{
    "b30103": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الثَّلاثُونَ مِنَ الْمَشْيَخَةِ الْبَغْدَادِيَّةِ ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ عَوْنَكَ وَعَفْوَكَ يَا رَبُّ أَخْبَرَنَا الإِمَامُ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدٍ السِّلَفِيُّ الأَصْبَهَانِيُّ فِي كِتَابِهِ إِلَيْنَا مِنَ الإِسْكَنْدَرِيَّةِ فِي رَبِيعٍ الآخِرِ سَنَةَ أَرْبَعٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، رَحِمَهُ اللَّهُ ,",
            "page": "1",
            "part": "1",
            "seal": "409F8100"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "مِنْ فَوَائِدِ أَبِي عُمَرَ بْنِ حَيْوَةَ",
            "page": "2",
            "part": "1",
            "seal": "C5F829E7"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "1 - أنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ الْجَوْهَرِيُّ، نا أَبُو عُمَرَ مُحَمَّدُ بْنُ الْعَبَّاسِ بْنِ حَيَّوَيْهِ، نا الْقَاضِي أَبُو عُبَيْدِ بْنِ حَرْبَوَيْهِ، نا أَبُو السُّكَيْنِ الطَّائِيُّ، حَدَّثَنِي عُمَرُ عن أَبِي زَحْرِ بْنِ حِصْنٍ، عَنْ جَدِّهِ حُمَيْدِ بْنِ مُنْهِبٍ، حَدَّثَنِي طَاوُسٌ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: §\" مَرَّ رَجُلٌ بِلُقْمَانَ وَالنَّاسُ يَجْتَمِعُونَ عَلَيْهِ، فَقَالَ لَهُ: أَلَسْتَ الْعَبْدَ الأَسْوَدَ الَّذِي كُنْتَ تُرَاعِينَا بِمَوْضِعِ كَذَا وَكَذَا، قَالَ: بَلَى، قَالَ: فَمَا بَلَغَ بِكَ مَا أَرَى، قَالَ: صِدْقُ الْحَدِيثِ، وَأَدَاءُ الأَمَانَةِ، وَتَرْكُ مَا لا يَعْنِينِي \" ¶ حَدَّثَنَا أَبُو عَبْدِ اللَّهِ الْكَاتِبُ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ، نا أَبُو الْفَضْلِ مَيْمُونُ بْنُ هَارُونَ الْكَاتِبُ، حَدَّثَنِي ابْنُ أَخِي سُلَيْمَانُ بْنُ يَحْيَى بْنِ مُعَاذٍ، أَنَّ أَبَا جَعْفَرٍ الْمَنْصُورَ كَانَ جَالِسًا، فَأَلَحَّ عَلَيْهِ ذُبَابٌ يَقَعُ عَلَى وَجْهِهِ، وَأَلَحَّ عَلَيْهِ فِي الْوُقُوعِ مِرَارًا حَتَّى أَضْجَرَهُ، فَقَالَ: انْظُرُوا مَنْ بِالْبَابِ، فَقِيلَ: مُقَاتِلُ بْنُ سُلَيْمَانَ، قَالَ: عَلَيَّ بِهِ، فَلَمَّا دَخَلَ، قَالَ لَهُ: هَلْ تَعْلَمُ لِمَاذَا خَلَقَ اللَّهُ الذُّبَابَ؟ قَالَ: نَعَمْ , لِيُذِلَّ بِهِ الْجَبَّارِينَ، فَسَكَتَ الْمَنْصُورُ. ¶ حَدَّثَنَا أَبُو عَبْدِ اللَّهِ الْكَاتِبُ، نا أَبُو الْفَضْلِ مَيْمُونُ بْنُ هَارُونَ، حَدَّثَنِي أَبِي، قَالَ: ذُكِرَ التُّفَّاحُ يَوْمًا بَحَضْرَةِ الْمَأْمُونِ، فَقَالَ: اجْتَمَعَ فِي التُّفَّاحَةِ الصُّفْرَةُ الدُّرِّيَّةُ، وَالْحُمْرَةُ الذَّهَبِيَّةُ، وَبَيَاضُ الْفِضَّةِ، وَنُورُ الْقَمَرِ، يَلَذُّ بِهَا مِنَ الْحَوَاسِّ ثَلاثٌ: الْعَيْنُ بِلَوْنِهَا، وَالأَنْفُ بِعُرْفِهَا، وَالْفَمُ بِطَعْمِهَا، قَالَ: وَكَانَ الأَحْنَفُ يَقُولُ: صُحْبَةُ الأَشْرَارِ رُبَّمَا وَرَّثَتْ سُوءَ ظَنٍّ بِالأَخْيَارِ.",
            "page": "3",
            "part": "1",
            "seal": "F308715C"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "مِنْ فَوَائِدِ ابْنِ الْفَضْلِ الْقَطَّانِ",
            "page": "4",
            "part": "1",
            "seal": "D1B637C8"
        },
        {
            "hno": "2",
            "id": "5",
            "nass": "2 - أَخْبَرَنِي أَبُو عَبْدِ اللَّهِ الْفَضْلُ بْنُ عَبْدِ الْعَزِيزِ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ الْفَضْلِ الْقَطَّانُ، بِقِرَاءَتِي عَلَيْهِ , فِي رَمَضَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: وَجَدْتُ فِيمَا رَوَى جَدِّي أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ الْحُسَيْنِ الْقَطَّانُ، نا أَبُو سَهْلٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ زِيَادٍ الْقَطَّانُ، نا مُحَمَّدُ بْنُ الْجَهْمِ السَّمُرِيُّ، نا الْهَيْثَمُ بْنُ خَالِدٍ الْمُقْرِئُ، نا يَحْيَى بْنُ الْمُتَوَكِّلِ الْبَاهِلِيُّ، نا مُحَمَّدُ بْنُ ذَكْوَانَ الأَزْدِيُّ، نا أَبُو هَارُونَ الْعَبْدِيُّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّهُ كَانَ §إِذَا رَأَى الشَّبَابَ، يَقُولُ: «مَرْحَبًا بِوَصِيَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَوْصَانَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ نُوَسِّعَ لَكُمْ فِي الْمَجْلِسِ، وَأَنْ نُفَهِّمَكُمُ الْحَدِيثَ، فَإِنَّكُمْ خُلُوفُنَا، وَأَهْلُ الْحَدِيثِ بَعْدَنَا» ¶ وَجَدْتُ فِيمَا رَوَى جَدِّي، نا أَبُو عِيسَى أَحْمَدُ بْنُ يَحْيَى بْنِ مُحَمَّدِ بْنِ شَاذَانَ الْجَوْهَرِيُّ، نا جَدِّي، قَالَ: سَأَلْتُ عَلِيَّ بْنَ الْمَدِينِيِّ، عَنْ إِسْنَادِ حَدِيثٍ سَقَطَ عَلَيَّ، فَقَالَ: تَدْرِي مَا قَالَ أَبُو سَعِيدٍ الْحَدَّادُ؟ قَالَ: الإِسْنَادُ مِثْلُ الدَّرَجِ، وَمِثْلُ الْمَرَاقِي، فَإِذَا زَلَّتْ رِجْلُكَ عَنِ الْمِرْقَاةِ سَقَطْتَ، وَالرَّأْيُ مِثْلُ الْمَرَجِ وَجَدْتُ فِيمَا رَوَى جَدِّي، أنا دَعْلَجُ بْنُ أَحْمَدَ، نا أَحْمَدُ بْنُ عَلِيٍّ الأَبَّارُ، نا أَبُو أُمَيَّةَ الْحَرَّانِيُّ، نا مِسْكِينُ بْنُ بُكَيْرٍ، قَالَ: مَرَّ رَجُلٌ بِالأَعْمَشِ وَهُوَ يُحَدِّثُ، فَقَالَ تُحَدِّثُ هَؤُلاءِ الصِّبْيَانِ؟ قَالَ الأَعْمَشُ: هَؤُلاءِ يَحْفَظُونَ عَلَيْكَ دِينَكَ وَجَدْتُ فِيمَا رَوَى جَدِّي، أنا دَعْلَجُ بْنُ أَحْمَدَ، نا أَحْمَدُ بْنُ عَلِيٍّ الأَبَّارُ، نا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، قَالَ: سَمِعْتُ حَمَّادَ بْنَ زَيْدٍ، يَقُولُ: قَالَ لِي أَبُو جَبَلَةَ: يَا أَبَا إِسْمَاعِيلَ أَلَمْ تَرَ إِلَى مَا عَمِلَ بِي أَصْحَابُ الْحَدِيثِ الْيَوْمَ، فَقُلْتُ: وَأَيَّ شَيْءٍ عَمِلُوا بِكَ؟ قَالَ: قَالُوا لِي: هُوَ ذَا نَجِيءُ إِلَى السَّاعَةِ، أَنْتَظِرُهُمْ مَا جَاءُوا وَجَدْتُ فِيمَا رَوَى جَدِّي، نا دَعْلَجُ بْنُ أَحْمَدَ، نا أَحْمَدُ بْنُ عَلِيٍّ الأَبَّارُ، نا أَبُو عَمَّارٍ، يَعْنِي الْحُسَيْنَ بْنَ حُرَيْثٍ، قَالَ: سَمِعْتُ الْفَضْلَ بْنَ مُوسَى يَذْكُرُ عَنِ الْفُضَيْلِ، قَالَ: قَالَ الْمُغِيرَةُ: مَا طَلَبَ أَحَدٌ هَذَا الْحَدِيثَ إِلا قَلَّتْ صَلاتُهُ وَجَدْتُ فِيمَا رَوَى جَدِّي، أنا عَبْدُ اللَّهِ يُوسُفُ بْنُ دَرَسْتُوَيْهِ، وَيَعْقُوبُ بْنُ سُفْيَانَ، نا مُجَاهِدُ بْنُ مُوسَى، نا أَبُو كَامِلٍ مُظَفَّرُ بْنُ مُدْرِكٍ، قَالَ: ذَكَرُوا لِشُعْبَةَ حَدِيثًا لَمْ يَسْمَعْهُ، فَجَعَلَ يَقُولُ: وَاحُزْنَاهُ قَالَ نا يَعْقُوبُ بْنُ سُفْيَانَ، حَدَّثَنِي أَبُو سَعِيدٍ الأَشَجُّ، نا ابْنُ يَمَانٍ، قَالَ: سَمِعْتُ سُفْيَانَ يَقُولُ: فِتْنَةُ الْحَدِيثِ أَشَدُّ مِنْ فِتْنَةِ الذَّهَبِ وَالْفِضَّةِ قَالَ نا يَعْقُوبُ، نا أَحْمَدُ بْنُ الْخَلِيلِ، قَالَ: سَمِعْتُ أَبَا نُوحٍ قُرَادًا، يَقُولُ: قَالَ شُعْبَةُ: نِعْمَ الرَّجُلُ سُفْيَانُ، لَوْلا أَنَّهُ يَغْمِسُ. ¶ يَعْنِي يَأْخُذُ مِنَ النَّاسِ كُلِّهِمْ وَجَدْتُ فِيمَا رَوَى جَدِّي، أنا دَعْلَجُ بْنُ أَحْمَدَ، نا أَحْمَدُ بْنُ عَلِيٍّ الأَبَّارُ، نا عَوْنُ بْنُ صَالِحٍ، نا عَوْفٌ، قَالَ: سَمِعْتُ مُغِيرَةَ يَقُولُ: كَانَ مِنْ أَخْيَارِ النَّاسِ يَطْلُبُونَ الْحَدِيثَ، فَصَارَ الْيَوْمَ شِرَارُ النَّاسِ يَطْلُبُونَ الْحَدِيثِ، لَوِ اسْتَقْبَلْتُ مِنْ أَمْرِي مَا اسْتَدْبَرْتُ مَا حَدَّثْتُ وَجَدْتُ فِيمَا رَوَى جَدِّي، أنا دَعْلَجٌ، نا مُوسَى بْنُ هَارُونَ، نا بِشْرُ بْنُ الْوَلِيدِ، قَالَ: سَمِعْتُ أَبَا يُوسُفَ، يَقُولُ: لا تُكْثِرُوا مِنَ الْحَدِيثِ الْغَرِيبِ الَّذِي لا يجرب الْفُقَهَاء، فَأَخَذَهُ مِنْ صَاحِبِهِ إِلَيَّ فَقَالَ: كَذَّابٌ وَجَدْتُ فِيمَا رَوَى جَدِّي، أنا دَعْلَجُ بْنُ أَحْمَدَ، نا أَحْمَدُ بْنُ عَلِيٍّ الأَبَّارُ، نا أَحْمَدُ. . . . . .، قَالَ ضَمْرَةُ: كَانَ سُفْيَانُ الثَّوْرِيُّ، رُبَّمَا حَدَّثَ بَعَسْقَلَانَ يَبْتَدِئُهُمْ يَقُولُ: انْفَجَرَتِ الْعُيُونُ، انْفَجَرَتِ الْعُيُونُ، يَعْجَبُ مِنْ نَفْسِهِ وَصُورَتِهِ وَجَدْتُ فِيمَا رَوَى جَدِّي، أنا دَعْلَجُ بْنُ أَحْمَدَ، نا أَحْمَدُ بْنُ عَلِيٍّ الأَبَّارُ، نا عَلِيُّ بْنُ خَشْرَمٍ، قَالَ: سَمِعْتُ حَفْصَ بْنَ غِيَاثٍ يَقُولُ: قِيلَ لِلأَعْمَشِ لَوْ حَدَّثْتَنَا، فَقَالَ: لَأَنْ أَتَصَدَّقَ بِعِزْقٍ أَوْ رَغِيفٍ أَحَبُّ إِلَيَّ مِنْ أَنْ أُحَدِّثَكُمْ بِعَشَرَةِ أَحَادِيثَ. ¶ وَجَدْتُ فِيمَا رَوَى جَدِّي، أنا دَعْلَجُ بْنُ أَحْمَدَ، أنا أَحْمَدُ بْنُ عَلِيٍّ الأَبَّارُ، نا الْحَسَنُ بْنُ عَلِيٍّ، نا أَبُو أُسَامَةَ، قَالَ: سَأَلَ حَفْصُ بْنُ غِيَاثٍ الأَعْمَشَ، عَنْ إِسْنَادِ حَدِيثٍ فَأَخَذَ بِحَلقِهِ فَأَسْنَدَهُ إِلَى الْحَائِطِ، وَقَالَ: هَذَا إِسْنَادُهُ قَالَ السِّلَفِيُّ رَحِمَهُ اللَّهُ: وَأَخْبَرَنَا أَبُو مُحَمَّدِ بْنُ السَّمَرْقَنْدِيِّ، بِقِرَاءَتِي عَلَيْهِ، أنا الْخَطِيبُ، أنا أَبُو الْحُسَيْنِ الْعَطَّارُ بِالأَحَادِيثِ إِلَى آخِرِهَا. ¶ فَائِدَةٌ وَاحِدَةٌ أَخْبَرَنَا الشَّيْخُ أَبُو مُحَمَّدِ بْنُ السَّمَرْقَنْدِيِّ، بِقِرَاءَتِي عَلَيْهِ، نا أَبُو بَكْرٍ الْخَطِيبُ لَفْظًا، أنا أَبُو طَاهِرٍ الْعَلَوِيُّ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ زَيْدِ بْنِ الْحَسَنِ بْنِ أَحْمَدَ بْنِ عِيسَى بْنِ الْحُسَيْنِ بْنِ زَيْدِ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ بِالرِّيِّ، نا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَهْلٍ الْبَزَّازُ، نا مُحَمَّدُ بْنُ أَيُّوبَ، أنا عَبْدُ اللَّهِ بْنُ عُمَيْرٍ، قَالَ: سَمِعْتُ يَحْيَى بْنَ يَمَانٍ يَقُولُ: مَا كَانَ طَلَبُ الْحَدِيثِ خَيْرًا مِنَ الْيَوْمِ، فَقُلْنَا: يَا أَبَا عَبْدِ اللَّهِ إِنَّهُمْ يَطْلُبُونَهُ، وَلَيْسَ لَهُمْ نِيَّةٌ، فَقَالَ: طَلَبُهُمْ إِيَّاهُ نِيَّةٌ فَائِدَةٌ أُخْرَى وسَمِعْتُ الشَّيْخَ أَبَا الْكَرَمِ ابْنَ الْعَبَّاسِ النَّحْوِيَّ، لَفْظًا , فِي رَجَبٍ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، يَقُولُ: سَمِعْتُ الْقَاضِيَ أَبَا الْقَاسِمِ التَّنُوخِيَّ، يَقُولُ: سُئِلَ أَبُو الْحَسَنِ عَلِيُّ بْنُ عِيسَى الرَّمَانِيُّ، وَأَنَا حَاضِرٌ أَسْمَعُ كُلَّ كِتَابٍ لِمُتَرْجِمِهِ فَلَمَّا بَلَغَ كِتَابَ اللَّهِ سُبْحَانَهُ وَتَعَالَى، فَقَالَ: {هَذَا بَلاغٌ لِلنَّاسِ وَلِيُنْذَرُوا بِهِ} [إبراهيم: 52]",
            "page": "5",
            "part": "1",
            "seal": "1EDAEA38"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "مِنْ فَوَائِدِ الْبُرْجُلانِيِّ",
            "page": "6",
            "part": "1",
            "seal": "585213B0"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "100 - أَخْبَرَنَا الشَّيْخُ أَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ الطُّيُورِيُّ، بِقِرَاءَةِ أَبِي نَصْرٍ الأَصْبَهَانِيِّ عَلَيْهِ، وَأَنَا أَسْمَعُ مَعَ جَمِيعِ كِتَابَ النَّوَادِرِ، جَمْعَ الْبُرْجُلانِيِّ، قَالَ: أنا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ أَحْمَدَ بْنِ سُلَيْمَانَ بْنِ عَلِيٍّ الْوَاسِطِيُّ، نا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْمُقْرِئُ، نا جَعْفَرُ بْنُ أَحْمَدَ بْنِ نُصَيْرٍ، نا أَحْمَدُ بْنُ مُحَمَّدٍ الطُّوسِيُّ الصُّوفِيُّ، نا مُحَمَّدُ بْنُ الْحُسَيْنِ الْبُرْجُلانِيُّ أَبُو جَعْفَرٍ، نا أَبُو عُمَرَ الضَّرِيرُ، نا الْحَارِثُ بْنُ سَعِيدٍ، قَالَ: §\" دَعَا الْحَسَنُ نَفَرًا مِنْ إِخْوَانِهِ، قَالَ: فَجَاءُوا وَجَاءَ مَالِكُ بْنُ دِينَارٍ، وَمَعَهُ أَخٌ فَقِيرٌ لَهُ، فَأَقْبَلَ الْحَسَنُ عَلَيْهِمَا بِالسَّلامِ مِنْ بَيْنِ أَصْحَابِهِ، قَالَ: فَلَمَّا خَرَجَ الْقَوْمُ، قَالَ لَهُ بَعْضُ أَصْحَابِهِ: أَقْبَلْتَ عَلَى هَؤُلاءِ دُونَ أَصْحَابِكَ، قَالَ: لَعَلَّ بَعْضَ هَؤُلاءِ، أَوْ قَالَ: هَؤُلاءِ مِنَ الْمُلُوكِ غَدًا فِي الْقِيَامَةِ ¶ حَدَّثَنَا الْبُرْجُلانِيُّ، نا مُحَمَّدُ بْنُ سَلامٍ، عَنْ أَبِيهِ، قَالَ: كُنْتُ عِنْدَ عَمْرِو بْنِ عُبَيْدٍ، فَأَتَاهُ حُمَيْدٌ الطَّوِيلُ بِعَشْرَةِ آلافِ دِرْهَمٍ، وَقَالَ: بَعَثَ بِهَا الأَمِيرُ إِلَيْكَ يَا أَبَا عُثْمَانَ، قَالَ بِلُطْفٍ لَهُ: بِرِفْقِكَ يَا أَبَا عُبَيْدَةَ حَدَّثَنَا الْبُرْجُلانِيُّ، قَالَ: سَمِعْتُ عَلِيَّ بْنَ عَاصِمٍ، يَقُولُ: أَخْبَرَنِي أَبُو زَيْدٍ عَطَاءُ بْنُ السَّائِبِ، أنا أَبُو الْهُذَيْلِ حُصَيْنٌ حَدَّثَنَا الْبُرْجُلانِيُّ، قَالَ: سَمِعْتُ يَزِيدَ بْنَ هَارُونَ، أنا أَبُو بَكْرٍ دَاوُدُ بْنُ أَبِي هِنْدٍ حَدَّثَنَا الْبُرْجُلانِيُّ، حَدَّثَنِي أَحْمَدُ بْنُ مُحَمَّدٍ، نا أَبُو أَحْمَدَ الزُّبَيْرِيُّ، قَالَ: سَأَلْتُ إِسْرَائِيلَ: مَا كَانَ اسْمُ التَّمِيمِيِّ الَّذِي يُحَدِّثُ عَنِ ابْنِ عَبَّاسٍ؟ قَالَ: كَانَ اسْمُهُ أَرْبَدَةَ حَدَّثَنَا الْبُرْجُلانِيُّ، قَالَ: سَمِعْتُ إِبْرَاهِيمَ سُئِلَ عَنْ أَبِي مِسْكِينٍ الَّذِي يَرْوِي عَنْ إِبْرَاهِيمَ فِي. . . . . . بِالسُّوَيْقِ , فَقَالَ: اسْمُهُ هُرْمُزُ حَدَّثَنَا الْبُرْجُلانِيُّ، نا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ، حَدَّثَنِي مُحَمَّدُ بْنُ عُمَرَ الْخَزَّازُ، قَالَ: رَأَى فُضَيْلُ بْنُ عِيَاضٍ مَا يَصْنَعُ أَهْلُ الْحَدِيثِ، فَقَالَ: مَهْلًا يَا وَرَثَةَ الأَنْبِيَاءِ لا تَكُونُوا هَكَذَا حَدَّثَنَا الْبُرْجُلانِيُّ، نا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ حَنْبَلِ بْنِ هِلَالٍ، نا سُفْيَانُ، قَالَ: قَالَ مَالِكُ بْنُ دِينَارٍ لأَصْحَابِهِ أَنَا أَقُصُّ عَلَيْكُمْ مِنْ ثَلَاثِينَ سَنَةً، مَا حَذَقَ مِنْكُمْ أَحَدٌ بَعْدُ! حَدَّثَنَا الْبُرْجُلانِيُّ، نا الْحُمَيْدِيُّ، عَنْ سُفْيَانُ، قَالَ: قَالَ مَالِكُ بْنُ دِينَارٍ لِقَتَادَةَ: وَأَيَّ رَايَةِ بِيطَارٍ نَصَبْتَ؟ حَدَّثَنَا الْبُرْجُلانِيُّ، نا إِسْحَاقُ بْنُ مَنْصُورٍ السَّلُولِيُّ، نا دَاوُدُ بْنُ نُصَيْرٍ الطَّائِيُّ، عَنْ عَبْدِ الْمَلِكِ، عَنْ عَطَاءٍ، قَالَ: إِذَا ظَهَرَ الْقَلْسُ عَلَى لِسَانِكَ فَتَوَضَّأْ",
            "page": "7",
            "part": "1",
            "seal": "8E27028C"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "101 - قَالَ وحَدَّثَنَا إِسْحَاقُ بْنُ مَنْصُورٍ، نا دَاوُدُ الطَّائِيُّ، عَنْ حُمَيْدٍ الطَّوِيلِ، عَنْ أَنَسٍ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«بَزَقَ فِي ثَوْبِهِ، وَرَدَّ بَعْضَهُ عَلَى بَعْضٍ» ¶ قَالَ: حَدَّثَنِي شُعَيْبُ بْنُ بَحْرٍ، نا سَلامُ بْنُ أَبِي مُطِيعٍ، قَالَ: لَمَّا مَاتَ أَيُّوبُ اشْتَدَّ جَزَعُ يُونُسَ، وَابْنِ عَوْنٍ عَلَيْهِ حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ السَّعْدِيُّ الْعَابِدُ، قَالَ: قَالَ سُفْيَانُ الثَّوْرِيُّ: مَا أَرَى هَذَا الْحَدِيثَ مِنْ عِدَّةِ الْمَوْتِ حَدَّثَنِي أَحْمَدُ بْنُ يُونُسَ، نا سُفْيَانُ الثَّوْرِيُّ، قَالَ: كَانَ رَجُلٌ يُؤْذِي أَبَا هُرَيْرَةَ، فَقِيلَ لَهُ: قَدْ مَاتَ فُلانٌ، قَالَ: §\" لَيْسَ فِي الْمَوْتِ شَمَاتَةٌ، أَلا قُلْتُمْ لِي: قَدْ أَصَابَ مَالا، قَدْ أَصَابَ وَلَدًا \" وحَدَّثَنَا هَارُونُ بْنُ مَعْرُوفٍ، نا ضَمْرَةُ بْنُ رَبِيعَةَ، عَنِ ابْنِ شَوْذَبٍ، قَالَ: كَانَ حَبِيبٌ أَبُو أَحْمَدَ يُرَى بِالْبَصْرَةِ يَوْمَ التَّرْوِيَةِ، وَيُرَى يَوْمَ عَرَفَةَ بِعَرَفَةَ قَالَ نا عَتَّابُ بْنُ زِيَادٍ الْخُرَاسَانِيُّ، نا ابْنُ الْمُبَارَكِ، قَالَ: قَالَ مُسْلِمُ بْنُ دِينَارٍ لأَصْحَابِهِ يَوْمَ التَّرْوِيَةِ: هَلْ لَكُمْ فِي الْحَجِّ؟ فقَالُوا: خَرِفَ الشَّيْخُ، عَلَى ذَلِكَ لَنُطِيعَنَّهُ، قَالَ: مَنْ أَرَادَ ذَلِكَ؟ فَخَرَجُوا إِلَى الْجِبَالِ بِرَوَاحِلِهِمْ، فَقَالَ: خَلُّوا أَزِمَّتَهَا قَالَ: فَأَصْبَحُوا وَهُمْ يَنْظُرُونَ إِلَى جِبَالِ تِهَامَةَ قَالَ نا هَاشِمُ بْنُ الْقَاسِمِ، نا سُلَيْمَانُ بْنُ الْمُغِيرَةِ، قَالَ: جَاءَ مُسْلِمٌ إِلَى دِجْلَةَ وَهِيَ تَقْذِفُ بِالزَّبَدِ، قَالَ: فَمَشَى عَلَى الْمَاءِ، ثُمَّ الْتَفَتَ إِلَى أَصْحَابِهِ، فَقَالَ: هَلْ تَفْقِدُونَ شَيْئًا؟",
            "page": "8",
            "part": "1",
            "seal": "BFC748AF"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "مِنْ فَوَائِدِ هَنَّادٍ ¶ سَمِعْتُ الشَّيْخَ أَبَا الْحُسَيْنِ ابْنَ الطُّيُورِيِّ، بِقِرَاءَةِ أَبِي نَصْرٍ الأَصْبَهَانِيِّ، يَقُولُ: سَمِعْتُ هَنَّادَ بْنَ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ نَصْرِ بْنِ إِسْمَاعِيلَ بْنِ صَالِحِ بْنِ عِصْمَةَ النَّسَفِيَّ، سَمِعْتُ مُحَمَّدَ بْنَ الْقَاسِمِ النَّيْسَابُورِيَّ، يَقُولُ: كَانَ الْجُنَيْدُ بَاتَ لَيْلَةَ الْعِيدِ فِي مَوْضِعٍ غَيْرِ الْمَوْضِعِ الَّذِي كَانَ يَعْتَادُهُ فِي الْبَرِّيَّةِ، فَلَمَّا آنَ وَقْتُ السَّحَرِ إِذَا هُوَ بِشَابٍّ مُلْتَفٍّ فِي عَبَاءَةٍ وَهُوَ يَبْكِي وَيَقُولُ: ¶ بِحُرْمَةِ غُرَّتِي كَمْ ذَا الصُّدُودُ ... أَلَا تَعْطِفْ عَلَيَّ وَلا تَجُودُ ¶ سُرُورُ الْعِيدِ قَدْ عَمَّ الْبَرَايَا ... وَحُزْنِي فِي ازْدِيَادٍ مَا يَبِيدُ ¶ فَإِنْ كُنْتُ اقْتَرَفْتُ خِلالَ سُوءٍ ... فَعُذْرِي فِي الْهَوَى أَنْ لا أَعُودُ ¶ أَنْشَدَنَا هَنَّادٌ، أَنْشَدَنِي الْحَسَنُ بْنُ إِبْرَاهِيمَ بْنِ زَيْدٍ الْبَزَّازُ، أَنْشَدَنِي الْحُسَيْنُ بْنُ مُحَمَّدٍ الْخَرَزِيُّ، أَنْشَدَنَا نَصْرُ بْنُ أَحْمَدَ الْخَرَزِيُّ بِالْبَصْرَةِ: ¶ أَكْثَرْتَ مِنْ زَوْرِهِ فَمَلَّكْ ... وَزِدْتَ فِي ذَاكَ فَاسْتَهَلَّكَ ¶ لَوْ كُنْتَ مِمَّنْ يَزُورُ غِبًّا ... آثَرَ فِي قَلْبِهِ مَحَلَّكْ ¶ أَنْشَدَنَا هَنَّادٌ، أَنْشَدَنِي مُحَمَّدُ بْنُ الْقَاسِمِ بِنَيْسَابُورَ لِأَبِي عَلِيِّ بْنِ مُقْلَةَ فِي نَكْبَةِ عُقَيْبِ الْوَزَارَةِ الأُولَى: ¶ إِذَا اشْتَمَلَتْ عَلَى الْيَأْسِ الْقُلُوبُ ... وَضَاقَ لِمَا بِهِ الْقَلْبُ الرَّحِيبُ ¶ وَأَوْطَنَتِ الْمَكَارِهُ وَاطْمَأَنَّتْ ... وَأَرْسَتْ فِي أَمَاكِنِهَا الْخُطُوبُ ¶ وَلَمْ يُرْ لِانْكِشَافِ الضُّرِّ وَجْهٌ ... وَلا أَغْنَى بِحِيلَتِهِ الأَرِيبُ ¶ أَتَاكَ عَلَى قُنُوطٍ مِنْكَ غَيْثٌ ... يَمُنُّ بِهِ اللَّطِيفُ الْمُسْتَجِيبُ ¶ وَكُلُّ الْحَادِثَاتِ إِذَا تَنَاهَتْ ... فَمَقْرُونٌ بِهَا فَرَجٌ قَرِيبٌ ¶ رِسَالَةُ أَبِي دَاوُدَ السِّجِسْتَانِيِّ إِلَى أَهْلِ مَكَّةَ وَغَيْرِهَا فِي وَصْفِ كِتَابِهِ لِتَأْلِيفِ السُّنَنِ. ¶ سَمِعْتُ الشَّيْخَ أَبَا الْحُسَيْنِ الطُّيُورِيَّ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ مِنْ أَوَّلِ الرِّسَالَةِ إِلَى آخِرِ اعْتِقَادِ الشَّافِعِيِّ بقِرَاءَةِ أَبِي نَصْرٍ الأَصْبَهَانِيِّ فِي جُمَادَى الأُولَى سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، وسَمِعْتُ الاعْتِقَادَ فَقَطْ ثَانِيًا بِقِرَاءَةِ أَبِي نَصْرٍ الْمُؤْتَمَنِ بْنِ أَحْمَدَ السَّاجِيِّ فِي جُمَادَى الأُولَى سَنَةَ خَمْسٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، يَقُولُ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ مُحَمَّدَ بْنَ عَلِيِّ بْنِ عَبْدِ اللَّهِ الصُّورِيَّ الْحَافِظَ، يَقُولُ: سَمِعْتُ أَبَا الْحُسَيْنِ مُحَمَّدَ بْنَ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ جُمَيْعٍ الْغَسَّانِيَّ، بِصَيْدَا، يَقُولُ: سَمِعْتُ أَبَا بَكْرٍ مُحَمَّدَ بْنَ عَبْدِ الْعَزِيزِ بْنِ مُحَمَّدِ بْنِ الْفَضْلِ بْنِ يَحْيَى بْنِ الْقَاسِمِ بْنِ عَوْنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ بْنِ نَوْفَلِ بْنِ الْحَارِثِ بْنِ عَبْدِ الْمُطَّلِبِ الْهَاشِمِيَّ، بِمَكَّةَ، يَقُولُ: سَمِعْتُ أَبَا دَاوُدَ سُلَيْمَانَ بْنَ الأَشْعَثِ بْنِ إِسْحَاقَ بْنِ كَثِيرِ بْنِ شَدَّادٍ السِّجِسْتَانِيَّ، وَسُئِلَ عَنْ رِسَالَتِهِ الَّتِي كَتَبَهَا إِلَى أَهْلِ مَكَّةَ، وَغَيْرِهَا كِتَابًا لَهُمْ فَأَمْلَى عَلَيْنَا: سَلامٌ عَلَيْكُمْ، فَإِنِّي أَحْمَدُ إِلَيْكُمُ اللَّهَ الَّذِي لا إِلَهَ إِلا هُوَ، وَأَسْأَلُهُ أَنْ يُصَلِّيَ عَلَى مُحَمَّدٍ عَبْدِهِ وَرَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَسْلِيمًا، كُلَّمَا ذُكِرَ، أَمَّا بَعْدُ، عَافَانَا اللَّهُ وَإِيَّاكُمْ عَافِيَةً لا مَكْرُوهَ مَعَهَا، وَلا عِقَابَ بَعْدَهَا، فَإِنَّكُمْ سَأَلْتُمْ أَنْ أَذْكُرَ لَكُمُ الأَحَادِيثَ الَّتِي فِي كِتَابِ السُّنَنِ أَهِيَ أَصَحُّ مَا عَرَفْتُ فِي الْبَابِ، وَوَقَفْتُ عَلَى جَمِيعِ مَا ذَكَرْتُمْ، فَاعْلَمُوا أَنَّهُ كَذَلِكَ كُلُّهُ، إِلا أَنْ يَكُونَ قَدْ رُوِيَ مِنْ وَجْهَيْنِ صَحِيحَيْنِ: أَحَدِهِمَا أَقْوَمُ إِسْنَادًا، وَالآخَرُ صَاحِبُهُ أَقْدَمُ فِي الْحَفْظِ قِدَمًا، فَكَتَبْتُ ذَلِكَ، وَلا أَرَى فِي كِتَابِي مِنْ هَذَا عَشَرَةَ أَحَادِيثَ، وَلَمْ أَكْتُبْ فِي الْبَابِ إِلا حَدِيثًا، أَوْ حَدِيثَيْنِ، وَإِنْ كَانَ فِي الْبَابِ أَحَادِيثُ صِحَاحٌ، فَإِنَّهُ يَكْثُرُ، وَإِنَّمَا أَرَدْتُ قُرْبَ مَنْفَعَتِهِ، وَإِذَا أَعَدْتُ الْحَدِيثَ فِي الْبَابِ مِنْ وَجْهَيْنِ، وَثَلاثَةٍ، فَإِنَّمَا هُوَ مَنْ زَادَهُ كَلامٌ فِيهِ، وَرُبَّمَا فِيهِ كَلِمَةٌ زِيَادَةٌ عَلَى الأَحَادِيثِ، وَرُبَّمَا اخْتَصَرْتُ الْحَدِيثَ الطَّوِيلَ، لأَنِّي لَوْ كَتَبْتُهُ بِطُولِهِ لَمْ يُعْلَمْ مِنِّي مَنْ سَمِعَهُ، وَلا عَلِمْتُمْ مَوْضِعَ الْفِقْهِ مِنْهُ، فَاخْتَصَرْتُهُ لِذَلِكَ، وَأَمَّا الْمَرَاسِيلُ فَقَدْ كَانَ يَحْتَجُّ بِهَا الْعُلَمَاءُ فِيمَا مَضَى، مِثْلُ سُفْيَانَ الثَّوْرِيِّ، وَمَالِكِ بْنِ أَنَسٍ، وَالأَوْزَاعِيِّ، حَتَّى جَاءَ الشَّافِعِيُّ، فَتَكَلَّمَ فِيهَا وَتَابَعَهُ عَلَى ذَلِكَ أَحْمَدُ بْنُ حَنْبَلٍ، وَغَيْرُهُ، قَالَ: أَلَمْ يَكُنْ مُسْنَدًا ضِدَّ الْمَرَاسِيلِ، وَلَمْ يُوجَدِ الْمُسْنَدُ، فَالْمَرَاسِيلُ يُحْتَجُّ بِهِ، وَلَيْسَ هُوَ مِثْلَ الْمُتَّصِلِ فِي الْقُوَّةِ، وَلَيْسَ فِي كِتَابِ السُّنَنِ الَّذِي صَنَّفْتُهُ عَنْ رَجُلٍ مَتْرُوكِ الْحَدِيثِ شَيْءٌ، وَإِذَا كَانَ فِيهِ حَدِيثٌ مُنْكَرٌ بَيَّنْتُهُ أَنَّهُ مُنْكَرٌ، وَلَيْسَ عَلَى نَحْوِهِ فِي الْبَابِ غَيْرُهُ، وَهَذِهِ الأَحَادِيثُ لَيْسَ مِنْهَا فِي كِتَابِ ابْنِ الْمُبَارَكِ، وَلا كِتَابِ وَكِيعٍ، إِلا الشَّيْءَ الْيَسِيرَ، وَعَامَّتَهُ فِي كِتَابَتِهِمَا، وَلا مَرَاسِيلَ، وَفِي كِتَابِ السُّنَنِ مِنْ مُوَطَّأ مَالِكِ بْنِ أَنَسٍ، شَيْءٌ صَالِحٌ، وَكَذَلِكَ مِنْ مُصَنَّفَاتِ حَمَّادِ بْنِ سَلَمَةَ، وَعَبْدِ الرَّزَّاقِ، وَلَيْسَ ثُلُثَ هَذِهِ الْكُتُبِ مِمَّا أَحْسَبُهُ فِي كُتُبِ جَمِيعِهِمْ، أَعْنِي مُصَنَّفَاتِ مَالِكِ بْنِ أَنَسٍ، وَحَمَّادِ بْنِ سَلَمَةَ، وَعَبْدِ الرَّزَّاقِ، وَقَدْ أَلَّفْتُهُ طِبْقًا عَلَى مَا وَقَعَ عِنْدِي، فَإِنْ ذُكِرَ لَكَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، سُنَّةً لَيْسَ فِيمَا خَرَّجْتُهُ فَاعْلَمْ أَنَّهُ حَدِيثٌ وَاهٍ، إِلا أَنْ يَكُونَ فِي كِتَابِي مِنْ طَرِيقٍ آخَرَ، فَإِنِّي لَمْ أُخَرِّجِ الطُّرُقَ لأَنَّهُ يَكْثُرُ عَلَى الْمُتَعَلِّمِ، وَلا أَعْلَمُ أَحَدًا جَمَعَ عَلَى الاسْتِقْصَاءِ غَيْرِي، وَكَانَ الْحَسَنُ بْنُ عَلِيٍّ الْخَلالُ قَدْ جَمَعَ مِنْهُ قَدْرَ تِسْعِ مِائَةِ حَدِيثٍ، وَذَكَرَ أَنَّ ابْنَ الْمُبَارَكِ، قَالَ: السُّنَنُ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَحْوَ تِسْعِ مِائَةِ حَدِيثٍ، فَقِيلَ لَهُ: إِنَّ أَبَا يُوسُفَ، قَالَ: هِيَ أَلْفٌ، قَالَ ابْنُ الْمُبَارَكِ: أَبُو يُوسُفَ يَأْخُذُ بِتِلْكَ الْهَنَّاتِ مِنْ هُنَا وَهُنَا نَحْوَ الأَحَادِيثِ الضَّعِيفَةِ، وَمَا كَانَ فِي كِتَابِي مِنْ حَدِيثٍ فِيهِ وَهْنٌ شَدِيدٌ فَقَدْ بَيَّنْتُهُ، وَمِنْهُ مَا لا يَصِحُّ سَنَدُهُ، مَا لَمْ أَذْكُرْ فِيهِ شَيْئًا فَهُوَ صَالِحٌ، وَبَعْضُهَا أَصَحُّ مِنْ بَعْضٍ، وَهَذَا لَوْ وَصَفَهُ غَيْرِي، قُلْتُ أَنَا فِيهِ أَكْثَرَ وَهُوَ كِتَابٌ لا يَرِدُ عَلَيْكَ سُنَّةً عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، بِإِسْنَادٍ صَالِحٍ إِلا وَهُوَ فِيهِ، إِلا أَنْ يَكُونَ كَانَ اسْتُخْرِجَ مِنَ الْحَدِيثِ، وَلا يَكَادُ يَكُونُ هَذَا، وَلا أَعْلَمُ شَيْئًا بَعْدَ الْقُرْآنِ أَلْزَمَ لِلنَّاسِ أَنْ يَتَعَلَّمُوا مِنْ هَذَا الْكِتَابِ، وَلا يَضُرُّ رَجُلا أَنْ لا يَكْتُبَ مِنَ الْعِلْمِ بَعْدَمَا يَكْتُبُ هَذِهِ الْكُتُبِ شَيْئًا، وَإِذَا نَظَرَ فِيهِ وَتَدَبُّرِهُ وَتَقَصِّيهِ، حِينَئِذٍ يَعْلَمُ مِقْدَارَهُ، وَأَمَّا هَذِهِ الْمَسَائِلُ مَسَائِلُ الثَّوْرِيِّ، وَمَالِكٍ، وَالشَّافِعِيِّ، فَهَذِهِ الأَحَادِيثُ أُصُولُهَا، وَيُعْجِبُنِي أَنْ يَكْتُبَ الرَّجُلُ مَعَ هَذِهِ الْكُتُبِ مِنْ رَأْيِ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَيَكْتُبُ أَيْضًا مِثْلَ جَامِعِ سُفْيَانَ الثَّوْرِيِّ، وَأَنَّهُ أَحْسَنَ مَا وُضِعَ لِلنَّاسِ مِنَ الْجَوَامِعِ وَالأَحَادِيثِ الَّتِي وَصَفْتُهَا فِي كِتَابِ السُّنَنِ أَكْثَرُهَا مَشَاهِيرُ، وَهُوَ عِنْدَ كُلِّ مَنْ كَتَبَ شَيْئًا مِنَ الْحَدِيثِ، إِلا أَنَّ تَمْيِيزَهَا لا يَقْدِرُ عَلَيْهِ كُلُّ النَّاسِ، وَالْفَخْرُ بِهَا أَنَّهَا مَشَاهِيرُ، فَإِنَّهُ لا يُحْتَجُّ بِحَدِيثٍ غَرِيبٍ، وَلَوْ كَانَ مِنْ رِوَايَةِ مَالِكٍ، وَيَحْيَى بْنِ سَعِيدٍ، وَالثِّقَاتِ مِنْ أَئِمَّةِ الْعِلْمِ، وَلَوِ احْتَجَّ رَجُلٌ بِحَدِيثٍ غَرِيبٍ وَجَدْتُ مَنْ يَطْعَنُ فِيهِ، وَلا يُحْتَجُّ بِالْحَدِيثِ الَّذِي قَدْ أَخَذَ بِهِ، إِذَا كَانَ الْحَدِيثُ غَرِيبًا شَاذًّا، فَأَمَّا الْحَدِيثُ الْمَشْهُورُ الْمُتَّصِلُ الصَّحِيحُ فَلَيْسَ يَقْدِرُ أَنْ يَرُدُّهُ عَلَيْكَ أَحَدٌ، قَالَ إِبْرَاهِيمُ النَّخَعِيُّ: كَانُوا يَكْرَهُونَ الْغَرِيبَ مِنَ الْحَدِيثِ، وَقَالَ يَزِيدُ بْنُ أَبِي حَبِيبٍ: إِذَا سَمِعْتَ الْحَدِيثَ فَانْشُدْهُ كَمَا تُنْشَدُ الضَّالَّةُ، فَإِنْ عُرِفَ، وَإِلا فَدَعْهُ، وَإِنَّ مِنَ الأَحَادِيثِ فِي كِتَابِ السُّنَنِ مَا لَيْسَ بِمُتَّصِلٍ، وَهُوَ مُرْسَلٌ، وَمُدَلَّسٌ إِذَا لَمْ تُوجَدِ الصِّحَاحُ عِنْدَ عَامَّةِ أَهْلِ الْحَدِيثِ عَلَيَّ، يَعْنِي أَنَّهُ مُتَّصِلٌ، وَهُوَ مِثْلُ الْحَسَنِ، عَنْ جَابِرٍ، وَالْحَسَنِ، عَنْ أَبِي هُرَيْرَةَ، وَالْحَكَمِ، عَنْ مِقْسَمٍ، عَنِ ابْنِ عَبَّاسٍ، وَلَيْسَ بِمُتَّصِلٍ، وَسَمَاعُ الْحَكَمِ، عَنْ مِقْسَمٍ أَرْبَعَةُ أَحَادِيثَ، وَأَمَّا أَبُو إِسْحَاقَ، عَنِ الْحَارِثِ، عَنْ عَلِيٍّ، فَلَمْ يَسْمَعْ أَبُو إِسْحَاقَ مِنَ الْحَارِثِ إِلا أَرْبَعَةَ أَحَادِيثَ، لَيْسَ فِيهَا مُسْنَدٌ وَاحِدٌ، وَأَمَّا فِي كِتَابِ السُّنَنِ فِي هَذَا فَقَلِيلٌ، وَلَعَلَّ لَيْسَ فِي كِتَابِ السُّنَنِ لِلْحَارِثِ الأَعْوَرِ إِلا حَدِيثٌ وَاحِدٌ، وَإِنَّمَا كَتَبْتُهُ بِآخِرَةٍ، وَرُبَّمَا كَانَ فِي الْحَدِيثِ ثَبْتُ صِحَّةِ الْحَدِيثِ مِنْهُ إِذَا كَانَ يَخْفَى ذَلِكَ عَلَيَّ، فَرُبَّمَا تَرَكْتُ الْحَدِيثَ إِذَا لَمْ أَفْهَمْهُ، وَرُبَّمَا كَتَبْتُهُ، وَتَبَيَّنْتُهُ، أَوْ لَمْ أَقِفْ عَلَيْهِ، وَرُبَّمَا أَتَوَقَّفُ عَلَى مِثْلِ هَذِهِ لأَنَّهُ ضَرَرٌ عَلَى الْعَامَّةِ أَنْ يُكْشَفْ لَهُمْ كُلُّ مَا كَانَ مِنْ هَذَا الْبَابِ فِيمَا مَضَى مِنْ عُيُوبِ الْحَدِيثِ، لأَنَّ عِلْمَ الْعَامَّةِ يَقْصُرُ عَنْ مِثْلِ هَذَا، وَعَدَدُ كُتُبِي هَذِهِ السُّنَنِ ثَمَانِيَةَ عَشْرَ جُزْءًا مَعَ الْمَرَاسِيلِ، مِنْهَا جُزْءٌ وَاحِدٌ مَرَاسِيلُ، وَمَا رُوِيَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ الْمَرَاسِيلِ مِنْهَا مَا لا يَصِحُّ، وَمِنْهَا مَا هُوَ مُسْنَدٌ عِنْدَ غَيْرِهِ، وَهُوَ مُتَّصِلٌ صَحِيحٌ، وَلَعَلَّ عَدَدَ الَّذِي فِي كُتُبِي مِنَ الأَحَادِيثِ قَدْرُ أَرْبَعَةِ آلافٍ وَثَمَانِ مِائَةِ حَدِيثٍ، وَنَحْوَ سِتِّ مِائَةِ حَدِيثٍ مِنَ الْمَرَاسِيلِ، فَمَنْ أَحَبَّ أَنْ يَمِيزَ هَذِهِ الأَحَادِيثَ مَعَ الأَلْفَاظِ فَرُبَّمَا يَجِيءَ الْحَدِيثُ مِنْ طَرِيقٍ وَهُوَ عِنْدَ الْعَامَّةِ مِنْ حَدِيثِ الأَئِمَّةِ الَّذِينَ هُمْ مَشْهُورُونَ، غَيْرَ أَنَّهُ رُبَّمَا طَلَبَ اللَّفْظَةَ الَّتِي يَكُونُ لَهَا مَعَانِي كَثِيرَةٌ. ¶ وَمِمَّنْ عَرَفْتُ نَقَلَ مِنْ جَمْعِ هَذِهِ الْكُتُبِ، فَرُبَّمَا يَجِيءُ مِنْ طَرِيقِ الإِسْنَادِ فَيُعْلَمُ مِنْ حَدِيثِ غَيْرِهِ أَنَّهُ مُتَّصِلٌ، وَلا يَتَبَيَّنَهُ السَّامِعُ إِلا بِأَنْ يَعْلَمَ الأَحَادِيثَ وَيَكُونُ لَهُ غِيَرُ مَعْرِفَةٍ فَيَقِفُ عَلَيْهِ مِثْلَ مَا يُرْوَى عَنِ ابْنِ جُرَيْجٍ، قَالَ: أَخْبَرَنِي عَنِ الزُّهْرِيِّ، وَيَرْوِيهِ الْبُرْسَانِيُّ، عَنِ ابْنِ جُرَيْجٍ، عَنِ الزُّهْرِيِّ، فَالَّذِي يَسْمَعُ يَظُنُّ أَنَّهُ مُتَّصِلٌ وَلا يَصِحُّ بَيْنَهُمْ، فَإِنَّمَا تَرَكْنَاهُ كَذَلِكَ هُوَ: لأَنَّ أَصْلَ الْحَدِيثِ غَيْرَ مُتَّصِلٍ وَلا يَصِحُّ، وَهُوَ حَدِيثٌ مَعْلُولٌ، وَمِثْلُ هَذَا كَثِيرٌ، وَالَّذِي لا يَعْلَمُ، يَقُولُ: قَدْ تَرَكَ حَدِيثًا صَحِيحًا فِي هَذَا وَجَاءَ بِحَدِيثٍ مَعْلُولٍ، وَإِنَّمَا لَمْ أَصِفْ فِي كِتَابِي السُّنَنِ إِلا الأَحْكَامَ، وَلَمْ أَصِفْ كُتُبَ الزُّهْدِ، وَفَضَائِلَ الأَعْمَالِ، وَغَيْرَهَا، فَهَذِهِ الأَرْبَعَةُ أَلْفِ حَدِيثٍ، وَالثَّمَانِ مِائَةِ كُلُّهَا فِي الأَحْكَامِ، فَإِنَّمَا أَحَادِيثُ كَثِيرَةٌ صِحَاحٌ فِي الزُّهْدِ وَالْفَضَائِلِ وَغَيْرِهَا فِي غَيْرِ هَذَا لَمْ أُخَرِّجْهُ، وَالسَّلامُ عَلَيْكُمْ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ، وَصَلَّى اللَّهُ عَلَى النَّبِيِّ مُحَمَّدٍ وَآلِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا. ¶ قَالَ لَنَا أَبُو عَبْدِ اللَّهِ الصُّورِيُّ: سَمِعْتُ إِسْنَادَ هَذِهِ الرِّسَالَةِ، وَأَسْطُرًا مِنْهَا مِنْ لَفْظِ أَبِي الْحُسَيْنِ بْنِ جُمَيْعٍ، ثُمَّ قَرَأَهَا عَلَيْهِ أَبُو الْمُوَفَّقِ مُحَمَّدُ بْنُ مُحَمَّدٍ النَّيْسَابُورِيُّ، وَأَنَا أَسْمَعُ، وَذَلِكَ بِصَيْدَا فِي دَارِهِ سَنَةَ أَرْبَعِ مِائَةٍ مَجْلِسُ الصُّورِيِّ رَحِمَهُ اللَّهُ",
            "page": "9",
            "part": "1",
            "seal": "7F3D0CE5"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "8000 - حَدَّثَنَا أَبُو عَبْدِ اللَّهِ الصُّورِيُّ الْحَافِظُ، إِمْلاءً، أنا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ النَّحَّاسِ، بِمِصْرَ، نا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ حَفْصِ بْنِ الوصني، سَنَةَ ثَمَانٍ وَثَلاثِينَ وَثَلاثِ مِائَةٍ، نا يُونُسُ بْنُ عَبْدِ الأَعْلَى، ابْنِ وَهْبٍ، حَدَّثَنِي عُمَرُ بْنُ مُحَمَّدٍ، أَنَّ سَالِمَ بْنَ عَبْدِ اللَّهِ بْنِ عُمَرَ، حَدَّثَهُ عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: §\" مَا سَمِعْتُ عُمَرَ بْنَ الْخَطَّابِ، يَقُولُ لِشَيْءٍ قَطُّ: إِنِّي لأَظُنُّ بِكَذَا، وَكَذَا، إِلا كَانَ كَمَا يَظُنُّ، بَيْنَمَا عُمَرُ جَالِسٌ إِذْ مَرَّ رَجُلٌ جَمِيلٌ، فَقَالَ لَهُ: لَقَدْ أَخْطَأَ ظَنِّي، وَإِنَّ هَذَا الرَّجُلُ عَلَى دِينِهِ فِي الْجَاهِلِيَّةِ، أَوْ لَقَدْ كَانَ كَاهِنَهُمْ فِي الْجَاهِلِيَّةِ، عَلَيَّ الرَّجُلَ، فَدُعِيَ لَهُ، فَقَالَ لَهُ عُمَرُ: لَقَدْ أَخْطَأَ ظَنِّي، وَإِنَّكَ عَلَى دِينِكَ فِي الْجَاهِلِيَّةِ، أَوْ لَقَدْ كُنْتَ كَاهِنَهُمْ، قَالَ: مَا رَأَيْتُ كَالْيَوْمِ، اسْتُقْبِلَ بِهِ رَجُلٌ مُسْلِمٌ، فَقَالَ عُمَرُ: فَإِنِّي أعَزْمُ عَلَيْكَ إِلا مَا أَخْبَرْتَنِي، قَالَ: كُنْتُ كَاهِنَهُمْ فِي الْجَاهِلِيَّةِ، قَالَ: فَمَاذَا أَعْجَبُ مَا جَاءَتْكَ بِهِ جِنِّيَّتُكَ؟ قَالَ: بَيْنَا أَنَا يَوْمًا فِي السُّوقِ لَقِيَنِي أَعْرِفُ مِنْهُمُ الْفَزَعُ، قَالَتْ: أَلَمْ تَرَ إِلَى الْجِنِّ وَإِبْلاسِهَا، وَإِيَاسِهَا مِنْ أَنْسَاكِهَا، وَلُحُوقِهَا بِالْفَلاسِ، وَأَحْلاسِهَا، قَالَ عُمَرُ: صَدَقَ، بَيْنَا أَنَا عِنْدَ آلِهَتِهِمْ، إِذْ جَاءَ رَجُلٌ بِعَجَلٍ، فَذَبَحَ، فَصَرَخَ مِنْهُ صَارِخٌ لَمْ أَسْمَعْ صَارِخًا قَطُّ أَشَدُّ صَوْتًا مِنْهُ، يَقُولُ: يَا جَلِيحُ، أَمْرٌ نَجِيحٌ رَجُلٌ فَصِيحُ، يَقُولُ: لا إِلَهَ إِلا اللَّهُ، فَوَثَبَ الْقَوْمُ، فَقُلْتُ: لا أَبْرَحُ حَتَّى أَعْلَمَ مَا وَرَاءَ هَذَا، ثُمَّ نَادَى يَا جَلِيحُ أَمْرٌ نَجِيحٌ رَجُلٌ فَصِيحُ، يَقُولُ: لا إِلَهَ إِلا اللَّهُ، فَقُلْتُ: لا أَبْرَحُ، فَمَا نَشَبْتُ أَنْ قِيلَ هَذَا نَبِيٌّ \". ¶ أَخْرَجَهُ الْبُخَارِيُّ، عَنْ يَحْيَى بْنِ سُلَيْمَانَ، عَنِ ابْنِ وَهْبٍ",
            "page": "10",
            "part": "1",
            "seal": "7A8D2BAC"
        },
        {
            "hno": "3",
            "id": "11",
            "nass": "3 - أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ جُمَيْعٍ الْغَسَّانِيُّ، بِصَيْدَا، أنا مُحَمَّدُ بْنُ مَخْلَدٍ الْعَطَّارُ، نا عَبَّاسُ بْنُ يَزِيدَ الْبَحْرَانِيُّ، نا يَزِيدُ بْنُ زُرَيْعٍ، عَنْ رَوْحِ بْنِ الْقَاسِمِ، عَنْ عُمَرَ بْنِ نَافِعٍ، عَنْ أَبِيهِ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«نَهَى عَنِ الْقَزَعِ» . ¶ وَالْقَزَعُ أَنْ يُحْلَقَ بَعْضُ رَأْسِ الصَّبِيِّ وَيُتْرَكُ بَعْضٌ. ¶ أَخْبَرَنَا أَبُو الْحُسَيْنِ بْنُ جُمَيْعٍ، أنا ابْنُ مَخْلَدٍ، نا عَبَّاسُ بْنُ يَزِيدَ، نا عُثْمَانُ بْنُ عُثْمَانَ، قَاضِي الْبَصْرَةِ، عَنْ عُمَرَ بْنِ نَافِعٍ، عَنْ أَبِيهِ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِثْلَهُ. ¶ اتَّفَقَ الشَّيْخَانِ الْبُخَارِيُّ، وَمُسْلِمٌ رَحِمَهُمَا اللَّهُ عَلَى إِخْرَاجِهِ، فَأَخْرَجَهُ الْبُخَارِيُّ، عَنْ مُحَمَّدٍ، عَنْ مَخْلَدٍ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ. ¶ وَأَخْرَجَهُ مُسْلِمٌ، عَنْ زُهَيْرِ بْنِ حَرْبٍ، عَنْ يَحْيَى الْقَطَّانِ، وَعَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ أَبِي أُسَامَةَ، وَعَنِ ابْنِ نُمَيْرٍ، عَنْ أَبِيهِ، كُلُّهُمْ عَنْ عُبَيْدِ اللَّهِ، وَأَخْرَجَهُ مُسْلِمٌ، عَنْ أُمَيَّةَ بْنِ بِسْطَامٍ، عَنْ يَزِيدَ بْنِ زُرَيْعٍ، عَنْ رَوْحِ بْنِ الْقَاسِمِ، وَعَنْ مُحَمَّدِ بْنِ الْمُثَنَّى، عَنْ عُثْمَانَ بْنِ عُثْمَانَ الْغَطَفَانِيِّ، كَمَا أَخْرَجْنَاهُ عَنْهُمَا , كُلُّهُمْ عَنْ عُمَرَ بْنِ نَافِعٍ، فَشَيْخُنَا فِي رِوَايَةِ رَوْحِ بْنِ الْقَاسِمِ، يُسَاوِي الْبُخَارِيَّ إِلَى عُمَرَ بْنِ نَافِعٍ، وَيَكُونُ فِي رِوَايَةِ عُثْمَانَ بْنِ عُثْمَانَ، بِمَنْزِلَةِ شَيْخِهِ، وَأَكُونُ أَنَا بِمَنْزِلَتِهِ",
            "page": "11",
            "part": "1",
            "seal": "27786BAD"
        },
        {
            "hno": "4",
            "id": "12",
            "nass": "4 - أَخْبَرَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ يَزِيدَ الطَّرَسُوسِيُّ الْمَعْرُوفُ بِابْنِ الْبَصْرِيِّ، بِبَيْتِ الْمَقْدِسِ، وَأَبُو الْقَاسِمِ عَبْدُ الْوَهَّابِ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُنِيرٍ الْخَشَّابُ، وَأَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ إِسْحَاقَ التُّجِيبِيُّ الْمِصْرِيَّانِ، بِمِصْرَ، قَالُوا: أنا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرِ بْنِ الأَعْرَابِيِّ، بِمَكَّةَ، نا سَعْدَانُ بْنُ نَصْرِ بْنِ مَنْصُورٍ الْبَزَّازُ، نا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ زَيْنَبَ بِنْتِ أَبِي سَلَمَةَ، عَنْ حَبِيبَةَ، عَنْ أُمِّهَا أُمِّ حَبِيبَةَ، عَنْ زَيْنَبَ زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَتْ: اسْتَيْقَظَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ نَوْمِهِ فَخَمَّرَ وَجْهَهُ وَهُوَ يَقُولُ: §«لا إِلَهَ إِلا اللَّهُ، وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ، فُتِحَ الْيَوْمَ مِنْ رَدْمِ يَأْجُوجَ وَمَأْجُوجَ مِثْلُ هَذِهِ» . ¶ وَحَلَّقَ بِإِصْبَعَيْهِ، قُلْتُ: يَا رَسُولَ اللَّهِ أَنَهْلِكُ وَفِينَا الصَّالِحُونَ؟ قَالَ: «نَعَمْ، إِذَا كَثُرَ الْخَبَثُ» . ¶ اتَّفَقَا عَلَى إِخْرَاجِهِ فَأَخْرَجَهُ الْبُخَارِيُّ، عَنْ مَالِكِ بْنِ إِسْمَاعِيلَ، وَأَخْرَجَهُ مُسْلِمٌ، عَنْ عَمْرٍو النَّاقِدِ، كِلاهُمَا، عَنْ سُفْيَانَ، وَلَمْ يَذْكُرَا فِي إِسْنَادِهِ حَبِيبَةَ. ¶ وَأَخْرَجَهُ مُسْلِمٌ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَسَعِيدِ بْنِ عَمْرٍو، وَزُهَيْرِ بْنِ حَرْبٍ، وَابْنِ أَبِي عُمَرَ، كُلُّهُمْ عَنْ سُفْيَانَ، وَذَكَرُوا فِيهِ حَبِيبَةَ، كَمَا أَخْرَجْنَاهُ، وَأَخْرَجَهُ الْبُخَارِيُّ، عَنْ يَحْيَى بْنِ بُكَيْرٍ، عَنِ اللَّيْثِ، عَنْ عُقَيْلٍ، وَعَنْ أَبِي الْيَمَانِ، عَنْ شُعَيْبٍ، وَعَنْ إِسْمَاعِيلَ بْنِ أَبِي أُوَيْسٍ، عَنْ أَخِيهِ، عَنْ سُلَيْمَانَ، عَنِ ابْنِ أَبِي عَتِيقٍ، وَأَخْرَجَهُ مُسْلِمٌ عَنْ حَرْمَلَةَ، عَنِ ابْنِ وَهْبٍ، عَنْ يُونُسَ، وَعَنْ عَبْدِ الْمَلِكِ بْنِ شُعَيْبِ بْنِ اللَّيْثِ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عُقَيْلٍ، وَعَنْ عَمْرٍو النَّاقِدِ، عَنْ يَعْقُوبَ بْنِ إِبْرَاهِيمَ، عَنْ أَبِيهِ، عَنْ صَالِحِ بْنِ كَيْسَانَ، كُلُّهُمْ عَنِ الزُّهْرِيِّ، وَلَمْ يَذْكُرُوا حَبِيبَةَ فِيهِ، فَشُيُوخُنَا يَسَاوُنَ الْبُخَارِيَّ فِيهِ فِي رِوَايَةِ عَقِيلٍ، وَيَكُونُونَ بِمَنْزِلَةِ شَيْخِهِ فِي رِوَايَةِ مُحَمَّدِ بْنِ أَبِي عَتِيقٍ، وَأَكُونُ أَنَا فِيهَا بِمَنْزِلَتِهِ، وَيَكُونُونُ مِثْلَ مُسْلِمٍ فِي رِوَايَةِ يُونُسَ، وَبِمَنْزِلَةِ شَيْخِهِ فِي رِوَايَةِ عَقِيلٍ، وَرِوَايَةِ صَالِحٍ إِلَى الزُّهْرِيِّ، وَأَكُونُ أَنَا فِيهَا بِمَنْزِلَتِهِ، وَلا أَعْلَمُ بِهَذَا الإِسْنَادِ حَدِيثًا غَيْرَهُ، وَاجْتَمَعَ فِيهِ زَوْجَتَانِ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَرَبِيبَتَانِ، فَالزَّوْجَتَانِ: زَيْنَبُ بِنْتُ جَحْشٍ، وَأُمُّ حَبِيبَةَ بِنْتُ أَبِي سُفْيَانَ، وَالرَّبِيبَتَانِ: أُمُّ حَبِيبَةَ بِنْتُ أُمِ حَبِيبَةَ، وَزَيْنَبُ بِنْتُ أَبِي سَلَمَةَ، وَأُمِّ سَلَمَةَ، وَبِاللَّهِ التَّوْفِيقِ",
            "page": "12",
            "part": "1",
            "seal": "2AF59C13"
        },
        {
            "hno": "5",
            "id": "13",
            "nass": "5 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ إِبْرَاهِيمَ بْنِ زُهَيْرٍ الْقَيْسِيُّ، بِطَرَابُلْسَ، نا أَبُو الْحَسَنِ خَيْثَمَةُ بْنُ سُلَيْمَانَ بْنِ حَيْدَرَةَ الْقُرَشِيُّ، نا أَبُو عُتْبَةَ أَحْمَدُ بْنُ الْفَرَجِ، نا بَقِيَّةُ، نا الزَّبِيدِيُّ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ دُعِيَ إِلَى عُرْسٍ أَوْ نَحْوِهِ فَلْيُجِبْ» . ¶ انْفَرَدَ مُسْلِمٌ بِإِخْرَاجِهِ، فَأَخْرَجَهُ عَنْ إِسْحَاقَ بْنِ مَنْصُورٍ، عَنْ عِيسَى بْنِ الْمُنْذِرِ، عَنْ بَقِيَّةَ، فَشَيْخُنَا يُسَاوِيهِ فِيهِ إِلَى بَقِيَّةَ، وَلَيْسَ لِلزَّبِيدِيِّ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ فِي الصَّحِيحِ غَيْرَهُ، وَهُوَ ضَيِّقٌ عَزِيزُ الْوُجُودِ، وَرُزِقْنَاهُ بِحَمْدِ اللَّهِ عَالِيًا",
            "page": "13",
            "part": "1",
            "seal": "35417F39"
        },
        {
            "hno": "6",
            "id": "14",
            "nass": "6 - حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْمُعَدَّلُ، إِمْلاءً بِمِصْرَ بِانْتِقَائِي عَلَيْهِ، نا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ إِسْمَاعِيلَ بْنِ الْقَاسِمِ بْنِ عَاصِمٍ الْحَافِظُ، إِمْلاءً فِي جُمَادَى الآخِرَةِ مِنْ سَنَةِ سَبْعٍ وَثَلاثِينَ وَثَلاثِ مِائَةٍ، نا عِمْرَانُ بْنُ الْخَطَّابِ بْنِ مُسَافِرٍ التِّنِّيسِيُّ، نا عَمْرُو بْنُ أَبِي سَلَمَةَ، حَدَّثَنِي الأَوْزَاعِيُّ، نا مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْحُسَيْنِ، نا ابْنُ الْمُسَيِّبِ، نا عَبْدُ اللَّهِ بْنُ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §مَثَلَ الَّذِي يَرْجِعُ فِي صَدَقَتِهِ، كَمَثَلِ الْكَلْبِ يَقِيءُ ثُمَّ يَرْجِعُ فِي قَيْئِهِ فَيَأْكُلُهُ» . ¶ انْفَرَدَ مُسْلِمٌ بِإِخْرَاجِهِ، فَأَخْرَجَهُ عَنْ حَجَّاجِ بْنِ الشَّاعِرِ، عَنْ عَبْدِ الصَّمَدِ، عَنْ حَرْبٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، فَشَيْخُنَا فِيهِ بِمَنْزِلَةِ شَيْخِهِ إِلَى الأَوْزَاعِيِّ، وَأَنَا فِيهِ بِمَنْزِلَتِهِ ¶ حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ بَكْرِ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ مُحَمَّدٍ الطَّبَرَانِيُّ، لَفْظًا , بِالأَكْوَاخِ عِنْدَ بَانِيَاسَ، أَخْبَرَنِي أَحْمَدُ بْنُ مُحَمَّدِ بْنِ السَّرِيِّ بْنِ يَحْيَى , بِالْكُوفَةِ، نا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْعَبْسِيُّ، أنا زَيْدُ بْنُ الْحُبَابِ، قَالَ: سَمِعْتُ سُفْيَانَ الثَّوْرِيَّ، يَقُولُ: عَلَى حَامِلِ الْقُرْآنِ أَنْ يُعْرَفَ بِلَيْلِهِ إِذَا النَّاسُ نَائِمُونَ، وَبِنَهَارِهِ إِذَا النَّاسُ مُفْطِرُونَ، وَبِصَمْتِهِ إِذَا النَّاسُ يَخُوضُونَ، وَبِبُكَائِهِ إِذَا النَّاسُ يَفْرَحُونَ حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ الْغَنِيِّ بْنُ سَعِيدِ بْنِ عَلِيِّ بْنِ سَعِيدِ بْنِ بِشْرِ بْنِ مَرْوَانَ الأَزْدِيُّ الْحَافِظُ الْمِصْرِيُّ، بِطَرَابُلُسَ مِنْ حِفْظِهِ، نا عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ الْمِصْرِيِّ، نا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَرْقَعِي، قَالَ: سَمِعْتُ ذَا النُّونِ بْنَ إِبْرَاهِيمَ، يَقُولُ: الأُنْسُ بِاللَّهِ نُورٌ سَاطِعٌ، وَالأُنْسُ بِالنَّاسِ غَمٌّ وَاقِعٌ أَخْبَرَنِي الْقَاضِي أَبُو الْفَضْلِ الْحَسَنُ بْنُ أَحْمَدَ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْمُعَافَى بْنِ أَبِي كُدَيَّةَ الْعَدْلُ الصُّورِيُّ، بِهَا، نا أَبُو عَبْدِ اللَّهِ أَحْمَدَ بْنِ عَطَاءِ بْنِ أَحْمَدَ الرُّوذْبَارِيُّ، نا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ الْمُقْرِئُ، قَالَ: قَالَ مُحَمَّدُ بْنُ يَعْقُوبَ قَالَ ذُو النُّونِ: اللَّطَمَاتُ تُورِثُ الْحَسَرَاتِ، أَوَّلُهَا أَسَفٌ، وَآخِرُهَا تَلَفٌ، فَمَنْ تَابَعَ طرفه، تَابَعَ حَتْفَهُ أَنْشَدَنِي أَبُو الْيُمْنِ أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ قَابُوسِ بْنِ مُحَمَّدِ بْنِ خَلَفِ بْنِ قَابُوسٍ الأَدِيبُ، بِطَرَابُلُسَ، قَالَ: أَنْشَدَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ خَالُوَيْهِ، أَنْشَدَنَا مُحَمَّدُ بْنُ أَبِي هَاشِمٍ لِمُحَمَّدِ بْنِ خَازِمٍ: ¶ اللَّهُ أَحْمَدُ شَاكِرًا ... فَبَلاؤُهُ حَسَنٌ جَمِيلُ ¶ أَصْبَحْتُ مَسْتُورًا مُعَافًا ... بَيْنَ أَنْعُمُهِ أَجُولُ ¶ خِلْوٌ مِنَ الأَحْزَانِ خِفُّ الطَّهْوِ يُقْنِعُنِي الْقَلِيلُ ¶ حُرَّا فَلا مِنَنٌ ... لِمَخْلُوقٍ عَلَيَّ وَلا سَبِيلُ ¶ لَمْ يُشْقِنِي حِرْصٌ وَلا ... طَمَعٌ وَلا لَيْلٌ طَوِيلُ ¶ سِيَّانُ عِنْدِي ذُو الْفَتَى ... الْمِتْلافُ وَالرَّجُلُ الْبَخِيلُ ¶ وَنَفَيْتُ بِالْيَأْسِ عَنِّي ... فَطَابَ لِيَ الْمَقِيلُ ¶ وَالنَّاسُ كُلُّهُمْ لِمَنْ ... خَفَّتْ مُئُونَتُهُ خَلِيلُ ¶ آخِرُ الْمَجْلِسِ حِكَايَةٌ عَنِ ابْنِ الطُّيُورِيِّ أَخْبَرَنَا أَبُو الْحُسَيْنِ، أنا أَبُو الْكَرَمِ عَبْدُ الْكَرِيمِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْقَاسِمِ الضَّبِّيُّ، أنا أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ سَعِيدِ بْنِ إِسْمَاعِيلَ بْنِ مُحَمَّدِ بْنِ سُوَيْدٍ، قِرَاءَةً عَلَيْهِ يَوْمَ عَاشُورَاءَ سَنَةَ إِحْدًى وَتِسْعِينَ وَثَلاثِ مِائَةٍ، نا أَبُو عِيسَى مُحَمَّدُ بْنُ أَحْمَدَ بْنِ قَطَنٍ السِّمْسَارُ، قَالَ: قَالَ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ عُثْمَانَ الْوَرَّاقُ، فِي سَنَةَ خَمْسِينَ وَمِائَتَيْنِ ازْدَحَمُوا عَلَى عِيسَى بْنِ عُمَرَ النَّحْوِيِّ، فَسَقَطَ عَنْ عُمَارَةَ مَغْشِيٍّ عَلَيْهِ، فَلَمَّا أَفَاقَ لِيَسْتَوِي جَالِسًا، فَقَالَ: مَا لَكُمْ تَكَأْكَأْتُمْ عَلَيَّ كَتَكَأْكُئِكُمْ عَلَى ذِي جِنَّةٍ افْرَنْقِعُوا عَنِّي. ¶ أَيْ تَنَحَّوْا عَنِّي، قَالَ أَبُو الْعَبَّاسِ: سَأَلْتُ سَلَمَةَ عَنْ قَوْلِهِ افْرَنْقِعُوا عَنِّي، قَالَ: هِيَ لُغَةُ أَهْلِ الْيَمَنِ اعْتِقَادُ الشَّافِعِيُّ أَيْضًا مِنْ رِوَايَتِهِ ¶ أَخْبَرَنَا الشَّيْخُ أَبُو الْحُسَيْنِ بْنُ الطُّيُورِيِّ، قِرَاءَةً عَلَيْهِ مَرَّتَيْنِ وَأَنَا أَسْمَعُ , الأُولَى بِقِرَاءَةِ أَبِي نَصْرٍ مَحْمُودِ بْنِ الْفَضْلِ الأَصْبَهَانِيِّ فِي جُمَادَى الأُولَى سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، وَالثَّانِيَةِ بِقِرَاءَةِ أَبِي نَصْرٍ الْمُؤْتَمَنِ بْنِ أَحْمَدَ السَّاجِيِّ، فِي جُمَادَى الأُولَى سَنَةَ خَمْسٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أنا أَبُو طَالِبٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ الْعُشَارِيُّ الْحَرْبِيُّ، أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ بْنِ مَزْدَكَ الْبَرْدَعِيُّ، قِرَاءَةً عَلَيْهِ، أنا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَاتِمٍ الرَّازِيُّ، نا يُونُسُ بْنُ عَبْدِ الأَعْلَى الْمِصْرِيُّ، قَالَ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ مُحَمَّدَ بْنَ إِدْرِيسَ الشَّافِعِيَّ، يَقُولُ: وَقَدْ سُئِلَ عَنْ صِفَاتِ اللَّهِ وَمَا يَنْبَغِي أَنْ يُؤْمِنَ بِهِ، فَقَالَ: لِلَّهِ تَبَارَكَ وَتَعَالَى أَسْمَاءٌ وَصِفَاتٌ جَاءَ بِهَا أَنْبِيَاؤهُ وَخَبَّرَ بِهَا نَبِيُّهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أُمَّتَهُ، لا يَسَعُ أَحَدٌ مِنْ خَلْقِ اللَّهِ كَانَتْ لَدَيْهِ الْحُجَّةُ، أَنَّ الْقُرْآنَ نَزَلَ بِهِ، وَصَحَّ عِنْدَهُ، بِقَوْلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِيمَا رُوِيَ عَنْهُ لا يَجُوزُ خِلافُهُ، فَإِنْ خَالَفَهُ بَعْدَ ثُبُوتِ الْحُجَّةِ عَلَيْهِ بِهِ، فَهُوَ بِاللَّهِ كَافِرٌ، فَأَمَّا قَبْلَ ثُبُوتِ الْحُجَّةِ مِنْ جِهَةِ الْخَبَرِ فَمَعْذُورٌ بِالْجَهْلِ، لأَنَّ عِلْمَ ذَلِكَ لا يُدْرَكُ بِالْعَقْلِ، وَلا بِالرُّؤْيَةِ وَالْفِكْرِ، وَنَحْوُ ذَلِكَ، إِخْبَارُ اللَّهِ إِيَّانَا أَنَّهُ سَمِيعٌ، وَأَنَّ لَهُ يَدَيْنِ، بِقَوْلِهِ: {بَلْ يَدَاهُ مَبْسُوطَتَانِ} [المائدة: 64] وَأَنَّ لَهُ يَمِينًا، بِقَوْلِهِ: {وَالسَّمَوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ} [الزمر: 67] ، وَأَنَّ لَهُ وَجْهًا، بِقَوْلِهِ: {كُلُّ شَيْءٍ هَالِكٌ إِلا وَجْهَهُ} [القصص: 88] ، وَقَوْلُهُ: {وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلالِ وَالإِكْرَامِ} [الرحمن: 27] ، وَأَنَّ لَهُ قَدَمًا، بِقَوْلِهِ: صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «حَتَّى يَضَعَ الرَّبُّ فِيهَا قَدَمَهُ» . ¶ يَعْنِي فِي جَهَنَّمَ، وَأَنَّهُ يَضْحَكُ مِنْ عَبْدِهِ الْمُؤْمِنِ، بِقَوْلِهِ: صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِلَّذِي قُتِلَ فِي سَبِيلِ اللَّهِ: «أَنَّهُ يَلْقَى اللَّهَ وَهُوَ يَضْحَكُ إِلَيْهِ، وَأَنَّهُ يَهْبِطُ كُلَّ لَيْلَةٍ إِلَى سَمَاءِ الدُّنْيَا» ، يُخْبِرُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِذَلِكَ، وَأَنَّهُ لَيْسَ بِأَعْوَرَ، لِقَوْلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذْ ذَكَرَ الدَّجَّالَ، فَقَالَ: «إِنَّهُ أَعْوَرُ، وَإِنَّ رَبَّكُمْ لَيْسَ بِأَعْوَرَ» . ¶ وَأَنَّ الْمُؤْمِنِينَ يَرَوْنَ رَبَّهُمْ يَوْمَ الْقِيَامَةِ بِأَبْصَارِهِمْ كَمَا يَرَوْنَ الْقَمَرَ لَيْلَةَ الْبَدْرِ، وَأَنَّ لَهُ إِصْبَعًا، بِقَوْلِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَا مِنْ قَلْبٍ إِلا وَهُوَ بَيْنَ أُصْبُعَيْنِ مِنْ أَصَابِعِ الرَّحْمَنِ عَزَّ وَجَلَّ» . ¶ وَإِنَّ هَذِهِ الْمَعَانِيَ الَّتِي وَصَفَ اللَّهُ بِهَا نَفْسَهُ، وَوَصَفَ بِهَا رَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لا يُدْرِكُ حَقِيقَةَ ذَلِكَ بِالْفِكْرِ، وَالرُّؤْيَةِ، وَلا يَكْفُرُ بِالْجَهْلِ بِهَا أَحَدٌ، إِلا بَعْدَ انْتِهَاءِ الْخَبَرِ إِلَيْهِ بِهَا، وَإِنْ خَلَّفَ الْوَارِدُ لِذَلِكَ خَبَرًا يَقُومُ فِي الْفَهْمِ مَقَامَ الْمُشَاهَدَةِ فِي السَّمَاعِ، وَجَبَتِ الدَّيْنُونَةُ عَلَى سَامِعِهِ بِحَقِيقَتِهِ، وَالشَّهَادَةِ عَلَيْهِ، كَمَا عَايَنَ وَسَمِعَ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلِمَنْ ثَبَّتَ هَذِهِ الصِّفَاتِ، وَتَنْفِي التَّشْبِيهَ، كَمَا نَفَى ذَلِكَ عَنْ نَفْسِهِ تَعَالَى ذِكْرُهُ، فَقَالَ: \" {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] \" مِنْ حَدِيثِ أَبِي عُبَيْدٍ الْقَاسِمُ بْنُ سَلامٍ",
            "page": "14",
            "part": "1",
            "seal": "776E5768"
        },
        {
            "hno": "7",
            "id": "15",
            "nass": "7 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ الْحُسَيْنِ الطُّرَيْثِيثِيُّ، بِقِرَاءَتِي عَلَيْهِ , فِي جُمَادَى الآخِرَةِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أنا أَبُو الْحَسَنِ بْنُ البازياء. ¶ ح، وَأَخْبَرَنَا أَبُو مُحَمَّدٍ السَّرَّاجُ، أنا أَبُو يَعْلَى بْنُ شَاذَانَ، بِذَلِكَ وَبِجَمِيعِ كِتَابِ غَرِيبِ الْحَدِيثِ بِبَغْدَادَ، قَالا: أنا دَعْلَجُ بْنُ أَحْمَدَ بْنِ دَعْلَجٍ السِّجِسْتَانِيُّ، نا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، نا أَبُو عُبَيْدٍ، نا مُحَمَّدُ بْنُ كَثِيرٍ عَنِ الأَوْزَاعِيِّ، عَنِ الزُّهْرِيِّ، عَنْ عَائِشَةَ، قَالَتْ: §«قَدِمَ وَفْدُ الْحَبَشَةِ، فَجَعَلُوا يَزْفِنُونَ، وَيَلْعَبُونَ، وَالنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَائِمٌ يَنْظُرُ، فَقُمْتُ وَأَنَا مُسْتَتِرَةٌ خَلْفَهُ، فَنَظَرْتُ حَتَّى أَعْيَيْتُ، ثُمَّ قَعَدْتُ، فَنَظَرْتُ حَتَّى أَعْيَيْتُ، ثُمَّ قَعَدْتُ، وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَائِمٌ يَنْظُرُ، فَاقْدُرُوا قَدْرَ الْجَارِيَةِ الْحَدِيثَةِ السِّنِّ الْمُشْتَهِيَةِ لِلنَّظَرِ»",
            "page": "15",
            "part": "1",
            "seal": "369AC898"
        },
        {
            "hno": "8",
            "id": "16",
            "nass": "8 - حَدَّثَنِي أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ، عَنِ الأَسْوَدِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: «كَأَنِّي أَنْظُرُ إِلَى §وَبِيصِ الطِّيبِ فِي مَفَارِقِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ مُحْرِمٌ» ¶ حَدِيثٌ وَاحِدٌ، وَحَدِيثَانِ لِلشَّافِعِيِّ",
            "page": "16",
            "part": "1",
            "seal": "D359591C"
        },
        {
            "hno": "9",
            "id": "17",
            "nass": "9 - أَخْبَرَنَا أَبُو يَاسِرٍ أَحْمَدُ بْنُ بُنْدَارٍ الْقَطَّانُ، بِقِرَاءَةِ أَبِي نَصْرٍ الأَصْبَهَانِيِّ عَلَيْهِ، وَأَنَا أَسْمَعُ، وَأَبُو الْمُعَمَّرِ الأَنْصَارِيُّ، فِي رَبِيعٍ الآخَرِ مِنْ سَنَةِ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أنا أَبُو طَالِبِ بْنُ غَيْلانَ، أنا أَبُو بَكْرٍ الشَّافِعِيُّ، نا مُعَاذٌ، نا مُسَدَّدٌ، نا عَبْدُ الْوَارِثِ، عَنْ أَبِي التَّيَّاحِ، عَنْ أَنَسٍ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §\" أَحْسَنُ النَّاسِ خُلُقًا، وَكَانَ لِي أَخٌ، يُقَالُ لَهُ: أَبُو عُمَيْرٍ، أَحْسَبُهُ فَطِيمًا، وَكَانَ إِذَا جَاءَ قَالَ: يَا أَبَا عُمَيْرٍ مَا فَعَلَ النُّغَيْرُ؟ \" ¶ حَدِيثٌ وَاحِدٌ",
            "page": "17",
            "part": "1",
            "seal": "1BA71F9E"
        },
        {
            "hno": "10",
            "id": "18",
            "nass": "10 - أنا أَبُو سَعْدٍ الْمُعَمَّرُ بْنُ عَلِيِّ بْنِ الْمُعَمَّرِ , الْمَعْرُوفُ بِابْنِ أَبِي عِمَامَةَ الْوَاعِظُ، بِقِرَاءَتِي عَلَيْهِ، أنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ، أنا أَحْمَدُ بْنُ جَعْفَرِ بْنِ مَالِكٍ الْقَطِيعِيُّ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، نا وَكِيعٌ، حَدَّثَنِي إِبْرَاهِيمُ بْنُ مَيْمُونٍ مَوْلَى آلِ سَمُرَةَ، عَنْ إِسْحَاقَ بْنِ سَعْدِ بْنِ سَمُرَةَ، عَنْ أَبِي عُبَيْدَةَ بْنِ الْجَرَّاحِ، قَالَ: آخِرُ مَا تَكَلَّمَ بِهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«أَخْرِجُوا يَهُودَ أَهْلِ الْحِجَازِ، وَأَهْلِ نَجْرَانَ مِنَ جَزِيرَةِ الْعَرَبِ» ¶ فَائِدَةٌ أَخْبَرَنَا أَبُو طَالِبٍ عَبْدُ الْقَادِرِ بْنُ مُحَمَّدِ بْنِ يُوسُفَ، بِقِرَاءَتِي عَلَيْهِ، أنا أَبُو إِسْحَاقَ الْبَرْمَكِيُّ، أنا ابْنُ حَيَّوَيْهِ، نا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، نا جَعْفَرُ بْنُ أَبِي سَلَمَةَ، نا عَبْدُ اللَّهِ بْنُ عُمَرَ، نا الْوَلِيدُ بْنُ بَكِيرٍ، عَنْ عُمَرَ بْنِ نَافِعٍ، عَنْ عِكْرِمَةَ مَوْلَى ابْنِ عَبَّاسٍ، فِي قَوْلِهِ تَعَالَى: {السَّائِحُونَ} [التوبة: 112] ، قَالَ: هُمْ طَلَبَةُ الْحَدِيثِ مِنْ حَدِيثِ أَبِي مُحَمَّدٍ الْجَوْهَرِيِّ",
            "page": "18",
            "part": "1",
            "seal": "8D3ABF12"
        },
        {
            "hno": "11",
            "id": "19",
            "nass": "11 - أَخْبَرَنَا أَبُو الْفَوَارِسِ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ مُحَمَّدٍ الدَّيْلَمِيُّ ثُمَّ الْبَغْدَادِيُّ الْخَطَّاطُ الْمَعْرُوفُ بِابْنِ. . . . . , بِقِرَاءَتِي عَلَيْهِ، وَتَلَفَّظَ لَنَا بِالإِجَازَةِ فِي جُمَادَى الأُولَى مِنْ سَنَةِ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: أَمْلَى عَلَيْنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ، نا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ الْقَطِيعِيُّ، نا مُحَمَّدُ بْنُ يُونُسَ يَعْنِي الْقُرَشِيَّ، نا مُحَمَّدُ بْنُ بِلالٍ، نا عِمْرَانُ الْقَطَّانُ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: لَمَّا دَخَلَ شَهْرُ رَمَضَانَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §هَذَا الشَّهْرَ قَدْ دَخَلَ عَلَيْكُمْ، وَهُوَ شَهْرُ اللَّهِ الْمُبَارَكُ، فِيهِ لَيْلَةٌ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، مَنْ حُرِمَهَا فَقَدْ حُرِمَ الْخَيْرَ كُلَّهُ، وَلا يُحْرَمُ خَيْرَهَا إِلا كُلُّ مَحْرُومٍ»",
            "page": "19",
            "part": "1",
            "seal": "FFF00DEB"
        },
        {
            "hno": "12",
            "id": "20",
            "nass": "12 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ لُؤْلُؤٍ الْوَرَّاقُ، نا أَبُو حَفْصٍ عُمَرُ بْنُ أَيُّوبَ السَّقَطِيُّ، نا بِشْرُ بْنُ الْوَلِيدِ الْقَاضِي، نا سُلَيْمَانُ بْنُ دَاوُدَ الْيَمَامِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: §\" إِنَّ فِي الْجَنَّةِ بَابًا يُقَالُ لَهُ الضُّحَى، فَإِذَا كَانَ يَوْمُ الْقِيَامَةِ، نَادَى مُنَادٍ: أَيْنَ الَّذِينَ كَانُوا يُدِيمُونَ عَلَى صَلاةِ الضُّحَى؟ هَذَا بَابُكُمْ، فَادْخُلُوهُ بِرَحْمَةِ اللَّهِ عَزَّ وَجَلَّ \" ¶ أَخْبَرَنَا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الصَّيْرَفِيُّ، نا أَحْمَدُ بْنُ عَبْدِ الْعَزِيزِ الْجَوْهَرِيُّ، حَدَّثَنِي أَبُو يَعْلَى الْمِنْقَرِيُّ، نا الأَصْمَعِيُّ، نا سَلَمَةُ بْنُ بِلالٍ، عَنْ مُجَاهِدٍ، عَنِ الشَّعْبِيِّ، أَنَّ حَسَّانَ بْنَ ثَابِتٍ، قَالَ فِي النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §« ¶ ثَلاثَةٌ بَرَزُوا بِعِضَاهِمْ ... نَضَّرَهُمْ رَبُّهُمْ إِذَا نُشِدُوا ¶ فَلَيْسَ مِنْ مُؤْمِنٍ لَهُ بَصَرٌ ... يُنْكِرُ تَفْضِيلَهُمْ إِذَا ذُكِرُوا ¶ عَاشُوا بِلا فُرْقَةٍ ثَلاثَتُهُمْ ... وَاجْتَمَعُوا فِي الْمَمَاتِ إِذَ قُبِرُوا ¶ » حَدِيثٌ وَاحِدٌ مِنَ الأَرْبَعِينَ لابْنِ وَدْعَانَ",
            "page": "20",
            "part": "1",
            "seal": "68C63557"
        },
        {
            "hno": "13",
            "id": "21",
            "nass": "13 - أَخْبَرَنَا الْقَاضِي أَبُو نَصْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ صَالِحِ بْنِ سُلَيْمَانَ بْنِ وَدْعَانَ، حَاكِمُ الْمَوْصِلِ، قَدِمَ عَلَيْنَا بَغْدَادَ فِي سَنَةِ ثَلاثٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَرَأْتُ عَلَيْهِ وَهُوَ مِنْ جُمْلَةِ الأَرْبَعِينَ، وَسَمِعْتُهَا جَمِيعَهَا عَلَيْهِ الأُولَى حِينَ تَصَفَّحْتُ كِتَابَهُ، فَخَلِيطٌ عَظِيمٌ يَدُلُّ عَلَى عَجْزٍ بِهِ وَعَيْبِ الأَسَانِيدِ وَيعيرهَا عَلَى الأَسَانِيدِ، وَسَمِعْتُ عَلَيْهِ مَرَّةً ثَانِيَةً، بِقِرَاءَةِ أَبِي عَبْدِ اللَّهِ الْبَلْخِيِّ، قَالَ: أنا أَبُو الْحَسَنِ بْنُ عَلِيِّ بْنِ سُلَيْمَانَ بْنِ بَحْشَلٍ، حَدَّثَنَا جَدِّي لأُمِّي عُثْمَانُ بْنُ سَعْدَانَ الدَّقَّاقُ، ثنا أَبُو إِسْحَاقَ إِسْمَاعِيلُ بْنُ إِسْحَاقَ بْنِ حَمَّادِ بْنِ زَيْدِ بْنِ دِرْهَمٍ الْقَاضِي، نا سُلَيْمَانُ بْنُ حَرْبٍ، نا حَمَّادُ بْنُ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: خَطَبَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خُطْبَةً ذَرَفَتْ مِنْهَا الْعُيُونُ، وَوَجِلَتْ لَهَا الْقُلُوبُ، فَكَانَ فِيمَا ضَبَطْتُ مِنْهَا: «أَيُّهَا النَّاسُ إِنَّ §أَفْضَلَ النَّاسِ مَنْ تَوَاضَعَ عَنْ رِفْعَةٍ، وَزَهِدَ عَنْ غُنْيَةٍ، وَأَنْصَفَ عَنْ قُوَّةٍ، وَحَلُمَ عَنْ قُدْرَةٍ، وَإِنَّ أَفْضَلَ النَّاسِ عَبْدٌ أَخَذَ مِنَ الدُّنْيَا الْكَفَافَ، وَصَاحَبَ فِيهَا الْعَفَافَ، وَتَزَوَّدَ لِلرَّحِيلِ، وَتَأَهَّبَ لِلْمَسِيرِ، أَلا وَإِنَّ أَعْقَلَ النَّاسِ، عَبْدٌ عَرَفَ رَبَّهُ فَأَطَاعَهُ، وَعَرَفَ عَدُوَّهُ فَعَصَاهُ، وَعَرَفَ دَارَ إِقَامَتِهِ، فَأَصْلَحَهَا، وَعَلِمَ. . . . .» ¶ صَاحِبُ الْقُوهِيِّ، قَالَ: سَمِعْتُ يَزِيدَ بْنَ زُرَيْعٍ، رَحِمَهُ اللَّهُ، يَقُولُ: أَصْحَابُ الرَّازِيِّ أَعْدَاءُ السُّنَّةِ قَالا: أنا الْحَسَنُ بْنُ أَبِي طَالِبٍ، وَهُوَ الْخَلالُ الْحَافِظُ، نا مُحَمَّدُ بْنُ الْعَبَّاسِ الْخَزَّازُ، نا أَبُو بَكْرِ بْنُ أَبِي دَاوُدَ، نا أَحْمَدُ بْنُ سِنَانٍ، عَنْ رَجُلٍ ذَكَرَهُ، أَنَّهُ رَأَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْمَنَامِ، وَكَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، نَائِمٌ فِي الْمَسْجِدِ بَيْنَ حَلْقَتَيْنِ، فِي إِحْدَاهِمَا أَحْمَدُ بْنُ حَنْبَلٍ، رَضِيَ اللَّهُ عَنْهُ وَفِي الأُخْرَى ابْنُ أَبِي دُؤَادٍ، وَالنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: فَإِنْ يَكْفُرْ بِهَا هَؤُلاءِ. ¶ وَأَشَارَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى ابْنِ أَبِي دُؤَادٍ وَأَصْحَابِهِ. ¶ فَقَدْ وَكَّلْنَا بِهَا قَوْمًا لَيْسُوا بِهَا بِكَافِرِينَ. ¶ وَأَشَارَ إِلَى أحْمَدَ بْنَ حَنْبَلٍ وَأَصْحَابِهِ",
            "page": "21",
            "part": "1",
            "seal": "AAB452D4"
        },
        {
            "hno": "14",
            "id": "22",
            "nass": "14 - قَالا: أَخْبَرَنَا الْحَسَنُ بْنُ أَبِي طَالِبٍ، نا مُحَمَّدُ بْنُ الْعَبَّاسِ أَبُو عُمَرَ، نا أَبُو بَكْرِ بْنُ أَبِي دَاوُدَ، نا أَبِي، عَنْ سَعِيدِ بْنِ يَعْقُوبَ الطَّالْقَانِيِّ، أَوْ غَيْرِهِ، قَالَ: ذَكَرَ ابْنُ الْمُبَارَكِ حَدِيثَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي ظَاهِرِينَ عَلَى الْحَقِّ لا يَضُرُّهُمْ مَنْ نَاوَأَهُمْ حَتَّى تَقُومَ السَّاعَةُ» . ¶ قَالَ ابْنُ الْمُبَارَكِ: هُمْ عِنْدِي أَصْحَابُ الْحَدِيثِ ¶ قَالا: أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عُمَرَ بْنِ جَعْفَرٍ الْخَرَقِيُّ، وَهُوَ ابْنُ دِرْهَمٍ، نا أَحْمَدُ بْنُ جَعْفَرٍ الْحَنْبَلِيُّ، نا أَحْمَدُ بْنُ عَلِيٍّ الأَبَّارُ، نا أَبُو بَكْرٍ الطَّالْقَانِيُّ، نا سَعِيدُ بْنُ يَعْقُوبَ، قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ: الإِسْنَادُ مِنَ الدِّينِ ¶ قَالا /: 25 أنا الْحَسَنُ بْنُ أَبِي طَالِبٍ الْخَلالُ، نا عُمَرُ بْنُ أَحْمَدَ الْوَاعِظُ، نا مُحَمَّدُ بْنُ حُمَيْدٍ الْمَرْوَزِيُّ، نا أَبُو الْمُوَجَّهِ، أنا عَبْدَانُ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ، يَعْنِي ابْنَ الْمُبَارَكِ، يَقُولُ: الإِسْنَادُ عِنْدِي مِنَ الدِّينِ، لَوْلا الإِسْنَادُ لَقَالَ مَنْ شَاءَ مَا شَاءَ ¶ قَالا: أنا أَبُو نُعَيْمٍ الْحَافِظُ الأَصْبَهَانِيُّ، نا أَحْمَدُ بْنُ مُحَمَّدٍ الْمَازِنِيُّ، بِنَيْسَابُورَ، نا عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَاتِمٍ، نا أَبِي، نا قَبِيصَةُ، قَالَ: سَمِعْتُ سُفْيَانَ الثَّوْرِيَّ، يَقُولُ: «الْمَلائِكَةُ حُرَّاسُ السَّمَاءِ، وَأَصْحَابُ الْحَدِيثِ حُرَّاسُ الأَرْضِ» ¶ قَالا: أَخْبَرَنَا الْحَسَنُ بْنُ أَبِي بْكَرٍ، هُوَ ابْنُ شَاذَانَ، أنا أَبُو سَهْلِ بْنُ زِيَادٍ، نا أَحْمَدُ بْنُ عَلِيٍّ الأَبَّارُ، نا يُوسُفُ بْنُ مُوسَى الْقَطَّانُ، قَالَ: ازْدَحَمْنَا يَوْمًا عَلَى أَبِي بَكْرِ بْنِ عَيْاشٍ، فَقَالَ: مَا لِي أَرَى رُؤْوسًا كَأَنَّهَا رُؤوسُ الشَّيَاطِينِ فَتَنَحَّيْنَا عَنْهُ، فَقَالَ: مَا أَعْلَمُ فِي الدُّنْيَا قَوْمًا خَيْرًا مَنْهُمْ هُمْ قَدْ عَرَفُوا حَدِيثِي لَوْ أَخَذُوهُ وَذَهَبُوا مَنْ كَانَ يَقُولُ لَهُمْ شَيْئًا ¶ قَالا: أنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ غَالِبٍ الْخُوَارَزْمِيُّ، وَهُوَ الدَّقَّاقُ الْحَافِظُ أَبُو بَكْرٍ، قَالَ: قَرَأْتُ عَلَى أَبِي حَامِدٍ أَحْمَدَ بْنِ عُمْرَ بْنِ حَفْصٍ الْمُعَلِّمِ، بِمَرْوَ، وَكَانَ شَيْخًا صَالِحًا، حَدَّثَكُمْ عَبْدُ اللَّهِ بْنُ مَحْمُودٍ، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ، قَالَ: سَمِعْتُ صَدَقَةَ، يَقُولُ: كُنَّا عِنْدَ حَفْصِ بْنِ غِيَاثٍ، فَاجْتَمَعَ عَلَيْهِ النَّاسُ، فَقَالَ حَفْصٌ: لَوْلا أَنَّ اللَّهَ عَزَّ وَجَلَّ جَعَلَ الْحِرْصَ فِي قُلُوبِ هَؤُلاءِ يَعْنِي طَلَبَةَ الْعِلْمِ لِدَرْسِ هَذَا الشَّأْنِ ¶ قَالا: أَخْبَرَنَا الْحَسَنُ بْنُ أَبِي طَالِبٍ، نا عَلِيُّ بْنُ عَمْرِو بْنِ سَهْلٍ، نا أَحْمَدُ بْنُ مَحْمُودٍ الْقَاضِي الأَهْوَازِيُّ، نا عَلِيُّ بْنُ رَوْحَانَ، نا أَحْمَدُ بْنُ سِنَانٍ، قَالَ: سَمِعْتُ شَيْبَانَ بْنَ يَحْيَى، كَذَا قَالَ: وَالصَّوَابُ: شَاذُّ بْنُ يَحْيَى، يَقُولُ: مَا أَعْلَمُ طَرِيقًا إِلَى الْجَنَّةِ أَفْضَلَ مِمَّنْ يَسْلُكُ طَرِيقَ الْحَدِيثِ ¶ قَالا: أنا الْحَسَنُ بْنُ أَبِي طَالِبٍ، نا مُحَمَّدُ بْنُ الْعَبَّاسِ الْخَزَّازُ، نا عَبْدُ اللَّهِ بْنُ أَبِي دَاوُدَ، نا جَعْفَرُ بْنُ أَبِي سَلَمَةَ، نا عَبْدُ اللَّهِ بْنُ عُمَرَ، نا الْوَلِيدُ بْنُ بُكَيْرٍ، عَنْ عُمَرَ بْنِ نَافِعٍ، عَنْ عِكْرِمَةَ مَوْلَى ابْنِ عَبَّاسٍ فِي قَوْلِهِ تَعَالَى \" {السَّائِحُونَ} [التوبة: 112] \". ¶ قَالَ: هُمْ طَلَبَةُ الْحَدِيثِ",
            "page": "22",
            "part": "1",
            "seal": "D198F6E8"
        },
        {
            "hno": "15",
            "id": "23",
            "nass": "15 - قَالا: أَخْبَرَنَا الْحَسَنُ بْنُ أَبِي طَالِبٍ، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ بْنِ هَمَّامٍ الْكُوفِيَّ، يَقُولُ: عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، قَالَ: سَمِعْتُ الْمُسَيَّبَ بْنَ وَاضِحٍ يَقُولُ: كَانَ ابْنُ الْمُبَارَكِ رَحِمَهُ اللَّهُ إِذَا رَأَى صِبْيَانَ. . . . . . . . . .، وَفِي أَيْدِيهِمُ الْمَحَابِرُ،. . . . وَيَقُولُ: هَؤُلاءِ غَرْسُ الدِّينِ. ¶ أُخْبِرْنَا أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا يَزَالُ اللَّهُ يَغْرِسُ فِي هَذَا الدِّينَ غَرْسًا يَشِدُّ الدِّينُ بِهِمْ، هُمُ الْيَوْمَ أَصَاغِرُكُمْ، وَيُوشِكُ أَنْ يَكُونُوا كِبَارًا مِنْ بَعْدِكْمُ» ¶ قَالا: أَخْبَرَنَا الْحَسَنُ بْنُ عَلِيٍّ الْجَوْهَرِيُّ، ثنا مُحَمَّدُ بْنُ زَيْدِ بْنِ مَرْوَانَ الأَنْصَارِيُّ، نا عَبْدُ اللَّهِ بْنُ الصَّقْرِ، حَدَّثَنِي زَيْدُ بْنُ أَخْزَمَ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ دَاوُدَ، يَقُولُ: لِلرَّجُلِ أَنْ يُكْرِهَ وَلَدَهُ عَلَى طَلَبِ الْحَدِيثِ. ¶ وَكَانَ يَقُولُ: لَيْسَ الدِّينُ بِالْكَلامِ وَإِنَّمَا الدِّينُ بِالآثَارِ ¶ قَالا: أَخْبَرَنَا الْحَسَنُ بْنُ أَبِي بَكْرٍ وَهُوَ ابْنُ شَاذَانَ، أنا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْحَكَمِ الْمُؤَدِّبُ، نا مُحَمَّدُ بْنُ يُونُسَ، نا مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ الْعَقَبِيُّ، نا سَعِيدٌ الْخَصَّافُ، عَنِ الزُّهْرِيِّ، قَالَ: لا يَطْلُبُ الْحَدِيثَ مِنَ الرِّجَالِ إِلا ذَكْوَانُهَا، وَلا يَزْهَدُ فِيهِ إِلا دِثَارُهَا ¶ قَالا: أَخْبَرَنَا الْحَسَنُ بْنُ أَبِي طَالِبٍ، نا عُمَرُ بْنُ أَحْمَدَ الْوَاعِظُ، نا مُحَمَّدُ بْنُ هَارُونَ بْنُ عُبَيْدٍ، نا أَبُو هَمَّامٍ، حَدَّثَنِي بَقِيَّةُ، قَالَ: قَالَ لِي الأَوْزَاعِيُّ: يَا أَبَا مُحَمَّدٍ مَا تَقُولُ فِي قَوْمٍ يَبْغَضُونَ حَدِيثَ نَبِيِّهِمْ؟ قُلْتُ: قَوْمُ سُوءٍ. ¶ قَالَ: لَيْسَ مِنْ صَاحِبِ بِدْعَةٍ تُحَدِّثُهُ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِخِلافِ بِدْعَتِهِ بِحَدِيثٍ، إِلا أَبْغَضَ الْحَدِيثَ ¶ قَالا: أَخْبَرَنَا أَبُو عَلِيِّ بْنُ شَاذَانَ، نا حَامِدُ بْنُ مُحَمَّدٍ الْهَرَوِيُّ، نا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الشَّامِيُّ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ أَحْمَدَ بْنِ شَبَّوَيْهِ، قَالَ: سَمِعْتُ أَبِي يَقُولُ: وَمَنْ أَرَادَ عِلْمَ الْقَبْرِ فَعَلَيْهِ بِالأَثَرِ، وَمَنْ أَرَادَ عِلْمَ الْخَبَرِ فَعَلَيْهِ بِالرَّأْيِ ¶ قَالا: أَخْبَرَنَا أَبُو بَكْرٍ الْمَرْوَزِيُّ، نا يَعْقُوبُ بْنُ مُوسَى الأَرْدَبِيلِيُّ، بِبَغْدَادَ، نا أَحْمَدُ بْنُ طَاهِرِ بْنِ النَّجْمِ، نا سَعِيدُ بْنُ عَمْرٍو الْبَرْدَعِيُّ، حَدَّثَنِي أَبُو زُرْعَةَ الرَّازِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ الْحَسَنِ الْهِسِنْجَانِيُّ، قَالَ: كُنْتُ بِمِصْرَ فَرَأَيْتُ قَاضِيًا لَهُمْ فِي الْمَسْجِدِ الْجَامِعِ وَأَنَا مِمْرَاضٌ، فَسَمِعْتُ الْقَاضِي يَقُولُ: مَسَاكِينُ أَصْحَابُ الْحَدِيثِ لا يُحْسِنُونَ الْفِقْهَ. ¶ فَحَبَوْتُ إِلَيْهِ، فَقُلْتُ: إِذَا اخْتَلَفَ أَصْحَابُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي جِرَاحَاتِ الرِّجَالِ وَالنِّسَاءِ، فَأَيُّ شَيْءٍ قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ؟ وَأَيُّ شَيْءٍ قَالَ زَيْدُ بْنُ ثَابِتٍ؟ وَأَيُّ شَيْءٍ قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ؟ فَأُفْحِمَ. ¶ قَالَ عَبْدُ اللَّهِ: فَقُلْتُ لَهُ: زَعَمْتَ أَنَّ أَصْحَابَ الْحَدِيثِ لا يُحْسِنُونَ الْفِقْهَ وَأَنَا مِنْ أَخَسِّ أَصْحَابِ الْحَدِيثِ سَأَلْتُكَ عَنْ هَذَا فَلَمْ تُحْسِنْهَا، فَكَيْفَ تُنْكِرُ عَلَى قَوْمٍ أَنَّهُمْ لا يُحْسِنُونَ شَيْئًا وَأَنْتَ لا تُحْسِنُهُ؟ ¶ قَالا: أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنُ أَبِي الْحَسَنِ الْقَرْمِيسِيُّ وَهُوَ الأَزَجِيُّ، نا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ الْخَضِرِ الْمُقْرِئُ، نا عَلِيُّ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ , نا أَبُو يَعْلَى الْمَوْصِلِيُّ، قَالَ: سَمِعْتُ إِبْرَاهِيمَ بْنَ سَعِيدٍ الْجَوْهَرِيَّ، يَقُولُ: سَمِعْتُ وَكِيعَ بْنَ الْجَرَّاحِ، يَقُولُ: مَا عُبِدَ اللَّهُ بِشَيْءٍ أَفْضَلَ مِنَ الْحَدِيثِ ¶ قَالا: أَخْبَرَنَا أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ، نا مُحَمَّدُ بْنُ الْعَبَّاسِ أَبُو الْفَضْلِ الصَّنْدَلِيُّ، نا يَعْقُوبُ بْنُ بُخْتَانَ الْقَزَّازُ، قَالَ: سَمِعْتُ بِشْرَ بْنَ الْحَارِثِ، يَقُولُ: لا أَعْلَمُ عَلَى وَجْهِ الأَرْضِ أَفْضَلَ مِنْ طَلَبِ الْحَدِيثِ لِمَنِ اتَّقَى اللَّهَ وَحَسُنَتْ نِيَّتُهُ فِيهِ وَأَمَّا أَنَا فَأَسْتَغْفِرُ اللَّهَ مِنْ كُلِّ خُطْوَةٍ خَطَوْتُ فِيهِ ¶ قَالا: أَخْبَرَنَا أَبُو بَكْر. . . قَالَ: قَالَ لَنَا أَبُو الْحَسَنِ الدَّارَقُطْنِيُّ قَالَ لَنَا: مُحَمَّدُ بْنُ مَخْلَدٍ: وكَانَ الرَّمَادِيُّ إِذَا اشْتَكَى قَالَ: هَاتُوا طُلابَ الْحَدِيثِ، فَإِذَا حَضَرُوا عِنْدَهُ، قَالَ: اقْرَءُوا عَلَيَّ الْحَدِيثَ",
            "page": "23",
            "part": "1",
            "seal": "B07D8615"
        },
        {
            "hno": "16",
            "id": "24",
            "nass": "16 - قَالا: أنا أَبُو الْحَسَنِ بْنُ أَبِي بَكْرِ بْنِ. . . .، قَالَ: قَالَ لَنَا أَبُو عَلِيٍّ الرَّمَادِيُّ: كُنَّا عِنْدَ أَبِي الْعَبَّاسِ أَحْمَدَ بْنِ يَحْيَى ثَعْلَبٍ، فَقَالَ لَهُ رَجُلٌ: أَيْشٍ مَعْنَى قَوْلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِعَلِيٍّ، وَقَدْ §أَقْبَلَ أَبُو بَكْرٍ وَعُمَرُ: «هَذَانِ سَيِّدَا كُهُولِ الْجَنَّةِ لا تُخْبِرْهُمَا» . ¶ قَالَ: أَشْفَقَ عَلَيْهِمَا مِنَ التَّقْصِيرِ فِي الْعَمَلِ",
            "page": "24",
            "part": "1",
            "seal": "535F275D"
        },
        {
            "hno": "17",
            "id": "25",
            "nass": "17 - قَالا: أَخْبَرَنَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ بُكَيْرٍ، أنا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ مَاسِي، أنا أَبُو أَحْمَدَ بْنِ عُبْدُوسٍ، نا أَبُو مَعْمَرٍ، نا عَبْدُ السَّلامِ بْنُ حَرْبٍ، عَنْ حَجَّاجٍ، عَنْ عَطَاءٍ، قَالَ: قَالَ ابْنُ عَبَّاسٍ: §«إِنْ سَمِعْتُمْ مِنَّا شَيْئًا فَتَذَاكَرُوهُ بَيْنَكُمْ» قَالا: أَخْبَرَنَا أَبُو عَلِيِّ بْنُ شَاذَانَ، أنا أَبُو سَهْلِ بْنُ زِيَادٍ، نا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سُفْيَانَ الزَّيَّاتُ، نا عَبْدُ اللَّهِ بْنُ صَالِحٍ، نا إِسْرَائِيلُ، عَنْ كَهْمَسٍ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: §«تَحَدَّثُوا فَإِنَّ الْحَدِيثَ يُذَكِّرُ بَعْضُهُ بَعْضًا»",
            "page": "25",
            "part": "1",
            "seal": "15328C30"
        },
        {
            "hno": "18",
            "id": "26",
            "nass": "18 - قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ الْبَرْقَانِيُّ، عَنْ عَلِيِّ بْنِ عُمَرَ الْحَافِظِ، نا إِسْحَاقُ بْنُ مُحَمَّدِ بْنِ الْفَضْلِ الزَّيَّاتُ، نا يَحْيَى بْنُ غَيْلانَ الْقَطَّانُ، نا حَفْصُ بْنُ عُمَرَ الأُبَلِّيُّ، نا عَبْدُ اللَّهِ بْنُ الْمُثَنَّى، حَدَّثَنِي عُمَرُ أَبُو النَّضْرِ، وَمُوسَى ابْنَا أَنَسٍ، عَنْ أَبِيهِمَا أَنَسِ بْنِ مَالِكٍ، أَنَّهُ اسْتَهَمَ بِكِتَابَةِ الْحَدِيثِ وَرِوَايَتِهِ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. . . . . وَقَالَ أَنَسٌ: §«كُنَّا لا نَعُدُّ عِلْمَ مَنْ لَمْ يَكْتُبْ عِلْمَهُ عَلِمًا» ¶ قَالا: أَخْبَرَنَا مُحَمَّدُ بْنُ عَلِيٍّ الْحَرْبِيُّ أَبُو الْحَارِثِ، أنا عُمَرُ بْنُ إِبْرَاهِيمَ الْمُقْرِئُ، أنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنُ عَبْدِ الْعَزِيزِ، نا أَبُو خَيْثَمَةَ، نا مُحَمَّدُ بْنُ فُضَيْلٍ، نا يَزِيدُ بْنُ أَبِي زِيَادٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، قَالَ: إِحْيَاءُ الْحَدِيثِ مُذَاكَرَةٌ فَتَذَاكَرُوهُ ¶ قَالا: أَخْبَرَنَا أَبُو بَكْرٍ الْبَرْقَانِيُّ، نا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَمْرِو بْنُ عَلِيِّ بْنُ عَمْرَوَيْهِ الإِسْفَرَايِنِيُّ، بِهَا إِمْلاءً، قَالَ: سَمِعْتُ خَيْثَمَةَ بْنَ سُلَيْمَانَ الْقُرَشِيَّ، بِأَطْرَابُلُسَ، يَقُولُ: سَمِعْتُ ابْنَ أَبِي الْحَنَاجِرِ، يَقُولُ: كُنَّا فِي مَجْلِسِ يَزِيدَ بْنِ هَارُونَ بِبَغْدَادَ، وَالنَّاسُ قَدِ اجْتَمَعُوا فِيهِ، فَمَرَّ الْمُتَوَكِّلُ مَعَ جَيْشِهِ، فَنَظَرَ إِلَى مَجْلِسِ يَزِيدَ بْنِ هَارُونَ، فَلَمَّا نَظَرَ إِلَيْهِ قَالَ: هَذَا الْمُلْكُ ¶ قَالا: أَخْبَرَنَا أَبُو بَكْرٍ الْبَرْقَانِيُّ، قَالَ: قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عَلِيِّ بْنِ النَّضْرِ، حَدَّثَكُمْ أَحْمَدُ بْنُ عَمْرِو بْنِ عُثْمَانَ، نا عَبْدُ اللَّهِ بْنُ سَعْدٍ، نا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ عُلْوَانَ، قَالَ: قُلْتُ لِبِشْرِ بْنِ الْحَارِثِ: لِمَا لا تُحَدِّثُ؟ قَالَ: أَنَا أَشْتَهِي أُحَدِّثُ، وَإِذَا اشْتَهَيْتُ شَيْئًا تَرَكْتُهُ ¶ قَالا: أَخْبَرَنَا الْحَسَنُ بْنُ أَبِي بَكْرٍ، أنا أَبِي، أَنَّ عَبْدَ الْعَزِيزِ بْنَ أَحْمَدَ الْغَافِقِيَّ، حَدَّثَهُمْ بِمِصْرَ، نا عَلِيُّ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْمُغِيرَةِ، نا يَعْقُوبُ بْنُ كَعْبٍ، نا يَحْيَى بْنُ الْيَمَانِ، قَالَ: سَمِعْتُ سُفْيَانَ الثَّوْرِيَّ، يَقُولُ: لَوْ لَمْ يَأْتُونِي لأَتَيْتُهُمْ فِي بُيُوتِهِمْ، يَعْنِي أَصْحَابَ الْحَدِيثِ ¶ قَالا: أَخْبَرَنَا أَبُو بَكْرٍ الْبَرْقَانِيُّ، أنا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ يَحْيَى النَّيْسَابُورِيُّ، أنا مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ حَدَّثَنِي عَلِيُّ بْنُ أَحْمَدَ الرَّقِّيُّ السَّوَّاقُ، نا زَكَرِيَّا بْنُ عَدِيٍّ قَالَ: رَأَيْتُ ابْنَ الْمُبَارَكِ فِي النَّوْمِ، فَقُلْتُ: مَا صَنَعَ اللَّهُ بِكَ؟ قَالَ: غَفَرَ لِي بِرِحْلَتِي ¶ قَالا: أَخْبَرَنَا أَبُو بَكْرٍ الْبَرْقَانِيُّ، أنا مُحَمَّدُ بْنُ الْعَبَّاسِ الْخَزَّازُ، أنا عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ السُّكَّرِيُّ، أنا مُحَمَّدُ بْنُ حُجَّةَ، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ الْخَلِيلَ، صَاحِبَنَا وَكَانَ مِنْ خِيَارِ النَّاسِ، قَالَ: رَأَيْتُ سُلَيْمَانَ الشَّاذَكُونِيَّ بَعْدَمَا تُوُفِّيَ فِي هَيْئَةٍ حَسَنَةٍ، فَقُلْتُ لَهُ: يَا سُلَيْمَانُ مَا فَعَلَ اللَّهُ بِكَ؟ قَالَ: غَفَرَ لِي. ¶ قُلْتُ: بِمَا؟ قَالَ: بِالْحَدِيثِ ¶ قَالا: أَخْبَرَنَا أَبُو بَكْرٍ الْبَرْقَانِيُّ، أنا أَبُو نُعَيْمِ بْنُ مُحَمَّدٍ النَّيْسَابُورِيُّ، أنا مُحَمَّدُ بْنُ إِسْحَاقَ الثَّقَفِيُّ، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ أَحْمَدَ بْنِ بِنْتِ مُعَاوِيَةَ بْنِ عَمْرٍو، قَالَ: سَمِعْتُ أَبَا إِسْحَاقَ إِبْرَاهِيمَ، مُسْتَمْلِي أَبِي هَمَّامٍ، قَالَ: رَأَيْتُ أَبَا هَمَّامٍ فِي النَّوْمِ، وَعَلَى رَأْسِهِ قَنَادِيلُ مُعَلَّقَةٌ، قُلْتُ: يَا أَبَا هَمَّامٍ مَا هَذِهِ الْقَنَادِيلُ؟ قَالَ: هَذَا أُعْطِيتُ بِحَدِيثِ الشَّفَاعَةِ، وَهَذَا بِحَدِيثِ الْحَوْضِ، قَالَ: فَجَعَلَ يَقُولُ:. . . . . الأَشْيَاء ¶ قَالا: أَخْبَرَنَا أَبُو بَكْرٍ الْبَرْقَانِيُّ، قَالَ: قُرِئَ عَلَى أَبِي إِسْحَاقَ الْمُزَكِيُّ، وَأَنَا أَسْمَعُ، حَدَّثَكُمْ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ زُهَيْرٍ، ثنا يُوسُفُ بْنُ عِيسَى الْمَرْوَزِيُّ، نا الْفَضْلُ بْنُ مُوسَى الشَّيْبَانِيُّ، قَالَ: قَالَ مُغِيرَةُ: مَا طَلَبَ أَحَدٌ هَذَا الْحَدِيثَ إِلا قَلَّتْ صَلاتُهُ ¶ قَالا: أَخْبَرَنَا الْحُسَيْنُ بْنُ عَلِيٍّ الطَّنَاجِيرِيُّ، نا عُمَرُ بْنُ أَحْمَدَ الْوَاعِظُ، أنا عَبْدُ الْغَافِرِ بْنُ سَلامَةَ الْحِمْصِيُّ، قَالَ: قَالَ أَبُو ثَوْبَانَ مَزْدَادُ بْنُ جَمِيلٍ: سَأَلَ عَمْرُو بْنُ إِسْمَاعِيلَ، رَجُلٌ مِنْ أَصْحَابِ الْحَدِيثِ، الْمُعَافَى بْنَ عِمْرَانَ، قَالَ: يَا أَبَا عِمْرَانَ أَيُّ شَيْءٍ أَحَبُّ إِلَيْكَ أُصَلِّي أَوْ أَكْتُبُ الْحَدِيثَ؟ قَالَ: كِتَابُ حَدِيثٍ وَاحِدٍ أَحَبُّ إِلَيَّ مِنْ صَلاةِ لَيْلَةٍ ¶ قَالا: أَخْبَرَنَا أَبُو بَكْرٍ الْبَرْقَانِيُّ، قَالَ: قُرِئَ عَلَى إِسْحَاقَ الْمُزَكِّيِّ، وَأَنَا أَسْمَعُ، حَدَّثَكُمْ أَبُو خَلِيفَةَ، قَالَ: سَمِعْتُ أَبَا الْوَلِيدِ، يَقُولُ: سَمِعْتُ شُعْبَةَ، يَقُولُ: إِنَّ هَذَا الْحَدِيثَ يَصُدُّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلاةِ، فَهَلْ أَنْتُمْ مُنْتَهُونَ؟ قَالَ أَبُو خَلِيفَةَ: يُرِيدُ شُعْبَةُ رَحِمَهُ اللَّهُ، أَنَّ أَهْلَهُ لَيُضَيِّعُونَ الْعَمَلَ بِمَا يَسْمَعُونَ مِنْهُ وَيَتَفَاخَرُونَ بِالْمُكَاثَرَةِ بِهِ أُرِيدَ ذَلِكَ وَالْحَدِيثُ لا يَصُدُّ عَنْ ذِكْرِ اللَّهِ، بَلَ يَهْدِي إِلَى أَمْرِ اللَّهِ، وَذَكَرَ كَلامًا ¶ قَالا: أَخْبَرَنَا الْحَسَنُ بْنُ أَبِي طَالِبٍ، وَهُوَ الْخَلالُ، نا عَبْدُ الْوَاحِدِ بْنُ عَلِيٍّ اللِّحْيَانِيُّ، نا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ بْنِ عِيسَى الْفَامِيُّ، نا إِسْحَاقُ بْنُ إِبْرَاهِيمَ بْنِ هَانِئٍ، قَالَ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ أَحْمَدَ بْنَ حَنْبَلٍ، وَسُئِلَ عَنْ قَوْلِ شُعْبَةَ إنَّ هَذَا الْحَدِيثَ يَصُدُّكُمْ عَنْ ذِكْرِ اللَّهِ، وَعَنِ الصَّلاةِ، فَهَلْ أَنْتُمْ مُنْتَهُونَ؟ قَالَ: لَعَلَّ شُعْبَةُ كَانَ يَصُومُ، فَإِذَا طَلَبَ الْحَدِيثَ وَسَعَى فِيهِ فَضَعَّفَهُ، فَلا يَصُومُ، أَوْ يُرِيدُ شَيْئًا مِنْ أَعْمَالِ الْبِرِّ فلا يُمْكِنُهُ أَنْ يَفْعَلَهُ لِلطَلَبٍ، وَكَذَا مِثْلَهُ ¶ قَالا أَخْبَرَنَا عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ عُثْمَانَ الصَّيْرَفِيُّ، أنا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ الْحَسَنِ، أنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، حَدَّثَنِي عَبَّاسٌ هُوَ ابْنُ مُحَمَّدٍ، نا أَبُو بَكْرِ بْنُ أَبِي الأَسْوَدِ، قَالَ: قَالَ عَبْدُ الرَّحْمَنِ: كَانَ سُفْيَانُ يَقُولُ: شُعْبَةُ أَمِيرُ الْمُؤْمِنِينَ فِي الْحَدِيثِ ¶ قَالا: أَخْبَرَنَا أَبُو عَلِيِّ بْنُ شَاذَانَ، أنا مُحَمَّدُ بْنُ عَلِيِّ بْنُ الْهَيْثَمِ الْمُقْرِئُ، نا يَزِيدُ بْنُ الْبَادَا، قَالَ: سَمِعْتُ عُبَيْدَ اللَّهِ بْنَ عُمَرَ، قَالَ: سَمِعْتُ يَحْيَى بْنَ سَعِيدٍ، يَقُولُ: مَا أَخَافُ عَلَى سُفْيَانَ إِلا فِي الْحَدِيثِ ¶ أَخْبَرَنَا قَالا: أَخْبَرَنَا أَبُو بَكْرٍ الْبَرْقَانِيُّ، قَالَ: سَمِعْتُ أَبَا الْقَاسِمِ الْمَرْوَزِيُّ، يَقُولُ: قُرِئَ عَلَى أَبِي عَلِيٍّ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ عَنْبَرٍ الْبَغْدَادِيِّ، حَدَّثَكُمُ الْقَوَارِيرِيُّ، قَالَ: قَالَ: يَزِيدُ بْنُ زُرَيْعٍ، قَالَ الأَعْمَشُ: لَوْ كَانَتْ لِي أَكْلُبٌ كُنْتُ أُرْسِلُهَا عَلَى أَصْحَابِ الْحَدِيثِ ¶ قَالا: أَخْبَرَنَا عُبَيْدُ اللَّهِ بْنُ أَبِي الْفَتْحِ، نا مُحَمَّدُ بْنُ الْمُظَفَّرِ الْحَافِظُ، نا أَحْمَدُ بْنُ الْحَسَنِ الْمُقْرِئُ، حَدَّثَنِي مُحَمَّدُ بْنُ يَحْيَى الْكِسَائِيُّ الْمُقْرِئُ، نا أَبُو الْحَارِثِ اللَّيْثُ بْنُ خَالِدٍ الْمَرْوَزِيُّ، نا أَبُو مُحَمَّدٍ يَحْيَى بْنُ الْمُبَارَكِ الْيَزِيدِيُّ، عَنْ أَبِي عَمْرِو بْنِ الْعَلاءِ، قَالَ: سُئِلَ الْحَسَنُ عَنِ الرَّجُلِ يَكُونُ لَهُ سِتُّونَ سَنَةً يَكْتُبُ الْحَدِيثَ؟ قَالَ: إِنْ كَانَ يُحْسِنُ أَنْ يَعِيشَ ¶ قَالا: أَخْبَرَنَا أَبُو بَكْرٍ الْبَرْقَانِيُّ، قَالَ: قَرَأْتُ عَلَى أَبِي الْحَسَنِ الْكلاعِيِّ، أَخْبَرَكُمْ أَبُو حَامِدٍ أَحْمَدُ بْنُ عَلِيٍّ الْكُشْمِيهَنِيُّ، قَالَ: سَمِعْتُ عَلِيَّ بْنَ خَشْرَمٍ قَالَ: سَمِعْتُ عِيسَى بْنَ يُونُسَ، يَقُولُ: خَرَجْنَا فِي جِنَازَةٍ وَرَجُلٌ مِنْ أَصْحَابِ الْحَدِيثِ يَقُودُ الأَعْمَشَ فَلَمَّا رَجَعْنَا مِنَ الْجِنَازَةِ عَدَلَ بِهِ عَنِ الطَّرِيقِ، فَلَمَّا أَصْحَرَ قَالَ لَهُ: يَا أَبَا مُحَمَّدٍ أَتَدْرِي أَيْنَ أَنْتَ؟ أَنْتَ فِي جَبَّانَةِ كَذَا لا فَوَاللَّهِ، لا أَرْدَكَ حَتَّى تَمْلأَ الْوَادِي حَدِيثًا. ¶ قَالَ: اكْتُبْ فَلَمَّا قَرَأَ الأَلْوَاحَ وَضَعَهَا فِي حِجْرِهِ، وَأَخَذَ بِيَدِ الأَعْمَشِ يَقُودُهُ، فَلَمَّا دَخَلَ الْكُوفَةَ لَقِيَهُ بَعْضُ مَعَارِفِهِ فَدَفَعَ الأَلْوَاحَ إِلَيْهِ فَلَمَّا أَخَذَ الأَعْمَشَ إِلَى بَابِهِ تَعَلقَ بِهِ، وَقَالَ: خُذُوا الأَلْوَاحَ مِنَ الْفَاسِقِ، قَالَ: يَا أَبَا مُحَمَّدٍ قَدْ فَاتَتْ. ¶ فَلَمَّا أَيِسَ مِنْهُ قَالَ: كُلُّ مَا حَدَّثْتُكَ كَذِبٌ، قَالَ: لَكُنْتَ أَنْتَ أَعْلَمُ بِاللَّهِ مِنْ أَنْ تَكْذِبَ ¶ قَالا: أَخْبَرَنَا الْبَرْقَانِيُّ، أنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ خَمْرَوَيْهِ أنا الْحُسَيْنُ بْنُ إِدْرِيسَ، قَالَ: قَالَ ابْنُ سَيَّارٍ: سَمِعْتُ أَبَا بَكْرِ بْنَ عَيَّاشٍ، يَقُولُ: أَصْحَابُ الْحَدِيثِ هُمْ شَرُّ مَا خَلَقَ هُمْ كَذَا هُمْ كَذَا هُمْ كَذَا، وَصَفَ أَشْيَاءَ، ثُمَّ سَكَتَ، قَالَ: ثُمَّ يَقُولُ: أَصْحَابُ الْحَدِيثِ هُمْ مِنْ خِيَارِ النَّاسِ، هُمْ كَذَا هُمْ كَذَا، قَالَ: فَقُلْتُ لَهُ: أَيُّ شَيْءٍ بَدَا لَكَ فِيهِمْ؟ قَالَ: إِنَّ الرَّجُلَ مِنْهُمْ يلْزمُنِي فِي حَدِيثٍ فَلا يَزَالُ يَخْدِمُنِي وَلَوْ شَاءَ لَذَهَبَ، فَقَالَ حَدَّثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ: مَنْ كَانَ يَقُولُ لَهُ: إِنَّكَ لَمْ تَسْمَعْهُ ¶ قَالا: أَخْبَرَنَا، عَبْدُ الْعَزِيزِ بْنُ أَبِي الْحُسَيْنِ وَهُوَ الأَزَجِيُّ نا مُحَمَّدُ بْنُ أَحْمَدَ الْمُفِيدُ، نا الْحَسَنُ بْنُ إِسْمَاعِيلَ الرَّبَعِيُّ، نا الأَخْنَسِيُّ، قَالَ: سَمِعْتُ أَبَا بَكْرِ بْنَ عَيَّاشٍ، يَقُولُ: لَوْ أَعْلَمُ أَنَّ أَحَدًا يَطْلُبُ هَذَا الْعِلْمَ يَتَزَيَّنُ بِهِ لأَتَيْتُ مَنْزِلَهُ حَتَّى يُحَدِّثَنَا أَتَرَوْنِي لا أَسْتَقْبِحُ مَا أَصْنَعُ بِكُمْ؟ إِنِّي لأَعْلَمُ أَنَّكُمْ أَهْلُهُ وَلَوْ تَرَكْتُمُوهُ ذَهَبَ ¶ قَالا: أَخْبَرَنَا الْبَرْقَانِيُّ، قَالَ: قَرَأْتُ عَلَى أَبِي الْحَسَنِ الْمَحْمُودِيُّ، حَدَّثَنِي مُحَمَّدُ بْنُ عَلِيٍّ الْحَافِظُ، نا أَبُو الدَّرْدَاءِ، عَنْ أَحَدِ أَصْحَابِهِ قَالَ، قِيلَ لأَبِي بَكْرِ بْنِ عَيَّاشٍ حَدِّثْنَا، قَالَ: لا أَفْعَلُ، فَقَالُوا: حَدِّثْنَا وَأَخْبَرَنَا، فَقَالَ حَدَّثَنَا مُغِيرَةُ، قَالَ: رَأَيْتُ الشَّعْبِيُّ يُدَحْرِجُ الرِّزَّ قَالا: أَخْبَرَنَا مُحَمَّدُ بْنُ الْحَسَنِ وَهُوَ الصُّورِيُّ، أَخْبَرَنِي أَبُو الْقَاسِمِ بْنُ سَخْتَوَيْهِ، قَالَ: سَمِعْتُ أَبَا الْعَبَّاسِ أَحْمَدَ بْنَ مَنْصُورٍ الْحَافِظُ، بِصُورَ، يَقُولُ: سَمِعْتُ أَبَا الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ بِشْرٍ،. . . . . رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْمَنَامِ، فَقُلْتُ: مَنِ الْفَرْقَةِ النَّاجِيَةِ مِنْ ثَلاثٍ وَسَبْعِينَ فِرْقَةً؟ قَالَ: «أَنْتُمْ يَا أَصْحَابَ الْحَدِيثِ» ¶ قَالا: أَخْبَرَنَا الْخُوَارَزْمِيُّ، قَالَ: قُرِئَ عَلَى الْقَاضِي أَبِي الْحَسَنِ مُحَمَّدِ بْنِ صَالِحٍ الْهَاشِمِيُّ , وَأَنَا أَسْمَعُ حَدَّثَكُمْ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عُقْبَةَ، نا مُحَمَّدُ بْنُ يَزِيدَ، نا وَكِيعٌ، قَالَ: قَالَ الأَعْمَشُ بَيْنِي وَبَيْنَ أَصْحَابِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سِتْرٌ أَرْفَعُهُ وَأَنْظُرُ إِلَيْهِمْ",
            "page": "26",
            "part": "1",
            "seal": "0BE24B01"
        },
        {
            "hno": "19",
            "id": "27",
            "nass": "19 - قَالا: أَخْبَرَنَا عُبَيْدُ اللَّهِ بْنُ أَبِي الْفَتْحِ الْفَارِسِيُّ، وَهُوَ أَحْمَدُ بْنُ عُثْمَانَ الصَّيْرَفِيُّ، أنا عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ الْخَلالُ، قَالَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَعْقُوبَ بْنِ شَيْبَةَ: رَأَيْتُ رَجُلا قَدَّمَ رَجُلا إِلَى إِسْمَاعِيلَ بْنِ إِسْحَاقَ الْقَاضِي، فَادَّعَى عَلَيْهِ دَعْوَى فَسَأَلَ الْمُدَّعَى عَلَيْهِ، فَأَنْكَرَ، فَقَالَ لِلْمُدَّعِي: أَلَكَ بَيِّنَةٌ؟ قَالَ: نَعَمْ، قَالَ: وَفُلانٌ، قَالَ: أَمَّا فُلانٌ فَمِنْ شُهُودِي، وَأَمَّا فُلانٌ فَلَيْسَ مِنْ شُهُودِي، قَالَ: فَيَعْرِفُهُ الْقَاضِي؟ قَالَ: نَعَمْ قَالَ: بِمَاذَا؟ قَالَ: أَعْرِفُهُ، يَكْتُبُ الْحَدِيثَ، قَالَ: وَكَيْفَ تَعْرِفُهُ فِي كَتَبَةِ الْحَدِيثِ؟ قَالَ: مَا عَلِمْتُ إِلا خَيْرًا، قَالَ: فَإِنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«يَحْمِلُ هَذَا الْعِلْمَ مِنْ كُلِّ خَلَفٍ عُدُولُهُ» . ¶ فَمَنْ عَدَّلَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَوْلَى مِمَّنْ عَدَّلْتَ أَنْتَ، قَالَ: فَقُمْ فَهَاتِهِ، فَقَالَ: قُبِلَتْ شَهَادَتُهُ",
            "page": "27",
            "part": "1",
            "seal": "1889ED43"
        },
        {
            "hno": "20",
            "id": "28",
            "nass": "20 - قَالا: أَخْبَرَنَا أَبُو الْقَاسِمِ الأَزْهِرُّي، وَمَحْمُودٌ الصَّيْرَفِيُّ، أنا عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ الْوَاعِظُ، نا مُحَمَّدُ بْنُ الْقَاسِمِ بْنِ زَكَرِيَّا الْمُحَارِبِيُّ، نا عَبَّادُ بْنُ يَعْقُوبَ، نا أَبُو دَاوُدَ النَّخَعِيُّ سُلَيْمَانُ بْنُ عَمْرٍو، عَنْ أَيُّوبَ بْنِ مُوسَى، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ، أَحْسِبُهُ قَالَ: عَنْ جَدِّهِ أَبِي بَكْرٍ الصِّدِّيقِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَتَبَ عَنِّي عِلْمًا فَكَتَبَ مَعَهُ صَلاةً عَلَيَّ، لَمْ يَزَلْ فِي أَجْرٍ مَا قُرِئَ ذَلِكَ الْكِتَابُ» ¶ قَالا: أَخْبَرَنَا أَبُو بَكْرٍ الْبَرْقَانِيُّ، أنا أَبُو نُعَيْمِ بْنُ مُحَمَّدِ بْنِ يَحْيَى الْمُزَكِّيُّ، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ إِسْحَاقَ بْنِ خُزَيْمَةَ، يَقُولُ: سَمِعْتُ يُونُسَ بْنَ عَبْدِ الأَعْلَى، قَالَ: سَمِعْتُ الشَّافِعِيَّ، يَقُولُ: إِذَا رَأَيْتُ رَجُلا مِنْ أَصْحَابِ الْحَدِيثِ فَكَأَنِّي رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالا: أَخْبَرَنَا عُبَيْدُ اللَّهِ بْنُ أَبِي الْفَتْحِ، نا مُحَمَّدُ بْنُ زَيْدِ بْنُ مَرْوَانَ الْكُوفِيُّ، نا أَبُو بَكْرِ بْنُ أَبِي دَارِمٍ، حَدَّثَنِي مُحَمَّدُ بْنُ الْحَسَنِ بْنِ أَبِي الصَّبَّاحِ، حَدَّثَنِي أَبُو عِمْرَانَ الصُّوفِيُّ الْمَكِّيُّ، قَالَ: رَأَى أَحْمَدُ بْنُ حَنْبَلٍ رَضِيَ اللَّهُ عَنْهُ أَصْحَابَ الْحَدِيثِ وَقَدْ خَرَجُوا مِنْ عِنْدِ مُحَدِّثٍ وَالْمَحَابِرُ بِأَيْدِيهِمْ، فَقَالَ أَحْمَدُ: إِنْ لَمْ يَكُونُوا هَؤُلاءِ النَّاسُ فَلا أَدْرِي مَنِ النَّاسُ ¶ قَالا: أَخْبَرَنَا أَبُو الْقَاسِمِ الأَزْهَرِيُّ، نا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ هَارُونَ الْمُقْرِئُ، أنا عُثْمَانُ بْنُ عبْدُوسٍ الْبَزَّارُ، حَدَّثَهُمْ، قَالَ: سَمِعْتُ إِبْرَاهِيمَ الْحَرْبِيَّ، يَقُولُ: خَرَجَ أَبُو يُوسُفَ يَعْنِي الْقَاضِي يَوْمًا وَأَصْحَابُ الْحَدِيثِ عَلَى الْبَابِ، فَقَالَ: مَا عَلَى الأَرْضِ خَيْرٌ مِنْكُمْ، أَلَيْسَ قَدْ جِئْتُمْ أَوْ بَكَّرْتُمْ تَسْمَعُونَ حَدِيثَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ ¶ قَالا: أَخْبَرَنَا، أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْمُجَهِّزُ وَهُوَ الْعَتِيقِيُّ نا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الْكُوفِيُّ، نا ابْنُ أَبِي دَاوُدَ , قَالَ: سَمِعْتُ مَحْمُودَ بْنَ خَالِدٍ , يَقُولُ: قُلْتُ لأَبِي حَفْصٍ عُمَرَ بْنِ أَبِي سَلَمَةَ: أَتُحِبُّ أَنْ تُحَدِّثَ؟ قَالَ: وَمَنْ يُحِبُّ أَنْ يَسْقُطَ اسْمُهُ مِنَ الصَّالِحِينَ ¶ قَالا: أنا أَحْمَدُ بْنُ أَبِي جَعْفَرٍ النَّشِيبُ , وَهُوَ الْعَتِيقِيُّ، نا عَبْدُ الْكَرِيمِ بْنُ أَحْمَدَ بْنِ أَبِي جَدَادٍ , بِمِصْرَ، نا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يُوسُفَ الْخَلالُ، نا مُحَمَّدُ بْنُ عُمَرَ الْكَيْسِيُّ , نا عَبْدُ الْحَمِيدِ بْنُ حُمَيْدٍ، قَالَ: سَمِعْتُ أَبَا دَاوُدَ , يَقُولُ: لَوْلا هَذِهِ الْعِصَابَةُ لاندْرَسَ الإِسْلامُ. ¶ يَعْنِي أَصْحَابَ الْحَدِيثِ الَّذِينَ يَكْتُبُونَ الآثَارَ قَالا: أنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْقَطِيعِيُّ، نا أَبُو سَعْدٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الإِدْرِيسِيُّ، حَدَّثَنِي مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ سَهْلٍ الْمَدِينِيُّ السَّمَرْقَنْدِيُّ، حَدَّثَنِي عَمْرُو بْنُ مُحَمَّدِ بْنِ عَامِرٍ السَّمَرْقَنْدِيُّ، نا سَعِيدُ بْنُ عَيَّاشٍ، نا مُحَمَّدُ بْنُ صَالِحِ بْنِ يَحْيَى الْعَدَوِيُّ، أَخْبَرَنِي شُعَيْبُ بْنُ حَرْبٍ، قَالَ: كُنْتُ عِنْدَ عَبْدِ الْعَزِيزِ بْنِ أَبِي رَوَّادٍ، فَنَظَرَ إِلَى شَابٍّ قَدْ أَقْبَلَ نَحْوَهُ لِلْحَدِيثِ، فَقَالَ: أَمَا تَرَى مَا فِي يَدِهِ مَنَادِيلُ الإِسْلامِ، هَذِهِ مَنَادِيلُ الإِيمَانِ وَأَعْلامُ الْمُتَّقِينَ، يَعْنِي قَارُورَةَ الْحِبْرِ ¶ قَالا: أَخْبَرَنَا عُبَيْدُ اللَّهِ بْنُ أَبِي الْفَتْحِ الْفَارِسِيُّ، قَالَ: سَمِعْتُ أَبَا سَعْدٍ الإسْتَرَابَاذِيَّ، يَقُولُ: سَمِعْتُ أَبَا بَكْرٍ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ بْنِ يَحْيَى الْمُذَكِّرَ النَّيْسَابُورِيَّ، بِإِسْتَرَابَاذَ، يَقُولُ: سَمِعْتُ عَبْدَ الْعَزِيزِ الْخَفَّافَ بِمَكَّةَ، يَقُولُ: سَمِعْتُ إِبْرَاهِيمَ بْنَ مُوسَى الْبَصْرِيَّ، يَقُولُ سَمِعْتُ أَبَا عَبْدِ اللَّهِ مُحَمَّدَ بْنَ الْعَبَّاسِ الْمِصْرِيَّ، يَقُولُ: سَمِعْتُ هَارُونَ الرَّشِيدَ، يَقُولُ: طَلَبْتُ أَرْبَعَةً فَوَجَدْتُهَا فِي أَرْبَعَةٍ، طَلَبْتُ الْكُفْرَ فَوَجَدْتُهُ فِي الْجَهْمِيَّةِ، وَطَلَبْتُ الْكَلامَ وَالشَّغَبَ فَوَجَدْتُهُ مَعَ الْمُعْتَزِلَةِ، وَطَلَبْتُ الْكَذِبَ فَوَجَدْتُهُ عِنْدَ الرَّافِضَةِ، وَطَلَبْتُ الْحَقَّ فَوَجَدْتُهُ مَعَ أَصْحَابِ الْحَدِيثِ ¶ قَالا: أَخْبَرَنَا أَبُو الْقَاسِمِ الأَزْهَرِيُّ، أَنْشَدَنَا أَبُو الْفَضْلِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ الزُّهْرِيُّ، أَنْشَدَنَا أَبُو مُزَاحِمٍ الْخَاقَانِيُّ: أَهْلُ الْحَدِيثِ هُمُ النَّاجُونَ إِنْ عَمِلُوا ¶ بِهِ إِذَا مَا أَتَى عَنْ كُلِّ مُؤْتَمَنِ ... قَدْ قِيلَ إنَّهُمُ خَيْرُ الْعِبَادِ عَلَى ¶ مَا كَانَ فِيهِمُ إِذَا أُنْجُوا مِنَ الْفِتَنِ ... مَنْ مَاتَ مِنْهُمْ كَذَا كَانَتْ شَهَادَتُهُ ¶ وَطَابَ مِنْ مَيْتٍ فِي اللَّحْدِ مُرْتَهَنُ ...",
            "page": "28",
            "part": "1",
            "seal": "B2CF58AB"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "مِنْ فَوَائِدِ أَبِي عُمَرَ بْنِ حَيَّوَيْهِ ¶ أَخْبَرَنِي الشَّيْخُ أَبُو مُحَمَّدِ بْنُ السَّرَّاجِ، بِقِرَاءَتِي عَلَيْهِ فِي جُمَادَى الأُولَى سَنَةَ أَرْبَعٍ وَتِسْعِينَ بِمَدِينَةِ السَّلامِ لَيْلا، أنا أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ، أنا أَبُو عُمَرَ بْنُ حَيُّوَيْهِ، نا مُحَمَّدُ بْنُ أَحْمَدَ الْكَاتِبُ، نا مَيْمُونُ بْنُ هَارُونَ الْكَاتِبُ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ إِسْحَاقَ الْقَاضِي، قَالَ: انْحَدَرْتُ مِنْ سُرَّ مَنْ رَأَى مَعَ عُمَرَ بْنِ إِبْرَاهِيمَ، أَخِي إِسْحَاقَ وَدِجْلَةُ تَذْخَرُ بِكَثْرَةِ مَا بِهَا فَلَمَّا أَنْ سِرْنَا سَاعَةً، قَالَ: أدِقُّوا بِنَا ثُمَّ دَعَا بِطَعَامِهِ فَأَكَلْنَا ثُمَّ قَالَ: مَا تَرَى فِي النَّبِيذِ، قُلْتُ لَهُ: أَعَزَّكَ اللَّهُ أَيُّهَا الأَمِيرُ هَذِهِ دِجْلَةُ قَدْ جَاءَتْ بِمَدٍّ عَظِيمٍ يُرْعِبُ مِثْلَهُ، وَبَيْنَكَ وَبَيْنَ مَنْزِلِكِ مَبِيتُ لَيْلَةٍ فَلَوْ شِئْتَ أَخَرَّتَهُ، ثُمَّ قَالَ: لا بُدَّ لِي مِنَ الشُّرْبِ فَضُرِبَتْ سِتَارَةٌ، وَانْدَفَعَتْ مُغَنِيَّةٌ تُغَنِي ثُمَّ انْدَفَعَتْ أُخْرَى فَغَنَّتَ: ¶ يَا رَحْمَةً لِلْعَاشِقِينَا ... مَا إِنْ أَرَى لَهُمْ مُعِينَا ¶ كَمْ يُشْتَمُونَ وَيُضْرَبُونَ ... وَيُهْجَرُونَ فَيَصْبرِونَا ¶ فَقَالَتْ لَهَا الْمُغَنِيَّةُ الأُولَى: فَيَصْنَعُونَ مَاذَا؟ قَالَتْ: يَصْنَعُونَ هَكَذَا، فَرَفَعَتِ السِّتَارَةَ، وَقَذَفَتْ بِنَفْسِهَا فِي دِجْلَةَ، وَكَانَ بَيْنَ يَدَيْ مُحَمَّدٍ غُلامٌ ذَكَرَ أَنَّهُ شَرَاهُ بِأَلْفِ دِينَارٍ بِيَدِهِ مَزَبَّةٌ لَمْ أَرَ أَحْسَنَ مِنْهُ فَوَضَعَ الْمَزَبَّةَ، وَقَذَفَ بِنَفْسِهِ فِي دِجْلَةَ وَهُوَ، يَقُولُ: أَنْتِ الَّتِي غَرَّقْتِنِي بَعْدَ الْقَضَاءِ لَوْ تَعْلَمِينَا. ¶ فَأَرَادَ الْمَلاحُونَ أَنْ يَطْرَحُوا أَنْفُسَهُمْ خَلْفَهُمَا، فَصَاحَ لَهُمْ مُحَمَّدٌ دَعُوهُمَا يَغْرَقَا إِلَى لَعْنَةِ اللَّهِ. ¶ قَالَ: فَرَأَيْتُهُمَا، وَقَدْ خَرَجَا مِنَ الْمَاءِ مُعْتَنِقَيْنِ ثُمَّ غَرِقَا ¶ حَدَّثَنِي مُكْرَمُ بْنُ أَحْمَدَ، حَدَّثَنِي أَحْمَدُ بْنُ نُصَيْرٍ، قَالَ: سَمِعْتُ الْوَكِيعِيَّ، يَقُولُ: كَانَ لأَبِي صَدِيقٌ هَاشِمِيٌّ فَجَاءَهُ يَوْمًا فَقَالَ لَهُ: لَوْ رَأَيْتَ مَا نَزَلَ بِكَ مِنْ هَذَا الرَّجُلِ؟ فَقَالَ: مَنْ كَانَ بِشْرُ بْنُ الْحَارِثِ طَلَبْتُهُ فِي بَيْتِهِ فَلَمْ يكَنْ، فَخَرَجْتُ إِلَى الصَّحْرَاءِ أَطْلُبُهُ فَلَمَّا بَصُرَ بِي تَرَكَنِي وَمَضَى، فَأَسْرَعْتُ خَلْفَهُ فَلَمَّا عَلِمَ أَنِّي قَدْ قَرُبْتُ مِنْهُ أَقْبَلَ يَقُولُ: مَعْرِفَةُ النَّاسِ دَاءٌ وَتَرْكُهُمْ دَوَاءٌ. ¶ فَلَمْ يَزَلْ يَقُولُهَا حَتَّى وَقَعَ فِي نَفْسِهِ أَنِّي قَدْ سَمِعْتُهَا ثُمَّ مَضَى فَقَالَ لَهُ: إِنِّي صَدِقٌ ¶ أَنْشَدَنَا مُكْرَمُ بْنُ أَحْمَدَ، أَنْشَدَنَا أَحْمَدُ بْنُ يَحْيَى: ¶ وَمَا كَيَسٌ فِي النَّاسِ يُحْمَدُ رَأْيُهُ ... فَيُوجَدُ إِلا وَهْوَ فِي الْحُبِّ أَحْمَقُ ¶ وَمَا مِنْ فَتًى مَا ذَاقَ بُؤْسَ مَعِيشَةٍ ... فَيَعْشَقُ إِلا ذَاقَهَا حِينَ يَعْشَقُ ¶ أَنْشَدَنَا مُكْرَمُ بْنُ أَحْمَدَ، أَنْشَدَنَا بَعْضُ أَصْدِقَائِنَا: ¶ وَمَا كُنْتُ أَرْضَى الشَّيْءَ خَدْنًا وَلا أَخًا ... وَلَكِنَّنِي أَرْضَى بِهِ حِينَ أَخْرُجُ ¶ فَإِنْ قَالَ بَعْضُ النَّاسِ فِيهِ سَمَاجَةٌ ... فَقَدْ صَدَقُوا وَالذُّلُّ بِالْحُرِّ أَسْمَجُ ¶ آخِرُهُ وَالْحَمْدُ لِلَّهِ وَحْدَهُ وَصَلَوَاتُهُ عَلَى مُحَمَّدٍ خَيْرِ خَلْقِهِ وَآلِهِ وَسَلامَتِهِ",
            "page": "29",
            "part": "1",
            "seal": "C7476546"
        }
    ],
    "t30103": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء الثلاثون من المشيخة البغدادية"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد أبي عمر بن حيوة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد ابن الفضل القطان"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد البرجلاني"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد هناد"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد أبي عمر بن حيويه"
        }
    ]
}