{
    "b30113": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الْخَامِسَ عَشْرَ مِنَ الْمَشْيَخَةِ الْبَغْدَادِيَّةِ ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ عَوْنَكَ وَعَفْوَكَ يَا رَبِّ",
            "page": "1",
            "part": "1",
            "seal": "B0DDED87"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ الإِمَامُ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ السِّلَفِيُّ الأَصْبَهَانِيُّ، رَحِمَهُ اللَّهُ فِي كِتَابِهِ، قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو الْمَعَالِي ثَابِتُ بْنُ بُنْدَارِ بْنِ إِبْرَاهِيمَ الْمُقْرِئُ فِي شَعْبَانَ سَنَةَ خَمْسٍ وَتِسْعِينَ، نَا أَبُو مُحَمَّدٍ الْحَسَنُ الْخَلالُ الْحَافِظُ، بِقِرَاءَتِي عَلَيْهِ، نَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ شَاذَانَ، وَابْنُ عُمَرَ، قَالا: نَا مُحَمَّدُ بْنُ مَخْلَدِ بْنِ حَفْصٍ، نَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الدَّوْلابِيُّ، نَا مَنْصُورُ بْنُ سَلَمَةَ، نَا سُلَيْمَانُ بْنُ بِلالٍ، عَنْ يُونُسَ بْنِ يَزِيدَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنِ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: «كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يَقْرَأُ الْمُعَوِّذَتَيْنِ وَقُلْ هُوَ اللَّهُ أَحَدٌ فِي كَفِّهِ ثُمَّ يَمْسَحُ بِهَا وَجْهَهُ وَحَيْثُ لَحِقَتْ يَدُهُ»",
            "page": "2",
            "part": "1",
            "seal": "9D723631"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا أَحْمَدُ بْنُ عُمَرَ بْنِ عُثْمَانَ، نَا مُحَمَّدُ بْنُ هَارُونَ الْحَضْرَمِيُّ، نَصْر بن عليّ الْجَهْضَميّ، قَالَ: أَخْبَرَنِي الْعَبَّاسُ بْنُ جَعْفَرِ بْنِ زَيْدٍ، عَنِ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عَلِيٍّ، «أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §حِينَ زَوَّجَهُ فَاطِمَةَ دَعَا بِهِ، فَمَسَحَهُ ثُمَّ أَدْخَلَهُ مَعَهُ فَرَشَّهُ فِي جَيْبِهِ وَبَيْنَ كَتِفَيْهِ وَعَوَّذَهُ بِـ قُلْ هُوَ اللَّهُ أَحَدٌ»",
            "page": "3",
            "part": "1",
            "seal": "FD9C36FB"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ، نَا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ زِيَادٍ، نَا إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ قِيرَاطٍ بِدِمَشْقَ، نَا سُلَيْمَانُ بْنُ عَبْدِ الرَّحْمَنِ، نَا أَبُو عَبْدِ الرَّحْمَنِ الْخُرَاسَانِيُّ، نَا سُفْيَانُ الثَّوْرِيُّ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنِ أَبِيهِ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَرَأَ آيَةَ الْكُرْسِيِّ عِنْدَ الْحِجَامَةِ كَانَتْ لَهُ مَنْفَعَةُ حِجَامَتَيْنِ»",
            "page": "4",
            "part": "1",
            "seal": "B81613C2"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا يُوسُفُ بْنُ عُمَرَ، نَا عَلِيُّ بْنُ مُحَمَّدٍ الْوَاعِظُ، نَا مُحَمَّدُ بْنُ عَمْرِو بْنِ نَافِعٍ، نَا عَبْدُ الْغَفَّارِ بْنُ دَاوُدَ، نَا عِيسَى بْنُ يُونُسَ، عَنْ مَالِكِ بْنِ أَنَسٍ، مُنْذُ سِتِّينَ سَنَةً، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ §إِذَا اشْتَكَى قَرَأَ عَلَى نَفْسِهِ بِـ قُلْ هُوَ اللَّهُ أَحَدٌ \"",
            "page": "5",
            "part": "1",
            "seal": "4B8C2CC0"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا عِيسَى بْنُ عَلِيِّ بْنِ عِيسَى، قَالَ: قُرِئَ عَلَى ابْنِ نَيْرُوزٍ، وَأَنَا أَسْمَعُ، قِيلَ لَهُ حَدَّثَكُمْ عَبْدُ اللَّهِ بْنُ عَبْدِ الْحَمِيدِ، نَا ابْنُ أَبِي فُدَيْكٍ، أَخْبَرَنِي ابْنُ أَبِي مُلَيْكَةَ، عَنْ زُرَارَةَ بْنِ مُصْعَبٍ، عَنِ أَبِي سَلَمَةَ، عَنِ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" §مَنْ قَرَأَ آيَةَ الْكُرْسِيِّ وَحم الأُوَلَ إِلَى {إِلَيْهِ الْمَصِيرُ} [غافر: 3] حِينَ يُمْسِي حُفِظَ بِهِمَا حَتَّى يُصْبِحَ، وَمَنْ قَرَأَهَا صُبْحًا حُفِظَ بِهِمَا حَتَّى يُمْسِيَ \"",
            "page": "6",
            "part": "1",
            "seal": "DF258175"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ حُبَابَةَ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، نَا شَيْبَانُ بْنُ فَرُّوخَ، نَا سَالِمُ بْنُ مِسْكِينٍ، نَا عِمْرَانُ بْنُ عَبْدِ اللَّهِ، قَالَ: §رَأَى الْحَسَنُ بْنُ عَلِيٍّ عَلَيْهِ السَّلامُ رُؤْيَا كَأَنَّهُ مَكْتُوبٌ بَيْنَ عَيْنَيْهِ: {قُلْ هُوَ اللَّهُ أَحَدٌ} [الإخلاص: 1] . ¶ فَاسْتَبْشَرَ بِذَلِكَ وَاسْتَبْشَرَ بِهِ أَهْلُهُ، فَذَكَرَ ذَلِكَ لِسَعِيدِ بْنِ الْمُسَيِّبِ، قَالَ: لَوْ صَدَقَتْ رُؤْيَاكَ فَإِنَّهُ قَلَّ مَا بَقِي مِنْ أَجْلِكَ، فَمَا لَبِثَ إِلا أَيَّامًا حَتَّى مَاتَ عَلَيْهِ السَّلامُ",
            "page": "7",
            "part": "1",
            "seal": "560A76A7"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ شَاذَانَ، نَا عُبَيْدُ اللَّهِ بْنُ ثَابِتٍ الْجُرَيْرِيُّ، نَا أَبُو سَعِيدٍ الأَشَجُّ، نَا أَبُو خَالِدٍ، عَنِ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنِ أَبِي إِسْحَاقَ، قَالَ: دَخَلَ زَيْدُ بْنُ ثَابِتٍ حَائِطًا لَهُ فَسَمِعَ حَرَكَةً، فَقَالَ: §مَا هَؤُلاءِ؟ قَالُوا: نَحْنُ قَوْمٌ مِنَ الْجِنِّ أَصَابَتْنَا سَنَةٌ فَجِئْنَا نُصِيبُ مِنْ ثِمَارِكَ، قَالَ: مَا يُعِيذُ بَأْسَكُمْ؟ قَالُوا: آيَةُ الْكُرْسِيِّ",
            "page": "8",
            "part": "1",
            "seal": "EC0EB9D0"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ سَمْعُونٍ، نَا مُحَمَّدُ بْنُ يُونُسَ الْمُقْرِئُ، نَا مُحَمَّدُ بْنُ هِشَامٍ، نَا دَاوُدُ بْنُ سُلَيْمَانَ، نَا خَازِمُ بْنُ حَبَلَةَ، عَنْ خَارِجَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنِ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّ رَجُلا أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَشَكَا إِلَيْهِ أَنَّ مَا فِي بَيْتِهِ مَمْحُوقٌ مِنَ الْبَرَكَةِ، فَقَالَ لَهُ: «§أَيْنَ أَنْتَ مِنْ آيَةِ الْكُرْسِيِّ؟ مَا تُلِيَتْ فِي شَيْءٍ عَلَى طَعَامٍ وَلا أُدَامٍ إِلا أَنْمَى اللَّهُ بَرَكَةَ ذَلِكَ الطَّعَامِ وَالأَدَامِ»",
            "page": "9",
            "part": "1",
            "seal": "0E330A16"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ، نَا عُمَرُ بْنُ أَحْمَدَ الْقَطَّانُ، نَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْوَاسِطِيُّ، نَا وَكِيعٌ، نَا إِسْرَائِيلُ، عَنِ أَبِي إِسْحَاقَ، عَنْ عُبَيْدِ بْنِ عَمْرٍو الْخَارِقِيِّ، عَنْ عَلِيٍّ، /: §«مَا أَرَى أَحَدًا يَعْقِلُ بَلَغَهُ الإِسْلامُ يَنَامُ حَتَّى يَقْرَأَ آيَةَ الْكُرْسِيِّ»",
            "page": "10",
            "part": "1",
            "seal": "94E3A66C"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ الْبَوَّابِ، نَا مُحَمَّدُ بْنُ هَارُونَ الْحَضْرَمِيُّ، نَا خَالِدُ بْنُ يُوسُفَ، نَا يَزِيدُ بْنُ زُرَيْعٍ، عَنْ يُونُسَ، عَنِ الْحَسَنِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَتَانِي جِبْرِيلُ فَقَالَ: إِنَّ §عِفْرِيتًا مِنَ الْجِنِّ يَكِيدُكَ فَإِذَا أَوَيْتَ عَلَى فِرَاشِكَ فَقُلْ: {اللَّهُ لا إِلَهَ إِلا هُوَ الْحَيُّ الْقَيُّومُ} [البقرة: 255] كُلَّهَا \"",
            "page": "11",
            "part": "1",
            "seal": "6E4B67A1"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ الْعَبَّاسِ الْوَرَّاقُ، إِمْلاءً غَيْرَ مَرَّةٍ، أَنا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ الصُّوفِيُّ، قِرَاءَةً عَلَيْهِ سَنَةَ أَرْبَعٍ وَثَلاثِ مِائَةٍ، نَا مُحَمَّدُ بْنُ كَثِيرٍ الْفِهْرِيُّ، نَا عَبْدُ اللَّهِ بْنُ لَهِيعَةَ، عَنِ أَبِي قُبَيْلٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَرَأَ آيَةَ الْكُرْسِيِّ دُبُرَ كُلِّ صَلاةٍ لَمْ يَتَوَلَّ قَبْضَ رُوحِهِ إِلا اللَّهُ عَزَّ وَجَلَّ»",
            "page": "12",
            "part": "1",
            "seal": "7ED0EA56"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - حَدَّثَنَا مُحَمَّدُ بْنُ الْمُظَفَّرِ الْحَافِظُ، نَا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ شَاذَانَ، نَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ الْمَدَائِنِيُّ، نَا عَبَّادُ، سَعِيدٍ الْجُرَيْرِيُّ، عَنِ أَبِي السَّلِيلِ، عَنْ عَبْدِ اللَّهِ بْنِ رَبَاحٍ، عَنِ أُبَيِّ بْنِ كَعْبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يَا أُبَيُّ §أَيُّ آيَةٍ فِي كِتَابِ اللَّهِ أَعْظَمُ؟» قَالَ: اللَّهُ وَرَسُولُهُ أَعْلَمُ. ¶ حَتَّى رَدَّدَهَا ثَلاثًا، قَالَ أُبَيٌّ: {اللَّهُ لا إِلَهَ إِلا هُوَ الْحَيُّ الْقَيُّومُ} [البقرة: 255] . ¶ فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لِيَهْنِكَ الْعِلْمُ أَبَا الْمُنْذِرِ، وَالَّذِي نَفْسِي بِيَدِهِ إِنَّ لَهَا لَلِسَانًا وَشَفَتَيْنِ تُقَدِّسَانِ عِنْدَ سَاقِ الْعَرْشِ» . ¶ حَدَّثَنَا أَبُو عُمَرَ بْنُ حَيُّوَيْهِ، نَا عُبَيْدُ بْنُ الْمُؤَمَّلِ، نَا أَبِي، نَا بِشْرُ بْنُ مُحَمَّدٍ السُّكَّرِيُّ، نَا عَلِيُّ بْنُ عَاصِمٍ، عَنِ الْجُرَيْرِيِّ، بِإِسْنَادِهِ مِثْلَهُ",
            "page": "13",
            "part": "1",
            "seal": "10C38E34"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - حَدَّثَنَا أَحْمَدُ بْنُ شَاذَانَ، نَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ حُمَيْدٍ، نَا سُلَيْمَانُ بْنُ الرَّبِيعِ، نَا كَادِحُ بْنُ رَحْمَةَ، نَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي بَكْرٍ الْمُلَيْكِيُّ، عَنِ أَبِي سَلَمَةَ، عَنِ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَنْ قَرَأَ آيَةَ الْكُرْسِيِّ وَفَاتِحَةَ الْمُؤْمِنِ إِلَى {إِلَيَّ الْمَصِيرُ} [لقمان: 14] فِي لَيْلَةٍ لَمْ يَرَ شَيْئًا يَكْرَهُهُ حَتَّى يُصْبِحَ، وَمَنْ قَرَأَهَا حِينَ يُصْبِحُ لَمْ يَرَ شَيْئًا يَكْرَهُهُ حَتَّى يُمْسِيَ \"",
            "page": "14",
            "part": "1",
            "seal": "6FEF1072"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عُثْمَانَ الصَّفَّارُ، نَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْوَكِيلُ، نَا شُعَيْبُ بْنُ أَيُّوبَ، نَا حُسَيْنٌ، عَنْ زَائِدَةَ، عَنْ عَبْدِ الْعَزِيزِ بْنِ رَفِيعٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُبَيْدِ بْنِ عُمَيْرٍ، قَالَ: كَانَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ §إِذَا دَخَلَ مَنْزِلَهُ قَرَأَ بِآيَةِ الْكُرْسِيِّ فِي زَوَايَا بَيْتِهِ",
            "page": "15",
            "part": "1",
            "seal": "7B26AF75"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ شَاذَانَ، نَا عُمَرُ بْنُ أَحْمَدَ بْنِ شُعَيْبٍ الصَّابُونِيُّ، نَا عَبْدُ اللَّهِ بْنُ أَيُّوبَ، نَا أَبُو الْجُنَيْدِ الضَّرِيرُ، نَا حَمَّادُ بْنُ زَيْدٍ، عَنِ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" §أَوْحَى اللَّهُ عَزَّ وَجَلَّ إِلَى مُوسَى بْنِ عِمْرَانَ أَنَّهُ مَنْ دَاوَمَ عَلَى قِرَاءَةِ آيَةِ الْكُرْسِيِّ خَلْفَ كُلِّ صَلاةٍ مَكْتُوبَةٍ أَعْطَيْتُهُ أُجُورَ النَّبِيِّينَ وَأَعْمَالَ الصِّدِّيقِينَ وَثَوَابَ الشَّاكِرِينَ، وَلَمْ يَمْنَعْهُ مِنَ الدُّخُولِ إِلَى الْجَنَّةِ إِلا أَنْ يَنْزِلَ مَلَكُ الْمَوْتِ عَلَيْهِ السَّلامُ فَيَقْبِضَ رُوحَهُ، فَقَالَ مُوسَى عَلَيْهِ السَّلامُ: يَا رَبِّ وَمَنْ يُدَاوِمُ عَلَى ذَلِكَ؟ قَالَ: يُدَاوِمُ عَلَى ذَلِكَ نَبِيٌّ أَوْ صِدِّيقٌ أَوْ عَبْدٌ قَدْ رَضِيتُ عَنْهُ أُرِيدُ أَنْ أَقْتُلَهُ فِي سَبِيلِي \"",
            "page": "16",
            "part": "1",
            "seal": "1BC90572"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ شَاذَانَ، نَا الْحَسَنُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ رُزَيْقٍ، بِحِمْصَ، نَا فُلانُ بْنُ الْحَسَنِ بْنِ مَعْرُوفٍ السُّلَمِيُّ، انْدَرَسَ مِنَ الأَصْلِ اسْمُهُ، نَا عَبْدُ الْحَمِيدِ بْنُ إِبْرَاهِيمَ الْحَضْرَمِيُّ، نَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ دَاوُدَ بْنِ إِبْرَاهِيمَ الْبَاهِلِيِّ، عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَرَأَ آيَةَ الْكُرْسِيِّ دُبُرَ كُلِّ صَلاةٍ كَانَ الرَّبُّ ذُو الْجَلالِ وَالإِكْرَامِ الَّذِي يَتَوَلَّى قَبْضَ رُوحِهِ بِيَدِهِ، وَكَانَ بِمَنْزِلَةِ مَنْ قَاتَلَ عَنْ أَنْبِيَاءِ اللَّهِ حَتَّى يُسْتَشْهَدَ»",
            "page": "17",
            "part": "1",
            "seal": "2A4065AB"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عِمْرَانَ، أنا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، نَا هَارُونُ بْنُ دَاوُدَ الطَّرَسُوسِيُّ، نَا مُحَمَّدُ بْنُ حُمَيْرٍ، نَا مُحَمَّدُ بْنُ زِيَادٍ الأَلْهَانِيُّ، عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ قَرَأَ آيَةَ الْكُرْسِيِّ دُبُرَ كُلِّ صَلاةٍ مَكْتُوبَةٍ لَمْ يَكُنْ بَيْنَهُ وَبَيْنَ أَنْ يَدْخُلَ الْجَنَّةَ إِلا أَنْ يَمُوتَ» . ¶ حَدَّثَنَا أَبُو عُمَرَ بْنُ حَيُّوَيْهِ، وَعَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْحَرْبِيُّ، قَالا: نَا عُبَيْدُ اللَّهِ بْنُ سُلَيْمَانَ، نَا عَلِيُّ بْنُ صَدَقَةَ الأَنَصْارِيُّ، وَهَارُونُ بْنُ دَاوُدَ الطَّرَسُوسِيُّ، قَالَ: نَا مُحَمَّدُ بْنُ حُمَيْرٍ، مِثْلَهُ",
            "page": "18",
            "part": "1",
            "seal": "FA9953DF"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ الْقَطِيعِيُّ، نَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عُقْبَةَ الْكُوفِيُّ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ سَوَّارٍ، نَا أَحْمَدُ بْنُ صُبَيْحٍ الأَسَدِيُّ، نَا الْحُسَيْنُ بْنُ عُلْوَانَ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ عَلِيٍّ، قَالَ: قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«اقْرَأْ آيَةَ الْكُرْسِيِّ فِي دُبُرِ كُلِّ صَلاةٍ مَكْتُوبَةٍ، فَإِنَّهُ لا يُحَافِظُ عَلَيْهَا إِلا نَبِيٌّ أَوْ صِدِّيقٌ أَوْ شَهِيدٌ»",
            "page": "19",
            "part": "1",
            "seal": "FF58CFED"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "مِنْ حَدِيثِ أَبِي بَكْرٍ الشَّافِعِيِّ",
            "page": "20",
            "part": "1",
            "seal": "8D45AAE7"
        },
        {
            "hno": "19",
            "id": "21",
            "nass": "19 - أَخْبَرَنَا الشَّيْخُ أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ عُبَيْدِ اللَّهِ بْنِ عَلِيِّ بْنِ الْعَبَّاسِ الْبَرَذَانِيُّ، قَرَأْتُ عَلَيْهِ فِي دَرْبِ الْبَغَوِيِّينَ مِنْ شَارِعِ دَارِ الرَّقِيقِ غَرْبِيَّ بَغْدَادَ، فِي شَوَّالٍ سَنَةَ خَمْسٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أنا أَبُو طَالِبٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ غَيْلانَ الْبَزَّازُ، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، نَا مُحَمَّدُ بْنُ يُونُسَ بْنِ مُوسَى، نَا فَهْدُ بْنُ حَيَّانَ، نَا مَالِكُ بْنُ أَنَسٍ، عَنْ طَلْحَةَ بْنِ عَبْدِ الْمَلِكِ، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ نَذَرَ أَنْ يُطِيعَ اللَّهَ فَلْيُطِعْهُ، وَمَنْ نَذَرَ أَنْ يَعْصِيَهُ فَلا يَعْصِهِ»",
            "page": "21",
            "part": "1",
            "seal": "46208745"
        },
        {
            "hno": "20",
            "id": "22",
            "nass": "20 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ إِسْحَاقَ الْحَرْبِيُّ، نَا سُلَيْمَانُ بْنُ دَاوُدَ الْهَاشِمِيُّ، نَا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنِ ابْنِ شِهَابٍ، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ، قَالَتْ: «كُنْتُ §أَغْتَسِلُ مَعَهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ الإِنَاءِ الْوَاحِدِ»",
            "page": "22",
            "part": "1",
            "seal": "913F5215"
        },
        {
            "hno": "21",
            "id": "23",
            "nass": "21 - نَا إِسْحَاقُ بْنُ الْحَسَنِ، نَا مُسْلِمٌ، نَا هِشَامٌ، نَا يَحْيَى بْنُ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا تُنْكَحُ الْمَرْأَةُ عَلَى عَمَّتِهَا وَلا عَلَى خَالَتِهَا»",
            "page": "23",
            "part": "1",
            "seal": "61DB1B23"
        },
        {
            "hno": "22",
            "id": "24",
            "nass": "22 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْهَيْثَمِ الْبَلَدِيُّ، نَا آدَمُ بْنُ أَبِي إِيَاسٍ، نَا أَبُو جَعْفَرٍ، نَا عَاصِمُ بْنُ أَبِي النَّجُودِ، عَنْ زِرِّ بْنِ حُبَيْشٍ، قَالَ: أَتَيْتُ صَفْوَانَ بْنَ غَسَّانَ الْمُرَادِيَّ، فَقَالَ: مَا جَاءَ بِكَ؟ قُلْتُ: ابْتِغَاءَ الْعِلْمِ، قَالَ: فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «§مَنْ خَرَجَ مِنْ بَيْتِهِ ابْتِغَاءَ الْعِلْمِ وَضَعَتِ الْمَلائِكَةُ أَجْنِحَتَهَا لَهُ رِضَاءً بِمَا يَصْنَعُ»",
            "page": "24",
            "part": "1",
            "seal": "A58F097D"
        },
        {
            "hno": "23",
            "id": "25",
            "nass": "23 - حَدَّثَنَا أَبُو مُحَمَّدٍ الْحَارِثُ بْنُ مُحَمَّدِ بْنِ أَبِي أُسَامَةَ التَّمِيمِيُّ، نَا أَبُو عَبْدِ الرَّحْمَنِ الأَسْوَدُ بْنُ عَامِرٍ وَلَقَبُهُ شَاذَانُ، نَا أَبُو هِلالٍ يَعْنِي الرَّاسِبِيَّ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، قَالَ: قَالَتْ أُمُّ الْمُؤْمِنِينَ، قَالَ أَبُو هِلالٍ: أَحْسِبُهُ قَالَتْ عَائِشَةُ: يَا رَسُولَ اللَّهِ §إِنْ وَافَقْتُ لَيْلَةَ الْقَدْرِ بِمَا أَدْعُو؟ قَالَ: \" قُولِي: اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ \"",
            "page": "25",
            "part": "1",
            "seal": "F182647A"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "حَدِيثٌ وَاحِدٌ",
            "page": "26",
            "part": "1",
            "seal": "77D4F441"
        },
        {
            "hno": "24",
            "id": "27",
            "nass": "24 - أَخْبَرَنِي أَبُو سَعْدٍ أَحْمَدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ مُحَمَّدِ بْنِ الدَّبَّاسُ السقلاطونيُّ يُعْرَفُ بِابْنِ الْجُرَيْرِيِّ، بِقِرَاءَتِي عَلَيْهِ بَابَ الْحَمَّامِ بِدَرْبِ الْحَمَّامِ مِنْ شَارِعِ دَرْبِ الرَّقِيقِ غَرْبِيَّ بَغْدَادَ فِي شَوَّالٍ سَنَةَ خَمْسٍ وَتِسْعِينَ، وَسَأَلْتُهُ عَنْ مَوْلِدِهِ، فَقَالَ لا أَحْفَظُهُ. ¶ نَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ الْجَوْهَرِيُّ إِمْلاءً، نَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ مَالِكٍ الْقَطِيعِيُّ، نَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْبَصْرِيُّ، نَا مُسْلِمُ بْنُ إِبْرَاهِيمَ، نَا الْحَسَنُ بْنُ أَبِي جَعْفَرٍ، عَنِ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلا يَجْلِسْ عَلَى مَائِدَةٍ يُشْرَبُ عَلَيْهَا الْخَمْرُ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلا يَدْخُلِ الْحَمَّامَ إِلا بِمِئْزَرٍ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلا يُدْخِلْ حَلِيلَتَهُ الْحَمَّامَ»",
            "page": "27",
            "part": "1",
            "seal": "F222AEC5"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "مِنْ حَدِيثِ الدَّارَقُطْنِيِّ",
            "page": "28",
            "part": "1",
            "seal": "18116C6A"
        },
        {
            "hno": "25",
            "id": "29",
            "nass": "25 - أَخْبَرَنَا الشَّرِيفُ أَبُو طَالِبٍ عَلِيُّ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ الْمُحَسِّنِ بْنِ يَحْيَى بْنِ جَعْفَرِ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ الرِّضَى بْنُ مُوسَى بْنِ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ نَقِيبُ الْمَشْهَدِ، بِقِرَاءَتِي عَلَيْهِ، فِي ذِي الْقَعْدَةِ سَنَةَ خَمْسٍ وَتِسْعِينَ، وَأَجَازَ لَنَا جَمِيعَ مَا سَمِعَهُ وَتَلَفَّظَ بِهِ وَذَكَرَ أَنَّهُ يَسْمَعُ مِنَ ابْنِ مُشَيْشٍ وَغَيْرِهِ، وَمَوْلِدُهُ سَنَةَ ثَلاثِينَ وَأَرْبَعِ مِائَةٍ، أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَلِيٍّ الْمُهْتَدِي، أنا عَلِيُّ بْنُ عُمَرَ الْحَافِظُ، نَا أَبُو حَامِدٍ مُحَمَّدُ بْنُ هَارُونَ الْحَضْرَمِيُّ، نَا أَحْمَدُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ، نَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ، نَا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَبِي الْخَلِيلِ، عَنْ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، عَنْ حَكِيمِ بْنِ حِزَامٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا، فَإِنْ صَدَقَا وَبَيَّنَا رُزِقَا بَرَكَةَ بَيْعِهِمَا، وَإِنْ كَذَبَا وَكَتَمَا مُحِقَ بَيْعُهُمَا»",
            "page": "29",
            "part": "1",
            "seal": "5A8F7007"
        },
        {
            "hno": "26",
            "id": "30",
            "nass": "26 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، نَا يَحْيَى بْنُ أَيُّوبَ، نَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، نَا عُمَرُ بْنُ أَبِي عُمَرَ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«بُعِثْتُ مِنْ خَيْرِ قُرُونِ بَنِي آدَمَ، قَرْنًا فَقَرْنًا حَتَّى بُعِثْتُ مِنَ الْقَرْنِ الَّذِي كُنْتُ مِنْهُ»",
            "page": "30",
            "part": "1",
            "seal": "25AB48E5"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "مِنْ فَوَائِدِ ابْنِ الطُّيُورِيِّ ¶ أَنْشَدَنِي الشَّيْخُ أَبُو الْحُسَيْنِ بْنُ الطُّيُورِيِّ، بِقِرَاءَتِي فِي شَعْبَانَ سَنَةَ خَمْسٍ وَتِسْعِينَ، أَنْشَدَنَا أَبُو الطَّيِّبِ طَاهِرُ بْنُ عَبْدِ اللَّهِ الطَّبَرِيُّ، لأَبِي عَلِيِّ بْنِ شِهَابٍ الْعُكْبَرِيِّ الْحَنْبَلِيِّ، فِي مَاءِ الْبَاقِلِيِّ: ¶ هَلْ لَكَ فِي ثَرْدَةٍ مَلْبَعَةٌ ... لَيْسَ لَهَا مَئُونَةٌ وَلا تَعَبُ ¶ خُبْزٌ سَمِينٌ كَأَنَّهُ كُورُ ... النَّحْلِ بَيَاضًا وَمِنْهَا ثَقَبُ ¶ بِبَاقِلاءَ كَأَنَّهُ كَسْرُ ... الْفِضَّةِ وَالزَّيْتُ فَوْقَهُ ذَهَبُ ¶ يُنْثَرُ كَمُّونُهُ عَلَيْهِ ... كَأَعْجَامِ سُطُورٍ تَضُمُّهَا كُتُبُ ¶ وَالْبَصَلُ وَالْمِلْحُ يُحْدِثَانِ لَهُ ... طَعْمًا عَلَيْهَا لأَحْشَاءٍ تَلْتَهِبُ ¶ وَإِنْ تَبَرْمَكَتْ فِيهِ خَالِطَةٌ ... الْجَوْزِ تَرَاهُ جَوْزَاتُهُ عَجَبُ ¶ فَائِدَةٌ لِلْغَرِيبِ حَاضِرَةٌ ... سُلْوِيَ بِهَا كُلُّ أَهْلٍ عَزَبُ ¶ طَيَّاتُهَا فُلْفُلٌ لَهُ حَوْكٌ ... يُأْخَذُ مِنْ حُسْنِ صَوْتِهِ الطَّرَبُ ¶ لَمْ تَرَ عَيْنَيَّ كَمَثْلِ صَحْفَتِهَا ... إِذَا عَرَّتْهَا إِلا كَفٌّ تَسْتَلِبُ ¶ هَنَّأَكُمُ اللَّهُ يَا جِيَاعُ بِهَا ... دُونَكُمُوهَا الْغَدَاةُ فَانْتَهِبُوا ¶ أَنْشَدَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحَسَنِ بْنِ إِبْرَاهِيمَ بْنِ مَيْمُونٍ السِّمْسَمِيُّ، لِلْوَزِيرِ أَبِي الْقَاسِمِ بْنِ الْمَغْرَبِيِّ، وَقَدْ هَرَبَ مِنَ الأَتْرَاكِ وَقَعَدَ فِي دَرْبِ أَبِي خَلَفٍ: ¶ إِنِّي أَشُكُّ مِنْ حَدِيثِي ... وَالْحَدِيثُ لَهُ شُجُونُ ¶ غَيَّرْتُ مَوْضِعَ مَضْجَعِي ... لَيْلا فَفَارَقَنِي السُّكُونُ ¶ وَذَكَرْتُ أَوَّلَ لَيْلَةٍ ... فِي الْقَبْرِ كَيْفَ تُرَى نَكُونُ",
            "page": "31",
            "part": "1",
            "seal": "CD31F747"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "مِنْ حَدِيثِ أَبِي مُحَمَّدٍ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْخَلالِ",
            "page": "32",
            "part": "1",
            "seal": "525EFB74"
        },
        {
            "hno": "27",
            "id": "33",
            "nass": "27 - أَخْبَرَنَا الشَّيْخُ أَبُو الْمَعَالِي ثَابِتٌ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أنا أَبُو مُحَمَّدٍ الْخَلالُ، نَا أَحْمَدُ بْنُ مُحَمَّدٍ الْجَنَدِيُّ، نَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ الْبَصْرِيُّ قَدِمَ عَلَيْنَا، نَا أَحْمَدُ بْنُ الْقَاسِمِ الأَكْفَانِيُّ، نَا إِبْرَاهِيمُ بْنُ إِسْحَاقَ الصِّينِيُّ، عَنْ عَمْرِو بْنِ ثَابِتٍ، عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَرَأَ قُلْ هُوَ اللَّهُ أَحَدٌ مَرَّةً فَكَأَنَّمَا قَرَأَ ثُلُثَ الْقُرْآنِ، وَمَنْ قَرَأَهَا مَرَّتَيْنِ فَكَأَنَّمَا قَرَأ ثُلُثَيِ الْقُرْآنِ، وَمَنْ قَرَأَهَا ثَلاثًا فَكَأَنَّمَا قَرَأَ الْقُرْآنَ ارْتِجَالا»",
            "page": "33",
            "part": "1",
            "seal": "9F70408F"
        },
        {
            "hno": "28",
            "id": "34",
            "nass": "28 - حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ عَلِيٍّ الْقَاضِي، نَا مُحَمَّدُ بْنُ مَخْلَدٍ، نَا مُحَمَّدُ بْنُ حَسَّانٍ الأَزْرَقُ، نَا يَزِيدُ، أنا الْيَمَانُ بْنُ الْمُغِيرَةِ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِذَا زُلْزِلَتْ تَعْدِلُ نِصْفَ الْقُرْآنِ، وَقُلْ هُوَ اللَّهُ أَحَدٌ تَعْدِلُ ثُلُثَ الْقُرْآنِ، وَقُلْ يَأَيُّهَا الْكَافِرُونَ تَعْدِلُ رُبْعَ الْقُرْآنِ»",
            "page": "34",
            "part": "1",
            "seal": "9800A64F"
        },
        {
            "hno": "29",
            "id": "35",
            "nass": "29 - حَدَّثَنَا عَبْدُ الْوَاحِدِ بْنُ عَلِيٍّ، نَا أَحْمَدُ بْنُ عِيسَى بْنِ السُّكَيْنِ، حَدَّثَنِي هَاشِمُ بْنُ الْقَاسِمِ، نَا يَعْلَى بْنُ الأَشْدَقِ، عَنِ ابْنِ جَرَادٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَرَأَ قُلْ هُوَ اللَّهُ أَحَدٌ نِسْبَةَ الرَّبِّ عَزَّ وَجَلَّ قَرَأَ ثُلُثَ الْقُرْآنِ، وَمَنْ قَرَأَ إِذَا زُلْزِلَتْ قَرَأَ رُبْعَ الْقُرْآنِ، وَمَنْ قَرَأَ قُلْ يَأَيُّهَا الْكَافِرُونَ سُدُسَ الْقُرْآنِ»",
            "page": "35",
            "part": "1",
            "seal": "948AFCC9"
        },
        {
            "hno": "30",
            "id": "36",
            "nass": "30 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ التَّمَّارُ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، نَا مَنْصُورُ بْنُ أَبِي مُزَاحِمٍ، نَا أَبُو الأَحْوَصِ، عَنْ أَبِي الْحُسَيْنِ التَّيْمِيِّ، قَالَ: سَمِعْتُ رَجُلا يُحَدِّثُ، قَالَ: كُنْتُ أَسِيرُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §فَسَمِعَ قَدَرِيًّا يَقْرَأُ: قُلْ يَأَيُّهَا الْكَافِرُونَ. ¶ فَقَالَ: «أَمَّا ذَا فَقَدْ بَرِئَ مِنَ الشِّرْكِ» . ¶ ثُمَّ سِرْنَا فَسَمِعَ قَارِئًا يَقْرَأُ: قُلْ هُوَ اللَّهُ أَحَدٌ. ¶ فَقَالَ: «أَمَّا هَذَا فَقَدْ غُفِرَ لَهُ» . ¶ قَالَ: فَكَفَفْتُ رَاحِلَتِي لأَنْظُرَ مَنْ هُوَ فَأُبَشِّرَهُ فَنَظَرْتُ يَمِينًا وَشِمَالا فَلَمْ أَرَ أَحَدًا ¶ حَدَّثَنَا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ مُحَمَّدِ بْنِ أَيُّوبَ الْعَدْلُ السِّمْسَارُ، نَا مُحَمَّدُ بْنُ مَخْلَدٍ، نَا رَجَاءُ بْنُ الْجَارُودِ، نَا الأَصْمَعِيُّ، نَا سُلَيْمَانُ بْنُ الْمُغِيرَةِ، قَالَ: سَمِعْتُ أَبَا مِنْقَرٍ، يَقُولُ: قُلْتُ: إِنِّي أُصَلِّي بِقَوْمِي لَيْسَ مَعِي مِنَ الْقُرْآنِ إِلا قُلْ هُوَ اللَّهُ أَحَدٌ فَأُرَدِّدُهَا عَلَيْهِمْ، قَالَ: نَعَمْ، فَرَدَّدَهَا",
            "page": "36",
            "part": "1",
            "seal": "DB800D45"
        },
        {
            "hno": "31",
            "id": "37",
            "nass": "31 - حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُرْوَةَ، نَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ الْجُرَيْرِيُّ، نَا يَحْيَى بْنُ إِسْمَاعِيلَ الْجُرَيْرِيُّ، نَا جَعْفَرُ بْنُ عَلِيٍّ، نَا إِسْمَاعِيلُ بْنُ أَبِي زِيَادٍ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عَلِيٍّ، قَالَ: §«إِذَا كَتَبَ أَحَدُكُمْ كِتَابًا فِي حَاجَةٍ فَلْيَقْرَأْ آيَةَ الْكُرْسِيِّ وَآخِرَ بَنِي إِسْرَائِيلَ فَإِنَّهُ أَنْجَحُ لِلْحَاجَةِ»",
            "page": "37",
            "part": "1",
            "seal": "2CA70524"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "مِنْ حَدِيثِ أَبِي الْقَاسِمِ التَّنُوخِيِّ",
            "page": "38",
            "part": "1",
            "seal": "29C85762"
        },
        {
            "hno": "32",
            "id": "39",
            "nass": "32 - أَخْبَرَنَا الشَّيْخُ ثَابِتُ بْنُ بُنْدَارٍ، قُرِئَ عَلَيْنَا فِي جَامِعِ الْمَنْصُورِ وَأَنَا أَسْمَعُ، نَا عَلِيُّ بْنُ الْمُحَسِّنِ التَّنُوخِيُّ، إِمْلاءً، أنا أَبُو الْحَسَنِ أَحْمَدُ بْنُ يُوسُفَ بْنِ يَعْقُوبَ بْنِ إِسْحَاقَ بْنِ الْبُهْلُولِ، نَا سُلَيْمَانُ بْنُ عِيسَى الْجَوْهَرِيُّ، نَا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ بْنِ أَبِي الشَّوَارِبِ، نَا عَبْدُ الْعَزِيزِ بْنُ الْمُخْتَارِ، عَنْ سُهَيْلٍ، عَنْ سُمَيٍّ، عَنِ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«الْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلا الْجَنَّةُ، وَالْعُمْرَةُ إِلَى الْعُمْرَةِ تُكَفِّرُ مَا بَيْنَهُمَا»",
            "page": "39",
            "part": "1",
            "seal": "08FED7ED"
        },
        {
            "hno": "33",
            "id": "40",
            "nass": "33 - حَدَّثَنَا أَبُو مُحَمَّدٍ الأَنْصَارِيُّ الْكُوفِيُّ، نَا عَلِيُّ بْنُ إِسْحَاقَ بْنِ زَاطِيَا، نَا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ النَّرْسِيُّ، نَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ مُحَمَّدِ بْنِ وَاسِعٍ، وَأَبِي سَوْرَةَ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ سَتَرَ أَخَاهُ الْمُسْلِمَ سَتَرَهُ اللَّهُ يَوْمَ الْقِيَامَةِ، ومَنْ نَفَّسَ عَنِ أَخِيهِ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا نَفَّسَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ الآخِرَةِ، وَاللَّهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ»",
            "page": "40",
            "part": "1",
            "seal": "6DAD03EF"
        },
        {
            "hno": "34",
            "id": "41",
            "nass": "34 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ عُمَرَ بْنِ عِمْرَانَ الضَّرَّابُ، نَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ، نَا هِشَامُ بْنُ عَمَّارٍ، نَا عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، عَنْ أَبِيهِ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ عَمَّرَهُ اللَّهُ سِتِّينَ سَنَةً فَقَدْ أَعْذَرَ اللَّهُ لَهُ فِي الْعُمْرِ» ¶ أَخْبَرَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ، وَمُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ، قَالا: نَا عُبَيْدُ اللَّهِ، يَعْنِي ابْنَ عَبْدِ الرَّحْمَنِ، نَا أَبُو يَعْلَى، هُوَ زَكَرِيَّا بْنُ يَحْيَى قَالَهُ السِّلَفِيُّ، نَا الأَصْمَعِيُّ، قَالَ: قَالَ أَعْرَابِيٌّ: مَنْ لانَتْ كَلِمَتُهُ وَجَبَتْ مَحَبَّتُهُ",
            "page": "41",
            "part": "1",
            "seal": "B0112A3F"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "مِنْ حَدِيثِ عَبْدِ الْعَزِيزِ الأَزَجِيِّ",
            "page": "42",
            "part": "1",
            "seal": "70B72ED6"
        },
        {
            "hno": "35",
            "id": "43",
            "nass": "35 - حَدَّثَنَا الشَّيْخُ أَبُو غَالِبٍ شُجَاعُ بْنُ فَارِسِ بْنِ الْحُسَيْنِ الذُّهْلِيُّ، لَفْظًا، نَا أَبُو الْقَاسِمِ عَبْدُ الْعَزِيزِ بْنُ عَلِيِّ بْنِ أَحْمَدَ الأَزَجِيُّ، إِمْلاءً، نَا أَبُو الْحُسَيْنِ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ بَيَانٍ الزَّبِيبِيُّ، نَا أَبُو الْحَسَنِ عَلِيُّ بْنُ طَيْفُورِ بْنِ غَالِبٍ النَّسَوِيُّ، نَا عُتْبَةُ بْنُ سَعِيدٍ، نَا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ نَسِيَ صَلاتَهُ فَلْيُصَلِّهَا إِذَا ذَكَرَهَا»",
            "page": "43",
            "part": "1",
            "seal": "56C173E5"
        },
        {
            "hno": "36",
            "id": "44",
            "nass": "36 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ كَيْسَانَ، نَا الْقَاضِي يُوسُفُ بْنُ يَعْقُوبَ، نَا عَمْرُو بْنُ مَرْزُوقٍ، نَا زُهَيْرٌ، نَا مَنْصُورٌ، عَنْ هِلالِ بْنِ يَسَافٍ، عَنِ الرَّبِيعِ بْنِ أَنَسٍ، عَنْ سَمُرَةَ بْنِ جُنْدُبٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: \" §أَحَبُّ الْكَلامِ إِلَى اللَّهِ أَرْبَعٌ: لا إِلَهَ إِلا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَسُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، لا يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ \"",
            "page": "44",
            "part": "1",
            "seal": "36C4C948"
        },
        {
            "hno": "37",
            "id": "45",
            "nass": "37 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ الْمُفِيدُ، بِجَرْجَرَايَا، أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْبَصْرِيُّ، نَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ بْنِ عَبَّادٍ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" إِذَا كَانَ يَوْمُ الْقِيَامَةِ يُنَادِي مُنَادٍ مِنْ تَحْتِ بُطْنَانِ الْعَرْشِ: أَيْنَ مَنْ لَهُ عَلَى اللَّهِ حَقٌّ؟ \" فَقِيلَ: يَا رَسُولَ اللَّهِ مَنْ لَهُ عَلَى اللَّهِ حَقٌّ؟ قَالَ: «مَنْ أَحَبَّ أَبَا بَكْرٍ وَعُمَرَ رَضِيَ اللَّهُ عَنْهُمَا»",
            "page": "45",
            "part": "1",
            "seal": "39EB88C3"
        },
        {
            "hno": "38",
            "id": "46",
            "nass": "38 - حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ الْمُفِيدُ، نَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْبَصْرِيُّ، نَا أَبُو هَاشِمٍ الْوَشَّاءُ، نَا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الْبُخَارِيُّ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ الْقُرَشِيِّ، عَنْ عَطَاءٍ الْمَخْزُومِيِّ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §لَمَّا كَانَتِ اللَّيْلَةُ الَّتِي قُتِلَ فِيهَا عُثْمَانُ بْنُ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَعْنِي فِي الْمَنَامِ، أَشْعَثَ أَغْبَرَ عَلَى بِرْذَوْنٍ أَبْلَقَ، وَفِي رِجْلَيْهِ نَعْلانِ مِنْ ذَهَبٍ شِرَاكُهُمَا اللُّؤْلُؤُ الرَّطْبُ، وَفِي يَدِهِ قَضِيبٌ أَبْيَضُ وَهُوَ يُهَرْوِلُ، فَقُلْتُ: يَا رَسُولَ اللَّهِ إِلَى أَيْنَ تَذْهَبُ؟ فَقَالَ: «إِنَّ عُثْمَانَ بْنَ عَفَّانَ أَصْبَحَ عِنْدَنَا فِي الْجَنَّةِ مَلِكًا عَرُوسًا فَدَعَانَا إِلَى عُرْسِهِ فَأَجَبْنَاهُ»",
            "page": "46",
            "part": "1",
            "seal": "6C518952"
        },
        {
            "hno": "39",
            "id": "47",
            "nass": "39 - حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ الْفَتْحِ الْمَلِيحِيُّ، نَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَبِي عَوْفٍ الْبُزُورِيُّ، إِمْلاءً، نَا سُوَيْدُ بْنُ سَعِيدٍ، نَا الْمُعْتَمِرُ بْنُ عَطَاءِ بْنِ السَّائِبِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §\" مَا فِي الأَرْضِ قَوْمٌ أَبْغَضُ إِلَيَّ مِنْ أَنْ يَجِيئُونِي بِحِسَاءٍ صَمَوِيٍّ مِنَ الْقَدَرِيَّةِ، وَمَا ذَاكَ إِلا أَنَّهُمْ لا يَعْلَمُونَ قُدْرَةَ اللَّهِ عَزَّ وَجَلَّ إِنَّ اللَّهَ تَعَالَى: {لا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ} [الأنبياء: 23] \"",
            "page": "47",
            "part": "1",
            "seal": "6348D964"
        },
        {
            "hno": "40",
            "id": "48",
            "nass": "40 - أَخْبَرَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْبَغَوِيُّ، أنا يُوسُفُ بْنُ يَعْقُوبَ الأَزْدِيُّ، نَا أَبُو الرَّبِيعِ، وَمُسَدَّدٌ، وَمُحَمَّدُ بْنُ عُبَيْدٍ، وَاللَّفْظُ لأَبِي الرَّبِيعِ، قَالُوا: نَا حَمَّادُ بْنُ زَيْدٍ، نَا أَيُّوبُ، عَنْ أَبِي قِلابَةَ، عَنْ أَبِي أَسْمَاءَ، عَنْ ثَوْبَانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§أَفْضَلُ دِينَارٍ يُنْفِقُهُ الرَّجُلُ دِينَارٌ يُنْفِقُهُ عَلَى عِيَالِهِ، وَدِينَارٌ يُنْفِقُهُ عَلَى دَابَّتِهِ فِي سَبِيلِ اللَّهِ وَدِينَارٌ يُنْفِقُهُ عَلَى أَصْحَابِهِ فِي سَبِيلِ اللَّهِ» . ¶ قَالَ أَبُو قِلابَةَ: بَدَأَ بِالْعِيَالِ. ¶ وَقَالَ أَبُو قِلابَةَ: وَأَيُّ رَجُلٍ أَعْظَمُ أَجْرًا مِنْ رَجُلٍ يُنْفِقُ عَلَى عِيَالٍ صِغَارٍ وَيَنْفَعُهُمْ وَيُغْنِيهِمْ مِنَ الْفُرْقَةِ ¶ أَخْبَرَنَا الشَّيْخُ أَبُو الْحُسَيْنِ بْنُ الطُّيُورِيِّ، نَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْعَتِيقِيُّ، نَا أَبُو عَبْدِ اللَّهِ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ حَمْدَانَ الْعُكْبَرِيُّ، نَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عُزَيْرٍ السِّجِسْتَانِيُّ، بِجَمِيعِ كُتَّابِ غَرِيبِ الْقُرْآنِ، سَمِعْتُ أَبَا إِسْحَاقَ إِبْرَاهِيمَ بْنَ عُمَرَ الْبَرْمَكِيَّ، يَقُولُ: قَالَ لَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ مَأْمُونٍ، الْمَعْرُوفُ بِابْنِ شَاذَانَ الْمُقْرِئِ: أَتَيْتُ بَعْضَ الشُّيُوخِ فَأَكْثَرْتُ عَنْهُ، فَقَالَ لِي: الإِسْنَادُ وَالشُّيُوخُ كَثِيرَةٌ فَمَا الَّذِي أَعْجَبَكَ مِنِّي أَرَاكَ تُكْثِرُ عَنِّي؟ قُلْتُ: تُعْجِبُنِي أَلْفَاظُكَ. ¶ فَقَالَ لِي: فَاكْتُبْ هَذَيْنِ الْبَيْتَيْنِ: ¶ لَكَتِابٌ عَنْ ثِقَاتٍ ... إِنَّ بَعْضَهُمْ بِنُزُولٍ ¶ هُوَ خَيْرٌ مِنْ كَلِمَاتٍ ... بِعُلُوٍّ عَنْ طَبُولٍ ¶ آخِرُ الْجُزْءِ الْخَامِسَ عَشْرَ وَالْحَمْدُ للَّهِ وَحْدَهُ وَصَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَآلِهِ",
            "page": "48",
            "part": "1",
            "seal": "DEDA7324"
        }
    ],
    "t30113": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء الخامس عشر من المشيخة البغدادية"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي بكر الشافعي"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الدارقطني"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد ابن الطيوري"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي محمد الحسن بن محمد بن الحسن الخلال"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي القاسم التنوخي"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث عبد العزيز الأزجي"
        }
    ]
}