{
    "b30125": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ السَّادِسَ عَشَرَ مِنَ الْمَشْيَخَةِ الْبَغْدَادِيَّةِ ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ عَوْنَكَ وَعَفْوَكَ يَا رَبِّ أَخْبَرَنَا الإِمَامُ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدٍ السِّلَفِيُّ، فِي كِتَابِهِ قَالَ:",
            "page": "1",
            "part": "1",
            "seal": "092A7621"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "مِنْ حَدِيثِ ابْنِ الْغَرِيقِ",
            "page": "2",
            "part": "1",
            "seal": "EDBF6D74"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "1 - أنا الشَّيْخَانِ أَبُو الْقَاسِمِ يُوسُفُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ الزَّنَجْانِيُّ الْفَقِيهُ، مِنْ أَصْحَابِ الشَّافِعِيِّ، وَأَبُو نَصْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْقَاهِرِ الطُّوسِيُّ، مِنْ فُقَهَاءِ أَصْحَابِ الشَّافِعِيِّ، بِقِرَاءَتِي عَلَيْهِ، فِي الْمُحَرَّمِ سَنَةَ سَبْعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالا: نَا الْقَاضِي أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ الْغَرِيقِ الْهَاشِمِيُّ، لَفْظًا، أنا عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ الدَّارَقُطْنِيُّ الْحَافِظُ، قَالَ: قُرِئَ عَلَى عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيِّ، وَأَنَا أَسْمَعُ، حَدَّثَكُمْ يَحْيَى بْنُ أَيُّوبَ، نَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، أنا عَمْرُو بْنُ أَبِي عَمْرٍو، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«بُعِثْتُ مِنْ خَيْرِ قُرُونِ بَنِي آدَمَ، قَرْنًا فَقَرْنًا حَتَّى بُعِثْتُ مِنَ الْقَرْنِ الَّذِي كُنْتُ مِنْهُ» ¶ تُوُفِّيَ أَبُو بَكْرٍ مُحَمَّدُ بْنُ يُوسُفَ بْنِ دُوسْتَ الْعَلافُ فِي سَنَةِ إِحْدَى وَثَمَانِينَ وَثَلاثِ مِائَةٍ",
            "page": "3",
            "part": "1",
            "seal": "D1DE5FEA"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "2 - حَدَّثَنَا أَبُو الْفَتْحِ يُوسُفُ بْنُ عُمَرَ الْقَوَّاسُ، إِمْلاءً، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، إِمْلاءً، نَا طَالُوتُ بْنُ عَبَّادٍ، نَا أَبُو هِلالٍ، عَنْ قَتَادَةَ، عَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ، عَنْ مُرَّةَ الْبَهْزِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «إِنَّهُ §سَتَكُونُ فِتَنٌ كَأَنَّهَا صَيَاصِي بَقَرٍ» . ¶ فَمَرَّ بِنَا رَجُلٌ مُقَنَّعٌ، فَقَالَ: «هَذَا وَأَصْحَابُهُ عَلَى الْحَقِّ» . ¶ فَذَهَبْتُ فَنَظَرْتُ إِلَيْهِ فَإِذَا هُوَ عُثْمَانُ بْنُ عَفَّانَ رَضِيَ اللَّهُ عَنْهُ",
            "page": "4",
            "part": "1",
            "seal": "6856E519"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "3 - أَخْبَرَنَا عُثْمَانُ بْنُ عَمْرِو بْنِ الْمُنْتَابِ الْمُقْرِئُ، نَا يَحْيَى بْنُ صَاعِدٍ، نَا الْحُسَيْنُ بْنُ الْحَسَنِ الْمَرْوَزِيُّ، نَا ابْنُ الْمُبَارَكِ، نَا حَيْوَةُ بْنُ شُرَيْحٍ، أَخْبَرَنِي أَبُو هَانِئٍ الْخَوْلانِيُّ، أَنَّ عَمْرَو بْنَ مَالِكٍ حَدَّثَهُ أَنَّهُ سَمِعَ فَضَالَةَ بْنَ عُبَيْدٍ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«طُوبَى لِمَنْ هُدِيَ لِلإِسْلامِ وَكَانَ عَيْشُهُ كِفَافًا وَقَنَعَ»",
            "page": "5",
            "part": "1",
            "seal": "30D4B4FA"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "مِنْ حَدِيثِ أَبِي طَالِبٍ الْعِشَارِيِّ",
            "page": "6",
            "part": "1",
            "seal": "8B796382"
        },
        {
            "hno": "4",
            "id": "7",
            "nass": "4 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ الْفَرَجِ الدُّورِيُّ، بِقِرَاءَتِي عَلَيْهِ، فِي رَبِيعٍ الآخِرِ سَنَةَ سَبْعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أنا أَبُو طَالِبٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ الْحَرْبِيُّ، أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ الدَّارَقُطْنِيُّ الْحَافِظُ، أنا أَبُو مُحَمَّدٍ ابْنُ صَاعِدٍ، أَنَّ عَبْدَ الْجَبَّارِ بْنَ الْعَلاءِ حَدَّثَكُمْ، نَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرٍو، عَنِ الْحَسَنِ، عَنِ أَنَسِ بْنِ مَالِكٍ، قَالَ: مَا سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَطُّ عَلَى الْمِنْبَرِ إِلا §يَأْمُرُنَا بِالصَّدَقَةِ \"",
            "page": "7",
            "part": "1",
            "seal": "103B3053"
        },
        {
            "hno": "5",
            "id": "8",
            "nass": "5 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ ابْنُ أَخِي مِيمِيٍّ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، نَا ابْنُ إِبْرَاهِيمَ التَّرْجُمَانِيِّ، نَا عُبَيْسُ بْنُ مَيْمُونٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَا نَقَصَ مَالٌ مِنْ صَدَقَةٍ فَتَصَدَّقُوا»",
            "page": "8",
            "part": "1",
            "seal": "B9718892"
        },
        {
            "hno": "6",
            "id": "9",
            "nass": "6 - أَخْبَرَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ فِرَاسٍ، بِمَكَّةَ، نَا مُحَمَّدُ بْنُ إِبْرَاهِيمَ الدِّيلِيُّ، نَا الْحُسَيْنُ بْنُ الْحَسَنِ الْمَرْوَزِيُّ، نَا ابْنُ الْمُبَارَكِ، نَا سُفْيَانُ، عَنِ الْحَارِثِ، عَنْ يَزِيدَ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «إِنَّ §اللَّهَ تَعَالَى لَيَدْرَأُ بِالصَّدَقَةِ سَبْعِينَ مَيْتَةً مِنَ السُّوءِ»",
            "page": "9",
            "part": "1",
            "seal": "BA91D2F8"
        },
        {
            "hno": "7",
            "id": "10",
            "nass": "7 - أَخْبَرَنَا عَلِيُّ بْنُ عُمَرَ، نَا أَبُو طَالِبٍ أَحْمَدُ بْنُ نَصْرِ بْنِ طَالِبٍ الْحَافِظُ، نَا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ خُنَيْسٍ الْكَلاعِيُّ، وَمُحَمَّدُ بْنُ مَخْلَدٍ أَبُو أَسْلَمَ، نَا الْوَلِيدُ بْنُ مُحَمَّدٍ عن الزُّهْرِيِّ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا مِنْ مُؤْمِنٍ يَتَصَدَّقُ بِصَدَقَةٍ إِلا رَفَعَ اللَّهُ تَعَالَى عَنْهُ بِهَا سَبْعِينَ بَابًا مِنَ السُّوءِ» . ¶ وَذَكَرَ الْحَدِيثَ",
            "page": "10",
            "part": "1",
            "seal": "D328F784"
        },
        {
            "hno": "8",
            "id": "11",
            "nass": "8 - حَدَّثَنَا ابْنُ شَاهِينَ، نَا أَبُو اللَّيْثِ الْفَرَائِضِيُّ، نَا عُبَيْدُ اللَّهِ الْقَوَارِيرِيُّ، نَا مُعَاذُ بْنُ هِشَامٍ، حَدَّثَنِي أَبِي، عَنْ قَتَادَةَ، عَنْ مُطَرِّفِ بْنِ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ، عَنْ عِيَاضٍ الْمُجَاشِعِيِّ، أَنَّ نَبِيَّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" أَهْلُ الْجَنَّةِ ثَلاثَةٌ: مُتَصَدِّقٌ مُوَفَّقٌ، وَرَجُلٌ رَحِيمٌ رَقِيقُ الْقَلْبِ لِكُلِّ ذِي قُرْبَى، وَمُسْلِمٌ وَعَفِيفٌ مُتَعَفِّفٌ ذُو عِيَالٍ \"",
            "page": "11",
            "part": "1",
            "seal": "C1CCFB9B"
        },
        {
            "hno": "9",
            "id": "12",
            "nass": "9 - حَدَّثَنَا أَبُو الطَّيِّبِ عَمَّارُ بْنُ عَمْرٍو الإِمَامُ، نَا ابْنُ صَاعِدٍ، نَا الْحُسَيْنُ بْنُ الْحَسَنِ الْمَرْوَزِيُّ، أنا ابْنُ الْمُبَارَكِ، أنا حَيْوَةُ بْنُ شُرَيْحٍ، عَنْ عُقَيْلٍ، عَنِ ابْنِ شِهَابٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَا أَحْسَنَ عَبْدٌ الصَّدَقَةَ إِلا أَحْسَنَ اللَّهُ تَعَالَى الْخِلافَةَ عَلَى تِرْكَتِهِ» ¶ سَمِعْتُ أَبَا الْحَسَنِ عَلِيَّ بْنَ الْحُسَيْنِ الْعُكْبَرِيَّ، يَقُولُ: سَمِعْتُ رَجُلا مِنْ أَصْحَابِ الْحَدِيثِ، فَذَكَرَ أَنَّ رَجُلا مِنْ أَصْحَابِ عَبْدِ اللَّهِ بْنِ الْمُبَارَكِ خَرَجَ مَعَ أَصْحَابٍ لَهُ حَاجًّا فَنَزَلَ مَنْزِلا فَأَرْسَلَ غُلامًا لِيَشْتَرِيَ لَهُ بِطِّيخًا، فَأَكَلَ مِنْهُ وَرَمَى بِقِشْرِهِ، فَأَتَتِ امْرَأَةٌ قَدْ جَمَعَتْ تِلْكَ الْقُشُورَ وَغَسَلَتْهُ وَانْصَرَفَتْ بِهِ، فَسَأَلَهَا عَنْ ذَلِكَ، فَقَالَتْ: تُوُفِّيَ زَوْجِي وَخَلَفَ عِيَالا، فَأَنَا أَجْمَعُ لَهُمْ هَذَا وَنَحْنُ نَسْتَغْنِي بِهِ عَنْ مَسْأَلَةِ النَّاسِ، فَأَخَذَ الدَّرَاهِمَ وَالنَّفَقَةَ الَّتِي كَانَتْ مَعَهُ لِلْحَجِّ فَأَعْطَاهَا لِلْمَرْأَةِ، وَعَادَ إِلَى بَلَدِهِ، وَحَجَّ أَصْحَابُهُ، وَقَدِمُوا عَلَيْهِ، وَدَخَلَ عَلَيْهِ مِنْهُمْ مَنْ هَنَّأَهُ بِالْحَجِّ كَأَنَّهُ رَآهُ فِي الْمَوْقِفِ، فَسَمِعَ ذَلِكَ مِنْهُ وَلَمْ يَعْهَدْ إِنْكَارَهُ، فَنَامَ فَرَأَى فِي مَنَامِهِ كَأَنَّ قَائِلا يَقُولُ لَهُ: إِنَّ اللَّهَ تَعَالَى قَدْ قَبِلَ صَدَقَتَكَ عَلَى تِلْكَ الْمَرْأَةِ، وَخَلَقَ عَلَى صُورَتِكَ مَلَكًا يَحُجُّ عَنْكَ إِلَى يَوْمِ الْقِيَامَةِ وَجَعَلَ ثَوَابَ ذَلِكَ لَكَ",
            "page": "12",
            "part": "1",
            "seal": "A29A7F28"
        },
        {
            "hno": "10",
            "id": "13",
            "nass": "10 - أَخْبَرَنَا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ مُحَمَّدٍ الْكُوفِيُّ النَّحْوِيُّ، نَا مُحَمَّدُ بْنُ الْقَاسِمِ بْنِ زَكَرِيَّا الْمُحَارِبِيُّ، نَا عَبَّادُ بْنُ يَعْقُوبَ، أنا عِيسَى بْنُ عُمَرَ، حَدَّثَنِي أَبِي، عَنْ أَبِيهِ، عَنْ جَدِّه، عَنْ عَلِيٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«بَاكِرُوا الصَّدَقَةَ فَإِنَّ الْبَلايَا لا تَتَخَطَّاهَا»",
            "page": "13",
            "part": "1",
            "seal": "8B189B80"
        },
        {
            "hno": "11",
            "id": "14",
            "nass": "11 - أَخْبَرَنَا الدَّارَقُطْنِيُّ، نَا مُحَمَّدُ بْنُ هَارُونَ أَبُو حَامِدٍ، نَا عَمْرُو بْنُ عَلِيٍّ، نَا أَبُو قُتَيْبَةَ، نَا الْحَسَنُ بْنُ عَلِيٍّ الْهَاشِمِيُّ، نَا عَبْدُ الرَّحْمَنِ الأَعْرَجُ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَمْنَعَنَّ أَحَدُكُمُ السَّائِلَ أَنْ يَعْطِيَهُ وَإِنْ كَانَ فِي يَدِهِ قَالَبَانِ مِنْ ذَهَبٍ»",
            "page": "14",
            "part": "1",
            "seal": "2A0A42C4"
        },
        {
            "hno": "12",
            "id": "15",
            "nass": "12 - حَدَّثَنَا الدَّارَقُطْنِيُّ، نَا أَبُو ذَرٍّ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي بَكْرٍ الْوَاسِطِيُّ، نَا عَلِيُّ بْنُ حَرْبٍ، نَا الْحَسَنُ بْنُ مُوسَى الأَشْيَبُ، نَا سَعِيدُ بْنُ زَيْدٍ، عَنْ عَمْرِو بْنِ خَالِدٍ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّهُ اشْتَرَى سَمَكَةً طَرِيَّةً بِدِرْهَمٍ وَشَيْءٍ، فَأَتَاهُ سَائِلٌ فَتَصَدَّقَ بِهَا عَلَيْهِ، وَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«أَيُّمَا امْرِئٍ اشْتَهَى شَهْوَةً فَرَدَّ شَهْوَتَهُ وَآثَرَ عَلَى نَفْسِهِ غَفَرَ اللَّهُ تَعَالَى لَهُ»",
            "page": "15",
            "part": "1",
            "seal": "2387A8F3"
        },
        {
            "hno": "13",
            "id": "16",
            "nass": "13 - أَخْبَرَنَا الدَّارَقُطْنِيُّ، نَا مُحَمَّدُ بْنُ الْقَاسِمِ بْنِ زَكَرِيَّا، أنا أَبُو كُرَيْبٍ، نَا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، عَنْ مُجَالِدٍ، عَنِ الشَّعْبِيِّ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، عَنْ عَلِيٍّ، «أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §لَعَنَ مَانِعَ الصَّدَقَةِ»",
            "page": "16",
            "part": "1",
            "seal": "B8ADD9BC"
        },
        {
            "hno": "14",
            "id": "17",
            "nass": "14 - حَدَّثَنَا عُمَرُ بْنُ أَحْمَدَ الْمُفَسِّرُ، نَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الزَّبِيبِيُّ، نَا عَمْرُو بْنُ عَلِيٍّ، نَا عَبْدُ الْوَهَّابِ، نَا هِشَامُ بْنُ غَسَّانَ، عَنِ الْجَارُودِ، عَنْ عَطِيَّةَ، عَنِ أَبِي سَعِيدٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ أَطْعَمَ مُؤْمِنًا جَائِعًا أَطْعَمَهُ اللَّهُ مِنْ ثِمَارِ الْجَنَّةِ» ¶ أَخْبَرَنَا عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ الصَّيْدَلانِيُّ، نَا مُحَمَّدُ بْنُ مَخْلَدٍ الْعَطَّارُ، قَالَ: سَمِعْتُ الْعَبَّاسَ بْنَ مُحَمَّدٍ الدُّورِيَّ، يَقُولُ: سَمِعْتُ يَحْيَى بْنَ مَعِينٍ، يَقُولُ: سَمِعْتُ الأَصْمَعِيَّ، يَقُولُ: بَلَغَنِي عَنْ يُونُسَ بْنِ عُبَيْدٍ أَنَّهُ كَانَ يَلْبَسُ سِتَّةَ أَقْمِصَةٍ فِي السَّنَةِ، كُلَّ شَهْرَيْنِ قَمِيصًا ثُمَّ يَتَصَدَّقُ بِهِ",
            "page": "17",
            "part": "1",
            "seal": "8BCB3837"
        },
        {
            "hno": "15",
            "id": "18",
            "nass": "15 - نَا أَبُو اللَّيْثِ نَصْرُ بْنُ مُحَمَّدٍ الْبُخَارِيُّ، قَدِمَ عَلَيْنَا، نَا مُحَمَّدُ بْنُ أَبِي حَفْصٍ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ يَعْقُوبَ، نَا إِسْمَاعِيلُ بْنُ بِشْرٍ، نَا مُقَاتِلُ بْنُ إِبْرَاهِيمَ، نَا عَبَّادُ بْنُ بُكَيْرٍ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«اتَّخِذُوا الأَيَادِي عِنْدَ الْفُقَرَاءِ فَإِنَّ لَهُمْ دَوْلَةً يَوْمَ الْقِيَامَةِ» . ¶ قِيلَ: وَمَا دَوْلَتُهُمْ؟ قَالَ: \" إِذَا قَامَتِ الصُّفُوفُ يَوْمَ الْقِيَامَةِ وَدُعِيَ بِالْفُقَرَاءِ قِيلَ لَهُمْ: تَصَفَّحُوا وُجُوهَ النَّاسِ، فَمَنْ تَصَدَّقَ عَلَيْكُمْ فِي الدُّنْيَا أَطْعَمَكُمْ أَوْ كَسَاكُمْ فَخُذُوا بِيَدِهِ فَأَدْخِلُوهُ الْجَنَّةَ \" ¶ أَخْبَرَنَا مُوسَى بْنُ عِيسَى بْنِ طَانجورَ، نَا مُحَمَّدُ بْنُ مُحَمَّدٍ الْبَاغَنْدِيُّ، نَا سَعِيدُ بْنُ يَحْيَى، نَا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ اللَّهِ بْنِ ضَمْرَةَ، عَنْ كَعْبٍ، قَالَ: إِنَّ الصَّدَقَةَ تُضَاعَفُ يَوْمَ الْجُمُعَةِ ¶ حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ سَمْعُونٍ، نَا أَحْمَدُ بْنُ سُلَيْمَانَ، بِدِمَشْقَ، نَا هِشَامُ بْنُ عَمَّارٍ، نَا صَدَقَةُ بْنُ خَالِدٍ، نَا ابْنُ جَابِرٍ، قَالَ: سَمِعْتُ أُمَّ الدَّرْدَاءِ، تَقُولُ: \" مَنْ أُعْطِيَ شَيْئًا فَلْيَقْبَلْهُ، فَمَنْ كَانَ غَنِيًّا فَلْيَضَعْهُ فِي ذِي الْحَاجَةِ مِنْ إِخْوَانِهِ، وَإِنْ كَانَ فَقِيرًا فَلْيَسْتَعِنْ بِهِ عَلَى حَاجَتِهِ وَلا يَرُدَّ عَلَى اللَّهِ رِزْقَهُ",
            "page": "18",
            "part": "1",
            "seal": "03BF629C"
        },
        {
            "hno": "16",
            "id": "19",
            "nass": "16 - أَخْبَرَنَا أَبُو حَفْصٍ عُمَرُ بْنُ زَاذَانَ الْقَزْوِينِيُّ، قَدِمَ عَلَيْنَا حَاجًّا، نَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ مَهْرَوَيْهِ، وَمَا سَمِعْتُهُ إِلا مِنْهُ، نَا مُحَمَّدُ بْنُ يَحْيَى الطُّوسِيُّ، نَا مُحَمَّدُ بْنُ يُوسُفَ الْفِرْيَابِيُّ، نَا سُفْيَانُ الثَّوْرِيُّ، عَنِ الأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«ارْحَمُوا حَاجَةَ الْغَنِيِّ» . ¶ فَقَامَ إِلَيْهِ رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ وَمَا حَاجَةُ الْغَنِيِّ؟ قَالَ: «الرَّجُلُ الْمُوسِرُ يَحْتَاجُ فَصَدَقَةُ الدِّرْهَمِ عَلَيْهِ عِنْدَ اللَّهِ بِمَنْزِلَةِ سَبْعِينَ أَلْفًا»",
            "page": "19",
            "part": "1",
            "seal": "F179891D"
        },
        {
            "hno": "17",
            "id": "20",
            "nass": "17 - حَدَّثَنَا نَصْرُ بْنُ غَالِبٍ الْبَزَّارُ، نَا يَحْيَى بْنُ صَاعِدٍ، نَا عَبْدُ الْحَمِيدِ بْنُ مُحَمَّدٍ بِحَرَّانَ، نَا مُحَمَّدُ بْنُ يَزِيدَ الْحَرَّانِيُّ، نَا سُفْيَانُ، عَنْ زُبَيْدٍ، عَنْ مُرَّةَ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«فَضْلُ صَدَقَةِ السِّرِّ عَلَى صَدَقَةِ الْعَلانِيَةِ كَفَضْلِ صَلاةِ اللَّيْلِ عَلَى صَلاةِ النَّهَارِ»",
            "page": "20",
            "part": "1",
            "seal": "E95EFFCF"
        },
        {
            "hno": "18",
            "id": "21",
            "nass": "18 - حَدَّثَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْيَسَعَ الأَنْطَاكِيُّ إِمَامُ جَامِعِ الرِّصَافَةِ،، نَا أَبُو عَرُوبَةَ الْحُسَيْنُ بْنُ مَرْدُودٍ الْحَرَّانِيُّ، نَا عَبْدُ الْوَهَّابِ بْنُ الضَّحَّاكِ، نَا ابْنُ عَيَّاشٍ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَامَ فِي أَصْحَابِهِ، فَقَالَ: §«أَيُّ النَّاسِ خَيْرٌ؟» فَقَالَ بَعْضُهُمْ: غَنِيٌّ يُعْطِي حَقَّ نَفْسِهِ وَمَالِهِ. ¶ قَالَ: «نعْمَ الرَّجُلُ هَذَا وَلَيْسَ بِهِ، وَلَكِنَّ خَيْرَ النَّاسِ مُؤْمِنٌ فَقِيرٌ يُعْطِي عَلَى جَهْدِهِ»",
            "page": "21",
            "part": "1",
            "seal": "A37D8D86"
        },
        {
            "hno": "19",
            "id": "22",
            "nass": "19 - أَخْبَرَنَا عَلِيُّ بْنُ عُمَرَ الْحَافِظُ، نَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَزِيدَ الزَّعْفَرَانِيُّ، وَحَبْشُونُ بْنُ مُوسَى بْنِ أَيُّوبَ الْخَلالُ، قَالا: نَا عَلِيُّ بْنُ سَعِيدِ بْنِ قُتَيْبَةَ الرَّمْلِيُّ، نَا حَمْزَةُ بْنُ رَبِيعَةَ، عَنِ الْعَلاءِ بْنِ هَارُونَ، عَنِ ابْنِ عَوْنٍ، عَنْ حَفْصَةَ بِنْتِ سِيرِينَ، عَنِ الرَّبَابِ، عَنْ سَلْمَانَ بْنِ عَامِرٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«صَدَقَتُكَ عَلَى الْمِسْكِينِ صَدَقَةٌ، وَصَدَقَتُكَ عَلَى ذِي الرَّحِمِ ثِنْتَانِ صَدَقَةٌ وَصِلَةٌ»",
            "page": "22",
            "part": "1",
            "seal": "37875A89"
        },
        {
            "hno": "20",
            "id": "23",
            "nass": "20 - أَخْبَرَنَا عَلِيُّ بْنُ عُمَرَ الْحَافِظُ، نَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَزِيدَ الزَّعْفَرَانِيُّ، نَا مُحَمَّدُ بْنُ مُسْلِمِ بْنِ وَارَةَ، نَا مُحَمَّدُ بْنُ يَزِيدَ بْنِ سِنَانٍ، نَا يَزِيدُ، يَعْنِي أَبَاهُ، عَنْ زَيْدِ بْنِ أَبِي أُنَيْسَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" ثَلاثٌ يَتَّبِعْنَ الْمُسْلِمَ بَعْدَ مَوْتِهِ: صَدَقَةٌ أَمْضَاهَا يَجْرِي لَهُ أَجْرُهَا، وَوَلَدٌ صَالِحٌ يَدْعُو لَهُ، وَعِلْمٌ أَفْشَاهُ يُعْمَلُ بِهِ بَعْدَهُ \" ¶ حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدٍ الْحَرْبِيُّ، نَا مُحَمَّدُ بْنُ الْخَضِرِ الْمُقْرِئُ، نَا عَلِيُّ بْنُ أَحْمَدَ الْعَطَّارُ، نَا مُحَمَّدُ بْنُ سُفْيَانَ، نَا سَعِيدُ بْنُ رَحْمَةَ، قَالَ: قَالَ ابْنُ الْمُبَارَكِ: إِنِ اسْتَطَعْتَ أَنْ لا يَكُونَ أَحَدٌ أَسْعَدَ بِمَالِكَ مِنْكَ فَافْعَلْ، وَإِلا فَعِنْدَ ذَلِكَ تَرَى الْحَسْرَةَ وَالنَّدَامَةَ ¶ أَنْشَدَنِي بَعْضُ أَصْحَابِنَا، قَالَ: وَجَدْتُ فِي تَابُوتٍ: ¶ لا تُؤْثِرَنَّ بِمَا جَمَعْتَ سِوَاكَ ... فَالْمَوْتُ لا يُدْرَى بِمَا يَغْشَاكَا ¶ إِنَّ الْبَنِينَ مَعَ الْبَنَاتِ رَأَيْتُهُمْ ... يَتَطَلَّعُونَ وَيَشْتَهُونَ فَنَاكَا ¶ مَنْ كَانَ يَعْلَمُ أَنَّ مَالِكَ مَالِهِ ... مِنْ بَعْدِ مَوْتِكَ لا يُحِبُّ بَقَاكَا ¶ حَدَّثَنَا أَحْمَدُ بْنُ عُمَرَ الْوَاعِظُ، نَا عُثْمَانُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ، نَا إِسْحَاقُ بْنُ يَعْقُوبَ الْقَطَّانُ، سَمِعْتُ يَحْيَى بْنَ أَيُّوبَ، يَقُولُ: سَمِعْتُ أَبَا عِيسَى، يَقُولُ: وَرِثَ مُحَمَّدُ بْنُ سُوقَةَ يَوْمَ جُمُعَةٍ مِائَةَ أَلْفٍ، فَجَاءَتِ الْجُمُعَةُ الأُخْرَى وَلَوْ أَخَذَ الصَّدَقَةَ لَحَلَّتْ لَهُ",
            "page": "23",
            "part": "1",
            "seal": "2C438196"
        },
        {
            "hno": "21",
            "id": "24",
            "nass": "21 - حَدَّثَنَا ابْنُ شَاهِينَ، نَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الزَّبِيبِيُّ، نَا عَمْرُو بْنُ عَلِيٍّ، نَا عَبْدُ الْوَهَّابِ، نَا هِشَامُ بْنُ حَسَّانٍ، عَنِ الْجَارُودِ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§مَنْ سَقَى مُؤْمِنًا عَلَى ظَمَأٍ سَقَاهُ اللَّهُ مِنَ الرَّحِيقِ الْمَخْتُومِ يَوْمَ الْقِيَامَةِ»",
            "page": "24",
            "part": "1",
            "seal": "DBE98AE1"
        },
        {
            "hno": "22",
            "id": "25",
            "nass": "22 - حَدَّثَنَا ابْنُ شَاهِينَ، نَا عَبْدُ الْعَزِيزِ الْغَافِقِيُّ، نَا أَحْمَدُ بْنُ خَالِدِ بْنِ يَزِيدَ، نَا زَكَرِيَّا بْنُ يَحْيَى، نَا عَبْدُ اللَّهِ بْنُ الْمُثَنَّى الْبَصْرِيُّ، نَا فَضَالَةُ بْنُ حُصَيْنٍ الْعَطَّارُ، نَا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَطْعَمَ أَخَاهُ لُقْمَةً حُلْوَةً لَمْ يَزُقْ مَرَارًا يَوْمَ الْقِيَامَةِ»",
            "page": "25",
            "part": "1",
            "seal": "98D41900"
        },
        {
            "hno": "23",
            "id": "26",
            "nass": "23 - حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ التَّمِيمِيُّ، بِالْكُوفَةِ، نَا إِسْحَاقُ بْنُ مُحَمَّدِ بْنِ مَرْوَانَ، نَا أَبِي، أنا الْحَكَمُ بْنُ سُلَيْمَانَ، عَنْ عَمْرٍو يَعْنِي ابْنَ جُمَيْعٍ، عَنْ سُفْيَانَ، عَنْ مُحَارِبِ بْنِ دِثَارٍ، عَنْ جَابِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَصَابَ مَالا مِنْ حَلالٍ فَكَفَّ بِهِ وَجْهَهُ، وَوَصَلَ رَحِمَهُ، وَقَضَى بِهِ دَيْنَهُ، وَأَفَاضَ بِهِ عَلَى جَارِهِ، لَقِيَ اللَّهَ تَعَالَى يَوْمَ الْقِيَامَةِ وَوَجْهُهُ عَلَى مِثْلِ صُورَةِ الْقَمَرِ لَيْلَةَ الْبَدْرِ»",
            "page": "26",
            "part": "1",
            "seal": "BC3C24EE"
        },
        {
            "hno": "24",
            "id": "27",
            "nass": "24 - حَدَّثَنَا عَلِيُّ بْنُ عُمَرَ الدَّارَقُطْنِيُّ، نَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْفَضْلِ الْبُرُوجِرْدِيُّ، بِمِصْرَ، نَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الأَزْهَرِ، نَا أَبُو حَمَّةَ، نَا أَبُو قُرَّةَ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ زِيَادِ بْنِ سَعْدٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، وَعُبَيْدِ بْنِ عُمَيْرٍ، قَالا: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَفْضَلُ الصَّدَقَةِ جَهْدُ الْمُقِلِّ»",
            "page": "27",
            "part": "1",
            "seal": "7939BB32"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ سَعِيدٍ الْكِنْدِيِّ وَهُوَ أَبُو سَعِيدٍ الأَشَجُّ",
            "page": "28",
            "part": "1",
            "seal": "70392618"
        },
        {
            "hno": "25",
            "id": "29",
            "nass": "25 - أَخْبَرَنَا أَبُو الْفَتْحِ الْمُظَفَّرُ بْنُ عَلِيِّ بْنِ الْمُظَفَّرِ الْبَنْدَنِيجِيُّ الْمِلْحَانِيُّ، بِقِرَاءَتِي عَلَيْهِ فِي شَهْرِ رَبِيعٍ الآخِرِ سَنَةَ سَبْعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أنا أَبُو مُحَمَّدٍ الحَسَنُ بْنُ عَلِي بْنِ مُحَمَّدٍ الجَوهَرِي، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْفَضْلِ بْنِ الْجَرَّاحِ، نَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ النِّيرِيُّ الْبَزَّازُ، نَا عَبْدُ اللَّهِ بْنُ سَعِيدِ بْنِ الْحُصَيْنِ بْنِ عَدِيٍّ الْكِنْدِيُّ، بِالْكُوفَةِ، نَا أَبُو خَالِدٍ الأَحْمَرُ، عَنِ ابْنِ عَجْلانَ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عُقَيْلٍ، عَنِ الرَّبِيعِ، قَالَ: §تَوَضَّأَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عِنْدَهُمْ فَغَسَلَ وَجْهَهُ وَيَدَهُ، ثُمَّ أَخَذَ كَفًّا مِنْ مَاءٍ فَصَبَّهُ عَلَى يَدِهِ الْيُسْرَى، وَأَرْسَلَ الْمَاءَ فَمَسَحَ مُقَدَّمَ رَأْسِهِ وَمُؤَخَّرَهُ، وَأَجْرَى يَدَيْهِ إِلَى صُدْغَيْهِ، وَمَسَحَ بَاطِنَ أُذُنَيْهِ وَظَاهِرَهَا بِالْمَسْحَةِ الأُولَى",
            "page": "29",
            "part": "1",
            "seal": "EB58EDB8"
        },
        {
            "hno": "26",
            "id": "30",
            "nass": "26 - حَدَّثَنَا أَبُو خَالِدٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عَاصِمٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَامِرِ بْنِ رَبِيعَةَ، عَنْ أَبِيهِ، قَالَ: سَمِعْتُ عُمَرَ بْنَ الْخَطَّابِ، يَقُولُ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§تَابِعُوا بَيْنَ الْحَجِّ وَالْعُمْرَةِ فَإِنَّهُمَا يَنْفِيَانِ الْفَقْرَ وَالذُّنُوبَ كَمَا يَنْفِي الْكِيرُ خَبَثَ الْحَدِيدِ» . ¶ كَذَا قَالَ أَبُو خَالِدٍ: عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عَاصِمٍ. ¶ قَالَ أَبُو سَعِيدٍ: أَخْطَأَ فِيهِ أَبُو خَالِدٍ",
            "page": "30",
            "part": "1",
            "seal": "7C37F437"
        },
        {
            "hno": "27",
            "id": "31",
            "nass": "27 - حَدَّثَنَا أَبُو خَالِدٍ، عَنِ ابْنِ عَجْلانَ، عَنْ عَوْنِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ عَبْدُ اللَّهِ: §«إِذَا حَدَّثْتُمْ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَظُنُّوا بِهِ الَّذِي هُوَ أَهْنَأُ، وَالَّذِي هُوَ أَهْدَأُ، وَالَّذِي هُوَ أَتْقَى» ¶ حَدَّثَنَا أَبُو خَالِدٍ، عَنِ ابْنِ عَجْلانَ، عَنِ الْحَارِثِ بْنِ يَزِيدَ الْعُكْلِيِّ، قَالَ: كُنْتُ أَمْشِي مَعَ إِبْرَاهِيمَ النَّخَعِيِّ يَدِي فِي يَدِهِ فَذَكَرْتُ رَجُلا فَتَنَقَّصْتُهُ، فَلَمَّا دَنَوْتُ مِنْ بَابِ الْمَسْجِدِ نَتَرَ يَدَهُ مِنْ يَدِي وَقَالَ: اذْهَبْ فَتَوَضَّأْ. ¶ وَقَالَ: كَانُوا يَعُدُّونَ هَذَا هَجْرًا ¶ حَدَّثَنَا ابْنُ الْيَمَانِ، عَنْ سُفْيَانَ، عَنْ جُوَيْبِرٍ، عَنِ الضَّحَّاكِ: {وَلا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ} [النساء: 5] . ¶ قَالَ: النِّسَاءَ ¶ حَدَّثَنَا وَكِيعٌ، وَيَحْيَى بْنُ يَمَانٍ، وَإِبْرَاهِيمُ، عَنْ سُفْيَانَ، عَنْ حُمَيْدٍ الأَعْرَجِ، عَنْ مُجَاهِدٍ: {وَلا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ} [النساء: 5] . ¶ قَالَ: النِّسَاءَ ¶ حَدَّثَنَا تَلِيدٌ، عَنْ مَنْصُورٍ، عَنْ مُجَاهِدٍ: {أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الأَمْرِ مِنْكُمْ} [النساء: 59] . ¶ قَالَ: الْفُقَهَاءَ",
            "page": "31",
            "part": "1",
            "seal": "5180923D"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "مِنْ حَدِيثِ الْقَاضِي أَبِي الْحُسَيْنِ بْنِ الْغَرِيقِ",
            "page": "32",
            "part": "1",
            "seal": "3A8914C1"
        },
        {
            "hno": "28",
            "id": "33",
            "nass": "28 - أَخْبَرَنَا أَبُو نَصْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ الطُّوسِيُّ، بِقِرَاءَتِي عَلَيْهِ، فِي الْمُحَرَّمِ سَنَةَ سَبْعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، نَا الْقَاضِي أَبُو الْحُسَيْنِ بْنُ الْغَرِيقِ، لَفْظًا، نَا إِبْرَاهِيمُ بْنُ أَحْمَدَ الطَّبَرِيُّ الْمُقْرِئُ، أنا عُمَرُ بْنُ الْحَسَنِ الشَّيْبَانِيُّ، أنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْقُرَشِيُّ، نَا خَالِدُ بْنُ خِدَاشٍ، نَا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، وَعَبْدِ الْعَزِيزِ بْنِ صُهَيْبٍ، عَنِ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§تَسَحَّرُوا فَإِنَّ فِي السَّحُورِ بَرَكَةً» ¶ تُوُفِّيَتْ أَمَةُ السَّلامِ بِنْتُ ابْنِ كَامِلٍ سَنَةَ تِسْعٍ وَثَمَانِينَ وَثَلاثِ مِائَةٍ، تُوُفِّيَ إِدْرِيسُ بْنُ عَلِيٍّ الْمُؤَدِّبُ فِي شَهْرِ رَمَضَانَ سَنَةَ ثَلاثٍ وَتِسْعِينَ وَثَلاثِ مِائَةٍ، وَكَانَ ثِقَةً، تُوُفِّيَ مُحَمَّدُ بْنُ بَكْرٍ الرَّازِيُّ فِي جُمَادَى الآخِرَةِ سَنَةَ اثْنَيْنِ وَأَرْبَعِ مِائَةٍ، تُوُفِّيَ عَبْدُ الرَّحْمَنِ بْنُ حَمَّةَ فِي جُمَادَى الآخِرَةِ سَنَةَ سَبْعٍ وَتِسْعِينَ وَثَلاثِ مِائَةٍ، تُوُفِّيَ أَبُو الْحَسَنِ بْنُ سُلَيْمَانَ الْعَطَّارُ فِي سَنَةِ سَبْعٍ وَتِسْعِينَ وَثَلاثِ مِائَةٍ، مَاتَ أَبُو يَعْلَى عَبْدُ اللَّهِ بْنُ مُسْلِمٍ الدَّبَّاسُ فِي سَنَةِ سَبْعٍ وَتِسْعِينَ وَثَلاثِ مِائَةٍ، وَكَانَ ثِقَةً، وَدُفِنَ فِي قَبْرٍ مَعْرُوفٍ، تُوُفِّيَ أَبُو الْقَاسِمِ عُبَيْدُ اللَّهِ بْنُ عَمْرِو بْنِ الْمُنْتَابِ فِي سَنَةِ ثَمَانٍ وَثَلاثِينَ وَثَلاثِ مِائَةٍ، وَكَانَ قَدْ حَدَّثَ عَنِ ابْنِ. . . . . بِشْر. . . . . ¶ سَمِعْتُ أَبَا الْحَسَنِ عَلِيَّ بْنَ عُمَرَ بْنِ أَحْمَدَ ابْنَ الْقَصَّارِ الْمَالِكِيَّ الْفَقِيهَ، يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ الْفَضْلِ السَّامَرِّيَّ، يَقُولُ: سَمِعْتُ أَحْمَدَ بْنَ الْهَيْثَمِ الْبَزَّارَ، يَقُولُ: سَمِعْتُ أَبَا نُعَيْمٍ الْفَضْلَ بْنَ دُكَيْنٍ، يَقُولُ: سَمِعْتُ الأَعْمَشَ، يَقُولُ: مُعَاتَبَةُ الأَحْمَقِ نَفْخٌ فِي تَلْبِيسِهِ تُوُفِّيَ أَبُو الْحَسَنِ بْنُ الْقَصَّارِ الْمَالِكِيُّ يَوْمَ السَّبْتِ السَّابِعَ مِنْ ذِي الْقِعْدَةِ سَنَةَ سَبْعٍ وَتِسْعِينَ وَثَلاثِ مِائَةٍ، تُوُفِّيِ أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ الْخَضِرِ بْنِ مَسْرُورٍ السُّوسَنْجِرْدِيُّ الْمُعَدَّلُ فِي سَنَةِ اثْنَتَيْنِ وَأَرْبَعِ مِائَةٍ وَدُفِنَ فِي بَابِ حَرْبٍ، تُوُفِّيَ أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ الْحَسَنِ بْنِ عَبْدِ اللَّهِ الصَّرْصَرِيُّ فِي لَيْلَةِ الْخَمِيسِ، وَحُمِلَ إِلَى صَرْصَرَ الدِّيرِ بَعْدَ أَنْ غُسِّلَ فِي يَوْمِ الْخَمِيسِ ثَامِنٍ مِنْ جُمَادَى الآخِرَةِ سَنَةَ ثَلاثٍ وَأَرْبَعِ مِائَةٍ، مَاتَ أَبُو أَحْمَدَ الْفَرَضِيُّ فِي شَوَّالٍ سَنَةَ سِتٍّ وَأَرْبَعِ مِائَةٍ.",
            "page": "33",
            "part": "1",
            "seal": "2D469453"
        },
        {
            "hno": "29",
            "id": "34",
            "nass": "29 - قَرَأْتُ عَلَى أَبِي بَكْرٍ عَبْدِ الْقَاهِرِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَتْرَةَ الْمَوْصِلِيِّ، حَدَّثَكُمْ أَبُو هَارُونَ مُوسَى بْنُ مُحَمَّدِ بْنِ هَارُونَ بْنِ مُوسَى بْنِ يَعْقُوبَ بْنِ إِبْرَاهِيمَ بْنِ مَسْعُودِ بْنِ الْحَكَمِ بْنِ الرَّبِيعِ الأَنْصَارِيُّ الزُّرَقِيُّ، بِالْمَوْصِلِ، نَا عَبْدُ اللَّهِ بْنُ أَيُّوبَ، نَا مُحَمَّدُ بْنُ يَحْيَى بْنِ أَبِي سَمِينَةَ، نَا يَحْيَى بْنُ حَمَّادٍ، عَنْ أَبِي عَوَانَةَ، عَنْ أَبِي بِشْرٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَتَى الْجُمُعَةَ فَلْيَغْتَسِلْ» . ¶ تُوُفِّيَ عَبْدُ الْقَاهِرِ بْنُ عِتْرَةَ فِي شَهْرِ رَمَضَانَ سَنَةَ سَبْعٍ وَأَرْبَعِ مِائَةٍ ¶ حَدَّثَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ عِيسَى بْنِ الصَّبَّاحِ، مِنْ لَفْظِهِ، أنا جَدِّي أَبُو بَكْرٍ مُحَمَّدُ بْنُ مَعْنِ بْنِ هِشَامٍ، نَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ حَيَّانَ التَّمَّارُ، نَا سَوَّارُ بْنُ عَبْدِ اللَّهِ الْقَاضِي، نَا عَبْدُ اللَّهِ بْنُ بَكْرٍ الْمُزَنِيُّ، قَالَ: سَمِعْتُ أَبِي، يَقُولُ: ضَرْبُ الْوَالِدِ لِلْوَلَدِ مِثْلُ السِّمَادِ لِلزَّرْعِ تُوُفِّيَ ابْنُ الصَّبَّاحِ فِي ذِي الْقِعْدَةِ مِنْ سَنَةِ سَبْعٍ وَأَرْبَعِ مِائَةٍ، تُوُفِّيَ أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مَخْلَدِ بْنِ جَعْفَرٍ الْبَاقَرْحِيُّ فِي ذِي الْحِجَّةِ سَنَةَ عَشْرٍ وَأَرْبَعِ مِائَةٍ، تُوُفِّيَ أَبُو عُمَرَ بْنُ مَهْدِيٍّ فِي سَنَةِ عَشْرٍ وَأَرْبَعِ مِائَةٍ، تُوُفِّيَ أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ التَّمِيمِيُّ إِمَامُ مَسْجِدِ ابْنِ رَغْبَانَ الْمُؤَدِّبِ فِي شَهْرِ رَبِيعٍ الأَوَّلِ مِنْ سَنَةِ اثْنَتَيْ عَشْرَةَ وَأَرْبَعِ مِائَةٍ، تُوُفِّيَ أَبُو الْحَسَنِ بْنُ رِزْقَوَيْهِ فِي جُمَادَى الأُولَى سَنَةَ اثْنَتَيْ عَشْرَةَ وَأَرْبَعِ مِائَةٍ، تُوُفِّيَ أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ بِنَيْسَابُورَ فِي شَعْبَانَ سَنَةَ اثْنَتَيْ عَشْرَةَ وَأَرْبَعِ مِائَةٍ. ¶ تُوُفِّيَ أَبُو عَبْدِ اللَّهِ بْنُ بُرْهَانَ الْغَزَّالُ فِي ذِي الْحِجَّةِ سَنَةَ اثْنَتَيْ عَشْرَةَ وَأَرْبَعِ مِائَةٍ. ¶ تُوُفِّيَ أَبُو الْفَتْحِ بْنُ أَبِي الْفَوَارِسِ الْحَافِظُ فِي ذِي الْقِعْدَةِ سَنَةَ اثْنَتَيْ عَشْرَةَ وَأَرْبَعِ مِائَةٍ، تُوُفِّيَ أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ الْقَاسِمِ الْغَضَائِرِيُّ فِي الْمُحَرَّمِ سَنَةَ أَرْبَعَ عَشْرَةَ وَأَرْبَعِ مِائَةٍ.",
            "page": "34",
            "part": "1",
            "seal": "928493AB"
        },
        {
            "hno": "30",
            "id": "35",
            "nass": "30 - أَخْبَرَنَا أَبُو خَيْثَمَةَ عَلِيُّ بْنُ الْحُسَيْنِ الصُّوفِيُّ، نَا جَعْفَرُ بْنُ نُصَيْرٍ الْخُلْدِيُّ، نَا جَعْفَرُ بْنُ مُحَمَّدٍ الْفِيرَيَابِيُّ، نَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، نَا أَبُو أُسَامَةَ، عَنِ ابْنِ أَبِي عَرُوبَةَ، عَنْ أَبِي مَعْشَرٍ، عَنْ إِبْرَاهِيمَ، قَالَ: قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«عُثْمَانُ بْنُ عَفَّانَ رَفِيقِي فِي الْجَنَّةِ» ¶ سَمِعْتُ أَبَا حَفْصٍ عُمَرَ بْنَ عُبَيْدِ بْنِ عُمَرَ بْنِ تَعْوِيذٍ، يَقُولُ: سَمِعْتُ مِنَ الشِّبْلِيِّ أَبِي بَكْرٍ شَيْئًا لا أَدْرِي مَا هُوَ وَلَكِنِّي حَفِظْتُ مِنْهُ: الزِّيَادَةُ فِي الْحَدِّ نُقْصَانٌ فِي الْحُدُودِ. ¶ وَسَمِعْتُهُ فِي آخَرَ، يَقُولُ: وَقَدْ كَانَ شَيْءٌ يُسَمَّى السُّرُورَ قَدِيمًا سَمِعْنَا بِهِ مَا فَعَلْ خَلِيلِي إِنْ دَامَ هَمُّ النُّفُوسِ عَلَى مَا نَرَاهُ قَلِيلا قَتَلْ مُؤَمِّلٌ دُنْيَا لِتَبْقَى لَهُ فَمَاتَ الْمُؤَمِّلُ قَبْلَ الأَمَلْ تُوُفِّيَ أَبُو الْحُسَيْنِ بْنُ بِشْرَانَ فِي شَعْبَانَ سَنَةَ خَمْسَ عَشْرَةَ وَأَرْبَعِ مِائَةٍ، مَاتَ عُمَرُ بْنُ تَعْوِيذٍ فِي سَنَةِ خَمْسَ عَشْرَةَ وَأَرْبَعِ مِائَةٍ، تُوُفِّيَ أَبُو الْحُسَيْنِ بْنُ الْفَضْلِ الْقَطَّانُ فِي شَهْرِ رَمَضَانَ سَنَةَ خَمْسَ عَشْرَةَ، وَتُوُفِّيَ أَبُو الْفَرَجِ بْنُ الْمَسْلَمَةِ فِي ذِي الْقِعْدَةِ سَنَةَ خَمْسَ عَشْرَةَ وَأَرْبَعِ مِائَةٍ، تُوُفِّيَ أَبُو الْحَسَنِ الْحِمَامِيُّ فِي شَعْبَانَ سَنَةَ سَبْعَ عَشْرَةَ وَأَرْبَعِ مِائَةٍ",
            "page": "35",
            "part": "1",
            "seal": "BEEE8AAF"
        },
        {
            "hno": "31",
            "id": "36",
            "nass": "31 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ إِبْرَاهِيمَ بْنِ مُحَمَّدٍ الْخَفَّافُ، أنا أَبُو شُجَاعٍ فَارِسُ بْنُ صَافِي بْنِ عَبْدِ اللَّهِ الْمُؤَدِّبُ، نَا أَبُو عِيسَى حَمْزَةُ بْنُ الْحُسَيْنِ السِّمْسَارُ، نَا عَلِيُّ بْنُ حَرْبٍ، نَا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ إِسْحَاقَ، عَنِ النُّعْمَانِ بْنِ سَعْدٍ، عَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«شِعَارُ الْمُسْلِمِينَ يَوْمَ الْقِيَامَةِ اللَّهُمَّ سَلِّمْ سَلِّمْ» ¶ تُوُفِّيَ أَبُو بَكْرٍ الْخَفَّافُ فِي سَنَةِ ثَمَانِ عَشْرَةَ وَأَرْبَعِ مِائَةٍ، تُوُفِّيَ أَبُو أَحْمَدَ عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ الْهُزَيْلِ بْنِ السَّرِيِّ الْكَاتِبُ فِي الْمُحَرَّمِ سَنَةَ إِحْدَى وَأَرْبَعِ مِائَةٍ.",
            "page": "36",
            "part": "1",
            "seal": "89025D2F"
        }
    ],
    "t30125": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء السادس عشر من المشيخة البغدادية"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ابن الغريق"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي طالب العشاري"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث عبد الله بن سعيد الكندي وهو أبو سعيد الأشج"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث القاضي أبي الحسين بن الغريق"
        }
    ]
}