{
    "b30124": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ السَّابِعُ وَالْعُشْرُونَ مِنَ الْمَشْيَخَةِ الْبَغْدَادِيَّةِ ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ عَوْنَكَ وَعَفْوَكَ يَا رَبُّ أَخْبَرَنَا الإِمَامُ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدٍ السِّلَفِيُّ الأَصْبَهَانِيُّ، فِي كِتَابِهِ إِلَيْنَا مِنَ الإِسْكَنْدَرِيَّةِ فِي رَبِيعٍ الآخَرِ سَنَةَ أَرْبَعٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ رَحِمَهُ اللَّهُ، قَالَ:",
            "page": "1",
            "part": "1",
            "seal": "C56E8A5E"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "مِنْ حَدِيثِ أَبِي مُحَمَّدٍ الْخَلالِ",
            "page": "2",
            "part": "1",
            "seal": "EB7B2E5D"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "1 - أَخْبَرَنِي الشَّيْخُ أَبُو مُحَمَّدٍ جَعْفَرُ بْنُ أَحْمَدَ بْنِ الْحُسَيْنِ بْنِ أَحْمَدَ السَّرَّاجُ، بِبَغْدَادَ بِقِرَاءَتِي عَلَيْهِ فِي جُمَادَى الأُولَى سَنَةَ سِتٍّ وَتِسْعِينَ، أنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْخَلالُ الْحَافِظُ، بِقِرَاءَتِي عَلَيْهِ، فِي ذِي الْحِجَّةِ سَنَةَ سِتٍّ وَتِسْعِينَ، وَذَكَرَ أَنَّ مَوْلِدَهُ سَنَةَ خَمْسَ عَشْرَةَ وَأَرْبَعِ مِائَةٍ، وَأَبُو نَصْرٍ أَحْمَدُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ السَّهْدَرِيُّ الْمَعْرُوفُ بِابْنِ الْهَرَمِ، بِقِرَاءَتِي عَلَيْهِ عَلَى بَابِ دَارِهِ بِدَرْبِ الدِّيوَانِ مِنْ شَارِعِ دَارِ الدَّقِيقِ فِي ذِي الْحِجَّةِ سَنَةَ سِتٍّ وَتِسْعِينَ، وَذَكَرَ أَنَّهُ سَمِعَ الْجَوْهَرِيَّ أَيْضًا، وَأَجَازَ لَنَا جَمِيعَ حَدِيثِهِ، قَالا: نا أَبُو طَالِبٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ الْعُشَارِيُّ، نا أَبُو بَكْرٍ مُحَمَّدُ بْنُ يُوسُفَ الْعَلافُ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، نا هُدْبَةُ بْنُ خَالِدٍ، نا أَبَانُ بْنُ يَزِيدَ، نا يَحْيَى بْنُ أَبِي كَثِيرٍ، أَنَّ أَبَا قِلابَةَ حَدَّثَهُ أَنَّ ثَابِتَ الْبُنَانِيَّ حَدَّثَهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ حَلَفَ عَلَى مِلَّةٍ غَيْرِ الإِسْلامِ كَاذِبًا، فَهُوَ كَمَا قَالَ، لَيْسَ عَلَى رَجُلٍ نَذْرٌ فِيمَا لا يَمْلِكُ»",
            "page": "3",
            "part": "1",
            "seal": "9D2CA1EB"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "2 - حَدَّثَنَا أَبُو الْفَرَجِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْمَعْرُوفُ بِابْنِ أَبِي الأذَانِ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، نا عَلِيُّ بْنُ الْجَعْدِ، نا شُعْبَةُ، وَشَيْبَانُ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَبَا بَكْرٍ، وَعُمَرَ §\" يَسْتَفْتِحُونَ الْقِرْاءَةَ بِ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] \"",
            "page": "4",
            "part": "1",
            "seal": "4010873D"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "3 - حَدَّثَنَا أَبُو عُمَرَ، وَعُثْمَانُ بْنُ أَحْمَدَ الْعِجْلِيُّ الْمُسْتَمْلِيُّ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، نا مُحَمَّدُ بْنُ بَكَّارٍ، نا يَحْيَى بْنُ عُقْبَةَ بْنِ أَبِي الْعَيْزَارِ، عَنْ مُحَمَّدِ بْنِ جُحَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا تَطْرَحُوا الدُّرَّ فِي أَفْوَاهِ الْكِلابِ» . ¶ قَالَ مُحَمَّدُ بْنُ بَكَّارٍ: أَظُنُّهُ يَعْنِي الْعِلْمَ",
            "page": "5",
            "part": "1",
            "seal": "7C7B89DC"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "مِنْ فَوَائِدِ عَبْدِ الْعَزِيزِ الأَزَجِيِّ",
            "page": "6",
            "part": "1",
            "seal": "0DBB45AE"
        },
        {
            "hno": "4",
            "id": "7",
            "nass": "4 - نا مُحَمَّدُ بْنُ الْمُظَفَّرِ الْحَافِظُ، نا الْحَسَنُ بْنُ صَاحِبٍ الشَّاشِيُّ، نا عَبْدَةُ بْنُ سُلَيْمَانَ الْمِصْرِيُّ، نا عَلِيُّ بْنُ الْحَسَنِ الشَّامِيُّ، نا الأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" لا يَزَالُ قَلْبُ ابْنِ آدَمَ جَدِيدًا وَإِنِ الْتَقَتْ تُرْقُوَتَاهُ مِنَ الْكِبَرِ {أُولَئِكَ الَّذِينَ امْتَحَنَ اللَّهُ قُلُوبَهُمْ لِلتَّقْوَى} [الحجرات: 3] ، {وَقَلِيلٌ مَا هُمْ} [ص: 24] \"",
            "page": "7",
            "part": "1",
            "seal": "3950E3B4"
        },
        {
            "hno": "5",
            "id": "8",
            "nass": "5 - حَدَّثَنَا عُمَرُ بْنُ أَحْمَدَ بْنِ شَاهِينَ، نا أَحْمَدُ بْنُ أَحْمَدَ الطَّالْقَانِيُّ قَدِمَ عَلَيْنَا حَاجًّا، نا عَبْدُ الصَّمَدِ بْنُ الْفَضْلِ يَعْنِي الْبَلْخِيَّ، نا حَسَّانُ بْنُ حَسَّانٍ، عَنْ مُوسَى بْنِ مَطِيرٍ، عَنْ أَبِي إِسْحَاقَ، عَنِ الْبَرَاءِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«اللَّهُمَّ إِنِّي أَسْأَلُكَ قَلْبًا سَلِيمًا، وَلِسَانًا صَادِقًا»",
            "page": "8",
            "part": "1",
            "seal": "310CEAE4"
        },
        {
            "hno": "6",
            "id": "9",
            "nass": "6 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ التَّمَّارُ، نا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ، نا شَيْبَانُ بْنُ فَرُّوخَ، نا حَمَّادُ بْنُ سَلَمَةَ، نا ثَابِتٌ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ طَلَبَ الشَّهَادَةَ صَادِقًا مِنْ قَلْبِهِ أُعْطِيهَا، وَإِنْ لَمْ تُصِبْهُ»",
            "page": "9",
            "part": "1",
            "seal": "0ECD4019"
        },
        {
            "hno": "7",
            "id": "10",
            "nass": "7 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ التَّمَّارُ، نا أَبُو طَالِبٍ أَحْمَدُ بْنُ نَصْرِ بْنِ طَالِبٍ، نا مُحَمَّدُ بْنُ إِسْحَاقَ الْخُرَاسَانِيُّ، نا دَاوُدُ بْنُ الْمُحَبِّرِ، نا مُحَمَّدُ بْنُ سَعِيدٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ سَأَلَ اللَّهَ عَزَّ وَجَلَّ الشَّهَادَةَ بِيَقِينٍ مِنْ قَلْبِهِ أَعْطَاهُ اللَّهُ عَزَّ وَجَلَّ أَجْرَ الشَّهَادَةِ»",
            "page": "10",
            "part": "1",
            "seal": "293A79DC"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "مِنْ حَدِيثِ أَبِي طَالِبٍ الشَّارِيِّ",
            "page": "11",
            "part": "1",
            "seal": "59D2E412"
        },
        {
            "hno": "8",
            "id": "12",
            "nass": "8 - أَخْبَرَنَا الشَّرِيفُ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ جَعْفَرِ بْنِ عَلِيِّ بْنِ الْمَهْدِيِّ بِاللَّهِ. . . . , بِقِرَاءَتِي عَلَيْهِ فِي قَرْيَةِ الْخُلَفَاءِ بَابِ الطَّاقِ , أَخْبَرَنَا الشَّرِيفُ أَبُو الْعِزِّ مُحَمَّدُ بْنُ الْمُخْتَارِ بْنِ الْمُؤَيَّدِ بِاللَّهِ , فِي جَامِعِ الْقَصْرِ , بِقِرَاءَةِ الْمُؤْتَمَنِ أَبِي نَصْرِ بْنِ أَحْمَدَ بْنِ عَلِيٍّ السَّاجِيِّ الْحَافِظِ , فِي ذِي الْقِعْدَةِ سَنَةَ خَمْسٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، وَأَنَا أَسْمَعُ، نا أَبُو الْقَاسِمِ عَبْدُ الْعَزِيزِ بْنُ عَلِيٍّ الأَزَجِيُّ، قِرَاءَةً عَلَيْنَا، نا أَبُو بَكْرٍ الْمُفِيدُ، نا الْفَضْلُ بْنُ الْحُبَابِ الْجُمَحِيُّ، نا عُمَرُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أُسَيْدٍ، نا سَلَمَةُ بْنُ سِنَانٍ الأَنْصَارِيُّ. ¶ ح وَحَدَّثَنَا أَبُو مَعْشَرٍ الْحَسَنُ بْنُ سُلَيْمَانَ الدَّارِمِيُّ، نا سُلَيْمَانُ بْنُ دَاوُدَ أَبُو الرَّبِيعِ، نا حَفْصُ بْنُ أَبِي دَاوُدَ، عَنْ هُشَيْمٍ , بِمُرَاقَ. ¶ ح وَحَدَّثَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى، نا مُحَمَّدُ بْنُ بَحْرٍ الْهُجَيْمِيُّ، نا فُضَيْلُ بْنُ سُلَيْمَانَ النُّمَيْرِيُّ، عَنْ كَثِيرِ بْنِ قَارَوَنْدَا. ¶ ح خَالِدُ بْنُ مُحَمَّدِ بْنِ خَالِدٍ الصَّفَّارُ الْحُبُلِيُّ، نا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الأَزْدِيُّ. ¶ ح وَنا أَحْمَدُ بْنُ إِسْحَاقَ بْنِ بَهْلُولٍ الْقَاضِي، نا أَبِي. ¶ ح وَنا الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ أَبِي مَعْشَرٍ الْحَرَّانِيُّ، وَعَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ الْبَزَّازُ بِكَرَّانَ، وَمُحَمَّدُ بْنُ الْحَسَنِ الْحَارِثِيُّ، قَالُوا: نا عَلِيُّ بْنُ الْمُنْذِرِ الطَّرِيقِيُّ، ثُمَّ قَالُوا جَمِيعًا: نا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنْ سَالِمِ بْنِ أَبِي حَفْصٍ، وَسُلَيْمَانَ الأَعْمَشِ، وَابْنِ أَبِي لَيْلَى، وَعَبْدِ اللَّهِ بْنِ صُهْبَانَ، وَكَثِيرٍ النَّوَّاءِ. ¶ ح وَحَدَّثَنَا أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ الْحَسَنِ الصُّوفِيُّ، نا عَبْدُ اللَّهِ بْنُ مُطِيعٍ، إِمْلاءً، نا خَالِدٌ، عَنِ ابْنِ أَبِي لَيْلَى. ¶ ح وَنا أَحْمَدُ بْنُ الْحُسَيْنِ، نا عَبْدُ اللَّهِ بْنُ مُطِيعٍ، حَدَّثَنِي هُشَيْمٌ، عَنِ الْكَوْثَرِ بْنِ حَكِيمٍ. ¶ ح وَحَدَّثَنَا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ الْبَزَّازُ بِكَرَّانَ، نا الْحَسَنُ بْنُ أَحْمَدَ بْنِ أَبِي شُعَيْبٍ، نا مِسْكِينُ بْنُ بُكَيْرٍ، نا هَارُونُ بْنُ مُوسَى الأَعْوَرُ، عَنْ أَبَانِ بْنِ ثَعْلَبٍ، كُلُّهُمْ، عَنْ عَطِيَّةَ الْعُوفِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §أَهْلَ الدَّرَجَاتِ الْعُلا لَيَرَاهُمْ مَنْ فِي عِلِّيِّينَ، كَمَا تَرَوْنَ الْكَوْكَبَ الدُّرِّيَّ فِي أُفُقِ السَّمَاءِ، وَإِنَّ أَبَا بَكْرٍ، وَعُمَرَ مِنْهُمْ وَأَنْعِمَا» . ¶ وَقَالَ بَعْضُهُمْ: «إِنَّ الرَّجُلَ مِنْ أَهْلِ عِلِّيِّينَ لَيُشْرِفُ عَلَى أَهْلِ الْجَنَّةِ فَتُضِيءُ وُجُوهُهُمْ كَأَنَّهُ كَوْكَبٌ دُرِّيٌّ، فَإِنَّ أَبَا بَكْرٍ، وَعُمَرَ مِنْهُمْ وَأَنْعِمَا» . ¶ حَدَّثَنَا أَبُو بَكْرٍ الْمُفِيدُ، نا خَالِدُ بْنُ مَخْلَدٍ الصَّفَّارُ، قَالَ: سَمِعْتُ أَبَا عُبَيْدٍ الْقَاسِمَ بْنَ سَلامٍ، يَقُولُ: مَعْنَى قَوْلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي قِصَّةِ أِبي بَكْرٍ، وَعُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، مِنْهُمْ وَأَنْعِمَا، يَعْنِي وَأَرْفعَا. ¶ قَالَ الْمُفِيدُ: وَلِهَذَا الْحَدِيثِ طُرُقٌ كَثِيرَةٌ، عَنْ عَطِيَّةَ، هَذِهِ مِنْ حِسَانِهَا وَغَرَائِبِهَا",
            "page": "12",
            "part": "1",
            "seal": "C9CD38EB"
        },
        {
            "hno": "9",
            "id": "13",
            "nass": "9 - حَدَّثَنَا أَبُو بَكْرٍ الْمُفِيدُ، نا مُحَمَّدُ بْنُ حَمْدَانَ الصَّيْدَلانِيُّ، نا مُحَمَّدُ بْنُ مُوسَى الْبَصْرِيُّ، نا عَبْدُ اللَّهِ بْنُ دَاوُدَ الْخُرَيْبِيُّ، عَنْ سُوَيْدٍ مَوْلَى عَمْرِو بْنِ حُرَيْثٍ، عَنْ عَمْرِو بْنِ حُرَيْثٍ، قَالَ: سَمِعْتُ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: §«خَيْرُ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَبُو بَكْرٍ، وَعُمَرُ، وَعُثْمَانُ»",
            "page": "13",
            "part": "1",
            "seal": "28EC6EC3"
        },
        {
            "hno": "10",
            "id": "14",
            "nass": "10 - أَخْبَرَنَا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ الْحَسَنِ بْنِ مَنْصُورٍ الطَّبَرِيُّ، إِمْلاءً مِنْ لَفْظِهِ. ¶ ح قَالَ السِّلَفِيُّ: وَأنا أَبُو طَاهِرِ بْنُ قَيْدَاسٍ، بِقِرَاءَتِي عَلَيْهِ، قَالَ: نا اللَّالْكَالِيُّ الْحَافِظُ إِمْلاءً، أنا مُحَمَّدُ بْنُ عَلِيٍّ السَّاوِيُّ، نا عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَاتِمٍ، نا أَبُو بَجِيرٍ مُحَمَّدُ بْنُ جَابِرٍ الْمُحَارِبِيُّ، نا عَبْدُ اللَّهِ بْنُ عَمْرِو بْنِ أَبِي أُمَيَّةَ أَبُو عَمْرٍو الْبَصْرِيُّ، قَدِمَ عَلَيْنَا سَنَةَ سَبْعٍ وَمِائَتَيْنِ، عَنْ جَعْفَرِ بْنِ سُلَيْمَانَ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسٍ، قَالَ: قَالَ أَبُو بَكْرٍ الصِّدِّيقُ: قُلْتُ: يَا رَسُولَ اللَّهِ وَنَحْنُ فِي الْغَارِ لَوْ أَنَّ أَحَدَهُمْ نَظَرَ إِلَى قَدَمَيْهِ أَبْصَرَنَا تَحْتَ قَدَمَيْهِ، يَعْنِي الْمُشْرِكِينَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا ظَنُّكَ بِاثْنَيْنِ اللَّهُ ثَالِثُهُمَا»",
            "page": "14",
            "part": "1",
            "seal": "11956689"
        },
        {
            "hno": "11",
            "id": "15",
            "nass": "11 - حَدَّثَنَا أَبُو بَكْرٍ الْمُفِيدُ، نا خَلَفُ بْنُ عَمْرٍو الْعُكْبَرِيُّ، نا الْحُمَيْدِيُّ، نا يَحْيَى بْنُ صُبَيْحٍ الْخُرَاسَانِيُّ، عَنْ قَتَادَةَ، عَنْ سَالِمِ بْنِ أَبِي الْجَعْدِ، عَنْ مَعْدَانَ بْنِ أَبِي طَلْحَةَ الْيَعْمُرِيِّ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ، قَالَ عَلَى الْمِنْبَرِ: \" إِنِّي §رَأَيْتُ فِي الْمَنَامِ كَأَنَّ دِيكًا نَقَرَنِي ثَلاثَ نَقَرَاتٍ، أَوْ نَفَدَنِي ثَلاثَ نَفَدَاتٍ، فَقُلْتُ: أَعْجَمِيٌّ، وَإِنِّي قَدْ جَعَلْتُ الأَمْرَ إِلَى هَؤُلاءِ السِّتَّةِ، الَّذِينَ قُبِضَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ عَنْهُمْ رَاضٍ: عُثْمَانُ، وَعَلِيٌّ، وَطَلْحَةُ، وَالزُّبَيْرُ، وَعَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ، وَسَعْدُ بْنُ أَبِي وَقَّاصٍ، فَمَنِ اسْتُخْلِفَ فَهُوَ الْخَلِيفَةُ \"",
            "page": "15",
            "part": "1",
            "seal": "1EB744D4"
        },
        {
            "hno": "12",
            "id": "16",
            "nass": "12 - حَدَّثَنَا أَبُو بَكْرٍ الْمُفِيدُ، نا خَلَفٌ، نا الْحُمَيْدِيُّ، نا بِشْرُ بْنُ السَّرِيِّ، نا مُعَاوِيَةُ بْنُ صَالِحٍ، عَنْ يُونُسَ بْنِ سَيْفٍ، عَنِ الْحَارِثِ بْنِ زِيَادٍ، عَنْ أَبِي رُهْمٍ السَّمَاعِيِّ، عَنِ الْعِرْبَاضِ بْنِ سَارِيَةَ السَّهْمِيِّ، قَالَ: أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يَتَسَحَّرُ، فَقَالَ: «هَلُمَّ إِلَى الْغَذَاءِ الْمُبَارَكِ» . ¶ وَسَمِعْتُهُ يَقُولُ لِمُعَاوِيَةَ: §«اللَّهُمَّ عَلِّمْهُ الْكِتَابَ وَالْحِسَابَ، وَقِهِ الْعَذَابَ، وَأَدْخِلْهُ الْجَنَّةَ»",
            "page": "16",
            "part": "1",
            "seal": "B3B4081E"
        },
        {
            "hno": "13",
            "id": "17",
            "nass": "13 - حَدَّثَنَا أَبُو بَكْرٍ الْمُفِيدُ، نا خَلَفُ بْنُ عَمْرٍو، نا عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ الْحُمَيْدِيُّ، نا سُفْيَانُ بْنُ عُيَيْنَةَ، نا حُصَيْنٌ، عَنْ هِلالِ بْنِ يَسَافٍ، عَنْ أَبِي ظَالِمٍ، عَنْ سَعِيدِ بْنِ زَيْدِ بْنِ عَمْرِو بْنِ نُفَيْلٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" عَشَرَةٌ مِنْ قُرَيْشٍ فِي الْجَنَّةِ: أَنَا فِي الْجَنَّةِ، وَأَبُو بَكْرٍ فِي الْجَنَّةِ، وَعُمَرُ فِي الْجَنَّةِ، وَعُثْمَانُ فِي الْجَنَّةِ، وَعَلِيٌّ فِي الْجَنَّةِ، وَطَلْحَةُ فِي الْجَنَّةِ، وَالزُّبَيْرُ فِي الْجَنَّةِ، وَعَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ فِي الْجَنَّةِ، وَسَعْدُ بْنُ أَبِي وَقَّاصٍ فِي الْجَنَّةِ. ¶ ثُمَّ سَكَتَ سَعِيدٌ، فَقِيلَ: ثُمَّ مَنِ الْعَاشِرُ؟ فَقَالَ: أَنَا، رَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ \"",
            "page": "17",
            "part": "1",
            "seal": "5F0071DE"
        },
        {
            "hno": "14",
            "id": "18",
            "nass": "14 - حَدَّثَنَا أَبُو بَكْرٍ الْمُفِيدُ، نا خَلَفٌ، نا الْحُمَيْدِيُّ، نا مُحَمَّدُ بْنُ طَلْحَةَ التَّيْمِيُّ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ سَالِمِ بْنِ عُوَيْمِ بْنِ سَاعِدَةَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «إِنَّ §اللَّهَ عَزَّ وَجَلَّ اخْتَارَنِي، وَاخْتَارَ لِي أَصْحَابًا، فَجَعَلَ لِي مِنْهُمْ وُزَرَاءً، وَأَنْصَارًا، وَأَصْهَارًا، فَمَنْ سَبَّهُمْ فَعَلَيْهِ لَعْنَةُ اللَّهِ، وَالْمَلائِكَةِ، وَالنَّاسِ أَجْمَعِينَ، لا يَقْبَلُ اللَّهُ مِنْهُمْ صَرْفًا وَلا عَدْلا يَوْمَ الْقِيَامَةِ»",
            "page": "18",
            "part": "1",
            "seal": "F849F73B"
        },
        {
            "hno": "15",
            "id": "19",
            "nass": "15 - حَدَّثَنَا إِسْمَاعِيلُ بْنُ الْحَسَنِ بْنِ عَلِيِّ بْنِ عياش الصَّيْرَفِيُّ، نا الْحُسَيْنُ بْنُ يْحَيَى بْنِ عَيَّاشٍ الْقَطَّانُ، نا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ، نا عَفَّانُ بْنُ مُسْلِمٍ، نا حَمَّادٌ، نا ثَابِتٌ، عَنْ أَنَسٍ، أَنَّ أَهْلَ الْيَمَنِ قَدِمُوا عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالُوا: ابْعَثْ مَعَنَا رَجُلا يُعَلِّمُنَا السُّنَّةَ، وَالإِسْلامَ، قَالَ: §فَأَخَذَ بِيَدِ أَبِي عُبَيْدَةَ، فَقَالَ: «هَذَا أَمِينُ هَذِهِ الأُمَّةِ» ¶ إِلَى هُنَا عَنِ الأَزْجِيِّ حَدِيثٌ وَاحِدٌ، وَهُوَ حَدِيثُ النُّعَيْمَانِ",
            "page": "19",
            "part": "1",
            "seal": "1D8D9E91"
        },
        {
            "hno": "16",
            "id": "20",
            "nass": "16 - أَخْبَرَنَا الشَّرِيفُ أَبُو الْعِزِّ، بِقِرَاءَةِ الْمُؤْتَمَنِ مَعَ جَمِيعِ كِتَابِ الْمِزَاحِ لِلزُّبَيْرِ بِهَذَا الإِسْنَادِ، أنا أَبُو طَالِبٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ الْحَرْبِيُّ، أنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الذَّهَبِيُّ، نا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ سُلَيْمَانَ الطُّوسِيُّ، إِمْلاءً، نا الزُّبَيْرُ بْنُ أَبِي بَكْرٍ، حَدَّثَنِي يَحْيَى بْنُ مُحَمَّدٍ، حَدَّثَنِي يَعْقُوبُ بْنُ جَعْفَرِ بْنِ أَبِي كَثِيرٍ، حَدَّثَنِي أَبُو طُوَالَةَ عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ الأَنْصَارِيُّ، عَنْ أَبِي بَكْرِ بْنِ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَزْمٍ، عَنْ أَبِيهِ، قَالَ: كَانَ بِالْمَدِينَةِ §رَجُلٌ، يُقَالُ لَهُ: نُعَيْمَانُ، يُصِيبُ الشَّرَابَ، فَكَانَ يُؤْتَى بِهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَيَضْرِبُهُ بِنَعْلَيْهِ، وَيَأْمُرُ أَصْحَابَهُ فَيَضْرِبُونَهُ بِنِعَالِهِمْ، وَيَحْثُونَ عَلَيْهِ التُّرَابَ، فَلَمَّا كَثُرَ ذَلِكَ مِنْهُ، قَالَ لَهُ رَجُلٌ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لَعَنَكَ اللَّهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا تَفْعَلْ، فَإِنَّهُ يُحِبُّ اللَّهَ وَرَسُولَهُ» . ¶ قَالَ: وَكَانَ لا يَدْخُلُ الْمَدِينَةَ رَسَلٌ، وَلا طَرِفَةٌ إِلا اشْتَرَى مِنْهَا، ثُمَّ جَاءَ بِهِ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ هَذَا أَهْدَيْتُهُ لَكَ، فَإِذَا جَاءَ صَاحِبُهُ يَطْلُبُ نُعَيْمَانَ بِثَمَنِهِ، جَاءَ بِهِ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ أَعْطِ هَذَا ثَمَنَ مَتَاعِهِ، فَيَقُولُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَوَلَمْ تُهْدِهِ لِي؟» فَيَقُولُ: يَا رَسُولَ اللَّهِ لَمْ يَكُنْ عِنْدِي ثَمَنُهُ، وَلَقَدْ أَحَبَبْتُ أَنْ تَأْكُلَهُ، فَيَضْحَكُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَيَأْمُرُ لِصَاحِبِهِ بِثَمَنِهِ \"",
            "page": "20",
            "part": "1",
            "seal": "330175E7"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "مِنْ حَدِيثِ أَبِي الْحَسَنِ الطُّرَيْثِيثِيِّ",
            "page": "21",
            "part": "1",
            "seal": "BBA6CB64"
        },
        {
            "hno": "17",
            "id": "22",
            "nass": "17 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيٍّ الطُّرَيْثِيثِيُّ , مِنْ أَصْلِ سَمَاعِهِ بِقِرَاءَتِي عَلَيْهِ فِي ذِي الْقِعْدَةِ سَنَةَ خَمْسٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أنا وَالِدِي، أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ أَحْمَدَ الطَّرَفِيُّ الْكَرَجِيُّ، بِهَا، نا أَبُو بَكْرٍ عُمَرُ بْنُ إِبْرَاهِيمَ بْنِ مَرْدَوَيْهِ الْكَرَجِيُّ، أنا أَبُو جَعْفَرِ بْنُ أَبِي مُحَمَّدٍ النَّحْوِيُّ أنا أَبُو عُثْمَانَ أَحْمَدُ بْنُ سَعِيدِ بْنِ عُمَرَ. . . .، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، أنا إِبْرَاهِيمُ بْنُ مَيْسَرَةَ صَاحِبُ أَنَسٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" {فَتَلَقَّى آدَمُ مِنْ رَبِّهِ كَلِمَاتٍ فَتَابَ عَلَيْهِ} [البقرة: 37] ، مَا الْكَلِمَاتُ يَا رَسُولَ اللَّهِ؟ فَقَالَ عَلَيْهِ السَّلامُ: هِيَ هَذِهِ الْكَلِمَاتُ، وَهَذَا أَفْضَلُ الدُّعَاءِ: لا إِلَهَ إِلا أَنْتَ سُبْحَانَكَ وَبِحَمْدِكَ أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ ظَلَمْتُ نَفْسِي، وَعَمِلْتُ سُوءًا، فَاغْفِرْ لِي إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ، لا إِلَهَ إِلا أَنْتَ سُبْحَانَكَ وَبِحَمْدِكَ أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ ظَلَمْتُ نَفْسِي وَعَمِلْتُ سُوءًا، فَارْحَمْنِي فَإِنَّكَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ \". ¶ قَالَ أَنَسٌ: ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ دَعَا بِهَذِهِ الدَّعَوَاتِ، تَابَ اللَّهُ عَلَيْهِ كَمَا تَابَ عَلَى آدَمَ عَلَيْهِ السَّلامُ»",
            "page": "22",
            "part": "1",
            "seal": "51B859B6"
        },
        {
            "hno": "18",
            "id": "23",
            "nass": "18 - أَخْبَرَنَا أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدٍ الْهَرَوِيُّ، أنا أَبُو مُحَمَّدٍ عَبْدُ الْوَهَّابِ بْنُ مُحَمَّدِ بْنِ هَانِئٍ، أنا أَحْمَدُ بْنُ الْحَسَنِ دُبَيْسٌ الْمُقْرِئُ، حَدَّثَنِي مُحَمَّدُ بْنُ يَحْيَى الْكِسَائِيُّ، حَدَّثَنِي خَلَفُ بْنُ هِشَامٍ الْمُقْرِئُ، أنا مَعْرُوفٌ الْعَدَنِيُّ، نا مُحَمَّدُ بْنُ إِدْرِيسَ، نا سُفْيَانُ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" مَنْ قَالَ عِنْدَ مَنَامِهِ: اللَّهُمَّ لا تُؤَمِّنَّا مَكْرَكَ، وَلا تُنْسِنَا ذِكْرَكَ، وَلا تَهْتِكْ عَنَّا سِتْرَكَ، وَلا تَجْعَلْنَا مِنَ الْغَافِلِينَ، اللَّهُمَّ ابْعَثْنَا فِي أَحَبِّ السَّاعَاتِ إِلَيْكَ حَتَّى نَذْكُرَكَ فَتَذْكُرَنَا، وَنَسْأَلَكَ فَتُعْطِيَنَا، وَنَدْعُوَكَ فَتَسْتَجِيبَ لَنَا، وَنَسْتَغْفِرَكَ فَتَغْفِرَ لَنَا، إِلا بَعَثَ اللَّهُ فِي مَلَكًا فِي أَحَبِّ السَّاعَاتِ، فَيُوقُظِهُ، فَإِنْ قَامَ وَإِلا صَعَدَ الْمَلَكُ، فَقَامَ مَعَ صَاحِبِهِ، وَيَعْرُجُ مَلَكٌ آخَرُ، فَيُوقِظُهُ، فَإِنْ قَامَ وَإِلا صَعَدَ الْمَلَكُ فَقَامَ مَعَ صَاحِبَيْهِ، فَإِنْ قَامَ بَعْدَ ذَلِكَ وَدَعَا اسْتُجِيبَ لَهُ، وَإِنْ لَمْ يَقُمْ كَتَبَ اللَّهُ لَهُ ثَوَابَ أُولَئِكَ الْمَلائِكَةِ \"",
            "page": "23",
            "part": "1",
            "seal": "AECCD986"
        },
        {
            "hno": "19",
            "id": "24",
            "nass": "19 - أَخْبَرَنَا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ الْفَرَضِيُّ، نا أَحْمَدُ بْنُ سُلَيْمَانَ، نا عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ الرَّقَاشِيُّ، نا مُحَمَّدُ بْنُ فَائِدٍ، حَدَّثَنِي أَبِي فَائِدٌ أَبُو الْوَرْقَاءِ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي أَوْفَى، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا أَصْبَحَ، قَالَ: «أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ للَّهِ عَزَّ وَجَلَّ وَالْعَظَمَةُ وَالسُّلْطَانُ، اللَّهُمَّ اجْعَلْ أَوَّلَ يَوْمِي صَلاحًا، وَأَوْسَطَهُ فَلاحًا، وَآخِرَهُ نَجَاحًا، أَسْأَلُكَ مِنْ خَيْرِ الدُّنْيَا وَالآخِرَةِ، يَا أَرْحَمَ الرَّاحِمِينَ»",
            "page": "24",
            "part": "1",
            "seal": "0BE85528"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "مِنْ فَوَائِدِ عَلِيِّ بْنِ عُمَرَ الْحَرْبِيِّ",
            "page": "25",
            "part": "1",
            "seal": "465033C3"
        },
        {
            "hno": "20",
            "id": "26",
            "nass": "20 - أَخْبَرَنِي الشَّيْخُ أَبُو الْوَفَا الْخَلِيلُ بْنُ الْحَسَنِ بْنِ مُحَمَّدٍ الْمَرْثَدِيُّ، قَرَأْتُ عَلَيْهِ فِي سُوقِ الصُّعُدِ الْجَانِبِ الشَّرْقِيِّ، فِي الْمُحَرَّمِ سَنَةَ سِتٍّ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أنا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ الْمُقْرِئِ الْبَزَّازُ، أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ الْحَرْبِيُّ، نا أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ، نا هِشَامُ بْنُ عَمَّارٍ، نا مُحَمَّدُ بْنُ عِيسَى، نا زُهَيْرُ بْنُ مُحَمَّدٍ، عَنِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَجْتَمِعُ كَافِرٌ وَقَاتِلُهُ فِي النَّارِ أَبَدًا» ¶ حَدَّثَنَا مُحَمَّدُ بْنُ مُحَمَّدٍ، نا هِشَامُ بْنُ عَمَّارٍ، قَالَ: وُلِدْتُ سَنَةَ ثَلاثٍ وَخَمْسِينَ، وَكَانَ سَعِيدُ بْنُ بَشِيرٍ، وَسَعِيدُ بْنُ عَبْدِ الْعَزِيزِ يَخْضِبَانِ، وَرَأَيْتُ بُكَيْرَ بْنَ مَعْرُوفٍ الْخُرَاسَانِيَّ، وَكَانَ يَخْضِبُ بِصُفْرَةٍ",
            "page": "26",
            "part": "1",
            "seal": "3BBA353A"
        },
        {
            "hno": "21",
            "id": "27",
            "nass": "21 - حَدَّثَنَا أَبُو حَبِيبٍ الْعَبَّاسُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْبَرْتِيُّ، نا جُعْدُبَةُ بْنُ يَحْيَى، نا الْعَلاءُ بْنُ بِشْرٍ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ بَهْزِ بْنِ حَكِيمٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَيْسَ لِلْفَاسِقِ غِيبَةٌ»",
            "page": "27",
            "part": "1",
            "seal": "56C048F2"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "مِنْ حَدِيثِ أَبِي الأَحْوَصِ سَلامِ بْنِ سُلَيْمٍ",
            "page": "28",
            "part": "1",
            "seal": "8E729BF4"
        },
        {
            "hno": "22",
            "id": "29",
            "nass": "22 - أَخْبَرَنَا الْقَاضِي أَبُو خَازِمٍٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ خَلَفِ بْنِ أَحْمَدَ بْنِ الْفَرَّاءِ الْحَنْبَلِيُّ، بِقِرَاءَتِي عَلَيْهِ فِي دَارِهِ بِبَابِ الأَزَجِ جَانِبِ الشَّرْقِيِّ، بِذِي الْحِجَّةِ سَنَةَ خَمْسٍ وَتِسْعِينَ، وَذَكَرَ أَنَّهُ لَمْ يَسْمَعْ مِنْ وَالِدِهِ شَيْئًا، وَقَالَ لِي مِنْهُ إِجَازَةً: تُوُفِّيَ وَالِدِي فِي شَهْرِ رَمَضَانَ سَنَةَ ثَمَانٍ وَخَمْسِينَ، وَكُنْتُ أَنَا إِذْ ذَاكَ ابْنَ سَنَةٍ وَنِصْفٍ وَلَيْلَةٍ، وَكَانَ مَوْلِدُ وَالِدِي سَنَةَ ثَمَانِينَ وَثَلاثِ مِائَةٍ، عَلَى مَا قِيلَ , أنا جَدِّي لأُمِّي أَبُو الْحَسَنِ جَابِرُ بْنُ يَاسِينَ بْنِ الْحَسَنِ بْنِ مَحْمَوَيْهِ الْحِنَّائِيُّ، أنا أَبُو الْقَاسِمِ عِيسَى بْنُ عَلِيِّ بْنِ عِيسَى الْوَزِيرُ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، نا دَاوُدُ بْنُ عَمْرٍو الضَّبِّيُّ، نا أَبُو الأَحْوَصُ سَلامُ بْنُ سُلَيْمٍ، أنا أَبُو إِسْحَاقَ، عَنْ يَزِيدَ بْنِ أَبِي مَرْيَمَ، عَنْ أَبِي مُوسَى، قَالَ: \" صَلَّى بِنَا عَلِيٌّ يَوْمَ الْجَمَلِ صَلاةً ذَكَرْنَا بِهَا صَلاةَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §يُكَبِّرُ فِي كُلِّ رَفْعٍ، وَوَضْعٍ، وَقِيَامٍ، وَقُعُودٍ، وَرُكُوعٍ، وَسُجُودٍ، قَالَ أَبُو مُوسَى: فَإِمَّا نَسِينَاهَا، وَإِمَّا تَرَكْنَاهَا عَمْدًا \"",
            "page": "29",
            "part": "1",
            "seal": "0293550B"
        },
        {
            "hno": "23",
            "id": "30",
            "nass": "23 - حَدَّثَنَا سَلامُ بْنُ سُلَيْمٍ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَبْدِ الْجَبَّارِ بْنِ وَائِلٍ، عَنْ أَبِيهِ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §\" يُصَلِّي، فَجَاءَ رَجُلٌ، فَدَخَلَ فِي الصَّلاةِ، فَقَالَ: اللَّهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا، وَسُبْحَانَ اللَّهِ بُكْرَةً وَأَصِيلا، فَلَمَّا صَلَّى سَلَّمَ، وَسَلَّمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: مَنْ صَاحِبُ الْكَلِمَاتِ؟ قَالَ رَجُلٌ: أَنَا يَا رَسُولَ اللَّهِ، مَا أَرَدْتُ بِهِنَّ إِلا خَيْرًا، قَالَ: لَقَدْ رَأَيْتُ أَبْوَابَ السَّمَاءِ فُتِحَتْ لَهُنَّ، فَمَا تَنَاهَتْ دُونَ الْعَرْشِ \"",
            "page": "30",
            "part": "1",
            "seal": "7157C5E3"
        },
        {
            "hno": "24",
            "id": "31",
            "nass": "24 - حَدَّثَنَا أَبُو الأَحْوَصِ سَلامُ بْنُ سُلَيْمٍ، عَنْ أَبِي إِسْحَاقَ، عَنْ سَعِيدِ بْنِ كُرَيْبٍ، أَوِ ابْنِ أَبِي كَرِبٍ، شَكَّ أَبُو الأَحْوَصِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«وَيْلٌ لِلْعَرَاقِيبِ مِنَ النَّارِ»",
            "page": "31",
            "part": "1",
            "seal": "85DFF79F"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "مِنْ حَدِيثِ الشَّرِيفِ أَبِي الْعَبَّاسِ بْنِ الزَّوَالِ",
            "page": "32",
            "part": "1",
            "seal": "53412908"
        },
        {
            "hno": "25",
            "id": "33",
            "nass": "25 - حَدَّثَنِي الشَّرِيفُ الْجَلِيلُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ يَعْقُوبَ بْنِ الْحُسَيْنِ بْنِ الْمَأْمُونِ , الْمَعْرُوفُ بِابْنِ الزَّوَّالِ الْهَاشِمِيِّ لَفْظًا مِنْهُ عَلَى بَابِ دَارِهِ بِبَابِ الْمَرَاتِبِ، جَانِبِ الشَّرْقِيِّ فِي ذِي الْحِجَّةِ سَنَةَ خَمْسٍ وَتِسْعِينَ، نا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عُمَرَ بْنِ الْمَسْلَمَةِ الْمُعَدَّلُ، إِمْلاءً، أنا أَبُو الْفَضْلِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ الزُّهْرِيُّ، نا جَعْفَرُ بْنُ مُحَمَّدٍ الْفِرْيَابِيُّ، نا هُدْبَةُ بْنُ خَالِدٍ، نا هَمَّامُ بْنُ يَحْيَى، نا قَتَادَةُ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَثَلُ الْمُؤْمِنِ الَّذِي يَقْرَأُ الْقُرْآنَ كَمَثَلِ الأُتْرُجَّةِ رِيحُهَا طَيِّبٌ وَطَعْمُهَا طَيِّبٌ، وَمَثَلُ الْمُؤْمِنِ لا يَقْرَأُ الْقُرْآنَ مَثَلُ التَّمْرَةِ لا رِيحَ لَهَا وَطَعْمُهَا طَيِّبٌ حُلْوٌ، وَمَثَلُ الْمُنَافِقِ الَّذِي يَقْرَأُ الْقُرْآنَ كَمَثَلِ الرَّيْحَانَةُ رِيحُهَا طَيِّبٌ وَطَعْمُهَا مُرٌّ، وَمَثَلُ الْمُنَافِقِ الَّذِي لا يَقْرَأُ الْقُرْآنَ كَمَثَلِ الْحَنْظَلَةِ لَيْسَ لَهَا رِيحٌ وَطَعْمُهَا مُرٌّ»",
            "page": "33",
            "part": "1",
            "seal": "D9E48A31"
        },
        {
            "hno": "26",
            "id": "34",
            "nass": "26 - حَدَّثَنَا أَبُو جَعْفَرٍ، أنا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ الدَّقَّاقُ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، نا عُقْبَةُ بْنُ مُكْرَمٍ أَبُو عَبْدِ الْمَلِكِ الْبَصْرِيُّ، نا عَبْدُ اللَّهِ بْنُ عِيسَى، عَنْ يُونُسَ، عَنِ الْحَسَنِ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«الصَّدَقَةُ تُطْفِئُ غَضَبَ الرَّبِّ، وَتَدْفَعُ مَيْتَةَ السُّوءِ»",
            "page": "34",
            "part": "1",
            "seal": "51719CB1"
        },
        {
            "hno": "27",
            "id": "35",
            "nass": "27 - حَدَّثَنَا الشَّرِيفُ أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْمُهْتَدِي، نا عُمَرُ بْنُ أَحْمَدَ بْنِ شَاهِينَ، نا سَعِيدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ الْمِهْرَانِيُّ، بِالْبَصْرَةِ، نا أَحْمَدُ بْنُ عَمْرٍو الْقَلَوَّرِيُّ، نا يَعْقُوبُ بْنُ إِسْحَاقَ الْحَضْرَمِيُّ، عَنْ سُلَيْمَانَ بْنِ مُعَاذٍ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يُسْأَلُ بِوَجْهِ اللَّهِ إِلا الْجَنَّةُ»",
            "page": "35",
            "part": "1",
            "seal": "DE20EC5B"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "حَدِيثٌ وَاحِدٌ مِنْ حَدِيثِ الْخَلالِ وَمَا فِيهِ مِنْ حَدِيثِ الْجَوْهَرِيِّ عَنِ ابْنِ حَيَّوَيْهِ ¶ أَخْبَرَنِي أَبُو مُحَمَّدِ بْنُ السَّرَّاجِ، بِقِرَاءَتِي عَلَيْهِ وَحْدِي، فِي جُمَادَى الأُولَى سَنَةَ سِتٍّ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أنا أَبُو مُحَمَّدٍ الْخَلالُ، نا أَحْمَدُ بْنُ إِبْرَاهِيمَ هُوَ ابْنُ شَاذَانَ، نا ابْنُ صَاعِدٍ، نا هَارُونُ بْنُ عَبْدِ اللَّهِ، نا سَيَّارٌ، نا جَعْفَرٌ، قَالَ: سَمِعْتُ مَالِكَ بْنَ دِينَارٍ، يَقُولُ: لَوْ أَنِّي أَعْلَمُ أَنَّ قَلْبِي يَصْلُحُ عَلَى كُنَاسَةٍ لَجَلَسْتُ إِلَيْهَا",
            "page": "36",
            "part": "1",
            "seal": "540BED24"
        },
        {
            "hno": "28",
            "id": "37",
            "nass": "28 - وَأَخْبَرَنَا أَبُو مُحَمَّدِ بْنُ السَّرَّاجِ، بِقِرَاءَتِي عَلَيْهِ فِي الْمَسْجِدِ الْمُعَلَّقِ الْمُحَاذِي لِبَابِ النُّوبِيِّ فِي جُمَادَى الآخَرِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْجَوْهَرِيُّ، نا أَبُو عُمَرَ مُحَمَّدُ بْنُ الْعَبَّاسِ بْنِ مُحَمَّدِ بْنِ زَكَرِيَّا بْنِ حَيَّوَيْهِ الْخَزَّازُ، نا أَبُو عَبْدِ اللَّهِ عَبْدُ الصَّمَدِ بْنُ الْمُهْتَدِي بْنِ الْوَاثِقِ، نا عَبْدُ الرَّحْمَنِ بْنُ حَاتِمٍ الْمُرَادِيُّ، بِمِصْرَ، نا هَارُونُ بْنُ عَبْدِ اللَّهِ الزُّهْرِيُّ، قَاضِي مِصْرَ، سَنَةَ سِتٍّ وَعِشْرِينَ وَمِائَتَيْنِ، بَعْدَ أَنْ وَقَفَ عَنِ الْحَكَمِ، قَالَ: رَفَعَ الْوَاقِدِيُّ رُقْعَةً إِلَى الْمَأْمُونِ، يَذْكُرُ فِيهَا غَلَبَةَ الدَّيْنِ وَقِلَّةَ صَبْرِهِ عَلَيْهِ، فَوَقَعَ الْمَأْمُونُ عَلَى ظَهْرِ الرُّقْعَةِ، يَقُولُ: أَنْتَ رَجُلٌ فِيكَ خُلَّتَانِ: السَّخَاءُ، وَالْحَيَاءُ، فَأَمَّا السَّخَاءُ فَهُوَ الَّذِي أَطْلَقَ مَا فِي يَدِكَ، وَأَمَّا الْحَيَاءُ فَهُوَ الَّذِي مَنَعَكَ مِنْ أَنْ تُبْلِغَنَا تَبْلِيغًا مَا أَنْتَ عَلَيْهِ، وَقَدْ أَمَرْنَا لَكَ بِكَذَا وَكَذَا، فَإِنْ كُنَّا أَصَبْنَا إِرَادَتَكَ فَأزود فِي بَسْطِ يَدِكَ، وَإِنْ كُنَّا لَمْ نُصِبْ إِرَادَتَكَ فَجِنَايَتُكَ بِمِلْءِ نَفْسِكَ، وَأَنْتَ كُنْتَ حَدَّثْتَنِي وَأَنْتَ عَلَى قَضَاءِ الرَّشِيدِ رَحِمَهُ اللَّهُ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لِلزُّبَيْرِ: «يَا زُبَيْرُ إِنَّ §مَفَاتِيحَ الرِّزْقِ بِإِزَاءِ الْعَرْشِ , يُنْزِلُ اللَّهُ تَعَالَى لِلْعِبَادِ أَرْزَاقَهُمْ عَلَى قَدْرِ نَفَقَاتِهِمْ، فَمَنْ كَثَّرَ كَثَّرَ لَهُ، وَمَنْ قَلَّلَ قَلَّلَ لَهُ» . ¶ قَالَ الزُّهْرِيُّ: قَالَ الْوَاقِدِيُّ: وَكُنْتُ قَدْ أُنْسِيتُ هَذَا الْحَدِيثَ، فَكَانَتْ مُذَاكَرَتُهُ لِي أَعْجَبَ إِلَيَّ مِنْ جَائِزَتِهِ، قَالَ الزُّهْرِيُّ: إِلَيَّ، جَائِزَتُهُ كَانَتْ مِائَةَ أَلْفِ دِرْهَمٍ، وَكَانَ ذِكْرُ هَذَا الْحَدِيثِ أَعْجَبَ إِلَى الْوَاقِدِيِّ مِنْهَا ¶ حَدَّثَنَا أَبُو بَكْرٍ الْمَكِّيُّ، نا أَبُو الضِّيَاءِ، نا الأَصْمَعِيُّ، قَالَ: سَمِعْتُ أَعْرَابِيًّا، يَدْعُو وَيَقُولُ: أَسْأَلُكَ بِانْقِطَاعِ حُجَّتِي وَثَبَاتِ حُجَّتِكَ إِلا غَفَرْتَ لِي. ¶ قَالَ: وَسَمِعْتُ أَعْرَابِيًّا يَقُولُ فِي دُعَائِهِ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عُضَالِ الدَّاءِ، وَخَيْبَةِ الدُّعَاءِ، وَشَمَاتَةِ الأَعْدَاءِ، وَزَوَالِ النِّعْمَةِ، وَفُجْاءَةِ النِّقْمَةِ. ¶ قَالَ: وَسَمِعْتُ أَعْرَابِيًّا يَقُولُ: اللَّهُمَّ لا تُعَثِّرْ جِدِّي، وَلا تَسُؤْ صَدِيقِي، وَلا تُشَمِّتْ عَدُوِّي، فَإِنِّي تَخَلَّيْتُ مِنْ قَوْلِي وَقُوَّتِي إِلَى قَوْلِكَ وَقُوَّتِكَ. ¶ وَقَالَ أَعْرَابِيٌّ: اللَّهُمَّ وَقِنِي عَثَرَاتِ الْكِرَامِ. ¶ وَقَالَ أَعْرَابِيٌّ: اللَّهُمَّ لا تُنْزِلْنِي عَلَى مَا يَسُوءُ، فَأَكُونَ امْرَأَ سُوءٍ. ¶ وَدَعَا أَعْرَابِيٌّ فَقَالَ: اللَّهُمَّ إِنِّي أَسْأَلُكَ عُمْرًا سَرْمَدًا وَكِسَاءً أَسْوَدَ، وَمَعِدَةً صَقْلَبِيَّةً، وَسَمِعْتُ أَعْرَابِيًّا وَهُوَ يَقُولُ فِي دُعَائِهِ: اللَّهُمَّ انْزِعْ مِنْ صَدْرِي كُلَّ كَذِبٍ وَخِيَانَةٍ، وَاجْعَلْ مَكَانَهُ صِدْقًا وَأَمَانَةً ¶ حَدَّثَنَا أَبُو أَيُّوبَ سُلَيْمَانُ بْنُ إِسْحَاقَ بْنِ الْخَلِيلِ، قَالَ: سَمِعْتُ إِبْرَاهِيمَ الْحَرْبِيَّ، يَقُولُ: جَاءَ رَجُلٌ يَسْأَلُ يَحْيَى بْنَ أَكْثَمَ، فَقَالَ لَهُ: أَيْشِ تَوَسَّمْتَ فِيَّ؟ أَنَا قَاضٍ وَالْقَاضِي يَأْخُذُ وَلا يُعْطِي، وَأَنَا مِنْ مَرْوَ، وَأَنْتَ تَعْرِفُ ضِيقَ أَهْلِ مَرْوَ، وَأَنَا مِنْ تَمِيمٍ، وَالْمَثَلُ إِلَى بُخْلِ تَمِيمٍ ¶ حَدَّثَنَا أَبُو مُحَمَّدٍ الزُّهْرِيُّ، أَنْشَدَنِي إِبْرَاهِيمُ الْحَرْبِيُّ، أَنْشَدَنِي دَاوُدُ بْنُ رُشَيْدٍ: أُعِلَّتْ نَفْسِي أَنْ تَبَسَّمْتُ ضَاحِكًا وَقَدْ يَضْحَكُ الْمَوْتُورُ وَهْوَ حَزِينُ",
            "page": "37",
            "part": "1",
            "seal": "A91E5062"
        },
        {
            "hno": "29",
            "id": "38",
            "nass": "29 - حَدَّثَنَا أَبُو مُحَمَّدٍ الزُّهْرِيُّ، نا إِبْرَاهِيمُ الْحَرْبِيُّ، نا إِسْحَاقُ بْنُ إِسْمَاعِيلَ، نا جَرِيرٌ، عَنِ الشَّيْبَانِيِّ، عَنْ عَامِرٍ، قَالَ: §«مَا تَرَكَ أَحَدٌ شَيْئًا لِلَّهِ إِلا أَعْطَاهُ اللَّهُ فِي الدُّنْيَا مَا هُوَ خَيْرٌ مِنْهُ»",
            "page": "38",
            "part": "1",
            "seal": "5F694E94"
        },
        {
            "hno": "30",
            "id": "39",
            "nass": "30 - وَحَدَّثَنَا أَبُو عُبَيْدٍ عَلِيُّ بْنُ الْحُسَيْنِ بْنِ حَرْبٍ الْقَاضِي، نا أَبُو السُّكَيْنِ زَكَرِيَّا بْنُ يَحْيَى الطَّائِيُّ، نا الْمُحَارِبِيُّ، عَنْ عَبْدِ السَّلامِ بْنِ حَرْبٍ، عَنْ أَبِي خَالِدٍ الدَّالانِيِّ، عَنْ أَبِي خَالِدٍ، مَوْلَى آلِ جَعْدَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" أَتَانِي جِبْرِيلُ عَلَيْهِ السَّلامُ فَأَخَذَ بِيَدِي، فَأَرَانِي بَابَ الْجَنَّةِ الَّذِي تَدْخُلُ مِنْهُ أُمَّتِي، فَقَالَ أَبُو بَكْرٍ: يَا رَسُولَ اللَّهِ وَدَدْتُ أَنِّي كُنْتُ مَعَكَ، حَتَّى أَنْظُرَ إِلَيْهِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: فَإِنَّكَ يَا أَبَا بَكْرٍ أَوَّلُ مَنْ يَدْخُلُ الْجَنَّةَ مِنْ أُمَّتِي \" ¶ أَنْشَدَنَا الشَّيْخُ أَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ الصَّيْرَفِيُّ، أَنْشَدَنَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ الْحَرْبِيُّ، أَنْشَدَنَا أَبُو الْفَضْلِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ الزُّهْرِيُّ، أَنْشَدَنَا أَبُو مُزَاحِمٍ الْخَاقَانِيُّ: ¶ أَهْلُ الْحَدِيثِ هُمُ النَّاجُونَ إِنْ عَمِلُوا ... بِهِ إِذَا مَا أَبَى عَنْ كُلِّ مُؤْتَمَنِ ¶ قَدْ قِيلَ إِنَّهُمُ خَيْرُ الْعِبَادِ عَلَى ... مَا كَانَ فِيهِمْ إِذَا أُنْجُوا مِنَ الْفِتَنِ ¶ مَنْ مَاتَ مِنْهُمْ كَذَا جَازَتْ شَهَادَتُهُ ... وَطَابَ مِنْ مَيِّتٍ فِي اللَّحْدِ مُرْتَهَنِ ¶ سَمِعْتُ هَذِهِ الأَبْيَاتِ بِقِرَاءَةِ أَبِي الْبَرَكَاتِ عَبْدِ الْوَهَّابِ بْنِ الْمُبَارَكِ الأَنْمَاطِيِّ وَالْحَمْدُ لِلَّهِ وَحْدَهُ وَصَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَآلِهِ وَسَلامُهُ.",
            "page": "39",
            "part": "1",
            "seal": "7FD24620"
        }
    ],
    "t30124": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء السابع والعشرون من المشيخة البغدادية"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي محمد الخلال"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد عبد العزيز الأزجي"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي طالب الشاري"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي الحسن الطريثيثي"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد علي بن عمر الحربي"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي الأحوص سلام بن سليم"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الشريف أبي العباس بن الزوال"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد من حديث الخلال وما فيه من حديث الجوهري عن ابن حيويه"
        }
    ]
}