{
    "b30123": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ السَّابِعَ عَشَرَ مِنَ الْمَشْيَخَةِ الْبَغْدَادِيَّةِ ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ رَبِّ عَوْنَكَ وَعَفْوَكَ",
            "page": "1",
            "part": "1",
            "seal": "295846F2"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الإِمَامُ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدٍ السِّلَفِيُّ الأَصْبَهَانِيُّ، فِي كِتَابِهِ، قَالَ: مِنْ حَدِيثِ أَبِي زَكَرِيَّا الْبُخَارِيِّ أنا الشَّيْخُ الإِمَامُ أَبُو مُحَمَّدٍ جَعْفَرُ بْنُ أَحْمَدَ بْنِ الْحُسَيْنِ بْنِ السَّرَّاجُ، بِقِرَاءَتِي عَلَيْهِ فِي الْمُحَرَّمِ سَنَةَ سِتٍّ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أنا أَبُو زَكَرِيَّا عَبْدُ الرَّحِيمِ بْنُ أَحْمَدَ الْبُخَارِيُّ الْحَافِظُ، بِقِرَاءَتِي عَلَيْهِ بِتِنِّيسَ، أنا ابْنُ يَحْيَى، نَا الْمَحَامِلِيُّ، نَا مَحْمُودُ بْنُ خِدَاشٍ، نَا هُشَيْمٌ، أنا يَحْيَى بْنُ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنِ أَبِيهِ، عَنْ عُمَرَ، أَنَّهُ كَانَ §إِذَا قَطَنَ إِلَى الْبَيْتِ، قَالَ: «اللَّهُمَّ أَنْتَ السَّلامُ وَمِنْكَ السَّلامُ فَحَيِّنَا رَبَّنَا بِالسَّلامِ»",
            "page": "2",
            "part": "1",
            "seal": "DF177340"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا ابْنُ مَهْدِيٍّ، نَا ابْنُ مَخْلَدٍ، نَا حُمَيْدٌ، نَا هُشَيْمٌ، نَا عَبْدُ الْعَزِيزِ بْنُ صُهَيْبٍ، عَنِ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "3",
            "part": "1",
            "seal": "B55B09C9"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا ابْنُ مَهْدِيٍّ، نَا ابْنُ مَخْلَدٍ، نَا حُمَيْدٌ، نَا هُشَيْمٌ، أنا أَبُو هَارُونَ الْعَبْدِيُّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "4",
            "part": "1",
            "seal": "A2B3F09A"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا ابْنُ مَهْدِيٍّ، نَا ابْنُ مَخْلَدٍ الْحَافِظُ، نَا عَبْدُوسُ بْنُ بِشْرٍ الرَّازِيُّ، نَا أَبُو يُوسُفَ الْقَاضِي، نَا أَبُو حَنِيفَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§مَنْ أَتَى الْجُمُعَةَ فَلْيَغْتَسِلْ» ¶ سَمِعْتُ أَبَا زَكَرِيَّا الْحَافِظَ، يَقُولُ: مُحَمَّدُ بْنُ جَعْفَرٍ غُنْدَرٌ يُقَالُ: إِنَّمَا لَقَّبَهُ بِذَلِكَ ابْنُ جُرَيْجٍ، وَذَلِكَ أَنَّهُ أَنْكَرَ عَلَى عَبْدِ الْمَلِكِ بْنِ عَبْدِ الْعَزِيزِ بْنِ جُرَيْجٍ حَدِيثًا فَقَالَ لَهُ: اسْكُتْ يَا غُنْدَرُ. ¶ وَغُنْدَرٌ عِنْدَهُمُ الْقَصِيرُ فَبَقِيَتْ عَلَيْهِ",
            "page": "5",
            "part": "1",
            "seal": "A3B73D31"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا أَبُو زَكَرِيَّا، بِمِصْرَ، بِقِرَاءَتِي، أنا عَبْدُ الْوَاحِدِ بْنُ مَهْدِيٍّ، نَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مَخْلَدٍ الدُّورِيُّ الْحَافِظُ، نَا مُسْلِمُ بْنُ الْحَجَّاجِ، نَا مُحَمَّدُ بْنُ مِهْرَانَ، نَا عُمَرُ بْنُ أَيُّوبَ، عَنْ مَصَادِ بْنِ عُقْبَةَ، عَنْ زِيَادِ بْنِ سَعْدٍ، عَنِ الزُّهْرِيِّ، عَنْ عَبَّادِ بْنِ تَمِيمٍ، عَنْ عَمِّهِ، قَالَ: «رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §مُسْتَلْقِيًّا لِظَهْرِهِ رَافِعًا إِحْدَى رِجْلَيْهِ عَلَى الأُخْرَى» ¶ حَدَّثَنَا الْحُسَيْنُ بْنُ زَكَرِيَّا الْبَجَلِيُّ، بِعَكَّا، نَا الْفَضْلُ بْنُ جَعْفَرٍ الْمُؤَذِّنُ، بِدِمَشْقَ، نَا مُحَمَّدُ بْنُ الْعَبَّاسِ الزَّاهِدُ، نَا عَبَّاسٌ الْخَلالُ، نَا أَبُو مُسْهِرٍ، نَا صَدَقَةُ بْنُ خَالِدٍ، نَا عَمْرُو بْنُ شَرَاحِيلَ، عَنْ عُمَيْرِ بْنِ هَانِئٍ، قَالَ: يَقُولُ الْمُؤَيِّدُ لِلشَّابِّ: مَرْحَبًا بِكَ وَأَهْلا وَسَهْلا. ¶ وَيَقُولُ لِلشَّيْخِ: يَقْبَلُكَ عَلَى مَا كَانَ مِنْكَ شَيْخٌ آخَرُ",
            "page": "6",
            "part": "1",
            "seal": "A2EE631C"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا أَبُو غَالِبٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْبَاقِلانِيُّ، بِقِرَاءَتِي عَلَيْهِ، مِنْ خَطِّ الشَّيْخِ أَبِي بَكْرِ بْنِ أَبِي ضَبَّةَ، فِي شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ غَيْرَ مَرَّةٍ أَخْبَرَكُمْ أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ الْمَحَامِلِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ، أنا أَبُو سَهْلٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ زِيَادٍ الْقَطَّانُ النَّحْوِيُّ، نَا إِسْمَاعِيلُ بْنُ إِسْحَاقَ الْقَاضِي، نَا سُلَيْمَانُ بْنُ حَرْبٍ، نَا شُعْبَةُ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، قَالَ: سَمِعْتُ أَبَا سَلَمَةَ بْنَ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَجُلا أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَتَقَاضَى فَأَغْلَظَ لَهُ، وَهَمَّ بِهِ أَصْحَابُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «§دَعُوهُ فَإِنَّ لِصَاحِبِ الْحَقِّ مَقَالا» . ¶ ثُمَّ قَالَ: «أَعْطُوهُ سِنًّا مِثْلَ سِنِّهِ» . ¶ فَقَالُوا: يَا رَسُولَ اللَّهِ لا نَجِدُ إِلا أَمْثَلَ مِنْ سِنِّهِ، قَالَ: «أَعْطُوهُ فَإِنَّ مِنْ خَيْرِكُمْ أَحْسُنُكُمْ قَضَاءً»",
            "page": "7",
            "part": "1",
            "seal": "993ABC5C"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "مِنْ فَوَائِدِ النَّسَفِيِّ ¶ سَمِعْتُ الشَّيْخَ أَبَا الْمَعَالِي ثَابِتَ بْنَ بُنْدَارِ بْنِ إِبْرَاهِيمَ الْبَقَّالَ الْمُقْرِئُ، بِقِرَاءَتِي عَلَيْهِ فِي شَهْرِ رَبِيعٍ الآخِرِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، يَقُولُ: سَمِعْتُ أَبَا الْمُظَفَّرِ هَنَّادَ بْنَ إِبْرَاهِيمَ النَّسَفِيَّ، قَالَ: سَمِعْتُ أَبَا سَعْدِ بْنَ أَبِي سَعْدٍ الْحَافِظَ، يَقُولُ: سَمِعْتُ ابْنَ مِقْسَمٍ، يَقُولُ: سَمِعْتُ الْجُنَيْدَ، يَقُولُ: الْعِلْمُ عِلْمٌ صَاحِبِهِ مَا عُمِلَ بِهِ فَإِنْ تُرِكَ الْعَمَلُ بِهِ صَارَ حُجَّةً وَوَبَالا ¶ سَمِعْتُ أَبَا سَعْدٍ الْقِصْرِيَّ، يَقُولُ: سَمِعْتُ أَبَا الْحُسَيْنِ عَلِيَّ بْنَ مُحَمَّدِ بْنِ أَحْمَدَ النَّحْوِيَّ الطُّفَوِيَّ، يَقُولُ: سَمِعْتُ جَعْفَرَ بْنَ مُحَمَّدٍ الْفِرْيَابِيَّ، سَمِعْتُ إِسْحَاقَ بْنَ بُهْلُولٍ الأَنْبَارِيَّ، يَقُولُ: سَمِعْتُ وَكِيعَ بْنَ الْجَرَّاحِ، يَقُولُ: سَمِعْتُ الثَّوْرِيَّ، يَقُولُ: مَا أَعْلَمُ عَمَلا مِنَ الأَعْمَالِ هُوَ أَفْضَلُ مُنْ طَلَبِ الْحَدِيثِ لِمَنْ أَرَادَ اللَّهَ بِهِ ¶ سَمِعْتُ أَبَا زُرْعَةَ مُحَمَّدَ بْنَ أَحْمَدَ بْنِ أَبِي يَزِيدَ الطَّبِيبَ , بِإِسْتِرَابَاذَ، سَمِعْتُ نُعَيْمَ بْنَ أَبِي نُعَيْمَ الْحَافِظَ، سَمِعْتُ مُحَمَّدَ بْنَ عُثْمَانَ بْنِ أَبِي شَيْبَةَ، سَمِعْتُ إِسْحَاقَ بْنَ مُوسَى، سَمِعْتُ الْوَلِيدَ بْنَ مُسْلِمٍ، صَاحِبَ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ بْنِ جَابِرٍ، يَقُولُ: لا تَكْتُبُوا الْعِلْمَ إِلا مِمَّنْ يُعْرَفُ بُطَلَبِ الْحَدِيثِ ¶ سَمِعْتُ أَبَا عَبْدِ اللَّهِ مُحَمَّدَ بْنَ أَحْمَدَ بْنِ سُلَيْمَانَ الْحَافِظَ، بِبُخَارَى، سَمِعْتُ خَلَفَ بْنَ مُحَمَّدِ بْنِ إِسْمَاعِيلَ، سَمِعْتُ خَلَفَ بْنَ سُلَيْمَانَ النَّسَفِيَّ، سَمِعْتُ بِشْرَ بْنَ آدَمَ، سَمِعْتُ أَبَا عَاصِمٍ النَّبِيلَ، يَقُولُ: مَنِ اسْتَغْنَى بِالْحَدِيثِ اسْتَخَفَّ بِهِ الْحَدِيثُ ¶ سَمِعْتُ الْقَاضِي سَعْدَ بْنَ مُحَمَّدٍ الطَّبَرِيَّ، يَقُولُ: سَمِعْتُ أَبَا بَكْرٍ مُحَمَّدَ بْنَ أَحْمَدَ بْنِ مُحَمَّدٍ الزَّاهِدَ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ، صَاحِبَ بِشْرٍ، يَقُولُ: سَمِعْتُ بِشْرَ بْنَ الْحَارِثِ، يَقُولُ: أَدُّوا زَكَاةَ الْحَدِيثِ. ¶ فَقِيلَ: يَا أَبَا نَصْرٍ وَمَا زَكَاةُ الْحَدِيثِ؟ قَالَ: اعْمَلُوا مِنْ كُلِّ مِائَتَيْ حَدِيثٍ بِخَمْسَةٍ ¶ أَنْشَدَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْبَجَلِيُّ، أَنْشَدَنَا أَبُو عُمَرَ لاحِقُ بْنُ الْحُسَيْنِ بْنِ أَبِي الْوَرْدِ الْمَقْدِسِيُّ، أَنْشَدَنِي عَلِيُّ بْنُ عَاقِلٍ، أَنْشَدَنِي أَبُو جَعْفَرٍ الْبَرْذَعِيُّ، أَنْشَدَنَا أَبُو الْعَنْبَسِ الضَّيْمَرِيُّ، لِنَفْسِهِ: كَمْ مِنْ كِتَابٍ كَتَبْتُهُ بِيَدِي أَبْقَى مُكَبًّا إِلَى انْبِلاجِ غَدِ أَتْعَبَ فِي شَكْلِهِ وَصِحَّتِهِ نَفْسِي بِالْمُؤْنِسِ وَلا أَجِدِ صَارَ لِغَيْرِي وَصَارَ مُرْتَهَنًا بَعْدَ لَذِيذِ الْحَيَاةِ فِي حَسَدِ يَقْرَأُهُ مَا أَنْ عَلَتْهُ سَيِّئَةٌ مِنْ سَيِّئَاتِي وَمَا جَنَتْهُ يَدِي فِيمَ الْعَيْشُ إِنْ كَانَ ذَا لَمْ يَكُ كَذَا وَفِيمَ حِرْصِي وَفِيمَ مُجْتَهَدِي إِذْ كُلُّ حَيٍّ وَمَيِّتٍ وَمُنْبَعَثٍ عِنْدَ الْعَزِيزِ الْمُهَيْمِنِ الصَّمَدِ ¶ وَأَنْشَدَنَا بَعْضَ أَصْحَابِنَا لِبَعْضِ أَهْلِ الأَدَبِ فِي صِفَةِ الْمَحْبَرَةِ: قَنَادِيلُ دِينِ اللَّهِ يَسْعَى بِحَمْلِهَا رِجَالٌ بِهِمْ يَحْيَا حَدِيثُ مُحَمَّدِ هُمُو حَمَلُوا الآثَارَ عَنْ كُلِّ عَالِمٍ تَقِيٍّ صَدُوقٍ فَاضِلٍ مُتَعَبِّدِ مَحَابِرُهُمْ زَهْرٌ تُضِيءُ كَأَنَّهَا قَنَادِيلُ حِبْرِ نَاسِكٍ وَسْطَ مَسْجِدِ تُسَاقُ إِلَى مَنْ كَانَ فِي الْفِقْهِ عَالِمًا وَمَنْ صَنَّفَ الأَحْكَامَ مِنْ كُلِّ مُسْنَدِ ¶ أَنْشَدَنِي بَعْضُ أَصْحَابِنَا لِبَعْضِهِمْ: لَمَحْبَرَةٌ تُجَالِسُنِي نَهَارِي أَحَبُّ إِلَيَّ مِنْ أُنْسِ الصَّدِيقِ وَرُزْمَةُ كَاغَدَ فِي الْبَيْتِ عِنْدِي أَحَبُّ إِلَيَّ مِنْ عَذْلِ الدَّقِيقِ وَلَطْمَةُ عَالِمٍ فِي الْخَدِّ مِنِّي أَلَذُّ لَدَيَّ مِنْ شُرْبِ الرَّحِيقِ",
            "page": "8",
            "part": "1",
            "seal": "60913815"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "مِنْ فَوَائِدِ أَبِي بَكْرٍ الطُّرَيْثِيثِيِّ ¶ سَمِعْتُ الشَّيْخَ أَبَا بَكْرٍ أَحْمَدَ بْنَ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ زَكَرِيَّا الطُّرَيْثِيثِيَّ، لَفْظًا، فِي شَوَّالٍ سَنَةَ ثَلاثٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، يَقُولُ: سَمِعْتُ أَبَا الْحُسَيْنِ بْنَ السَّمَّاكِ الْوَاعِظَ الْبَغْدَادِيَّ، يَقُولُ: سَمِعْتُ جَعْفَرًا الْخُلْدِيَّ، يَقُولُ: سَمِعْتُ الْجُنَيْدَ، يَقُولُ: أَتَتْ عَلَى سَرِيٍّ السَّقَطِيِّ ثَمَانٍ وَتِسْعُونَ سَنَةً مَا رَأَى مُضَّجِعًا إِلا فِي عِلَّةِ الْمَوْتِ ¶ سَمِعْتُ ابْنَ السَّمَّاكِ أَبَا الْحُسَيْنِ، يَقُولُ: سَمِعْتُ الْخُلْدِيَّ، يَقُولُ: سَمِعْتُ الْجُنَيْدَ، يَقُولُ: سَمِعْتُ سَرِيًّا السَّقَطِيَّ، يَقُولُ: سَمِعْتُ مَعْرُوفًا الْكَرْخِيَّ، يَقُولُ: عِمَارَةُ الْقَلْبِ ثَلاثٌ: الْوُقُوفُ عَلَى بَابِ اللَّهِ، وَدَوَامُ ذِكْرِ اللَّهِ، وَالاعْتِصَامُ بِاللَّهِ ¶ سَمِعْتُ ابْنَ السَّمَّاكِ، يَقُولُ: سَمِعْتُ الْخُلْدِيَّ، يَقُولُ: سَمِعْتُ الْجُنَيْدَ، يَقُولُ: سَمِعْتُ السَّرِيَّ السَّقَطِيَّ، يَقُولُ: الْبَذَّاذَةُ تُبْلَى كَمَا يُبْلَى الثَّوْبُ وَجُدُودُهَا بِمَا أَقَامَ الإِخْوَانُ",
            "page": "9",
            "part": "1",
            "seal": "13060785"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ حَنْبَلٍ",
            "page": "10",
            "part": "1",
            "seal": "33E968F3"
        },
        {
            "hno": "7",
            "id": "11",
            "nass": "7 - أَخْبَرَنَا أَبُو الْمَعَالِي خَيْرُونُ بْنُ عَبْدِ الْمَلِكِ بْنِ الْحَسَنِ بْنِ خَيْرُونَ الدَّبَّاسُ، بِقِرَاءَتِي عَلَيْهِ فِي رَبِيعٍ الآخِرِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ بِدَرْبِ نُصَيْرٍ وَدَرْبِ النَّصْرِيِّينَ، أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ الْمُذْهِبِ، نَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ مَالِكٍ الْقَطِيعِيُّ، نَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، نَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، نَا خَالِدُ بْنُ مَخْلَدٍ، عَنْ مُحَمَّدِ بْنِ جَعْفَرٍ، عَنْ أَبِي حَازِمٍ، قَالَ: سَأَلْتُ سَهْلَ بْنَ سَعْدٍ: أَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَأْكُلُ النَّقِيَ؟ قَالَ: «لا وَاللَّهِ §مَا رُئِيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَكَلَ النَّقِيَ حَتَّى لَقِيَ اللَّهَ عَزَّ وَجَلَّ»",
            "page": "11",
            "part": "1",
            "seal": "EE67B21D"
        },
        {
            "hno": "8",
            "id": "12",
            "nass": "8 - حَدَّثَنَا وَكِيعٌ، نَا قُدَامَةُ الْعَامِرِيُّ، عَنْ جَسْرَةَ بِنْتِ دَجَاجَةَ، عَنْ أَبِي ذَرٍّ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ §رَدَّدَ هَذِهِ الآيَةَ حَتَّى أَصْبَحَ: {إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ} [المائدة: 118]",
            "page": "12",
            "part": "1",
            "seal": "8F7B87E3"
        },
        {
            "hno": "9",
            "id": "13",
            "nass": "9 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ، نَا حَيْوَةُ، أَخْبَرَنِي بَكْرُ بْنُ عَمْرٍو، أَنَّهُ سَمِعَ عَبْدَ اللَّهِ بْنَ هُبَيْرَةَ، يَقُولُ أَنَّهُ سَمِعَ أَبَا خَيْثَمَةَ الْجَيْشَانِيَّ، يَقُولُ: إِنَّهُ سَمِعَ نَبِيَّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «§لَوْ أَنَّكُمْ تَتَوَكَّلُونَ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ تَغْدُوا خِمَاصًا وَتَرُوحُ بِطَانًا»",
            "page": "13",
            "part": "1",
            "seal": "D82FED01"
        },
        {
            "hno": "10",
            "id": "14",
            "nass": "10 - حَدَّثَنَا وَكِيعٌ، عَنْ جَعْفَرِ بْنِ بُرْقَانَ، عَنْ يَزِيدَ بْنِ إِبْرَاهِيمَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَيْسَ الْغِنَى عَنْ كَثْرَةِ الْعَرَضِ وَلَكِنَّ الْغِنَى غِنَى النَّفْسِ»",
            "page": "14",
            "part": "1",
            "seal": "5408578B"
        },
        {
            "hno": "11",
            "id": "15",
            "nass": "11 - حَدَّثَنَا أَبُو مُعَاوِيَةَ، نَا الأَعْمَشُ، عَنِ أَبِي صَالِحٍ، عَنِ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«انْظُرُوا إِلَى مَنْ هُوَ أَسْفَلُ مِنْكُمْ وَلا تَنْظُرُوا إِلَى مْنَ هُوَ فَوْقَكُمْ، فَإِنَّهُ أَجْدَرُ أَنْ لا تَزْدَرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ»",
            "page": "15",
            "part": "1",
            "seal": "5B8339B5"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "مِنْ حَدِيثِ ابْنِ بُكَيْرٍ الْحَافِظِ",
            "page": "16",
            "part": "1",
            "seal": "16843FC2"
        },
        {
            "hno": "12",
            "id": "17",
            "nass": "12 - أَخْبَرَنَا الشَّيْخُ أَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ بْنِ أَحْمَدَ الصَّيْرَفِيُّ، مِنْ أَصْلِ سَمَاعِهِ بِقِرَاءَتِي عَلَيْهِ فِي دَارِهِ بِالْقَطِيعَةِ، فِي شَعْبَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أنا أَبُو الْفَرَجِ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ عُبَيْدِ اللَّهِ الطَّنَاجِيرِيُّ، حَدَّثَنِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ بُكَيْرٍ الْحَافِظُ، أنا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ الْحَسَنِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عُبَيْدِ بْنِ عَبْدِ الْمَلِكِ الأَسَدِيُّ، نَا إِبْرَاهِيمُ بْنُ الْحُسَيْنِ بْنِ عَلِيٍّ الْكَسَائِيُّ الْهَمَذَانِيُّ، نَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ جَعْفَرِ بْنِ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ الطَّيَّانُ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ سَلَمَةَ بْنِ أَسْلَمَ الْجُهَنِيُّ، ثُمَّ الرَّبَعِيُّ، عَنْ أَبِيهِ سَلَمَةَ بْنِ أَسْلَمَ، عَنْ أَبِي مَالِكٍ الأَشْعَرِيِّ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «§لا عَلَيْكُمْ لا عَلَيْكُمْ أَنْ تَأْتُوا الْعُرْسَ، وَلا عَلَيْكُمْ أَلا تَنْكِحُوا الْمَرْأَةَ مِنْ أَجْلِ حُسْنِهَا فَلَعَلَّ حُسْنَهَا لا يَأْتِي بِخَيْرٍ، وَلا عَلَيْكُمْ أَلا تَنْكِحُوا الْمَرْأَةَ مِنْ أَجْلِ كَثْرَةِ مَالِهَا فَلَعَلَّ كَثْرَةَ مَالِهَا لا تَأْتِي بِخَيْرٍ، وَلا عَلَيْكُمْ أَلا تَنْكِحُوا الْمَرْأَةَ مِنْ أَجْلِ أَهْلِهَا فَلَعَلَّ كَثْرَةَ أَهْلِهَا لا تَأْتِي بِخَيْرٍ»",
            "page": "17",
            "part": "1",
            "seal": "F5E51505"
        },
        {
            "hno": "13",
            "id": "18",
            "nass": "13 - حَدَّثَنَا عَبْدُ الرَّحْمَنِ، نَا إِبْرَاهِيمُ، نَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ سَلَمَةَ بْنِ أَسْلَمَ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: مَا حَدَّثَنِي رَجُلٌ عَنْ نَبِيِّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدِيثًا إِلا سَأَلْتُهُ أَنْ يُقْسِمَ بِاللَّهِ تَعَالَى لَهُوَ سَمِعَهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِلا أَبُو بَكْرٍ فَإِنَّهُ كَانَ لا يَكْذِبُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ عَلِيٌّ: فَحَدَّثَنِي أَبُو بَكْرٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَا ذَكَرَ عَبْدٌ ذَنْبًا فَقَامَ عِنْدَ ذِكْرِهِ إِيَّاهُ فَتَوَضَّأَ فَأَحْسَنَ وُضُوءَهُ، ثُمَّ صَلَّى رَكْعَتَيْنِ إِلا غَفَرَ اللَّهُ تَعَالَى لَهُ ذَنْبَهُ ذَلِكَ»",
            "page": "18",
            "part": "1",
            "seal": "4BEEA412"
        },
        {
            "hno": "14",
            "id": "19",
            "nass": "14 - حَدَّثَنَا الْقَاضِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ إِسْحَاقَ، نَا جَدِّي أَبُو طَالِبٍ مُحَمَّدُ بْنُ أَبِي جَعْفَرٍ، نَا إِبْرَاهِيمُ بْنُ عَبْدِ السَّلامِ بْنِ مُحَمَّدِ بْنِ شَاكِرٍ الْعَنْبَرِيُّ، نَا عُمَرُ بْنُ بَشِيرٍ الْعَسْقَلانِيُّ، نَا أَبِي، نَا عَمْرُو بْنُ الْمِقْدَامِ، عَنْ أَبِيهِ، عَنْ عَاصِمِ بْنِ ضَمْرَةَ، قَالَ: سَمِعْتُ عَلِيَّ بْنَ أَبِي طَالِبٍ، يَقُولُ: «إِنَّ §اللَّهَ تَعَالَى فَضَّلَ بَنِي هَاشِمٍ وَجَعَلَ لَهُمُ الْمُرُوءَةُ وَالْمَشْعَرُ وَالدِّينُ وَالْقَرَى وَالأَصْفَرُ وَالأَخْضَرُ وَالسَّرِيرُ وَالْمِنْبَرُ وَالْمُلْكُ إِلَى الْمَحْشَرِ»",
            "page": "19",
            "part": "1",
            "seal": "FBAD8523"
        },
        {
            "hno": "15",
            "id": "20",
            "nass": "15 - حَدَّثَنِي أَبُو الْحَسَنِ عَلِيُّ بْنُ عُبَيْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ يَعْقُوبَ بْنِ الْفَرَجِ الْكَاتِبُ، مِنْ أَصْلِ كِتَابِهِ، نَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ إِسْحَاقَ بْنِ سَعِيدِ بْنِ الْحَارِثِ بْنِ عَاصِمِ بْنِ نَاعِمِ بْنِ عَبْدِ اللَّهِ بْنِ عَامِرٍ الْعُقَيْلِيُّ الصَّنْعَانِيُّ، نَا أَبُو سُفْيَانَ صَالِحُ بْنُ مِهْرَانَ الأَصْبَهَانِيُّ، نَا النُّعْمَانُ بْنُ عَبْدِ السَّلامِ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ يَحْيَى بْنِ سَعِيدٍ الأَنْصَارِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يُنَادِي مُنَادٍ فِي يَوْمِ الْقِيَامَةِ أَيْنَ مُبْغِضُوا أَبِي بَكْرٍ؟ أَيْنَ مُبْغِضُوا عُمَرَ؟ أَيْنَ مُبْغِضُوا أَصْحَابِي؟ فَيُلْتَقَطُونَ مِنَ الْمَوْقِفِ ثُمَّ يُقْذَفُونَ فِي النَّارِ»",
            "page": "20",
            "part": "1",
            "seal": "4478AEE3"
        },
        {
            "hno": "16",
            "id": "21",
            "nass": "16 - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى بْنِ مُوسَى الْعقيدي، بِالْبَصْرَةِ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَازِيَارُ، وَأَحْمَدُ بْنُ الْحُسَيْنِ الأَنْصَارِيُّ، قَالَ: نَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ أَبِي الْخَصِيبِ، نَا أَبُو سُفْيَانَ صَالِحُ بْنُ مِهْرَانَ، نَا النُّعْمَانُ بْنُ عَبْدِ السَّلامِ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ يَحْيَى بْنِ سَعِيدٍ الأَنْصَارِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يُجْمَعُ النَّاسُ غَدًا فِي الْمَوْقِفِ، ثُمَّ يُلْتَقَطُ مِنْهُمْ قَذَفَةُ أَصْحَابِي وَمُبْغِضُوهُمْ فَيُحْشَرُوا إِلَى النَّارِ»",
            "page": "21",
            "part": "1",
            "seal": "81BDFBF2"
        },
        {
            "hno": "17",
            "id": "22",
            "nass": "17 - حَدَّثَنِي أَبُو الْحَسَنِ عَلِيُّ بْنُ عُبَيْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ يَعْقُوبَ بْنِ الْفَرَجِ الْكَاتِبُ، مِنْ أَصْلِ كِتَابِهِ، نَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ إِسْحَاقَ بْنِ سَعِيدِ بْنِ الْحَارِثِ بْنِ عَاصِمِ بْنِ نَاعِمِ بْنِ عَبْدِ اللَّهِ بْنِ عَامِرٍ الْعُقَيْلِيُّ، الْمَعْرُوفُ بِالصَّنْعَانِيُّ، نَا أَبُو سُفْيَانَ صَالِحُ بْنُ مِهْرَانَ الأَصْبَهَانِيُّ، نَا النُّعْمَانُ بْنُ عَبْدِ السَّلامِ، نَا سُفْيَانُ بْنُ سَعِيدٍ الثَّوْرِيُّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَوْقِفُ النَّاسِ غَدًا فِي الْمَوْقِفِ، ثُمَّ يُلْتَقَطُ مِنْهُمْ قَذَفَةُ أَصْحَابِي وَمُبْغِضُوهُمْ فَيُقْذَفُونَ فِي النَّارِ» ¶ حَدَّثَنَا أَبُو أَحْمَدَ مَنْصُورُ بْنُ أَحْمَدَ بْنِ عَبْدِ السَّمِيعِ بْنِ هَمَّامِ بْنِ عَبْدِ الْحَمِيدِ بْنِ عَبْدِ الْغَفَّارِ الْهَرَوِيُّ، بِحَلَبَ مِنْ حِفْظِهِ، حَدَّثَنِي سَعْدُ بْنُ أَبِي سَعْدٍ الْعَكِّيُّ، نَا الْمُسَيَّبُ بْنُ وَاضِحٍ، قَالَ: قَالَ لِي عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ: خَرَجْتُ فِي غِلْمَانٍ لِي أُرِيدُ الْغَزْوَ بِطَرَسُوسَ فَبَيْنَا أنا أَسِيرُ بَيْنَ أَذَنَةَ وَالْمِصِّيصَةَ، وَكَانَتْ لَيْلَةً مُقْمِرَةً إِذْ رَأَيْتُ شَيْخًا عَلَى رَابِيَةٍ نَائِيًا مِنَ الطَّرِيقِ، فَقُلْتُ لِلْغِلْمَانِ: سِيرُوا مَعَ الْبِغَالِ حَتَّى أَعْدِلَ إِلَى ذَلِكَ الشَّيْخِ فَأَنْظُرَ مَا هُوَ، فَسَارُوا وَخَرَجَتْ إِلَيْهِ فَإِذَا شَيْخٌ كَبِيرٌ عَلَيْهِ عَبَاءَةٌ قَدْ عَقَدَهَا إِلَى عُنُقِهِ، وَعَيْنَاهُ تَشْتَكِي وَهِيَ تَسِيلُ عَلَى خَدِّهِ وَهِوُ لا يَمْسَحُهَا، فَسَلَّمْتُ عَلَيْهِ، فَقُلْتُ: رَحِمَكَ اللَّهُ لِمَ لا تَمْسَحُ عَيْنَيْكَ؟ فَقَالَ لِي: يَا هَذَا إِنَّ الطَّبِيبَ زَجَرَنِي وَلا خَيْرَ فِيمَنْ إِذَا زَجَرَ لَمْ يَنْزَجِرْ. ¶ فَقُلْتُ: فَتَشْتَهِي شَيْئًا، قَالَ: نَعَمْ، وَلَكِنْ أَحْتَمِي. ¶ قُلْتُ: وَلِمَ؟ قَالَ: لأَنَّ أَهْلَ الْجَنَّةِ غَلَبَتْ حِمْيَتُهُمْ شَهْوَتَهُمْ فَسَعِدُوا، وَأَهْلَ النَّارِ غَلَبَتْ شَهْوَتُهُمْ حِمْيَتَهُمْ فَشَقُوا. ¶ فَوَلَّيْتُ بَاكِيًا، فَقَالَ لِي: يَا هَذَا احْفَظْ عَنِّي هَذِهِ الأَبْيَاتِ وَاذْكُرْنِي بِهَا، قَالَ: وَمِنَ الْبَلاءِ وَلِلْبَلاءِ عَلاقَةٌ /أَنْ لا يُرَى لَكَ عَنْ هَوَاكَ نُزُوعُ الْعَبْدُ عَبْدُ النَّفْسِ فِي شَهَوَاتِهَا وَالْحُرُّ يَشْبَعُ مَرَّةً وَيَجُوعُ لَنْ يَسْتَلِذَّ الْعَبْدُ طَعْمَ مَعِيشَةٍ حَتَّى يَكُونَ لَهُ غِنًى وَقُنُوعُ فَلَمْ أَزَلْ أَتَحَفَّظُهَا إِلَى بَابِ طَرَسُوسَ ¶ حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ سَعْدٍ النَّسَائِيُّ، نَا قَاسِمُ بْنُ زَكَرِيَّا، نَا الْعَبَّاسُ بْنُ الْحُسَيْنِ، نَا أَبُو مُعَاوِيَةَ، نَا مَالِكُ بْنُ مِغْوَلٍ، عَنِ الشَّعْبِيِّ، قَالَ: لَوْ شِئْتُ أَنْ يَمْلَئُوا بَيْتِي ذَهَبًا عَلَى أَنْ أَكْذِبَ عَلَى عَلِيٍّ عَلَيْهِ السَّلامُ لَفَعَلُوا ¶ حَدَّثَنَا مُحَمَّدٌ، نَا أَبُو دَاوُدَ سُلَيْمَانُ بْنُ عَبْدِ الرَّحْمَنِ الْمَرَاوِحِيُّ، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ يُوسُفَ الْجَوْهَرِيَّ، يَقُولُ: سَمِعْتُ بِشْرَ بْنَ الْحَارِثِ، يَقُولُ: صَاحِبُ رَبْعٍ سَخِيٍّ أَحَبُّ إِلَيَّ مِنْ قَارِئٍ بَخِيلِ. ¶ قَالَ: وَسَمِعْتُهُ يَقُولُ: إِنَّ بَطْنًا يَدْخُلُهَا السَّمَكُ وَالشِّوَاءُ لَبَطَنُ سُوءٍ. ¶ قَالَ: وَسَمِعْتُهُ يَقُولُ: اللَّهُمَّ إِنَّكَ قَدْ شَهِدْتَنِي وَنَوَّهْتُ بِاسْمِي اللَّهُمَّ إِنَّكَ تَعْلَمُ أَنِّي لا أُحِبُّ ذَاكَ، اللَّهُمَّ إِنْ كَانَ يُبَاعِدُنِي مِنْكَ فَاسْلُبْنِيهِ، اللَّهُمَّ لا تَرْزُقْنِي مَالا وَلا وَلَدًا. ¶ قَالَ: وَسَمِعْتُهُ يَقُولُ: الْمَاءُ الْجَارِي يقصرُ , قَالَ: وَسَمِعْتُهُ يَقُولُ: رِخَصُ السِّعْرِ مَعُونَةً عَلَى الطَّاعَةِ. ¶ قَالَ: وَدَخَلْتُ عَلَيْهِ فِي عِلَّتِهِ، فَقَالَ لِي: يَا أَبَا عَبْدِ اللَّهِ إِنِّي لا أَقْوَى عَلَى الْمَوْضِعِ الَّذِي تَذْهَبُونَ بِي إِلَيْهِ، إِنَّ الْعَرْضَ عَلَى الرَّحْمَنِ عَزَّ وَجَلَّ شَدِيدٌ ¶ حَدَّثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ النُّعْمَانِ بْنِ عَبْدِ الرَّحْمَنِ السُّمَيْسَاطِيِّ بْنِ السَّرِّ , نَا أَبُو زُرْعَةَ أَحْمَدُ بْنُ مُوسَى الْمَكِّيُّ، قَالَ: سَمِعْتُ زَيْدَ بْنَ الْهِنْدِيِّ، يَقُولُ: سَمِعْتُ هُبَيْرَةَ بْنَ الْحَبِيبَةِ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ نَصْرٍ الْفَرَّاءُ، يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ عَبْدِ اللَّهِ الْمَدِينِيَّ، يَقُولُ: اتَّخَذْتُ أَحْمَدَ بْنَ حَنْبَلٍ إِمَامًا فِيمَا بَيْنِي وَبَيْنَ اللَّهِ عَزَّ وَجَلَّ ¶ حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدٍ، نَا أَبُو زُرْعَةَ، نَا عَبْدُ اللَّهِ بْنُ ثَابِتٍ السَّعْدِيُّ، نَا مُحَمَّدُ بْنُ أَبِي رُزْمَةَ، قَالَ: سَمِعْتُ سُلَيْمَانَ بْنَ عَبَّاسٍ الْمَرْوَزِيَّ، يَقُولُ: سَمِعْتُ الرَّبِيعَ بْنَ أَنَسٍ، يَقُولُ: إِنَّ لِلَّحْمِ سُمًّا وَيَذْهَبُ بِسُمِّهِ الْخَلُّ ¶ حَدَّثَنَا أَحْمَدُ، نَا أَبُو زُرْعَةَ، حَدَّثَنِي أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ، نَا مُحَمَّدُ بْنُ الْحَكَمِ بْنِ مُسْلِمٍ، نَا عَبْدُ الصَّمَدِ بْنُ حَسَّانٍ، قَالَ: سَمِعْتُ سُفْيَانَ الثَّوْرِيَّ، يَقُولُ: الإِسْنَادُ سِلاحٌ، كَيْفَ يُقَاتِلُ الرَّجُلُ بِغَيْرِ سِلاحٍ؟ ¶ حَدَّثَنَا أَحْمَدُ، نَا أَبُو زُرْعَةَ، نَا عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ، قَالَ: سَمِعْتُ عَمَّارَ بْنَ رَجَاءٍ، يَقُولُ: سَمِعْتُ يَعْقُوبَ الصَّيْدَلانِيَّ، يَقُولُ: قَالَ أَحْمَدُ بْنُ حَنْبَلٍ: إِذَا اتَّخَذَ أَحَدُكُمْ طَعَامًا وَلَمْ يَأْكُلْ عَلَى إِثْرِهِ فَاكِهَةً كَانَ فِي الْجَوْفِ خَلَلٌ لَمْ يَسُدَّهُ ¶ حَدَّثَنَا أَحْمَدُ، نَا أَبُو زُرْعَةَ، نَا عَبْدُ اللَّهِ بْنُ دَاوُدَ الْهَاشِمِيُّ، نَا عَلِيُّ بْنُ حُجْرٍ، عَنْ بَعْضِ أَصْحَابِهِ أَحْسَبُهُ أَبَا السَّكَنِ، قَالَ: قِيلَ لِلشَّعْبِيِّ: هَلْ تَمْرَضُ الرُّوحُ؟ فَقَالَ: نَعَمْ، مِنْ ظِلِّ الْبَقْلاءِ قَالَ: فَمَرَرْتُ بِهِ يَوْمًا بَيْنَ مُقْبِلَيْنِ فَقُلْتُ: كَيْفَ الرُّوحُ؟ قَالَ: فِي النَّزْعِ ¶ حَدَّثَنَا أَحْمَدُ، نَا أَبُو زُرْعَةَ، قَالَ: سَمِعْتُ جَعْفَرَ بْنَ مُحَمَّدِ بْنِ وَهْرَامَ، يَقُولُ: سَمِعْتُ أَبَا حَاتِمٍ، يَقُولُ: سَمِعْتُ مُسْلِمَ بْنَ إِبْرَاهِيمَ، يَقُولُ: سَمِعْتُ شُعْبَةَ، يَقُولُ: كَانَ الأَعْمَشُ إِذَا رَأَى مُقِبلا، قَالَ لَهُ: كَمْ عَزْمُكَ تُقِيمُ فِي هَذَا الْبَلَدِ ¶ حَدَّثَنَا أَحْمَدُ، نَا أَبُو زُرْعَةَ، حَدَّثَنِي أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَلِيٍّ، نَا مُحَمَّدُ بْنُ حَبِيبٍ، نَا عُقْبَةُ بْنُ مُكْرَمٍ، نَا قَبِيصَةُ بْنُ عُقْبَةَ، قَالَ: سَمِعْتُ سُفْيَانَ الثَّوْرِيَّ، يَقُولُ: إِذَا رَأَيْتُ الْبَغِيضَ أَوْجَعَنِي بَطْنِي ¶ حَدَّثَنَا أَحْمَدُ، نَا أَبُو زُرْعَةَ، نَا هِلالُ بْنُ الْعَلاءِ، نَا إِسْحَاقُ بْنُ الضَّيْفِ، نَا أَبُو مُسْهِرٍ، نَا هِشَامُ بْنُ يَحْيَى، قَالَ: كَانَ نَقْشُ خَاتَمِ أَبِيكَ، يَعْنِي أَبَا مُسْهِرٍ، أَبْرَمْتَ فَقُمْ، وَكَانَ إِذَا جَلَسَ إِلَيْهِ الرَّجُلُ وَتَثَاقَلَ بِهِ حَرَّكَ خَاتَمَهُ وَنَزَعَهُ وَرَمَى ِبِهِ إِلَيْهِ، وَقَالَ: اقْرَأْ نَقْشَ خَاتَمِي. ¶ فَكَانَ إِذَا قَرَأَهُ قَامَ ¶ حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدٍ، نَا أَبُو زُرْعَةَ، نَا أَحْمَدُ بْنُ بِشْرٍ، نَا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الْهَاشِمِيُّ، نَا مُحَمَّدُ بْنُ سَالِمٍ، أَخْبَرَنِي يُونُسُ النَّحْوِيُّ، قَالَ: نَظَرَ رَجُلٌ مِنْ مُزَيْنَةَ إِلَى تَيْسٍ يَعْتَلِفُ وَلِحْيَتُهُ تَضْطَرِبُ، فَقَالَ: هَكَذَا أَنَا إِذَا أَكَلْتُ تَضْطَرِبُ لِحْيَتِي. ¶ قَالُوا: نَعَمْ. ¶ قَالَ: لا جَرْمَ وَاللَّهِ لا أَذُوقُ طَعَامًا أَبَدًا. ¶ فَمَاتَ جُوعًا ¶ حَدَّثَنَا أَحْمَدُ، نَا أَبُو زُرْعَةَ، قَالَ: سَمِعْتُ وَكِيعَ بْنَ أَحْمَدَ، قَالَ: سَمِعْتُ عَبْدَ الصَّمَدِ بْنَ الْفَضْلِ، يَقُولُ: سَمِعْتُ أَبَا شِهَابٍ مَعْمَرًا، يَقُولُ: كَانَ حَمَّادُ بْنُ سَلَمَةَ مِنَ الأَبْدَالِ، وَعَلامَةُ الأَبْدَالِ أَنْ لا يُولَدَ لَهُمْ وَلَدٌ، وَكَانَ حَمَّادٌ تَزَوَّجَ سَبْعِينَ امْرَأَةٍ فَلَمْ يُولَدْ لَهُ ¶ حَدَّثَنَا أَبُو الْقَاسِمِ الْحَسَنُ بْنُ عَلِيٍّ، نَا أَبُو حُصَيْنٍ، نَا أَحْمَدُ بْنُ يُونُسَ، نَا أَبُو شِهَابٍ، عَنِ الْحَسَنِ بْنِ عَمْرٍو الْفُقَيْمِيِّ، قَالَ: كُنْتُ أَنَا وَطَلْحَةُ بْنُ مُصَرِّفٍ فَتَذَاكَرْنَا مَا يَقُولُ الشِّيعَةُ، فَقَالَ: لَوْلا أَنِّي عَلَى وُضُوءٍ لأَخْبَرْتُكَ بِمَا تَقُولُ الشِّيعَةُ ¶ أَنْشَدَنِي أَبُو الطَّيِّبِ أَحْمَدُ بْنُ مُقَاتِلٍ الْعَكِّيُّ، لِبَعْضِهِمْ: كَثُرْتُ عَلَيْكَ حَتَّى صِرْتُ كَلا وَصَارَ هَوَاكَ لِي حِقْدًا وَغِلا وَمَا أَذْنَبْتُ ذَنْبًا غَيْرَ أَنِّي جَعَلْتُ مَكَانَ عِزِّي فِيكَ ذُلا ¶ حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الْعُشَارِيُّ، بِالرَّحْبَةِ، حَدَّثَنِي أَحْمَدُ بْنُ مَحْمُودٍ الأَنْبَارِيُّ، نَا أَبُو عَبْدِ السَّلامِ، نَا مُحَمَّدُ بْنُ صَالِحٍ الْعَدَوِيُّ، قَالَ: سَمِعْتُ أَبَا دَاوُدَ الضَّبِّيَّ، يَقُولُ: أَتَيْتُ مِسْعَرَ بْنَ كِدَامٍ يَوْمًا وَهُوَ يُصَلِّي، فَأَتَاهُ أَعْرَابِيٌّ مُتَوَكِّئٌ عَلَى عَصًا، فَقَالَ لَهُ الأَعْرَابِيُّ: يَا أَبَا سَلَمَةَ خُذْ مِنَ الصَّلاةِ كَفِيلا، فَخَفَّفَ مِسْعَرٌ وَسَلَّمَ، وَأَنْشَأَ يَقُولُ: أَلا تِلْكَ عِزَّةٌ قَدْ أَقْبَلَتْ تُرْجِعُ لِلْبَيْنِ طَرْفًا غَضِيضًا تَقُولُ مَرَضْتُ فَمَا عُدْتَنِي وَكَيْفَ يَعُودُ مَرِيضٌ مَرِيضًا فَقَالَ لَهُ الأَعْرَابِيُّ: يَا أَبَا سَلَمَةَ بَعْدَ الصَّلاةِ الطَّوِيلَةِ تَقُولُ هَذَا. ¶ فَقَالَ مِسْعَرٌ: وَمَا بَأْسٌ إِنَّ الشِّعْرَ دِيوَانُ الْعَرَبِ حَسَنُهُ حَسَنٌ وَقَبِيحُهُ قَبِيحٌ",
            "page": "22",
            "part": "1",
            "seal": "1C399A83"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "مِنْ فَوَائِدِ جَعْفَرٍ السَّرَّاجِ ¶ أَخْبَرَنَا الشَّيْخُ أَبُو مُحَمَّدٍ السَّرَّاجُ جَعْفَرُ بْنُ أَحْمَدَ، بِقِرَاءَةِ الشَّيْخِ أَبِي نَصْرٍ الْمُؤْتَمَنِ بْنِ أَحْمَدَ السَّاجِيِّ الْحَافِظِ، قَالَ: سَمِعْتُ أَبَا بَكْرٍ مُحَمَّدَ بْنَ عَلِيٍّ الْقَارِئَ الدِّينَوَرِيَّ، بِقِرَاءَتِي عَلَيْهِ، قَالَ: سَمِعْتُ أَبَا الْفَضْلِ عَبْدَ الْوَاحِدِ بْنَ عَبْدِ الْعَزِيزِ الْوَاعِظَ، وَرَدَ الدِّينَوَرَ، قَالَ: سَمِعْتُ أَبَا صَقْرٍ الصَّغِيرَ، يَقُولُ: سَمِعْتُ جَمَاعَةً مِنْ أَصْحَابِنَا الْفُقَرَاءِ يَقُولُونَ: سَمِعْنَا أَبَا زَيْدٍ رَفِيقَ عَزُّوزٍ الْمِصْرِيِّ يَقُولُ: رَأَيْتُ زَنْجِيًّا مُتَعَلِّقًا بِأَسْتَارِ الْكَعْبَةِ وَهُوَ يَقُولُ: ¶ فِدَاكَ مُلُوكُ مُنْدِي يَا سُكْنَتِي ... وَمَنْ دَاوَاكَ ذَاكَ مُلُوكُ مُنْدِي ¶ وَأُحْيِيكَ وَذَاكَ تَنْبُو وَأُدْنِيكَ ... وَذَاكَ مُنْدِي يَا سُكْنَتِي ¶ فَأَتَيْتُ زَنْجِيًّا فَصِيحًا فَسَأَلْتُهُ أَنْ يُفَسِّرَهُ لِي فَقَالَ: إِنَّهُ يَقُولُ: مَدَامِعِي مِنْكَ قَرِيحَاتٌ وَفِي الْحَشَى مِنْكَ سَرِيرَاتٌ طُوبَى لِمَنْ مَاتَ وَأَعْضَاؤُهُ مِنَ الْمَعَاصِي مُشْتَرَكَاتٌ. ¶ سَمِعْنَا الشَّيْخَ أَبَا مُحَمَّدٍ وَقْتَ فَرَاغِنَا مِنْ هَذِهِ الْحِكَايَةِ يَقُولُ: سَمِعْتُ الْقَاضِي أَبَا الْحُسَيْنِ أَحْمَدَ بْنَ عَلِيٍّ التَّوَّزِيَّ، شَيْخَنَا يَقُولُ: سَمِعْتُ أَبَا مُحَمَّدٍ الْحَسَنَ بْنَ مُحَمَّدٍ الْخَلالَ الْحَافِظَ، يَقُولُ: سَمِعْتُ أَبَا بَكْرٍ الدِّينَوَرِيَّ، فَذَكَرَ الْحِكَايَةَ ثُمَّ سَمِعْتُهُ مِنْهُ",
            "page": "23",
            "part": "1",
            "seal": "CEC8AB24"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "مِنْ فَوَائِدِ عَبْدِ الْعَزِيزِ الأَزَجِيِّ",
            "page": "24",
            "part": "1",
            "seal": "1DFA2317"
        },
        {
            "hno": "18",
            "id": "25",
            "nass": "18 - أَخْبَرَنَا الشَّيْخُ أَبُو الْحُسَيْنِ بْنُ الطَّيُّورِ، قَرَأْتُ عَلَيْهِ فِي شَعْبَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أنا عَبْدُ الْعَزِيزِ بْنُ عَلِيٍّ الأَزَجِيُّ، نَا أَبُو الْفَتْحِ الْقَوَّاسُ، نَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الثَّلْجِ، إِمْلاءً، نَا يَعِيشُ بْنُ الْجَهْمِ، نَا دَاوُدُ بْنُ سُلَيْمَانَ الْحَدَثِيُّ، عَنْ عَلِيِّ بْنِ حَبِيبٍ، عَنْ زَكَرِيَّا بْنِ أَبِي زَائِدَةَ، عَنْ سَعِيدٍ الأَوْدِيِّ، عَنِ أَبِي أُمَامَةَ، أَنَّهُ دَخَلَ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لَهُ: «يَا أَبَا أُمَامَةَ أَلا أَدُلُّكَ عَلَى كَلِمَاتٍ هُنَّ خَيْرٌ لِلْمَيِّتِ مِنَ الدُّنْيَا وَمَا فِيهَا وَمَا غَلَبَتْ عَلَيْهِ الشَّمْسُ وَطَلَعَتْ» . ¶ قُلْتُ: بَلَى بِأَبِي أَنْتَ وَأُمِّي. ¶ قَالَ: \" §إِذَا مَاتَ أَخُوكُمُ الْمُؤْمِنُ وَفَرَغْتُمْ مِنْ دَفْنِهِ فَلْيَقُمْ أَحَدُكُمْ عِنْدَ قَبْرِهِ، ثُمَّ لِيَقُلْ: يَا فُلانُ بْنَ فُلانَةَ. ¶ وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ إِنَّهُ لَيَسْتَوِي قَاعِدًا، ثُمَّ لَيَقُولَنَّ: يَا فُلانُ بْنَ فُلانَةَ أَرْشِدْنَا إِلَى مَا عِنْدَكَ يَرْحَمُكَ اللَّهُ، فَيَقُولُ: اذْكُرْ مَا خَرَجْتَ عَلَيْهِ مِنَ الدُّنْيَا شَهَادَةُ أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَقَدْ كُنْتَ رَضِيتُ بِاللَّهِ رَبًّا وَبِالإِسْلامِ دِينًا وَبِمُحَمَّدٍ نَبِيًّا، قَالَ: فَيَقُومُ مُنْكَرٌ فَيَأْخُذُ بِيَدِ نَكِيرٍ، فَيَقُولُ: قُمْ بِنَا مَا يُقْعِدُنَا عِنْدَ هَذَا وَقَدْ لُقِّنَ حُجَّتَهُ، وَلَكِنَّ اللَّهَ عَزَّ وَجَلَّ حَجَبَهُمَا دُونَهُ \". ¶ قَالَ: فَقُلْتُ: بِأَبِي أَنْتَ وَأُمِّي إِنْ كُنْتُ لا أَحْفَظُ اسْمَ أُمِّهِ، قَالَ: «فَانْسُبْهُ إِلَى حَوَّاءَ»",
            "page": "25",
            "part": "1",
            "seal": "398B2790"
        },
        {
            "hno": "19",
            "id": "26",
            "nass": "19 - حَدَّثَنَا أَبُو الْفَتْحِ، نَا أَبُو الْحَسَنِ الْمِصْرِيُّ، إِمْلاءً، نَا أَحْمَدُ بْنُ عُبَيْدِ بْنِ نَاصِحٍ، نَا عَمْرُو بْنُ جَرِيرٍ الْبَجَلِيُّ، عَنِ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«مَنْ صَلَّى بَيْنَ الْمَغْرِبِ وَالْعِشَاءِ عِشْرِينَ رَكْعَةً يَقْرَأُ فِي كُلِّ رَكْعَةٍ الْحَمْدُ , وَقُلْ هُوَ اللَّهُ أَحَدٌ، بَنَى اللَّهُ عَزَ وَجَلَ لَهُ فِي الْجَنَّةِ قَصْرَيْنِ مُبْهَمَيْنِ لا فَصْلَ بَيْنَهُمَا وَلا وَصْلَ» . ¶ قَالَ: فَقُلْتُ لِجَرِيرٍ: مَا الْمُبْهَمَانِ؟ قَالَ: الْقَصْرَانِ مِنَ الدُّرَّةِ الْوَاحِدَةِ وَالْجَوْهَرَةِ الْوَاحِدَةِ",
            "page": "26",
            "part": "1",
            "seal": "25313CD0"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ حَنْبَلٍ",
            "page": "27",
            "part": "1",
            "seal": "7B470BFD"
        },
        {
            "hno": "20",
            "id": "28",
            "nass": "20 - أَخْبَرَنَا أَبُو الْمَعَالِي هِبَةُ اللَّهِ بْنُ الْمُبَارَكِ بْنِ مُحَمَّدٍ الدَّوَاتِيُّ، قَرَأْتُ عَلَيْهِ مِنْ أَصْلِ سَمَاعِهِ وَذَلِكَ بِبَابِ الْمَرَاتِبِ، بِتَارِيخِ شَعْبَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَأَجَازَ لَنَا جَمِيعَ مَسْمُوعَاتِهِ وَتَلَفَّظَ بِهِ، أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ الْقَطِيعِيُّ، نَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، نَا عَبْدُ الرَّحْمَنِ، نَا سُفْيَانُ، عَنْ خَالِدِ بْنِ عَلْقَمَةَ بْنِ عَبْدِ خَيْرٍ، قَالَ: سَمِعْتُ عَلِيًّا، يَقُولُ: §«خَيْرُ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو بَكْرٍ ثُمَّ عُمَرُ، ثُمَّ أَحْدَثْنَا أَحْدَاثًا يَقْضِي اللَّهُ عَزَّ وَجَلَّ فِيهَا مَا أَحَبَّ»",
            "page": "28",
            "part": "1",
            "seal": "AB5092D4"
        },
        {
            "hno": "21",
            "id": "29",
            "nass": "21 - حَدَّثَنَا عَبْدُ اللَّهِ، نَا أَبُو بَحْرٍ عَبْدُ الْوَاحِدِ بْنُ غِيَاثٍ الْبَصْرِيُّ، نَا أَبُو عَوَانَةَ، عَنْ خَالِدِ بْنِ عَلْقَمَةَ، عَنْ عَبْدِ خَيْرٍ، قَالَ: قَالَ عَلِيٌّ، رَضِيَ اللَّهُ عَنْهُ، لَمَّا فَرَغَ مِنْ أَهْلِ الْبَصْرَةِ: «إِنَّ §خَيْرَ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو بَكْرٍ، وَبَعْدَ أَبِي بَكْرٍ عُمَرُ، وَأَحْدَثْنَا أَحْدَاثًا يَصْنَعُ اللَّهُ عَزَّ وَجَلَّ فِيهَا مَا شَاءَ»",
            "page": "29",
            "part": "1",
            "seal": "4580D858"
        },
        {
            "hno": "22",
            "id": "30",
            "nass": "22 - حَدَّثَنَا عَبْدُ اللَّهِ، نَا أَبُو صَالِحِ بْنُ مُوسَى، ثنا شِهَابُ بْنُ خِرَاشٍ، نَا يُونُسُ بْنُ خَبَّابٍ، عَنِ الْمُسَيَّبِ بْنِ عَبْدِ خَيْرٍ، قَالَ: سَمِعْتُ عَلِيًّا، يَقُولُ: §«خَيْرُ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو بَكْرٍ ثُمَّ عُمَرُ»",
            "page": "30",
            "part": "1",
            "seal": "14184D3C"
        },
        {
            "hno": "23",
            "id": "31",
            "nass": "23 - حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنِي وَهْبُ بْنُ بَقِيَّةَ، أنا خَالِدٌ عَنْ عَطَاءٍ، يَعْنِي: ابْنَ السَّائِبِ، عَنْ عَبْدِ خَيْرٍ، عَنْ عَلِيٍّ، قَالَ: §«أَلا أُخْبِرُكُمْ بِخَيْرِ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو بَكْرٍ، ثُمَّ خَيْرِ أَهْلِهَا بَعْدَ أَبِي بَكْرٍ عُمَرُ، يَجْعَلُ اللَّهُ الْخَيْرَ حَيْثُ أَحَبَّ»",
            "page": "31",
            "part": "1",
            "seal": "E859DBC0"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ أَحْمَدَ أَيْضًا",
            "page": "32",
            "part": "1",
            "seal": "E01437F4"
        },
        {
            "hno": "24",
            "id": "33",
            "nass": "24 - قَرَأْتُ عَلَى الشَّيْخِ أَبِي الْمَعَالِي هِبَةِ اللَّهِ بْنِ الْمُبَارَكِ بْنِ مُحَمَّدٍ الدَّوَاتِيِّ الْكَاتِبِ، بِبَابِ الْمَرَاتِبِ، أَخْبَرَكُمْ أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ، نَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ الْقَطِيعِيُّ، نَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، نَا إِسْمَاعِيلُ أَبُو مَعْمَرٍ، نَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنِ أَبِيهِ، عَنِ أَبِي هُرَيْرَةَ، أَنَّهُ خَطَبَ النَّاسَ، فَقَالَ: §«خَيْرُ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو بَكْرٍ ثُمَّ عُمَرُ رَضِيَ اللَّهُ عَنْهُمَا»",
            "page": "33",
            "part": "1",
            "seal": "4EACDD28"
        },
        {
            "hno": "25",
            "id": "34",
            "nass": "25 - حَدَّثَنِي عَبْدُ اللَّهِ، حَدَّثَنِي هُدَيَّةُ بْنُ عَبْدِ الْوَهَّابِ أَبُو صَالِحٍ، بِمَكَّةَ، نَا أَحْمَدُ بْنُ يُونُسَ، نَا مُحَمَّدُ بْنُ طَلْحَةَ، عَنِ أَبِي عُبَيْدَةَ بْنِ الْحَكَمِ، عَنِ الْحَكَمِ بْنِ جَحْلٍ، قَالَ: سَمِعْتُ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: §«لا يُفَضِّلْنِي أَحَدٌ عَلَى أَبِي بَكْرٍ وَعُمَرَ رَضِيَ اللَّهُ عَنْهُمَا إِلا جَلَدْتُهُ جَلْدَ الْمُفْتَرِي»",
            "page": "34",
            "part": "1",
            "seal": "567C19F4"
        },
        {
            "hno": "26",
            "id": "35",
            "nass": "26 - حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنِي دَاوُدُ بْنُ رُشَيْدٍ، نَا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ مُجَاهِدٍ، وَطَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §«أَوَّلُ مَنْ جَهَرَ بِالإِسْلامِ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ»",
            "page": "35",
            "part": "1",
            "seal": "CF4C8602"
        },
        {
            "hno": "27",
            "id": "36",
            "nass": "27 - حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنِي عُثْمَانُ بْنُ أَبِي شَيْبَةَ، نَا غَسَّانُ بْنُ نَصْرٍ، عَنْ سَعِيدِ بْنِ يَزِيدَ، عَنِ أَبِي نَضْرَةَ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: §«أَوَّلُ مَنْ دَوَّنَ الدَّوَاوِينَ وَعَرَفَ الْعُرَفَاءَ عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ» ¶ حَدَّثَنَا عَبْدُ اللَّهِ، قَالَ: سَمِعْتُ سَلَمَةَ بْنَ شَبِيبٍ أَبَا عَبْدِ الرَّحْمَنِ، يَقُولُ: سَمِعْتُ عَبْدَ الرَّزَّاقِ، يَقُولُ: وَاللَّهِ مَا انْشَرَحَ صَدْرِي قَطُّ أَنْ أُفَضِّلَ عَلِيًّا عَلَى أَبِي بَكْرٍ وَعُمَرَ، فَرَحِمَ اللَّهُ أَبَا بَكْرٍ وَعُمَرَ وَرَحِمَ اللَّهُ عُثْمَانَ، وَرَحِمَ اللَّهُ عَلِيًّا، وَمَنْ لا يُحِبُّهُمْ فَمَا هُوَ مُؤْمِنٌ، وَإِنَّ أَوْثَقَ عَمَلِي لِحُبِّي إِيَّاهُمْ رِضْوَانُ اللَّهِ عَلَيْهِمْ أَجْمَعِينَ",
            "page": "36",
            "part": "1",
            "seal": "62714BFA"
        },
        {
            "hno": "28",
            "id": "37",
            "nass": "28 - حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنِي نَصْرُ بْنُ عَلِيٍّ الأَزْدِيُّ، نَا بِشْرُ بْنُ الْمُفَضَّلِ، عَنْ شُعْبَةَ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ عَبْدِ خَيْرٍ، قَالَ: سَمِعْتُ عَلِيًّا، يَقُولُ: §«أَلا أُخْبِرُكُمْ بِخَيْرِ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو بَكْرٍ وَعُمَرُ رَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ»",
            "page": "37",
            "part": "1",
            "seal": "2F86A2B8"
        },
        {
            "hno": "29",
            "id": "38",
            "nass": "29 - حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنِي وَهْبُ بْنُ بَقِيَّةَ الْوَاسِطِيُّ، نَا خَالِدٌ، عَنْ عَطَاءٍ، يَعْنِي ابْنَ السَّائِبِ، عَنْ عَبْدِ خَيْرٍ، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: §«أَلا أُخْبِرُكُمْ بِخَيْرِ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو بَكْرٍ، ثُمَّ خَيْرِهَا بَعْدَ أَبِي بَكْرٍ عُمَرُ رَضِيَ اللَّهُ عَنْهُمَا، ثُمَّ لِيَجْعَلَ اللَّهُ الْخَيْرَ حَيْثُ أَحَبَّ»",
            "page": "38",
            "part": "1",
            "seal": "98738494"
        },
        {
            "hno": "30",
            "id": "39",
            "nass": "30 - حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنِي أَبِي، نَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ أَبِي إِسْحَاقَ، عَنْ عَبْدِ خَيْرٍ، عَنْ عَلِيٍّ، قَالَ: §«خَيْرُ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو بَكْرٍ وَعُمَرُ رَضِيَ اللَّهُ عَنْهُمَا»",
            "page": "39",
            "part": "1",
            "seal": "672D9F6E"
        },
        {
            "hno": "31",
            "id": "40",
            "nass": "31 - حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنِي أَبِي، نَا وَكِيعٌ، عَنْ سُفْيَانَ، وَشُعْبَةَ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ عَبْدِ خَيْرٍ، عَنْ عَلِيٍّ عَلَيْهِ السَّلامُ، قَالَ: §«أَلا أُنَبِّئُكُمْ بِخَيْرِ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو بَكْرٍ وَعُمَرُ رَضِيَ اللَّهُ عَنْهُمَا»",
            "page": "40",
            "part": "1",
            "seal": "FB067AE2"
        },
        {
            "hno": "32",
            "id": "41",
            "nass": "32 - حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنِي سُوَيْدُ بْنُ سَعِيدٍ، نَا الصَّبِيُّ بْنُ الأَشْعَثِ، عَنِ أَبِي إِسْحَاقَ، عَنْ عَبْدِ خَيْرٍ، قَالَ: قَالَ عَلِيٌّ عَلَيْهِ السَّلامُ: §«أَلا أُنَبِّئُكُمْ بِخَيْرِ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا أَبُو بَكْرٍ وَعُمَرُ، وَلَوْ شِئْتُ لَسَمَّيْتُ الثَّالِثَ»",
            "page": "41",
            "part": "1",
            "seal": "22CB4B92"
        },
        {
            "hno": "33",
            "id": "42",
            "nass": "33 - حَدَّثَنَا حَامِدُ بْنُ شُعَيْبٍ الْبَلْخِيُّ، نَا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ أَبَانٍ، وَهُوَ الْكُوفِيُّ، نَا الْمُحَارِبِيُّ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ زُبَيْدٍ الأَيَامِيِّ، عَنْ مَنْ حَدَّثَهُ عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: كُنْتُ جَالِسًا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذْ أَقْبَلَ أَبُو بَكْرٍ وَعُمَرُ رَضِيَ اللَّهُ عَنْهُمَا، فَلَمَّا نَظَرَ إِلَيْهِمَا، قَالَ: «يَا عَلِيُّ §هَذَانَ سَيِّدَا كُهُولِ أَهْلِ الْجَنَّةِ مِنَ الأَوَّلِينَ وَالآخِرِينَ إِلا النَّبِيِّينَ وَالْمُرْسَلِينَ» . ¶ ثُمَّ قَالَ: «يَا عَلِيُّ لا تُخْبِرْهُمَا»",
            "page": "42",
            "part": "1",
            "seal": "A78DD277"
        },
        {
            "hno": "34",
            "id": "43",
            "nass": "34 - حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الْفِرْيَابِيُّ، نَا قُتَيْبَةُ بْنُ سَعِيدٍ، نَا عَفَّانُ بْنُ مُسْلِمٍ، نَا هَمَّامُ بْنُ يَحْيَى، نَا ثَابِتٌ الْبُنَانِيُّ، قَالَ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ، يَقُولُ: سَمِعْتُ أَبَا بَكْرٍ الصِّدِّيقَ رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: قُلْتُ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَنَحْنُ فِي الْغَارِ: يَا رَسُولَ اللَّهِ لَوْ نَظَرَ الْقَوْمُ إِلَيْنَا لأَبْصَرُونَا تَحْتَ أَقْدَامِهِمْ، فَقَالَ: §«مَا ظَنُّكَ يَا أَبَا بَكْرٍ بِاثْنَيْنِ اللَّهُ عَزَّ وَجَلَّ ثَالِثُهُمَا»",
            "page": "43",
            "part": "1",
            "seal": "94F28F55"
        },
        {
            "hno": "35",
            "id": "44",
            "nass": "35 - حَدَّثَنَا جَعْفَرٌ، نَا مُحَمَّدُ بْنُ الْمُثَنَّى، نَا حِبَّانُ بْنُ هِلالٍ أَبُو حَبِيبٍ، نَا هَمَّامٌ، نَا ثَابِتٌ، نَا أَنَسُ بْنُ مَالِكٍ، أَنَّ أَبَا بَكْرٍ الصِّدِّيقَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: نَظَرْتُ إِلَى أَقْدَامِ الْمُشْرِكِينَ وَنَحْنُ فِي الْغَارِ وَهُمْ عَلَى رُءُوسِنَا، فَقُلْتُ: يَا رَسُولَ اللَّهِ لَوْ أَحَدُهُمْ نَظَرَ إِلَى قَدَمَيْهِ لأَبْصَرَنَا تَحْتَ قَدَمَيْهِ، فَقَالَ: «يَا أَبَا بَكْرٍ §مَا ظَنُّكَ بِاثْنَيْنِ اللَّهُ ثَالِثُهُمَا»",
            "page": "44",
            "part": "1",
            "seal": "36520DFC"
        },
        {
            "hno": "36",
            "id": "45",
            "nass": "36 - حَدَّثَنَا جَعْفَرٌ، نَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ الْقَوَارِيرِيُّ، نَا أَبُو أَحْمَدَ الزُّبَيْرِيُّ، نَا سُفْيَانُ الثَّوْرِيُّ، عَنِ السُّدِّيِّ، عَنْ عَبْدِ خَيْرٍ، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: «إِنَّ §أَعْظَمَ النَّاسِ أَجْرًا فِي الْمَصَاحِفِ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، كَانَ أَوَّلَ مَنْ جَمَعَ الْقُرْآنَ بَيْنَ اللَّوْحَيْنِ»",
            "page": "45",
            "part": "1",
            "seal": "CB24A60A"
        },
        {
            "hno": "37",
            "id": "46",
            "nass": "37 - حَدَّثَنَا جَعْفَرٌ، نَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، نَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، عَنْ سُفْيَانَ، عَنِ السُّدِّيِّ، عَنْ عَبْدِ خَيْرٍ، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُهُ يَقُولُ: «§رَحِمَ اللَّهُ أَبَا بَكْرٍ هُوَ أَوَّلُ مَنْ جَمَعَ الْقُرْآنَ فِي اللَّوْحَيْنِ»",
            "page": "46",
            "part": "1",
            "seal": "9ADD4AF9"
        },
        {
            "hno": "38",
            "id": "47",
            "nass": "38 - حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنِي أَبِي، نَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ أَبِي إِسْحَاقَ، عَنْ عَبْدِ خَيْرٍ، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: §«خَيْرُ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا أَبُو بَكْرٍ وَعُمَرُ رَضِيَ اللَّهُ عَنْهُمَا»",
            "page": "47",
            "part": "1",
            "seal": "83CD714F"
        },
        {
            "hno": "39",
            "id": "48",
            "nass": "39 - 85 - حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنِي سُوَيْدُ بْنُ سَعِيدٍ الْهَرَوِيُّ، نَا شَرِيكُ بْنُ عَبْدِ اللَّهِ، عَنِ أَبِي إِسْحَاقَ، عَنِ أَبِي حَبِيبٍ، عَنْ عَبْدِ خَيْرٍ، عَنْ عَلِيٍّ، قَالَ: §«أَلا أُخْبِرُكُمْ بِخَيْرِ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو بَكْرٍ، وَالثَّانِي عُمَرُ، وَأَحْدَثْنَا أَشْيَاءَ يَفْعَلُ اللَّهُ فِيهَا مَا يَشَاءُ» . ¶ حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنِي سُوَيْدُ بْنُ سَعِيدٍ، مَرَّةً أُخْرَى، نَا شَرِيكٌ، عَنِ أَبِي حَيَّةَ، عَنْ عَبْدِ خَيْرٍ، عَنْ عَلِيٍّ، مِثْلَهُ، وَلَمْ يَذْكُرْ فِيهِ أَبَا إِسْحَاقَ",
            "page": "48",
            "part": "1",
            "seal": "2AC05CAB"
        },
        {
            "hno": "40",
            "id": "49",
            "nass": "40 - حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عَوْنٍ الْخَزَّازُ، وَكَانَ ثِقَةً، نَا مُبَارَكُ بْنُ سَعِيدٍ، أَخُو سُفْيَانَ، عَنِ أَبِيهِ وَهُوَ سَعِيدُ بْنُ مَسْرُوقٍ عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ عَبْدِ خَيْرٍ الْهَمَذَانِيِّ، قَالَ: سَمِعْتُ عَلِيًّا رَضِيَ اللَّهُ عَنْهُ، يَقُولُ عَلَى الْمِنْبَرِ: §«أَلا أُخْبِرُكُمْ بِخَيْرِ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا» . ¶ قَالَ: فَذَكَرَ أَبَا بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: «أَلا أُخْبِرُكُمْ بِخَيْرِ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبِي بْكَرٍ» . ¶ قَالَ: فَذَكَرَ عُمَرَ رَضِيَ اللَّهُ عَنْهُ، ثُمَّ قَالَ: «لَوْ شِئْتُ لأَخْبَرْتُكُمْ بِالثَّالِثِ» . ¶ قَالَ: وَسَكَتَ عَلِيٌّ فَرَأَيْنَا أَنَّهُ يَعْنِي نَفْسَهُ، فَقُلْتُ: أَنْتَ سَمِعْتَهُ يَقُولُ هَذَا؟ قَالَ: نَعَمْ وَرَبِّ الْكَعْبَةِ",
            "page": "49",
            "part": "1",
            "seal": "52F12661"
        },
        {
            "hno": "41",
            "id": "50",
            "nass": "41 - حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنِي نَصْرُ بْنُ عَلِيٍّ، نَا بِشْرُ بْنُ الْمُفَضَّلِ، عَنْ شُعْبَةَ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ عَبْدِ خَيْرٍ، قَالَ: سَمِعْتُ عَلِيًّا، يَقُولُ: §«أَلا أُخْبِرُكُمْ بِخَيْرِ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو بَكْرٍ وَعُمَرُ رَضِيَ اللَّهُ عَنْهُمَا»",
            "page": "50",
            "part": "1",
            "seal": "6BABB249"
        },
        {
            "hno": "42",
            "id": "51",
            "nass": "42 - حَدَّثَنَا عَبْدُ اللَّهِ، حَدَّثَنِي أَبِي، نَا وَكِيعٌ، عَنْ سُفْيَانَ، وَشُعْبَةَ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ عَبْدِ خَيْرٍ، عَنْ عَلِيٍّ، قَالَ: §«أَلا أُنَبِّئُكُمْ بِخَيْرِ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو بَكْرٍ، ثُمَّ عُمَرُ رَضِيَ اللَّهُ عَنْهُمَا»",
            "page": "51",
            "part": "1",
            "seal": "6009A5D6"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "مِنْ حَدِيثِ الْحُسَيْنِ بْنِ جَعْفَرٍ السَّلَمَاسِيِّ",
            "page": "52",
            "part": "1",
            "seal": "A71FEEE5"
        },
        {
            "hno": "43",
            "id": "53",
            "nass": "43 - أَخْبَرَنَا الشَّيْخُ أَبُو الْحَسَنِ جَعْفَرُ بْنُ الْمُحَسِّنِ بْنِ جَعْفَرٍ السَّلَمَاسِيُّ، بِقِرَاءَتِي عَلَيْهِ فِي شَوَّالٍ سَنَةَ ثَلاثٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أنا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ جَعْفَرٍ السلماسِيُّ، بِقِرَاءَةِ أَبِي عَبْدِ اللَّهِ الصُّورِيِّ، أنا أَبُو الْقَاسِمِ عَبْدُ الْعَزِيزِ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ حَمْدِ بْنِ الْخرقِيِّ، نَا مُحَمَّدُ بْنُ طَاهِرِ بْنِ أَبِي الدَّمِيكِ، نَا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ النَّرْسِيُّ، قَالَ: قَرَأْتُهُ عَلَى مَالِكِ بْنِ أَنَسٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ تَلْبِيَةَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ، لَبَّيْكَ لا شَرِيكَ لَكَ لَبَّيْكَ، إِنَّ الْحَمْدَ وَالنِّعْمَةَ لَكَ وَالْمُلْكَ، لا شَرِيكَ لَكَ» . ¶ قَالَ: وَكَانَ ابْنُ عُمَرَ يَزِيدُ فِيهَا: لَبَّيْكَ لَبَّيْكَ لَبَّيْكَ وَسَعْدَيْكَ، وَالْخَيْرُ بِيَدَيْكَ وَالرَّغْبَاءُ إِلَيْكَ وَالْعَمَلُ",
            "page": "53",
            "part": "1",
            "seal": "022C1ECF"
        },
        {
            "hno": "44",
            "id": "54",
            "nass": "44 - حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ جَعْفَرٍ، نَا مُحَمَّدُ بْنُ طَاهِرٍ، نَا إِبْرَاهِيمُ بْنُ زِيَادٍ سَبَلانُ، نَا حَفْصُ بْنُ غِيَاثٍ، عَنِ الأَعْمَشِ، عَنِ أَبِي صَالِحٍ، عَنِ أَبِي هُرَيْرَةَ، قَالَ: «نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ §صِيَامِ يَوْمِ الْجُمُعَةِ مُفْرَدًا، إِلا أَنْ يَصُومَ قَبْلَ ذَلِكَ يَوْمًا أَوْ بَعْدَ ذَلِكَ يَوْمًا»",
            "page": "54",
            "part": "1",
            "seal": "DC37F90B"
        },
        {
            "hno": "45",
            "id": "55",
            "nass": "45 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ حَسَّانَ الْجُرَيْرِيُّ، أنا مُحَمَّدُ بْنُ هَارُونَ الْحَضْرَمِيُّ، نَا مُحَمَّدُ بْنُ هِشَامٍ الْمَرْوَزِيُّ، نَا أَبُو مُعَاوِيَةَ الضَّرِيرُ، نَا أَبُو حَنِيفَةَ، عَنْ حَمَّادٍ، عَنِ إِبْرَاهِيمَ، عَنِ الأَسْوَدِ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ: «إنَّهُ §لَيُهَوِّنُ عَلَيَّ الْمَوْتَ أَنِّي قَدْ أُرِيتُكِ زَوْجِي فِي الْجَنَّةِ»",
            "page": "55",
            "part": "1",
            "seal": "FFED0E4A"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "مِنْ حَدِيثِ أَبِي بَكْرٍ الشَّافِعِيِّ",
            "page": "56",
            "part": "1",
            "seal": "5382554C"
        },
        {
            "hno": "46",
            "id": "57",
            "nass": "46 - أَخْبَرَنَا أَبُو سَعْدٍ الْمُعَمَّرُ بْنُ عَلِيٍّ الْفَامِيُّ، بِقِرَاءَتِي عَلَيْهِ فِي دَارِ الْخِلافَةِ، وَأَجَازَ لَنَا فِي جُمَادَى الأُولَى سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أنا أَبُو طَالِبِ بْنُ غَيْلانَ، نَا أَبُو بَكْرٍ الشَّافِعِيُّ، نَا مُحَمَّدُ بْنُ غَالِبٍ، نَا عَبْدُ الصَّمَدِ بْنُ النُّعْمَانِ، نَا شَيْبَانُ، عَنِ الأَعْمَشِ، عَنِ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَا صُفَّ صُفُوفٌ ثَلاثَةٌ عَلَى مَيِّتٍ فَيَسْتَغْفِرُونَ لَهُ إِلا شُفِّعُوا فِيهِ»",
            "page": "57",
            "part": "1",
            "seal": "39255606"
        },
        {
            "hno": "47",
            "id": "58",
            "nass": "47 - حَدَّثَنَا إِسْحَاقُ الْحَرْبِيُّ، نَا أَبُو حُذَيْفَةَ، نَا سُفْيَانُ، عَنِ الأَعْمَشِ، عَنِ أَبِي وَائِلٍ، عَنْ أُمِّ سَلَمَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا شَهِدْتُمُ الْمَرِيضَ فَقُولُوا خَيْرًا فَإِنَّ الْمَلائِكَةَ يُؤَمِّنُونَ عَلَى مَا تَقُولُونَ»",
            "page": "58",
            "part": "1",
            "seal": "D918EE79"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "مِنْ حَدِيثِ الشَّافِعِيِّ أَيْضًا",
            "page": "59",
            "part": "1",
            "seal": "49AF70CF"
        },
        {
            "hno": "48",
            "id": "60",
            "nass": "48 - أَخْبَرَنَا أَبُو سَعْدٍ الْمُعَمَّرُ بْنُ عَلِيِّ بْنِ الْمُعَمَّرِ بْنِ عَبْدِ اللَّهِ الْوَاعِظُ، يُعْرَفُ بِابْنِ عِمَامَةَ الْفَامِيِّ، أنا أَبُو طَالِبِ بْنُ غَيْلانَ، أنا الشَّافِعِيُّ أَبُو بَكْرٍ، نَا إِسْحَاقُ بْنُ الْحَسَنِ بْنِ مَيْمُونٍ الْحَرْبِيُّ، نَا الأَشْيَبُ، نَا أَبُو جَعْفَرٍ الرَّازِيُّ، عَنِ الرَّبِيعِ بْنِ أَنَسٍ، عَنْ أَنَسٍ، قَالَ: نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ النُّهْبَةِ، فَقَالَ: §«مَنِ انْتَهَبَ فَلَيْسَ مِنَّا»",
            "page": "60",
            "part": "1",
            "seal": "4BDABB0D"
        },
        {
            "hno": "49",
            "id": "61",
            "nass": "49 - حَدَّثَنَا الْحَارِثُ بْنُ مُحَمَّدِ بْنِ أَبِي أُسَامَةَ، نَا أَبُو عَبْدِ الرَّحْمَنِ الأَسْوَدُ بْنُ عَامِرٍ، وَلَقَبُهُ شَاذَانُ، نَا أَبُو هِلالٍ، يَعْنِي الرَّاسِبِيَّ، عَنْ عَبْدِ اللَّهِ بْنِ بُرَيْدَةَ، قَالَ: قَالَتْ أُمُّ الْمُؤْمِنِينَ، قَالَ أَبُو هِلالٍ: أَحْسِبُهُ قَالَتْ عَائِشَةُ: يَا رَسُولَ اللَّهِ §إِنْ وَافَقْتُ لَيْلَةَ الْقَدْرِ بِمَا أَدْعُو؟ قَالَ: «قُولِي اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ»",
            "page": "61",
            "part": "1",
            "seal": "A7896061"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "مِنْ حَدِيثِهِ أَيْضًا",
            "page": "62",
            "part": "1",
            "seal": "AB7EEDCD"
        },
        {
            "hno": "50",
            "id": "63",
            "nass": "50 - أَخْبَرَنَا الْقَاضِي أَبُو مَنْصُورٍ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الأَنْبَارِيِّ، بِقِرَاءَتِي عَلَيْهِ، أنا أَبُو طَالِبِ بْنُ غَيْلانَ، أنا أَبُو بَكْرٍ الشَّافِعِيُّ، نَا مُحَمَّدُ بْنُ مَسْلَمَةَ الْوَاسِطِيُّ، نَا يَزِيدُ بْنُ هَارُونَ، عَنْ حَجَّاجِ بْنِ أَرْطَأَةَ، عَنْ أَبِي بَكْرٍ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَزْمٍ، عَنْ عَمْرَةَ بِنْتِ عَبْدِ الرَّحْمَنِ، عَنْ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا رَمَيْتُمْ وَحَلَقْتُمْ فَقَدْ حَلَّ لَكُمُ الطِّيبُ وَالثِّيَابُ وَكُلُّ شَيْءٍ إِلا النِّسَاءَ»",
            "page": "63",
            "part": "1",
            "seal": "C204FFAD"
        },
        {
            "hno": "51",
            "id": "64",
            "nass": "51 - حَدَّثَنَا مُحَمَّدُ بْنُ خَالِدٍ الآجُرِّيُّ، وَبِشْرُ بْنُ مُوسَى الأَسَدِيُّ، نَا أَبُو نُعَيْمٍ الْفَضْلُ بْنُ دُكَيْنٍ، نَا الأَعْمَشُ، عَنْ إِبْرَاهِيمَ، عَنِ الأَسْوَدِ، عَنْ عَائِشَةَ، «أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §أَهْدَى مَرَّةً غَنَمًا»",
            "page": "64",
            "part": "1",
            "seal": "89AB8B4E"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "مِنْ حَدِيثِهِ أَيْضًا",
            "page": "65",
            "part": "1",
            "seal": "852088DF"
        },
        {
            "hno": "52",
            "id": "66",
            "nass": "52 - أَخْبَرَنَا أَبُو مُحَمَّدٍ جَعْفَرُ بْنُ أَحْمَدَ بْنِ الْحُسَيْنِ السَّرَّاجُ، فِي جَمَاعَةٍ بِقِرَاءَتِي عَلَيْهِ فِي شَهْرِ رَبِيعٍ الآخَرِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، قَالُوا: أنا أَبُو طَالِبِ بْنُ غَيْلانَ، أنا أَبُو بَكْرٍ الشَّافِعِيُّ، نَا الْحَارِثُ بْنُ مُحَمَّدِ بْنِ أَبِي أُسَامَةَ التَّمِيمِيُّ، نَا أَبُو جَابِرٍ مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ الأَزْدِيُّ، بِمَكَّةَ، سَنَةَ تِسْعٍ وَمِائَتَيْنِ، نَا عِمْرَانُ بْنُ حُدَيْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ، قَالَ: جَاءَ رَجُلٌ إِلَى ابْنِ عَبَّاسٍ، فَقَالَ: الصَّلاةُ. ¶ فَسَكَتَ، ثُمَّ قَالَ: الصَّلاةُ. ¶ فَسَكَتَ، ثُمَّ قَالَ: الصَّلاةُ. ¶ قَالَ: «لا، لَمْ تَكُ تُعْلِمْنَا بِالصَّلاةِ قَدْ كُنَّا §نَجْمَعُ بَيْنَ الصَّلاتَيْنِ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي السَّفَرِ»",
            "page": "66",
            "part": "1",
            "seal": "48099765"
        },
        {
            "hno": "53",
            "id": "67",
            "nass": "53 - حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ بْنِ مُوسَى الْقُرَشِيُّ، أنا يَحْيَى بْنُ كَثِيرٍ، نَا شُعْبَةُ، عَنِ الأَعْمَشِ، عَنْ مُجَاهِدٍ، عَنْ يَزِيدَ بْنِ سَخْبَرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«السُّيُوفُ مَفَاتِيحُ الْجَنَّةِ»",
            "page": "67",
            "part": "1",
            "seal": "6DD2C52E"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "مِنْ حَدِيثِ الشَّافِعِيِّ أَيْضًا",
            "page": "68",
            "part": "1",
            "seal": "5A48528B"
        },
        {
            "hno": "54",
            "id": "69",
            "nass": "54 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ قُرَيْشٍ الْبَنَّاءُ، قَرَأْتُ عَلَيْهِ فِي مَسْجِدِهِ فِي الْغَزَّالِيِّنَ غَرْبِيَّ بَغْدَادَ مَدِينَةِ السَّلامِ، وَأَضَافَنَا تِلْكَ اللَّيْلَةِ وَبِتْنَا عِنْدَهُ وَانْتَقَيْتُ عَلَيْهِ مِنْ سَمَاعِهِ عَنِ ابْنِ غَيْلانَ وَالْبَرْمَكِيّ وَالْجَوْهَرِي شَيْئًا وَسَأَلْتُهُ الإِجَازَةَ فَأَجَازَنِي فِي شَعْبَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أنا أَبُو طَالِبِ بْنُ غَيْلانَ، أنا أَبُو بَكْرٍ الشَّافِعِيُّ، نَا مُحَمَّدُ بْنُ يُونُسَ الْقُرَشِيُّ، نَا سَعِيدُ بْنُ عَامِرٍ، عَنْ شُعْبَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: \" كَانَ §لَنَا ثَوْبٌ فِيهِ تَصَاوِيرُ فَجَعَلْتُهُ بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يُصَلِّي، قَالَتْ: فَنَهَانِي، أَوْ قَالَتْ: كَرِهَ ذَلِكَ. ¶ قَالَتْ: فَجَعَلْتُهُ وِسَادَتَيْنِ \"",
            "page": "69",
            "part": "1",
            "seal": "933405CB"
        },
        {
            "hno": "55",
            "id": "70",
            "nass": "55 - حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ مِلْحَانَ، نَا عَمْرُو بْنُ خَالِدٍ الْحِمَّانِيُّ، نَا عَبْدُ اللَّهِ بْنُ لَهِيعَةَ، عَنْ يَزِيدُ بْنُ أَبِي حَبِيبٍ، وَعُقَيْلٌ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" لَمَّا مَاتَ إِبْرَاهِيمُ ابْنُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَتَاهُ جِبْرِيلُ عَلَيْهِ السَّلامُ، فَقَالَ: السَّلامُ عَلَيْكَ يَا أَبَا إِبْرَاهِيمَ \"",
            "page": "70",
            "part": "1",
            "seal": "5904AD17"
        },
        {
            "hno": "56",
            "id": "71",
            "nass": "56 - حَدَّثَنَا مُوسَى بْنُ هَارُونَ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، نَا جُوَيْرِيَةُ بْنُ أَسْمَاءَ، عَنْ نَافِعٍ، أَنَّ الْقَاسِمَ بْنَ مُحَمَّدِ بْنِ أَبِي بَكْرٍ أَخْبَرَهُ، عَنْ عَائِشَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" لا يُصَوِّرُ عَبْدٌ صُورَةً إِلا قِيلَ لَهُ يَوْمَ الْقِيَامَةِ: أَحْي مَا خَلَقْتَ \"",
            "page": "71",
            "part": "1",
            "seal": "7104AF28"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "مِنْ حَدِيثِ أَبِي زَكَرِيَّا الْبُخَارِيِّ",
            "page": "72",
            "part": "1",
            "seal": "F116E1DC"
        },
        {
            "hno": "57",
            "id": "73",
            "nass": "57 - أَخْبَرَنَا الشَّيْخُ أَبُو مُحَمَّدِ بْنُ السَّرَّاجِ، بِقِرَاءَتِي عَلَيْهِ فِي الْمُحَرَّمِ سَنَةَ سِتٍّ وَتِسْعِينَ، أنا أَبُو زَكَرِيَّا الْبُخَارِيُّ الْحَافِظُ، بِمِصْرَ بِقِرَاءَتِي عَلَيْهِ، أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ يَزْدَادَ الرَّازِيُّ بِبُخَارَى، أنا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَاتِمٍ الرَّازِيُّ، نَا أَبُو سَعِيدٍ الأَشَجُّ، نَا وَكِيعٌ، عَنِ الأَعْمَشِ، عَنِ الشَّعْبِيِّ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ ح وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ بِلالٍ الأَنْصَارِيُّ، نَا أَبُو الْعَبَّاسِ بْنُ مُحَمَّدٍ التَّمِيمِيُّ، أنا عِيسَى بْنُ مِسْكِينٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ سَنْجَرَ الْجُرْجَانِيِّ، نَا يَعْلَى بْنُ عُبَيْدٍ، عَنِ الأَعْمَشِ، عَنِ الشَّعْبِيِّ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" §مَثَلُ الْوَاقِعِ فِي حُدُودِ اللَّهِ وَالْمُدْهِنِ مِنْهَا وَفِي غَيْرِ الأُمِّ وَالْمُدْهِنِ فِيهَا كَمَثَلِ قَوْمٍ رَكِبُوا سَفِينَةً فَاسْتَهَمُوا عَلَيْهَا فَرَكِبَ قَوْمٌ عُلْوَهَا وَقَوْمٌ سُفْلَهَا، فَكَانُوا إِذَا اسْتَقَوْا آذُوهُمْ وَأَصَابُوهُمْ بِالْمَاءِ، فَقَالُوا: قَدْ آذَيْتُمُونَا بِمَا تَمُرُّونَ عَلَيْنَا. ¶ فَأَعْطَوْا رَجُلا فَأْسًا يَنْقُبُ عِنْدَهُمْ نَقْبًا، فَقَالُوا: مَا هَذَا الَّذِي تَصْنَعُونَ؟ قَالُوا: تَأَذَيْتُمْ بِنَا فَنَنْقُبُ عِنْدَنَا نَقْبًا نَسْتَقِي مِنْهُ. ¶ فَإِنْ تَرَكُوهُمْ هَلَكُوا وَهَلَكُوا، وَإِنْ أَخَذُوا عَلَى أَيْدِيهِمْ نَجَوْا وَنَجَوْا \". ¶ وَقَدْ ذَكَرَ مِثْلَ الْقَائِمِ عَلَى حُدُودِ اللَّهِ، هَذَا حَدِيثٌ كُوفِيٌّ صَحِيحٌ، رَوَاهُ مُحَمَّدُ بْنُ إِسْمَاعِيلَ فَذَكَرَهُ: مِثْلَ الْقَائِمِ فِي حُدُودِ اللَّهِ، وَذَكَرَ حَدِيثَ السَّفِينَةِ نَحْوَهُ فِي الْجَامِعِ فِي التَّرِكَةِ فِي بَابِ: هَلْ نَقْرَعُ فِي الْقِسْمَةِ وَالاسْتِهَامِ فِيهِ، عَنِ أَبِي نُعَيْمٍ، عَنْ زَكَرِيَّا، عَنِ الشَّعْبِيِّ. ¶ وَفِي كِتَابِ الشَّهَوَاتِ: عَنْ عُمَرَ بْنِ حَفْصِ بْنِ غِيَاثٍ، عَنْ أَبِيهِ، عَنِ الأَعْمَشِ، عَنِ الشَّعْبِيِّ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ. ¶ بِهَذَا قَالَ السِّلَفِيُّ: أَبُو الْعَبَّاسِ هَذَا يَعْنِي الرَّاوِيَ لِلْحَدِيثِ، عَنْ عِيسَى بْنِ مِسْكِينٍ هُوَ تَمِيمٌ الْمَعْرُوفُ بِابْنِ الْخَرُوفِ فِيمَا أَرَى",
            "page": "73",
            "part": "1",
            "seal": "84E92001"
        },
        {
            "hno": "58",
            "id": "74",
            "nass": "58 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ، عَنِ ابْنِ أَبِي الأَعْرَابِيِّ، عَنِ الْعَبَّاسِ الدُّورِيِّ، عَنْ يَحْيَى بْنِ مَعِينٍ، قَالَ: لَيْسَ يُرْوَى عَنِ النُّعْمَانِ بْنِ بَشِيرٍ حَدِيثٌ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِيهِ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِلا حَدِيثَ الشَّعْبِيِّ عَنْهُ، فَإِنَّهُ يَقُولُ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «إِنَّ فِي الْجَسَدِ مُضْغَةً» . ¶ وَبَاقِي حَدِيثِ النُّعْمَانِ إِنَّمَا هُوَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لَيْسَ فِيهِ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَإِنَّ يَحْيَى وَأَهْلَ الْمَدِينَةِ يُنْكِرُونَ أَنْ يَكُونَ النُّعْمَانُ سَمِعَ مِنَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شَيْئًا، وَإِنَّمَا يُحَدِّثُ عَنِ النُّعْمَانِ الشَّامِيُّونَ وَالْكُوفِيُّونَ، قَالَ أَبُو زَكَرِيَّا الْبُخَارِيُّ: أَيُنْكِرُونَ الْحَدِيثَ الثَّانِيَ أَنَّ النُّعْمَانَ بْنَ بَشِيرٍ قَالَ: سَأَلَتْ أُمِّي أَبِي بَعْضَ الْمَوْهِبَةِ لِي فَوَهَبَهَا لِي، فَقَالَتْ: لا أَرْضَى حَتَّى تُشْهِدَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَذَكَرَ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «يَا بَشِيرُ، §لِكُلِّ وَلَدِكَ نَحَلْتَ مِثْلَ هَذَا؟» قَالَ: لا. ¶ قَالَ: «فَإِنِّي لا أَشْهَدُ عَلَى جَوْرٍ»",
            "page": "74",
            "part": "1",
            "seal": "B1B31C4F"
        },
        {
            "hno": "59",
            "id": "75",
            "nass": "59 - أَخْبَرَنَا ابْنُ مَهْدِيٍّ، نَا الْمَحَامِلِيُّ، نَا أَحْمَدُ بْنُ إِسْمَاعِيلَ، نَا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ، عَنْ عُمَرَ بْنِ عُثْمَانَ بْنِ عَفَّانَ، عَنِ أُسَامَةَ بْنِ زَيْدٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا يَرِثُ الْمُسْلِمُ الْكَافِرَ» ¶ قَالَ أَبُو زَكَرِيَّا: وَقَدْ خُوطِبَ مَالِكٌ فِي عُمَرَ بْنِ عُثْمَانَ، فَقِيلَ لَهُ: عَمْرُو بْنُ عُثْمَانَ، فَقَالَ: أَتَعْرِفُونِي هَذِهِ دَارُ عَمْرٍو وَهَذِهِ دَارُ عُمَرَ. ¶ رَوَى سُفْيَانُ بْنُ عُيَيْنَةَ هَذَا الْحَدِيثَ عَنِ الزُّهْرِيِّ، فَقَالَ: عَنْ عَمْرِو بْنِ عُثْمَانَ، وَكَذَلِكَ أَصْحَابِ الزُّهْرِيِّ آخر الجزء السابع عشر، والحمد لله وحده، وصلى الله على محمد وآله.",
            "page": "75",
            "part": "1",
            "seal": "B84A28F2"
        }
    ],
    "t30123": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء السابع عشر من المشيخة البغدادية"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد النسفي"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد أبي بكر الطريثيثي"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث عبد الله بن أحمد بن حنبل"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ابن بكير الحافظ"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد جعفر السراج"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد عبد العزيز الأزجي"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث عبد الله بن أحمد بن حنبل"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث عبد الله بن أحمد أيضا"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الحسين بن جعفر السلماسي"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي بكر الشافعي"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الشافعي أيضا"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "من حديثه أيضا"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "من حديثه أيضا"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الشافعي أيضا"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي زكريا البخاري"
        }
    ]
}