{
    "b30126": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ السَّادِسُ وَالْعِشْرُونَ مِنَ الْمَشْيَخَةِ الْبَغْدَادِيَّةِ ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ رَبِّ عَوْنَكَ وَعَفْوَكَ",
            "page": "1",
            "part": "1",
            "seal": "49D1F7DF"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الْإِمَامُ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ السِّلَفِيُّ الأَصْبَهَانِيُّ, رَحِمَهُ اللَّهُ فِي كِتَابِهِ، قَالَ: مِنْ حَدِيثِ أَبِي مُحَمَّدِ بْنِ حَيَّوَيْهِ قَرَأْتُ عَلَى الشَّيْخِ أَبِي مُحَمَّدٍ جَعْفَرِ بْنِ أَحْمَدَ بْنِ إِسْحَاقَ. . . . . بْنِ الْحُسَيْنِ بْنِ السَّرَّاجِ، بِأَصْبَهَانَ بِقَرَاءَتِي عَلَيْهِ , فِي جُمَادَى الآخِرَةِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، فَأَقَرَّ بِهِ، أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ الْجَوْهَرِيُّ، نا أَبُو عُمَرَ مُحَمَّدُ بْنُ الْعَبَّاسِ بْنِ حَيَّوَيْهِ، نا أَبُو عُبَيْدِ بْنِ حَرْبَوَيْهِ، نا أَبُو السُّكَيْنِ الطَّائِيُّ، حَدَّثَنِي أَبُو دَاوُدَ سُلَيْمَانُ بْنُ دَاوُدَ، حَدَّثَنِي خَالِدُ بْنُ عَمْرِو بْنِ مُحَمَّدٍ الأُمَوِيُّ، وَهُوَ ابْنُ عَمِّ عَبْدِ الْعَزِيزِ بْنِ أَبَانِ، عَنْ سَهْلِ بْنِ يُوسُفَ بْنِ سَهْلِ بْنِ مَالِكٍ الْأَنْصَارِيُّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: لَمَّا قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ حَجَّةِ الْوَدَاعِ صَعِدَ الْمِنْبَرَ، فَحَمِدَ اللَّهَ، وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: «يَأَيُّهَا النَّاسُ إِنَّ §أَبَا بَكْرٍ رَضِيَ اللَّهُ عَنْهَ لَمْ يَسُؤْنِي قَطُّ فَاعْرِفُوا لَهُ ذَلِكَ، يَأَيُّهَا النَّاسُ إِنِّي رَاضٍ عَنْ عُمَرَ بْنِ الْخَطَّابِ، وَعُثْمَانَ بْنِ عَفَّانَ، وَعَلِيِّ بْنِ أَبِي طَالِبٍ، وَطَلْحَةَ بْنِ عُبَيْدِ اللَّهِ، وَالزُّبَيْرِ بْنِ الْعَوَّامِ، وَسَعْدِ بْنِ مَالِكٍ، وَعَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، وَالْمُهَاجِرِينَ الأَوَّلِينَ، فَاعْرِفُوا ذَلِكَ لَهُمْ، يَأَيُّهَا النَّاسُ إِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى قَدْ غَفَرَ لأَهْلِ بَدْرٍ، وَالْحُدَيْبِيَةِ، يَأَيُّهَا النَّاسُ لا تَتَّبِعُونِي فِي أَخْتَانِي وَأَصْهَارِي، وَفِي أَصْحَابِي، يَأَيُّهَا النَّاسُ لا يَطْلُبَنَّكُمُ اللَّهُ بِمَظْلَمَةِ أَحَدٍ مِنْهُمْ، فَإِنَّهَا لَيْسَتْ مِمَّا يُوهَبُ، يَأَيُّهَا النَّاسُ ارْفَعُوا أَلْسِنَتَكُمْ عَنِ الْمُسْلِمِينَ، وَإِذَا مَاتَ الرَّجُلُ فَلا تَقُولُوا فِيهِ إِلا خَيْرًا» . ¶ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \" ¶ حَدَّثَنَا جَعْفَرٌ. . . . . . .، قَالَ: سَمِعْتُ الْفَضْلِ بْنَ زِيَادٍ، يَقُولُ: سَمِعْتُ أَحْمَدَ بْنَ مُحَمَّدِ بْنِ حَنْبَلٍ، يَقُولُ: أَكْذَبُ النَّاسِ السَّوَّالُ وَالْقَصَّاصُ",
            "page": "2",
            "part": "1",
            "seal": "F42CBD19"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "مِنْ حَدِيثِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ سُلَيْمَانَ الْحَضْرَمِيِّ مُطَيَّنٍ",
            "page": "3",
            "part": "1",
            "seal": "55A3CC10"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "2 - أَخْبَرَنَا الشَّيْخُ أَبُو الْبَرَكَاتِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ يَحْيَى بْنِ الْوَكِيلِ الْمُقْرِئُ , بِقِرَاءَتِي عَلَيْهِ , فِي رَبِيعٍ الأَوَّلِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ , وَوُلِدَ فِي شَهْرِ رَمَضَانَ سَنَةَ سِتٍّ وَأَرْبَعِ مِائَةٍ،. . . . . . . . . . . . . . . . . . . . . . .، نا أَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي السَّرِيِّ الْبَكَّائِيُّ الْكُوفِيُّ , بِالْكُوفَةِ، نا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سُلَيْمَانَ الْحَضْرَمِيّ، نا مَالِكُ بْنُ الْفُدَيْكِ، نا أَبُو حَنِيفَةَ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، أنَّ مَاعِزًا §أَمَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِرَجْمِهِ فَأَتَوْا بِه أَرْضًا قَلِيلَةَ الْحِجَارَةِ، فَلَمَّا أَبْطَأَ عَلَيْهِ الْمَوْتُ انْطَلَقَ إِلَى أَرْضٍ كَثِيرَةِ الْحِجَارَةِ فَلَمَّا أُخْبِرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «هَلا تَرَكْتُمُوهُ»",
            "page": "4",
            "part": "1",
            "seal": "16BD6D95"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "3 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، نا مَالِكُ بْنُ الْفُدَيْكِ، نا أَبُو حَنِيفَةَ الْفَقِيهُ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ حِينَ رَجَمَ مَاعِزَ بْنَ مَالِكٍ: §\" مَاذَا صَنَعْتُمْ بِهِ , قَالُوا: لَمْ نَصْنَعْ بِهِ شَيْئًا , قَالَ: حَنَّطُوهُ، وَكَفَّنُوهُ، وَصَلُّوا عَلَيْهِ \"",
            "page": "5",
            "part": "1",
            "seal": "AAB6E888"
        },
        {
            "hno": "4",
            "id": "6",
            "nass": "4 - حَدَّثَنَا مَالِكُ بْنُ الْفُدَيْكِ، نا أَبُو حَنِيفَةَ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §\" رَدَّ مَاعِزَ بْنَ مَالِكٍ ثَلاثًا حِينَ اعْتَرَفَ عِنْدَهُ بِالزِّنَا ثَلاثًا , ثُمَّ أَمَرَ بِهِ الرَّابِعَةَ فَرُجِمَ , بَعْدَ أَنْ سَأَلَ قَوْمَهُ: تُنْكِرُونَ مِنْ عَقْلِهِ شَيْئًا؟ قَالُوا: لا \"",
            "page": "6",
            "part": "1",
            "seal": "80535BB2"
        },
        {
            "hno": "5",
            "id": "7",
            "nass": "5 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ , نا إِبْرَاهِيمُ بْنُ صُبَيْحٍ الطَّلْحِيُّ، نا ابْنُ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §\" عَلَّمَ جِبْرِيلُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دُعَاءً، فَقَالَ: مَنْ دَعَا بِهَذَا الدُّعَاءِ كَتَبَ اللَّهُ لَهُ سَبْعِينَ أَلْفَ حَسَنَةٍ، وَمَحَا عَنْهُ سَبْعِينَ أَلْفَ سَيِّئَةٍ، وَرَفَعَ لَهُ سَبْعِينَ أَلْفَ دَرَجَةٍ، يَقُولُ: الْحَمْدُ للَّهِ كُلَّمَا حَمِدَ اللَّهَ شَيْءٌ , وكَمَا يُحِبُّ أَنْ يُحْمَدَ، وَكَمَا يَنْبَغِي لِكَرِيمٍ وَجْهُهُ رَبَّنَا عَزَّ جَاهُكَ، وَلا إِلَهَ إِلا اللَّهُ كُلَّمَا هَلَّكَ اللَّهُ شَيْءٌ وَكَمَا يُحِبُّ اللَّهُ أَنْ يُهِلُّكَ وَكَمَا يَنْبَغِي لِكَرِيمٍ وَجْهُهُ رَبَّنَا وَعَزَّ جَلالُهُ، وَسُبْحَانَ اللَّهِ كُلَّمَا سَبَّحَ اللَّهَ شَيْءٌ وَكَمَا يُحِبُّ اللَّهُ أَنْ يُسَبَّحَ وَكَمَا يَنْبَغِي لِكَرِيمٍ وَجْهُهُ رَبَّنَا وَعَزَّ جَلالُهُ، وَبَلَغَتِ الْمَلائِكَةَ الْحَفَظَةَ \"",
            "page": "7",
            "part": "1",
            "seal": "B8480840"
        },
        {
            "hno": "6",
            "id": "8",
            "nass": "6 - حَدَّثَنَا مُحَمَّدٌ، نا إِبْرَاهِيمُ بْنُ صُبَيْحٍ، نا ابْنُ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ صَامَ يَوْمًا خَشْيَةً مِنَ الْمُحَرَّمِ جَعَلَ اللَّهُ بَيْنَهُ وَبَيْنَ جَهَنَّمَ كَمَا بَيْنَ السَّمَاءِ وَالأَرْضِ»",
            "page": "8",
            "part": "1",
            "seal": "33B90FD2"
        },
        {
            "hno": "7",
            "id": "9",
            "nass": "7 - حَدَّثَنَا مُحَمَّدٌ، نا حَرْبُ بْنُ الْحَسَنِ الطَّحَّانُ، نا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْحَسَنُ وَالْحُسَيْنُ سَيِّدَا شَبَابِ أَهْلِ الْجَنَّةِ»",
            "page": "9",
            "part": "1",
            "seal": "4E24EDE0"
        },
        {
            "hno": "8",
            "id": "10",
            "nass": "8 - حَدَّثَنَا مُحَمَّدٌ، نا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، نا أَبُو الْجَوَّابِ، نا عَمَّارُ بْنُ رُزَيْقٍ، عَنِ الأَعْمَشِ، عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: §\" صَلَّيْتُ خَلْفَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَخَلْفَ أَبِي بَكْرٍ، وَخَلْفَ عُمَرَ، فَكَانُوا يَفْتَتِحُونَ الْقِرَاءَةَ بِ {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الفاتحة: 2] \"",
            "page": "10",
            "part": "1",
            "seal": "91E62600"
        },
        {
            "hno": "9",
            "id": "11",
            "nass": "9 - حَدَّثَنَا مُحَمَّدُ بْنُ. . . . . نا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ أَبَانٍ، نا إِبْرَاهِيمُ بْنُ عُيَيْنَةَ، عَنْ مِسْعَرِ بْنِ كِدَامٍ، وَسُفْيَانَ الثَّوْرِيِّ، وَشُعْبَةَ بْنِ الْحَجَّاجِ، عَنْ مُحَارِبِ بْنِ دِثَارٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«نِعْمَ الإِدَامُ الْخَلُّ»",
            "page": "11",
            "part": "1",
            "seal": "2577F8DF"
        },
        {
            "hno": "10",
            "id": "12",
            "nass": "10 - حَدَّثَنَا مُحَمَّدٌ، نا سُوَيْدُ بْنُ سَعِيدٍ، نا مُفَضَّلُ عنُ أَبَانِ بْنِ ثَعْلَبٍ، عَنْ أَبِي جَعْفَرٍ مُحَمَّدِ بْنِ عَلِيٍّ، قَالَ: أَتَانِي جَابِرُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ وَأَنَا فِي الْكُتَّابِ، فَقَالَ: اكْشِفْ لِي عَنْ بَطْنِكَ، فَكَشَفْتُ لَهُ عَنْ بَطْنِي فَقَبَّلَهُ، ثُمَّ قَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«أَمَرَنِي أَنْ أُقْرِئَكَ السَّلامَ» ¶ حَدَّثَنَا مُحَمَّدٌ، نا يُوسُفُ بْنُ يَعْقُوبَ الصَّفَّارُ، نا حَمَّادُ بْنُ خَالِدٍ، عَنْ أَبِي ذُؤَيْبٍ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ أَبِي إِسْحَاقَ، قَالَ: رَأَيْتُ عَلِيًّا رَضِيَ اللَّهُ عَنْهَ",
            "page": "12",
            "part": "1",
            "seal": "4FD217AC"
        },
        {
            "hno": "11",
            "id": "13",
            "nass": "11 - حَدَّثَنَا مُحَمَّدٌ، نا أَحْمَدُ بْنُ صُبَيْحٍ الأَسَدِيُّ، نا يَحْيَى بْنُ يَعْلَى، عَنْ عِمْرَانَ بْنِ عَمَّارٍ، عَنْ أَبِي إِدْرِيسَ , مُؤَذِّنِ بَنِي أَفْصَى وَإِمَامُهُمْ ثَلاثِينَ سَنَةً حَدَّثَنِي مُجَاهِدٌ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ فَارَقَ عَلِيًّا فَارَقَنِي، وَمَنْ فَارَقَنِي فَارَقَ اللَّهَ عَزَّ وَجَلَّ»",
            "page": "13",
            "part": "1",
            "seal": "244541BC"
        },
        {
            "hno": "12",
            "id": "14",
            "nass": "12 - حَدَّثَنَا مُحَمَّدٌ، نا عَبْدُ الْوَهَّابِ بْنُ زَكَرِيَّا الأَصْبَهَانِيُّ، نا حُسَيْنُ بْنُ حَفْصٍ، نا أَبُو مُسْلِمٍ، عَنِ الأَعْمَشِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَحِلُّ لِمُسْلِمٍ أَنْ يُرَوِّعَ مُسْلِمًا»",
            "page": "14",
            "part": "1",
            "seal": "BB6EBB9A"
        },
        {
            "hno": "13",
            "id": "15",
            "nass": "13 - حَدَّثَنَا مُحَمَّدٌ، نا جُمْهُورُ بْنُ مَنْصُورٍ، نا يُوسُفُ بْنُ يَعْقُوبَ بْنِ الْوَلِيدِ، نا ابْنُ أَبِي ذِئْبٍ، عَنْ عَامِرِ بْنِ مُحَمَّدِ بْنِ سَعْدِ بْنِ أَبِي وَقَّاصٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا أَسْكَرَ الْفَرَقُ فَالْحُسْوَةُ مِنْهُ حَرَامٌ»",
            "page": "15",
            "part": "1",
            "seal": "7D26FCAE"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "مِنْ فَوَائِدِ أَبِي حَاتِمٍ اللَّبَّانِ الرَّازِيِّ ¶ أَخْبَرَنَا الشَّيْخُ الأَجَلُّ أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَبْدِ الْمَلِكِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ الْمُعَدَّلُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ , فِي شَهْرِ رَجَبٍ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَسْنُونٍ النَّرْسِيُّ، أَنَا أَبُو حَاتِمٍ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ مُحَمَّدٍ اللَّبَّانُ الرَّازِيُّ، أَنْشَدَنِي عَبْدُ اللَّهِ بْنُ عَدِيٍّ، أَنْشَدَنَا مَنْصُورُ الْفَقِيهُ يَرْثِي أُسْتَاذَهُ أَبَا سَعِيد الْفِيرَيَابِيَّ: أَقُولُ وَقَدْ صَدَّنِي قَوْلُهُمْ مَضَى ابْنُ عُقَيْلٍ إِلَى رَبِّهِ مَنْ أَشْبَهَ النُّاسُ فِي مَوْتِهِ لَقَدْ عَاشَ دَهْرًا لا يَشْبِهِ ¶ حَدَّثَنَا أَبُو الْقَاسِمِ الْحُسَيْنُ بْنُ الْقَاسِمِ بْنِ أَحْمَدَ بْنِ بِنْتِ عُتْبَةَ الْعِجْلِيُّ، نا إِسْحَاقَ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ الْكَيْسَانِيُّ، نا أَبُو بَكْرِ بْنُ أَبِي الدُّنْيَا، نا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْخُزَاعِيُّ، قَالَ: سَمِعْتُ عُثمانَ بْنَ زَائِدَةَ، يَقُولُ: الْعَافِيَةُ عَشَرَةُ أَجْزَاءٍ تِسْعَةٌ مِنْهَا فِي التَّغَافُلِ، قَالَ: فَحَدَّثْتُ بِهِ أَحْمَدَ بْنَ حَنْبَلٍ، فَقَالَ: الْعَافِيَةُ عَشَرَةُ أَجْزَاءٍ كُلُّهَا فِي التَّغَافُلِ ¶ حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَنْيَفَ بْنِ شُنَيْفٍ الدَّيْلَمِيُّ، نا أَبُو عَمْرٍو مُحَمَّدُ بْنُ مَحْمُودِ بْنِ الأَصْبَهَانِيِّ، نا عَلِيُّ بْنُ خَشْرَمٍ، قَالَ: سَمِعْتُ ابْنَ عُيَيْنَةَ يَسْأَلُ رَجُلا: مَا حِرْفَتُكَ؟ قَالَ: طَلَبُ الْحَدِيثِ، قَالَ: بِشِّرْ أَهْلَكَ بِالإِفْلاسِ، سَمِعْتُ مُحَمَّدَ بْنَ الْفَضْلِ يَقُولُ: سَمِعْتُ أَبَا يَحْيَى مُحَمَّدَ بْنَ عَبْدِ اللَّهِ، يَقُولُ: سَمِعْتُ إِسْمَاعِيلَ الضَّرِيرَ، يَقُولُ: سَمِعْتُ الشَّيْبَانِيَّ يَقُولُ: حِرْفَةُ طَلَبِ الْحِدَيثِ حِرْفَةُ الْمَفَالِيسِ ¶ حَدَّثَنِي أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ الإِسْمَاعِيلِيُّ، أَخْبَرَنِي أَبُو بَكْرٍ الْحَوْضِيُّ، حَدَّثَنِي أَبُو عَبْدِ الرَّحْمَنِ الْبَصْرِيُّ، قَالَ: سَأَلَ رَجُلٌ عَفَّانَ بْنَ مُسْلِمٍ، عَنْ حَدِيثٍ فَحَدَّثَهُ، فَقَالَ: زِدْنِي فَحَدَّثَهُ، فَقَالَ: زِدْنِي فِي السَّمَاعِ قَالَ: فَإِنَّ فِي سَمْعِي ثِقَلا، فَقَالَ لَهُ عَفَّانُ: الثَّقَلُ فِي كُلِّ شَيْءٍ مِنْكَ لَيْسَ هُوَ فِي سَمْعِكَ قَطُّ ¶ سَمِعْتُ الْحُسَيْنَ بْنَ مُحَمَّدِ بْنِ الْقَاسِمِ الْعِجْلِيَّ، يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ مُحَمَّدِ بْنِ مَهْرَوَيْهِ، يَقُولُ: كَانَ شَابٌّ عِنْدَ شَيْخٍ يَكْتُبُ الْحَدِيثَ، فَقِيلَ لَهُ: كَمْ تَكْتُبُ عَنْ هَذَا الشَّيْخِ؟ قَالَ: أَكْتُبُ عَلَيْهِ أَرْبَعَ مِائَةٍ، قَالَ: فَمَاتَ الشَّابُّ، فَصَلَّى عَلَيْهِ الشَّيْخُ، فَكَبَّرَ عَلَيْهِ خَمْسًا، وَقَالَ: أَرَدْتُ أَنْ أَزِيدَهُ وَاحِدَةً ¶ حَدَّثَنِي أَبُو زُرْعَةَ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ عَلِيٍّ الرَّازِيُّ، نا مُحَمَّدُ بْنُ مُحَمَّدٍ الأَزْهَرُ الْجَوْزَجَانِيُّ، نا عُبَيْدُ بْنُ مُحَمَّدٍ الصَّنْعَانِيُّ، نا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ، حَدَّثَنِي خَالِي مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ الْمُطَّلِبِ بْنِ السَّائِبِ بْنِ أَبِي وَدَاعَةَ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنِ خَارِجَةَ بْنِ عَبْدِ اللَّهِ بْنِ سَعْدِ بْنِ أَبِي وَقَّاصٍ، عَنْ أَبِيهِ، قَالَ: إِنَّ أَحْمَدَ كَانَ إِذَا قَضَى نُسُكَهُ وَوَدَّعَ الْبَيْتَ، وَرَكِبَ دَابَّتَهُ، وَتَمَّثَلَ بِهَذَيْنِ الْبَيْتَيْنِ وَلَمَّا قَضَيْنَا مِنْ مِنًى كُلَّ حَاجَةٍ وَمَسَّحَ بِالأَرْكَانِ مَنْ هُوَ مَاسِحٌ أَخَذْنَا بِأَطْرَافِ الأَحَادِيثِ بَيْنَنَا وَسَالَتْ بِأَعْنَاقِ الْمَطِيِّ الأَبَاطِحُ ¶ سَمِعْتُ مُحَمَّدَ بْنَ أَحْمَدَ بْنِ تَمِيمٍ السَّرَخْسِيَّ، يَقُولُ: سَمِعْتُ أَبَا الْحَسَنِ أَحْمَدَ بْنَ عُبَيْدِ بْنِ عَبْدِ اللَّهِ الْمَرَاغِيَّ , يَقُولُ: سَمِعْتُ مسبح بْنَ حَاتِمٍ، يَقُولُ: سَمِعْتُ الأَصْمَعِيَّ، يَقُولُ: كُنْتُ أَمُرُّ فِي سِكَكِ الْبَصْرَةِ فَإِذَا أَنَا بِكَنَّاسٍ يَحْمِلُ الْعُذْرَةَ، وَيَقُولُ: وَأُكْرِمُ نَفْسِي إِنَّنِي إِنْ أَهَنْتُهَا لَعَمْرِيَ لَمْ تَكْرُمْ عَلَى أَحَدٍ بَعْدِي. ¶ قَالَ: فَدَنَوْتُ مِنْهُ، فَقُلْتُ لَهُ: يَا هَذَا وَأَيُّ كَرَامَةٍ لِنَفْسِكَ عِنْدَ عَلِيٍّ، وَأَنْتَ مِنْ قَرْنِكَ إِلَى قَدَمِكَ فِي الْخَرَاءِ فَدَلَّ عَنْ سِفْلَةٍ مِثْلِكَ. ¶ أَرَأَيْتَهُ اسْتَتَرَ مِنْهُ فَيَرُدَّنِي قَالَ: أُفْحِمْتُ فَلَمْ أَجِدْ جَوَابًا ¶ أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ هَارُونَ الثَّقَفِيُّ، أَنَا أَبُو الْعَبَّاسِ بْنُ مَسْرُوقٍ، نا مُحَمَّدُ بْنُ أَبِي بَكْرٍ، نا أَزْهَرُ السَّمَّانُ، عَنِ ابْنِ عَوْنٍ، قَالَ: كَانَ رَجُلا يُجَالِسُ ابْنَ سِيرِينَ، وَكَانَ كَثِيرَ الصَّمْتِ، فَأَعْجَبَ ابْنُ سِيرِينَ صَمْتُهُ، فَقَالَ لأَصْحَابِهِ: أَبْسِطُوا أَخَا عَمٍّ، فَقَالُوا لَهُ: إِنَّ أَبَا بَكْرٍ أَمَرَنَا أَنْ نُبْسِطَكَ فَسَلْهُ مَسْأَلَةً، فَقَالَ: نَعَمْ إِنْ شَاءَ اللَّهُ، فَلَمَّا أَنْ جَاءَ ابْنُ سِيرِينَ وَقَعَدَ فِي مَجْلِسِهِ، قَالَ لَهُ الرَّجُلُ: يَا أَبَا بَكْرٍ أَيُّ شَيْءٌ أَوَّلُ وَقْتِ الْغَدَاةِ؟ قَالَ: فَسُرُّ ابْنُ سِيرِينَ لِمَسْأَلَتِهِ، وَاسْتوفذَ وَكَانَ مُتَّكِئًا فَقَالَ:. . . . . . . تَطْلُعُ الشَّمْسُ فَهَذَا وَقْتُ الْغَدَاةِ، فَقَالَ لَهُ ابْنُ سِيرِينَ: عَبْد إلي أَنْتَ عَلَيْهِ من. . . رأسه ¶ حَدَّثَنِي عَلِيُّ بْنُ أَبِي عَمْرٍو الْبَلْخِيُّ، نا مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْقَاسِمِ. . . . . .، نا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الرَّضِيُّ، نا مُحَمَّدُ بْنُ مُؤَيَّدٍ الْقَسْرِيُّ، نا عَلِيُّ بْنُ عُبَيْدٍ الْغَطَفَانِيُّ، نا دَاوُدُ بْنُ سُلَيْمَانَ الأَعْمَشُ،. . . . هُوَ. . . . اذْهَبْ وَاشْتَرِ لَنَا. . . . يَكُون. . . . زِرَاعًا. . . . فِي عَرْضٍ كَبِيرٍ، فَقَالَ: فِي عَرْضٍ مُصِيبَتِي فَبَكَى ¶ حَدَّثَنَا مُحَمَّدُ بْنُ الْفَضْلِ بْنِ أُنْيَفِ بْنِ شُنَيْفٍ الْبَلْخِيُّ، نا أَبُو يَحْيَى مُحَمَّدُ بْنُ حَمْدَانَ، قَالَ: سَمِعْتُ عَلِيًّا،. . . . . . ابْن شَهْرٍ , أَمْلاهُ عَلَيْنَا، يَقُولُ: أَنَا عِيسَى بْنُ يُونُسَ، قَالَ: أَتَى الأَعْمَشَ أَضْيَافٌ فَقَدَّمَ إِلَيْهِمْ رَغِيفَيْنِ وَنِصْفًا، أَوْ قَالَ: رَغِيفًا وَنِصْفًا، فَأَكَلُوا، فَأَخْرَجَ إِلَيْهِمْ حَبْلا مِنْ خَتٍّ فَوَضَعَهُ عَلَى الْجِوَارِ، فَقَالَ: أَكَلْتُمْ ترتعة إلي وَهَذَا قَرَتُ شَاتِي، فَكُلُوهُ. ¶ أَنْشَدَنَا أَبُو مُعَاذٍ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الْخَطِيبُ: إِنُّ التَّضَيُّفَ وَالأُسُوَّةْ خُلُقَانِ مِنْ خُلُقِ النُّبُوَّةْ فَاخْتَرْ لِنَفْسِكَ يَا فَتَى أَهْلَ الدِّيَانَةِ وَالْمُرُوَّةْ ¶ أَخْبَرَنَا عُبَيْدُ بْنُ عَبْدُونٍ الثَّقَفِيُّ، أَنْشَدَنَا الْمَسْرُوقُ، قَالَ: أَنْشَدَنَا بَعْضُ أَصْحَابِنَا: نَمْ وَعِشْ بِحُبِّ اللَّهِ تَعِشْ عَلِيلا وَأَيُّ مُحِبٍّ لا تَرَاهُ عَلِيلا ¶ أَنْشَدَنِي أَبُو نَصْرٍ رَبِيعَةُ بْنُ مَيْسَرَةَ بْنِ عَلِيٍّ الْبَزَّازُ الْقَرَوِيُّ لِبَعْضِهِمْ: فَلا تَحْسَبِي أَنِّي تَبَدَّلْتُ بِمَحَبَّةِ سِوَاكِ وَلا أَنِّي بِغَيْرِكِ أَقْنَعُ وَلا عَنْ عِلْمِي كَأنَّ الْقَطِيعَةَ نَارٌ لَكِنَّهُ مُنْذُ فَارَقْتُكِ شِبْتُ وَيَجْمَعُ ¶ حَدَّثَنَا الْمُسَيَّبُ بْنُ مُحَمَّدٍ الْمُسَيَّبُ بْنُ إِسْحَاقَ، وَعُمْرُ الأَرْغَيَانِيُّ، قَالَ: سَمِعْتُ أَبِي مُحَمَّدَ بْنَ الْمُسَيَّبِ، يَقُولُ: سَمِعْتُ الرَّبِيعَ بْنَ سُلَيْمَانَ الْمُرَادِيَّ، يَقُولُ: كَتَبَ إِلَيَّ الْبُوَيْطِيُّ: أَنَّ أَحْسَنَ خُلُقَكَ مَعَ أَهْلِ خِلْقَتِكَ، فَإِنِّي كَثِيرًا مَا كُنْتُ أَسْمَعُ الشَّافِعِيَّ رَحَمِهُ اللَّهُ يُرَدِّدُ هَذَا الْبَيْتِ: مِمَّا يُهِمُّ نَفْسِي اكْتِوَائُهَا بِهَمٍّ وَإِنَّ شِرَارَ النَّفْسِ الَّتِي لأَنْفسِهَا أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ عِيسَى السَّمَرْقَنْدِيُّ، أَنْشَدَنَا أَبُو غَالِبٍ زَاهِرُ بْنُ عَبْدِ اللَّهِ السَّمَرْقَنْدِيُّ: لا تَركن مِنْ رَجُلٍ حَلاوَةَ قَوْلِهِ حتَّى يُصَدِّقَ الْقَوْلَ فِعَال وَإِذَا وَزَنْتَ فِعَالَهُ بِمَقَالِهِ فَتُوزَنُ مَا تُدْرَكُ بِمَال ¶ حَدَّثَنَا أَبُو مُعَاذِ بْنُ عُبَيْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ الْجَرِيرِيُّ، بِقَزْوِينَ، نا أَبُو مُوسَى هَارُونُ بْنُ مُوسَى بْنِ حَيَّانَ، نا مُحَمَّدُ بْنُ إِدْرِيسَ، نا إِبْرَاهِيمُ بْنُ رَجَاءٍ، قَالَ: قَالَ قَيْسُ بْنُ مُحَمَّدٍ: يَا بُنَيَّ إِيَّاكَ وَمُصَاحَبَةَ الأَنْذَالِ فَإِنَّ مُعَامَلَتَهُمْ إِلَى زَوَالٍ، وَهُمْ رَجُلُ خِلافٍ وَائْتِلافٍ، وَسُرْعَةِ إِقْبَالٍ وَانْصِرَافٍ، إِنْ رَأَوْكَ بِخَيْرٍ بَهَتُوكَ، وَإِنْ رَأَوْكَ فِي عَظَمَةٍ أَسْلَمُوكَ، وَلَكِنْ كَمَا قَالَ الشَّاعِرُ: إِذَا الْوَاشِي لِرَبِّكَ جفا صديقا وَلا تَجْفُ الصَّدِيقَ بِقَوْلِ وَاشِي وَلا تَصْحَبْ قَرِينَ السُّوءِ وَانْظُرْ لِنَفْسِكَ مَنْ تُجَالِسُ أَوْ تُمَاشِي وَلا تَجْهَرْ بِسِرِّكَ كُلُّ سَرٍّ إِذَا مَا جَاوَزَ الإِثْنَيْنِ فَاشِي وَإِيَّاكَ وَمُصَاحَبَةَ بَنِي الأَعْمَامِ فَإِنَّهُمْ كَمَا قَالَ: لا تَصْحَبَنَّ بَنِي الأَعْمَامِ إِنَّهُمْ قَدْ يَشْمَتُونَ إِذَا مَا زَلَّتِ الْقَدَمُ، وَاصْحَبْ مَنْ هُوَ دُونَكَ؛ فَإِنْكَ إِنِ احْتَجْتَ إِلَيْهِمْ كَانُوا مَعَكَ وَإِنِ احْتَاجُوا إِلَيْكَ كُنْتَ سَيِّدَهُمْ ¶ أَنْشَدَنِي أَبُو مُعَاذٍ، قَالَ: أَنْشَدَنِي بَعْضُهُمْ: وَلَقَدْ بَلَوْتُ النَّاسَ ثُمَّ سَبَرْتُهُمْ وَوَصَلْتُ مَا وَصَلُوا مِنَ السباب فَإِذَا الْقَرَابَةُ لا تُقَرِّبُ قَاطِعًا وَإِذَا الْمَوَدَّةُ أَقْرَبُ الأَنْسَابِ ¶ أَخْبَرَنَا مَيْسَرَةُ بْنُ عَلِيٍّ، نا مُحَمَّدُ بْنُ أَيُّوبَ، أنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءٍ، نا الْمَهْدِيُّ بْنُ مَيْمُونٍ، نا غَيْلانُ بْنُ جَرِيرٍ، عَنْ هَارُونَ، قَالَ: إِنْ تَكُنْ سَوَاءً بَيْنَ النَّاسِ تَسُبُّوا الْكُلَّ ¶ أَخْبَرَنَا أَبُو أَحْمَدَ عَبْدُ اللَّهِ بْنُ عُرْوَةُ، نا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ بُخَيْتٍ، نا مُخْوِلُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ، حَدَّثَنِي الْفَضْلُ بْنُ سَهْلٍ، نا مُحَمَّدُ بْنُ كُنَاسَةَ، أَنْشَدَنَا مِسْعَرٌ: ذَهَبَ الْحُسْنُ وَالْجَمَالُ مِنَ النَّاسِ وَمَاتَ الَّذِينَ كَانُوا نُبَلَاءَنَا وَبَقِيَ الأَرْذَلُونَ مِنْ كُلِّ نَيِّفٍ لَيْتَ ذَا الْمَوْتُ مِنْهُمْ قَدْ أَرَاحَنَا ¶ أَخْبَرَنَا أَبُو مُحَمَّدِ بْنُ بَنَانِ بْنِ يَزِيدَ الْقُمِّيِّ , إِجَازَةً، أَنْشَدَنِي أَحْمَدُ بْنُ مُحَمَّدٍ الْقُمِّيِّ الْمُؤَدِّبُ يَرَاكَ الْفُؤَادُ بِعَيْنِ الْهَوَى وَعَيْنُ الْمَحَبَّةِ لا تُخْلِفُ إِذَا غِبْتَ عَنْ مُقْلَتِي أُنَادِيكَ فَقَلْبِي يَرَاكَ وَمَا يُصْرَفُ تَمَكَّنَ فِي الْقَلْبِ لِي حُبُّكُمْ فَإِنِّيَ مِنْ حُبِّكُمْ مُدْنَفُ فَمِنْهُمْ رَخِيمٌ وَدِلٌّ مَلِيحٌ وَوَجْهُكَ مِنْ كُلِّ ذَا أَعْرِفُ ¶ أَخْبَرَنِي أَبُو نَصْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ زَكَرِيَّا الْبَلْخِيُّ، بِزَنْجَانَ، نا مُحَمَّدُ بْنُ جَعْفَرٍ الْبَلْخِيُّ، نا إِبْرَاهِيمُ بْنُ يُوسُفَ الْبَلْخِيُّ، نا معَنٌ الْقَزَّازُ، عَنِ ابْنِ أَخِي الزُّهْرِيِّ، قَالَ: سَمِعَ الزُّهْرِيُّ رَجُلا يَقُولُ لأَنَسٍ: يَا قَلُوصُ، فَقَالَ: إِنْ كَانَ لا بُدَّ فَاجْعَلْهَا كُنْيَةً ¶ حَدَّثَنَا أَبُو الْقَاسِمِ الْحُسَيْنُ بْنُ مُحَمَّدٍ الْعِجْلِيُّ , بِزَنْجَانَ، نا إِسْحَاقُ بْنُ مُحَمَّدٍ، نا ابْنُ أَبِي الدُّنْيَا، نا عِصْمَةُ بْنُ سُلَيْمَانَ، قَالَ: سَمِعْتُ الْفَضْلِ بْنَ يُونُسَ يَقُولُ: مِنْ وَهَنِ الأَمْرِ إِعْلانُهُ قَبْلَ إِحْكَامِهِ",
            "page": "16",
            "part": "1",
            "seal": "3ED3FCD6"
        },
        {
            "hno": "14",
            "id": "17",
            "nass": "14 - حَدَّثَنِي أَبُو نَصْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ تَمِيمٍ السَّرَخْسِيُّ، نا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ السَّرَخْسِيُّ، حَدَّثَنِي أَبُو سَعِيدٍ الْحَسَنُ بْنُ مِهْرَانَ الأَصْبَهَانِيُّ، بِبَغْدَادَ، نا جَعْفَرُ بْنُ الْحُسَيْنِ، عَنِ الأَصْمَعِيِّ، قَالَ: دَخَلْتُ عَلَى هَارُونَ الرَشِّيدِ، فَبَكَّرَ عَلَيْنَا ُ سلَيْمَانُ بْنُ الرَّبِيعِ، فَقَالَ هَارُونُ: مَا بَكَّرَ بِكَ يَا سُلَيْمَانُ؟ قَالَ: أُعْجُوبَةٌ يَا أَمِيرَ الْمُؤْمِنِينَ، قَالَ هَارُونُ: وَمَا هِيَ؟ قَالَ: عِنْدِي جَارِيَتَانِ: مَكِّيَّةٌ، وَمَدَنِيَّةٌ، دَعَوْتُهُمَا فِي هَذَا مَدَّ إِحْدَاهُمَا إِلَيَّ فَمَدَّتِ الْمَدَنِيَّةُ يَدَهَا إِلَى الْمَطِيِّ فَأَقَامَتْهُ وَرَكِبَتْهُ، فَوَثَبَتِ الْمَكِّيَّةُ وَرَمَتْ بِالْمَدَنِيَّةِ، فَقَالَتِ الْمَدَنِيَّةُ: أَلَيْسَ مَالِكُ بْنُ أَنَسٍ حَدَّثَنَا، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ أَحْيَا أَرْضًا مَيْتَةً فَهِيَ لَهُ» , فَقَالَتِ الْمَكِّيَّةُ: أَلَيْسَ سُلَيْمَانُ بْنُ عَطَاءٍ , قَالَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَيْسَ الصَّيْدُ لِمَنْ أَثَارَهُ إِنَّمَا الصَّيْدُ لِمَنْ أَخَذَهُ» . ¶ فَمَنْ يَقْضِي يَا أَصْمَعِيُّ؟ قُلْتُ: لِمَنْ شَاءَ الْمَوْلَى",
            "page": "17",
            "part": "1",
            "seal": "02DA19F5"
        },
        {
            "hno": "16",
            "id": "18",
            "nass": "16 - أَخْبَرَنِي أَبُو الْقَاسِمِ الْحَسَنُ بْنُ عَلِيِّ بْنِ إِبْرَاهِيمَ بْنِ عَلِيٍّ النَّيْسَابُورِيُّ، نا أَبُو الْفَضْلِ جَعْفَرُ بْنُ سَهْلٍ، أَنَا إِبْرَاهِيمُ بْنُ عِيسَى، نا الْمُعْتَمِرُ بْنُ سُلَيْمَانَ، عَنْ قُرَّةَ بْنِ خَالِدٍ، عَنِ ابْنِ سِيرِينَ، قَالَ: كَانَ ابْنُ عُمَرَ كَثِيرًا مَا §يتَمَثَّلُ بِهَذَا الْبَيْتِ: «يُحِبُّ الْخَمْرَ مِنْ مَالِ النَّدَامَى وَيَكْرَهُ أَنْ تُفَارِقَهُ الْفُلُوسُ» ¶ أَنْشَدَنِي أَبُو الْقَاسِمِ غِيَاثُ بْنُ مُحَمَّدٍ الْحَافِظُ، أَنْشَدَنِي مُحَمَّدُ بْنُ سُفْيَانَ بْنِ مُوسَى , بِالْمِصِّيصَةِ، أَنْشَدَنِي الْيَمَانُ بْنُ سَعِيدٍ: إِنَّ الْمَوَدَّةَ جَعَلَتِ الْقَلْبَ مَسْكَنَهَا فَالْيَوْمَ حَسْبُكَ كَأَنِّي بِالحر الْعَيْنِ إِنْ زِلْتَ عَنْهُ مَنْ رَأَيْتَ صُورَتَهُ وَصِرْتَ صِفْةً إِلَى الْخَرَابِ وَالْبَيْنِ لا خَيْرَ فِي وُدِّ ذِي الْوَجْهَيْنِ مُتَقَلِّبٌ يَوْمًا عَلَيْكَ بِسُوءٍ ذُو نَابَيْنِ وَاحْذَرْ مَوَدَّةَ مَنْ كَانَتْ مَوَدَّتُهُ تَدْعُوكَ يَوْمًا إِذا. . . . . . لِفِرَاشَيْنِ ¶ أَنْشَدَنِي أَبُو الْقَاسِمِ الْحُسَيْنُ بْنُ الْقَاسِمِ الْبَجَلِيُّ، أَنْشَدَنِي أَبُو مُعَاذٍ عُبَيْدُ اللَّهِ بْنُ الْحُسَيْنِ الْجَرِيرِيُّ لِبَعْضِهِمْ: وَكَمْ فَارِسٍ قَدْ قَالَ مَا لَكَ رَاجِلا فَقُلْتُ لَهُ مِنْ أَجْلِ أَنَّكَ جَالِسٌ إِذَا لَمْ يَكُنْ صَدْرُ الْمَجَالِسِ سَيِّدًا فَالْخَيْرُ فِيمَنْ صَدَّرَتْهُ الْمَجَالِسُ ¶ أَنْشَدَنِي أَبِي، أَنْشَدَنَا أَبُو الْعَيَّاشِ الْمَنْتُوفُ، أَنْشَدَنَا أَبُو بَكْرٍ صَالِحُ بْنُ شُعَيبٍ الْقَارِئُ: وَشَبَّهْتُهُ بِالْكَلْبِ ثُمَّ وَجَدْتُهُ أَقَلَّ حِفَاظًا لِلصَّدِيقِ مِنَ الْكَلْبِ أَلَمْ تَرَ أَنَّ الْكَلْبَ يَحْرُسُ أَهْلَهُ وَصَاحِبُ هَذَا فِي عَنَاءٍ وَفِي كَرْبِ ¶ أَنْشَدَنَا الْقَاضِي الْوَاعِظُ أَحْمَدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ لِبَعْضِهِمْ: فَرُبَّمَا نَهَانِي مَا لَسْتُ أَهْلَهُ يَوْمًا بِمَا فَاتَ مَا يَقُولُ وَيَنْتَظِرُ",
            "page": "18",
            "part": "1",
            "seal": "25ABA8B7"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "مِنْ فَوَائِدِ هَنَّادٍ النَّسَفِيِّ",
            "page": "19",
            "part": "1",
            "seal": "CFF9EF42"
        },
        {
            "hno": "17",
            "id": "20",
            "nass": "17 - أَخْبَرَنَا الشَّيْخُ أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ بَدْرَانَ الْفَقِيهُ الْحُلْوَانِيُّ , بِقِرَاءَتِي عَلَيْهِ، أَنَا أَبُو الْمُظَفَّرِ هَنَّادُ بْنُ إِبْرَاهِيمَ النَّسَفِيُّ ... ¶ ، نا أَبُو الْحَسَنِ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ إِدْرِيسَ الإِسْتِرَابَاذِيُّ الزَّاهِدُ , بِسَمَرْقَنْدَ، نا أَبُو يَعْلَى عَبْدُ الْمُؤْمِنِ بْنُ خَلَفِ بْنِ طُفَيْلٍ النَّسَفِيُّ، نا أَبُو بَكْرٍ مُحَمَّدُ بْنُ هِشَامٍ الْبَلْخِيُّ، نا أَبُو صَالِحٍ الْعَبَّاسُ بْنُ زِيَادٍ نا سَعْدَانُ، عَنْ سُلَيْمَانَ التَّيْمِيِّ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ سَلْمَانَ الْفَارِسِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ §اللَّهَ عَزَّ وَجَلَّ يُعْطِي الْمُؤْمِنَ جَوَازًا بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ هَذَا كِتَابٌ مِنَ الْعَزِيزِ الْحَكِيمِ لِفُلانِ ابْنِ فُلانٍ أَدْخِلُوهُ جَنَّةً عَالِيَةً قُطُوفُهَا دَانِيَةٌ. ¶ قَالَ السِّلَفِيُّ: هَذَا الْحَدِيثُ رَوَيْتُهُ مِنْ رِوَايَةِ الْفِرْيَابِيّ , عَنِ ابْنِ حَسْنُوَيْهِ , عَنِ ابْنِ هِشَام",
            "page": "20",
            "part": "1",
            "seal": "A546B04A"
        },
        {
            "hno": "18",
            "id": "21",
            "nass": "18 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ يُوسُفَ بْنِ يَعْقُوبَ بْنُ الحَجَّاجُِ الطَّبَرِيُّ، بِسَارِيَةٍ، نا أَبُو أحَمَّدَ عَبْدُ اللَّهِ بْنُ عَدِيٍّ الْحَافِظُ، نا الْقَاسِمُ بْنُ مَهْدِيٍّ، وَمُحَمَّدُ بْنُ الْفُرَاتِ، قَالا: نا زُهَيْرُ بْنُ عَبَّادٍ الرُّؤَاسِيُّ، حَدَّثَنِي أَبُو وَكِيعٍ الْجَرَّاحُ بْنُ مَلِيحٍ الرُّؤَاسِيُّ، عَنْ سُلَيْمَانُ بْنُ عِمْرَان، حَدَّثَنِي عَنْ حَفْصِ بْنِ غِيَاثٍ الْكُوفِيُّ، عَنْ أَبِيهِ غِيَاثٍ، عَنْ جَدِّهِ طَلْقٍ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا مِنْ كِتَابٍ يُلْقَى بِمَضْيَعَةٍ مِنَ الأَرْضِ فِيهِ اسْمٌ مِنْ أَسْمَاءِ اللَّهِ، إِلا بَعَثَ اللَّهُ إِلَيْهِ وَلِيًّا مِنْ أَوْلِيَائِهِ، فَيَرْفَعُهُ مِنَ الأَرْضِ، وَمَنْ رَفَعَ كِتَابًا فِيهِ اسْمٌ مِنْ أَسْمَاءِ اللَّهِ، رَفَعَهُ اللَّهُ فِي عِلِّيِّينَ، وَخَفَّفَ عَنْ وَالِدَيْهِ الْعَذَابَ، وَإِنْ كَانَا مُشْرِكَيْنِ»",
            "page": "21",
            "part": "1",
            "seal": "2A96F3C4"
        },
        {
            "hno": "19",
            "id": "22",
            "nass": "19 - أَخْبَرَنَا أَبُو سَعِيدٍ سَعْدُ بْنُ مُحَمَّدُ بْنُ الْقَاسِم، نا عَبْدُ اللَّهِ بْنُ عَدِيٍّ، نا عَبْدُ الرَّحْمَنِ بْنُ أبي قرصافة العسقلاني، نا مُحَمَّدُ بْنُ مكرم الْغَزِّيُّ، نا إِسْحَاقُ بْنُ أبي الْقَاسِمِ، قَالَ: سمعت مَالِك، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §للَّهِ غَضَبًا يُقَالُ لَهُ الدُّخَانُ كَاللَّيْلِ الدَّامِسِ فَيَبْعَثُهُ اللَّهُ مِنْ سَمَائِهِ لِيُصِيبَ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ فِي أَرْضِهِ، فَيَسْمَعُ بِهِ حَتَّى الصِّبْيَانُ فِي الْكِتَابِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ فَيَرُدُّهُ اللَّهُ إِلَى مَوْضِعِهِ»",
            "page": "22",
            "part": "1",
            "seal": "8C5A56F4"
        },
        {
            "hno": "20",
            "id": "23",
            "nass": "20 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ عَلِيٍّ، نا إسْمَاعِيلُ بْنُ جُنَيْدٍ، حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، عَنْ أَبِي عُثمانَ، قَالَ الضَّحَّاكُ: §اطْلُبُوا الْحَوَائِجَ عِنْدَ حَسَنِ الْوَجْهِ",
            "page": "23",
            "part": "1",
            "seal": "145AFBFA"
        },
        {
            "hno": "21",
            "id": "24",
            "nass": "21 - أَخْبَرَنَا أَبُو يَعْلَى الْخَلِيلُ، وَأَبُو عَلِيٍّ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ إِبْرَاهِيمَ , بِقَزْوِينَ، قالا: أنا أَبُو الْحَسَنِ عَلِيٍّ بْنُ أَحْمَدَ بْنِ صَالِحٍِ الْمُقْرِئُ، نا أَبُو عُمَرَ مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ الْمَرْوَزِيُّ، نا أَبُو الْقَاسِمِ ُ هَارُونَُ بْنُ عَبْدِ الْكَرِيمِ الْجُرْجَانِيُّ، نا النَّضْرُ بْنُ شُمَيْلٍ، عَنْ عَوْفِ بْنِ أَبِي جَمِيلَةَ، عَنْ عَنْتَرَةَ الشَّيْبَانِيِّ، قَالَ: عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" خَيْرُ النَّاسِ الْمُعَلِّمُونَ، كُلَّمَا خَلَقَ الدِّينُ جَدِّدُوهُ بِقُرَّاءِ الْقُرْآنِ، إِذَا قَالَ لِلصَّبِيِّ: اقْرَأْ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، قَالَ: اشْهَدُوا فَإِنَّ مَنْ قَالَهَا كَانَتْ لَهُ بَرَاءَةً مِنَ النَّارِ، وَإبْعَادًا مِنَ الْعَذَابِ، وَنَصِيبًا مِنَ الْجَنَّةِ، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي حَجَّةِ الْوَدَاعِ: «اللَّهُمَّ اغْفِرْ لِلْمُعَلِّمِينَ، وَبَارِكْ لَهُمْ فِي كَسْبِهِمْ، وَأَطِلْ أَعْمَارَهُمْ، فَإِنَّهُمْ يَقْرَءونَ كِتَابَكَ وَيُحْيُونَ وَصِيَّتَهُ»",
            "page": "24",
            "part": "1",
            "seal": "DCC426E6"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "مِنْ حَدِيثِ أَبِي الْعَبَّاسِ بْنِ قُرَيْشٍ",
            "page": "25",
            "part": "1",
            "seal": "E6164456"
        },
        {
            "hno": "22",
            "id": "26",
            "nass": "22 - أَخْبَرَنَا الشَّيْخُ الصَّالِحُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ عُثمانِ بْنِ الْحَسَنِ بْنِ قُرَيْشٍ الشَّافِعِيُّ , الْمُكَنَّى أَبُوهُ بِأَبِي عَبْدِ اللَّهِ الْمُقْرِئِ، قَرَأْتُ عَلَيْهِ مِنْ أُصُولِ سَمَاعِهِ , كَتَبَهُ فِي مَسْجِدِهِ فِي الْقَصَّاصِينَ مِنَ الْجَانِبِ الْغَرْبِيِّ بِبَغْدَادَ , فِي شَعْبانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أَنَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ غَيْلانَ، نا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الشَّافِعِيُّ، نا مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ الْحَارِثِ الْوَاسِطِيُّ، نا عُبَيْدُ اللَّهِ بْنُ مُوسَى الْعَبْسِيُّ، نا مَالِكُ بْنُ مِغْوَلٍ، عَنْ عَونٍ، عَنْ أَبِي جُحَيْفَةَ، عَنْ أَبِيه قَالَ: قَالَ عَلِيٌّ عَلَيْهِ السَّلامُ: §\" خَيْرُنَا بَعْدَ نَبِيِّنَا: أَبُو بَكْرٍ، وَعُمَرُ، رَضِيَ اللَّهُ عَنْهُمَا \"",
            "page": "26",
            "part": "1",
            "seal": "1EF06040"
        },
        {
            "hno": "23",
            "id": "27",
            "nass": "23 - أَخْبَرَنَا أَبُو طَالِبٍ، نا أَبُو بَكْرٍ، نا مُحَمَّدُ بْنُ مَسْلَمَةَ الْوَاسِطِيُّ، نا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ عَبْدُ اللَّهِ بْنُ يَزِيدَ، نا الْمَسْعُودِيُّ، عَنْ عَوْنِ بْنِ أَبِي جُحَيْفَةَ، عَنْ أَبِيهِ، قَالَ: سَمِعْتُ عَلِيًّا عَلَى مِنْبَرِهِ، يَقُولُ: §\" أَفْضَلُ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا: أَبُو بَكْرٍ، وَعُمَرُ، وَلَقَدْ عَلِمْتُ الثَّالِثَ \"",
            "page": "27",
            "part": "1",
            "seal": "AE1641B7"
        },
        {
            "hno": "24",
            "id": "28",
            "nass": "24 - أَخْبَرَنَا أَبُو طَالِبٍ، نا أَبُو بَكْرٍ، نا إِسْحَاقُ بْنُ الْحَسَنِ الْحَرْبِيُّ، نا أَبُو نُعَيْمٍ الْفَضْلُ بْنُ دُكَيْنٍ، نا كَامِلُ بْنُ الْعَلاءِ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ يَحْيَى بْنِ أَبِي جَعْدَةَ، عَنْ زَيْدِ بْنِ أَرْقَمَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لِعَلِيٍّ عَلَيْهِ السَّلامُ يَوْمَ غَدِيرِ خُمٍّ: §«مَنْ كُنْتُ مَوْلاهُ فَعَلِيٌّ مَوْلاهُ»",
            "page": "28",
            "part": "1",
            "seal": "2AD4F34A"
        },
        {
            "hno": "25",
            "id": "29",
            "nass": "25 - أَخْبَرَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُبَيْدٍ الْبَرْمَكِيُّ، أَنَا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ يَاسِرٍ، نا أَبُو مُسْلِمٍ، نا الْقَعْنَبِيُّ، نا لَيْثٌ يَعْنِي ابْنَ سَعْدٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«الْخَيْلُ مَعْقُودٌ فِي نَوَاصِيهَا الْخَيْرُ إِلَى يَوْمِ الْقِيَامَةِ»",
            "page": "29",
            "part": "1",
            "seal": "9F1E3B94"
        },
        {
            "hno": "26",
            "id": "30",
            "nass": "26 - أَخْبَرَنَا إِبْرَاهِيمُ، أَنَا عَبْدُ اللَّهِ، نا أَبُو مُسْلِمٍ، نا الْقَعْنَبِيُّ، نا ابْنُ أَبِي ذِئْبٍ، عَنِ ابْنِ شِهَابٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاثِ لَيَالٍ»",
            "page": "30",
            "part": "1",
            "seal": "228B19F1"
        },
        {
            "hno": "27",
            "id": "31",
            "nass": "27 - أَخْبَرَنَا إِبْرَاهِيمُ، أَنَا عَبْدُ اللَّهِ، نا أَبُو مُسْلِمٍ، نا سَهْلُ بْنُ بَكَّارٍ، نا أَبُو عَوَانَةَ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنِ الْمُنْذِرِ بْنِ جَرِيرٍ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §صَعِدَ الْمِنْبَرِ، فَقَالَ: «أَمَّا بَعْدُ»",
            "page": "31",
            "part": "1",
            "seal": "004721DC"
        },
        {
            "hno": "28",
            "id": "32",
            "nass": "28 - أَخْبَرَنَا إِبْرَاهِيمُ، أَنَا عَبْدُ اللَّهِ، نا أَبُو مُسْلِمٍ، نا أَبُو عَاصِمٍ الضَّحَّاكُ بْنُ مَخْلَدٍ، عَنِ الأَشْعَثِ، عَنِ الْحَسَنِ، عَنْ أُسَامَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَفْطَرَ الْحَاجِمُ وَالْمَحْجُومُ»",
            "page": "32",
            "part": "1",
            "seal": "DA2F7AE9"
        },
        {
            "hno": "29",
            "id": "33",
            "nass": "29 - أَخْبَرَنَا إِبْرَاهِيمُ، أَنَا عَبْدُ اللَّهِ، نا يُوسُفُ بْنُ يَعْقُوبَ، نا مُحَمَّدُ بْنُ بَشِيرٍ الْعَبْدِيُّ، نا سُفْيَانُ الثَّوْرِيُّ، عَنِ ابْنِ أَبِي لَيْلَى، عَنْ عَطَاءٍ، عَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ جَهَّزَ حَاجًّا، أَوْ جَهَّزَ غَازِيًا، أَوْ خَلَفَهُ فِي أَهْلِهِ، أَوْ فَطَّرَ صَائِمًا، فَلَهُ مِثْلُ أَجْرِهِ مِنْ غَيْرِ أَنْ يُنْقِصَ مِنْ أَجْرِهِ شَيْئًا»",
            "page": "33",
            "part": "1",
            "seal": "922E6719"
        },
        {
            "hno": "30",
            "id": "34",
            "nass": "30 - أَخْبَرَنَا إِبْرَاهِيمُ، أَنَا عَبْدُ اللَّهِ، نا الْحَسَنُ بْنُ عَلُّويَةَ الْقَطَّانُ، نا عَاصِمُ بْنُ عَلِيٍّ، نا الْمَسْعُودِيُّ، عَنْ يَزِيدَ الرَّقَاشِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يُرَدُّ الدُّعَاءُ بَيْنَ الأَذَانِ وَالإِقَامَةِ»",
            "page": "34",
            "part": "1",
            "seal": "E65298AB"
        },
        {
            "hno": "31",
            "id": "35",
            "nass": "31 - أَخْبَرَنَا إِبْرَاهِيمُ، أَنَا عَبْد اللَّهِ، نا إِسْحَاقُ بْنُ خَالَوَيْهِ الْبَابَسِيرِيُّ , بِوَاسِطَ، نا عَلِيُّ بْنُ عَبْدِ الْغَفَّارِ، نا الْوَلِيدُ بْنُ مُسْلِمٍ، نا أَبُو سَعِيدٍ رَوْحُ بْنُ جَنَاحٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«فَقِيهٌ وَاحِدٌ أَشَدُّ عَلَى الشَّيْطَانِ مِنْ أَلْفِ عَابِدٍ»",
            "page": "35",
            "part": "1",
            "seal": "CA207170"
        },
        {
            "hno": "32",
            "id": "36",
            "nass": "32 - أَخْبَرَنَا إِبْرَاهِيمُ، أَنَا عَبْدُ اللَّهِ، نا جَعْفَرُ بْنُ أَحْمَدَ بْنِ عَاصِمٍ الدِّمَشْقِيُّ، نا مُحَمَّدُ بْنُ جَبَلِيٍّ، نا بَقِيَّةُ بْنُ الْوَلِيدِ، نا شُعْبَةُ، نا مُغِيرَةُ الضَّبِّيُّ، عَنْ عَبْدِ الْعَزِيزِ بْنِ رَفِيعٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «قَدِ §اجْتَمَعَ فِي يَوْمِكُمْ هَذَا عِيدَانِ، فَمَنْ شَاءَ أَجْزَأَهُ مِنَ الْجُمُعَةِ، وَإِنَّا مُجَمِّعُونَ إِنْ شَاءَ اللَّهُ»",
            "page": "36",
            "part": "1",
            "seal": "01F7C7AD"
        },
        {
            "hno": "33",
            "id": "37",
            "nass": "33 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ الْجَوْهَرِيُّ، أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ، نا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْكَشِّيُّ، نا مُسْلِمُ بْنُ إِبْرَاهِيمَ، نا مِقْدَامٌ، نا يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ §«يُقَبِّلُ وَهُوَ صَائِمٌ»",
            "page": "37",
            "part": "1",
            "seal": "DA36D6E3"
        },
        {
            "hno": "34",
            "id": "38",
            "nass": "34 - أَخْبَرَنَا الْحَسَنُ، أَنَا أَحْمَدُ، نا أَبُو عَلِيٍّ بِشْرُ بْنُ مُوسَى، نا أَبُو نُعَيْمٍ الْفَضْلُ بْنُ دُكَيْنٍ، نا سُفْيَانُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنِ الْمُغِيرةِ بْنِ شُمَيْلٍ، عَنْ جَرِيرٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«أَيُّمَا عَبْدٍ أَبَقَ فَقَدْ بَرِئَتْ مِنْهُ الذِّمَّةُ»",
            "page": "38",
            "part": "1",
            "seal": "8C9CFE7E"
        },
        {
            "hno": "35",
            "id": "39",
            "nass": "35 - أَخْبَرَنَا الْحَسَنُ، أَنَا أَحْمَدُ، نا مُحَمَّدُ بْنُ مُوسَى، نا مُحَمَّدُ بْنُ بِلالٍ، نا عِمْرَانُ الْقَطَّانُ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: لَمَّا دَخَلَ شَهْرُ رَمَضَانَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §هَذَا الشَّهْرَ قَدْ دَخَلَ عَلَيْكُمْ، وَهُوَ شَهْرُ اللَّهِ الْمُبَارَكِ، فِيهِ لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، مَنْ حُرِمَهَا فَقَدْ حُرِمَ الْخَيْرَ كُلَّهُ، وَلا يُحْرَمُ خَيْرَهَا إِلا كُلُّ مَحْرُومٍ»",
            "page": "39",
            "part": "1",
            "seal": "E0919D71"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "مِنْ حَدِيثِ ابْنِ مَالِكٍ الْقَطِيعِيِّ",
            "page": "40",
            "part": "1",
            "seal": "9E04FC77"
        },
        {
            "hno": "36",
            "id": "41",
            "nass": "36 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ طَاهِرِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الْمُلَقَّبِ الْمَوْصِلِيِّ الْبَزَّارِ، بِقِرَاءَتِي عَلَيْهِ فِي خَانِ ابْنِ حَيْدَرَةَ , فِي جُمَادَى الآخِرَةِ سَنَةَ سِتٍّ وِتِسْعِينَ وَأَرْبَعِ مِائَةٍ، وَأَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ عَبْدِ الْعَزِيزِ بْنِ الْحُسَيْنِ بْنِ عَلِيٍّ الْحِلاوِيُّ الْبَزَّازُ، بِقِرَاءَتِي عَلَيْهِ فِي دَارِهِ بِبَابِ الْمَرَاتِبِ فِي صَفَرٍ سَنَةَ خَمْسٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالا: أَنَا أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ، أَنَا أَبُو بَكْرِ بْنُ مَالِكٍ، نا بِشْرُ بْنُ مُوسَى، نا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ، عَنْ أَبِي حَنِيفَةَ، عَنِ الْهَيْثَمِ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: §«لَيْسَ فِي الْعَوَامِلِ وَالْحَوَامِلِ صَدَقَةٌ»",
            "page": "41",
            "part": "1",
            "seal": "B530D0DF"
        },
        {
            "hno": "37",
            "id": "42",
            "nass": "37 - حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ بْنِ مُوسَى، نا مَعْمَرُ بْنُ الْمُثَنَّى، نا لَبَطَةُ بْنُ الْفَرَزْدَقِ، عَنْ أَبِيهِ، قَالَ: حَجَجْتُ فَمَرَرْتُ بِذَاتِ عِرْقٍ، فَإِذَا بِهَا قِبَابٌ مَنْصُوبَةٌ، فَقُلْتُ: مَا هَذِهِ؟ قَالُوا: الْحُسَيْنُ بْنُ عَلِيٍّ عَلَيْهِ السَّلامُ، فَدَخَلْتُ عَلَيْهِ، فَقَالَ: §مَا الْخَبَرُ وَرَاءَكَ؟ قُلْتُ: الْقُلُوبُ مَعَكَ، وَالسُّيُوفُ مَعَ بَنِي أُمَيَّةَ \"",
            "page": "42",
            "part": "1",
            "seal": "483155BE"
        },
        {
            "hno": "38",
            "id": "43",
            "nass": "38 - حَدَّثَنَا إِسْحَاقُ بْنُ الْحَسَنِ، نا أَبُو نُعَيْمٍ الْفَضْلُ بْنُ دُكَيْنٍ، نا شَرِيكٍ، عَنْ لَيْثٍ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«الْخَالُ وَارِثٌ»",
            "page": "43",
            "part": "1",
            "seal": "598B7FC6"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "مِنْ فَوَائِدِ هَنَّادٍ",
            "page": "44",
            "part": "1",
            "seal": "BC58514C"
        },
        {
            "hno": "39",
            "id": "45",
            "nass": "39 - أَخْبَرَنَا أَبُو بَكْرٍ السَّرِيُّ عَلِيُّ بْنُ بَدْرَانَ بْنِ عَلِيٍّ، بِقِرَاءَتِي عَلَيْهِ في دَارِ ابْنِ النَّرْسِيِّ بِبِابِ الْمَرَاتِبِ , فِي يَوْمِ السَّبْتِ سَلْخَ شَهْرِ رَجَبٍ سَنَةَ سِتٍّ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أَنَا هَنَّادُ بْنُ إِبْرَاهِيمَ النَّسَفِيُّ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْبَزَّازُ , بِهَمَذَانَ، نا الْحَسَنُ بْنُ عَلِيٍّ الْكَاتِبُ، نا أَبُو عُمَرَ سَعِيدُ بْنُ مُحَمَّدٍ الْقَطَّانُ، حَدَّثَنِي جَعْفَرُ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ، نا مُحَمَّدُ بْنُ السَّفَرِ، نا مُحَمَّدُ بْنُ مُوسَى الْفَارِسِيُّ، نا عَبْدُ الْعَظِيمِ بْنُ إِبْرَاهِيمَ، نا يَحْيَى بْنُ صَالِحٍ، نا وَكِيعٌ، عَنْ سَلَمَةَ بْنِ نُبَيْطٍ، عَنِ الضَّحَّاكِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" خَيْرُ النَّاسِ الْمُعَلِّمُونَ، إِذَا خَلَقَ الذِّكْرُ جَدَّدُوهُ، أَعْطُوهُمْ وَلا تَسْتَأْجِرُوهُمْ، فَتُحْرِجُوهُمْ، اللَّهُمَّ اغْفِرْ لِلْمُعَلِّمِينَ وَطَوِّلْ أَعْمَارَهُمْ، وَبَارِكْ لَهُمْ فِي كَسْبِهِمْ، فَإِنَّ الْمُعَلِّمَ إِذَا قَالَ لِلصَّبِيِّ: قُلْ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، كَتَبَ اللَّهُ لَهُ بَرَاءَةً مِنَ النَّارِ، وَلِلصَّبِيِّ بَرَاءَةً، وَلِوَالِدَيْهِ بَرَائَتَيْنِ \" ¶ سَمِعْتُ أَبَا الْفَضْلِ مُحَمَّدَ بْنَ أَحْمَدَ بْنِ أَبِي سَعْدٍ الزَّاهِدُ , بِهَرَاةِ، يَقُولُ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ إِبْرَاهِيمَ بْنِ عِيسَى الْوَرَّاقَ، يَقُولُ: سَمِعْتُ: أَحْمَدَ بْنَ إِبْرَاهِيمَ، يَقُولُ: رَفَعْتُ رُقْعَةً عَلَيْهَا اسْمُ اللَّهِ، فَقَرَأْتُهَا، فَإِذَا فِيهَا مَكْتُوبٌ: هَذَا بَرَاءَتُكَ مِنَ النَّارِ ¶ سَمِعْتُ الْحُسَيْنَ بْنَ مُحَمَّدِ بْنِ يَعْقُوبَ، سَمِعْتُ مُحَمَّدَ بْنَ عَلِيِّ بْنِ عَبْدِ اللَّهِ، يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ مُحَمَّدٍ، يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ مَتَّوَيْهِ، يَقُولُ: بَيْنَا أَنَا مَارٌّ فِي بَعْضِ الطُّرُقَاتِ إِذَا بِرُقْعَةٍ عَلَى قَارِعَةِ الطَّرِيقِ فَهَمَمْتُ أَنْ أَتَنَاوَلَهَا، فَلَمْ أَفْعَلْ لأَنِّي كُنْتُ عَلَى عَجَلَةٍ، فَلَمَّا انْصَرَفْتُ مِنْ حَاجَتِي الَّتِي كُنْتُ فِيهَا إِذْ أَرَى الرُّقْعَةَ فِي مَوْضِعِهَا، وَالْمَارَّةُ يَطَئُونَهَا بِأَقْدَامِهِمْ، فَرَفَعْتُهَا، وَنَشَرْتُهَا، وَإِذَا عَلَيْهَا مَكْتُوبٌ: {وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ} [النور: 15]",
            "page": "45",
            "part": "1",
            "seal": "3393B5BE"
        },
        {
            "hno": "40",
            "id": "46",
            "nass": "40 - أَخْبَرَنَا أَحْمَدُ بْنُ عُمَرَ الْخَطِيبُ، نا مُحَمَّدُ بْنُ ِ الْفَرُّخَانِ، نا أَبِي، نا إِسْحَاقُ بْنُ مُحَمَّدٍ، نا سَعِيدُ بْنُ مُسْلِمٍ، عَنْ أَبِيهِ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" أَمَانٌ لأُمَّتِي مِنَ الْغَرَقِ إِذَا رَكِبُوا الْفُلْكَ، أَنْ يَقُولُوا: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ} [الزمر: 67] ، {بِسْمِ اللَّهِ مَجْرَاهَا وَمُرْسَاهَا إِنَّ رَبِّي لَغَفُورٌ رَحِيمٌ} [هود: 41] \" ¶ سَمِعْتُ أَبَا عَبْدِ الرَّحْمَنِ مُحَمَّدَ بْنَ الْحُسَيْنِ الْمَكِّيَّ، يَقُولُ: كَانَ رَجُلٌ عَبْدٌ يُقَالُ لَهُ عَبَّادُ بْنُ الأَسْوَدِ، وَكَانَ مُجَاوِرًا بِمَكَّةَ ثَلاثِينَ سَنَةً فَمَا رُئِيَ أَكَلَ وَلا شَرِبَ، غَيْرَ أَنَّهُ كَانَ وَقْتَ إِفْطَارِهِ يُخْرِجُ شَيْئًا مِنْ جَيْبِهِ يَنْظُرُ فِيهِ وَيَضْحَكُ وَيَرَدُّهُ إِلَى جَيْبِهِ، فَلَمَّا مَاتَ، فَتَّشُوا جَيْبَهُ، وَإِذَا فِيهِ قِرْطَاسٌ مَكْتُوبٌ عَلَيْهِ، بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، قَالَ: فَتَعَجَّبُوا مِنْ ذَلِكَ، وَإِذَا بِهَاتِفٍ يَهْتِفُ بِهِمْ مِنَ الْبَيْتِ: لا تَتَعَجَّبُوا، فَإِنَّهُ بِالتَّسْمِيَةِ أَطْعَمْنَاهُ، وَبِالأُلُوهِيَّةِ قَبِلْنَاهُ، وَقَفْنَاهُ، وَبِالرَّحِيمِيَّةِ عَفَوْنَاهُ ¶ سَمِعْتُ أَبَا سَعِيدٍ الْحَسَنَ بْنَ عَلِيٍّ الْوَاعِظَ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ الْحَسَنِ الْوَاعِظَ، يَقُولُ: سَمِعْتُ أَبِي، يَقُولُ: رَأَيْتُ فِي بَعْضِ الْكُتُبِ، أنَّ اللَّهَ تَعَالَى يُظْهِرُ عَلَى كَفِّ مَلَكِ الْمَوْتِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ بِخَطٍّ مِنَ النُّورِ، ثُمَّ أَمَرَ أَنْ يُبْسَطَ كَفُّهُ لِلْعَارِفِ فِي وَقْتِ وَفَاتِهِ، وَيُورِيهِ تِلْكَ الْكِتَابَةَ، فَإِذَا رَأَتْهَا رُوحُ الْعَارِفِ طَارَتْ إِلَيْهِ فِي أَسْرَعِ مِنْ طَرْفِ الْعَيْنِ",
            "page": "46",
            "part": "1",
            "seal": "793271BD"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "مِنْ فَوَائِدِ ابْنِ أَبِي سَعْدٍ السِّبْطِ",
            "page": "47",
            "part": "1",
            "seal": "6F98DE2D"
        },
        {
            "hno": "41",
            "id": "48",
            "nass": "41 - أَخْبَرَنَا الشَّيْخُ أَبُو بَكْرٍ، بِقِرَاءَتِي عَلَيْهِ فِي دَارِ ابْنِ النَّرْسِيِّ بِبَابِ الْمَرَاتِبِ، سَلْخَ رَجَبٍ مِنْ سَنَةِ سِتٍّ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أَنَا أَبُو عُمَرَ الْمُظَفَّرُ بْنُ الْحَسَنِ بْنِ الْمُظَفَّرِ , الْمَعْرُوفُ بِالسِّبْطِ الْهَمَذَانِيِّ بِقِرَاءَتِي عَلَيْهِ، أَخْبَرَنِي جَدِّي أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ لالٍ، نا أَبُو عَبْدِ اللَّهِ بْنِ أَوْسٍ، نا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ بُدَيْلٍ الْقَاضِي، نا مُفَضَّلُ بْنُ صَالِحٍ، نا سِمَاكٌ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، عَنْ أَبِيهِ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«نَضَّرَ اللَّهُ امْرَأً سَمِعَ مِنَّا حَدِيثًا فَبَلَّغَهُ عَنَّا كَمَا سَمِعَهُ، فَإِنَّهُ رُبَّ مُبَلَّغٍ أَوْعَى مِنْ سَامِعٍ»",
            "page": "48",
            "part": "1",
            "seal": "AC8BBA5F"
        },
        {
            "hno": "42",
            "id": "49",
            "nass": "42 - أَخْبَرَنَا جَدِّي، نا ابْنُ أَوْسٍ، نا أَحْمَدُ بْنُ بُدَيْلٍ، نا سَلْمُ بْنُ سَالِمٍ، نا طَلْحَةُ بْنُ عَمْرٍو، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«زُرْ غِبًّا تَزْدَدْ حُبًّا»",
            "page": "49",
            "part": "1",
            "seal": "C99E3445"
        },
        {
            "hno": "43",
            "id": "50",
            "nass": "43 - أَخْبَرَنَا جَدِّي، نا أَبُو الْقَاسِمِ حَفْصُ بْنُ عُمَرَ الْحَافِظُ بِأَرْدُبِيلَ، نا أَبُو حَاتِمٍُ بْنُ مُحَمَّدِ بْنِ إِدْرِيسَ، نا قَبِيصَةُ بْنُ عُقْبةَ، نا سُفْيَانُ الثَّوْرِيُّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: «نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ §بَيْعِ الْوَلاءِ وَعَنْ هِبَتِهِ»",
            "page": "50",
            "part": "1",
            "seal": "3DE22937"
        },
        {
            "hno": "44",
            "id": "51",
            "nass": "44 - أَخْبَرَنَا جَدِّي، نا حَفْصُ بْنُ عُمَرَ، نا أَبُو حَاتِمٍ بْنُ إِدْرِيس، ومُحَمَّدُ َ بْنِ يُونُسَ، قَالا: نا قَبِيصَةُ، نا سُفْيَانُ، عَنْ شُعْبَةَ، عَنْ يَعْلَى بْنِ عَطَاءٍ، عَنْ عُمَارَةَ بْنِ حَدِيدٍ، عَنْ صَخْرٍ الْغَامِدِيِّ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا»",
            "page": "51",
            "part": "1",
            "seal": "01D07BCD"
        },
        {
            "hno": "45",
            "id": "52",
            "nass": "45 - أَخْبَرَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ فِرَاسٍ، نا أَبُو جَعْفَرٍ عُمَرُ بْنُ إِبْرَاهِيمَ الدَّيْبُلِيُّ، نا الْحُسَيْنُ بْنُ الْحَسَنِ الْمَرْوَزِيُّ، نا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ التَّيْمِيِّ، أَنَّهُ سَمِعَ عَلْقَمَةَ بْنَ وَقَّاصٍ اللَّيْثيَّ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّمَا §الأَعْمَالُ بِالنِّيَّةِ، وَإِنَّمَا لامْرِئٍ مَا نَوَى»",
            "page": "52",
            "part": "1",
            "seal": "77A092E0"
        },
        {
            "hno": "46",
            "id": "53",
            "nass": "46 - أَخْبَرَنَا أَبُو الْحَسَنِ، نا أَبُو عُبَيْدِ اللَّهِ مُحَمَّدُ بْنُ الرَّبِيعِ بْنِ سُلَيْمَانَ الْحِيرِيُّ، نا مُحَمَّدُ بْنُ عَزِيرٍ الأَيْلِيُّ، حَدَّثَنِي سَلامَةُ بْنُ رَوْحٍ، عَنْ عُقَيْلِ بْنِ خَالِدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي بَكْرِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْحَارِثِ بْنِ هِشَامٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَكْثَرُ أَهْلِ الْجَنَّةِ الْبُلْهُ»",
            "page": "53",
            "part": "1",
            "seal": "9AB70D33"
        },
        {
            "hno": "47",
            "id": "54",
            "nass": "47 - أَخْبَرَنَا أَبُو الْحَسَنِ، أَنَا مُحَمَّدُ بْنُ الرَّبِيعِ بْنِ سُلَيْمَانَ، نا مُحَمَّدُ بْنُ عَزِيزٍ، حَدَّثَنِي سَلامَةُ، عَنْ عُقَيْلٍ، عَنِ ابْنِ شِهَابٍ، أَخْبَرَنِي أَبُو بَكْرِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الأَسْوَدِ بْنِ عَبْدِ يَغُوثَ، عَنْ أَبِيِّ بْنِ كَعْبٍ، أَنَّهُ أَخْبَرَنَا أنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «إِنَّ §مِنَ الشَّعْرِ حِكْمَةً»",
            "page": "54",
            "part": "1",
            "seal": "937DC08B"
        },
        {
            "hno": "48",
            "id": "55",
            "nass": "48 - أَخْبَرَنَا أَبُو مُحَمَّدٍ هُوَ الْحُسَنُ بْنُ عُمَرَ بْنِ إِبْرَاهِيمَ الْمَصْرِيُّ , بِمَكَّةَ، نا أَبُو سَعِيدِ بْنُ الأَعْرَابِيِّ، نا الْحَسَنُ بْنُ عَمَّارٍ، وَعَبَّاسٌ الدُّورِيُّ، قَالا: نا الْحَسَنُ بْنُ عَطِيَّةَ، عَنْ أَبِي عَاتِكَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«اطْلُبُوا الْعِلْمَ وَلَوْ بِالصِّينِ»",
            "page": "55",
            "part": "1",
            "seal": "BD355E0D"
        },
        {
            "hno": "49",
            "id": "56",
            "nass": "49 - أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ السَّقَطِيُّ , بِمَكَّةَ، أَنَا إسْمَاعِيلُ بْنُ مُحَمَّدٍ، نا نُمَيْرُ بْنُ مُحَمَّدٍ، نا شَبَابَةُ بْنُ سَوَّارٍ، نا أَبُو عَمْرِو بْنُ الْعَلاءِ النَّحْوِيُّ، نا مُحَمَّدُ بْنُ سِيرِينَ، عَنْ عُبَيْدةَ، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهَ، قَالَ: «وَاللَّهِ §لَوْلا أَنْ تَبْطُرُوا لأَخْبَرْتُكُمْ بِمَا وَعَدَ اللَّهُ عَلَى لِسَانِ نَبِيِّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، الَّذِينَ يَقْتُلُونَهُمْ فِيهِمْ رَجُلٌ مُخْدَجُ الْيَدِ، أَوْ مَثْدُونُ الْيَدِ، أَوْ مُودَنُ الْيَدِ» . ¶ قَالَ: قُلْتُ: أَنْتَ سَمِعْتَهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: نَعَمْ سَمِعْتُهُ مِنَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَيْرَ مَرَّةٍ، وَلا مَرَّتَيْنِ، وَلا ثَلاثَةٍ، وَلا أَرْبَعَةٍ. ¶ قَالَ أَبُو عَمْرٍو: الْمُخْدَجُ شَبَهُ مَا يَخْدِجُ الشَّاةَ، وَالْمَثْدُونُ مِثْلُ ثَدْيِ الْمَرْأَةِ، وَالْمُودَنُ النَّاقِصُ",
            "page": "56",
            "part": "1",
            "seal": "E2D105CC"
        },
        {
            "hno": "50",
            "id": "57",
            "nass": "50 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحَسَنِ بْنِ الْحُسَيْنِ الْجُعْفِيُّ، بِالْكُوفَةِ، نا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ هَارُونَ بْنِ زِيَادٍ الْحِمْيَرِيُّ، نا أَبُو كُرَيْبٍ مُحَمَّدُ بْنُ الْعَلاءِ الْهَمْدَانِيُّ، نا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" قَلْبُ الْكَبِيرِ شَابَ عَلَى حُبِّ اثْنَتَيْنِ: حُبُّ الْحَيَاةِ، وَحُبُّ الْمَالِ \"",
            "page": "57",
            "part": "1",
            "seal": "C14F0252"
        },
        {
            "hno": "51",
            "id": "58",
            "nass": "51 - أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ جَعْفَرٍ النَّحْوِيُّ , بِالْكُوفَةِ، نا جَعْفَرُ بْنُ أَحْمَدَ بْنِ كَعْبٍ الْخَزَّازُ، نا عَلِيُّ بْنُ حَرْبٍ الطَّائِيُّ، نا الْقَاسِمُ بْنُ يَزِيدَ، نا يَاسِينُ بْنُ مُعَاذٍ، عَنِ الزُّهْرِيِّ، عَنْ مَالِكِ بْنِ أَوْسِ بْنِ الْجُدْعَانِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، وَطَلْحَةَ بْنِ عُبَيْدِ اللَّهِ، والزُّبَيْرِ بْنِ العَوَّامِ، قَالُوا: «كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يُسْهِمُ لِلْفَارِسِ سَهْمَيْنِ، وَلِلرَّاجِلِ سَهْمًا» ¶ 52 - 51 - أَخْبَرَنَا أَبُو الْحَسَنِ يَعْنِي ابْنَ الصَّلْتِ. . . . . . وأَبُو عُمَرَ حَمْزَةُ بْنُ الْقَاسِمِ الْهَاشِمِيُّ. . . . . . . عَبْد الصَّمَدِ بْن النُّعْمَانِ، نا أَبُو جَعْفَرٍ. . . . . . . . عَنْ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ «. . . . . . . . . . أَيَّام» .",
            "page": "58",
            "part": "1",
            "seal": "6B973BF5"
        },
        {
            "hno": "53",
            "id": "59",
            "nass": "53 - أَخْبَرَنَا. . . . . . . . أبو علي الحَسَنُِ بْنِ الْقَاسِمِ بن الحَسَنُ بن الْعَلَاء، نا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ صَاحِبُ أَبِي صَخْرَةَ، نا عَلِيُّ بْنُ مُسْلِمٍ، نا يَحْيَى بْنُ زَكَرِيَّا بْنُ أَبِي زَائِدَةَ، نا أَبُو أَيُّوبَ الإِفْرِيقِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«بَعَثَ إِلَى عُمَرَ حُلَّةً سِيَرَاءَ، فَبَعَثَ بِهَا عُمَرُ إِلَى أَخٍ لَهُ مِنْ أُمِّهِ بِمَكَّةَ مُشْرِكٍ»",
            "page": "59",
            "part": "1",
            "seal": "AA02FF94"
        },
        {
            "hno": "54",
            "id": "60",
            "nass": "54 - أَخْبَرَنَا أَبُو مُحَمَّدٍ النُّوبَخْتِيُّ، هُوَ الْحَسَنُ بْنُ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ الْعَبَّاسِ، نا أَبُو الْحَسَنِ بْنُ مُبَشِّرٍ، نا عَبْدُ الْحَمِيدِ بْنُ بَيَانٍ، أَنَا هُشَيْمٌ، عَنْ يُونُسَ، وَمَنْصُورٍ، وَهِشَامٍ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: سُئِلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَيُصَلِّي الرَّجُلُ فِي الثَّوْبِ الْوَاحِدِ؟ فَقَالَ: §أَوَلِكُلِّكُمْ ثَوْبَانِ \"",
            "page": "60",
            "part": "1",
            "seal": "29813A97"
        },
        {
            "hno": "55",
            "id": "61",
            "nass": "55 - أَخْبَرَنَا أَبُو مُحَمَّدٍ، نا ابْنُ مُبَشِّرٍ، نا مُحَمَّدُ بْنُ حَرْبٍ النَّشَائِيُّ، نا مُحَمَّدُ بْنُ عُبَيْدٍ، عَنْ أَخِيهِ يَعْلَى، عَنِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ أَبِيهِ، عَنْ أَبِي ذَرٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ بَنَى للَّهِ مَسْجِدًا وَلَوْ كَمَفْحَصِ قَطَاةٍ، بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ»",
            "page": "61",
            "part": "1",
            "seal": "8FDD97AE"
        },
        {
            "hno": "56",
            "id": "62",
            "nass": "56 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ جَعْفَرٍ الْجُرْجَانِيُّ، نَزِيلُ أَصْبَهَانَ بِهَا، نا أَبُو بَكْرٍ الْعَطَّارُ، نا أَبُو الأَزْهَرِ، نا مَكِّيُّ بْنُ إِبْرَاهِيمَ، عَنْ عَبْدِ اللَّهِ بْنِ سَعِيدِ بْنِ أَبِي هِنْدٍ، عَنْ عَامِرِ بْنِ الزُّبيرِ، عَنْ عَمْرِو بْنِ سُلَيْمٍ، وَكَانَ امْرَأً ذَا هَيْئَةٍ، أَنَّهُ سَمِعَ أَبَا قَتَادَةَ بْنَ رِبْعِيٍّ الأَنْصَارِيَّ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ فَلا يَجْلِسْ حَتَّى يُصَلِّيَ رَكْعَتَيْنِ»",
            "page": "62",
            "part": "1",
            "seal": "35370516"
        },
        {
            "hno": "57",
            "id": "63",
            "nass": "57 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدٍ الْفَقِيهُ الطَّبَرِيُّ، قَدِمَ هَمَذَانَ، أَنَا أَبُو أَحْمَدَ عَبْدُ اللَّهِ بْنُ عَدِيٍّ الْحَافِظُ، نا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ حَفْصٍ الإِمَامُ، نا كَامِلُ بْنُ طَلْحَةَ، نا عَبْدُ اللَّهِ بْنُ عُمَرَ الْعُمَرِيُّ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" أَحَبُّ الأَسْمَاءِ إِلَى اللَّهِ تَعَالَى: عَبْدُ اللَّهِ، وَعَبْدُ الرَّحْمَنِ \"",
            "page": "63",
            "part": "1",
            "seal": "179D0EC9"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "وَحِكَايَةٌ وَاحِدَةٌ ¶ أَخْبَرَنَا أَبُو الْحُسَيْنِ بْنُ الطُّيُورِيِّ، قِرَاءَةً عَلَيْهِ مَرَّتَيْنِ، بِقَرَاءَةِ أَبِي نَصْرٍ السَّاجِيِّ، الأُولَى فِي رَجَبٍ , وَالثَّانِيَةُ بِقَرَاءَةِ أَبِي نَصْرٍ الْمُؤْتَمَنِ بْنِ أَحْمَدَ السَّاجِيِّ , فِي شَوَّالٍ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أَنَا أَبُو طَالِبِ بْنُ الْعُشَارِيِّ، نا أَبُو الْفَتْحِ بْنُ أَبِي الْفَوَارِسِ، نا أَبُو بَكْرٍ الشَّافِعِيُّ، نا مُحَمَّدُ بْنُ بِشْرِ بْنِ مَطَرٍ، نا الْحَسَنُ بْنُ شَاذَانَ الْوَاسِطِيُّ، قَالَ: سَمِعْتُ يَزِيدَ بْنَ هَارُونَ، وَذُكِرُ عِنْدَهُ عَبْدُ الْمَجِيدِ بْنُ عَبْدِ الْعَزِيزِ بْنِ أَبِي رَوَّادٍ، فَقَالَهُ وَكَانَ يُرِيدُ الإِنْصَاتَ اقْرَأْ فَلا تَدَعْ أَحَدًا بِمَا يَغْتَابُ عِنْدَهُ، فَقَالَ لَهُ رَجُلٌ: لَيْسَ هَذَا مَا كُنْتَ تَعْرِفُ مِنْهُ، وَلا مَا نَذْكُرُ عَنْكَ بِبَغْدَادَ، فَقَالَ: إِنَّمَا اسْتَحَالَتْ هَذَا مِنْهُ إِنَّهُ كَانَ مِنْ أَشَدِّ النَّاسِ عَلَى وَكِيعِ بْنِ الْجَرَّاحِ، يَوْمَ أُخِذَ بِمَكَّةَ، قَالَ: فحَدَّثَنِي أَبُو هُرَيْرَةَ مُحَمَّدُ بْنُ أَيُّوبَ أَنَّهُ ذَكَرَ ذَلِكَ لِوَكِيعٍ، فَقَالَ وَكِيعٌ: أَبُو خَالِدٍ رَجُلٌ صَالِحٌ، وَجَعَلَ يُثْنِي عَلَى يَزِيدَ، وَلَمْ يَذْكُرِ ابْنَ أَبِي رَوَّادٍ بِشَيْءٍ، قَالَ: فَحَدَّثَنِي الْحُمَيْدِيُّ، قَالَ: لَمَّا حَدَّثَ وَكِيعٌ بِالْحَدِيثِ الَّذِي حَدَّثَ بِهِ بِمَكَّةَ يَعْنِي حَدِيثَ إسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنِ الْبَهِيِّ، قَالَ: جَمَعَ وَالِي مَكَّةَ الْفُقَهَاءَ، فَقَالَ بَعْضُهُمْ: أَرَى أَنْ يُضْرَبَ كَذَا، وَقَالَ بَعْضُهُمْ: أَرَى أَنْ يُحْبَسَ فِي السِّجْنِ، وَقَالَ بَعْضُهُمْ: يَخْرُجُ مِنَ الْحَرَمِ، وَقَالَ ابْنُ أَبِي رَوَّادٍ: السَّيْفَ السَّيْفَ، فَذَهَبْتُ إِلَى سُفْيَانَ فَأَخْبَرْتُهُ , فَجَاءَ سُفْيَانُ مُسْرِعًا بَيْنِي وَبَيْنَ آخَرَ قَدْ سَمَّاهُ، فَدَخَلَ فَوَقَفَ عَلَيْهِمْ، فَقَالَ: سَمِعْتُ هَذَا الْحَدِيثَ، لَوْ قُلْتُ قَبْلَ أَنْ يُولَدَ وَكِيعٌ، مَنْ قَالَ لَهُ: السَّيْفَ فَهُوَ أَحَقُّ بِالسَّيْفِ، وَمَنْ قَالَ: السِّجْنُ فَهُوَ أَحَقُّ بِالسِّجْنِ، وَمَنْ قَالَ: السِّيَاطُ فَهُوَ أَحَقُّ بِالسِّيَاطِ، فَمَا رَدَّ أَحَدٌ عَلَيْهِ شَيْئًا، ثُمَّ الْتَفَتَ إِلَى وَكِيعٍ، فَقَالَ: قُمْ فَقَامَ مَعَهُ، فَمَا تَكَلَّمَ أَحَدٌ وَخَرَجَا جَمِيعًا حَتَّى دَخَلُوا الْمَسْجِدَ، وَمَا عَاتَبَهُ سُفْيَانُ عَلَى شَيْءٍ، وَلا يَشْكُرُ لَهُ وَكِيعٌ، سَلَّمَ كُلُّ وَاحِدٍ مِنْهُمَا عَلَى صَاحِبِهِ وَافْتَرَقَا",
            "page": "64",
            "part": "1",
            "seal": "2D4551DA"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "حَدِيثٌ وَاحِدٌ",
            "page": "65",
            "part": "1",
            "seal": "60338362"
        },
        {
            "hno": "58",
            "id": "66",
            "nass": "58 - أَخْبَرَنَا الشَّيْخُ أَبُو الْمَعَالِي ثَابِتُ بْنُ بُنْدَارٍ الْمُقْرِئُ، بِقِرَاءَتِي عَلَيْهِ فِي جُمَادَى الأُولَى سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ جَعْفَرٍ السَّلَمَاسِيُّ، نا الْوَلِيدُ بْنُ بَكْرٍ الْعُمَرِيُّ، نا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدٍ الْخَوَّاصُ الْمَالِكِيُّ، إِمْلاءً مِنْ لَفْظِهِ فِي جَامِعِ دِمْيَاطٍ، نا أَبُو بَكْرٍ أَحْمَدُ بْنُ مَرْوَانَ الْمَالِكِيُّ، نا يَحْيَى بْنُ الْمُخْتَارِ الْبَغْدَادِيُّ، قَالَ: سَمِعْتُ بِشْرَ بْنَ الْحَارِثِ، يَقُولُ: سَمِعْتُ الْفُضَيْلَ بْنَ عِيَاضٍ، يَقُولُ: مَا مِنْ أَحَدٍ مِنْ أَهْلِ الْعِلْمِ إِلا وَفِي وَجْهِهِ نَضْرَةٌ لِقَوْلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«نَضَّرَ اللَّهُ امْرَأً سَمِعَ مِنَّا حَدِيثًا»",
            "page": "66",
            "part": "1",
            "seal": "57D34463"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "مِنْ حَدِيثِ ابْنِ الْمَخْبَزِيِّ عَنِ الْقَاضِي أَبِي الطَّيِّبِ الطَّبَرِيِّ وَعَنْ وَالِدِهِ",
            "page": "67",
            "part": "1",
            "seal": "FE9B5379"
        },
        {
            "hno": "59",
            "id": "68",
            "nass": "59 - أَخْبَرَنَا الشَّيْخُ أَبُو سَالِمٍ يَحْيَى بْنُ عَبْدِ الْوَهَّابِ بْنِ عَمَّارٍ الْمَخْبَزِيُّ , ابْنُ عَمَّةِ الشَّيْخِ أَبِي الْحُسَيْنِ بْنِ الطُّيُورِيِّ وَيُكْنَى أَبَا الْمَوَاهِبِ أَيْضًا، بِقِرَاءَتِي عَلَيْهِ مَرَّتَيْنِ الأُولَى مِنْهَا فِي رَجَبٍ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَسَمِعَ أَبَا الْفَضْلِ مُحَمَّدَ بْنَ نَاصِرٍ، وَمَوْهُوبَ بْنَ أَحْمَدَ الْجَوَالِيقِيَّ، وَجَمَاعَةً، وَالثَّانِيَةُ فِي ذِي الْقِعْدَةِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أَنَا الْقَاضِي أَبُو الطَّيِّبِ طَاهِرُ بْنُ عَبْدِ اللَّهِ الطَّبَرِيُّ، نا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْغِطْرِيفِ الْجُرْجَانِيُّ، نا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الَحُبَابِ الْجُمَحِيُّ، نا مُحَمَّدُ بْنُ كَثِيرٍ الْعَبْدِيُّ، أَنَا شُعْبَةُ، عَنْ أَيُّوبَ، عَنْ أَبِي قِلابَةَ، عَنْ أَنَسٍ، قَالَ: §«أُمِرَ بِلالٌ أَنْ يَشْفَعَ الأَذَانَ، وَيُوتِرَ الإِقَامَةَ»",
            "page": "68",
            "part": "1",
            "seal": "E77CD483"
        },
        {
            "hno": "60",
            "id": "69",
            "nass": "60 - حَدَّثَنَا الْغِطْرِيفِيُّ، أَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عُمَرَ بْنِ سُرَيْجٍ، نا أَبُو يَحْيَى الضَّرِيرُ مُحَمَّدُ بْنُ سَعِيدٍ الْعَطَّارُ، نا عُبَيْدةُ بْنُ حُمَيْدٍ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: §كُنْتُ رَجُلا مَذَّاءً وَكُنْتُ أُكْثِرُ مِنَ الاغْتِسَالِ، فَسَأَلْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «يَكْفِيكَ مِنْهُ الْوُضُوءُ»",
            "page": "69",
            "part": "1",
            "seal": "99DA571C"
        },
        {
            "hno": "61",
            "id": "70",
            "nass": "61 - أَخْبَرَنِي أَبِي أَبُو الْفَتْحِ عَبْدُ الْوَهَّابِ بْنُ عُثمانَ بْنِ الْفَضْلِ بْنِ جَعْفَرٍ، نا عَبْيدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ حَبَابَةَ الْبَزَّازُ، نا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْمَنِيعِيُّ، نا مُحَمَّدُ بْنُ بَكَّارٍ، نا أَبُو مَعْشَرٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §مِنَ الشِّعْرِ حِكْمَةٌ»",
            "page": "70",
            "part": "1",
            "seal": "951517E8"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "حَدِيثٌ وَاحِدٌ عَنِ ابْنِ الدَّامْغَانِيِّ",
            "page": "71",
            "part": "1",
            "seal": "D36A9B24"
        },
        {
            "hno": "62",
            "id": "72",
            "nass": "62 - أَخْبَرَنَا الْقَاضِي الأَجَلُّ أَبُو مُحَمَّدٍ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ طَلْحَةَ الدَّامَغَانِيُّ، بِقِرَاءَتِي عَلَيْهِ فِي شَهْرِ رَمَضَانَ مِنْ سَنَةِ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أَنَا أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ، أَنَا أَبُو بَكْرٍ الْقَطِيعِيُّ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، نا جَرِيرٌ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ جَابِرِ بْنِ سَمُرَةَ، قَالَ: خَطَبَ عُمَرُ رَضِيَ اللَّهُ عَنْهَ النَّاسَ بِالْجَابِيَةِ، فَقَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَامَ فِي مِثْلِ مَقَامِي هَذَا، فَقَالَ: §«أَحْسِنُوا إِلَى أَصْحَابِي، ثُمَّ الَّذِينَ يُلُونَهُمْ، ثُمَّ الَّذِينَ يُلُونَهُمْ، ثُمَّ يجيء قَوْمٌ يَحْلِفُ أَحَدُهُمْ عَلَى الْيَمَينِ قَبْلَ أَنْ يُسْتَحْلَفَ عَلَيْهَا، وَيَشْهَدُ عَلَى الشَّهَادَةِ قَبْلَ أَنْ يُسْتَشْهَدَ، فَمَنْ أَحَبَّ مِنْكُمْ أَنْ يَنَالَ بَحْبُوحَةَ الْجَنَّةِ فَلْيَلْزَمِ الْجَمَاعَةِ، فَإِنَّ الشَّيْطَانَ مَعَ الْوَاحِدِ، وَهُوَ مِنَ الاثْنَيْنِ أَبْعَدُ، وَلا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ فَإِنَّ ثَالِثَهُمَا الشَّيْطَانُ، وَمَنْ كَانَ تَسُرُّهُ حَسَنَتُهُ، وَتَسُوءُهُ سَيِّئَتُهُ، فَهُوَ مُؤْمِنٌ»",
            "page": "72",
            "part": "1",
            "seal": "8601C913"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "حَدِيثٌ آخَرُ عَنْهُ",
            "page": "73",
            "part": "1",
            "seal": "ABDAD879"
        },
        {
            "hno": "63",
            "id": "74",
            "nass": "63 - أَخْبَرَنَا الْقَاضِي أَبُو مُحَمَّدٍ الدَّامَغَانِيُّ , أَيْضًا، بِقِرَاءَتِي عَلَيْهِ فِي التاريخ، أَنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْمُحْسِنِ بْنُ عَلِيٍّ التَّنُوخِيُّ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ كَيْسَانَ النَّحْوِيُّ، أَنَا يُوسُفُ بْنُ يَعْقُوبَ الْقَاضِي، نا عَبْدُ الْوَاحِدِ بْنُ غِيَاثٍ، نا حَمَّادُ بْنُ سَلَمَةَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، أَنَّ حَكِيمَ بْنَ حِزَامٍ، قَالَ: يَا رَسُولَ اللَّهِ إِنِّي أَعْتَقْتُ مِائَةَ رَقَبَةٍ، وَحَمَلْتُ عَلَى مِائَةِ بَعِيرٍ، وَفِي الإِسْلامِ مِثْلُ ذَلِكَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَسْلَمْتَ عَلَى مَا سَلَفَ مِنْ خَيْرٍ»",
            "page": "74",
            "part": "1",
            "seal": "B37C64E5"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "مِنْ فَوَائِدِ أَبِي عُمَرَ بْنِ حَيَّوَيْهِ ¶ أَخْبَرَنَا أَبُو مُحَمَّدِ بْنُ السَّرَّاجِ، فِيمَا قَرَأْتُ عَلَيْهِ لَيْلا بِالتَّارِيخِ أَوَّلَ الْجُزْءِ، أَنَا أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ، نا أَبُو عُمَرَ بْنُ حَيَّوَيْهِ، نا أَبُو أَيُّوبَ الْجَلابُ، نا أَبُو إِسْحَاقَ الْحَرْبِيُّ إِبْرَاهِيمُ بْنُ إِسْحَاقَ، حَدَّثَنِي مُصْعَبُ بْنُ الزُّبَيْرِيِّ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ زَيْدِ بْنِ أَسْلَمَ، قَالَ: أَضَاقَ أَبِي زَيْدٍ ضَيْقًا شَدِيدًا، فَبَعَثَ بِي إِلَى صَدِيقٍ لَهُ تَمَّارٍ، فَقَالَ لِي: قُلْ عَنْ أَبِي يُقْرِئُكَ السَّلامَ، وَيَقُولُ لَكَ: قَدْ أَضَقْنَا فِي هَذِهِ الأَّيَامِ، فَإِنْ رَأَيْتَ أَنْ تُوجِدَ إِلَيْنَا بِشَيْءٍ، فَأَتَيْتُ التَّمَّارَ، وَقَدْ جَاءَهُ تَمْرٌ فَسَلَّمْتُ عَلَيْهِ، فَقَالَ لِي: هَا هُنَا، وَقَالَ لِي: قُمْ هَا هُنَا، وَأَدْخِلْ هَذَا التَّمْرَ هَا هُنَا، وَهَذَا التَّمْرَ هَا هُنَا، فَلَمَّا فَرَغْنَا، قُلْتُ: وَاللَّهِ لا قُلْتُ لَهُ شَيْئًا، فَقَالَ: مَكَانَكَ، فَقَدَّمْتُ إِلَيْهِ مَائِدَةً لَهُ عَلَيْهَا طُعَيْمَةً فَقَالَ: كُلْ فَأَكَلْتُ فَلَمَّا أَكَلْتُ قُلْتُ: وَاللَّهِ لا قُلْتُ لَهُ شَيْئًا , لا يَقُولُ أَعَانَنِي بِشَيْءٍ، وَقَدْ أَكَلَ طَعَامِي، وَأَخَذَ مِنِّي كَذَا. ¶ فَقُلْتُ لَهُ: أَتَقُولُ شَيْئًا؟ فَقَالَ: نَعَمَ. ¶ ادْفَعْ هَذِهِ الثَّلاثِينَ دِينَارًا إِلَى أَبِيكَ، وَقُلْ لَهُ: فُلانٌ يُقْرِئُكَ السَّلامَ، وَيَقُولُ: اشْتَرَيْتُ حَدِيقَةَ فُلانٍ فَجَعَلْتُ لَكَ فِيهَا حِصَّةً وَتَدْفَعُ هَذِهِ الثَّلاثِينَ دِينَارًا إِلَى أَبِي حَازِمٍ، وَتَقُلْ لَهُ مِثْلَ ذَلِكَ، وَتَدْفَعُ هَذِهِ الثَّلاثِينَ إِلَى ابْنِ الْمُنْكَدِرِ، وَتَقُلْ لَهُ مِثْلَ ذَلِكَ، فَبَدَأْتُ بِأَبِي فَأَخْبَرْتُهُ الْخَبَرَ كُلَّهُ. ¶ فَقَالَ: الْحَمْدُ لِلَّهِ، ادْفَعْ هَذِهِ الْعَشَرَةَ الدَّنَانِيرِ إِلَى أَبِي حَازِمٍ، وَهَذِهِ الْعَشَرَةَ إِلَى مُحَمَّدِ بْنِ الْمُنْكَدِرِ، فَقُلْتُ: لِكُلِّ وَاحِدٍ مِنْهُمَا مِثْلُهَا، فَقَالَ: رُدَّهَا الْحَمْدُ لِلَّهِ، ثُمَّ ذَهَبْتُ إِلَى أَبِي حَازِمٍ، فَدَفَعَتُ إِلَيْهِ الدَّنَانِيرَ، وَقُلْتُ لَهُ مَا قَالَ لِي، فَقَالَ: اذْهَبْ بِهَذِهِ الْعَشَرَةِ الدَّنَانِيرِ إِلَى أَبِيكَ، وَهَذِهِ الْعَشَرَةِ إِلَى ابْنِ الْمُنْكَدِرِ فَقُلْتُ لِكُلِّ وَاحِدٍ مِنْهُمَا مِثْلُهَا، فَقَالَ: الْحَمْدُ لِلَّهِ. ¶ ثُمَّ أَتَيْتُ ابْنَ الْمُنْكَدِرِ، فَدَفَعْتُ إِلَيْهِ الدَّنَانِيرَ، وَقُلْتُ لَهُ مَا قَالَ لِي، فَقَالَ: اذْهَبْ بِهَذِهِ الْعَشَرَةِ الدَّنَانِيرِ إِلَى أَبِي حَازِمٍ، وَهَذِهِ الْعَشَرَةِ الدَّنَانِيرِ إِلَى أَبِيكَ. ¶ فَقُلْتُ لِكُلِّ وَاحِدٍ مِنْهُمَا مِثْلُهَا. ¶ فَقَالَ: الْحَمْدُ لِلَّهِ ¶ أَنْشَدَنَا أَبُو أَيُّوبَ، أَنْشَدَنَا إِبْرَاهِيمُ: إِنِّي وَإِنْ كَانَ جَمْعُ الْمَالِ يُعْجِبُنِي مَا يَعْدِلُ الْمَالُ عِنْدِي صِحَّةَ الْجَسَدِ الْمَالُ زَيْنٌ وَفِي الأَوْلادِ مَكْرُمَةٌ وَالسُّقْمُ يُنْسِيكَ ذِكْرَ الْمَالِ وَالْوَلَدِ آخِرُهُ وَالْحَمْدُ لِلَّهِ وَحْدَهُ وَصَلَوَاتُهُ عَلَى خَيْرِ خَلْقِهِ مُحَمَّدٍ وَآلِهِ وَسَلامُهُ. ¶ وَبَعَدَهُ قََالَ: جَاءَ بِخَطِ حَمَّادٍ عَلَى ظَهْرِ الْجُزْءِ بَيْتَيْنِ وَهِي دَاخِلَةٌ فِي السَّمَاعِ عَلَى شَيْخِنَا.",
            "page": "75",
            "part": "1",
            "seal": "D875F922"
        },
        {
            "hno": "64",
            "id": "76",
            "nass": "64 - قَالَ: أنا أَبُو بَكْرِ بْنُ بَدْرَانَ، أنا أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ، أنا أَبُو الْعَبَّاسِ عَبْدُ اللَّهِ بْنُ مُوسَى بْنِ إِسْحَاقَ الْهَاشِمِيُّ، نا عَلِيُّ بْنُ سِرَاجٍ الْمِصْرِيُّ الْحَافِظُ، نا نَصَّارُ بْنُ حَرْبٍ، نا أَبُو دَاوُدَ الطَّيَالِسِيُّ، نا شُعْبَةُ، عَنْ عَاصِمٍ، عَنْ مُصْعَبِ بْنِ سَعْدٍ، عَنْ سَعْدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لعلي: §«أَمَا تَرْضَى أَنْ تَكُونَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى، إِلا أَنَّهُ لا نَبِيَّ بَعْدِي» ¶ أَخْبَرَنَا أَبُو الْحُسَيْنِ بْنُ النَّقُّورِ، أنا الْقَاضِي أَبُو الْحُسَيْنِ بْنُ هَارُونَ الضَّبِّيُّ، نا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدٍ النَّيْسَابُورِيُّ، سَمِعْتُ عَبْدَ الْوَاحِدِ بْنَ مُحَمَّدِ بْنِ هَانِئٍ، قَالَ: سَمِعْتُ أَحْمَدَ بْنَ سَعِيدٍ الدَّارِمِيُّ، قَالَ: سَمِعْتُ أَبَا عَاصِمٍ النَّبِيلَ، وَمَدَّ رِجْلَيْهِ بَيْنَ يَدَيْ أَصْحَابِ الْحَدِيثِ، فَقَالَ: اغْمِزُوهَا يَا أَصْحَابَ الْحَدِيثِ، فَلَطَالَ مَا تَعِبْتُ لَكُمْ قَالَ شَيْخُنَا: قَرَأْتُهُ عَلَيْهِ في دَارِ ابْنِ النَّرْسِيِّ بِبَابِ الْمَرَاتِبِ",
            "page": "76",
            "part": "1",
            "seal": "3BBBE035"
        }
    ],
    "t30126": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء السادس والعشرون من المشيخة البغدادية"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث محمد بن عبد الله بن سليمان الحضرمي مطين"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد أبي حاتم اللبان الرازي"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد هناد النسفي"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي العباس بن قريش"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ابن مالك القطيعي"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد هناد"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد ابن أبي سعد السبط"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "وحكاية واحدة"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ابن المخبزي عن القاضي أبي الطيب الطبري وعن والده"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد عن ابن الدامغاني"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "حديث آخر عنه"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد أبي عمر بن حيويه"
        }
    ]
}