{
    "b30243": [
        {
            "hno": "66495",
            "id": "1",
            "nass": "66495 هَذِهِ أَحَادِيثُ مُقْتَبَسَةٌ مِنَ الأَرْبَعِينَ الْمُسَلْسَلَةِ الْمُسْنَدَةِ الْمُتَّصِلَةِ تَخْرِيجُ الإِمَامِ الْحَافِظِ شَرَفِ الدِّينِ أَبِي الْحَسَنِ عَلِيِّ بْنِ الْمُفَضَّلِ بْنِ عَلِيٍّ الْمَقْدِسِيِّ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَصَلَّى اللهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ الْحَدِيثُ التَّاسِعُ",
            "page": "1",
            "part": "1",
            "seal": "F957EE3B"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "1 - أَخْبَرَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي طَاهِرٍ الْجروَانِيُّ، وَحَلَفَ , أنا أَبُو الْغَنَائِمِ مُحَمَّدُ بْنُ عَلِيٍّ النَّرْسِيُّ، وَحَلَفَ , نا الشَّرِيفُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَبْدِ الرَّحْمَنِ الْحُسَيْنِيُّ، وَحَلَفَ , أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدٍ الْبِسْطَامِيُّ، وَحَلَفَ , نا أَبُو ذَرٍّ عَمَّارُ بْنُ مُحَمَّدِ بْنِ مَخْلَدٍ الْبَغْدَادِيُّ، وَحَلَفَ , نا أَبُو يَعْلَى عَبْدُ الْمُؤْمِنِ بْنُ خَلَفٍ النَّسَفِيُّ، وَحَلَفَ , نا الْحَسَنُ بْنُ سُفْيَانَ أَبُو عَلِيٍّ , بِمَكَّةَ، وَحَلَفَ , نا هُدْبَةُ بْنُ خَالِدٍ، وَحَلَفَ , نا هَمَّامٌ، وَحَلَفَ , نا قَتَادَةُ، وَحَلَفَ , نا أَنَسُ بْنُ مَالِكٍ، وَحَلَفَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«شَفَاعَتِي لأَهْلِ الْكَبَائِرِ مِنْ أُمَّتِي»",
            "page": "2",
            "part": "1",
            "seal": "B8DE38D5"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "2 - أَخْبَرَنَا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ عَلِيِّ بْنِ غَالِبٍ الْخَزْرَجِيُّ، بِقِرَاءَتِي عَلَيْهِ، أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ بَرَكَاتِ بْنِ هِلالٍ السَّعِيدِيُّ، إِنْ لَمْ يَكُنْ سَمَاعًا وَإِجَازَةً , قَالَ: سَمِعْتُ الْقَاضِي أَبَا عَبْدِ اللَّهِ مُحَمَّدَ بْنَ سَلامَةَ بْنِ جَعْفَرٍ الْقُضَاعِيَّ، يَحْلِفُ بِاللَّهِ , وَيَقُولُ: سَمِعْتُ أَبَا الْعَبَّاسِ أَحْمَدَ بْنَ الْحَسَنِ، يَحْلِفُ بِاللَّهِ وَيَقُولُ: سَمِعْتُ أَبَا الْحَسَنِ أَحْمَدَ بْنَ عَبْدِ الرَّحْمَنِ بْنِ بُرْدٍ، يَحْلِفُ بِاللَّهِ، قَالَ: سَمِعْتُ سَعِيدَ بْنَ يَعِيشَ، يَحْلِفُ بِاللَّهِ لَسَمِعْتُ عَلِيَّ بْنَ مُحَمَّدِ بْنِ إِسْمَاعِيلَ، يَحْلِفُ بِاللَّهِ لَسَمِعَ هُدْبَةَ بْنَ خالد يَحْلِفُ بِاللَّهِ لَسَمِعَ، أَبَا جَنَابٍ الْقَصَّابَ , يَحْلِفُ بِاللَّهِ لَسَمِعَ زِيَادًا النُّمَيْرِيَّ، يَحْلِفُ بِاللَّهِ لَسَمِعَ أَنَسَ بْنَ مَالِكٍ، يَحْلِفُ بِاللَّهِ لَسَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«شَفَاعَتِي لأَهْلِ الْكَبَائِرِ مِنْ أُمَّتِي» . ¶ حَدِيثُ أَبِي الْخَطَّابِ قَتَادَةَ بْنِ دِعَامَةَ السَّدُوسِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الشَّفَاعَةِ أَخْرَجَهُ مُسْلِمٌ فِي صَحِيحِهِ بِلَفْظٍ آخَرَ، قَالَ: «لِكُلِّ نَبِيٍّ دَعْوَةٌ دَعَا بِهَا فِي أُمَّتِهِ، وَأَنَّنِي اخْتَبَأْتُ دَعْوَتِي شَفَاعَةً لأُمَّتِي يَوْمَ الْقِيَامَةِ» . ¶ وَانْفَرَدَ بِهِ دُونَ الْبُخَارِيِّ، فَرَوَاهُ عَنْ زُهَيْرِ بْنِ حَرْبٍ، وَمُحَمَّدِ بْنِ أَبِي خَلَفٍ، عَنْ رَوْحِ بْنِ عُبَادَةَ، عَنْ شُعْبَةَ، وَعَنْ إِبْرَاهِيمَ بْنِ سَعِيدٍ الْجَوْهَرِيِّ، عَنْ أُسَامَةَ، عَنْ مِسْعَرٍ، كِلَيْهِمَا عَنْ قَتَادَةَ. ¶ وَأَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ جَمِيعٌا فِي كِتَابَيْهِمَا، مِنْ حَدِيثِ سُلَيْمَانَ التَّيْمِيِّ، عَنْ أَنَسٍ. ¶ وَأَمَّا الْبُخَارِيُّ فَأَخْرَجَهُ تَعْلِيقًا فَقَالَ: وَقَالَ مُعْتَمِرٌ، عَنْ أَبِيهِ، قَالَ: سَمِعْتُ أَنَسًا يَقُولُ. ¶ وَأَمَّا مُسْلِمٌ فَرَوَاهُ عَنْ مُحَمَّدِ بْنِ عَبْدِ الأَعْلَى، عَنْ مُعْتَمِرِ بْنِ سُلَيْمَانَ، وَلَفْظُ حَدِيثِ التَّيْمِيِّ، «كُلُّ نَبِيٍّ سَأَلَ سُؤَالا، وَلِكُلِّ نَبِيٍّ دَعْوَةٌ دَعَا بِهَا فَاسْتُجِيبَ وَجَعَلْتُ دَعْوَتِي شَفَاعَتِي لأُمَّتِي»",
            "page": "3",
            "part": "1",
            "seal": "194BA3DE"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "50 - قَرَأْتُ عَلَى أَبِي مُحَمَّدٍ الْعُثْمَانِيِّ، عَنْ أَبِي الْحَسَنِ الْمَوَازِينِيِّ. ¶ ح قَرَأْتُ عَلَى أَبِي طَاهِرٍ الأَصْبَهَانِيِّ، قَالَ: قَرَأْتُ عَلَى أَبِي الْحَسَنِ عَلِيِّ بْنِ الْحَسَنِ بْنِ الْحُسَيْنِ الْمَوَازِينِيِّ، بِدِمَشْقَ , عَنْ أَبِي الْحَسَنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ صَخْرٍ الْبَصْرِيِّ، ثنا أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ إِبْرَاهِيمَ، الْمَعْرُوفُ بِابْنِ السُّيُوطِيِّ , بِبَغْدَادَ، ثنا أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ عَلِيِّ بْنِ رَزِينِ بْنِ عُثْمَانَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ بُدَيْلِ بْنِ وَرْقَاءَ الْخُزَاعِيُّ، بِوَاسِطَ , حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ كَثِيرٍ الصَّيْرَفِيُّ، بِبَغْدَادَ , قَالَ: دَخَلْنَا عَلَى أَبِي نُوَّاسٍ الْحَسَنِ بْنِ هَانِئٍ نَعُودُهُ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ، فَقَالَ عِيسَى بْنُ مُوسَى الْهَاشِمِيُّ: يَا أَبَا عَلِيٍّ , أَنْتَ فِي أَوَّلِ يَوْمٍ مِنْ أَيَّامِ الآخِرَةِ، وَآخِرِ يَوْمٍ مِنْ أَيَّامِ الدُّنْيَا، وَبَيْنَكَ وَبَيْنَ اللَّهِ هَنَاتٌ، فَتُبْ إِلَى اللَّهِ عَزَّ وَجَلَّ، فَقَالَ أَبُو نُوَّاسٍ: سَنِّدُونِي، فَلَمَّا اسْتَوَى جَالِسًا، قَالَ: إِيَّايَ تُخَوِّفُ بِاللَّهِ، وَقَدْ خَبَّرَنِي حَمَّادُ بْنُ سَلَمَةَ، عَنْ يَزِيدَ الرَّقَاشِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ لِكُلِّ نَبِيٍّ دَعْوَةً، اسْتَعْجَلُوا فِي الدُّنْيَا، وَإِنِّي اخْتَبَأْتُ شَفَاعَتِي لأَهْلِ الْكَبَائِرِ مِنْ أُمَّتِي يَوْمَ الْقِيَامَةِ» . ¶ أَتَرَانِي لا أَكُونُ مِنْهُمْ؟ ¶ الْحَدِيثُ الْعَاشِرُ",
            "page": "4",
            "part": "1",
            "seal": "CA5E9B3F"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "3 - سَمِعْتُ أَبَا مُحَمَّدٍ عَبْدَ اللَّهِ بْنَ مُحَمَّدِ بْنِ جَرِيرٍ الْبَجَلِيَّ، يَقُولُ: سَمِعْتُ أَبَا الْمَوَاهِبِ أَحْمَدَ بْنَ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ السّقلاطُونِيَّ، يَقُولُ: سَمِعْتُ الْقَاضِي أَبَا الطَّيِّبِ طَاهِرَ بْنَ عَبْدِ اللَّهِ بْنِ طَاهِرٍ الطَّبَرِيَّ، يَقُولُ: سَمِعْتُ أَبَا أَحْمَدَ مُحَمَّدَ بْنَ أَحْمَدَ بْنِ الْغِطْرِيفِ الْجُرْجَانِيَّ، يَقُولُ: سَمِعْتُ أَبَا خَلِيفَةَ الْفَضْلَ بْنَ الْحُبَابِ الْجُمَحِيَّ، يَقُولُ: سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ بَكْرِ بْنِ الرَّبِيعِ بْنِ مُسْلِمٍ، يَقُولُ: سَمِعْتُ الرَّبِيعَ بْنَ مُسْلِمٍ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ زِيَادٍ، يَقُولُ: سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ: سَمِعْتُ أَبَا الْقَاسِمِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«عَجِبَ رَبُّنَا مِنْ أَقْوَامٍ يُقَادُونَ إِلَى الْجَنَّةِ فِي السَّلاسِلِ» . ¶ سَمِعْتُ أَبَا طَّاهِرِ السِّلَفِيَّ، يَقُولُ: سَمِعْتُ أَبَا زَكَرِيَّا، يَقُولُ: يَحْيَى بْنَ عَلِيِّ بْنِ الْحَسَنِ التِّبْرِيزِيَّ، وَأَبَا عَلِيٍّ مُحَمَّدَ بْنَ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ بْنِ الْمَهْدِيِّ الْعَبَّاسِيَّ، وَأَبَا الْمَعَالِي أَحْمَدَ، وَأَبَا الْبَرَكَاتِ هِبَةَ اللَّهِ بْنَ مُحَمَّدِ بْنِ عَلِيٍّ الْبُخَارِيَّيْنِ، وَأَبَا بَكْرٍ أَحْمَدَ بْنَ عَلِيِّ بْنِ بَدْرَانَ الْحُلْوَانِيَّ، وَأَبَا مَنْصُورٍ مُحَمَّدَ بْنَ أَحْمَدَ بْنِ النَّقُّورِ الْبَزَّارَ، وَأَبَا الْحُسَيْنِ الْمُبَارَكَ بْنَ عَبْدِ الْخبابِ بْنِ أَحْمَدَ الصَّيْرَفِيَّ، وَأَبَا بَكْرٍ مُحَمَّدَ بْنَ عَبْدِ الْبَاقِي بْنِ مُحَمَّدٍ الأَنْصَارِيَّ، بِبَغْدَادَ وَأَبَا الْغَنَائِمِ مُحَمَّدَ بْنَ عَلِيِّ بْنِ مَيْمُونٍ النَّرْسِيَّ الْحَافِظَ، بِالْكُوفَةِ , يَقُولُونَ: سَمِعْنَا الْقَاضِي أَبَا الطَّيِّبِ الطَّبَرِيَّ، يَقُولُ: فَذَكَرَ بِإِسْنَادِهِ مِثْلَهُ سَوَاءٌ بِسَوَاءٍ. ¶ وَسَمِعْتُ السِّلَفِيَّ، يَقُولُ: سَمِعْتُ الْحَسَنَ بْنَ أَحْمَدَ الْحَدَّادَ، يَقُولُ: سَمِعْتُ إِسْمَاعِيلَ بْنَ عَلِيٍّ السَّمَّانَ، يَقُولُ: سَمِعْتُ الْفَضْلَ بْنَ جَعْفَرٍ الْخُزَاعِيَّ، لَفْظًا , يَقُولُ: سَمِعْتُ أَبَا عُمَرَ إِبْرَاهِيمَ بْنَ عَبْدِ الرَّحْمَنِ بْنِ بَكْرِ بْنِ الرَّبِيعِ بْنِ مُسْلِمٍ الْجُمَحِيَّ، يَقُولُ: سَمِعْتُ أَبَا خَلِيفَةَ الْفَضْلَ بْنَ الْخَبَّابِ الْجُمَحِيَّ الْقَاضِي، يَقُولُ: فَذَكَرَ مِثْلَهُ",
            "page": "5",
            "part": "1",
            "seal": "890F8679"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "4 - سَمِعْتُ أَبَا مُحَمَّدٍ عَبْدَ اللَّهِ بْنَ عَبْدِ الرَّحْمَنِ بْنِ أَبِي إِلْيَاسَ الْعُثْمَانِيُّ، يَقُولُ: سَمِعْتُ أَبَا الْحَسَنِ عَلِيَّ بْنَ الْمُشَرَّفِ بْنِ الْمُسْلِمِ الأَنْمَاطِيَّ، يَقُولُ: سَمِعْتُ أَبَا الْقَاسِمِ عَبْدَ الْعَزِيزِ بْنَ الْحَسَنِ بْنِ إِسْمَاعِيلَ الْغَسَّانِيَّ، يَقُولُ: سَمِعْتُ أَبِي أَبَا مُحَمَّدٍ الْحَسَنَ بْنَ إِسْمَاعِيلَ بْنِ مُحَمَّدٍ الضَّرَّابَ، يَقُولُ: سَمِعْتُ أَبَا الْحَسَنِ مُحَمَّدَ بْنَ أَحْمَدَ بْنِ عَامِرٍ الْعَسْقَلانِيَّ , بِهَا , يَقُولُ: سَمِعْتُ أَبَا خَلِيفَةَ الْفَضْلَ بْنَ الْخَبَّابِ الْجُمَحِيَّ، يَقُولُ: سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ بَكْرِ بْنِ الرَّبِيعِ بْنِ مُسْلِمٍ، يَقُولُ: سَمِعْتُ الرَّبِيعَ بْنَ مُسْلِمٍ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ زِيَادٍ، يَقُولُ: سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ: سَمِعْتُ أَبَا الْقَاسِمِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«عَجِبَ رَبُّنَا عَزَّ وَجَلَّ مِنْ أَقْوَامٍ يُقَادُونَ إِلَى الْجَنَّةِ فِي السَّلاسِلِ»",
            "page": "6",
            "part": "1",
            "seal": "600CC099"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "51 - سَمِعْتُ أَبَا طَاهِرٍ السِّلَفِيَّ، يَقُولُ: سَمِعْتُ أَبَا عَلِيٍّ الْحَدَّادَ، يَقُولُ: سَمِعْتُ أَبَا سَعْدٍ السَّمَّانَ، سَمِعْتُ أَبَا الْحُسَيْنِ الْفَرَضِيَّ، بِبَغْدَادَ لَفْظًا , يَقُولُ: سَمِعْتُ أَبَا بَكْرٍ أَحْمَدَ بْنَ سَعْدَانَ بْنِ مُحَمَّدٍ الْقَيْسِيَّ، يَقُولُ: سَمِعْتُ الْفَضْلَ بْنَ عَمْرٍو، يَقُولُ: سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ بَكْرِ بْنِ الرَّبِيعِ، يَقُولُ: سَمِعْتُ الرَّبِيعَ بْنَ مُسْلِمٍ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ زِيَادٍ، يَقُولُ: سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ: سَمِعْتُ أَبَا الْقَاسِمِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«عَجِبَ رَبُّنَا مِنْ قَوْمٍ يُقَادُونَ إِلَى الْجَنَّةِ فِي السَّلاسِلِ» . ¶ صَحِيحٌ مِنْ حَدِيثِ أَبِي الْحَارِثِ مُحَمَّدِ بْنِ زِيَادٍ الْقُرَشِيِّ الْجُمَحِيِّ الْبَصْرِيِّ مَوْلَى عُثْمَانَ بْنِ مَظْعُونٍ، انْفَرَدَ بِهِ الْبُخَارِيُّ، فَرَوَاهُ عَنْ بُنْدَارٍ، عَنْ غُنْدَرٍ، عَنْ شُعْبَةَ، عَنْهُ ¶ وَمِمَّا نَصَّهُ فِي الْحَدِيثِ السَّابِعَ عَشَرَ",
            "page": "7",
            "part": "1",
            "seal": "64A6FBD0"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "5 - أَخْبَرَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْحَافِظُ، وَكَانَ يُنْشِدُ الشِّعْرَ وَيَنْظِمُهُ , أنا أَبُو الْفَتْحِ أيزديار بْنُ مَسْعُودِ بْنِ إِسْحَاقَ الْغَزْنَوِيَّ، وَكَانَ يُنْشِدُ الشِّعْرَ , أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ نَصْرٍ الدِّينَوَرِيُّ اللَّبَّانُ، وَكَانَ يُنْشِدُ الشِّعْرَ , أنا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَلِيٍّ الْعُثْمَانِيُّ الْمُقْرِئُ , بِالرَّيِّ، وَكَانَ يُنْشِدُ الشِّعْرَ , أنا أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ الشِّيرَازِيُّ، وَكَانَ يُنْشِدُ الشِّعْرَ , أنا أَبُو الْحَسَنِ عَبْدُ اللَّهِ بْنُ مُوسَى الْجَوْهَرِيُّ الشَّاعِرُ، حَدَّثَنِي أَبُو عَلِيٍّ الْمُفَضَّلُ بْنُ الْمُفَضَّلِ الشَّاعِرُ، حَدَّثَنِي خَالِدُ بْنُ يَزِيدَ الشَّاعِرُ، حَدَّثَنِي أَبُو عَلِيٍّ الْمُفَضَّلُ تَمَّامُ بْنُ حَبِيبِ بْنِ أَوْسٍ الشَّاعِرُ، حَدَّثَنِي صُهَيْبُ بْنُ أَبِي الصَّهْبَاءِ الشَّاعِرُ، حَدَّثَنِي الْفَرَزْدَقُ هَمَّامُ بْنُ غَالِبٍ الشَّاعِرُ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ حَسَّانِ بْنِ ثَابِتٍ الشَّاعِرِ، حَدَّثَنِي أَبِي حَسَّانُ بْنُ ثَابِتٍ الشَّاعِرُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" يَا حَسَّانُ اهْجُهُمْ، وَجِبْرِيلُ مَعَكَ، وَقَالَ لِي: إِنَّ مِنَ الشِّعْرِ حِكْمَةٌ , وَقَالَ: إِذَا حَارَبَ أَصْحَابِي بِالسِّلاحِ فَحَارِبْ أَنْتَ بِاللِّسَانِ \"",
            "page": "8",
            "part": "1",
            "seal": "62B03AAA"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "6 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مَنْصُورٍ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ وَغَيْرُ وَاحِدٍ , قَالُوا: أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي إِسْحَاقَ الشَّاهِدُ، أنا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عِيسَى السَّعْدِيُّ، أنا أَبُو عَبْدِ اللَّهِ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ بَطَّةَ الْعُكْبَرِيُّ، أنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، حَدَّثَنِي جَدِّي، يَعْنِي أَحْمَدَ بْنَ مَنِيعٍ، وَعُبَيْدُ اللَّهِ بْنُ عُمَرَ الْقَوَارِيرِيُّ، وَجَمَاعَةٌ , قَالُوا: ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، أَنَّ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ مَرَّ بِحَسَّانَ بْنِ ثَابِتٍ، وَهُوَ يُنْشِدُ فِي الْمَسْجِدِ، فَقَالَ: أَتُنْشِدُ الشِّعْرَ فِي الْمَسْجِد؟ فَقَالَ: قَدْ أَنْشَدْتُ وَفِيهِ خَيْرٌ مِنْكَ، ثُمَّ الْتَفَتَ إِلَى أَبِي هُرَيْرَةَ، فَقَالَ: أَنْشُدُكَ اللَّهَ، أَسَمِعْتَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«أَجِبْ عَنِّي اللَّهُمَّ أَيِّدْهُ بِرُوحِ الْقُدُسِ» ؟ ¶ وَمِمَّا نَصَّهُ أَيْضًا فِي الْحَدِيثِ الْحَادِي وَالْعِشْرِينَ",
            "page": "9",
            "part": "1",
            "seal": "8915222A"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "7 - أَخْبَرَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي الطَّاهِرِ الْحَافِظُ، أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ بَهْزَةَ الْحَدَّادُ، أنا أَبُو سَعِيدٍ إِسْمَاعِيلُ بْنُ عَلِيِّ بْنِ الْحَسَنِ السَّمَّانُ، نا أَبُو حَاتِمٍ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ مُحَمَّدٍ اللَّبَّانُ , لَفْظًا، حَدَّثَنِي أَحْمَدُ بْنُ مُوسَى بْنِ عِيسَى، بِجُرْجَانَ , نا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ الْحَسَنِ بْنِ الْعَبَّاسِ، نا أَحْمَدُ أَبُو جَعْفَرِ بْنُ مُسْلِمٍ، نا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ سَلامٍ، قَالَ: قَعَدْنَا نَفَرٌ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَتَذَاكَرْنَا، فَقُلْنَا: §لَوْ نَعْلَمُ أَيُّ الأَعْمَالِ أَحَبُّ إِلَى اللَّهِ عَزَّ وَجَلَّ لَعَمِلْنَا بِهِ، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ: {سَبَّحَ لِلَّهِ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ {1} يَأَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لا تَفْعَلُونَ {2} } [الصف: 1-2] ، حَتَّى خَتَمَهَا، قَالَ: عَبْدُ اللَّهِ بْنُ سَلامٍ، فَقَرَأَهَا عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى خَتَمَهَا، وَقَالَ أَبُو سَلَمَةَ: قَرَأَهَا عَلَيْنَا عَبْدُ اللَّهِ بْنُ سَلامٍ حَتَّى خَتَمَهَا , وَقَالَ يَحْيَى بْنُ أَبِي كَثِيرٍ: وَقَرَأَهَا عَلَيْنَا أَبُو سَلَمَةَ حَتَّى خَتَمَهَا، وَقَالَ الأَوْزَاعِيُّ: قَرَأَهَا عَلَيْنَا يَحْيَى حَتَّى خَتَمَهَا، وَقَالَ مُحَمَّدُ: قَرَأَهَا عَلَيْنَا الأَوْزَاعِيُّ حَتَّى خَتَمَهَا، قَالَ أَحْمَدُ بْنُ جَعْفَرٍ: وَقَرَأَهَا عَلَيْنَا مُحَمَّدُ بْنُ كَثِيرٍ حَتَّى خَتَمَهَا، قَالَ الْحُسَيْنُ: قَرَأَهَا عَلَيْنَا أَحْمَدُ بْنُ جَعْفَرٍ حَتَّى خَتَمَهَا، قَالَ أَحْمَدُ بْنُ أَبِي عِمْرَانَ: وَقَرَأَهَا عَلَيْنَا الْحُسَيْنُ بْنُ الْحَسَنِ حَتَّى خَتَمَهَا، قَالَ أَبُو حَاتِمٍ: وَقَرَأَهَا عَلَيَّ أَحْمَدُ بْنُ أَبِي عِمْرَانَ مِنْ أَوَّلِهَا إِلَى آخِرِهَا، وَقَرَأَ هَذَا الْحَرْفَ: {يَأَيُّهَا الَّذِينَ آمَنُوا كُونُوا أَنْصَارَ اللَّهِ} [الصف: 14] ، قَالَ أَبُو سَعِيدٍ السَّمَّانُ: وَقَرَأَهَا عَلَيَّ أَبُو حَاتِمٍ إِلَى آخِرِ السُّورَةِ وَقَالَ: {كُونُوا أَنْصَارَ اللَّهِ} [الصف: 14] ، قَالَ أَبُو عَلِيٍّ الْحَدَّادُ حَتَّى خَتَمَهَا، وَقَرَأْتُهَا عَلَى الْحَافِظِ أَبِي طَاهِرٍ مِنْ أَوَّلِهَا إِلَى آخِرِهَا ¶ وَمِمَّا نَصَّهُ أَيْضًا مِنْهَا وَهُوَ الْحَدِيثُ الثَّامِنُ وَالعِشْرُونَ",
            "page": "10",
            "part": "1",
            "seal": "F8271376"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "8 - قَرَأْتُ عَلَى أَبِي طَاهِرٍ أَحْمَدَ بْنِ أَبِي أَحْمَدَ الأَصْبَهَانِيِّ الْحَافِظِ، وَهُوَ مُتَّكِئٌ قَالَ: قَرَأْتُ عَلَى أَبِي الْفَتْحِ أيزديار بْنِ مَسْعُودٍ الْغَزْنَوِيِّ، وَهُوَ مُتَّكِئٌ قَالَ: قَرَأْتُ عَلَى أَبِي الْحَسَنِ سَيَّارِ بْنِ مُحَمَّدٍ الدِّينَوَرِيِّ، وَهُوَ مُتَّكِئٌ قَالَ: قَرَأْتُ عَلَى أَبِي الْقَاسِمِ حَمْزَةَ بْنِ يُوسُفَ السَّهْمِيِّ، بِجُرْجَانَ وَهُوَ مُتَّكِئٌ قَالَ: قَرَأْتُ عَلَى أَبِي الْحَسَنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْقَزْوِينِيِّ، بِالْبَصْرَةِ وَهُوَ مُتَّكِئٌ قَالَ: قَرَأْتُ عَلَى أَبِي عَلِيٍّ الْحَسَنِ بْنِ الْحَجَّاجِ بْنِ غَالِبٍ الطَّبَرَانيِّ، بِالْمَحَلَّةِ بِمِصْرَ وَهُوَ مُتَّكِئٌ قَالَ: قَرَأْتُ عَلَى أَبِي الْعَلاءِ مُحَمَّدِ بْنِ صَفْوَانَ الْمَغْرِبِيِّ، وَهُوَ مُتَّكِئٌ، قَالَ: قَرَأْتُ عَلَى عَاصِمِ بْنِ عَلِيٍّ، وَهُوَ مُتَّكِئٌ قَالَ: قَرَأْتُ عَلَى. . . . . . . بْن سَعْدٍ، وَهُوَ مُتَّكِئٌ قَالَ: قَرَأْتُ عَلَى أَبِي طَاهِرٍ الْحَافِظِ , وَهُوَ مُتَّكِئٌ، قَالَ: قَرَأْتُ عَلَى بَكْرِ بْنِ الْفُرَاتِ، وَهُوَ مُتَّكِئٌ قَالَ: قَرَأْتُ عَلَى أَنَسِ بْنِ مَالِكٍ، وَهُوَ مُتَّكِئٌ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا حَسَّنَ اللَّهُ خَلْقَ رَجُلٍ وَخُلُقَهُ فَيُطْعِمُهُ النَّارَ» ¶ مِمَّا نَصَّهُ أَيْضًا مِنْهَا وَهُوَ الْحَدِيثُ الْخَامِسُ وَالْعِشْرُونَ",
            "page": "11",
            "part": "1",
            "seal": "47B9A420"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "9 - أخْبَرَنَا. . . . . . بْن مُحَمَّد. . . . .، نا الْحَسَنُ بْنُ أَحْمَدَ الْمُقْرِئُ، نا. . . . . . . .، أَبُو الْفَتْحِ بْنُ أَبِي الْعَبَّاسِ. . . . . . . . .، وَهُوَ عَلِيٌّ الصُّوفِيُّ الْكُوفِيُّ , بِمِصْرَ،. . . . . . . . أَبُو يَحْيَى مُحَمَّدُ. . . . . السُّلِمُّي، نا عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ سُلَيْمِ بْنِ عَبْدِ الرَّحْمَنِ الدِّمَشْقِيِّ، عَنِ الْوَلِيدِ بْنِ مُسْلِمٍ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«سَلامَةُ الرَّجُلِ فِي الْفِتْنَةِ أَنْ يَلْتَزِمَ بَيْتَهُ» . ¶ قَالَ أَبُو مُوسَى: صَدَقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْعُزْلَةِ سَلامَةٌ، فَخَرَجْنَا وَنَدِمْنَا، وَقَالَ عَطَاءٌ: صَدَقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْعُزْلَةِ سَلامَةٌ، وَقَالَ ابْنُ جُرَيْجٍ: صَدَقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْعُزْلَةِ سَلامَةٌ، وَقَالَ الْوَلِيدُ: صَدَقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْعُزْلَةِ سَلامَةٌ، وَقَالَ سُلَيْمَانُ: صَدَقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْعُزْلَةِ سَلامَةٌ، وَقَالَ الْقَاسِمُ: صَدَقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْعُزْلَةِ سَلامَةٌ، وَقَالَ مُحَمَّدُ بْنُ عَلِيٍّ: صَدَقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْعُزْلَةِ سَلامَةٌ، وَقَالَ أَبُو سُلَيْمَانَ: صَدَقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْعُزْلَةِ سَلامَةٌ، وَقَالَ مُحَمَّدُ بْنُ الْحُسَيْنِ: صَدَقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْعُزْلَةِ سَلامَةٌ، وَقَالَ مُحَمَّدُ بْنُ عَلِيٍّ الصُّوفِيُّ: صَدَقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْعُزْلَةِ سَلامَةٌ، وَقَالَ أَبُو الْفَتْحِ: صَدَقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْعُزْلَةِ سَلامَةٌ، وَقَالَ إِسْمَاعِيلُ: صَدَقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْعُزْلَةِ سَلامَةٌ، وَقَالَ الْحَسَنُ: صَدَقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْعُزْلَةِ سَلامَةٌ، وَقَالَ مُحَمَّدٌ الْحَافِظُ: صَدَقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْعُزْلَةِ سَلامَةٌ ¶ وَمِمَّا نَصَّهُ وَهُوَ الْحَدِيثُ الثَّانِي وَالثَّلاثُونَ",
            "page": "12",
            "part": "1",
            "seal": "B8B390DB"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "10 - أَخْبَرَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الأَصْبَهَانِيُّ الْحَافِظُ، وَسَأَلْتُهُ عَنِ الإِخْلاصِ مَا هُوَ؟ فَقَالَ: أنا أَبُو الْغَنَائِمِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مَيْمُونٍ النَّرْسِيُّ الْحَافِظُ , بِالْكُوفَةِ، وَسَأَلْتُهُ عَنِ الإِخْلاصِ، مَا هُوَ؟ فَقَالَ: نا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَبْدِ الرَّحْمَنِ الْعَلَوِيُّ، وَسَأَلْتُهُ عَنِ الإِخْلاصِ، مَا هُوَ؟ فَقَالَ: نا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ جَعْفَرٍ الْخُزَاعِيُّ الْمُقْرِئُ , بِالْكُوفَةِ، وَسَأَلْتُهُ عَنِ الإِخْلاصِ، مَا هُوَ؟ فَقَالَ: نا أَبُو نَصْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحُسَيْنِ الْخُرَاسَانِيُّ , بِشِيرَازَ، وَسَأَلْتُهُ عَنِ الإِخْلاصِ، مَا هُوَ؟ فَقَالَ: نا أَبُو الْحَسَنِ عَلِيُّ بْنُ سَعِيدٍ , بِبَغْدَادَ، وَسَأَلْتُهُ عَنِ الإِخْلاصِ، مَا هُوَ؟ فَقَالَ: سَأَلْتُ أَبَا الْحَسَنِ عَلِيَّ بْنَ إِبْرَاهِيمَ الْفُسْطَاطِيَّ، وَسَأَلْتُهُ عَنِ الإِخْلاصِ، مَا هُوَ؟ فَقَالَ: كَذَا سَأَلْتُ مُحَمَّدَ بْنَ جَعْفَرٍ، وَكَذَا سَأَلْتُهُ عَنِ الإِخْلاصِ، مَا هُوَ؟ فَقَالَ: سَأَلْتُ أَحْمَدَ بْنَ بَشَّارٍ عَنِ الإِخْلاصِ، مَا هُوَ؟ فَقَالَ: سَأَلْتُ أَبَا يَعْقُوبَ الشَّرُوطِيَّ , عَنِ الإِخْلاصِ، مَا هُوَ؟ فَقَالَ: كَذَا سَأَلْتُ أَحْمَدَ بْنَ غَسَّانَ، عَنِ الإِخْلاصِ , مَا هُوَ؟ فَقَالَ: سَأَلْتُ أَحْمَدَ بْنَ عَطَاءٍ الْهَرَوِيَّ، عَنِ الإِخْلاصِ، مَا هُوَ؟ فَقَالَ: سَأَلْتُ عَبْدَ الْوَاحِدِ بْنَ يَزِيدَ، عَنِ الإِخْلاصِ، مَا هُوَ؟ فَقَالَ: سَأَلْتُ عَبْدَ الْوَاحِدِ، عَنِ الإِخْلاصِ، مَا هُوَ؟ فَقَالَ: سَأَلْتُ حُذَيْفَةَ بْنَ الْيَمَانِ، عَنِ الإِخْلاصِ، مَا هُو؟ فَقَالَ: سَأَلْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الإِخْلاصِ، مَا هُوَ؟ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" سَأَلْتُ جِبْرِيلَ عَلَيْهِ السَّلامُ عَنِ الإِخْلاصِ، مَا هُوَ؟ فَقَالَ جِبْرِيلُ عَلَيْهِ السَّلامُ: سَأَلْتُ رَبَّ الْعِزَّةِ تَبَارَكَ وَتَعَالَى عَنِ الِإخْلاصِ، مَا هُوَ؟ فَقَالَ رَبُّ الْعِزَّةِ تَبَارَكَ وَتَعَالَى: الإِخْلاصُ سِرٌّ مِنْ سِرِّي أَوْدَعْتُهُ قَلْبَ مَنْ أَحْبَبْتُ مِنْ عِبَادِي \" ¶ وَمِمَّا نَصَّهُ وَهُوَ الْحَدِيثُ السَّادِسُ وَالثَّلاثُونَ",
            "page": "13",
            "part": "1",
            "seal": "EE0EFF01"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "11 - سَمِعْتُ أَبَا طَاهِرٍ أَحْمَدَ بْنَ مُحَمَّدِ بْنِ أَبِي طَاهِرٍ الْجَدْوَالِيَّ، وَهُوَ آخِذٌ بِشَعْرِهِ يَقُولُ: سَمِعْتُ أَبَا الْوَفَاءِ عَلِيَّ بْنَ زَيْدِ بْنِ شَهْريَارَ الزَّعْفَرَانِيَّ، وَهُوَ آخِذٌ بِشَعْرِهِ يَقُولُ: سَمِعْتُ أَبَا صَالِحٍ أَحْمَدَ بْنَ عَبْدِ الْمَلِكِ بْنِ عَلِيِّ الْمُؤَذِّنَ، وَهُوَ آخِذٌ بِشَعْرِهِ يَقُولُ: سَمِعْتُ أَبَا مُحَمَّدٍ، يَقُولُ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْفَقِيهُ، وَهُوَ آخِذٌ بِشَعْرِهِ: قَالَ: سَمِعْتُ إِسْمَاعِيلَ بْنَ عَلِيٍّ الدِّعْبِلِيَّ، وَهُوَ آخِذٌ بِشَعْرِهِ قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ الْحُسَيْنِ الْخَثْعَمِيَّ، وَهُوَ آخِذٌ بِشَعْرِهِ قَالَ: سَمِعْتُ عَبَّادَ بْنَ يَعْقُوبَ، وَهُوَ آخِذٌ بِشَعْرِهِ، يَقُولُ: سَمِعْتُ الْحُسَيْنَ بْنَ زَيْدٍ، وَهُوَ آخِذٌ بِشَعْرِهِ يَقُولُ: سَمِعْتُ جَعْفَرَ بْنَ مُحَمَّدٍ، وَهُوَ آخِذٌ بِشَعْرِهِ يَقُولُ: سَمِعْتُ أَبِي مُحَمَّدَ بْنَ عَلِيٍّ، يَقُولُ وَهُوَ آخِذٌ بِشَعْرِهِ: قَالَ: سَمِعْتُ أَبِي عَلِيَّ بْنَ الْحُسَيْنِ، يَقُولُ: وَهُوَ آخِذٌ بِشَعْرِهِ، قَالَ: سَمِعْتُ أَبِي الْحُسَيْنَ بْنَ عَلِيٍّ، وَهُوَ آخِذٌ بِشَعْرِهِ، يَقُولُ: سَمِعْتُ أَبِي عَلِيَّ بْنَ أَبِي طَالِبٍ، يَقُولُ: وَهُوَ آخِذٌ بِشَعْرِهِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ آخِذٌ بِشَعْرِهِ يَقُولُ: §«مَنْ آذَى شَعْرَةً مِنْ شَعْرِي، فَالْجَنَّةُ عَلَيْهِ حَرَامٌ»",
            "page": "14",
            "part": "1",
            "seal": "76A231D5"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "12 - أَخْبَرَنَا أَبُو طَاهِرٍ السِّلَفِيُّ، وَهُوَ آخِذٌ بِشَعْرِهِ، أنا أَبُو الْغَنَائِمِ النَّرْسِيُّ، وَهُوَ آخِذٌ بِشَعْرِهِ، ثنا أَبُو عَبْدِ اللَّهِ الْعَلَوِيُّ، وَهُوَ آخِذٌ بِشَعْرِهِ، نا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ خَالوَيْهِ التُّسْتَرِيُّ، بِالْكُوفَةِ وَهُوَ آخِذٌ بِشَعْرِهِ، أنا أَبُو الْفَرَجِ الْعُكْبَرِيُّ، بِتُسْتَرَ وَهُوَ آخِذٌ بِشَعْرِهِ، ثنا الْقَاسِمُ بْنُ إِبْرَاهِيمَ الصَّفَّارُ، وَهُوَ آخِذٌ بِشَعْرِهِ، ثنا عَبْدُ الرَّحْمَنِ بْنُ هَارُونَ، وَهُوَ آخِذٌ بِشَعْرِهِ، ثنا أَرْطَأَةُ بْنُ حَبِيبٍ، وَهُوَ آخِذٌ بِشَعْرِهِ , حَدَّثَنِي عُبَيْدُ بْنُ ذَكْوَانَ، وَهُوَ آخِذٌ بِشَعْرِهِ , حَدَّثَنِي أَبُو خَالِدٍ، وَهُوَ آخِذٌ بِشَعْرِهِ , حَدَّثَنِي زَيْدُ بْنُ عَلِيٍّ، وَهُوَ آخِذٌ بِشَعْرِهِ , حَدَّثَنِي أَبِي عَلِيُّ بْنُ الْحُسَيْنِ، وَهُوَ آخِذٌ بِشَعْرِهِ , حَدَّثَنِي أَبِي الْحُسَيْنُ بْنُ عَلِيٍّ، وَهُوَ آخِذٌ بِشَعْرِهِ حَدَّثَنِي أَبِي عَلِيُّ بْنُ أَبِي طَالِبٍ، وَهُوَ آخِذٌ بِشَعْرِهِ قَالَ: حَدَّثَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ آخِذٌ بِشَعْرِهِ قَالَ: §«مَنْ آذَى شَعْرَةً مِنِّي فَقَدْ أَذَانِي، وَمَنْ أَذَانِي فَقَدْ أَذَى اللَّهَ عَزَّ وَجَلَّ، وَمَنْ أَذَى اللَّهَ عَزَّ وَجَلَّ لَعَنَهُ اللَّهُ مِلْءَ السَّمَوَاتِ وَمِلْءَ الأَرْضِ , لا يَقْبَلُ اللَّهُ مِنْهُ صَرْفًا وَلا عَدْلا»",
            "page": "15",
            "part": "1",
            "seal": "CCD1193E"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "13 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ الْعُثْمَانِيُّ، أَنْبَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْمُشَرَّفِ الأَنْمَاطِيُّ، أنا أَبُو الْقَاسِمِ عَبْدُ الْعَزِيزِ بْنُ الْحَسَنِ الْغَسَّانِيُّ، أنا أَبِي، حَدَّثَنِي مُحَمَّدُ بْنُ جَعْفَرٍ الْبَصْرِيُّ، ثنا عَلِيُّ بْنُ الْحَسَنِ بْنِ سَلامَةَ الدِّهْقَانِيُّ، بِالْكُوفَةِ، ثنا عَبَّادُ بْنُ يَعْقُوبَ أَبُو سَعِيدٍ الأَسَدِيُّ، ثنا أَرْطَأَةُ بْنُ حَبِيبٍ، عَنْ عُبَيْدِ بْنِ ذَكْوَانَ، عَنْ أَبِي خَالِدٍ الْوَاسِطِيِّ، قَالَ: حَدَّثَنِي زَيْدُ بْنُ عَلِيٍّ، وَأَخَذَ بِشَعْرِهِ قَالَ: حَدَّثَنِي أَبِي عَلِيُّ بْنُ الْحُسَيْنِ، وَهُوَ آخِذٌ بِشَعْرِهِ قَالَ: حَدَّثَنِي أَبِي الْحُسَيْنُ بْنُ عَلِيٍّ، وَهُوَ آخِذٌ بِشَعْرِهِ قَالَ: حَدَّثَنِي أَبِي عَلِيُّ بْنُ أَبِي طَالِبٍ، وَهُوَ آخِذٌ بِشَعْرِهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ آخِذٌ بِشَعْرِهِ: §«مَنْ أَذَى شَعْرَةً مِنِّي فَقَدْ أَذَانِي، وَمَنْ أَذَانِي فَقَدْ أَذَى اللَّهَ عَزَّ وَجَلَّ، وَمَنْ أَذَى اللَّهَ عَزَّ وَجَلَّ لَعَنَهُ اللَّهُ مِلْءَ سَمَوَاتِهِ وَأَرَاضِيهِ»",
            "page": "16",
            "part": "1",
            "seal": "6792E6E8"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "14 - أَخْبَرَنَا الْعُثْمَانِيُّ، أنبا الأَنْمَاطِيُّ، أنبا الْغَسَّانِيُّ، أنا أَبِي، أنا عَلِيُّ بْنُ عَبْدِ اللَّهِ بْنِ الْفَضْلِ، عَنْ مُحَمَّدِ بْنِ الْحُسَيْنِ الْخَثْعَمِيُّ، ثنا عَبَّادُ بْنُ يَعْقُوبَ، ثنا أَرْطَأَةُ بْنُ حَبِيبٍ، ثنا عُبَيْدُ بْنُ ذَكْوَانَ، عَنْ أَبِي خَالِدٍ، حَدَّثَنِي زَيْدُ بْنُ عَلِيٍّ، وَهُوَ آخِذٌ بِشَعْرِهِ حَدَّثَنِي عَلِيُّ بْنُ الْحُسَيْنِ، وَهُوَ آخِذٌ بِشَعْرِهِ قَالَ: حَدَّثَنِي عَلِيُّ بْنُ أَبِي طَالِبٍ، رَضِيَ اللَّهُ عَنْهُ وَهُوَ آخِذٌ بِشَعْرِهِ , حَدَّثَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ آخِذٌ بِشَعْرِهِ، قَالَ: §«مَنْ أَذَى شَعْرَةً مِنِّي فَقَدْ أَذَانِي، وَمَنْ أَذَانِي فَقَدْ أَذَى اللَّهَ , وَمَنْ أَذَى اللَّهَ لَعَنَهُ اللَّهُ مِلْءَ السَّمَوَاتِ وَالأَرْضِ» . ¶ هَكَذَا فِي الأَصْلِ عَلِيُّ بْنُ الْحُسَيْنِ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، وَسَقَطَ بَيْنَهُمَا الْحُسَيْنُ بْنُ عَلِيٍّ ¶ وَمِمَّا نَصَّهُ الْحَدِيثُ الأَرْبَعُونَ",
            "page": "17",
            "part": "1",
            "seal": "9D9E00E6"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "15 - سَمِعْتُ أَبَا طَاهِرٍ أَحْمَدَ بْنَ مُحَمَّدِ بْنِ أَحْمَدَ بْنَ مُحَمَّدِ الأَصْبَهَانِيَّ الْحَافِظَ، يَقُولُ: سَمِعْتُ أَبَا عَلِيٍّ الْحَسَنَ بْنَ أَحْمَدَ بْنِ الْحُسَيْنِ الأَصْبَهَانِيَّ الْمُقْرِئَ، يَقُولُ: سَمِعْتُ أَبَا سَعْدٍ إِسْمَاعِيلَ بْن عَلِيِّ بْنِ الْحُسَيْنِ الرَّازِيّ الْحَافِظ، يَقُولُ: سَمِعْتُ عَلِيَّ بْنَ مُحَمَّدِ بْنِ الْعمرِ الْمُؤَدِّبَ، لَفْظًا بِدِمَشْقَ يَقُولُ: سَمِعْتُ أَبَا عَلِيٍّ الْحُسَيْنَ بْنَ إِبْرَاهِيمَ بْنِ جَابِرٍ، يَقُولُ: سَمِعْتُ أَبَا عَبْدِ اللَّهِ مُحَمَّدَ بْنَ الْمُعَافَى، يَقُولُ: سَمِعْتُ هِشَامَ بْنَ عَمَّارٍ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ أَيُّوبَ بْنِ مَيْسَرَةَ، يَقُولُ: سَمِعْتُ أَبِي، يَقُولُ: سَمِعْتُ بُسْرَ بْنَ أَرْطَأَةَ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«اللَّهُمَّ أَحْسِنْ عَاقِبَتَنَا فِي الأُمُورِ كُلِّهَا، وَأَجِرْنَا مِنْ خِزْيِ الدُّنْيَا وَعَذَابِ الآخِرَةِ» ¶ تَمَّتِ الأَحَادِيثُ بِحَمْدِ اللَّهِ وَعَوْنِهِ",
            "page": "18",
            "part": "1",
            "seal": "8757F2EC"
        }
    ],
    "t30243": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "شفاعتي لأهل الكبائر من أمتي"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "شفاعتي لأهل الكبائر من أمتي. حديث أبي الخطاب قتادة بن دعامة السدوسي، عن أنس بن مالك، عن"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "إن لكل نبي دعوة، استعجلوا في الدنيا، وإني اختبأت شفاعتي لأهل الكبائر من أمتي يوم القيامة."
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "عجب ربنا من أقوام يقادون إلى الجنة في السلاسل. سمعت أبا طاهر السلفي، يقول: سمعت أبا"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "عجب ربنا عز وجل من أقوام يقادون إلى الجنة في السلاسل"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "عجب ربنا من قوم يقادون إلى الجنة في السلاسل. صحيح من حديث أبي الحارث محمد بن زياد القرشي"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "يا حسان اهجهم، وجبريل معك، وقال لي: إن من الشعر حكمة , وقال: إذا حارب أصحابي بالسلاح"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "أجب عني اللهم أيده بروح القدس؟"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "لو نعلم أي الأعمال أحب إلى الله عز وجل لعملنا به، فأنزل الله عز وجل: {سبح لله ما في"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "ما حسن الله خلق رجل وخلقه فيطعمه النار"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "سلامة الرجل في الفتنة أن يلتزم بيته. قال أبو موسى: صدق رسول الله صلى الله عليه وسلم في"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "سألت جبريل عليه السلام عن الإخلاص، ما هو؟ فقال جبريل عليه السلام: سألت رب العزة تبارك"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "من آذى شعرة من شعري، فالجنة عليه حرام"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "من آذى شعرة مني فقد أذاني، ومن أذاني فقد أذى الله عز وجل، ومن أذى الله عز وجل لعنه الله"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "من أذى شعرة مني فقد أذاني، ومن أذاني فقد أذى الله عز وجل، ومن أذى الله عز وجل لعنه الله"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "من أذى شعرة مني فقد أذاني، ومن أذاني فقد أذى الله , ومن أذى الله لعنه الله ملء السموات"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة"
        }
    ]
}