{
    "b30248": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْحَمْدُ لِلَّهِ",
            "page": "1",
            "part": "1",
            "seal": "D50CD934"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "الأَحَادِيثُ الأَرْبَعُونَ الْمُتَبَايِنَةُ الأَسَانِيدِ وَالْمُتُونِ ¶ خَرَّجَهُ لِنَفْسِهِ مِنْ مَرْوِيَّاتِهِ مُحَمَّدُ بْنُ أَبِي بَكْرٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الشَّهِيرُ بِابْنِ نَاصِرِ الدِّينِ عَفَا اللَّهُ عَنْهُمْ بِمَنِّهِ وَكَرَمِهِ. ¶ الْحَمْدُ لِلَّهِ الَّذِي بَايَنَ بَيْنَ عِبَادِهِ، وَبَيَّنَ لِكُلِّ طَرِيقٍ رَشَادَهُ، فَاهْتَدَى بِفَضْلِهِ مَنْ أَسْعَدَهُ، وَضَلَّ بِعَدْلِهِ مَنْ طَرَدَهُ وَأَبْعَدَهُ، مَا شَاءَ كَانَ وَمَا لَمْ يَشَأْ لا يَكُونُ، {لا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ} [الأنبياء: 23] ، أَحْمَدُهُ عَلَى مَا أَنْعَمَ وَهَدَى، وَأَشْكُرُهُ عَلَى مَا صَرَفَ مِنَ الرَّدَى، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللَّهُ، لا رَبَّ لَنَا سِوَاهُ، وَلا نَعْبُدُ إِلَّا إِيَّاهُ، لَهُ النِّعْمَةُ وَالْمَنَنُ، وَلَهُ الْفَضْلُ وَالثَّنَاءُ الْحَسَنُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ الَّذِي لَمْ يَجْعَلْ لَهُ نَظِيرًا، وَرَسُولُهُ كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا. ¶ أَمَّا بَعْدُ فَإِنَّ الأَحَادِيثَ النَّبَوِيَّةَ وَالآثَارَ الْمُحَمَّدِيَّةَ أَصْلُ الْعُلُومِ بَعْدَ الْقُرْآنِ، وَقَاعِدَةُ الشَّرِيعَةِ وَأَرْكَانُ الإِيمَانِ، وَمَنْ أَلْهَمَهُ اللَّهُ رُشْدَهُ، وَأَجْزَلَ بِالتَّوْفِيقِ رِفْدَهُ، سَعَى فِي طَلَبِهَا مُخْلِصًا قَصْدَهُ، فَأُلْهِمَ عَلَى قَدْرِ الطَّلَبَاتِ، وَإِنَّمَا الأَعْمَالُ بِالنِّيَّاتِ.",
            "page": "2",
            "part": "1",
            "seal": "848514E6"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "1 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الصَّالِحِيُّ، وَعَلِيُّ بْنُ مُحَمَّدِ بْنِ الصَّائِغِ الدِّمَشْقِيُّ، وَعَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ الذَّهَبِيِّ، وَإِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ أَبِي مُحَمَّدٍ الصُّوفِيُّ، وَمُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عُثْمَانَ الأمَاسِيّ، وَأَحْمَدُ بْنُ سُلَيْمَانَ بْنِ مَرْوَانَ، وَمُحَمَّدُ بْنُ أَحْمَدَ بْنِ السَّرَّاجِ، وَعَلِيُّ بْنُ عُثْمَانَ بْنِ مُحَمَّدٍ الْبَتْلَهِيُّ، وَأُخْتُهُ زَيْنَبُ، وَعَائِشَةُ ابْنَةُ مُحَمَّدٍ الْمُحْتَسِبِ، وَغَيْرُهُمْ , قِرَاءَةً عَلَى الأَوَّلِ، وَابْنُ الأمَاسِيّ، وَابْنُ مَرْوَانَ، بِجَامِعِ دِمَشْقَ مُتَفَرِّقِينَ وَأَنَا أَسْمَعُ، وَبِقِرَاءَتِي عَلَى الْبَاقِينَ مُنْفَرِدِينَ، قَالُوا: أنا أَحْمَدُ بْنُ أَبِي طَالِبٍ الْبَيَانِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، قَالَ الْبَتْلَهِيُّ،: وَأَنَا حَاضِرٌ، وَأَخْبَرَنَا الصَّالِحِيُّ، وَالدِّمَشْقِيُّ، الْمَذْكُورَانِ قَالا: أَخْبَرَتْنَا وَزِيرَةُ ابْنَةُ عُمَرَ التَّنُوخِيَّةُ , سَمَاعًا، وَأَخْبَرَنَا الصَّالِحِيُّ، أنا سُلَيْمَانُ بْنُ حَمْزَةَ، وَأَبُو بَكْرِ بْنُ أَحْمَدَ، وَعِيسَى بْنُ عَبْدِ الرَّحْمَنِ، وَيَحْيَى بْنُ سَعْدٍ، وَهَدِيَّةُ ابْنَةُ عَلِيٍّ، قِرَاءَةً عَلَيْهِمْ وَأَنَا أَسْمَعُ، وأَخْبَرَنَا الصَّالِحِيُّ، أنا مُحَمَّدُ بْنُ أَبِي الْعِزِّ بْنِ مُشَرَّفٍ، وَالْحَسَنُ بْنُ أَحْمَدَ بْنِ عَطَاءٍ، وَعُثْمَانُ بْنُ إِبْرَاهِيمَ الْحِمْصِيُّ، وَإِبْرَاهِيمُ بْنُ صَدَقَةَ الْمُخَرِّمِيُّ، وَفَاطِمَةُ ابْنَةُ جَوْهَرٍ، قِرَاءَةً عَلَيْهِمْ وَأَنَا حَاضِرٌ، قَالُوا: سِوَى ابْنِ سَعْدٍ، وَالْمُخَرِّمِيُّ: أنا الْحُسَيْنُ بْنُ مُحَمَّدٍ الْبَغْدَادِيُّ، قَالَ ابْنُ حَمْزَةَ: وَأَبُو بَكْرٍ، وَهَدِيَّةُ، قِرَاءَةً عَلَيْهِ وَنَحْنُ حَاضِرُونَ، وَقَالَ الْبَاقُونَ: وَنَحْنُ نَسْمَعُ، قَالَ ابْنُ أَبِي طَالِبٍ، وَابْنُ حَمْزَةَ، وَأَبُو بَكْرٍ، وَعِيسَى أَيْضًا، وَابْنُ سَعْدٍ، وَالْمُخَرِّمِيُّ: أنا عَبْدُ اللَّهِ بْنُ عُمَرَ الْحَرِيْميُّ، قَالَ الْمُخَرِّمِيُّ: سَمَاعًا، وَالْبَاقُونَ: إِجَازَةً، وَقَالَ ابْنُ حَمْزَةَ، وَأَبُو بَكْرٍ، وَابْنُ سَعْدٍ، وَابْنُ أَبِي طَالِبٍ، أَنْبَانَا مُحَمَّدُ بْنُ أَحْمَدَ الْقَطِيعِيُّ، وَعَلِيُّ بْنُ أَبِي بَكْرٍ الْقَلانِسِيُّ، وَقَالَ ابْنُ مُشَرَّفٍ، وَابْنُ حَمْزَةَ: وأَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ، وَمُحَمَّدُ بْنُ زُهَيْرٍ، كِتَابَةً، زَادَ ابْنُ حَمْزَةَ، وَأَنْبَانَا عُمَرُ بْنُ كَرَمٍ، وَثَابِتُ بْنُ مُحَمَّدٍ، وأَخْبَرَنَا شُيُوخُنَا الْمَذْكُورُونَ سِوَى الصُّوفِيِّ، وَابْنِ الصَّائِغِ، وَالأماسيِّ، قَالُوا: أَخْبَرَنَا أَحْمَدُ بْنُ أَبِي طَالِبٍ، سَمَاعًا، أنا دَاوُدُ بْنُ مَعْمَرٍ، إِذْنًا عَامًّا، قَالُوا: أنا عَبْدُ الأَوَّلِ بْنُ عِيسَى الْمَالِينِيُّ، سَمَاعًا، أنبا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ، أنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مَحْمُودٍ، وَقَالَ دَاوُدُ، أَيْضًا: أنا غَانِمُ بْنُ أَحْمَدَ، وَفَاطِمَةُ ابْنَةُ مُحَمَّدٍ، سَمَاعًا، وَقَالَ ابْنُ مُشَرَّفٍ، وَابْنَةُ جَوْهَرٍ، أَيْضًا: أَخْبَرَنَا أَبُو عُمَرَ، وَعُثْمَانُ بْنُ الصَّلاحِ بْنِ عَبْدِ الرَّحْمَنِ، سَمَاعًا وَقَال ابْنُ مُشَرَّفٍ، وَابْنَةُ جَوْهَرٍ أَيْضًا: أَخْبَرَنَا الإِمَامُ عُثْمَانُ بْنُ الصَّلاحِ بْنِ عَبْدِ الرَّحْمَنِ، سَمَاعًا , أنبا مَنْصُورُ بْنُ عَبْدِ الْمُنْعِمِ، أنبا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْفَارِسِيُّ، وحَدَّثَنَا عَبْدُ الْوَهَّابِ بْنُ شَاه، وَأَبُو جَدِّي مُحَمَّدُ بْنُ الْفَضْلِ - قَالَ: وَهُوَ الْفَارِسِيُّ - وَغَانِمٌ، وَفَاطِمَةُ: أنبا سَعْدُ بْنُ أَحْمَدَ، أنبا مُحَمَّدُ بْنُ عُمَرَ الْمَرْوَزِيُّ، وَقَالَ مُحَمَّدُ بْنُ الْفَضْلِ أَيْضًا، وَوَجِيهٌ، وَابْنُ شَاه: أنبا مُحَمَّدُ بْنُ أَحْمَدَ،. . . وَالْمَرْوَزِيُّ، أنبا مُحَمَّدُ بْنُ يُوسُفَ، سَمَاعًا أنبا مُحَمَّدُ بْنُ أَبِي الْحَسَنِ إِسْمَاعِيل،. . . . . . . عُبَيْد الأَنْصَارِيّ. . . . . إِبْرَاهِيم التَّمِيمِيّ، أَخْبَرَنِي مُحَمَّدُ بْنُ إِبْرَاهِيمَ التَّيْمِيُّ، أَنَّهُ سَمِعَ عَلْقَمَةَ بْنَ وَقَّاصٍ،. . . . . سَمِعْتُ عُمَرَ بْنَ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ عَلَى الْمِنْبَرِ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِنَّمَا الأَعْمَالُ بِالنِّيَّاتِ , وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى , فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى دُنْيَا يُصِيبُهَا أَوْ إِلَى امْرَأَةٍ يَنْكِحُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ» . ¶ هَكَذَا أَخْرَجَهُ الْبُخَارِيُّ فِي أَوَّلِ صَحِيحِهِ مُخْتَصَرًا، وَاخْتِصَارُهُ وَاللَّهُ أَعْلَمُ مِنْ قِبَلِ ابْنِ عُيَيْنَةَ، فَقَدْ خَرَّجَهُ أَبُو بَكْرِ بْنُ إِبْرَاهِيمَ الإِسْمَاعِيلِيُّ فِي مُسْتَخْرَجِهِ عَلَى الصَّحِيحِ، فَقَالَ فِي أَوَّلِهِ: فِيمَا أَنْبَانَا بِهِ عِدَّةٌ مِنْهُمْ أَبُو هُرَيْرَةَ عَبْدُ الرَّحْمَنِ بْنُ أَبِي مُحَمَّدِ بْنِ الذَّهَبِيِّ، عَنْ أَبِي نَصْرٍ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدٍ الشِّيرَازِيِّ، أَنَّ أَبَا الْقَاسِمِ عَلِيَّ بْنَ الْجَوْزِيِّ، أنباه أنبا يَحْيَى بْنُ ثَابِتِ بْنِ بُنْدَارٍ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، أنبا أَبِي، أنبا الْحَافِظُ أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ غَالِبٍ الْبَرْقَانِيُّ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ إِسْمَاعِيلَ بْنِ الْعَبَّاسِ الْحَافِظُ، قَالَ: أَخْبَرَنَا أَبُو أَحْمَدَ هَارُونُ بْنُ يُوسُفَ بْنِ هَارُونَ بْنِ زِيَادٍ، ثنا ابْنُ أَبِي عُمَرَ، ثنا سُفْيَانُ، وَمَرْوَانُ بْنُ مُعَاوِيَةَ، وَعَبْدُ الْوَهَّابِ، عَنْ يَحْيَى بْنِ سَعِيدٍ، وَذَكَرَ الإِسْمَاعِيلِيُّ الْحَدِيثَ بِطُولِهِ ثُمَّ قَالَ: قُلْتُ: لَمْ يَكُنْ فِي حَدِيثِهِ عَنِ ابْنِ عُيَيْنَةَ «فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ فَهِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ» . ¶ انْتَهَى. ¶ وَهَذَا حَدِيثٌ جَلِيلٌ أَصْلٌ مِنَ الأُصُولِ، مُتَّفَقٌ عَلَى صِحَّتِهِ، مُتَلَقٍّ بِالْقَبُولِ، رُوِّينَاهُ مِنْ طُرُقٍ كَثِيرَةٍ، وَوُجُوهٍ إِلَى يَحْيَى بْنِ سَعِيدٍ خَطِيرَة، وَمِنْ مَفْهُومَاتِهِ أَنَّهُ مَنْ أَخْلَصَ لِلَّهِ عَزَّ وَجَلَّ فِي نِيَّاتِهِ أَجْزَلَ ثَوَابَهُ وَأَجْرَهُ، وَرَفَعَ بِاتِّبَاعِ السُّنَّةِ قَدْرَهُ، وَنَضَّرَ بِاقْتِفَائِهَا وَجْهَهُ، وَطَهَّرَ بِالإِخْلاصِ سِرَّهُ، لأَنَّ السُّنَّةَ قَدْ نَضَّرَ اللَّهُ حَافِظِيهَا، وَبَصَّرَ نَاقِدِيهَا، وَنَصَرَ عَلَى الْمُلْحِدِينَ نَاقِلِيهَا، وَضَاعَفَ الثَّوَابَ لِرَاوِيهَا وَسَامِعِيهَا، وَمَنْ حَفِظَ مِنْهَا أَرْبَعِينَ حَدِيثًا بَعَثَهُ اللَّهُ يَوْمَ الْقِيَامَةِ عَالِمًا فَقِيهًا , جَاءَتِ الرِّوَايَةُ بِمَعْنَى ذَلِكَ مِنْ طُرُقٍ مُتَعَدِّدَةِ الْمَسَالِكِ",
            "page": "3",
            "part": "1",
            "seal": "81D205DF"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "2 - أَنْبَأَنَا جَمَاعَةٌ مِنْهُمْ: أَبُو عَبْدِ الرَّحْمَنِ عَبْدُ اللَّهِ بْنُ خَلِيلِ بْنِ أَبِي الْحَسَنِ بْنِ ظَاهِرٍ الْمُؤَذِّنُ بْنُ نَاصِرِ الدِّينِ بْنِ الْحَرَسْتَانِيِّ، عَنْ أَبِي الْفَتْحِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدٍ الْيَعْمَرِيِّ، أنا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ حَمْدَانَ بْنِ شَبِيبٍ الْحَرَّانِيُّ، سَمَاعًا , أنا أَبُو مُحَمَّدِ بْنُ عَبْدِ الْقَادِرِ بْنِ عَبْدِ اللَّهِ الْحَافِظُ، أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عَبْدِ الصَّمَدِ بْنِ عَبْدِ الرَّزَّاقِ السُّلَمِيُّ، بِبَغْدَادَ , أنا أَبُو الْغَنَائِمِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مَيْمُونٍ النَّرْسِيُّ الْحَافِظُ، أنا الشَّرِيفُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ عَبْدِ الرَّحْمَنِ الْعَلَوِيُّ، أنا أَبُو الطَّيِّبِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ بُنَانٍ الشَّيْبَانِيُّ، أنا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ الْمُرْهِبِيُّ الْهَمَذَانِيُّ، أنا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ عُبَيْدٍ الْمُقْرِئُ، ثنا عَبَّادُ بْنُ يَعْقُوبَ، أنا حَاتِمُ بْنُ إِسْمَاعِيلَ، عَنْ شُعَيْبِ بْنِ سُلَيْمَانَ السُّلَمِيِّ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي زِيَادٍ، عَنْ مُعَاذِ بْنِ جَبَلٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا مِنْ أَمْرِ دِينِهَا بَعَثَهُ اللَّهُ يَوْمَ الْقِيَامَةِ فَقِيهًا عَالِمًا»",
            "page": "4",
            "part": "1",
            "seal": "1991D1D8"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "3 - وَرَوَى ابْنُ نَاصِرِ الدِّينِ بِسَنَدٍ طَوِيلٍ عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا، عَنْ مُعَاذِ بْنِ جَبَلٍ، رَضِيَ اللَّهُ عَنْهُمْ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا مِنْ أَمْرِ دِينِهَا بَعَثَهُ اللَّهُ تَعَالَى يَوْمَ الْقِيَامَةِ فِي زُمْرَةِ الْفُقَهَاءِ وَالْعُلَمَاءِ»",
            "page": "5",
            "part": "1",
            "seal": "9881738A"
        },
        {
            "hno": "4",
            "id": "6",
            "nass": "4 - وَرُوِيَ عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا مَرْفُوعًا مِنْ غَيْرِ ذِكْرِ مُعَاذٍ رَضِيَ اللَّهُ عَنْهُ، مِنْ طُرُقٍ مِنْهَا: رِوَايَةُ الْحَسَنِ بْنِ قُتَيْبَةَ الْخُزَاعِيِّ الْمَدَائِنِيِّ، وَهُوَ مَتْرُوكٌ، قَالَ: ثنا عَبْدُ الْخَالِقِ بْنُ الْمُنْذِرِ، عَنِ ابْنِ أَبِي نَجِيحٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا بَعَثَهُ اللَّهُ يَوْمَ الْقِيَامَةِ فَقِيهًا عَالِمًا»",
            "page": "6",
            "part": "1",
            "seal": "E07FE510"
        },
        {
            "hno": "5",
            "id": "7",
            "nass": "5 - وَرَوَى ابْنُ نَاصِرِ الدِّينِ بِسَنَدٍ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا مِنَ السُّنَّةِ كُنْتُ لَهُ شَفِيعًا يَوْمَ الْقِيَامَةِ»",
            "page": "7",
            "part": "1",
            "seal": "641A82EE"
        },
        {
            "hno": "6",
            "id": "8",
            "nass": "6 - وَرَوَى ابْنُ نَاصِرِ الدِّينِ بِسَنَدِهِ أَيْضًا، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا مِنْ أَمْرِ دِينِهَا بَعَثَهُ اللَّهُ يَوْمَ الْقِيَامَةِ فَقِيهًا عَالِمًا»",
            "page": "8",
            "part": "1",
            "seal": "82D2643B"
        },
        {
            "hno": "7",
            "id": "9",
            "nass": "7 - وَرَوَى ابْنُ أَبِي نَاصِرِ الدِّينِ بِسَنَدِهِ عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا فِيمَا يَنْفَعُهُمْ مِنْ أَمْرِ دِينِهِمْ، بُعِثَ يَوْمَ الْقِيَامَةِ مِنَ الْعُلَمَاءِ، وَفَضْلُ الْعَالِمِ عَلَى الْعَابِدِ سَبْعُونَ دَرَجَةً، اللَّهُ أَعْلَمُ مَا بَيْنَ كُلِّ دَرَجَتَيْنِ»",
            "page": "9",
            "part": "1",
            "seal": "5B09E1FD"
        },
        {
            "hno": "8",
            "id": "10",
            "nass": "8 - وَرَوَى ابْنُ نَاصِرِ الدِّينِ بِسَنَدِهِ عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَمْسَكَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا يَنْتَفِعُونَ بِهَا بَعَثَهُ اللَّهُ يَوْمَ الْقِيَامَةِ فَقِيهًا عَالِمًا»",
            "page": "10",
            "part": "1",
            "seal": "52F3FC9B"
        },
        {
            "hno": "9",
            "id": "11",
            "nass": "9 -. . . إِسْمَاعِيل بْن إِبْرَاهِيمَ بْنِ غَالِبٍ الزَّعْفَرَانِيّ، حَدَّثَنِي أَبِي، أنا عَبَّادُ بْنُ صُهَيْبٍ، ثنا ابْنُ عَجْلانَ. . . . . .، رَضِيَ اللَّهُ عَنْهُ، قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا يَبْتَغِي بِذَلِكَ وَجْهَ اللَّهِ يُبَيِّنُ فِيهَا الحَلالَ وَالْحَرَامَ؛ يُنْذِرُ النَّاسَ بِالْحَرَامِ، وَيُبَشِّرُ النَّاسَ بِالْحَلالِ، حَشَرَهُ اللَّهُ يَوْمَ الْقِيَامَةِ فَقِيهًا عَالِمًا»",
            "page": "11",
            "part": "1",
            "seal": "B1B2FDF8"
        },
        {
            "hno": "10",
            "id": "12",
            "nass": "10 - وَرَوَى ابْنُ نَاصِرِ الدِّينِ بِسَنَدِهِ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا مِمَّا يَحْتَاجُونَ إِلَيْهِ مِنَ الْحَلالِ وَالْحَرَامِ كَتَبَهُ اللَّهُ عَزَّ وَجَلَّ فَقِيهًا عَالِمًا» . ¶ وَرَوَاهُ مُحَمَّدُ بْنُ أَسْلَمَ، حَدَّثَنَا أَشْرَفُ بْنُ مُحَمَّدٍ، ثنا مُعَلَّى بْنُ هِلالٍ، عَنْ أَبَانٍ، فَذَكَرَهُ، وَلَفْظُهُ: «مَا مِنْ مُسْلِمٍ يَحْفَظُ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا مِنْ أَمْرِ دِينِهِمْ إِلَّا بَعَثَهُ اللَّهُ يَوْمَ الْقِيَامَةِ فَقِيهًا عَالِمًا» . ¶ قَالَ ابْنُ نَاصِرِ الدِّينِ، وَرُوِّينَاهُ مِنْ طَرِيقِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ فَارِسٍ، ثنا مُحَمَّدُ بْنُ عُمَرَ بْنِ يَزِيدَ أَخُو رُسْتَةَ، ثنا مُحَمَّدُ بْنُ أَبَانٍ، ثنا مُعَلَّى، فَذَكَرَهُ وَلَفْظُهُ: «مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا فِي أَمْرِ دِينِهِمْ بَعَثَهُ اللَّهُ يَوْمَ الْقِيَامَةِ فَقِيهًا عَالِمًا»",
            "page": "12",
            "part": "1",
            "seal": "A27C5D65"
        },
        {
            "hno": "13",
            "id": "13",
            "nass": "13 - وَبِسَنَدِ ابْنِ نَاصِرِ الدِّينِ عَنْ أَبِي هُرَيْرَةَ، وابْنِ عُمَر، رَضِيَ اللَّهُ عَنْهُمَا , قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §: «مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا مِنَ السُّنَّةِ يُؤَدُّونَهَا إِلَيْهِمْ كُنْتُ لَهُ شَهِيدًا أَوْ شَفِيعًا يَوْمَ الْقِيَامَةِ» . ¶ وَفِي هَذَا الْحَدِيثِ يَعْقُوبُ بْنُ إِسْحَاقَ بْنِ إِبْرَاهِيمَ بْنِ يَزِيدَ بْنِ حُجْرٍ الْعَسْقَلانِيُّ وَهُوَ مُتَّهَمٌ مَرْمِيٌّ بِالْكَذِبِ، وَاللَّهُ أَعْلَمُ",
            "page": "13",
            "part": "1",
            "seal": "D232FE88"
        },
        {
            "hno": "14",
            "id": "14",
            "nass": "14 - وَبِسَنَدِ ابْنِ نَاصِرِ الدِّينِ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا , قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَدَّى إِلَى أُمَّتِي حَدِيثًا وَاحِدًا يُقِيمُ بِهِ سُنَّةً وَيَرُدُّ بِهِ بِدْعَةً فَلَهُ الْجَنَّةُ» . ¶ رَوَاهُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْحُسَيْنِ الْخَبَّازِيّ، فَرَوَاهُ فِي كِتَابِهِ الْفَوَائِدِ، عَنِ الْحَاكِمِ أَبِي عَبْدِ اللَّهِ",
            "page": "14",
            "part": "1",
            "seal": "2FFC5152"
        },
        {
            "hno": "15",
            "id": "15",
            "nass": "15 - وَبِسَنَدِ ابْنِ نَاصِرِ الدِّينِ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ حَفِظَ عَلَى أُمَّتِي حَدِيثًا وَاحِدًا كَانَ لَهُ أَجْرُ أَحَدٍ وَسَبْعِينَ نَبِيًّا صِدِّيقًا»",
            "page": "15",
            "part": "1",
            "seal": "F3A5FFF5"
        },
        {
            "hno": "16",
            "id": "16",
            "nass": "16 - وَبِسَنَدِهِ إِلَى ابْنِ عَبَّاسٍ أَيْضًا، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ حَفِظَ عَلَى أُمَّتِي حَدِيثًا وَاحِدًا مِنْ أَمْرِ دِينِهِمْ أَعْطَاهُ اللَّهُ عَزَّ وَجَلَّ أَجْرَ سَبْعِينَ صِدِّيقًا» . ¶ قَالَ ابْنُ نَاصِرِ الدِّينِ: هَذَا أَثْبَتَهُ",
            "page": "16",
            "part": "1",
            "seal": "F6F272A5"
        },
        {
            "hno": "17",
            "id": "17",
            "nass": "17 - وَبِسَنَدِ ابْنِ نَاصِرِ الدِّينِ، إِلَى الْبَرَاءِ بْنِ عَازِبٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ تَعَلَّمَ حَدِيثَيْنِ اثْنَيْنِ يَنْفَعُ بِهِمَا نَفْسَهُ، أَوْ يُعَلِّمُهُمَا غَيْرَهُ فَيَنْتَفِعُ بِهِمَا كَانَ خَيْرًا مِنْ عِبَادَةِ سِتِّينَ سَنَةً» ¶ قَالَ جَمَاعَةٌ مِنْ مَشَايِخِنَا رَضِيَ اللَّهُ عَنْهُمُ: اخْتَلَفُوا فِي الْحَدِيثِ الْمَرْوِيِّ عَنْ سَيِّدِنَا الْمُصْطَفَى صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا بُعِثَ فَقِيهًا يَوْمَ الْقِيَامَةِ» . ¶ فَذَهَبَ بَعْضُهُمْ إِلَى أَنَّ هَذِهِ الأَحَادِيثَ هِي الَّتِي لَهَا طُرُقٌ كَثِيرَةٌ يَجْمَعُهَا أَهْلُ الْحَدِيثِ وَبَعْضُهُمْ إِلَى أَنَّهَا أَحَادِيثُ فِي الْعِبَادَاتِ، وَذَهَبَ بَعْضُهُمْ إِلَى أَنَّهَا فِي الزُّهْدِ وَالْوَرَعِ، وَتَرْكِ أُمُورِ الدُّنْيَا، وَهُوَ أَحْمَدُ بْنُ حَرْبٍ الزَّاهِدُ رَحِمَهُ اللَّهُ. . . . . الأَحَادِيثُ فِي صَحِيحِهِ. . . . . . مِنْ رِوَايَاتِ الْمَجْرُوحِينَ وَهَذَا النَّوْعُ مِنْ أَقْرَبِهَا إِلَى. . . . . . . .",
            "page": "17",
            "part": "1",
            "seal": "6D4EEC75"
        },
        {
            "hno": "18",
            "id": "18",
            "nass": "18 - وَبِسَنَدِ ابْنِ نَاصِرِ الدِّينِ، إِلَى عَبْدِ الرَّحْمَنِ بْنِ حُمَيْدِ بْنِ عَوْفٍ، عَنْ أَبِيهِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، رَضِيَ اللَّهُ عَنْهُمَا قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَبُو بَكْرٍ فِي الْجَنَّةِ، وَعُمَرُ فِي الْجَنَّةِ، وَعُثْمَانُ فِي الْجَنَّةِ، وَعَلِيٌّ فِي الْجَنَّةِ، وَطَلْحَةُ فِي الْجَنَّةِ، وَالزُّبَيْرُ فِي الْجَنَّةِ، وَسَعْدٌ فِي الْجَنَّةِ، وَأَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ فِي الْجَنَّةِ» . ¶ حَدِيثٌ جَيِّدٌ إِسْنَادُهُ أَخْرَجَهُ التِّرْمِذِيُّ والنَّسَائِيُّ عَنْ قُتَيْبَةَ مَرْفُوعًا، وَكَذَلِكَ رَوَاهُ أَبُو يَعْلَى الْمَوْصِلِيُّ، وَفِي رِوَايَةٍ جَعَلَ عَلِيًّا قَبْلَ عُثْمَانَ. . . التَّرْتِيب وَاللَّهُ أَعْلَمُ",
            "page": "18",
            "part": "1",
            "seal": "60E2AD20"
        },
        {
            "hno": "19",
            "id": "19",
            "nass": "19 - قَالَ ابْنُ نَاصِرِ الدِّينِ،: وَهَا أَنَا أَذْكُرُ الأَرْبَعِينَ عَلَى مَا سَلَفَ. . . . . . بِالْمَأْثُورِ وَتَشَوُّقًا لِنَيْلِ الثَّوَابِ مِنَ اللَّهِ وَالأُجُورِ وَعَلَى اللَّهِ. . . وَأَدْعُوهُ عَائِذًا بِجَلالِهِ مِنْ شَرِّ التَّسْمِيعِ. . . . . . بِجنابِهِ مِنْ. . . . . . الْعَمِيم وَالْفَضْل الْجَسِيم حَسْبِيَ اللَّهُ لا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ",
            "page": "19",
            "part": "1",
            "seal": "C6B68F88"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "الْحَدِيثُ الأَوَّلُ: عَنْ أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُ. ¶ وَاسْمُهُ عَبْدُ اللَّهِ , وَلَقَبُهُ عَتِيقٌ , عَلَى الأَصَحِّ ابْنُ أَبِي قُحَافَةَ عُثْمَانَ بْنِ عَامِرِ بْنِ عَمْرِو بْنِ كَعْبِ بْنِ سَعْدِ بْنِ تَيْمِ بْنِ مُرَّةَ بْنِ كَعْبِ بْنِ لُؤَيِّ بْنِ غَالِبِ بْنِ فِهْرٍ جِمَاعُ قُرَيْشٍ عَلَى الصَّحِيحِ الْقُرَشِيُّ التَّيْمِيُّ، قُعْدُدُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقُعْدُدُ أَبِي بَكْرٍ، وَطَلْحَةَ بْنِ عُبَيْدِ اللَّهِ إِلَى مُرَّةَ بْنِ كَعْبٍ سَوَاءٌ، وَكَانَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ أَبْيَضَ، نَحِيفًا، خَفِيفَ الْعَارِضَيْنِ، مَعْرُوقَ الْوَجْهِ، غَائِرَ الْعَيْنَيْنِ، نَاتِئَ الْجَبْهَةِ، أَحْنَى لا يَسْتَمْسِكُ إِزَارَهُ يَسْتَرْخِي عَنْ حِقْوَيْهِ، طَوِيلا دَقِيقَ السَّاقَيْنِ، تُوُفِّيَ لَيْلَةَ الثُّلاثَاءِ بَيْنَ الْمَغْرِبِ وَالْعِشَاءِ لِثَمَانِ لَيَالٍ بَقِينَ مِنْ جُمَادَى الأَخِرَةِ سَنَةَ ثَلاثَ عَشْرَةَ مِنَ الْهِجْرَةِ بِطِيبَةَ الشَّرِيفَةِ، وَهُوَ ابْنُ ثَلاثٍ وَسِتِّينَ سَنَةً عَلَى الأَصَحِّ، وَدُفِنَ بِجَنْبِ سَيِّدِنَا رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.",
            "page": "20",
            "part": "1",
            "seal": "6AF8620D"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - أَخْبَرَنَا الشَّيْخُ الْمُسْنَدُ الأَصْلُ الْعِمَادُ أَبُو بَكْرِ بْنُ إِبْرَاهِيمَ بْنِ الْعِزِّ مُحَمَّدُ بْنُ الْعِزِّ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي عُمَرَ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ قُدَامَةَ بْنِ مِقْدَامِ بْنِ نَصْرٍ الْمَقْدِسِيُّ أَخُو الرَّزِينِ الْفَرَائِضِيِّ، بِقِرَاءَتِي عَلَيْهِ بِصَالِحِيَّةِ دِمَشْقَ الْكُبْرَى، أنا الإِمَامُ الزَّاهِدُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الْمَقْدِسِيُّ، أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيٍّ الْخَلَّالُ، أنا أَبُو الْغَنَائِمِ سَالِمُ بْنُ الْحَسَنِ التَّغْلِبِيُّ، أنا أَبُو الْفَتْحِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ الدَّبَّاسُ، أنا مُحَمَّدُ بْنُ عَبْدِ الْكَرِيمِ أَبُو سَعْدٍ، أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ الْبَزَّارُ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ سَلْمَانَ الْفَقِيهُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي شَهْرِ رَبِيعٍ الآخَرِ مِنْ سَنَةِ أَرْبَعٍ وَأَرْبَعِينَ وَثَلاثِ مِائَةٍ، ثنا الْحَارِثُ بْنُ مُحَمَّدٍ، ثنا عَبْدُ الْعَزِيزِ بْنُ أَبَانٍ، ثنا عِيسَى بْنُ الْمُسَيِّبِ، ثنا قَيْسُ بْنُ أَبِي حَازِمٍ، قَالَ: سَمِعْتُ أَبَا بَكْرٍ الصِّدِّيقَ، رَضِيَ اللَّهُ عَنْهُ قَرَأَ {يَأَيُّهَا الَّذِينَ آمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} [المائدة: 105] . ¶ وَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِذَا رَأَى النَّاسُ الْمُنْكَرَ فَلَمْ يُغَيِّرُوا وَرَأَوُا الظَّالِمَ فَلَمْ يَأْخُذُوا عَلَى يَدَيْهِ فَيُوشِكُ أَنْ يَعُمَّهُمُ اللَّهُ بِعِقَابٍ»",
            "page": "21",
            "part": "1",
            "seal": "2083CE42"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - وَبِسَنَدِهِ إِلَى أَبِي بَكْرٍ الصِّدِّيقِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: يَأَيُّهَا النَّاسُ إِنَّكُمْ تَقْرَءُونَ هَذِهِ الآيَةَ {يَأَيُّهَا الَّذِينَ آمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} [المائدة: 105] . ¶ إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِنَّ النَّاسَ إِذَا رَأَوُا الظَّالِمَ فَلَمْ يَأْخُذُوا عَلَى يَدَيْهِ أَوْشَكَ أَنْ يَعُمَّهُمُ اللَّهُ بِعِقَابِهِ» . ¶ هَذَا حَدِيثٌ كُوفِيٌّ جَيِّدُ الإِسْنَادِ، خَرَّجَهُ أَبُو دَاوُدَ، وَالتِّرْمِذِيُّ، وَالنَّسَائِيُّ، وَابْنُ مَاجَهْ، فِي سُنَنِهِمْ وَرَوَاهُ أَبُو النُّعْمَانِ عَارِمٌ وَمُسَدَّدٌ، قَالا: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ مُجَالِدِ بْنِ سَعِيدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، قَالَ: سَمِعْتُ أَبَا بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ أَبُو الّنُعْمَانِ فِي حَدِيثِهِ: وَهُوَ يَخْطُبُ، وَهُوَ يَقُولُ: يَأَيُّهَا النَّاسُ إِيَّاكُمْ وَالْكَذِبَ. ¶ وَقَالَ: مُسَدَّدٌ: اتَّقُوا الْكَذِبَ فَإِنَّهُ مُجَانِبٌ لِلإِيمَانِ وَتَلا هَذِهِ الآيَةَ: {يَأَيُّهَا الَّذِينَ آمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} [المائدة: 105] . ¶ قَالَ مُسَدَّدٌ: وَإِنَّكُمْ تَقْرَءُونَ هَذِهِ الآيَةَ: {يَأَيُّهَا الَّذِينَ آمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ} [المائدة: 105] فَتُئَوِّلُوهَا عَلَى غَيْرِ مَا قَالَ اللَّهُ، أَوْ غَيْرِ مَا أَنْزَلَ اللَّهُ، وَأَنَّ النَّاسَ إِنْ فَعَلُوا ذَلِكَ عَمَّهُمُ اللَّهُ بِعِقَابٍ إِذَا رَأَوْا مُنْكَرًا فَلَمْ يُغَيِّرُوهُ",
            "page": "22",
            "part": "1",
            "seal": "AB328C1E"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "الْحَدِيثُ الثَّانِي: عَنْ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ ¶ وَهُوَ ابْنُ الْخَطَّابِ بْنِ نُفَيْلِ بْنِ عَبْدِ الْعُزَّى بْنِ رِيَاحِ بْنِ عَبْدِ اللَّهِ بْنِ قُرْطِ بْنِ رَزَاحِ بْنِ عَدِيِّ بْنِ كَعْبِ بْنِ لُؤَيٍّ الْقُرَشِيُّ الْعَدَوِيُّ أَبُو حَفْصٍ أَمِيرُ الْمُؤْمِنِينَ، كَانَ أَبْيَضَ يَعْلُوهُ حُمْرَةٌ وَقِيلَ: كَانَ شَدِيدَ الأُدْمَةِ، جَسِيمًا شَدِيدَ الْحُمْرَةِ الْعَيْنَيْنِ، خَفِيفَ الْعَارِضَيْنِ، كَثَّ اللِّحْيَةِ، طِوَالا، أَصْلَعَ، أَجْلَحَ، أَهْلَبَ، سَبَلَتُهُ كَثِيرَةُ الشَّعْرِ فِي أَطْرَافِهَا صُهْبَةٌ، يَحْلِقُ شَعْرَهُ وَلا يَطْلِي، طُعِنَ صَبِيحَةَ يَوْمِ الأَرْبَعَاءِ لِسَبْعِ لَيَالٍ بَقِينَ مِنْ ذِي الْحِجَّةِ سَنَةَ ثَلاثٍ وَعِشْرِينَ، وَمَاتَ يَوْمَ السَّبْتِ، وَدُفِنَ صَبِيحَةَ يَوْمِ الأَحَدِ غُرَّةَ الْمُحَرَّمِ سَنَةَ أَرْبَعٍ وَعِشْرِينَ إِلَى جَنْبِ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ فِي الْحُجْرَةِ الْمُعَظَّمَةِ مِنْ طِيبَةَ الشَّرِيفَةِ، عَنْ ثَلاثٍ وَسِتِّينَ سَنَةً عَلَى الْمَشْهُورِ.",
            "page": "23",
            "part": "1",
            "seal": "24ECE08E"
        },
        {
            "hno": "22",
            "id": "24",
            "nass": "22 - حَدَّثَنَا الْقَاضِي الإِمَامُ الْعَلَّامَةُ الْحَافِظُ مُفْتِي الْحَرَمَيْنِ أَبُو حَامِدٍ مُحَمَّدُ بْنُ الْفَقِيهِ الْعَفِيفِ أَبِي مُحَمَّدٍ عَبْدِ اللَّهِ بْنِ أَبِي بَكْرِ بْنِ ظُهَيْرَةَ، لابْنِ أَحْمَدَ بْنِ عَطِيَّةَ بْنِ ظُهَيْرَةَ الْمَخْزُومِيّ الْمَكِّيّ، مِنْ لَفْظِهِ بِمَكَّةَ الْمُشَرَّفَةِ تِجَاهَ الْبَيْتِ الْحَرَامِ، أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ التَّقِيِّ أَحْمَدَ بْنِ الْعِزِّ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي عُمَرَ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الْمَقْدِسِيُّ، بِقِرَاءَتِي عَلَيْهِ، أنا أَبُو الْحَسَنِ عَلِيُّ. . .، خَمْسٍ وَخَمْسِينَ عَلَى الْمَشْهُورِ فِي قَصْرِهِ بِالْعَقِيقِ عَلَى عَشَرَةِ أَمْيَالٍ مِنَ الْمَدِينَةِ. . . . . لَقِيَ الْمُشْرِكِينَ فِيهَا يَوْمَ بَدْرٍ لِوَصِيَّةٍ مِنْهُ بِذَلِكَ، وَحُمِلَ مِنْ قَصْرِهِ عَلَى أَعْنَاقِ الرِّجَالِ، وَدُفِنَ بِالْبَقِيعِ وَهُوَ ابْنُ تِسْعٍ وَسَبْعِينَ سَنَةً , وَقِيلَ: جَاوَزَ الثَّمَانِينَ وَهُوَ آخِرُ الْعَشَرَةِ وَفَاةً",
            "page": "24",
            "part": "1",
            "seal": "E47C0A5B"
        },
        {
            "hno": "23",
            "id": "25",
            "nass": "23 - أَخْبَرَنَا الشَّيْخُ الرَّئِيسُ الْعِمَادُ أَبُو بَكْرِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَلِيِّ بْنِ مُلاعِبٍ الإِعْزَازِيُّ ثُمَّ الدِّمَشْقِيُّ الصَّالِحِيُّ الْجَرَائِحِيُّ بْنُ حَبِيبٍ لَقَبُ أَبِيهِ، بِقِرَاءَتِي عَلَيْهِ بِصَالِحِيَّةِ دِمَشْقَ الْكُبْرَى، وَلَمْ يُحَدِّثْ قَبْلَ ذَلِكَ، قَالَ: أنا مُحَمَّدُ بْنُ أَبِي الزَّهْرِ بْنِ سَالِمٍ الْهَكَّارِيُّ، أنا عَبْدُ اللَّطِيفِ بْنُ الصَّيْقَلِ، أنا عَبْدُ الْمُنْعِمِ بْنُ عَبْدِ الْوَهَّابِ التَّاجِرُ، أنا عَلِيُّ بْنُ أَحْمَدَ الْبَزَّازُ، أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، أنا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الْمُلَحِيُّ، ثنا الْحَسَنُ بْنُ عَرَفَةَ الْعَبْدِيُّ، ثنا الْمُبَارَكُ بْنُ سَعِيدٍ أَخُو سُفْيَانَ الثَّوْرِيِّ، عَنْ مُوسَى الْجُهَنِيِّ، عَنْ مُصْعَبِ بْنِ سَعْدٍ، عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَيُمْنَعُ أَحَدُكُمْ أَنْ يُكَبِّرَ فِي دُبُرِ كُلِّ صَلاةٍ عَشْرًا، وَيُسَبِّحَ عَشْرًا، وَيُحَمِّدَ عَشْرًا، فَذَلِكَ فِي خَمْسِ صَلَوَاتٍ خَمْسُونَ وَمِائَةٌ بِاللِّسَانِ وَأَلْفٌ وَخَمْسُ مِائَةٍ فِي الْمِيزَانِ، وَإِذَا أَوَى إِلَى فِرَاشِهِ كَبَّرَ أَرْبَعًا وَثَلاثِينَ، وَحَمَّدَ ثَلاثًا وَثَلاثِينَ , وَسَبَّحَ ثَلاثًا وَثَلاثِينَ، فَتِلْكَ مِائَةٌ بِاللِّسَانِ وَأَلْفٌ فِي الْمِيزَانِ» . ¶ قَالَ: ثُمَّ قَالَ: «وَأَيُّكُمْ يَعْمَلُ فِي يَوْمٍ وَلَيْلَةٍ أَلْفَيْنِ وَخَمْسَ مِائَةِ سَيِّئَةٍ» . ¶ خَرَّجَهُ النَّسَائِيُّ عَنْ زَكَرِيَّا بْنِ يَحْيَى، هُوَ خَيَّاطُ السُّنَّةِ، عَنِ ابْنِ عَرَفَةَ بِهِ، فَوَقَعَ لَنَا بَدَلا عَالِيًا. ¶ وَرَوَاهُ أَبُو دَاوُدَ الطَّيَالِسِيُّ، عَنْ شُعْبَةَ، عَنْ مُوسَى الْجُهَنِيِّ بِهِ، وَلَفْظُهُ: \" أَيَعْجِزُ أَحَدُكُمْ أَنْ يَكْسِبَ كُلَّ يَوْمٍ أَلْفَ حَسَنَةً؟ قَالُوا: يَا رَسُولَ اللَّهِ وَمَنْ يُطِيقُ ذَلِكَ؟ قَالَ: يُسَبِّحُ مِائَةَ تَسْبِيحَةٍ فَيُكْتَبُ لَهُ أَلْفُ حَسَنَةٍ، وَتُحَطُّ عَنْهُ أَلْفُ خَطِيئَةٍ \"",
            "page": "25",
            "part": "1",
            "seal": "48BBA9F8"
        },
        {
            "hno": "24",
            "id": "26",
            "nass": "24 - وَأَخْبَرَنَاهُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ الْفَرَضِيُّ، بِقِرَاءَتِي عَلَيْهِ، أنا أَبُو حَفْصٍ عُمَرُ بْنُ الْحَسَنِ الْمِزِّيُّ، أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ الْمَقْدِسِيُّ، أنا يُوسُفُ بْنُ خَلِيلٍ الْحَافِظُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ بِحَلَبَ، أنا أَبُو الْحَسَنِ مَسْعُودُ بْنُ أَبِي مَنْصُورِ بْنِ مُحَمَّدٍ الْجَمَّالُ، وَأَبُو مَسْعُودٍ خَلِيلُ بْنُ بَدْرٍ الرَّازَانِيُّ، وَالْقَاضِي أَبُو الْمَكَارِمِ أَحْمَدُ بْنُ مُحَمَّدٍ اللَّبَّانُ، وَأَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرٍ الصَّيْدَلانِيُّ، بِقِرَاءَتِي عَلَيْهِمْ بِأَصْبَهَانَ، وَقَالَ الْمَقْدِسِيُّ أَيْضًا: وأَخْبَرَنَا أَبُو الْمَكَارِمِ ابْنُ اللَّبَّانِ، وَأَبُو جَعْفَرٍ الصَّيْدَلانِيُّ، إِجَازَةً مِنْ أَصْبَهَانَ، قَالُوا: أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ الْحَدَّادُ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، قَالَ الصَّيْدَلانِيُّ: وَأَنَا حَاضِرٌ، أنا الإِمَامُ أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ الْحَافِظُ، أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ إِسْحَاقَ الْجَابِرِيُّ الْمَوْصِلِيُّ، بِالْبَصْرَةِ قِرَاءَةً عَلَيْهِ فِي مَسْجِدِ الزُّبَيْرِيِّ يَوْمَ الاثْنَيْنِ لإِحْدَى عَشْرَةَ خَلَوْنَ مِنَ الْمُحَرَّمِ سَنَةَ سَبْعٍ وَخَمْسِينَ وَثَلاثِ مِائَةٍ، ثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْمُثَنَّى، ثنا جَعْفَرُ بْنُ عَوْنٍ، ثنا مُوسَى الْجُهَنِيُّ، عَنْ مُصْعَبِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" أَيَعْجِزُ أَحَدُكُمْ أَنْ يَكْسِبَ فِي الْيَوْمِ أَلْفَ حَسَنَةٍ؟ قَالُوا: وَكَيْفَ يَكْسِبُ أَحَدُنَا فِي الْيَوْمِ أَلْفَ حَسَنَةٍ؟ قَالَ: يُسَبِّحُ اللَّهَ فِي الْيَوْمِ مِائَةَ تَسْبِيحَةٍ فَيُكْتَبُ لَهُ بِهَا أَلْفَ حَسَنَةٍ، وَيُحَطُّ عَنْهُ بِهَا أَلْفَ خَطِيئَةٍ \"",
            "page": "26",
            "part": "1",
            "seal": "4D039EF9"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "500 - وَرُوِّينَا فِي جَامِعِ التِّرْمِذِيِّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ، ثنا يَحْيَى بْنُ سَعِيدٍ، ثنا مُوسَى الْجُهَنِيُّ، حَدَّثَنِي مُصْعَبُ بْنُ سَعْدٍ، عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لِجُلَسَائِهِ: §\" أَيَعْجِزُ أَحَدُكُمْ أَنْ يَكْسِبَ أَلْفَ حَسَنَةٍ؟ فَسَأَلَهُ سَائِلٌ مِنْ جُلَسَائِهِ: كَيْفَ يَكْسِبُ أَحَدُنَا أَلْفَ حَسَنَةٍ؟ قَالَ: يُسَبِّحُ أَحَدُكُمْ مِائَةَ تَسْبِيحَةٍ يُكْتَبُ لَهُ أَلْفُ حَسَنَةٍ وَتُحَطُّ عَنْهُ أَلْفُ سَيِّئَةٍ «. ¶ هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ قَالَهُ التِّرْمِذِيُّ، وَحَدَّثَ بِهِ أَحْمَدُ بْنُ حَنْبَلٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ هُوَ الْقَطَّانُ، عَنْ مُوسَى، وَعِنْدَهُ» أَوْ تُحَطُّ \". ¶ كَمَا خَرَّجَهُ مُسْلِمٌ فِي صَحِيحِهِ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ مَرْوَانَ بْنِ مُعَاوِيَةَ، وَعَلِيِّ بْنِ مُسْهِرٍ، وَخَرَّجَهُ أَيْضًا عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، عَنْ أَبِيهِ، كُلُّهُمْ عَنْ مُوسَى الْجُهَنِيِّ بِهِ، وَقَالُوا: أَوْ بِأَلْفٍ قَبْلَ الْوَاوِ",
            "page": "27",
            "part": "1",
            "seal": "EE548D9E"
        },
        {
            "hno": "25",
            "id": "28",
            "nass": "25 - وَرَوَاهُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عِيسَى بْنِ السُّكَيْنِ الْبَلَدِيُّ، فَقَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ إِسْحَاقُ بْنُ زُرَيْقٍ الرَّسْعَنِيُّ، ثنا الْجُدَيُّ يَعْنِي عَبْدَ الْمَلِكِ بْنَ إِبْرَاهِيمَ، ثنا شُعْبَةُ، عَنْ أَبِي عَبْدِ اللَّهِ الْجُهَنِيِّ، قَالَ: سَمِعْتُ مُصْعَبَ بْنَ سَعْدٍ، يُحَدِّثُ عَنْ أَبِيهِ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §\" أَيَعْجِزُ أَحَدُكُمْ أَنْ يَكْسِبَ فِي كُلِّ يَوْمٍ أَلْفَ حَسَنَةٍ؟ قَالُوا: وَمَنْ يَقْدِرُ عَلَى ذَلِكَ؟ قَالَ: يُسَبِّحُ أَحَدُكُمْ أَلْفَ تَسْبِيحَةٍ فَيُكْتَبُ لَهُ أَلْفُ حَسَنَةٍ، وَتُحَطُّ عَنْهُ أَلْفُ سَيِّئَةٍ «. ¶ هُنَا وَقَعَ» أَلْفُ تَسْبِيحَةٍ «وَالْمَحْفُوظُ» مِائَةٌ \" وَاللَّهُ أَعْلَمُ",
            "page": "28",
            "part": "1",
            "seal": "C76B2862"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "الْحَدِيثُ الثَّالِثُ: عَنْ سَعِيدِ بْنِ زَيْدٍ رَضِيَ اللَّهُ عَنْهُ ¶ سَعِيدُ بْنُ زَيْدِ بْنِ عَمْرِو بْنِ نُفَيْلِ بْنِ عَبْدِ الْعُزَّى بْنِ رِيَاحِ بْنِ عَبْدِ اللَّهِ بْنِ قُرْطِ بْنِ رَزَاحِ بْنِ عَدِيِّ بْنِ كَعْبِ بْنِ لُؤَيٍّ الْقُرَشِيُّ الْعَدَوِيُّ ابْنُ عَمِّ عُمَرَ بْنِ الْخَطَّابِ بْنِ نُفَيْلٍ، وَصِهْرُهُ عَلَى أُخْتِهِ فَاطِمَةَ، كُنْيَتُهُ أَبُو الأَعْوَرِ، وَكَانَ آدَمَ طِوَالا، أَشْعَرَ، تُوُفِّيَ سَنَةَ إِحْدَى وَخَمْسِينَ بِالْعَقِيقِ، فَحُمِلَ إِلَى الْمَدِينَةِ الشَّرِيفَةِ وَدُفِنَ بِهَا عَلَى الصَّحِيحِ وَعُمْرُهُ ثَلاثٌ وَسَبْعِينَ سَنَةً عَلَى أَحَدِ الأَقْوَالِ.",
            "page": "29",
            "part": "1",
            "seal": "8DE9D03D"
        },
        {
            "hno": "26",
            "id": "30",
            "nass": "26 - أَخْبَرَتْنَا الشَّيْخَةُ الأَصِيلَةُ أُمُّ مُحَمَّدٍ شَمْسُ الْمُلُوكِ ابْنَةُ النَّاصِرِ مُحَمَّدِ بْنِ الْعِمَادِ إِبْرَاهِيمَ بْنِ أَبِي بَكْرِ بْنِ الْمُجِيرِ يَعْقُوبَ بْنِ الْمَلِكِ الْعَادِلِ أَبِي بَكْرٍ مُحَمَّدِ بْنِ أَيُّوبَ بْنِ شَادِي، بِقِرَاءَتِي عَلَيْهَا بِقَرْيَةِ بينال مِنْ غوطَةِ دِمَشْقَ، قَالَتْ: أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَبِي الْمَعَالِي بْنِ الْفَضْلِ الْمُقْرِئُ، فِي آخَرِينَ قِرَاءَةً عَلَيْهِمْ وَأَنَا حَاضِرَةٌ، قَالَ الْمُقْرِئُ: أنا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَبْدِ الدَّائِمِ بْنِ مُحَمَّدٍ الْمَقْدِسِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أنا أَبُو الْفَضْلِ إِسْمَاعِيلُ بْنُ عَلِيٍّ الْجنزوِيّ، أنا هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْبُخَارِيِّ. . .، أنا أَبُو الطَّيِّبِ طَاهِرُ بْنُ عَبْدِ اللَّهِ الطَّبَرِيُّ، أنا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ، بِجُرْجَانَ سَنَةَ إِحْدَى وَعِشْرِينَ وَثَلاثِ مِائَةٍ، ثنا أَبُو الْعَبَّاسِ هُوَ أَحْمَدُ بْنُ شُرَيْحٍ الإِمَامُ، ثنا الرَّمَادِيُّ يَعْنِي أَحْمَدَ بْنَ مَنْصُورِ بْنِ سَيَّارٍ، ثنا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ طَلْحَةَ بْنِ عَبْدِ اللَّهِ بْنِ عَوْفٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَهْلٍ، عَنْ سَعِيدِ بْنِ زَيْدِ بْنِ عَمْرِو بْنِ نُفَيْلٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنْ ظَلَمَ مِنَ الأَرْضِ شِبْرًا طُوِّقَهُ مِنْ سَبْعِ أَرَضِينَ» . ¶ خَرَّجَهُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرٍ الْخَرَائِطِيُّ، فِي كِتَابِهِ مَسَاوِئِ الأَخْلاقِ، عَنْ أَبِي بَكْرٍ أَحْمَدَ بْنِ مَنْصُورٍ الرَّمَادِيِّ بِهِ، تَابَعَهُ أَحْمَدُ بْنُ حَنْبَلٍ، وَعَبْدُ بْنُ حُمَيْدٍ، فَرَوَيَاهُ فِي مُسْنَدَيْهِمَا عَنْ عَبْدِ الرَّزَّاقِ بِنَحْوِهِ، وَرَوَاهُ أَحْمَدُ بْنُ حَنْبَلٍ أَيْضًا، وَالْبُخَارِيُّ عَنْ أَبِي الْيَمَانِ، عَنْ شُعَيْبٍ، عَنِ الزُّهْرِيِّ، كَذَلِكَ تَابَعَهُمَا مَالِكُ بْنُ أَنَسٍ، وَعَبْدُ الرَّحْمَنِ بْنُ خَالِدِ بْنِ مُسَافِرٍ، وَيُونُسُ بْنُ يَزِيدَ، وَأَبُو أُوَيْسٍ عَبْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ أُوَيْسٍ، عَنِ الزُّهْرِيِّ بِهِ",
            "page": "30",
            "part": "1",
            "seal": "48F124B5"
        },
        {
            "hno": "27",
            "id": "31",
            "nass": "27 - أَخْبَرَنَا الْمُحِبُّ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مَنِيعٍ الْمُقْرِئُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أنا أَحْمَدُ بْنُ عَلِيٍّ الْهَكَّارِيُّ، أنا إِبْرَاهِيمُ بْنُ خَلِيلٍ الأدَمِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا شَاهِدٌ، أنا إِسْمَاعِيلُ بْنُ عَلِيٍّ أَبُو الْفَضْلِ، سَمَاعًا، أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ الْغَسَّانِيُّ، أَخْبَرَنَا أَحْمَدُ بْنُ عَبْدِ الْوَاحِدِ السُّلَمِيُّ، أنا جَدِّي أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرٍ السَّامِرِيُّ، ثنا أَحْمَدُ بْنُ مَنْصُورٍ الرَّمَادِيُّ، ثنا عَبْدُ بْنُ صَالِحٍ، حَدَّثَنِي اللَّيْثُ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ خَالِدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ طَلْحَةَ بْنِ عَبْدِ اللَّهِ بْنِ عَوْفٍ، أَنَّ عَبْدَ الرَّحْمَنِ بْنَ عَمْرِو بْنِ سَهْلٍ، أَخْبَرَهُ أَنَّ سَعِيدَ بْنَ زَيْدِ بْنِ عَمْرٍو، رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنْ ظَلَمَ مِنَ الأَرْضِ شِبْرًا فَإِنَّهُ يُطَوَّقُهُ مِنْ سَبْعِ أَرَضِينَ يَوْمَ الْقِيَامَةِ» . ¶ رَوَاهُ يَحْيَى بْنِ مَعِينٍ عَنْ هِشَامِ بْنِ. . . . حَدَّثَ بِهِ أَحْمَدُ بْنُ حَنْبَلٍ أَيْضًا عَنْ سُفْيَانَ، هُوَ ابْنُ عُيَيْنَةَ قَالَ: هَذَا حَفِظْنَاهُ عَنِ الزُّهْرِيِّ، عَنْ طَلْحَةَ بْنِ عَبْدِ اللَّهِ بْنِ عَوْفٍ، عَنْ سَعِيدِ بْنِ زَيْدِ بْنِ عَمْرِو بْنِ نُفَيْلٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" مَنْ قُتِلَ دُونَ مَالِهِ فَهُوَ شَهِيدٌ، وَمَنْ ظَلَمَ مِنَ الأَرْضِ شِبْرًا طُوِّقَهُ مِنْ سَبْعِ أَرَضِينَ. . . . الْخَرَائِطِيّ أَيْضًا، عَنْ أَحْمَدَ بْنِ مَنْصُورٍ الْمُؤَدِّبِ، ثنا عَلِيُّ بْنُ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ، أنا سُفَيْانُ بْنُ عُيَيْنَةَ، قَالَ: سَمِعْتُ مِنَ الزُّهْرِيِّ غَيْرَ مَرَّةٍ، يَقُولُ: أَخْبَرَنِي طَلْحَةُ بْنُ عَبْدِ اللَّهِ بْنِ عَوْفٍ، عَنْ سَعِيدِ بْنِ زَيْدِ بْنِ عَمْرِو بْنِ نُفَيْلٍ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَنْ ظَلَمَ شِبْرًا مِنَ الأَرْضِ طَوَّقَهُ اللَّهُ مِنْ سَبْعِ أَرَضِينَ وَمَنْ قُتِلَ دُونَ مَالِهِ فَهُوَ شَهِيدٌ» . ¶ وَخَرَّجَهُ مُسْلِمٌ أَيْضًا وَمِنْ طُرُقِهِ مَا أَنْبَانَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الشَّرِيفِ. . . . . بن عَبْدِ اللَّهِ الصَّالِحِيُّ، عَنْ فَاطِمَةَ ابْنَةِ سُلَيْمَانَ بْنِ عَبْدِ الْكَرِيمِ، أَنَّ أَبَا هُرَيْرَةَ مُحَمَّدَ بْنَ أَبِي الْفُتُوحِ بْنِ. . . قَالَ: أنا أَبُو طَالِبٍ الْمُبَارَكُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الصَّيْرَفِيُّ، سَمَاعًا فِي مُحَرَّمٍ سَنَةَ إِحْدَى وَسِتِّينَ. . . . أَبُو طَاهِرٍ حَمْزَةُ بْنُ أَحْمَدَ الرُّوذْرَاوَرِيُّ، أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَلِيٍّ الْحُمَيْدِيُّ، مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْبُخَارِيُّ، ثنا أَبُو عَبْدِ. . . . . . عَنْ. . . . . . . الْبُخَارِيّ إِمْلاءً قَالَ: ثنا. . . . . . . عَنْ سَعِيدِ بْنِ زَيْدٍ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:. . . . . . . «مَنْ ظَلَمَ شِبْرًا مِنَ الأَرْضِ بِغَيْرِ حَقٍّ طُوِّقَهُ يَوْمَ الْقِيَامَةِ» . . . . . . . وَغَيْرهم. . . . . . عَلَيْهِ وَسَلَّمَ",
            "page": "31",
            "part": "1",
            "seal": "FA9C3469"
        },
        {
            "hno": "28",
            "id": "32",
            "nass": "28 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الشَّرفِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الصَّالِحِيُّ، عَنْ أُمِّ الْحَسَنِ فَاطِمَةَ. . . . . الأَنْصَارِيَّةِ، أنا أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْبَنْدَنِيجِيُّ، عَنْ أَبِي مَنْصُورٍ مُحَمَّدِ بْنِ عَبْدِ الْمَلِكِ بْنِ خَيْرُونٍ أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْمُسْلِمَةِ، سَمَاعًا، أنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الْمُخَلِّصُ، أنا أَحْمَدُ بْنُ سُلَيْمَانَ بْنِ دَاوُدَ الطُّوسِيُّ، ثنا أَبُو عَبْدِ اللَّهِ الزُّبَيْرُ بْنُ بَكَّارٍ الزُّبَيْرِيُّ، حَدَّثَنِي إِبْرَاهِيمُ بْنُ حَمْزَةَ، حَدَّثَنِي عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، عَنِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، أَنَّ أَرْوَى بِنْتِ أُوَيْسٍ، اسْتَعْدَتْ مَرْوَانَ بْنَ الْحَكَمِ وَهُوَ وَالِي الْمَدِينَةِ عَلَى سَعِيدِ بْنِ زَيْدٍ، فِي أَرْضِهِ فِي الشَّجَرَةِ، وَقَالَتْ: إِنَّهُ قَدْ أَخَذَ حَقِّي وَأَدْخَلَ ضَفِيرَتِي فِي أَرْضِهِ بِالشَّجَرَةِ، قَالَ سَعِيدٌ: وَكَيْفَ أَظْلِمُهَا وَقَدْ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنِ اقْتطعَ شِبْرًا مِنَ الأَرْضِ ظُلْمًا طَوَّقَهُ اللَّهُ مِنْ سَبْعِ أَرَضِينَ يَوْمَ الْقِيَامَةِ» . ¶ وَتَرَكَ لَهَا سَعِيدٌ مَا ادَّعَتْ، وَقَالَ: اللَّهُمَّ إِنْ كَانَتْ أَرْوَى ظَلَمَتْنِي فَاعْمِ بَصَرَهَا، وَاجْعَلْ قَبْرَهَا فِي بِئَرِهَا. ¶ فَعَمِيَتْ أَرْوَى وَجَاءَ سَيْلٌ فَأَبْدَى عَنْ ضَفِيرَتِهَا وَحَقِّهَا خَارِجًا مِنْ حَقِّ سَعِيدٍ، فَجَاءَ سَعِيدٌ إِلَى مَرْوَانَ فَقَالَ لَهُ: أَقْسَمْتُ عَلَيْكَ لَتَرْكَبَنَّ مَعِي وَلْتَنْظَرِنَّ إِلَى ضَفِيرَتِهَا، فَرَكِبَ مَرْوَانُ مَعَهُ، وَرَكِبَ بِالنَّاسِ مَعَهُ، حَتَّى نَظَرُوا إِلَيْهَا، ثُمَّ إِنَّ أَرْوَى خَرَجَتْ فِي بَعْضِ حَاجَتِهَا بَعْدَ مَا عَمِيَتْ فَوَقَعَتْ فِي الْبِئْرِ فَمَاتَتْ. ¶ قَالَ الزُّبَيْرُ: قَالَ إِبْرَاهِيمُ بْنُ حَمْزَةَ: وَسَمِعْتُ عَبْدَ الْعَزِيزِ بْنَ أَبِي حَازِمٍ يَقُولُ: سَأَلَتْ أَرْوَى سَعِيدًا أَنْ يَدْعُوَ لَهَا وَقَالَتْ: إِنِّي قَدْ ظَلَمْتُكَ، فَقَالَ: لا أَرُدُّ عَلَى اللَّهِ شَيْئًا أَعْطَانِيهِ، قَالَ: وَكَانَ أَهْلُ الْمَدِينَةِ يَدْعُوا بَعْضُهُمْ عَلَى بَعْضٍ يَقُولُ: أَعْمَاكَ اللَّهُ عَمَى أَرْوَى. ¶ يُرِيدُونَ الأَرْوَى الَّتِي بِالْجَبَلِ يَظُنُّونَهَا شَدِيدَةَ الْعَمَى. ¶ أَرْوَى هَذِهِ بِنْتُ أُوَيْسِ بْنِ سَعْدِ بْنِ أَبِي سَرْحِ بْنِ الْحَارِثِ الْقُرَشِيَّةُ الْعَامِرِيَّةُ حَاضِنَةُ مَرْوَانَ بْنِ الْحَكَمِ",
            "page": "32",
            "part": "1",
            "seal": "D0D0CBA3"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "الْحَدِيثُ الْعَاشِرُ: عَنْ أَبِي عُبَيْدَةَ بْنِ الْجَرَّاحِ رَضِيَ اللَّهُ عَنْهُ ¶ وَاسْمُهُ عَامِرُ بْنُ عَبْدِ اللَّهِ بْنِ الْجَرَّاحِ بْنِ هِلالِ بْنِ أُهَيْبِ بْنِ ضَبَّةَ بْنِ الْحَارِثِ بْنِ فِهْرِ بْنِ مَالِكِ بْنِ النَّضْرِ بْنِ كِنَانَةَ الْقُرَشِيُّ الْفِهْرِيُّ أَمِينُ هَذِهِ الأُمَّةِ، وَكَانَ طِوَالا، نَحِيفًا، أَجْنَى، مَعْرُوقَ الْوَجْهِ، خَفِيفَ اللِّحْيَةِ، أَثْرَمَ الثَّنِيَّتَيْنِ، سَقَطَتَا مِنْ نَزْعَةِ الْحَلَقَتَيْنِ مِنْ وَجْهِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ أُحُدٍ، تُوُفِّيَ فِي طَاعُونِ عَمْوَاسَ بِالأُرْدُنِّ فِي خِلافَةِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا سَنَةَ ثَمَانِ عَشْرَةَ، وَهُوَ ابْنُ ثَمَانٍ وَخَمْسِينَ سَنَةً، وَدُفِنَ بَبَيْسَانَ، وَقَبْرُهُ ظَاهِرٌ يُزَارُ بِأَرْضِ قَرْيَةِ دَيْرِ عَلامٍ.",
            "page": "33",
            "part": "1",
            "seal": "6359E9A2"
        },
        {
            "hno": "29",
            "id": "34",
            "nass": "29 - أَخْبَرَنَا الْعَدْلُ الرَّئِيسُ أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ مَحْمُودٍ الْمُرَادِيُّ، كَاتِبُ الْحَكَمِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أنا مَنْصُورُ بْنُ عَلِيٍّ الْمَخْزُومِيُّ، أنا عَبْدُ الْجَبَّارِ بْنُ مُحَمَّدٍ الْخُوَارِيُّ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ الْحَافِظُ، أنا أَبُو زَكَرِيَّاءَ بْنُ أَبِي إِسْحَاقَ الْمُزَكِّي، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، ثنا بَحْرُ بْنُ نَصْرٍ، ثنا عَبْدُ اللَّهِ بْنُ وَهْبٍ، أَخْبَرَنِي جَرِيرُ بْنُ حَازِمٍ، عَنِ ابْنِ أَبِي سَيْفٍ، عَنِ الْوَلِيدِ بْنِ عَبْدِ الّرَحْمَنِ، عَنْ عِيَاضِ بْنِ غُطَيْفٍ، عَنْ أَبِي عُبَيْدَةَ بْنِ الْجَرَّاحِ، رَضِيَ اللَّهُ عَنْهُ، سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«الصَّوْمُ جُنَّةٌ مَا لَمْ يَخْرِقْهَا» . ¶ الْمُزَكِّي هُوَ أَبُو زَكَرِيَّاءَ يَحْيَى بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ يَحْيَى، وَلَمْ يَنْفَرِدِ ابْنُ وَهْبٍ بِهَذَا الْحَدِيثِ، بَلْ تَابَعَهُ يَزِيدُ بْنُ هَارُونَ، وَمُحَمَّدُ بْنُ أَبَانِ بْنِ عِمْرَانَ الْوَاسِطِيُّ، وَغَيْرُهُمَا، عَنْ جَرِيرٍ، وَتَابَعَهُ وَاصِلٌ مَوْلَى ابْنِ عُيَيْنَةَ بْنِ الْمُهَلّبِ الْبَصْرِيِّ عَنِ ابْنِ أَبِي سَيْفٍ، وَاسْمُهُ بَشَّارٌ، فَذَكَرَهُ مَرْفُوعًا، وَرَوَاهُ حَمَّادُ بْنُ زَيْدٍ، وَخَالِدُ بْنُ عَبْدِ اللَّهِ الْوَاسِطِيُّ الطَّحَّانُ، وَزِيَادُ بْنُ الرَّبِيعِ أَبُو خِدَاشٍ، وَمَهْدِيُّ بْنُ مَيْمُونٍ، وَهِشَامُ بْنُ حَسَّانٍ وَغَيْرُهُمْ عَنْ. . . . مَرْفُوعًا وَقَالَ الْبُخَارِيُّ: قَالَ مُسَدَّدٌ: ثنا حَمَّادٌ، عَنْ وَاصِلٍ، عَنْ بَشَّارِ بْنِ أَبِي سَيْفٍ، عَنِ الْوَلِيدِ بْنِ عَبْدِ الرَّحْمَنِ الْجَرَشِيِّ، عَنْ عِيَاضِ بْنِ غُطَيْفٍ، قَالَ: أَتَيْنَا أَبَا عُبَيْدَةَ بْنَ الْجَرَّاحِ رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «مَنْ أَنْفَقَ نَفَقَةً فَاضِلَةً فِي سَبِيلِ اللَّهِ فَبِسَبْعِ مِائَةِ ضِعْفٍ، وَمَنْ أَنْفَقَ نَفَقَةً عَلَى نَفْسِهِ وَأَهْلِهِ، أَوْ عَادَ مَرِيضًا، أَوْ أَمَاطَ أَذًى، فَبِعَشَرَةِ أَمْثَالِهَا، وَالصَّوْمُ جُنَّةٌ مَا لَمْ يَخْرِقْهَا، وَمَنِ ابْتَلاهُ اللَّهُ بِبَلاءٍ فِي جَسَدِهِ فَهُوَ لَهُ حِطَّةٌ مِنَ النَّارِ» . ¶ وَقَالَ مُوسَى: ثنا جَرِيرُ بْنُ حَازِمٍ، قَالَ: حَدَّثَنِي بَشَّارٌ نَحْوَهُ، قَالَهُ الْبُخَارِيُّ فِي تَارِيخِهِ الْكَبِيرِ",
            "page": "34",
            "part": "1",
            "seal": "FE7BA66F"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "الْحَدِيثُ الْحَادِي عَشَرَ: عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا ¶ هُوَ عَبْدُ اللَّهِ بْنُ العَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ بْنِ هَاشِمٍ أَبُو الْعَبَّاسِ تَرْجُمَانِ الْقُرْآنِ، وَحَبْرُ الأُمَّةِ، وَبَحْرُ الأَئِمَّةِ، وَكَانَ أَمَدَّ النَّاسِ وَأَضْخَمَهُمْ جُثَّةً وَكَانَ يَعْتَمُّ بِعِمَامَةٍ سَوْدَاءَ وَيُرْخِيهَا شِبْرًا أَوْ أَقَلَّ مِنْهُ وَيَلْبَسُ الْخَزَّ، وَيُخَضِّبُ أَصْفَرَ، تُوُفِّيَ سَنَةَ ثَمَانٍ وَسِتِّينَ عَلَى الْمَشْهُورِ بِالطَّائِفِ وَدُفِنَ بِهَا وَهُوَ ابْنُ إِحْدَى وَسَبْعِينَ سَنَةً رَضِيَ اللَّهُ عَنْهُ، وَلَمَّا أُخْرِجَ بِنَعْشُهِ جَاءَ طَائِرٌ أَبْيَضُ عَظِيمٌ يُقَالُ لَهُ: الْغُرْنُوقُ مِنْ قِبَلِ وَجٍّ حَتَّى خَالَطَ أَكْفَانَهُ فَلَمْ يُدْرَ أَيْنَ ذَهَبَ، قَالَ عَفَّانُ بْنُ مُسْلِمٍ: فَكَانُوا يَرَوْنَ أَنَّهَا عِلْمُهُ.",
            "page": "35",
            "part": "1",
            "seal": "87343E20"
        },
        {
            "hno": "30",
            "id": "36",
            "nass": "30 - أَخْبَرَنَا الشَّيْخُ الْعَالِمُ الْمُسْنَدُ أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْقُرَيْشِيُّ الدِّمَشْقِيُّ الشّرُوطِيُّ، بِقِرَاءَتِي عَلَيْهِ بِمَنْزِلِي مِنْ دِمَشْقَ , أنا أَبُو مُحَمَّدٍ عَبْدُ الْكَرِيمِ بْنُ عَبْدِ الْكَرِيمِ بْنِ عَبْدِ الرَّحْمَنِ الْبَعْلَبَكِّيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ بِبَعَلْبَكَّ، أنا الشَّيْخُ الْمُسْنَدُ نَاصِرُ الدِّينِ أَبُو حَفْصٍ عُمَرُ بْنُ عَبْدِ الْمُنْعِمِ بْنِ عُمَرَ بْنِ عَبْدِ اللَّهِ بْنِ غَدِيرِ بْنِ الْقَوَّاسِ الطَّائِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي يَوْمِ الْخَمِيسِ سَابِعِ صَفَرٍ سَنَةَ خَمْسٍ وَتِسْعِينَ وَسِتِّ مِائَةٍ بِدِمَشْقَ، أنا قَاضِي الْقُضَاةِ أَبُو الْقَاسِمِ عَبْدُ الصَّمَدِ بْنُ مُحَمَّدِ بْنِ أَبِي الْفَضْلِ الْحَرَسْتَانِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا حَاضِرٌ، أَخْبَرَنَا جَمَالُ الإِسْلامِ أَبُو الْحَسَنِ عَلِيُّ بْنُ الْمُسَلَّمِ بْنِ مُحَمَّدِ بْنِ الْفَتْحِ السُّلَمِيُّ، أنا الْقَاضِي أَبُو عَبْدِ اللَّهِ الْحَسَنُ بْنُ أَحْمَدَ بْنِ عَبْدِ الْوَاحِدِ بْنِ أَبِي الْحَدِيدِ، أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُوسَى بْنِ الْحُسَيْنِ السِّمْسَارُ، أنا أَبُو الْقَاسِمِ الْمُظَفَّرُ بْنُ حَاجِبِ بْنِ مَالِكِ بْنِ أَرْكِينَ الْفَرْغَانِيُّ، أنا مُحَمَّدُ بْنُ يَزِيدَ بْنِ عَبْدِ الصَّمَدِ، ثنا مُوسَى هُوَ ابْنُ أَيُّوبَ، ثنا عِيسَى بْنُ يُونُسَ، عَنْ عُمَرَ بْنِ عَبْدِ اللَّهِ مَوْلَى غُفْرَةَ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: أَرْدَفَنِي النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ خَلْفَهُ فَقَالَ لِي: §\" يَا غُلامُ أَلَا أُعَلِّمُكَ كَلِمَاتٍ لَعَلَّ اللَّهَ يَنْفَعُكَ بِهِنَّ؟ قُلْتُ: بَلَى بِأَبِي وَأُمِّي، قَالَ: احْفَظِ اللَّهَ يَحْفَظْكَ، وَاحْفَظِ اللَّهَ تَجِدْهُ أَمَامَكَ، تَعَرَّفْ إِلَى اللَّهِ فِي الرَّخَاءِ يَعْرِفْكَ فِي الشِّدَّةِ، إِنْ سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِنِ اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، جَفَّ الْقَلَمُ بِمَا هُوَ كَائِنٌ، فَلَوْ أَنَّ الْخَلْقَ أَرَادُوا أَنْ يَنْفَعُوكَ بِأَمْرٍ لَمْ يَكْتِبْهُ اللَّهُ عَلَيْكَ لَمْ يَسْتَطِيعُوا فَاعْمَلْ لِلَّهِ فِي الْيَقِينِ وَالرِّضَا فَإِنْ لَمْ تَسْتَطِعْ فَإِنَّ فِي الصَّبْرِ عَلَى مَا تَكْرَهُهُ خَيْرًا كَثِيرًا، وَاعْلَمْ أَنَّ النَّصْرَ مَعَ الصَّبْرِ، وَأَنَّ الْفَرَجَ مَعَ الْكَرْبِ، وَأَنَّ مَعَ الْعُسْرِ يُسْرًا \". ¶ وَرَوَى ابْنُ نَاصِرِ الدِّينِ هَذَا الْحَدِيثَ مِنْ طُرُقٍ غَيْرِ هَذَا حَذَفْتُهَا لِلاخْتِصَارِ. ¶ قَالَ ابْنُ نَاصِرِ الدِّينِ، لِلْحَدِيثِ طُرُقٌ مِنْهَا مَا أَخْبَرَنَاهُ عَبْدُ الرَّحْمَنِ بْنُ أَبِي عَبْدِ اللَّهِ الْفَارُوقِ، بِقِرَاءَتِي عَلَيْهِ، أنا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَبِي نَصْرٍ الْمِزِّيُّ، أنا أَبُو الْقَاسِمِ يَحْيَى بْنُ الْقُهَيْرَةِ، أَخْبَرَتْنَا شُهْدَةُ بِنْتُ الإِبَرِيِّ، أنا أَبُو الْفَوَارِسِ بْنُ مُحَمَّدٍ، أنا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ الْبَرْذَعِيِّ، أنا أَبُو بَكْرِ بْنُ أَبِي. . .، أَبُو سَعِيدٍ الْمَدِينِيُّ، حَدَّثَنِي أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ الْحِزَامِيُّ، ثنا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ الْمُطَّلِبِ. . . . .",
            "page": "36",
            "part": "1",
            "seal": "4CE81CF2"
        }
    ],
    "t30248": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الأحاديث الأربعون المتباينة الأسانيد والمتون"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الأول: عن أبي بكر الصديق رضي الله عنه"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني: عن عمر بن الخطاب رضي الله عنه"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث: عن سعيد بن زيد رضي الله عنه"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث العاشر: عن أبي عبيدة بن الجراح رضي الله عنه"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي عشر: عن ابن عباس رضي الله عنهما"
        }
    ]
}