{
    "b30257": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الثَّالِثُ مِنْ مُعْجَمِ شُيُوخِ الْعَبْدِ الْفَقِيرِ إِلَى عَفْوِ رَبِّهِ الْمُسْتَغْفِرِ مِنْ زَلَلِهِ وَذَنْبِهِ أَبِي مُحَمَّدٍ عَبْدِ الْمُؤْمِنِ بْنِ خَلَفٍ الدِّمْيَاطِيِّ وَبِهِ مِنْ مُحَمَّدِ بْنِ الْحَسَنِ إِلَى مُحَمَّدِ بْنِ سَلامَةَ أَحَدٌ وَثَلاثُونَ شَيْخًا. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ أَمْلَى عَلَيْنَا شَيْخُنَا وَسَيِّدُنَا وَقُدْوَتُنَا وَوَسِيلَتُنَا الْعَبْدُ الْفَقِيرُ إِلَى اللَّهِ تَعَالَى أَبُو مُحَمَّدٍ عَبْدُ الْمُؤْمِنِ بْنُ خَلَفٍ الدِّمْيَاطِيُّ، غَفَرَ اللَّهُ ذُنُوبَهُ، وَعَفَا عَنْهُ، وَسَتَرَ عُيُوبَهُ، قَالَ:",
            "page": null,
            "part": null,
            "seal": "9915FB0D"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "مُحَمَّدُ بْنُ الْحَسَنِ بْنِ إِسْمَاعِيلَ بْنِ مُظَفَّرِ بْنِ الْفُرَاتِ بْنِ ظَفَرِ بْنِ مُحْسِنٍ أَبُو الْفَتْحِ اللَّخْمِيُّ الإِسْكَنْدَرِيُّ الْمُعَدَّلُ الْمَنْعُوتُ ¶ .",
            "page": null,
            "part": null,
            "seal": "E115AA5B"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "1 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحَسَنِ، بِالإِسْكَنْدَرِيَّةِ فِي الْقَدْمَةِ الثَّانِيَةِ، أنا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيِّ بْنِ حَمْزَةَ بْنِ مُوقَا بْنِ عَلِيٍّ الأَنْصَارِيُّ، أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، أنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عِيسَى السَّعْدِيُّ، بِمِصْرَ , أنا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ بَطَّةَ الْعُكْبَرِيُّ، بِهَا , أنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، ثنا طَالُوتُ بْنُ عَبَّادٍ، ثنا فَضَّالُ بْنُ جُبَيْرٍ، قَالَ: سَمِعْتُ أَبَا أُمَامَةَ صُدَيَّ بْنَ عَجْلانَ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«اكْفُلُوا لِي بِسِتِّ خِصَالٍ أَكْفُلْ لَكُمْ بِالْجَنَّةِ، إِذَا حَدَّثَ أَحَدُكُمْ فَلا يَكْذِبْ، وَإِذَا وَعَدَ فَلا يُخْلِفْ، وَإِذَا اؤْتُمِنَ فَلا يَخُنْ، غُضُّوا أَبْصَارَكُمْ، وَكُفُّوا أَيْدِيَكُمْ، وَاحْفَظُوا فُرُوجَكُمْ»",
            "page": null,
            "part": null,
            "seal": "2FD0F486"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "2 - وَأَخْبَرَنَا أَبُو الْبَقَاءِ خَالِدُ بْنُ يُوسُفَ بْنِ سَعْدٍ النَّابُلُسِيُّ، بِقِرَاءَتِي عَلَيْهِ بِدِمَشْقَ , وَأَبُو جَعْفَرٍ مُحَمَّدُ بْنُ شَيْخِ الإِسْلامِ أَبِي نَصْرٍ عُمَرَ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ السَّهَرْوَرْدِيُّ، بِقِرَاءَتِي عَلَيْهِ بِبَغْدَادَ , قَالا: أَخْبَرَنَا أَبُو مُحَمَّدٍ الْقَاسِمُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ هِبَةِ اللَّهِ الْحَافِظُ، قِرَاءَةً عَلَيْهِ بِدِمَشْقَ , قَالَ: أنا أَبُو الدُّرِّ يَاقُوتُ بْنُ عَبْدِ اللَّهِ، قِرَاءَةً عَلَيْهِ غَيْرَ مَرَّةٍ , أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْخَطِيبُ، ثنا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْعَبَّاسِ الذَّهَبِيُّ الْمُخَلِّصُ، ثنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا طَالُوتُ بْنُ عَبَّادٍ أَبُو عُثْمَانَ الصَّيْرَفِيُّ، ثنا فَضَّالُ بْنُ جُبَيْرٍ، قَالَ: سَمِعْتُ أَبَا أُمَامَةَ الْبَاهِلِيَّ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«اكْفُلُوا لِي بِسِتٍّ أَكْفُلْ لَكُمْ بِالْجَنَّةِ، إِذَا حَدَّثَ أَحَدُكُمْ فَلا يَكْذِبْ، وَإِذَا اؤْتُمِنَ فَلا يَخُنْ، وَإِذَا وَعَدَ فَلا يُخْلِفُ، غُضُّوا أَبْصَارَكُمْ، وَكُفُّوا أَيْدِيَكُمْ، وَاحْفَظُوا فُرُوجَكُمْ» . ¶ قَالَ الْقَاسِمُ: فَضَّالُ بْنُ جُبَيْرٍ يُكَنَّى أَبَا الْمُهَنَّى، يَرْوِي عَنْ أَبِي أُمَامَةَ صُدَيِّ بْنِ عَجْلانَ نَحْوًا مِنْ عَشَرَةِ أَحَادِيثَ، كُلُّهَا غَيْرُ مَحْفُوظَةٍ، قُلْتُ: وَطَالُوتُ بْنُ عَبَّادٍ صَدُوقٌ، قَالَهُ أَبُو حَاتِمٍ الرَّازِيُّ",
            "page": null,
            "part": null,
            "seal": "4E563EF5"
        },
        {
            "hno": "33",
            "id": "5",
            "nass": "3 3 - أَخْبَرَنَاهُ عَالِيًا ثمَانِيًا أَبُو الْحَسَنِ الْبَغْدَادِيُّ، عَنْ أَبِي الْكَرَمِ الْمُبَارَكِ بْنِ الْحُسَيْنِ بْنِ أَحْمَدَ ابْنِ الشَّهْرُزُورِيِّ، عَنْ أَبِي مُحَمَّدٍ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الصَّرِيفِينِيِّ الْخَطِيبِ، ثنا الْكَتَّانِيُّ المُقْرِئُ يَعْنِي أَبَا حَفْصٍ، وَابْنُ حُبَابَةَ، مُتَفَرِّقَيْنِ , قَالا: ثنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، ثنا طَالُوتُ بْنُ عَبَّادٍ. ¶ ح وَأَخْبَرَنَا أَبُو الْحَسَنِ، أَيْضًا عَنْ أَبِي الْكَرَمِ ابْنِ الشَّهْرُزُورِيِّ، وَأَبِي بَكْرٍ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ نَصْرِ ابْنِ الزَّاغُونِيِّ، وَأَبِي الْفَضْلِ مُحَمَّدِ بْنِ نَاصِرٍ الْحَافِظِ، عَنْ أَبِي الْحُسَيْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ النَّقُّورِ الْبَزَّازِ، أنا أَبُو الْقَاسِمِ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ حُبَابَةَ، فِي شَهْرِ رَبِيعٍ الآخِرِ سَنَةَ سِتٍّ وَثَمَانِينَ وَثَلاثِمِائَةٍ، قَالَ: قُرِئَ عَلَى أَبِي الْقَاسِمِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ بِنْتِ مَنِيعٍ، وَأَنَا أَسْمَعُ فِي الْمُحَرَّمِ سَنَةَ خَمْسَ عَشْرَةَ وَثَلاثِ مِائَةٍ، ثنا طَالُوتُ بْنُ عَبَّادٍ أَبُو عُثْمَانَ الصَّيْرَفِيُّ، من كِتَابِهِ , ثنا فَضَّالُ بْنُ جُبَيْرٍ، قَالَ: سَمِعْتُ أَبَا أُمَامَةَ الْبَاهِلِيَّ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«اكْفُلُوا لِي بِسِتٍّ أَكْفُلْ لَكُمْ بِالْجَنَّةِ، إِذَا حَدَّثَ أَحَدُكُمْ فَلا يَكْذِبْ، وَإِذَا اؤْتُمِنَ فَلا يَخُنْ، وَإِذَا وَعَدَ فَلا يُخْلِفْ، غُضُّوا أَبْصَارَكُمْ، وَكُفُّوا أَيْدِيَكُمْ، وَاحْفَظُوا فُرُوجَكُمْ» . ¶ تُوُفِّيَ ابْنُ الْفُرَاتِ فِي سَابِعَ عَشَرَ صَفَرٍ سَنَةَ ثَلاثٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ بِالإِسْكَنْدَرِيَّةِ",
            "page": null,
            "part": null,
            "seal": "CAF039C3"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "مُحَمَّدُ بْنُ الْحَسَنِ بْنِ الْفَقِيهِ عَبْدِ السَّلامِ بْنِ عَتِيقِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدٍ، أَبُو بَكْرِ بْنُ أَبِي عَلِيِّ بْنِ أَبِي مُحَمَّدٍ السّفَاقِيسِيُّ الْمُحْتَدُّ الإِسْكَنْدَرِيُّ الدَّارِ وَالْمَوْلِدِ الْمَالِكِيُّ الْمُعَدَّلُ , الْمَنْعُوتُ بِالشَّرَفِ الْمَعْرُوفُ ابْنِ الْمَقْدِسِيَّةِ، وَهُوَ ابْنُ أُخْتِ الْحَافِظِ أَبِي الْحَسَنِ عَلِيِّ بْنِ الْمُفَضَّلِ الْمَقْدِسِيِّ ¶ .",
            "page": null,
            "part": null,
            "seal": "F975FECD"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "4 - أَخْبَرَنَا الشَّيْخُ الصَّالِحُ الثِّقَةُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحَسَنِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ بِالإِسْكَنْدَرِيَّةِ فِي الرِّحْلَةِ الثَّانِيَةِ فِي ذِي الْحِجَّةِ سَنَةَ تِسْعٍ وَثَلاثِينَ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، أنا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ السِّلَفِيُّ الأَصْبَهَانِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا حَاضِرٌ فِي يَوْمِ الاثْنَيْنِ الثَّانِي وَالْعِشْرِينَ مِنْ صَفَرٍ سَنَةَ خَمْسٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، وَهُوَ أَوَّلُ حَدِيثٍ قُرِئَ لِي عَلَيْهِ، وَأَوَّلُ مَجْلِسٍ حَضَرْتُ فِيهِ، وَلَيْسَ عِنْدِي عَنْهُ سِوَاهُ، وَقَدْ أَجَازَنِي أَنْ أَرْوِيَ عَنْهُ جَمْعَ مَا تُجُوِّزَ لَهُ رِوَايَتُهُ مَعَ هَذَا الْحَدِيثِ، وَأَخْبَرَنَا الْفَقِيهُ الْخَطِيبُ أَبُو الْحَسَنِ بْنُ أَبِي الْفَضَائِلِ الشَّافِعِيُّ، بِالْفُسْطَاطِ غَيْرَ مَرَّةٍ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ فِي سَنَةِ تِسْعٍ وَثَلاثِينَ قَالَ: أنا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدٍ السِّلَفِيُّ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْنَاهُ مِنْهُ، أنا أَبُو مُحَمَّدٍ جَعْفَرُ بْنُ أَحْمَدَ بْنِ الْحُسَيْنِ بْنِ السَّرَّاجِ اللُّغَوِيُّ، بِبَغْدَادَ , وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْنَاهُ مِنْهُ، أنا أَبُو نَصْرٍ عُبَيْدُ اللَّهِ بْنُ سَعِيدِ بْنِ حَاتِمٍ السِّجْزِيُّ الْحَافِظُ، بِمَكَّةَ وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، أنا أَبُو يَعْلَى حَمْزَةُ بْنُ عَبْدِ الْعَزِيزِ بْنِ مُحَمَّدٍ الْمُهَلَّبِيُّ، بِنَيْسَابُورَ , وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثنا أَبُو حَامِدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ بِلالٍ الْبَزَّازُ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثنا عَبْدُ الرَّحْمَنِ بْنُ بِشْرِ بْنِ الْحَكَمِ، وَهُوَ أَوَّلُ حَدِيثٍ سَمِعْتُهُ مِنْهُ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، وَهُوَ أَوَّلُ حَدِيثٍ مِنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ أَبِي قَابُوسَ، مَوْلًى لِعَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ، ارْحَمُوا أَهْلَ الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ» . ¶ رَوَاهُ أَبُو دَاوُدَ، فِي الأَدَبِ عَنْ أَبِي بَكْرٍ، وَمُسَدَّدٌ عَنْ سُفْيَانَ. ¶ وَرَوَاهُ التِّرْمِذِيُّ فِي الْبِرِّ عَنْ مُحَمَّدِ بْنِ يَحْيَى بْنِ أَبِي عُمَرَ، عَنْ سُفْيَانَ، وَقَالَ: حَسَنٌ صَحِيحٌ، فَوَقَعَ بَدَلا لَهُمَا. ¶ وَرَوَاهُ أَبُو الْفَرَجِ ابْنُ الْجَوْزِيِّ عَنِ الْحَسَنِ بْنِ أَحْمَدَ بْنِ مَحْبُوبٍ، عَنْ جَعْفَرِ بْنِ السَّرَّاجِ، فَكَأَنِّي سَمِعْتُهُ مِنْهُ",
            "page": null,
            "part": null,
            "seal": "C751A514"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "5 - وَقَرَأْتُ عَلَى أَبِي بَكْرٍ مُحَمَّدِ بْنِ الْحَسَنِ السّفَاقِسِيِّ، أَخْبَرَكَ الْفَقِيهُ أَبُو الْفَضْلِ أَحْمَدُ بْنُ الْفَقِيهِ أَبِي الْقَاسِمِ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ مَنْصُورِ بْنِ مُحَمَّدِ بْنِ الْفَضْلِ الْحَضْرَمِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ فِي الْمُحَرَّمِ سَنَةَ أَرْبَعٍ وَثَمَانِينَ وَخَمْسِ مِائَةٍ به، أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ أَحْمَدَ الرَّازِيُّ الْمَعْرُوفُ بِابْنِ الْخَطَّابِ، بِقِرَاءَةِ الْحَافِظِ أَبِي طَاهِرٍ أَحْمَدَ بْنِ مُحَمَّدٍ السِّلَفِيِّ الأَصْبَهَانِيِّ، قَالَ لَهُ: أَخْبَرَكُمُ الْقَاضِي أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ سَلامَةَ بْنِ جَعْفَرٍ الْقُضَاعِيُّ، بِانْتِقَاءِ الأَمِيرِ أَبِي نَصْرٍ عَلِيِّ بْنِ هِبَةِ اللَّهِ بْنِ عَلِيِّ بْنِ مَاكُولا الْبَغْدَادِيِّ، وَقَرَأْتُهُ عَلَيْهِ بِمَنْزِلِهِ بِمِصْرَ فِي شَهْرِ رَبِيعٍ الآخِرِ فِي سَنَةَ أَرْبَعٍ وَخَمْسِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْمُعَدَّلُ، بِقِرَاءَتِي , أَخْبَرَكُمْ أَبُو سَعِيدٍ أَحْمَدُ هُوَ ابْنُ مُحَمَّدِ بْنِ زِيَادٍ، ثنا أَيُّوبُ بْنُ سُلَيْمَانَ الصُغْدِيُّ أَبُو عَلِيٍّ، بِبَغْدَادَ , ثنا آدَمُ بْنُ أَبِي إِيَاسٍ الْعَسْقَلانِيُّ، ثنا شُعْبَةُ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، وَعَبْدِ اللَّهِ بْنِ أَبِي السَّفَرِ، عَنِ الشَّعْبِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ، وَالْمُهَاجِرُ مَنْ هَجَرَ مَا حَرَّمَ اللَّهُ عَلَيْهِ» . ¶ انْفَرَدَ بِهِ الْبُخَارِيُّ، فَرَوَاهُ عَلَى الْمُوَافَقَةِ عَنْ آدَمَ بْنِ أَبِي إِيَاسٍ كَمَا رَوَيْنَاهُ , وَأَخْرَجَهُ مُسْلِمٌ مِنْ حَدِيثِ أَبِي الْخَيْرِ مَرْثَدِ بْنِ عَبْدِ اللَّهِ الْيَزَنِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ ¶ سَمِعَ ابْن الْمَقْدِسِيَّةِ بِدِيَارِ مِصْرَ مِنَ ابْنِ الْحَضْرَمِيِّ، وَمِنْ أَبَوَيِ الْقَاسِمِ بْنِ مُوقَا، وَالْبُوصِيرِيِّ، وَسَمِعَ بِمَكَّةَ مِنَ الْقَاسِمِ بْنِ عَسَاكِرَ وَغَيْرِهِ، وَأَجَازَهُ جَمَاعَةٌ فِي الْعِرَاقِ، وَأَصْبَهَانَ، وَمِصْرَ، وَالْحِجَازِ، وَكَانَ آخِرُ مَنْ حَدَّثَ عَنِ السِّلَفِيِّ. ¶ وَكَانَتْ وَفَاتُهُ بِالإِسْكَنْدَرِيَّةِ فِي يَوْمِ الاثْنَيْنِ الثَّالِثِ مِنْ جُمَادَى الأُولَى سَنَةَ أَرْبَعٍ وَخَمْسِينَ وَسِتِّ مِائَةٍ وَدُفِنَ بِوَعْلَةٍ بِمَقْبَرَةِ الْمَقَادِسيِةِ، وَكَانَ مَوْلِدُهُ بِالثَّغْرِ فِي النِّصْفِ مِنَ الْمُحَرَّمِ سَنَةَ ثَلاثٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، رَحِمَهُ اللَّهُ.",
            "page": null,
            "part": null,
            "seal": "845BB3F3"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "مُحَمَّدُ بْنُ الْحَسَنِ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ هِبَةِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ أَبُو عَبْدِ اللَّهِ، وَأَبُو طَاهِرِ بْنُ أَبِي الْفَتْحِ بْنِ أَبِي الْقَاسِمِ الدِّمَشْقِيُّ، الْمَعْرُوفُ بِابْنِ عَسَاكِرَ ¶ .",
            "page": null,
            "part": null,
            "seal": "D18EA2FD"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "6 - قُرِئَ عَلَى مُحَمَّدِ بْنِ الْحَسَنِ، بِبَابِ جَامِعِ دِمَشْقَ وَأَنَا أَسْمَعُ: أَخْبَرَكَ أَبُو حَفْصِ بْنُ أَبِي بَكْرِ بْنِ أَبِي مُحَمَّدٍ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ , أنا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ الشَّيْبَانِيُّ، أنا أَبُو طَالِبٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْبَزَّارُ، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، ثنا أَحْمَدُ بْنُ يَعْقُوبَ الْمُقْرِئُ، وَعَبْدُ اللَّهِ بْنُ نَاجِيَةَ، قَالا: نا دَاوُدُ بْنُ رُشَيْدٍ، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ أَبِي غَسَّانَ مُحَمَّدِ بْنِ مُطَرِّفٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَلِيِّ بْنِ حُسَيْنٍ، عَنْ سَعِيدِ بْنِ مَرْجَانَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ أَعْتَقَ رَقَبَةً أَعْتَقَ اللَّهُ بِكُلِّ إِرْبٍ مِنْهَا إِرْبًا مِنْهُ مِنَ النَّارِ حَتَّى بِالْيَدِ الْيَدَ، وَبِالرِّجْلِ الرِّجْلَ، وَبِالْفَرْجِ الْفَرْجَ» . ¶ فقَالَ لَهُ عَلِيُّ بْنُ الْحُسَيْنِ: يَا سَعِيدُ سَمِعْتَ هَذَا مِنْ أَبِي هُرَيْرَةَ؟ قَالَ: نَعَمْ، قَالَ لِغُلامٍ لَهُ أَقْرَبَ غِلْمَانِهِ: ادْعُ لِي قِبْطِيًّا، فَلَمَّا قَامَ بَيْنَ يَدَيْهِ قَالَ: اذْهَبْ فَأَنْتَ حُرٌّ لِوَجْهِ اللَّهِ. ¶ رَوَاهُ مُسْلِمٌ عَنْ دَاوُدَ بْنِ رُشَيْدٍ عَلَى الْمُوَافَقَةِ، وَرَوَاهُ الْبُخَارِيُّ عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحِيمِ صَاعِقَةَ، عَنْ دَاوُدَ بِمَعْنَاهُ فَكَأَنِّي سَمِعْتُهُ مِنْ أَبِي الْوَقْتِ، وَزَادَ بَعْضُهُمْ عَنْ سَعِيدِ بْنِ مَرْجَانَةَ، قَالَ: فَانْطَلَقْتُ بِهِ إِلَى عَلِيِّ بْنِ الْحُسَيْنِ فَعَمَدَ إِلَى عَبْدٍ لَهُ قَدْ أَعْطَاهُ بِهِ عَبْدُ اللَّهِ بْنُ جَعْفَرٍ عَشَرَةَ آلافِ دِرْهَمٍ، أَوْ أَلْفَ دِينَارٍ فَأَعْتَقَهُ ¶ وَلَيْسَ لِدَاوُدَ فِي صَحِيحِ الْبُخَارِيِّ سِوَاهُ، وَهُوَ أَحَدُ الرَّهْطِ الذِينَ تَعَاكَسَا فِيهِ، وَهُمْ سِتَّةٌ: دَاوُدُ هَذَا، وَأَحْمَدُ بْنُ مَنِيعٍ، وَشُرَيْحُ بْنُ يُونُسَ، وَسَعِيدُ بْنُ مَنْصُورٍ، وَعَبَّادُ بْنُ مُوسَى الْخُتُّلِيُّ مَعًا، وَهَارُونُ بْنُ مَعْرُوفٍ، رَوَى الْبُخَارِيُّ عَنْ وَاحِدٍ مِنْهُمْ، وَرَوَى مُسْلِمٌ عَنْهُمْ بِغَيْرِ وَاسِطَةٍ. ¶ وُلِدَ مُحَمَّدٌ هَذَا بِدِمَشْقَ سَنَةَ ثَلاثٍ وَتِسْعِينَ وَخَمْسِ مِائَةٍ، وَتُوُفِّيَ بِهَا لَيْلَةَ السَّبْتِ سَابِعَ صَفَرٍ سَنَةَ ثَمَانٍ وَسِتِّينَ وَسَتِّ مِائَةٍ، وَدُفِنَ بِمَقْبَرَةِ بَابِ الصَّغِيرِ.",
            "page": null,
            "part": null,
            "seal": "7DEC1175"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "مُحَمَّدُ بْنُ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ حَيْدَرِ بْنِ عَلِيِّ بْنِ إِسْمَاعِيلَ أَبُو السَّعَادَاتِ بْنُ أَبِي الْفَضَائِلِ الْقُرَشِيُّ الْعَدَوِيُّ الْعُمَرِيُّ الصَّنْعَانِيُّ الأَصْلِ الْبَغْدَادِيُّ الدَّارِ الْحَنَفِيُّ وَلَدُ شَيْخِنَا الْحَسَنِ الصَّنْعَانِيِّ الْكَبِيرِ الْمَنْعُوتِ بِالْعَلاءِ ¶ .",
            "page": null,
            "part": null,
            "seal": "A432FF18"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "7 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ الْحَسَنِ , بِالْحُرَيمِ الظَاهِرِيِّ غَرْبِيِّ بَغْدَادَ، أَخْبَرَكَ الْحَافِظُ أَبُو الْفُتُوحِ نَصْرُ بْنُ أَبِي الْفَرَجِ بْنِ عَلِيِّ بْنِ مُحَمَّدٍ الْحُصْرِيُّ، قِرَاءَةً عَلَيْهِ بِمَكَّةَ أنا الشَّرِيفُ النَّقِيبُ أَبُو طَالِبٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَبِي زَيْدٍ الْعَلَوِيُّ، أنا أَبُو عَلِيِّ عَلِيُ بْنُ أَحْمَدَ بْنِ عَلِيٍّ التُّسْتَرِيُّ، أنا الْقَاضِي أَبُو عُمَرَ الْقَاسِمُ بْنُ جَعْفَرِ بْنِ عَبْدِ الْوَاحِدِ الْهَاشِمِيُّ الْبَصْرِيُّ، أنا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَمْرٍو اللُّؤْلُؤِيُّ، ثنا أَبُو دَاوُدَ سُلَيْمَانُ بْنُ الأَشْعَثِ السِّجِسْتَانِيُّ، ثنا عُثْمَانُ، وَأَبُو بَكْرٍ ابنا أَبِي شَيْبَةَ، قَالا: ثنا عُمَرُ بْنُ سَعْدٍ، عَنْ سُفْيَانَ، عَنِ الضَّحَّاكِ بْنِ عُثْمَانَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: §«مَرَّ رَجُلٌ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يَبُولُ فَسَلَّمَ فَلَمْ يَرُدَّ عَلَيْهِ»",
            "page": null,
            "part": null,
            "seal": "EB6F726C"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "8 - أَخْبَرَنَاهُ أَعْلَى مِنْ هَذَا بِدَرَجَتَيْنِ أَبُو الْحَجَّاجِ الْحَافِظُ، أنا أَبُو الْحَسَنِ الْخَيَّاطُ، أنا أَبُو عَلِيٍّ الْحَدَّادُ، أنا أَبُو نُعَيْمٍ الْحَافِظُ، أنا سُلَيْمَانُ بْنُ أَحْمَدَ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ سَعِيدِ بْنِ أَبِي مَرْيَمَ، ثنا مُحَمَّدُ بْنُ يُوسُفَ الْفِرْيَابِيُّ، ثنا سُفْيَانُ. ¶ ح قَالَ أَبُو نُعَيْمٍ: وَثنا أَبُو بَكْرٍ الطَّلْحِيُّ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ حَفْصٍ، ثنا أَبُو عُبَيْدَةَ بْنُ أَبِي السَّفَرِ، ثنا يَزِيدُ بْنُ هَارُونَ، أنا سُفْيَانُ، عَنِ الضَّحَّاكِ بْنِ عُثْمَانَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، §«أَنَّ رَجُلا سَلَّمَ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يَبُولُ، فَلَمْ يَرُدَّ عَلَيْهِ حَتَّى مَسَّ الْحَائِطَ» . ¶ رَوَاهُ التِّرْمِذِيُّ عَنْ مُحَمَّدِ بْنِ يَحْيَى النَّيْسَابُورِيِّ، عَنْ مُحَمَّدِ بْنِ يُوسُفَ، فَوَقَعَ بَدَلا عَالِيًا. ¶ وَرَوَاهُ مُسْلِمٌ عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، عَنْ أَبِيهِ، عَنْ سُفْيَانَ الثَّوْرِيِّ. ¶ وَرَوَاهُ التِّرْمِذِيُّ أَيْضًا، وَالنَّسَائِيُّ مِنْ حَدِيثِ أَبِي أَحْمَدَ الزُّبَيْرِيِّ، عَنْ سُفْيَانَ. ¶ وَرَوَاهُ ابْنُ مَاجَهْ مِنْ حَدِيثِ أَبِي دَاوُدَ، عَنْ سُفْيَانَ",
            "page": null,
            "part": null,
            "seal": "B9A340F7"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "مُحَمَّدُ بْنُ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ حَيْدَرِ بْنِ عَلِيِّ بْنِ إِسْمَاعِيلَ أَبُو الْبَرَكَاتِ بْنُ أَبِي الْفَضَائِلِ الْقُرَشِيُّ الْعَدَوِيُّ الْعُمَرِيُّ الصَغَانِيُّ الأَصْلِ الْبَغْدَادِيُّ الدَّارِ الْحَنَفِيُّ وَلَدُ شَيْخِنَا الْحَسَنِ الصَغَانِيِّ الصَّغِيرِ الْمَنْعُوتِ بِالضِّيَاءِ ¶ .",
            "page": null,
            "part": null,
            "seal": "A4B0D4B6"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "9 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ الْحَسَنِ بِالْحَرِيمِ الظَاهِرِيِّ غَرْبِيِّ بَغْدَادَ، أَخْبَرَكَ الْحَافِظُ أَبُو الْفُتُوحِ نَصْرُ بْنُ أَبِي الْفَرَجِ بْنِ عَلِيِّ بْنِ مُحَمَّدٍ الْحُصْرِيُّ، قِرَاءَةً عَلَيْهِ بِمَكَّةَ , أنا النَّقِيبُ أَبُو طَالِبٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَبِي زَيْدٍ الْعَلَوِيُّ، أنا أَبُو عَلِيٍّ عَلِيُّ بْنُ أَحْمَدَ بْنِ عَلِيٍّ التُّسْتَرِيُّ، أنا الْقَاضِي أَبُو عُمَرَ الْقَاسِمُ بْنُ جَعْفَرِ بْنِ عَبْدِ الْوَاحِدِ الْهَاشِمِيُّ الْبَصْرِيُّ، أنا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَمْرٍو اللُّؤْلُؤِيُّ، ثنا أَبُو دَاوُدَ سُلَيْمَانُ بْنُ الأَشْعَثِ السِّجِسْتَانِيُّ، ثنا مُحَمَّدُ بْنُ الْمُثَنَّى، ثنا عَبْدُ الأَعْلَى، ثنا سَعِيدٌ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ حُصَيْنِ بْنِ الْمُنْذِرِ أَبِي سَاسَانَ، عَنِ الْمُهَاجِرِ بْنِ قُنْفُذٍ، أَنَّهُ أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ يَبُولُ فَسَلَّمَ عَلَيْهِ فَلَمْ يَرُدَّ عَلَيْهِ حَتَّى تَوَضَّأَ ثُمَّ اعْتَذَرَ إِلَيْهِ قَالَ: §«إِنِّي كَرِهْتُ أَنْ أَذْكُرَ اللَّهَ إِلا عَلَى طُهْرٍ» أَوْ قَالَ: «عَلَى طَهَارَةٍ»",
            "page": null,
            "part": null,
            "seal": "A1B7D92D"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "10 - أَخْبَرَنَاهُ عَالِيًا أَبُو الْحَسَنِ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ , عَنِ الْفَضْلِ بْنِ سَهْلِ بْنِ بِشْرٍ الإِسْفَرَايِينِيِّ، عَنْ أَبِي بَكْرٍ أَحْمَدَ بْنِ عَلِيِّ بْنِ ثَابِتٍ الْخَطِيبِ الْبَغْدَادِيِّ الْحَافِظِ، أنا الْقَاضِي أَبُو عُمَرَ الْقَاسِمُ بْنُ جَعْفَرٍ، فَذَكَرَ بِإِسْنَادِهِ مِثْلَهُ سَوَاءً. ¶ رَوَاهُ النَّسَائِيُّ مِنْ حَدِيثِ مُعَاذِ بْنِ مُعَاذٍ، وَابْنُ مَاجَهْ مِنْ حَدِيثِ رَوْحِ بْنِ عُبَادَةَ، كِلاهُمَا عَنْ سَعِيدِ بْنِ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ بْنِ دِعَامَةَ، عَنِ الْحَسَنِ بْنِ يَسَارٍ، عَنْ حُضَيْنِ بْنِ الْمُنْذِرِ، بِالضَّادِ الْمُعْجَمَةِ، عَنِ الْمُهَاجِرِ، وَاسْمُهُ عَمْرُو بْنُ قُنْفُذٍ، وَاسْمُهُ خَلَفُ بْنُ عُمَيْرِ بْنِ جُدْعَانَ بْنِ عَمْرِو بْنِ كَعْبِ بْنِ سَعْدِ بْنِ تَيْمِ بْنِ مُرَّةَ الْقُرَشِيُّ التَّيْمِيُّ، وَقَدْ رُوي فِي الصَّحِيحِ مِنْ حَدِيثِ أَبِي الْجَهْمِ الأَنْصَارِيِّ، رَضِيَ اللَّهُ عَنْهُ قَالَ: §«أَقْبَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ نَحْوِ بِئْرِ جَمَلٍ» ، فَلَقِيَهُ رَجُلٌ فَسَلَّمَ عَلَيْهِ «فَلَمْ يَرُدَّ عَلَيْهِ حَتَّى أَقْبَلَ عَلَى الْجِدَارِ، فَمَسَحَ وَجْهَهُ وَيَدَيْهِ ثُمَّ رَدَّ عَلَيْهِ»",
            "page": null,
            "part": null,
            "seal": "2144A22B"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "مُحَمَّدُ بْنُ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الظَّاهِرِ أَبُو عَبْدِ اللَّهِ الْقُرَشِيُّ الْمِصْرِيُّ ¶ . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
            "page": null,
            "part": null,
            "seal": "6F24C643"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "مُحَمَّدُ بْنُ أَبِي الْحَسَنِ بْنِ أَبِي بَكْرِ بْنِ صَالِحٍ أَبُو صَالِحٍ الْبَغْدَادِيُّ الأَزْجِيُّ الْقَطِيعِيُّ الدَّقَّاقُ ¶ .",
            "page": null,
            "part": null,
            "seal": "1FBFE078"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "11 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ أَبِي الْحَسَنِ بْنِ أَبِي بَكْرٍ صَالِحٍ، بِبَابِ الأَزْجِ شَرْقِيِّ بَغْدَادَ، فِي الرِّحْلَةِ الأُولَى عَنِ الْكَاتِبَةِ الْعَالِمَةِ شُهْدَةَ بِنْتِ أَبِي نَصْرٍ أَحْمَدَ بْنِ الْفَرَجِ بْنِ عُمَرَ الإِبَرِيِّ الدِّينَوَرِيِّ، قَالَتْ: أنا أَبُو عَبْدِ اللَّهِ الْحَسَنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ طَلْحَةَ النِّعَالِيُّ، أنا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، أنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَمْرِو ابْنِ الْبَخْتَرِيِّ الرَّزَّازُ، أنا مُحَمَّدٌ هُوَ ابْنُ عَبْدِ الْمَلِكِ الدَّقِيقِيُّ، ثنا سَعِيدُ بْنُ يَحْيَى الْوَاسِطِيُّ، ثنا أَبُو مُعَاوِيَةَ، ثنا أَبُو بُرْدَةَ، عَنْ عَلْقَمَةَ بْنِ مَرْثَدٍ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، قَالَ: §«لَمَّا أَخَذُوا فِي غُسْلِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَادَاهُمْ مُنَادٍ مِنَ الدَّاخِلِ لا تَنْزِعُوا عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَمِيصَهُ» . ¶ رَوَاهُ ابْنُ مَاجَهْ بِلَفْظِهِ فِي الْجَنَائِزِ عَنْ أَبِي عُثْمَانَ سَعِيدِ بْنِ يَحْيَى بْنِ الأَزْهَرِ بْنِ نَجِيحٍ الْوَاسِطِيِّ، عَلَى الْمُوَافَقَةِ كَمَا رَوَيْنَاهُ ¶ سَمِعْتُ مِنْ هَذَا الشَّيْخِ جُزْءَ ابْنِ عَرَفَةَ بِسَمَاعِهِ مِنَ ابْنِ كُلَيْبٍ بِسَنَدِهِ، وَكَانَتْ لَهُ إِجَازَةٌ مِنْ شُهْدَةَ، وَكَانَ مَوْلِدُهُ قَبْلَ مَوْتِ الْمُسْتَنْجِدِ بِاللَّهِ بِثَمَانِيَةِ أَشْهُرٍ، وَمَاتَ الْمُسْتَنْجِدُ بِاللَّهِ فِي سَنَةِ سِتٍّ وَسِتِّينَ وَخَمْسِ مِائَةٍ، وَفَارَقْتُهُ حَيًّا سَنَةَ خَمْسِينَ وَسِتِّ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "033E6875"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "مُحَمَّدُ بْنُ الحسن بْنِ عَلِيِّ بْنِ الحسنِ بْنِ عَلِيِّ بْنِ الحسنِ بْنِ عَلِيِّ بْنِ الحسنِ بْنِ عَلِيِّ بْنِ الحسنِ بْنِ عَلِيِّ بْنِ الحسنِ بْنِ عَمَّارِ بْنِ فَهْدِ بْنِ رَبَاحٍ - بِالْبَاءِ الْمُوَحَّدَةِ - بنِ هَاشِم بْن عَبْدِ الْجَلِيلِ بْنِ عَمَّارِ بْنِ يَاسِرٍ كَذَا أَمْلاهُ عَلَيْنَا أَبُو حَامِدِ بْنُ أَبِي عَلِيٍّ الْعَنْسِيُّ بِالنُّونِ الْمَخْزُومِيُّ خَلَفًا وَوَلاءً الْمَوْصِلِيُّ أَخُو شَيْخِنَا عَمَّارِ ¶ .",
            "page": null,
            "part": null,
            "seal": "B039616A"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "12 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ الْحَسَنِ بْنِ عَمَّارٍ، بِالْمَوْصِلِ فِي الْقدْمَةِ الأُولَى , أَخْبَرَكَ أَبُو أَحْمَدَ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ صَاعِدِ بْنِ غَنَائِمَ الإِسْكَافُ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ بِالْمَوْصِلِ، أنا أَبُو الْقَاسِمِ بْنُ أَبِي عَبْدِ الرَّحْمَنِ بْنِ أَبِي طَاهِرٍ الْمُسْتَمْلِي، أنا أَبُو الْقَاسِمِ عَبْدُ الْكَرِيمِ بْنُ هَوَازِنَ الْقُشَيْرِيُّ، أنا أَبُو سَعِيدٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ الإِسْمَاعِيلِيُّ، ثنا مُحَمَّدُ بْنُ يَعْقُوبَ. ¶ ح وَأَخْبَرَنَا عَالِيًا شُعَيْبُ بْنُ يَحْيَى الزَّعْفَرَانِيُّ الإِسْكَنْدَرِيُّ، بِحَرَمِ اللَّهِ تَعَالَى الشَّرِيفِ ثُمَّ بِحَرَمِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكُنْتُ لَقِيتُهُ قَبْلَ ذَلِكَ بِالثَّغْرِ، وَأَبُو مُحَمَّدِ بْنُ أَبِي الْمَنْصُورِ، وَأَبُو الْقَاسِمِ بْنُ أَبِي عَلِيٍّ، وَأَبُو يَعْقُوبَ بْنُ أَبِي الثَّنَاءِ، سَمَاعًا، قَالُوا: أنا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْحَافِظُ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ أنا أَبُو عَبْدِ اللَّهِ الْقَاسِمُ بْنُ الْفَضْلِ بْنِ أَحْمَدَ الثَّقَفِيُّ، أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ جَعْفَرٍ الْجُرْجَانِيُّ، بِأَصْبَهَانَ , ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الْحَكَمِ الْمِصْرِيُّ، بِهَا , أنا أَنَسُ بْنُ عِيَاضٍ اللَّيْثِيُّ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنِ الزُّبَيْرِ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لأَنْ يَأْخُذَ أَحَدُكُمْ حَبْلَهُ فَيَذْهَبَ فَيَأْتِيَ بِحُزْمَةِ حَطَبٍ عَلَى ظَهْرِهِ، فَيَكُفَّ اللَّهُ بِهَا وَجْهَهُ خَيْرٌ لَهُ مِنْ أَنْ يَسْأَلَ النَّاسَ أَشْيَاءَهُمْ أَعْطَوْهُ أَوْ مَنَعُوهُ» . ¶ رَوَاهُ الْبُخَارِيُّ عَنْ مُوسَى بْنِ إِسْمَاعِيلَ، وَعَنْ مُعَلَّى بْنِ أَسَدٍ، جَمِيعًا عَنْ وُهَيْبِ بْنِ خَالِدٍ، وَعَنْ يَحْيَى بْنِ مُوسَى، عَنْ وَكِيعٍ. ¶ وَرَوَاهُ ابْنُ مَاجَهْ عَنْ عَلِيِّ بْنِ مُحَمَّدٍ، وَعَمْرِو بْنِ عَبْدِ اللَّهِ الأَوْدِيِّ، عَنْ وَكِيعٍ، كِلاهُمَا عَنْ هِشَامِ بْنِ عُرْوَةَ بِهِ، وَقَدْ أُنْكِرَ عَلَى الْبُخَارِيِّ إِخْرَاجُ تَرْجَمَةِ عُرْوَةَ، عَنْ أَبِيهِ، وَأَنَّهُ لَمْ يَسْمَعْ مِنْ أَبِيهِ شَيْئًا",
            "page": null,
            "part": null,
            "seal": "71968A28"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ إِسْحَاقَ بْنِ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ بْنِ الْحُلَيْسِ أَبِي مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ مُوسَى بْنِ عَبْدِ الْمَلِكِ بْنِ خَالِدِ بْنِ عَلِيِّ بْنِ عُمَرَ بْنِ إِدْرِيسَ الْمُثَنَّى بْنِ إِدْرِيسَ الأَكْبَرِ بْنِ عَبْدِ اللَّهِ الْمحضِ بْنِ الْحَسَنِ الْمُثَنَّى بْنِ أَمِيرِ الْمُؤْمِنِينَ أَبِي مُحَمَّدٍ الْحُسَيْنِ بْنِ أَمِيرِ الْمُؤْمِنِينَ أَبِي الْحُسَيْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ، أَبُو عَبْدِ اللَّهِ الْحَسَنِيُّ السّرسنَاوِيُّ الْفَقِيهُ الشَّافِعِيُّ الْمُعَدَّلُ ¶ .",
            "page": null,
            "part": null,
            "seal": "00278701"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "100 - أَخْبَرَنَا الشَّرِيفُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْحُسَيْنِ الْحَسَنِيُّ السّرسنَاوِيُّ، وَسرسنَا قَرْيَةٌ مِنْ قُرَى الْمُنُوفِيَّةِ أَسْفَلَ مِصْرَ مِنْ أَعْمَالِ الْغَرْبِيَّةِ، قِرَاءَةً عَلَيْهِ بِثَغْرِ الإِسْكَنْدَرِيَّةِ، أنا الإِمَامُ الْعَالِمُ الزَّاهِدُ أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ جُبَيْرٍ الْكِنَانِيُّ، قِرَاءَةً عَلَيْهِ فِي كِتَابِهِ سَقْطُ زندِ الْقَرِيحَةِ فِي بذلِ النَّصِيحَةِ قَالَ فِيهِ: إِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ، فَمَنْ تَوَكَّلْ عَلَيْهِ كَفَاهُ، وَمَنْ طَلَبَهُ أَلْفَاهُ، وَاعْلَمْ أَنَّهُ مَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئْكَ، وَمَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ، فَلا تَجْعَلْ غَيْرَ الثِّقَةِ بِاللَّهِ نَصِيبَكَ، وَعَلَيْكَ بِتَقْوَى اللَّهِ فِي السِّرِّ وَالْعَلانِيَةِ، وَالرَّغْبَةِ فِي الدَّارِ الْبَاقِيَةِ، وَالزُّهْدِ فِي هَذِهِ الدَّارِ الْفَانِيَةِ، فَطَاعَةُ اللَّهِ هِيَ الْعُرْوَةُ الْوُثْقَى، وَالذَّخِيرَةُ الَّتِي تُبْغَى، وَتَمَسَّكْ بِالسُّنَّةِ فَهِيَ مَلاكُ الإِيمَانِ، وَالنِّيَّةُ فِي الإِسْلامِ كَالإسْلامِ فِي الأَدْيَانِ، وَعَلَيْكَ بِالْجَادَةِ الْوَاضِحَةِ، وَالْمَحَجَّةِ اللائِحَةِ، فَمَا الأَمْرُ إِلا الأَمْرُ الأَوَّلُ مَا كَانَ عَلَيْهِ مُحَمَّدٌ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَصْحَابُهُ، فَيَا وَيْلَ مَنْ بِسِوَاهُمُ اقْتَدَى، وَبِغَيْرِ هُدَاهُمُ اهْتَدَى، وَإِيَّاكَ وَبُنَيَّاتِ الطُّرُقِ الْمُضِلَّةِ، فَسُلُوكُهَا أَعْظَمُ الْمَعَاصِي الْمُذِلَّةِ، وَخُذْ مَا عَرَفْتَ، وَمَا أَنْكَرْتَ فَدَعْ، وَلا تَلْتَفِتْ إِلَى تُرَّهَاتِ الْبِدَعِ، وَكُنْ مَعَ الْحَقِّ وَأَهْلِهِ، وَإِذَا سَلَكْتَ طَرِيقًا فَمَيِّزْ بَيْنَ حَزَنِهِ وَسَهْلِهِ، وفَكِّرْ فِي قَوْلِ أَبِي الدَّرْدَاءِ، رَضِيَ اللَّهُ عَنْهُ: «وَجَدْتُ النَّاسَ أَخْبِرْ تَقْلَّهْ» ¶ قُتِلَ رَحِمَهُ اللَّهُ شَهِيدًا بِالإِسْكَنْدَرِيَّةِ فِي فِتْنَةٍ وَقَعَتْ لَهُ فِي مُنْتَصَفِ ذِي الْقَعْدَةِ سَنَةَ اثْنَتَيْنِ وَسِتِّينَ وَسِتِّ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "5FEE5E42"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ أَبِي بَكْرٍ أَحْمَدَ بْنِ الْحَسَنِ بْنِ أَبِي بَكْرٍ النُّهَاوَنْدِيُّ الْمُحْتَدُّ الْمَوْصِلِيُّ الدَّارِ وَالْمَوْلِدِ، الْمَعْرُوفُ بِالشّرُونِيِّ، وَبِمَادِحِ الصَّحَابَةِ أَيْضًا رَضِيَ اللَّهُ عَنْهُمْ ¶ .",
            "page": null,
            "part": null,
            "seal": "013251AC"
        },
        {
            "hno": "50",
            "id": "25",
            "nass": "50 - أَنْشَدَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ، مَادِحُ الصَّحَابَةِ , لِنّفْسِهِ بِالْمَوْصِلِ فِي رَجَبٍ سَنَةَ تِسْعٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ، وَذَكَرَ أَنَّ مَوْلِدَهُ بِالْمَوْصِلِ سَنَةَ تِسْعٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ: ¶ وُقُوفِي عَلَى أَهْلِ الْعَقِيقِ عُقُوقٌ ... إِذَا لَمْ أَرحْ وَالدَّمْعُ فِيهِ عَقِيقُ ¶ وَإِنْ لَمْ أَمُتْ وَجْدًا إِلَى سَاكِنِ الْحِمَى ... فَمَا أَنَا فِيمَا أَدَّعِيهِ صَدُوقُ ¶ أَيَا رَبْعَ لَيْلَى مَا المُحِبُونَ فِي الْهَوَى ... سَوَاءُ وَلا كُلُّ الشَّرَابِ رَحِيقُ ¶ وَلا كُلُّ مَنْ تَلْقَاهَ يَلْقَاكَ قَلْبُهُ ... وَلا كُلُّ مَنْ يَدْنُو إِلَيْكَ مَشُوقُ ¶ تَكَاثَرَتِ الدَّعْوَى عَلَى الْحُبِّ فَاسْتَوَى ... أَسِيرُ صَبَابَاتِ الْهَوَى وَطَلِيقُ ¶ وَلَوْ عَرَفُوا شَرْعَ الْهَوَى لَتَقَطَّعَتْ ... بِهِمْ هِمَمٌ فِيهِ وَضَاقَ طَرِيقُ ¶ وَأَصْبَحَ بَيْنَ الْمُدَّعِينَ وَبَيْنَ مَنْ ... يُحَمَّلُ أَعْبَاءَ الْفِرَاقِ فُرُوقُ ¶ وَلَمْ يَبْقَ إِلا كُلُّ جَلْدٍ عَلَى النَّوَى ... يَلَذُّ لَهُ تَعْذِيبُهُ وَيَرُوقُ ¶ قَوومٌ بِأَسْبَابِ الْمَحَبَّةِ مِثْلَ مَا ... بِدِينِ رَسُولِ اللَّهِ قَامَ عَتِيقُ ¶ وَأَنْشَدَنَا لِنَفْسِهِ أَيْضًا: ¶ أَثْنَى النَّسِيمُ عَلَى الْحيَا لَمَّا بَرَا ... بِالْبَانِ وَالْوَادِي غَدَا مُتَعَطِّرَا ¶ وَبَدَا يَبِيتُ حَدِيثَ سُكَّانِ الْحِمَى ... فَاسْتَيْقَظَ النَّوَّارُ مِنْ سِنَةِ الْكَرَى ¶ وَافْتَرَّ ثَغْرَ الأُقْحُوَانِ وَقَدْ بَدَتْ ... رِيحُ الرَّبِيعِ عَلَى الشِّتَاءِ فَأَدْبَرَا ¶ وَرَأَى النّقَا بَرْقًا فَجَالَ وَمِيضُهُ ... غَضَبًا يسل عَلَى الدُّجَى فَتَأَزَّرَا ¶ فَانْعَمْ وَلا تَخْشَ الْجَحِيمَ لأَنَّهَا ... خُلِقَتْ لِمَنْ فَضْلَ الصَّحَابَةِ أَنْكَرَا ¶ وَمِنْهَا مَنْ كَانَ يُدْعَى بِلَقَبِ مُؤْمِنًا ... فِينَا وَيُعْرَفُ بِالْوَلاءِ وَبِالْبِرَّا ¶ يُبْدِي التُّقَى وَإِذَا اخْتَبَرْتَ ضَمِيرَهُ ... أَلْفَيْتَهُ مِنْ قَوْمِ عَادًا أَكْفَرَا ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ: ¶ يَا مُذِيِبَ الْفُؤَادِ بِالشَّوْقِ مَهْلا ... أَنْتَ صَيَّرْتَنِي لِحُبِّكَ أَهْلا ¶ وَهَوَاكَ الْقَدِيم لَوْ جَاءَنِي مِنْكَ ... عَذَابٌ نَرْضَى بِهِ قُلْتُ أَهْلا ¶ لا تَسَلْنِي عَنْ طَعْمِ حُبِّكَ مَا ... ذُقْتُ مَذَاقًا أَلَذَّ مِنْهُ وَأَحَلا ¶ أَكْفَرُ النَّاسِ مَنْ يَرَى لَكَ شَبَهًا ... يَا بَدِيعًا أَوْ أَنْ يَرَى لَكَ مَثَلا ¶ كُلُّ يَوْمٍ يَنْشَقُّ لِحُسْنِكَ عُشَّاقٌ ... وَفَضْلِي عَشِقْتُ مَعْنَاكَ قَبْلا",
            "page": null,
            "part": null,
            "seal": "B7439A35"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ رَزِينِ بْنِ مُوسَى بْنِ عِيسَى بْنِ نَصْرِ اللَّهِ أَبُو عَبْدِ اللَّهِ الْعَامِرِيُّ الْحَمَوِيُّ الْفَقِيهُ الشَّافِعِيُّ قَاضِي الْقُضَاةِ الْمَنْعُوتُ بِالتَّقِيِّ ¶ .",
            "page": null,
            "part": null,
            "seal": "BB22605C"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "13 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ رَزِينٍ، قِرَاءَةً عَلَيْهِ، أنا أَبُو عَمْرٍو عُثْمَانُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عُثْمَانَ الشَّهْرُزُورِيُّ الْفَقِيهُ الشَّافِعِيُّ الْحَافِظُ الْمَعْرُوفُ بِابْنِ الصَّلاحِ، وَأَجَازَهُ لِي ابْنُ الصَّلاحِ، أنا أَبُو الْقَاسِمِ، وَأَبُو الْفَتْحِ مَنْصُورُ بْنُ عَبْدِ الْمُنْعِمِ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْفَضْلِ الْفُرَاوِيُّ، أنا أَبُو الْمَعَالِي مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ مُحَمَّدٍ الْقَادِسِيُّ، أنا الْحَافِظُ أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ عَلِيٍّ البَيْهَقِيُّ، أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، وَأَبُو زَكَرِيَّا يَحْيَى بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ يَحْيَى، قَالا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ، أنا الرَّبِيعُ بْنُ سُلَيْمَانَ، أنا الشَّافِعِيُّ، أنا مَالِكٌ. ¶ ح قَالَ الْبَيْهَقِيُّ: وَأَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ الرُّوذبَارِيُّ، رَحِمَهُ اللَّهُ , فِي كِتَابِ السُّنَنِ، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ بَكْرِ بْنِ عَبْدِ الرَّزَّاقِ الْمَعْرُوفُ بِابْنِ دَاسَةَ، بِالْبَصْرَةِ , ثنا أَبُو دَاوُدَ سُلَيْمَانُ بْنُ الأَشْعَثِ السِّجِسْتَانِيُّ، ثنا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، عَنْ مَالِكٍ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنْ سَعِيدِ بْنِ سَلَمَةَ، مِنْ آلِ ابْنِ الأَزْرَقِ، أَنَّ الْمُغِيرَةَ بْنَ أَبِي بُرْدَةَ، وَهُوَ مِنْ بَنِي عَبْدِ الدَّارِ أَخْبَرَهُ , أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ، يَقُولُ: سَأَلَ رَجُلٌ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ إِنَّا نَرْكَبُ الْبَحْرَ وَنَحْمِلُ مَعَنَا الْقَلِيلَ مِنَ الْمَاءِ، فَإِنْ تَوَضَّأْنَا بِهِ عَطِشْنَا، أَفَنَتَوَضَّأُ بِمَاءِ الْبَحْرِ؟ فَقَالَ رسول الله صلى الله عليه وسلم: §«هُوَ الطَّهُورُ مَاؤُهُ الْحِلُّ مَيْتَتُهُ» . ¶ أَخْبَرَنَاهُ أَعْلَى مِنْ هَذَا بِدَرَجَتَيْنِ أَبُو نَصْرِ بْنُ فَضَائِلَ، بِقِرَاءَتِي عَلَيْهِ بِبَغْدَادَ , أَخْبَرَتْنَا شُهْدَةُ بِنْتُ أَحْمَدَ الإِبَرِيِّ، أنا أَحْمَدُ بْنُ عَبْدِ الْقَادِرِ بْنِ يُوسُفَ، أنا عُثْمَانُ بْنُ مُحَمَّدِ بْنِ يُوسُفَ، أنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الشَّافِعِيُّ، ثنا إِسْحَاقُ بْنُ الْحَسَنِ الْحَرْبِيُّ، ثنا الْقَعْنَبِيُّ، عَنْ مَالِكٍ، وَذَكَرَ بِإِسْنَادِهِ مِثْلَهُ سَوَاءً ¶ مَوْلِدُ ابْنِ رَزِينٍ بِحُمَاةَ فِي سَادِسِ شَعْبَانَ سَنَةَ ثَلاثٍ وَسِتِّمِائَةٍ، وَتُوُفِّيَ بِالْقَاهِرَةِ لَيْلَةَ الأَحَدِ وَدُفِنَ مِنَ الْغَدِ بَعْدَ الظُّهْرِ فِي ثَالِثِ رَجَبٍ سَنَةَ ثَمَانٍ وَسِتِّ مِائَةٍ، بِسَفْحِ الْمُقَطَّمِ جِوَارَ تُرْبَةِ الْمَلِكِ الْمُعِزِّ أَيْبَكَ، حَضَرْتُ الصَّلاةَ عَلَيْهِ، وَكَانَ يَوْمًا مَشْهُودًا.",
            "page": null,
            "part": null,
            "seal": "E39CC8ED"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ أَبُو الْفَضَائِلِ الأَرْمَوِيُّ الشَّافِعِيُّ الْفَقِيهُ الأُصُولِيُّ الْمَنْعُوتُ بِالتَّاجِ صَاحِبُ حَاصِلِ الْمَحْصُولِ ¶ .",
            "page": null,
            "part": null,
            "seal": "0957E6C8"
        },
        {
            "hno": "51",
            "id": "29",
            "nass": "51 - أَنْشَدَنَا أَبُو الْفَضَائِلِ مُحَمَّدُ بْنُ الْخَيْرِ الأَرْمَوِيُّ، بِجَامِعِ فَخْرِ الدَّوْلَةِ عَلَى شَاطِئِ الدِّجْلَةِ الْعَوْرَاءِ، فِي الْجَانِبِ الْغَرْبِيِّ مِنْ بَغْدَادَ، قَالَ: أَنْشَدَنَا الأُسْتَاذُ الإِمَامُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عُمَرَ بْنِ الْحُسَيْنِ الرَّازِيُّ الْمَعْرُوفُ بِابْنِ الْخَطِيبِ لِنَفْسِهِ: ¶ نِهَايَةُ إِقْدَامِ الْعُقُولِ عقالُ ... وَأَكْثَرُ سَعْيِ الْعَالَمِينَ ضَلالُ ¶ وَأَرْوَاحُنَا فِي غَفْلَةٍ مِنْ جُسُومِنَا ... وَحَاصِلُ دُنْيَانَا أَذًى وَوَبَالُ ¶ وَلَمْ نَسْتَفِدْ مِنْ بَحْثِنَا طُولَ عُمْرِنَا ... سِوَى أَنْ جَمَعْنَا فِيهِ قِيلَ وَقَالُوا ¶ وَكَمْ قَدْ رَأَيْنَا مِنْ رِجَالٍ وَدَوْلَةٍ ... فَبَادُوا جَمِيعًا مُسْرِعِينَ وَزَالُوا ¶ وَكَمْ مِنْ جِبَالٍ قَدْ عَلَتْ شُرُفَاتِهَا ... رِجَالٌ فَزَالُوا وَالْجِبَالُ جِبَالُ ¶ تُوُفِّيَ بِبَغْدَادَ قَبْلَ وَقْعَةِ التَّتَارِ، وَكَانَتْ وَقْعَةُ التَّتَارِ بِهَا فِي الْمُحَرَّمِ سَنَةَ سِتٍّ وَخَمْسِينَ وَسِتِّ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "C3017E7F"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "مُحَمَّدُ بْنُ أَبِي الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ بْنِ عِيسَى بْنِ أَبِي الرِّجَالِ أَبُو عَبْدِ اللَّهِ الْبَعْلَبَكِّيُّ الْيُونِينِيُّ، الْمُحَدِّثُ الزَّاهِدُ ¶ .",
            "page": null,
            "part": null,
            "seal": "F03166B9"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "14 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ أَبِي الْحُسَيْنِ، بِدِمَشْقَ , أَخْبَرَكَ أَبُو طَاهِرٍ بَرَكَاتُ بْنُ إِبْرَاهِيمَ بْنِ طَاهِرِ بْنِ بَرَكَاتِ بْنِ إِبْرَاهِيمَ الْقُرَشِيُّ الْخُشُوعِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ، أنا أَبُو مُحَمَّدٍ عَبْدُ الْكَرِيمِ بْنُ حَمْزَةَ بْنِ الْخَضِرِ بْنِ الْعَبَّاسِ السُّلَمِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، أنا أَبُو الْقَاسِمِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ الْحُسَيْنِ السُّلَمِيُّ الدِّمَشْقِيُّ الْحِنَّائِيُّ، قِرَاءَةً عَلَيْهِ، أنا أَبُو الْحُسَيْنِ عَبْدُ الْوَهَّابِ بْنُ الْحَسَنِ بْنِ الْوَلِيدِ بْنِ مُوسَى بْنِ رَاشِدٍ الْكِلابِيُّ، أنا أَبُو الْحَسَنِ أَحْمَدُ بْنُ عُمَرَ بْنِ يُوسُفَ بْنِ جوصَا الدِّمَشْقِيُّ الْحَافِظُ، ثنا عَمْرُو بْنُ عُثْمَانَ، وَكَثِيرُ بْنُ عُبَيْدٍ، قَالا: ثنا بَقِيَّةُ بْنُ الْوَلِيدِ، حَدَّثَنِي الزُّبَيْدِيُّ، أَخْبَرَنِي الزُّهْرِيُّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" يُبْعَثُ النَّاسُ يَوْمَ الْقِيَامَةِ حُفَاةً، عُرَاةً، غُرْلا، فَقَالَتْ لَهُ عَائِشَةُ: يَا رَسُولَ اللَّهِ فَكَيْفَ بِالْعَوْرَاتِ؟ فَقَالَ: لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ \". ¶ رَوَاهُ النَّسَائِيُّ فِي الْجَنَائِزِ عَنْ عَمْرِو بْنِ عُثْمَانَ، عَنْ بَقِيَّةَ، فَوَقَعَ مُوَافَقَةً ¶ قَرَأْتُ عَلَى هَذَا الشَّيْخِ عِدَّةَ أَجْزَاءٍ، مِنْهَا جُزْءُ ابْنِ جوصَا وَجُزْءٌ مِنْ حَدِيثِ أَحْمَدَ بْنِ سُلَمَانَ بْنِ زَبَّانَ الْكِنْدِيِّ، وَجُزْءٌ مِنْ حَدِيثِ أَبِي مُسْلِمٍ مُحَمَّدِ بْنِ أَحْمَدَ الْبَغْدَادِيِّ، وَجُزْءٌ مِنْ حَدِيثِ عَبْدِ الْوَهَّابِ الْكِلابِيِّ، وَجُزْءٌ مِنْ حَدِيثِ أَحْمَدَ بْنِ عَلِيٍّ الْخَطِيبِ، وَجُزْءٌ مِنْ حَدِيثِ خَيْثَمَةَ بْنِ سُلَيْمَانَ الطَّرَابُلُسِيِّ، وَجُزْءٌ مِنْ حَدِيثِ الْقَاسِمِ بْنِ عَلِيٍّ الْحَرِيرِيِّ، وَغَيْرُهَا بِسَمَاعِهِ لِجَمِيعِهَا مِنَ الْخُشُوعِيِّ، وَكَانَ مَوْلِدُهُ فِي سَادِسِ رَجَبٍ مِنْ سَنَةِ اثْنَتَيْنِ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، وَتُوُفِّيَ بِبَعْلَبَكَّ فِي تَاسِعِ عَشَرَ شَهْرِ رَمَضَانَ فِي سَنَةِ ثَمَانٍ وَخَمْسِينَ وَسِتِّ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "F1BDA20D"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ زَيْدِ بْنِ حَسَنِ بْنِ ظَفَرٍ الأَحْوَلُ، الْمَدْفُونُ بِأَرْمِيَةَ أَبُو عَبْدِ اللَّهِ الْعَلَوِيُّ الْحُسَيْنِيُّ الأَرْمَوِيُّ الْفَقِيهُ الشَّافِعِيُّ الأُصُولِيُّ النَّقِيبُ قَاضِي الْعَسْكَرِ الْمَنْعُوتُ بِالشَّمْسِ ¶ .",
            "page": null,
            "part": null,
            "seal": "104497EB"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "15 - أَخْبَرَنَا الشَّرِيفُ النَّقِيبُ مُحَمَّدُ بْنُ الْحُسَيْنِ، بِقِرَاءَتِي عَلَيْهِ بِالْقَاهِرَةِ، ثُمَّ بِحَلَبَ أَيْضًا , قَالَ: أَخْبَرَتْنَا أُمُّ عَبْدِ الْكَرِيمِ فَاطِمَةُ بِنْتُ سَعْدٍ الْخَيْرِ بْنِ مُحَمَّدِ بْنِ سَهْلٍ الأَنْصَارِيِّ، قِرَاءَةً عَلَيْهَا وَنَحْنُ نَسْمَعُ , قَالَتْ: أنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، قِرَاءَةً عَلَيْهِ وَأَنَا حَاضِرَةٌ , أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ مَاجَهِ الأَبْهَرِيُّ، رَحِمَهُ اللَّهُ بِقِرَاءَتِي عَلَيْهِ غَيْرَ مَرَّةٍ بِأَصْبَهَانَ , وَأَبْهَرَ هَذِهِ قَرْيَةٌ مِنْ قُرَى أَصْبَهَانَ، وَلَيْسَتْ بِأَبْهَرَ زَنْجَانَ، وَذُكِرَ لَنَا أَنَّ مَوْلِدَهُ سَنَةَ سِتٍّ وَثَمَانِينَ وَثَلاثِ مِائَةٍ فِي رَبِيعِهَا الآخِرِ، أنا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْمَرْزُبَانِ الأَبْهَرِيُّ، سَنَةَ إِحْدَى وَتِسْعِينَ وَثَلاثِ مِائَةٍ، وَكَانَ مَوْلِدُهُ فِي رَجَبٍ سَنَةَ تِسْعٍ وَتِسْعِينَ وَمِائَتَيْنِ، ثنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ يَحْيَى الْحَزَوَّرِيُّ، مَوْلَى السَّائِبِ بْنِ الأَقْرَعِ، سَنَةَ خَمْسٍ وَثَلاثِ مِائَةٍ، ثنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ حَبِيبٍ الْمِصِّيصِيُّ لُوَيْنٌ، إِمْلاءً بِأَصْبَهَانَ , ثنا شَرِيكُ بْنُ عَبْدِ اللَّهِ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ عَلَى الْمِنْبَرِ: §\" إِنَّ أَصْدَقَ كَلِمَةٍ تَكَلَّمَتْ بِهَا الْعَرَبُ كَلِمَةُ لَبِيدٍ: ¶ أَلا كُلُّ شَيْءٍ مَا خَلا اللَّهَ بَاطِلُ ¶ \"",
            "page": null,
            "part": null,
            "seal": "6D461ADF"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "16 - قَرَأْتُهُ عَالِيًا عَلَى صَفِيَّةَ بِنْتِ عَبْدِ الْوَهَّابِ، بِحُمَاةَ , عَنِ الْحَسَنِ بْنِ الْعَبَّاسِ الرُّسْتُمِيِّ، وَمَسْعُودِ بْنِ الْحُسَيْنِ الثَّقَفِيِّ، وَعَلِيِّ بْنِ أَحْمَدَ اللَّبَّادِ، وَمُحَمَّدِ بْنِ عَبْدِ الْمُؤْمِنِ، وَمَحْمُودِ بْنِ عَبْدِ الْكَرِيمِ فورَجَةَ، قَالَ الرُّسْتُمِيُّ: أنا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ زِيَادٍ، وَالْمُطَهَّرُ بْنُ عَبْدِ الْوَاحِدِ الْبُزَانِيُّ، وَقَالَ الثَّقَفِيُّ: أنا ابْنُ زِيَادٍ، وَقَالَ الْبَاقُونَ: أنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ مَاجَهْ، قَالُوا: أنا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْمَرْزُبَانِ الأَبْهَرِيُّ، أنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ يَحْيَى الْحَزَوَّرِيُّ، ثنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ سُلَيْمَانَ الْمِصِّيصِيُّ لُوَيْنٌ، ثنا شَرِيكٌ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ عَلَى الْمِنْبَرِ: §\" إِنَّ أَصْدَقَ كَلِمَةٍ تَكَلَّمَتْ بِهَا الْعَرَبُ كَلِمَةُ لَبِيدٍ: ¶ أَلا كُلُّ شَيْءٍ مَا خَلا اللَّهَ بَاطِلُ ¶ \". ¶ رَوَاهُ مُسْلِمٌ، وَالتِّرْمِذِيُّ، عَنْ عَلِيِّ بْنِ حُجْرٍ، عَنْ شَرِيكٍ فَوَقَعَ بَدَلا عَالِيًا ¶ وَشَرِيكُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي شَرِيكٍ الْحَارِثِ بْنِ أَوْسِ بْنِ الْحَارِثِ النَّخَعِيُّ، قَاضِي الْكُوفَةَ، وَمَاتَ بِهَا مُسْتَهَلَّ ذِي الْقَعْدَةِ سَنَةَ سَبْعٍ وَسَبْعِينَ وَمِائَةٍ، انْفَرَدَ بِهِ مُسْلِمٌ، وَكَانَ يَغْلطُ كَثِيرًا، وَكُنْيَتُهُ أَبُو عَبْدِ اللَّهِ، وَشَهِدَ جَدُّهُ أَبُو شَرِيكٍ الْقَادِسِيَّةَ، وَقَدِ اتَّفَقَا عَلَيْهِ مِنْ حَدِيثِ شُعْبَةَ، وَسُفْيَانَ الثَّوْرِيِّ، وَرَوَاهُ ابْنُ مَاجَهْ مِنْ حَدِيثِ ابْنِ عُيَيْنَةَ، كُلُّهُمْ عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، مَوْلِدُ النَّقِيبِ بِأَرْمِيَةَ فِي سَنَةِ ثَمَانٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، وَتُوُفِّيَ بِالْقَاهِرَةِ فِي يَوْمِ الثُّلاثَاءِ ثَالِثَ عَشَرَ شَوَّالٍ سَنَةَ خَمْسِينَ وَسِتِّ مِائَةٍ، وَدُفِنَ يَوْمَ الأَرْبَعَاءِ بِسَفْحِ الْمُقَطَّمِ.",
            "page": null,
            "part": null,
            "seal": "2C9D923C"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "مُحَمَّدُ بْنُ حَمَّادِ بْنِ مُحَمَّدٍ أَبُو الْفَضْلِ التِّكْرِيتِيُّ الْمُحْتَدُّ الإِرْبِلِيُّ الْمُوَلِّدُ الْجَوَّادِيُّ الْمَعْرُوفُ بِالسَّدِيدِ الرَّقِّيُّ ¶ .",
            "page": null,
            "part": null,
            "seal": "669911A1"
        },
        {
            "hno": "53",
            "id": "36",
            "nass": "53 - أَنْشَدَنَا مُحَمَّدُ بْنُ حَمَّادٍ الرَّقِّيُّ بِدِمَشْقَ لِبَعْضِهِمْ: ¶ بِأَهْلِي وَنَفْسِي جِيرَةٌ مَا اسْتَعَنْتُهُمْ ... عَلَى الدَّهْرِ إِلا وَانْثَنَيَتْ مُعَانَا ¶ أَرَاشُوا جَنَاحِي ثُمَّ بَلُّوهُ بِالنَّدَى ... فَلَمْ أَسْتَطِعْ مِنْ أَرْضِهِمْ طَيَرَانَا ¶ وَأَنْشَدَنَا الْمَذْكُورُ لِنَفْسِهِ فِي عَكْسِ ذَلِكَ: ¶ لا حَيَّ اللَّهُ قَوْمًا مُذْ نَزَلْتُ بِدَارِهِمْ ... وَجَدْتُ بِهَا ذُلا وَذُقْتُ هَوَانَا ¶ وَقَصُّوا جَنَاحِي ثُمَّ حَفُّوهُ بِالْمُدَى ... فَلَمْ أَسْتَطِعْ مِنْ أَرْضِهِمْ طَيَرَانَا",
            "page": null,
            "part": null,
            "seal": "5BA5064F"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "مُحَمَّدُ بْنُ حَمْدَانَ بْنِ جَرَّاحِ بْنِ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ، أَبُو أَحْمَدَ النُّمَيْرِيُّ الْجَزَرِيُّ الْحَرَّانِيُّ الشَّافِعِيُّ الأَدِيبُ الْخَطِيبُ نَزِيلُ دِمَشْقَ ¶ .",
            "page": null,
            "part": null,
            "seal": "62F347A3"
        },
        {
            "hno": "55",
            "id": "38",
            "nass": "55 - أَنْشَدَنَا مُحَمَّدُ بْنُ حَمْدَانَ بِدِمَشْقَ لِنَفْسِهِ غَيْرَ مَرَّةٍ: ¶ فِيكُمْ مَنَعْتُمْ جَوَابًا عَنْ مُكَاتَبَةٍ ... ذَكَرْتُ فِيهَا صَبَابَاتِي وَأَشْوَاقِي ¶ هَلْ يَصُونُ قَُلَيْبِي أَنْ يُحبَّكمْ ... يَا قُرَّةَ الْعَيْنِ يَا سَمْعِي وَأَحْدَاقِي ¶ يَا رُوحَ رُوحِي وَيَا سُؤْلِي وَيَا أَمَلِي ... وَيَا حَيَاتِي وَيَا سُمِّي وَدِرْيَاقِي ¶ أَنَا الْمُحِبُّ الَّذِي مَا لامَنِي أَحَدٌ ... إِلا وَأَضْرَمَ نِيرَانًا لإِحْرَاقِي ¶ قَلْبِي يَذُوبُ وَجِسْمِي نَاحِلٌ بِجَوًى ... وَضِيقُ صَدْرٍ وَأَنْفَاسٍ وَأَخْلاقِ ¶ بِاللَّهِ جُودُوا على بَالٍ حَلِيفُ ضَنَى ... يَهْوَى هَوَاكُمُ عَلَى مِيثَاقِكُمْ بَاقِي ¶ مَوْلِدُهُ بِأَرْضِ حَرَّانَ تَقْرِيبًا فِي سَنَةِ اثْنَتَيْنِ وَتِسْعِينَ وَخَمْسِ مِائَةٍ، وَتُوُفِّيَ بِكَفْربَطْنَا مِنْ غَوْطَةِ دِمَشْقَ، وَكَانَ خَطِيبُهَا فِي ثَانِي شَهْرِ رَمَضَانَ سَنَةَ اثْنَيْنِ وَسِتِّينَ وَسِتِّ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "9CC6A955"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "مُحَمَّدُ بْنُ حُمَيْدِ بْنِ هِبَةِ اللَّهِ بْنِ بَرَكَاتِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ عَلِيٍّ أَبُو عَبْدِ اللَّهِ السُّلَمِيُّ الصَّرْخَدِيُّ الْحَنَفِيُّ الْمُحْتَسِبُ ¶ .",
            "page": null,
            "part": null,
            "seal": "49648554"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "17 - قُرِئَ عَلَى مُحَمَّدِ بْنِ حُمَيْدٍ، بِدِمَشْقَ وَأَنَا أَسْمَعُ , أَخْبَرَكَ أَبُو حَفْصِ بْنُ أَبِي بَكْرِ بْنِ أَبِي مُحَمَّدٍ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ فَأَقَرَّ بِهِ، أنا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ الشَّيْبَانِيُّ، أنا أَبُو الْقَاسِمِ عَلِيُّ بْنُ المحسَنِ بْنِ عَلِيٍّ التَّنُوخِيُّ الْقَاضِي، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ شَاذَانَ، أنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، ثنا أَحْمَدُ، ثنا إِسْمَاعِيلَ، ثنا أَبُو حَيَّانَ، ثنا الشَّعْبِيُّ، عَنِ ابْنِ عُمَرَ، قَالَ: سَمِعْتُ عُمَرَ بْنَ الْخَطَّابِ يَخْطُبُ عَلَى مِنْبَرِ الْمَدِينَةِ فَقَالَ: §«يَأَيُّهَا النَّاسُ , أَلا إِنَّهُ نَزَلَ تَحْرِيمُ الْخَمْرِ يَوْمَ نَزَلَ وَهُوَ مِنْ خَمْسَةٍ؛ مِنَ الْعِنَبِ، وَالتَّمْرِ، وَالْعَسَلِ، وَالْحِنْطَةِ، وَالشَّعِيرِ، وَالْخَمْرُ مَا خَامَرَ الْعَقْلَ» ، وَثَلاثٌ يَأَيُّهَا النَّاسُ وَدِدْتُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمْ يُفَارِقْنَا حَتَّى يَعْهَدَ إِلَيْنَا فِيهِنَّ عَهْدًا نَنْتَهِي إِلَيْهِ؛ الْجدُّ وَالْكَلالَةُ وأَبْوَابٌ مِنْ أَبْوَابِ الرِّبَا \". ¶ رَوَاهُ أَبُو دَاوُدَ فِي الأَشْرِبَةِ عَلَى الْمُوَافَقَةِ عَنْ أَحْمَدَ بْنِ حَنْبَلٍ، عَنْ إِسْمَاعِيلَ بْنِ عُلَيَّةَ، عَنْ أَبِي حَيَّانَ يَحْيَى بْنِ سَعِيدٍ. ¶ وَرَوَاهُ التِّرْمِذِيُّ، وَالنَّسَائِيُّ مِنْ طُرُقٍ إِلَى الشَّعْبِيِّ، سَمِعَ هَذَا الشَّيْخُ مِنَ ابْنِ طَبَرْزُدَ كِتَابَ الأَشْرِبَةِ للإِمَامِ أَحْمَدَ , وَالصِّيَامِ لِيُوسُفَ الْقَاضِي، وَجُزْءَ الأَنْصَارِيِّ وَالْغِطْرِيفِيِّ، وَثَلاثَةَ عَشَرَ مِنْ أَمَالِي الْقَطِيعِيِّ، وَغَيْرِ ذَلِكَ، وَكَانَ مَوْلِدُهُ بِصَرْخَدَ سَنَةَ اثْنَتَيْنِ وَثَمَانِينَ وَخَمْسِمِائَةٍ",
            "page": null,
            "part": null,
            "seal": "0416B0B0"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "مُحَمَّدُ بْنُ خَاص بك بْنِ بَزغشَ أَبُو عَبْدِ اللَّهِ الشُّوبَاشِيُّ ¶ .",
            "page": null,
            "part": null,
            "seal": "FD21D8B7"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "18 - أَخْبَرَنَا مُحَمَّدُ بْنُ خَاصْ بِك الشُّوبَاشِيُّ، بِالْقَاهِرَةِ إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعًا , أنا أَبُو يَعْقُوبَ يُوسُفُ بْنُ هِبَةِ اللَّهِ بْنِ مَحْمُودِ بْنِ الطُّفَيْلِ، سَمَاعًا , أنا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عُمَرَ بْنِ يُوسُفَ الْفَقِيهُ الشَّافِعِيُّ، ثنا الْقَاضِي الشَّرِيفُ أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ ابْنِ الْمُهْتَدِي بِاللَّهِ، وإِلَيْنَا عَالِيًا أَبُو الْحَسَنِ الْبَغْدَادِيُّ، عَنْ أَبِي الْكرم الْمُبَارَكِ بْنِ الْحَسَنِ بْنِ أَحْمَدَ الشَّهْرُزُورِيِّ، عَنِ ابْنِ الْمُهْتَدِي بِاللَّهِ، ثنا أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ بْنِ شَاهِينَ الْوَاعِظُ، ثنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا أَبُو إِبْرَاهِيمَ التَّرْجُمَانِيُّ، حَدَّثَنِي كَثِيرُ بْنُ عَبْدِ اللَّهِ مَوْلَى سَامَةَ بْنِ لُؤَيٍّ، قَالَ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ، يَقُولُ: قَالَ لِي النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنْ أَطَعْتَنِي فَلا يَكُنْ شَيْءٌ أَحَبَّ إِلَيْكَ مِنَ الْمَوْتِ» ¶ تُوُفِّيَ مُحَمَّدُ بْنُ خَاص بك بِالْقَاهِرَةِ فِي يَوْمِ الأَرْبَعَاءِ تَاسِعَ عَشَرَ ذِي الْحَجَّةِ سَنَةَ ثَلاثٍ وَخَمْسِينَ وَسِتِّ مِائَةٍ، وَكَانَ مَوْلِدُهُ فِي سَنَةِ أَرْبَعٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ بِالْقَاهِرَةِ.",
            "page": null,
            "part": null,
            "seal": "81F3EF24"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "مُحَمَّدُ بْنُ خَطْلَخَ بْنِ عَبْدِ اللَّهِ أَبُو عَبْدِ اللَّهِ الدِّمَشْقِيُّ التَّاجِرُ الْبَزَّارُ ¶ .",
            "page": null,
            "part": null,
            "seal": "436A0583"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "19 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ خَطْلَخَ الدِّمَشْقِيِّ، جَمِيعَ ثُلاثِيَّاتِ مُسْنَدِ الإِمَامِ أَحْمَدَ بْنِ حَنْبَلٍ فِي جَمَاعَةٍ، أَخْبَرَكُمْ أَبُو عَلِيٍّ حَنْبَلُ بْنُ عَبْدِ اللَّهِ بْنِ فَرَجٍ الْبَغْدَادِيُّ الرُّصَافِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتُمْ تَسْمَعُونَ، أنا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ أَحْمَدَ الشَّيْبَانِيُّ، أنا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ التَّمِيمِيُّ الْوَاعِظُ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ الْقَطِيعِيُّ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثنا سُفْيَانَ، عَنِ ابْنِ الْمُنْكَدِرِ، أَنَّهُ سَمِعَ جَابِرًا، يَقُولُ: §\" مَرِضْتُ فَأَتَانِي النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَعُودُنِي هُوَ وَأَبُو بَكْرٍ، رَضِيَ اللَّهُ عَنْهُ مَاشِيَيْنَ وَقَدْ أُغْمِيَ عَلَيَّ فَلَمْ أُكَلِّمْهُ فَتَوَضَّأَ، فَصَبَّهُ عَلَيَّ فَأَفَقْتُ فَقُلْتُ: يَا رَسُولَ اللَّهِ كَيْفَ أَصْنَعُ فِي مَالِي وَلِي أَخَوَاتٌ؟ قَالَ: فَنَزَلَتْ آيَةُ الْمِيرَاثِ {يَسْتَفْتُونَكَ قُلِ اللَّهُ يُفْتِيكُمْ فِي الْكَلالَةِ إِنِ امْرُؤٌ هَلَكَ لَيْسَ لَهُ وَلَدٌ وَلَهُ أُخْتٌ} [النساء: 176] \". ¶ رَوَاهُ أَبُو دَاوُدَ فِي الْفَرَائِضِ عَنْ أَحْمَدَ بْنِ حَنْبَلٍ عَلَى الْمُوَافَقَةِ، وَرَوَاهُ التِّرْمِذِيُّ فِيهِ عَنِ الْفَضْلِ بْنِ الصَّبَّاحِ الْبَغْدَادِيِّ، وَرَوَاهُ النَّسَائِيُّ فِي الطَّهَارَةِ، وَالْفَرَائِضِ، وَالتَّفْسِيرِ عَنْ مُحَمَّدِ بْنِ مَنْصُورٍ، وَرَوَاهُ ابْنُ مَاجَهْ فِي الْجَنَائِزِ عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ، كُلُّهُمْ عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ ¶ مَاتَ مُحَمَّدُ بْنُ خَطْلَخَ بِدِمَشْقَ لِعِشْرِينَ لَيْلَةً خَلَتْ مِنْ ذِي الْقَعْدَةِ سَنَةَ اثْنَتَيْنِ وَخَمْسِينَ وَسِتِّ مِائَةٍ، وَدُفِنَ بَعْدَ صَلاةِ الْجُمُعَةِ.",
            "page": null,
            "part": null,
            "seal": "74D04C10"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "مُحَمَّدُ بْنُ دُبَيْسِ بْنِ مُحَمَّدِ بْنِ الْمُوَفَّقِ بْنِ عَلِيِّ بْنِ مَخْلَدٍ أَبُو نَصْرٍ الْمُهَلَّبِيُّ ¶ .",
            "page": null,
            "part": null,
            "seal": "2628034D"
        },
        {
            "hno": "56",
            "id": "46",
            "nass": "56 - أَنْشَدَنَا مُحَمَّدُ بْنُ دُبَيْسٍ بِبَغْدَادَ لِنَفْسِهِ: ¶ سَكَنْتُ الْمُدْنَ بَعْدَ الطُّنْبِ دَهْرًا ... فَكُنْتُ قُرَيْشَهَا وَأَخَا الإِيَادِي ¶ وَفُزْتُ بِحَمْدِ أَرْبَابِ الأَمَانِي ... فَكُنْتُ كَأَحْمَدَ بْنِ أَبِي دؤادِ ¶ وَأُبْتُ إِلَى السَّوَادِ فَكُنْتُ فِيهِ ... مَكَانَ النُّورِ فِي وَسطِ السَّوَادِ",
            "page": null,
            "part": null,
            "seal": "C0F1BB1A"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "مُحَمَّدُ بْنُ زَكَرِيَّا بْنِ رَحْمَةَ بْنِ أَبِي الْغَيْثِ أَبُو بَكْرٍ الدِّمَشْقِيُّ الْخَيَّاطُ ¶ .",
            "page": null,
            "part": null,
            "seal": "43359EDC"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "20 - قُرِئَ عَلَى الشَّيْخِ أَبِي بَكْرٍ مُحَمَّدِ بْنِ زَكَرِيَّا، بِدِمَشْقَ وَأَنَا أَسْمَعُ , عَنْ أَبِي طَاهِرٍ بَرَكَاتِ بْنِ إِبْرَاهِيمَ بْنِ طَاهِرِ بْنِ بَرَكَاتٍ الْقُرَشِيِّ الْخُشُوعِيِّ، وَأَخْبَرَنَا جَمَاعَةٌ، قَالُوا: أَخْبَرَنَا الْخُشُوعِيُّ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ الْكَرِيمِ بْنُ حَمْزَةَ بْنِ الْخَضِرِ السُّلَمِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي شَعْبَانَ سَنَةَ تِسْعَ عَشْرَةَ وَخَمْسِ مِائَةٍ، أنا أَبُو الْقَاسِمِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ الْحُسَيْنِ الْحِنَّائِيُّ، فِي ذِي الْحَجَّةِ سَنَةَ سِتٍّ وَخَمْسِينَ وَأَرْبَعِ مِائَةٍ، أنا أَبُو الْحُسَيْنِ عَبْدُ الْوَهَّابِ بْنُ الْحَسَنِ بْنِ الْوَلِيدِ بْنِ مُوسَى الْكِلابِيُّ، بِدِمَشْقَ سَنَةَ اثْنَتَيْنِ وَتِسْعِينَ وَثَلاثِ مِائَةٍ، أنا أَبُو الْحَسَنِ أَحْمَدُ بْنُ عُمَيْرِ بْنِ يُوسُفَ الْحَافِظُ، قِرَاءَةً عَلَيْهِ , ثنا كَثِيرُ بْنُ عُبَيْدٍ، ثنا مُحَمَّدُ بْنُ حَرْبٍ، عَنِ الزُّبَيْدِيِّ، عَنِ الزُّهْرِيِّ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §\" أَسْرَفَ عَبْدٌ عَلَى نَفْسِهِ حَتَّى إِذَا حَضَرَتْهُ الْوَفَاةُ قَالَ لأَهْلِهِ: إِذَا أَنَا مِتُّ فَأَحْرِقُونِي ثُمَّ اسْحَقُونِي ثُمَّ اذْرُونِي فِي الرِّيحِ فِي الْبَحْرِ فَوَاللَّهِ لَئِنْ قَدَرَ اللَّهُ عَلَيَّ لَيُعَذِّبَنِّي عَذَابًا لا يُعَذِّبُهُ أَحَدًا مِنْ خَلْقِهِ قَالَ: فَفَعَلَ أَهْلُهُ ذَلِكَ، فَقَالَ اللَّهُ عَزَّ وَجَلَّ: لِكُلِّ شَيْءٍ أَخَذَ مِنْهُ شَيْئًا: أَدِّ مَا أَخَذْتَ مِنْهُ، فَإِذَا هُوَ قَائِمٌ، قَالَ اللَّهُ عَزَّ وَجَلَّ: مَا حَمَلَكَ عَلَى مَا صَنَعْتَ؟ قَالَ: خَشَيْتُكَ، فَغَفَرَ اللَّهُ لَهُ \". ¶ رَوَاهُ النَّسَائِيُّ عَنْ أَبِي الْحَسَنِ كَثِيرِ بْنِ عُبَيْدِ بْنِ نُمَيْرٍ الْمَذْحِجِيِّ الْحِمْصِيِّ إِمَامِ جَامِعِ حِمْصَ عَلَى الْمُوَافَقَةِ كَمَا رَوَيْنَاهُ، وَرَوَاهُ مُسْلِمٌ فِي التَّوْبَةِ عَنْ أَبِي الرَّبِيعِ سُلَيْمَانَ بْنِ دَاوُدَ، عَنْ مُحَمَّدِ بْنِ حَرْبٍ، فَوَقَعَ بَدَلا، وَرَوَاهُ الْبُخَارِيُّ مِنْ حَدِيثِ مَعْمَرٍ، عَنِ الزُّهْرِيِّ ¶ وُلِدَ مُحَمَّدُ بْنُ رَحْمَةَ بِدِمَشْقَ فِي ثَانِي شَهْرِ رَمَضَانَ سَنَةَ ثَمَانِينَ وَخَمْسِ مِائَةٍ، وَتُوُفِّيَ بِهَا فِي الْعَشْرِ الأَوَاخِرِ مِنْ ذِي الْقَعْدَةِ سَنَةَ تِسْعٍ وَخَمْسِينَ وَسِتِّ مِائَةٍ. ¶ وَقَدْ أَجَازَ لَهُ الْخُشُوعِيُّ، وَابْنُ الْجَوْزِيِّ، وَابْنُ كُلَيْبٍ فِي جَمَاعَةٍ.",
            "page": null,
            "part": null,
            "seal": "6EF002B8"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "مُحَمَّدُ بْنُ زَنْكِيِّ بْنِ أَبِي الْمَفَاخِرِ فَاخِرُ بْنُ أَبِي نَصْرِ بْنِ عَلِيِّ بْنِ عَبْدِ الْمَلِكِ أَبُو عَبْدِ اللَّهِ الْبَغْدَادِيُّ الْقَلانِسِيُّ ¶ .",
            "page": null,
            "part": null,
            "seal": "9AFE8BD6"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "21 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ زَنْكِيٍّ بِدَرْبِ دِينَارٍ الْكَبِيرِ، شَرْقِيِّ بَغْدَادَ , أَخْبَرَكَ أَبُو الْفَرَجِ عَبْدُ الْمُنْعِمِ بْنُ أَبِي الْفَتْحِ عَبْدِ الْوَهَّابِ بْنِ سَعْدِ بْنِ صَدَقَةَ بْنِ الْخَضِرِ الْحَرَّانِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ، أنا أَبُو الْقَاسِمِ عَلِيُّ بْنُ أَبِي طَالِبٍ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ مُحَمَّدٍ الْعُمَرِيُّ، أنا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدٍ الْمَخْلَدِيُّ الْبَزَّارُ، أنا أَبُو عَلِيٍّ إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الصَّفَّارُ، ثنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَرَفَةَ بْنِ يَزِيدَ الْعَبْدِيُّ، ثنا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ أَبِي بَكْرِ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي مَرْيَمَ الْغَسَّانِيِّ، عَنْ رَاشِدِ بْنِ سَعْدٍ، عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فِي هَذِهِ الآيَةِ: {قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَابًا مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ} [الأنعام: 65] . ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَمَا إِنَّهَا لَكَائِنَةٌ وَلَمْ يَأْتِ تَأْوِيلُهَا بَعْدُ» . ¶ رَوَاهُ التِّرْمِذِيُّ فِي التَّفْسِيرِ عَنِ الْحَسَنِ بْنِ عَرَفَةَ عَلَى الْمُوَافَقَةِ، وَقَدْ رَوَى عَمْرٌو عَنْ جَابِرٍ هَذِهِ الآيَةَ بِلَفْظٍ آخَرَ أَثْبَتْنَاهُ فِي التُّسَاعِيَّاتِ الأَبْدَالِ، فَلْيَلْتَمِسْهُ هُنَاكَ مَنْ أَحَبَّ ¶ مَوْلِدُ الْقَلانِسِيِّ بِبَغْدَادَ فِي عَاشِرِ رَبِيعٍ الأَوَّلِ سَنَةَ سِتٍّ وَسَبْعِينَ وَخَمْسِ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "2689E20A"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "مُحَمَّدُ بْنُ سَالِمِ بْنِ الْحَسَنِ بْنِ هِبَةِ اللَّهِ بْنِ مَحْفُوظِ بْنِ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ أَحْمَدَ بْنِ الْحُسَيْنِ بْنِ صَصَرَى أَبُو عَبْدِ اللَّهِ بْنُ أَبِي الْغَنَائِمِ بْنِ أَبِي الْمَوَاهِبِ بْنِ أَبِي الْغَنَائِمِ بْنِ أَبِي الْبَرَكَاتِ بْنِ أَبِي مُحَمَّدِ بْنِ أَبِي الْحُسَيْنِ الرَّبَعِيُّ التَّغْلِبِيُّ الدِّمَشْقِيُّ الْمُعَدَّلُ الْمَنْعُوتُ بِالْعِمَادِ أَخُو عَبْدِ الرَّحْمَنِ وَالْحُسَيْنِ ¶ ، وَأَصْلُهُمْ مِنْ بَلَدٍ، الَّتِي فَوْقَ الْمَوْصِلِ، وَقَدْ أَجَازَنِي وَالِدُهُمْ سَالِمٌ.",
            "page": null,
            "part": null,
            "seal": "07EEA238"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "22 - أَخْبَرَنَا مُحَمَّدُ بْنُ سَالِمٍ، قِرَاءَةً عَلَيْهِ بِبُسْتَانِهِمْ ظَاهِرَ دِمَشْقَ، أنا أَبُو الْيَمَنِ زَيْدُ بْنُ الْحَسَنِ بْنِ زَيْدٍ اللُّغَوِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أنا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدٍ الْبَزَّارُ، أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ إِبْرَاهِيمَ الْبَرْمَكِيُّ، أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ أَيُّوبَ الْبَزَّارُ، ثنا أَبُو مُسْلِمٍ، ثنا الْقَعْنَبِيُّ، ثنا سَلَمَةُ بْنُ وَرْدَانَ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَجُلا قَالَ: يَا نَبِيَّ اللَّهِ أَيُّ الدُّعَاءِ أَفْضَلُ؟ قَالَ: §«تَسْأَلُ اللَّهَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ» , ثُمَّ أَتَاهُ الْغَدَ فَقَالَ: يَا رَسُولَ اللَّهِ أَيُّ الدُّعَاءِ أَفْضَلُ؟ قَالَ: «تَسْأَلُ اللَّهَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ» ثُمَّ أَتَاهُ الْيَوْمَ الثَّالِثَ فَقَالَ: «تَسْأَلُ اللَّهَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، فَإِذَا أُعْطِيتَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ فَقَدْ أَفْلَحْتَ» . ¶ رَوَاهُ التِّرْمِذِيُّ فِي الدَّعَوَاتِ عَنْ يُوسُفَ بْنِ عِيسَى، عَنِ الْفَضْلِ بْنِ مُوسَى، عَنْ سَلَمَةَ بِهِ , وَقَالَ حَسَنٌ: وَرَوَاهُ ابْنُ مَاجَهْ، عَنْ دُحَيْمٍ، عَنِ ابْنِ أَبِي فُدَيْكٍ، عَنْ سَلَمَةَ نَحْوَهُ ¶ وُلِدَ الْعِمَادُ بِدِمَشْقَ سَنَةَ ثَمَانٍ وَتِسْعِينَ وَخَمْسِ مِائَةٍ، ظَنًّا، وَتُوُفِّيَ بِهَا يَوْمَ السَّبْتِ الْعِشْرِينَ مِنْ ذِي الْقَعْدَةِ سَنَةَ سَبْعِينَ وَسِتِّ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "BD03C34D"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "مُحَمَّدُ بْنُ سَعْدِ بْنِ عَبْدِ اللَّهِ بْنِ سَعْدٍ أَبُو عَبْدِ اللَّهِ الأَنْصَارِيُّ الْخَزْرَجِيُّ السَّعْدِيُّ النَّابُلُسِيُّ الْمُحْتَدُّ الدِّمَشْقِيُّ الدَّارِ وَالْمَوْلِدِ الْحَنْبَلِيُّ الْكَاتِبُ الأَدِيبُ الْمَنْعُوتُ بِالشَّمْسِ أَخُو أَحْمَدَ ¶ .",
            "page": null,
            "part": null,
            "seal": "CA9BE140"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "23 - أَخْبَرَنَا مُحَمَّدُ بْنُ سَعْدٍ، قِرَاءَةً عَلَيْهِ بِدِمَشْقَ , أنا أَبُو الْفَرَجِ يَحْيَى بْنُ مَحْمُودِ بْنِ سَعْدٍ الثَّقَفِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ , أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الْحَدَّادُ، حُضُورًا , أنا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، ثنا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، ثنا أَحْمَدُ بْنُ عِصَامٍ، ثنا أَبُو عَاصِمٍ، ثنا عَزْرَةُ بْنُ ثَابِتٍ، ثنا عَلْبَاءُ بْنُ أَحْمَرَ، قَالَ: حَدَّثَنِي أَبُو زَيْدٍ، قَالَ: §«صَلَّى بِنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْفَجْرَ، ثُمَّ صَعِدَ الْمِنْبَرَ فَخَطَبَنَا حَتَّى حَضَرَتِ الظُّهْرُ، ثُمَّ نَزَلَ فَصَلَّى، ثُمَّ صَعِدَ الْمِنْبَرَ فَخَطَبَنَا حَتَّى غَرَبَتِ الشَّمْسُ، فَأَخْبَرَنَا بِمَا كَانَ وَمَا هُوَ كَائِنٌ، فَأَعْلَمُنَا أَحْفَظُنَا» . ¶ رَوَاهُ مُسْلِمٌ فِي الْفِتَنِ عَنْ يَعْقُوبَ الدَّوْرَقِيِّ، وَحَجَّاجِ بْنِ الشَّاعِرِ، قَالا: ثنا أَبُو عَاصِمٍ، فَوَقَعَ بَدَلا عَالِيًا ¶ وَاسْمُ أَبِي زَيْدٍ عَمْرِو بْنِ أَخْطَبَ حَلِيفِ الأَنْصَارِ وَلَيْسَ لَهُ فِي الصَّحِيحِ سِوَاهُ، انْفَرَدَ بِهِ مُسْلِمٌ، تُوُفِّيَ مُحَمَّدُ بْنُ سَعْدٍ يَوْمَ الْجُمُعَةِ الثَّانِي مِنْ شَوَّالٍ، وَقِيلَ: يَوْمَ السَّبْتِ الثَّالِثِ مِنْ شَوَّالٍ سَنَةَ خَمْسِينَ وَسِتِّ مِائَةٍ بِسَفْحِ قَاسِيُونَ ظَاهِرَ دِمَشْقَ وَدُفِنَ يَوْمَ السَّبْتِ الْمَذْكُورِ وَتُوُفِّيَ أَخُوهُ أَحْمَدُ بَعْدَهُ فِي السَّنَةِ يَوْمَ الْجُمُعَةِ أَيْضًا مُنْتَصَفَ ذِي الْقَعْدَةِ بِقَاسِيُونَ.",
            "page": null,
            "part": null,
            "seal": "11B904F7"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "مُحَمَّدُ بْنُ سَعِيدِ بْنِ أَبِي سَعْدِ بْنِ عَلِيٍّ أَبُو عَبْدِ اللَّهِ الْبَغْدَادِيُّ الرَّصَافِيُّ أَخُو أَحْمَدَ ¶ .",
            "page": null,
            "part": null,
            "seal": "4CD109B5"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "24 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ سَعِيدٍ بِرَصَافَةِ الْمَهْدِيِّ شَرْقِيِّ بَغْدَادَ، أَخْبَرَكَ أَبُو عَلِيٍّ حَنْبَلُ بْنُ عَبْدِ اللَّهِ بْنِ فَرَجٍ الرَّصَافِيُّ، قِرَاءَةً عَلَيْهِ , أنا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ الشَّيْبَانِيُّ، أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ التَّمِيمِيُّ الْوَاعِظُ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ الْقَطِيعِيُّ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثنا رَوْحٌ، ثنا ابْنُ جُرَيْجٍ، أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ مُسَافِعٍ، أَنَّ مُصْعَبَ بْنَ شَيْبَةَ، أَخْبَرَهُ عَنْ عُقْبَةَ بْنِ مُحَمَّدِ بْنِ الْحَارِثِ، عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ شَكَّ فِي صَلاتِهِ فَلْيَسْجُدْ سَجْدَتَيْنِ بَعْدَمَا يُسَلِّمُ» وَفِي لَفْظٍ آخَرَ «سَجْدَتَيْنِ وَهُوَ جَالِسٌ» . ¶ رَوَاهُ أَبُو دَاوُدَ عَنْ أَحْمَدَ بْنِ إِبْرَاهِيمَ، عَنْ حَجَّاجٍ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عُقْبَةَ، وَقِيلَ غَيْرَ حَجَّاجٍ عُقْبَةُ، وَرَوَاهُ النَّسَائِيُّ عَنْ مُحَمَّدِ بْنِ إِسْمَاعِيلَ، عَنْ حَجَّاجٍ",
            "page": null,
            "part": null,
            "seal": "292D6177"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "مُحَمَّدُ بْنُ سَعِيدِ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ أَبُو نَصْرٍ الْوَاسِطِيُّ الأَصْلِ الْبَغْدَادِيُّ الْمَعْرُوفُ بِابْنِ النّشفِ ¶ .",
            "page": null,
            "part": null,
            "seal": "2F7A1075"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "25 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ سَعِيدٍ، بِبَغْدَادَ , أَخْبَرَكَ أَبُو مُحَمَّدٍ عَبْدُ الْعَزِيزِ بْنُ مَحْمُودِ بْنِ الْمُبَدَّلِ الْحَافِظُ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدٍ الْبَزَّارُ، أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ إِبْرَاهِيمَ الْفَقِيهُ، أنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ أَيُّوبَ الْبَزَّازُ، ثنا أَبُو مُسْلِمٍ، ثنا الأَنْصَارِيُّ، ثنا حُمَيْدٌ، عَنْ أَنَسٍ، أَنَّ الرُّبَيِّعَ بِنْتَ النَّضْرِ عَمَّتَهُ لَطَمَتْ جَارِيَةً فَكَسَرَتْ ثَنِيَّتَهَا، فَعَرَضُوا عَلَيْهِمُ الأَرْشَ فَأَبَوْا، وَطَلَبُوا الْعَفْوَ فَأَبَوْا، فَأَتَوُا النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَمَرَهُمْ بِالْقِصَاصِ، فَجَاءَ أَخُوهَا أَنَسُ بْنُ النَّضْرِ، فَقَالَ: يَا رَسُولَ اللَّهِ أَتَكْسِرُ سِنَّ الرُّبَيِّعِ؟ وَالَّذِي بَعَثَكَ بِالْحَقِّ لا تَكْسِرْ سِنَّهَا، فَقَالَ: §«يَا أَنَسُ كِتَابُ اللَّهِ الْقِصَاصُ» فَعَفَا الْقَوْمُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ مِنْ عِبَادِ اللَّهِ مَنْ لَوْ أَقْسَمَ عَلَى اللَّهِ لَأَبَرَّهُ» . ¶ رَوَاهُ الْبُخَارِيُّ فِي الصُّلْحِ , وَالتَّفْسِيرِ، وَالدِّيَاتِ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الأَنْصَارِيِّ عَلَى الْمُوَافَقَةِ، وَفِي التَّفْسِيرِ عَنْ عَبْدِ اللَّهِ بْنِ مُنِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ بَكْرٍ، عَنْ حُمَيْدٍ، وَفِيهِ عَنْ مُحَمَّدِ بْنِ سَلامٍ، عَنِ الْفَزَارِيِّ، عَنْ حُمَيْدٍ ¶ مَوْلِدُ ابْنِ النّشفِ فِي يَوْمِ الْجُمَعَةِ سَابِعَ صَفَرٍ سَنَةَ خَمْسٍ وَسِتِّ مِائَةٍ بِبَغْدَادَ.",
            "page": null,
            "part": null,
            "seal": "3525E108"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "مُحَمَّدُ بْنُ سَعِيدِ بْنِ مُحَمَّدِ بْنِ هِشَامٍ أَبُو الْوَلِيدِ الأَنْدَلُسِيُّ، الشَّاطِبِيُّ النَّحْوِيُّ الْحَنَفِيُّ الْمَعْرُوفُ بِابْنِ الْجَنَّانِ. ¶ أَنْشَدَنَا أَبُو الْوَلِيدِ لِنَفْسِهِ:. . . . . . . . .",
            "page": null,
            "part": null,
            "seal": "ED8DC5E2"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ عَبْدِ اللَّهِ بْنِ يُوسُفَ أَبُو عَبْدِ اللَّهِ بْنِ أَبِي الرَّبِيعِ الْهَوَارِيُّ التُّونُسِيُّ الْمُحْتَدُّ الْمِصْرِيُّ الدَّارِ وَالْمَوْلِدِ الْمَالِكِيُّ الْفَقِيهُ الأَدِيبُ الْمَنْعُوتُ بِالْحمَّالِ ¶ .",
            "page": null,
            "part": null,
            "seal": "EC0E8787"
        },
        {
            "hno": "57",
            "id": "61",
            "nass": "57 - أَنْشَدَنَا رَفِيقُنَا مُحَمَّدُ بْنُ سُلَيْمَانَ لِنَفْسِهِ فِي صَدِيقٍ لَهُ انْتَقَلَ مِنْ أَرْضِ السَّوَادِ إِلَى السُّوَيْدَاءِ: ¶ سَرَيْتَ مِنَ السَّوَادِ إِلَى السُّوَيْدَا ... مَسِيرَ الْبَدْرِ فِي طَرَفٍ لِقَلْبِ ¶ قَضَيْتَ مِنَ النَّوَى وَطَرًا وَهَا قَدْ ... قَضَيْتَ لَكَ الْبَقَا فِي الْبُعْدِ نَحْبِي ¶ ، وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ فِي صَدِيقٍ لَهُ مَرِضَ وَكَانَ هُوَ أَيْضًا قَدْ تَوَعَّكَ: ¶ لَوْلا التَّطَيُّرُ بِالْخِلافِ وَأَنَّهُمْ ... قَالُوا مَرِيضٌ لا يَعُودُ مَرِيضًا ¶ لَقَضَيْتُ نَحْبِي خِدْمَةً بِفِنَائِكُمْ ... لأَكُونَ مَنْدُوبًا قَضَى مَقْرُوضَا ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ فِي الأَمِيرِ مُوسَى بْنِ يَغْمُورَ رَحِمَهُ اللَّهُ: ¶ لَكَ اللَّهُ يَا مُوسَى فَأَنْتَ مُحَمَّدُ ... الصِّفَاتِ وَذِهْنِي فِيكَ حسَانُ مَدْحِهِ ¶ إِذَا مَا دَجَا لَيْلٌ مِنَ الْخَطْبِ مُظْلِمٌ ... فَمِنْ يَدِكَ الْبَيْضَاءِ إِسْفَارُ صُبْحِهِ ¶ وَأَنْشَدَنَا أَيْضًا وَقَدْ كَتَبَ إِلَى صَدِيقٍ لَهُ يُنْعَتُ بِالصَّدْرِ: ¶ مَا زِلْتُ فِي بُعْدٍ وَقُرْبٍ ... صَبًّا إِلَيْكَ وَأَيُّ صَبِّ ¶ حُزْت الْقُلُوبَ بِأَسْرِهَا ... وَالصَّدْرُ مَوْضِعُ كُلِّ قَلْبِ ¶ وَأَنْشَدَنَا فِيهِ أَيْضًا: ¶ وَتَوَسْوَسْتُ بِاشْتِيَاقٍ إِلَى الصَّدْرِ ... وَمَا زَالَ مَوْضِعَ الْوَسْوَاسِ ¶ مَوْلِدُهُ بِالْقَاهِرَةِ سَنَة سِتِّ مِائَةٍ، وَوَفَاتُهُ بِهَا لَيْلَةَ الْخَمِيسِ السَّادِسِ وَالْعِشْرِينَ مِنْ شَهْرِ رَمَضَانَ سَنَةَ اثْنَتَيْنِ وَسَبْعِينَ وَسِتِّ مِائَةٍ، وَدُفِنَ فِي الْيَوْمِ الْمَذْكُورِ وَقَدْ حَدَّثَ بِشَيْءٍ مِنَ الْحَدِيثِ.",
            "page": null,
            "part": null,
            "seal": "CBD05C6B"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ أَبِي الْفَضْلِ بْنِ أَبِي الْفُتُوحِ بْنِ يُوسُفَ بْنِ يُونُسَ أَبُو الْفَضْلِ الأَنْصَارِيُّ الصَّقَلِّيُّ الْمُحْتَدُّ الدِّمَشْقِيُّ الدَّارِ وَالْمَوْلِدِ، الدَّلالُ فِي الأَمْلاكِ ¶ .",
            "page": null,
            "part": null,
            "seal": "6653D803"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "26 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ سُلَيْمَانَ، غَيْرَ مَرَّةٍ بِجَامِعِ دِمَشْقَ , أَخْبَرَكَ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ الْحَرَّانِيُّ الأَصْلِ , ثُمَّ الدِّمَشْقِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ , أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الْفُرَاوِيُّ، قِرَاءَةً عَلَيْهِ، أنا أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ النَّحْوِيُّ، أنا أَبُو عَمْرٍو مُحَمَّدُ بْنُ أَحْمَدَ الْعَدْلُ، أنا أَبُو يَعْلَى أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى، ثنا مُحَرِّزُ بْنُ عَوْنٍ، وَابْنُ عَوْنٍ، قَالا: ثنا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ، قَالَ: §«رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَأْكُلُ الْقِثَّاءَ بِالرُّطَبِ» . ¶ رَوَاهُ مُسْلِمٌ عَلَى الْمُوَافَقَةِ عَنْ عَبْدِ اللَّهِ بْنِ عَوْنٍ الْخَرَّازُ، وَقَرَأْتُ عَلَى هَذَا الشَّيْخِ أَيْضًا شَيْئًا مِنْ مُسْنَدِ الإِمَامِ أَحْمَدَ بْنِ حَنْبَلٍ بِسَمَاعِهِ مِنْ حَنْبَلٍ، عَنِ ابْنِ الْحُصَيْنِ بِسَنَدِهِ ¶ وَكَانَ شَيْخًا صَالِحًا صَحِيحَ السَّمَاعِ، مَوْلِدُهُ بِدِمَشْقَ لَيْلَةَ عِيدِ الْفِطْرِ سَنَةَ ثَلاثٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، وَتُوُفِّيَ بِهَا يَوْمَ الْخَمِيسِ الْخَامِسِ وَالْعِشْرِينَ مِنْ صَفَرٍ سَنَةَ سِتِّينَ وَسِتِّمِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "381AEC54"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ مُحَمَّدِ بْنِ سُلَيْمَانَ بْنِ عَبْدِ الْمَلِكِ بْنِ عَلِيِّ بْنِ يُوسُفَ بْنِ إِبْرَاهِيمَ بْنِ خَلَفِ بْنِ عَبْدِ الْكَرِيمِ أَبُو عَبْدِ اللَّهِ الْمَعَافِرِيُّ الأَنْدَلُسِيُّ الشَّاطِبِيُّ، نَزِيلُ الإِسْكَنْدَرِيَّةِ ¶ .",
            "page": null,
            "part": null,
            "seal": "653324E8"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "27 - أَخْبَرَنَا الشَّيْخُ الزَّاهِدُ أَبُو عَبْدِ اللَّهِ الشَّاطِبِيُّ، بِقِرَاءَتِي عَلَيْهِ بِتُرْبَةِ الشَّيْخِ أَبِي الْعَبَّاسِ الرَاسِبِي ظَاهِرَ الإِسْكَنْدَرِيَّةِ، أنا أَبُو الْقَاسِمِ الْحُسَيْنُ بْنُ هِبَةِ اللَّهِ بْنِ مَحْفُوظِ بْنِ صَصَرَى، قِرَاءَةً عَلَيْهِ بِدِمَشْقَ , أنا أَبُو الْقَاسِمِ الْحُسَيْنُ بْنُ الْحَسَنِ بْنِ مُحَمَّدٍ الأَسَدِيُّ الْمَعْرُوفُ بِابْنِ الْبُنِّ، أنا أَبُو الْقَاسِمِ نَصْرُ بْنُ أَحْمَدَ بْنِ مُقَاتِلٍ السُّلَمِيُّ السُّوسِيُّ، أنا أَبُو الْقَاسِمِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَبِي الْعَلاءِ الْمِصِّيصِيُّ، أنا أَبُو مَنْصُورٍ مُحَمَّدٌ , وَأَبُو عَبْدِ اللَّهِ أَحْمَدُ ابْنَا الْحُسَيْنِ بْنِ سَهْلِ بْنِ خَلِيفَةَ الْبَلَدِيَّانِ , بِبَلَدٍ، ثنا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ أَحْمَدَ الْبَلَدِيُّ، ثنا عَلِيُّ بْنُ حَرْبٍ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" لا تُطْرُونِي كَمَا أَطْرَتِ النَّصَارَى عِيسَى ابْنَ مَرْيَمَ، فَإِنَّمَا أَنَا عَبْدٌ فَقُولُوا: عَبْدُ اللَّهِ وَرَسُولُهُ \" أَخْبَرَنَاهُ عَالِيًا يُوسُفُ بْنُ عَبْدِ الْمُعْطِي، بِقِرَاءَتِي عَلَيْهِ بِالإِسْكَنْدَرِيَّةِ , قَالَ: أنا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْحَافِظُ، أنا أَبُو الْخَطَّابِ نَصْرُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الْقَارِئُ، بِبَغْدَادَ , أنا أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ الْعُكْبَرِيُّ الْبَزَّارُ، أنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ يَحْيَى بْنِ عُمَرَ بْنِ عَلِيِّ بْنِ حَرْبٍ الطَّائِيُّ، ثنا عَلِيُّ بْنُ حَرْبٍ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، فَذَكَرَ بِإِسْنَادِهِ مِثْلَهُ سَوَاءً. ¶ رَوَاهُ الْبُخَارِيُّ فِي أَحَادِيثِ الأنْبِيَاءَ عَنِ الْحُمَيْدِيِّ، وَرَوَاهُ التِّرْمِذِيُّ فِي الشَّمَائِلِ عَنِ ابْنِ مَنِيعٍ، وَسَعِيدُ بْنُ عَبْدِ الرَّحْمَنِ , وَغَيْرُهُمَا جَمِيعًا عَنِ ابْنِ عُيَيْنَةَ فَوَقَعَ بَدَلا عَالِيًا لَهُمَا , وَقَدْ وَقَعَ إِلَيْنَا مِنْ رِوَايَةِ هُشَيْمٍ عَنِ الزُّهْرِيِّ",
            "page": null,
            "part": null,
            "seal": "2F6D30F9"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "29 - أَخْبَرَنَاهُ أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، وَأَبُو الْبَيَانِ، ثنا ابْنُ أَبِي الْمَكَارِمِ بْنِ هَجَّامٍ الْحَنَفِيَّانِ، بِقِرَاءَتِي عَلَيْهِمَا، وَأَبُو الْحَسَنِ بْنُ أَبِي الْفَضَائِلِ، شَفَاهًا , قَالُوا: أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ بُرَيِّ بْنِ عَبْدِ الْجَبَّارِ الْمَقْدِسِيُّ النَّحْوِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، أَنَا أَبُو صَادِقٍ مُرْشِدُ بْنُ يَحْيَى بْنِ الْقَاسِم الْمَدِينِيُّ، أنا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدٍ النَّيْسَابُورِيُّ، أنا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَلَمَةَ الْخَيَّاشُ، ثنا أَبُو يَعْقُوبَ إِسْحَاقُ بْنُ إِبْرَاهِيمَ بْنِ يُونُسَ الْبَغْدَادِيُّ الْمَنْجَنِيقِيُّ، نَزِيلُ مِصْرَ إِمْلاءً، ثنا الصَّلْتُ بْنُ مَسْعُودٍ الْجَحْدَرِيُّ، ثنا هُشَيْمٌ، أنا الزُّهْرِيُّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: انْقَلَبَ عَبْدُ الرَّحْمَنِ إِلَى أَهْلِهِ بِمِنًى، فِي آخِرِ حَجَّةٍ حَجَّهَا عُمَرُ رَضِيَ اللَّهُ عَنْهُ , فَوَجَدَنِي أَنْتَظِرُهُ وَكُنْتُ أُقْرِئُهُ الْقُرْآنَ، فَقَالَ: إِنَّ رَجُلا أَتَى عُمَرَ فَقَالَ لَهُ: سَمِعْتُ فُلانًا يَقُولُ: لَوْ قَدْ مَاتَ عُمَرُ لَبَايَعْتُ فُلانًا، فَقَالَ عُمَرُ: إِنِّي قَائِمٌ الْعَشِيَّةَ فِي النَّاسِ وَمُحَذِّرُهُمْ هَؤُلاءِ الرَّهْطَ الَّذِينَ يُرِيدُونَ أَنْ يَغْصِبُوا أَمْرَ النَّاسِ، قَالَ عَبْدُ الرَّحْمَنِ: فَقُلْتُ لَهُ: يَا أَمِيرَ الْمُؤْمِنِينَ لا تَفْعَلْ، فَإِنَّ الْمَوْسِمَ يَجْمَعُ رَعَاعَ النَّاسِ وَغَوْغَائِهِمْ، وَهُمُ الَّذِينَ يُغْلَبُونَ عَلَى مَجْلِسِكَ، فَإِنْ قُلْتَ مَقَالَةً لَمْ يَحْفَظُوهَا، وَطَارُوا بِهَا كُلَّ مَطَارٍ، وَلَكِنْ أَمْهِلْ حَتَّى تَقْدَمَ الْمَدِينَةَ دَارَ الْهِجْرَةِ فَتَخْلُصَ بِالْمُهَاجِرِينَ وَالأَنْصَارِ، فَتَقُولَ مَا قُلْتَ مُتَمَكِّنًا فَيَعُوا مَقَالَتَكَ، وَيَضَعُوهَا مَوَاضِعَهَا، قَالَ: لَئِنْ قَدِمْتُ الْمَدِينَةَ سَالِمًا لأُكَلِّمَنَّ النَّاسَ فِي أَوَّلِ مُقَامٍ أَقُومُهُ، قَالَ ابْنُ عَبَّاسٍ: فَقَدِمْنَا فِي عَقِبِ ذِي الْحَجَّةِ، فَلَمَّا كَانَ يَوْمُ الْجُمُعَةِ هَجَرْتُ إِلَى الْمَسْجِدِ فِي صَكَّه عُمَيٍ، فَوَجَدْتُ سَعِيدَ بْنَ زَيْدٍ قَدْ سَبَقَنِي بِالتَّهْجِيرِ فَجَلَسَ إِلَى جَانِبِ الْمِنْبَرِ الأَيْمَنِ، فَجِئْتُ حَتَّى جَلَسْتُ إِلَى جَنْبِهِ تَمَسُّ رُكْبَتِي رُكْبَتَهُ، فَلَمْ أَنْشَبْ أَنْ جَاءَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ فَقُلْتُ لِسَعِيدٍ: لَيَقُولَنَّ أَمِيرُ الْمُؤْمِنِينَ الْيَوْمَ عَلَى هَذَا الْمِنْبَرِ مَقَالَةً لَمْ يَقُلْ مِثْلَهَا مُنْذُ اسْتُخْلِفَ، قَالَ: وَمَا عَسَى أَنْ يَقُولَ؟ فَلَمَّا زَالَتِ الشَّمْسُ جَاءَ عُمَرُ حَتَّى صَعِدَ الْمِنْبَرَ، فَلَمَّا سَكَتَ الْمُؤَذِّنُ قَامَ عُمَرُ فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ ثُمَّ قَالَ: أَمَّا بَعْدُ , فَإِنِّي قَائِلٌ مَقَالَةً قُدِّرَ لِي أَنْ أَقُولَهَا لَعَلَّهَا بَيْنَ يَدَيْ أَجَلِي، فَمَنْ حَفِظَهَا وَوَعَاهَا فَلْيُحَدِّثْ بِهَا حَيْثُ انْتَهَتْ بِهِ رَاحِلَتُهُ، وَمَنْ لَمْ يَعِهَا فَلا يَحِلُّ لِمُسْلِمٍ أَنْ يَكْذِبَ عَلَيَّ، إِنَّ اللَّهَ عَزَّ وَجَلَّ بَعَثَ مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَنْزَلَ عَلَيْهِ الْكِتَابَ، فَكَانَ فِيمَا أُنْزَلَ عَلَيْهِ الرَّجْمُ، فَقَرَأْنَاهَا وَوَعَيْنَاهَا، وَرَجَمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَرَجَمْنَا بَعْدَهُ، وَإِنِّي خَائِفٌ إِنْ طَالَ بِالنَّاسِ زَمَانٌ أَنْ يَقُولَ قَائِلٌ: مَا نَجِدُ آيَةَ الرَّجْمِ فِي كِتَابِ اللَّهِ، فَيَضِلُّوا بِتَرْكِ فَرِيضَةٍ أَنْزَلَهَا اللَّهُ عَلَى نَبِيِّهِ، الرَّجْمُ حَقٌّ عَلَى مَنْ زَنَى مِنَ الرِّجَالِ وَالنِّسَاءِ، إِذَا كَانَ مُحْصَنًا، وَكَانَ حَمْلٌ أَوِ اعْتَرَافٌ، وَايْمُ اللَّهِ لَوْلا أَنْ يَقُولَ قَائِلٌ زَادَ عُمَرُ فِي كِتَابِ اللَّهِ لَكَتَبْتُهَا أَلا وَإِنَّا كُنَّا نَقْرَأُ: لا تَرْغَبُوا عَنْ آبَائِكُمْ فَإِنَّهُ كُفْرٌ بِكُمْ أَوْ إِنَّ كُفْرٌ بِكُمْ أَنْ تَرْغَبُوا عَنْ آبَائِكُمْ، وَإِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا تُطْرُونِي كَمَا أَطْرَتِ النَّصَارَى عِيسَى ابْنَ مَرْيَمَ، فَإِنَّمَا أَنَا عَبْدُ اللَّهِ وَرَسُولُهُ» . ¶ أَلا وَإِنَّهُ بَلَغَنِي أَنَّ قَائِلا مِنْكُمْ يَقُولُ: لَوْ قَدْ مَاتَ عُمَرُ بَايَعْتُ فُلانًا، فَمَنْ بَايَعَ أَمِيرًا مِنْ غَيْرِ مَشُورَةٍ مِنَ الْمُسْلِمِينَ فَلا بَيْعَةَ لَهُ، وَلا لِلَّذِي بَايَعَ لَهُ تَغِرَّةً أَنْ يُقْتَلا، فَلا يَغْتَرَّنَّ أَحَدٌ بِقَوْلِ إِنَّ بَيْعَةَ أَبِي بَكْرٍ كَانَتْ فَلْتَةً، أَلا إِنَّهَا كَانَتْ كَذَلِكَ إِلا أَنَّ اللَّهَ عَزَّ وَجَلَّ وَقَى شَرَّهَا، وَلَيْسَ فِيكُمُ الْيَوْمَ مَنْ تُقْطَعُ إِلَيْهِ الأَعْنَاقُ مِثْلَ أَبِي بَكْرٍ، أَلا وَإِنَّهُ كَانَ مِنْ خَيْرِنَا يَوْمَ تَوَفَّى اللَّهُ رَسُولَهُ تَخَلَّفَ عَنَّا عَلِيٌّ وَالزُّبَيْرُ وَمَنْ مَعَهُمَا فِي بَيْتِ فَاطِمَةَ، وَتَخَلَّفَتْ عَنَّا الأَنْصَارُ بِأَجْمَعِهَا، وَاجْتَمَعَ الْمُهَاجِرُونَ عَلَى أَبِي بَكْرٍ، فَقُلْتُ لأَبِي بَكْرٍ: انْطَلِقْ بِنَا إِلَى إِخْوَانِنَا مِنَ الأَنْصَارِ نَنْظُرْ مَا صَنَعُوا، فَخَرَجْنَا نَؤُمُّهُمْ فَلَقِينَا رَجُلَيْنِ مِنَ الأَنْصَارِ فَقَالا لَنَا: أَيْنَ تُرِيدُونَ يَا مَعْشَرَ الْمُهَاجِرِينَ؟ قُلْنَا: نُرِيدُ إِخْوَانَنَا مِنَ الأَنْصَارِ، قَالا: لا عَلَيْكُمْ أَنْ لا تَأْتُوهُمْ وَاقْضُوا أَمْرَكُمْ، فَقُلْنَا: وَاللَّهِ لَنَأْتِيَنَّهُمْ، فَجِئْنَاهُمْ فَإِذَا هُمْ مُجْتَمِعُونَ فِي سَقِيفَةِ بَنِي سَاعِدَةَ، وَإِذَا رَجُلٌ مُزَمَّلٌ بَيْنَ أَظْهُرِهِمْ، قُلْتُ: مَنْ هَذَا؟ قَالُوا: سَعْدُ بْنُ عُبَادَةَ، قُلْتُ: وَمَا لَهُ؟ قَالُوا: وَجِعٌ، فَلَمَّا جَلَسْنَا قَامَ خَطِيبُهُمْ فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: أَمَّا بَعْدُ فَنَحْنُ أَنْصَارُ اللَّهِ، وَكَتِيبَةُ الإِسْلامِ، وَأَنْتُمْ مَعْشَرَ الْمُهَاجِرِينَ رَهْطٌ مِنَّا وَقَدْ دَفَّتْ إِلَيْنَا مِنْكُمْ دَافَّةٌ تُرِيدُونَ أَنْ تَخْتَزِلُونَا مِنْ أَصْلِنَا، فَلَمَّا سَمِعْتُ كَلامَهُ وَقَدْ كُنْتُ زَوَّرْتُ فِي نَفْسِي مَقَالَةً أُرِيدُ أَنْ أُقَدِّمَهَا بَيْنَ يَدَيْ أَبِي بَكْرٍ، وَكُنْتُ أُدَارِي مِنْهُ بَعْضَ الْجدِّ، وَكَانَ أَوْقَرَ مِنِّي وَأَحْلَمَ، فَأَرَدْتُ أَنْ أَتَكَلَّمَ فَأَخَذَ بِيَدِي وَقَالَ: اجْلِسْ، فَتَكَلَّمَ أَبُو بَكْرٍ فَوَاللَّهِ مَا تَرَكَ شَيْئًا كُنْتُ زَوَّرْتُهُ فِي نَفْسِي إِلا قَالَ فِي مِثْلِهِ فِي بَدِيهَتِهِ، مِنْ غَيْرِ تَرَوِّي، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: أَمَّا بَعْدُ فَمَا ذَكَرْتُمْ مِنْ خَيْرٍ فَأَنْتُمْ أَهْلُهُ، وَلَنْ تَعْرِفَ الْعَرَبُ هَذَا الأَمْرَ إِلا لِهَذَا الْحَيِّ مِنْ قُرَيْشٍ، هُمْ أَوْسَطُ الْعَرَبِ دَارًا وَنَسَبًا، وَقَدْ رَضِيتُ لَكُمْ أَحَدَ هَذَيْنِ الرَّجُلَيْنِ، فَبَايِعُوا أَيَّهُمَا شِئْتُمْ فَأَخَذَ بِيَدِي وَبِيَدِ أَبِي عُبَيْدَةَ وَكَانَ جَالِسًا بَيْنَنَا فَلَمْ أَكْرَهْ شَيْئًا مِنْ مَقَالَتِهِ غَيْرَهَا، كَانَ وَاللَّهِ أُقَرَّبَ فَتُضْرَبَ عُنُقِي لا يُقَرِّبُنِي ذَلِكَ مِنْ إِثْمٍ أَحَبَّ إِلَيَّ مِنْ أَنْ أَتَأَمَّرَ عَلَى قَوْمٍ فِيهِمْ أَبُو بَكْرٍ، فَقَامَ رَجُلٌ مِنَ الأَنْصَارِ فَقَالَ: أَنَا جُذَيْلُهَا الْمُحَكَّكُ، وَعُذَيْقُهَا الْمُرَجَّبُ، مِنَّا أَمِيرٌ وَمِنْكُمْ أَمِيرٌ، فَكَثُرَ اللَّغَطُ، وَنَشَبَ الاخْتِلافُ، وَنَزَوْنَا عَلَى سَعْدِ بْنِ عُبَادَةَ، فَقَالَ قَائِلٌ: قَتَلْتُمْ سَعْدًا، فَقُلْتُ: قَتَلَ اللَّهُ سَعْدًا، وَخَشِيتُ إِنْ فَارَقْنَا الْقَوْمَ أَنْ يُحْدِثُوا بَعْدَنَا بَيْعَةً فَإِمَّا أَنْ بَايَعْنَاهُمْ عَلَى مَا نَكْرَهُ، أَوْ يَكُونُ فَسَادٌ وَاخْتِلافٌ، فَقُلْتُ: يَا أَبَا بَكْرٍ ابْسُطْ يَدَكَ، فَبَسَطَهَا فَبَايَعْتُهُ وَبَايَعَهُ الْمُهَاجِرُونَ وَالأَنْصَارُ. ¶ قَالَ الزُّهْرِيُّ: فَأَخْبَرَنِي سَعِيدُ بْنُ الْمُسَيِّبِ أَنَّ الرَّجُلَيْنِ اللَّذَيْنِ لَقِيَاهُمْ مَعْنُ بْنُ عَدِيٍّ، وَعُوَيْمُ بْنُ سَاعِدَةَ، قَالَ الزُّهْرِيُّ: وَأَخْبَرَنِي عُرْوَةُ أَنَّ الَّذِي قَالَ: أَنَا جُذَيْلُهَا الْمُحَكَّكُ، وَعُذَيْقُهَا الْمُرَجَّبُ، الْحُبَابُ بْنُ الْمُنْذِرِ، رَوَاهُ الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ بِطُولِهِ، عَنْ إِسْحَاقَ بْنِ عِيسَى الطَّبَّاعِ، عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ بِمَعْنَاهُ , غَيْرَ أَنَّهُ جَعَلَ قَوْلَ سَعِيدٍ عَنْ عُرْوَةَ، وَقَوْلُ عُرْوَةَ عَنْ سَعِيدٍ، وَرَوَاهُ الْبُخَارِيُّ بِطُولِهِ فِي الْحُدُودِ مِنْ حَدِيثِ صَالِحِ بْنِ كَيْسَانَ، عَنِ ابْنِ شِهَابٍ بِمَعْنَاهُ ¶ تُوُفِّيَ الشَّيْخُ الشَّاطِبِيُّ رَحِمَهُ اللَّهُ يَوْمَ السَّبْتِ الْحَادِي وَالْعِشْرِينَ مِنْ شَهْرِ رَمَضَانَ سَنَةَ اثْنَتَيْنِ وَسَبْعِينَ وَسِتِّ مِائَةٍ بِالإِسْكَنْدَرِيَّةِ.",
            "page": null,
            "part": null,
            "seal": "83AE110E"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "مُحَمَّدُ بْنُ سَلامَةَ بْنِ عَطَاءِ اللَّهِ أَبُو عَبْدِ اللَّهِ التَّغْلِبِيُّ - بِالتَّاءِ الْمُثَنَّاةِ وَالْغَيْنِ الْمُعْجَمَةِ - الدُّنَيْسَرِيُّ الْمُقْرِئُ النَّسَّاجُ ¶ .",
            "page": null,
            "part": null,
            "seal": "BE3BB4C0"
        },
        {
            "hno": "58",
            "id": "68",
            "nass": "58 - أَنْشَدَنَا مُحَمَّدُ بْنُ سَلامَةَ لِنَفْسِهِ بِدَارِ الْحَدِيثِ الْكَامِلِيَّةِ فِي إِحْدَى الْجُمَادَيَيْنِ سَنَةَ ثَلاثٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ، وَفِيهَا مَاتَ، وَفِيهَا حَجَجْتُ: ¶ هِيَ طَابَةٌ فَانْزِلَ بِهَا يَا حَادِي ... وَاقْرِ السَّلامَ عَلَى النَّبِيِّ الْهَادِي ¶ قُلْ يَا رَسُولَ اللَّهِ جِئْتُكَ زَائِرًا ... وَمُهَاجِرًا مِنْ مَوْطِنِي وَبِلادِي ¶ بِهَا صَفْوَةُ الْمَلِكِ الْجَلِيلِ وَخَيْرُ مَنْ ... وَطِئَ الثَّرَى مِنْ حَاضِرٍ أَوْ بَادِي ¶ فَيَا حُجَّةَ اللَّهِ الْبَلِيغَةَ فِي الْوَرَى ... يَا عُدَّتِي فِي شِدَّتِي وَعَتَادِي ¶ يَا مُنْقِذَ الضُّلَّالِ مِنْ جَهْلِ الْعَمَى ... أَيْضًا وَهَادِيهِمْ إِلَى الإِرْشَادِ ¶ يَا مَنْ عَلَى السَّبْعِ الطِّبَاقِ مُنَاجِيًا ... لِلَّهِ فِي اللَّيْلِ الْبَهِيمِ الْهَادِي ¶ كَمْ آيَةٍ لَكَ فِي الْوَرَى مَشْهُورَةٍ ... كَبُرَتْ عَنِ الإِحْصَاءِ وَالأَعْدَادِ ¶ لَوْ كَانَتِ الأَشْجَارُ أَقْلامًا مَعًا ... وَالْخَلْقُ تَكْتُبُ وَالْبِحَارُ مِدَادِي ¶ نَفِدَتْ وَلَمْ تَنْفَدْ مَنَاقِبُكَ الْعُلا ... حَتَّى اللِّقَا وَالْحَشْرِ وَالْمِيعَادِ ¶ فَكَفَى بِطَيِّكَ لِلسَّمَاءِ مُنَاجِيًا ... الْوَاحِدَ الْخَلاقَ طَيّ بِجَادِ ¶ . . . . . . . . رَبّكَ مُهَاجِرًا ... وَنَأَى عَنِ الأَهْلِينَ وَالأَوْلادِ ¶ يَطْوِى الْفَيَافِي فَدْفَدًا في فَدْفَدٍ ... نِضوًا عَلَى الإِتْهَامِ وَالإِنْجَادِ ¶ . . . . . يَرْجُو النَّجَاةَ ... يَا خَيْرَ مَأْمُولٍ وَخَيْرَ جَوَّادِ ¶ حُبُّ الصَّحَابَةِ وَالْقَرَابَةِ زَادَهُ ... وَالتَّابِعِينَ لَهُمْ عَلَى الإِرْشَادِ ¶ يَا نَاقُ حَسْبُكِ قَدْ بَلَغْتِ مُحَمَّدًا ... قللِي عَلَى تَفَضُّلٍ وَأَيَادِي ¶ لا مَسَّ ظَهْرَكِ بَعْدَهَا رَحْلٌ وَلا ... كُلِّفْتِ قَطْعَ سَبَاسِبَ وَوهَادِ ¶ هَذَا النَّبِيُّ وَصَاحِبَاهُ وَقَدْ شَفَى ... حِبِّي بِرُؤْيَتِهِ عَلِيلَ فُؤَادِ ¶ مَرِّغْ خُدُودَكَ فِي ثَرَاهِ مُعَفّرًا ... فَهُوَ الشِّفَاءُ لِكُلِّ قَلْبٍ صَادِي ¶ هَذَا النَّبِيُّ الْهَاشِمِيُّ مُحَمَّدٌ ... بُشْرَاكُمُ يَا مَعْشَرَ الْقُصَّادِ ¶ هَذَا مَحَلُّ الْوَحْيِ قَدْ شَاهَدْتُمُ ... لا زَالَ مَحْرُوسًا مِنَ الأَضْدَادِ ¶ فَسَلُوا الإِلَهَ بِجَاهِهِ يُعْطِيكُمُوا ... سُبْحَانَهُ مِنْ مَالِكٍ وَجَوَّادِ ¶ يَا رَبُّ يَا رَحْمَنُ يَا مَلِكَ الْوَرَى ... يَا قَائِمًا لِلْحَقِّ بِالْمِرْصَادِ ¶ اجْعَلْ مَسَاعِي حَجِّنَا مَبْرُورَةً ... مَقْبُولَةً بِالْخَيْرِ وَالإِسْعَادِ ¶ وَاغْفِرْ لِقَائِلِهَا وَمُنْشِدِهَا مَعًا ... وَالسَّامِعِينَ السَّادَةِ الأَجْوَادِ ¶ ثُمَّ الصَّلاةُ عَلَى النَّبِيِّ مُحَمَّدٍ ... مَا لاحَ نَجْمٌ فِي ظَلامٍ هَادِي ¶ مُتَفَاعِلُنْ مُتَفَاعِلُنْ مُتَفَاعِلُنْ ... كَمُلَتْ مَنَاسِكُنَا بِكُلِّ مُرَادِ ¶ وَالْحَمْدُ لِلَّهِ الْعَظِيمِ مُوَحِّدًا ... مَا نَاحَتِ الأَطْيَارُ فِي الأَعْوَادِ ¶ آخِرُ الْجُزْءِ الثَّالِثِ مِنَ الْمُعْجَمِ. ¶ وَالْحَمْدُ لِلَّهِ وَحْدَهُ، وَصَلَوَاتُهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلِّمْ تَسْلِيمًا كَثِيرًا دَائِمًا لِطَاعَةِ اللَّهِ.",
            "page": null,
            "part": null,
            "seal": "7CE95487"
        }
    ],
    "t30257": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن الحسن بن إسماعيل بن مظفر بن الفرات بن ظفر بن محسن أبو الفتح اللخمي الإسكندري المعدل المنعوت"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن الحسن بن الفقيه عبد السلام بن عتيق بن محمد بن محمد، أبو بكر بن أبي علي بن أبي محمد السفاقيسي المحتد الإسكندري الدار والمولد المالكي المعدل , المنعوت بالشرف المعروف ابن المقدسية، وهو ابن أخت الحافظ أبي الحسن علي بن المفضل المقدسي"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن الحسن بن علي بن الحسين بن هبة الله بن عبد الله بن الحسين أبو عبد الله، وأبو طاهر بن أبي الفتح بن أبي القاسم الدمشقي، المعروف بابن عساكر"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن الحسن بن محمد بن الحسن بن حيدر بن علي بن إسماعيل أبو السعادات بن أبي الفضائل القرشي العدوي العمري الصنعاني الأصل البغدادي الدار الحنفي ولد شيخنا الحسن الصنعاني الكبير المنعوت بالعلاء"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن الحسن بن محمد بن الحسن بن حيدر بن علي بن إسماعيل أبو البركات بن أبي الفضائل القرشي العدوي العمري الصغاني الأصل البغدادي الدار الحنفي ولد شيخنا الحسن الصغاني الصغير المنعوت بالضياء"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن الحسن بن محمد بن عبد الظاهر أبو عبد الله القرشي المصري"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن أبي الحسن بن أبي بكر بن صالح أبو صالح البغدادي الأزجي القطيعي الدقاق"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن الحسن بن علي بن الحسن بن علي بن الحسن بن علي بن الحسن بن علي بن الحسن بن علي بن الحسن بن عمار بن فهد بن رباح - بالباء الموحدة - بن هاشم بن عبد الجليل بن عمار بن ياسر كذا أملاه علينا أبو حامد بن أبي علي العنسي بالنون المخزومي خلفا وولاء الموصلي أخو شيخنا عمار"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن الحسين بن إسحاق بن إبراهيم بن عبد الله بن إبراهيم بن الحليس أبي محمد بن إبراهيم بن موسى بن عبد الملك بن خالد بن علي بن عمر بن إدريس المثنى بن إدريس الأكبر بن عبد الله المحض بن الحسن المثنى بن أمير المؤمنين أبي محمد الحسين بن أمير المؤمنين أبي الحسين علي بن أبي طالب رضي الله عنه، أبو عبد الله الحسني السرسناوي الفقيه الشافعي المعدل"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن الحسين بن أبي بكر أحمد بن الحسن بن أبي بكر النهاوندي المحتد الموصلي الدار والمولد، المعروف بالشروني، وبمادح الصحابة أيضا رضي الله عنهم"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن الحسين بن رزين بن موسى بن عيسى بن نصر الله أبو عبد الله العامري الحموي الفقيه الشافعي قاضي القضاة المنعوت بالتقي"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن الحسين بن عبد الله أبو الفضائل الأرموي الشافعي الفقيه الأصولي المنعوت بالتاج صاحب حاصل المحصول"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن أبي الحسين بن عبد الله بن عيسى بن أبي الرجال أبو عبد الله البعلبكي اليونيني، المحدث الزاهد"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن الحسين بن محمد بن الحسين بن زيد بن حسن بن ظفر الأحول، المدفون بأرمية أبو عبد الله العلوي الحسيني الأرموي الفقيه الشافعي الأصولي النقيب قاضي العسكر المنعوت بالشمس"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن حماد بن محمد أبو الفضل التكريتي المحتد الإربلي المولد الجوادي المعروف بالسديد الرقي"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن حمدان بن جراح بن الحسن بن محمد بن أحمد، أبو أحمد النميري الجزري الحراني الشافعي الأديب الخطيب نزيل دمشق"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن حميد بن هبة الله بن بركات بن محمد بن إبراهيم بن علي أبو عبد الله السلمي الصرخدي الحنفي المحتسب"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن خاص بك بن بزغش أبو عبد الله الشوباشي"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن خطلخ بن عبد الله أبو عبد الله الدمشقي التاجر البزار"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن دبيس بن محمد بن الموفق بن علي بن مخلد أبو نصر المهلبي"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن زكريا بن رحمة بن أبي الغيث أبو بكر الدمشقي الخياط"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن زنكي بن أبي المفاخر فاخر بن أبي نصر بن علي بن عبد الملك أبو عبد الله البغدادي القلانسي"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن سالم بن الحسن بن هبة الله بن محفوظ بن الحسن بن محمد بن الحسن بن أحمد بن الحسين بن صصرى أبو عبد الله بن أبي الغنائم بن أبي المواهب بن أبي الغنائم بن أبي البركات بن أبي محمد بن أبي الحسين الربعي التغلبي الدمشقي المعدل المنعوت بالعماد أخو عبد الرحمن والحسين"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن سعد بن عبد الله بن سعد أبو عبد الله الأنصاري الخزرجي السعدي النابلسي المحتد الدمشقي الدار والمولد الحنبلي الكاتب الأديب المنعوت بالشمس أخو أحمد"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن سعيد بن أبي سعد بن علي أبو عبد الله البغدادي الرصافي أخو أحمد"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن سعيد بن محمد بن سعيد أبو نصر الواسطي الأصل البغدادي المعروف بابن النشف"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن سعيد بن محمد بن هشام أبو الوليد الأندلسي، الشاطبي النحوي الحنفي المعروف بابن الجنان"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن سليمان بن عبد الله بن يوسف أبو عبد الله بن أبي الربيع الهواري التونسي المحتد المصري الدار والمولد المالكي الفقيه الأديب المنعوت بالحمال"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن سليمان بن أبي الفضل بن أبي الفتوح بن يوسف بن يونس أبو الفضل الأنصاري الصقلي المحتد الدمشقي الدار والمولد، الدلال في الأملاك"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن سليمان بن محمد بن سليمان بن عبد الملك بن علي بن يوسف بن إبراهيم بن خلف بن عبد الكريم أبو عبد الله المعافري الأندلسي الشاطبي، نزيل الإسكندرية"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن سلامة بن عطاء الله أبو عبد الله التغلبي - بالتاء المثناة والغين المعجمة - الدنيسري المقرئ النساج"
        }
    ]
}