{
    "b30271": [
        {
            "hno": null,
            "id": "1",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "B821B6B9"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "الْحَادِي عَشَرَ مِنْ مُعْجَمِ الشَّيْخَةِ مَرْيَمَ ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "2",
            "part": "1",
            "seal": "CDC5E1A9"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ أَحْمَدَ بْنِ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ الرَّحْمَنِ الْمَقْدِسِيُّ الْخَلِيلِيُّ شَمْسُ الدِّينِ بْنُ الْفَخْرِ عَلِيٍّ ¶ ، وُلِدَ سَنَةَ اثْنَتَيْنِ وَخَمْسِينَ وَسِتِّ مِائَةٍ، وَسَمِعَ مِنْ إِبْرَاهِيمَ بْنِ خَلِيلٍ، وَعَبْدِ اللَّهِ بْنِ بَرَكَاتٍ الْخُشُوعِيِّ، وَعَلِيِّ بْنِ إِسْمَاعِيلَ بْنِ طَلْحَةَ، وَالرَّضِيِّ بْنِ الْبُرْهَانِ، وَأَحْمَدَ بْنِ عَبْدِ الدَّائِمِ، وَأَجَازَ لَهُ عِيسَى الْخَيَّاطُ، وَإِبْرَاهِيمُ الزِّعْبِيُّ، وَمُحَمَّدُ بْنُ الْخُضَرِيِّ، وَسِبْطٌ السُّلَفِيُّ وَآخَرُونَ، وَكَانَ خَيِّرًا صَالِحًا، سَافَرَ إِلَى الْعِرَاقِ بِسَبَبِ فَكِّ الأَسْرَى، وَحَدَّثَ بِدِمَشْقَ، وَالْقَاهِرَةِ، وَكَانَ شَيْخَ الْحَدِيثِ بِالْمَدْرَسَةِ الضِّيَائِيَّةِ بِسَفْحِ قَاسَيُونَ، تُوُفِّيَ فِي ذِي الْقَعْدَةِ سَنَةَ سِتٍّ وَعِشْرِينَ وَسَبْعِ مِائَةٍ.",
            "page": "3",
            "part": "1",
            "seal": "FE36D605"
        },
        {
            "hno": "1",
            "id": "4",
            "nass": "1 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ أَحْمَدَ الْحَنْبَلِيُّ إِجَازَةً، أَنَا إِبْرَاهِيمُ بْنُ خَلِيلٍ، أَنَا يَحْيَى بْنُ مَحْمُودِ بْنِ سَعْدٍ، أَنَا عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْهَيْثَمِ الصَّبَّاغُ، أَنَا عُبَيْدُ اللَّهِ بْنُ الْمُعِتز بْنِ مَنْصُورِ النَّيْسَابُورِيُّ، قَرئ عَلَى أَبِي طَاهِرٍ مُحَمَّد بْن الْمُفَضَّلِ بْنِ مُحَمَّدِ بْنِ إِسْحَاقَ، وَأَنَا أَسْمَعُ ثنا جَدِّي، ثَنَا عَلِيُّ بْنُ حَجَرٍ، ثنا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، ثنا الْعَلاءُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ، وَمَا زَادَ اللَّهُ عَبْدًا بِعَفْوٍ إِلا عِزًّا، وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلا رَفَعَهُ اللَّهُ» . ¶ رَوَاهُ التِّرْمِذِيُّ، عَنْ قُتَيْبَةَ، عَنِ الدَّرَاوَرْدِيِّ، فَوَقَعَ لَنَا بَدَلا لَهُ",
            "page": "4",
            "part": "1",
            "seal": "8D44A581"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَبْدِ الْعَزِيزِ بْنِ عَبْدِ الرَّحْمَنِ الشَّافِعِيُّ السُّكَّرِيُّ الْمِصْرِيُّ أَبُو عَبْدِ اللَّهِ الْخَطِيبُ تَاجُ الدِّينِ بْنُ الْعَلاءِ ¶ ، سَمِعَ مِنْ جَدِّهِ لأَبِيهِ أَرْبَعِينَ أَمَامَ الْحَرَمَيْنِ، وَحَدَّثَ وَدَرَسَ بِمَنَازِلِ الْعِزِّ بِمِصْرَ، وَخَطَبَ بِالْجَامِعِ الْحَاكِمِيِّ، مَاتَ فِي ثَالِثِ عِشْرِينَ شَعْبَانَ سَنَةَ أَرْبَعِينَ وَسَبْعِ مِائَةٍ.",
            "page": "5",
            "part": "1",
            "seal": "99E3D29B"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَبْدِ الْكَرِيمِ بْنِ الْكَبْكَجِ، تَاجُ الدِّينِ بْنُ الْعِمَادِ الْمُقْرِئُ ¶ ، سَمِعَ مِنَ الْعِزِّ الْحَرَّانِيِّ جُزْءَ ابْنِ عَرَفَةَ، وَفَضَائِلَ شَعْبَانَ لابْنِ الأَخْضَرِ، وَمِنْ عَبْدِ الرَّحِيمِ بْنِ خَطِيبِ الْمِزَّةِ جُزْءَ ابْنِ. . . . . .، وَمِنْ إِبْرَاهِيمَ بْنِ مَنَاقِبَ جُزْءَ. . . . .، وَمِنْ أَبِي بَكْرِ بْنِ الأَنْمَاطِيِّ جُزْءَ ابْنِ. . . . . . . وَتُحْفَةَ عِيدِ الْفِطْرِ لِزَاهِرٍ، وَكَانَ فَقِيهًا، دَرَسَ بِمِصْرَ مَعَ الصَّالِحِ. . . . . . .، مَوْلِدُهُ فِي ذِي الْقَعْدَةِ سَنَةَ إِحْدَى وَسَبْعِينَ وَسِتِّ مِائَةٍ، وَمَاتَ فِي تَاسِعِ عِشْرِينَ شَوَّالٍ سَنَةَ سَبْعٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "6",
            "part": "1",
            "seal": "CC9227BF"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "مُحَمَّدُ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ عُمَرَ الْمَنْبِجِيُّ الأَدِيبُ بَدْرُ الدِّينِ ¶ ، سَمِعَ مِنَ ابْنِ عَبْدِ الدَّائِمِ صَحِيحَ مُسْلِمٍ، وَالتَّرْغِيبَ وَالتَّرْهِيبَ. . . . .، وَمِنَ النَّجِيبِ جُزْءَ ابْنِ عَرَفَةَ، وَسَمِعَ مِنْ أَبِي عُمَرَ، وَأَحْمَدَ بْنِ عَبْدِ السَّلامِ بْنِ أَبِي عَصْرُونٍ، وَغَيْرِهِمْ، وَحَدَّثَ، وَكَانَ صَحِبَ ابْنَ الْمُظَفَّزِ الإِرْبِلِيِّ الشَّاعِرِ، وَأَخَذَ عَنْهُ، وَدَخَلَ الْيَمَنَ وَمَدَحَ وَالِيَهَا، وُلِدَ سَنَةَ تِسْعٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ، وَمَاتَ فِي ثَانِي عَشَرَ شَوَّالٍ مِنْ سَنَةِ ثَلاثٍ وَعِشْرِينَ وَسَبْعِ مِائَةٍ. ¶ أَنْشَدَنَا الْبَدْرُ مُحَمَّدُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْمَنْبِجِيُّ، إِجَازَةً، وَكَتَبَهُ أَنَا بِخَطِّهِ،. . . . . .",
            "page": "7",
            "part": "1",
            "seal": "32F455D9"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "مُحَمَّدُ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ عُمَرَ الْمَنْبِجِيُّ ¶ ، مِنْ فُقَهَاءِ أَهْلِ الْحَدِيثِ، تُوُفِّيَ فِي ثَانِي عَشَرَ شَوَّالٍ سَنَةَ ثَلاثٍ وَعِشْرِينَ وَسَبْعِ مِائَةٍ.",
            "page": "8",
            "part": "1",
            "seal": "C31B0256"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "مُحَمَّدُ بْنُ عُمَرَ بْنِ عَبْدِ الْحَقِّ بْنِ صَالِحِ بْنِ عَلِيِّ بْنِ سُلْطَانَ بْنِ الرَّصَاصِ فَخْرُ الدِّينِ ¶ ، سَمِعَ مِنَ ابْنِ عَلاقٍ مَجْلِسَ الْبِطَاقَةِ، وَمِنَ النَّجِيبِ مَجْلِسَ الْخَلالِ، وَحَدَّثَ، وَكَانَ حَسَنَ الشَّكْلِ مِنْ بَيْتٍ مَعْرُوفٍ، مَوْلِدُهُ سَنَةَ أَرْبَعٍ وَخَمْسِينَ وَسِتِّ مِائَةٍ، وَمَاتَ فِي رَبِيعٍ الآخِرِ مِنْ سَنَةِ ثَلاثٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "9",
            "part": "1",
            "seal": "D376A087"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "مُحَمَّدُ بْنُ عُمَرَ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ يُوسُفَ خَطِيبُ بَيْتِ الآبارِ مُوَفَّقُ الدِّينِ ¶ ، سَمِعَ مِنْ عَمَّيْ وَالِدِهِ: يُوسُفَ وَمُحَمَّدٍ، وَحَدَّثَ، تُوُفِّيَ عَاشِرَ شَعْبَانَ سَنَةَ ثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "10",
            "part": "1",
            "seal": "CD86876B"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "مُحَمَّدُ بْنُ عُمَرَ بْنِ أَبِي الْقَاسِمِ السلاوِيُّ ¶ ، سَمِعَ صَحِيحَ الْبُخَارِيِّ مِنْ ثَمَانِيَةٍ وَعِشْرِينَ نَفْسًا مُجْتَمِعِينَ، وَصَحِيحَ مُسْلِمٍ مِنَ ابْنِ عَبْدِ الدَّائِمِ، وَسُنَنَ النَّسَائِيِّ مِنَ ابْنِ أَبِي الْيُسْرِ، وَكَانَ أَحَدَ الْفُقَهَاءِ الْمَشْهُورِينَ. . . . . . . سَنَةَ إِحْدَى وَسَبْعِينَ وَسِتِّ مِائَةٍ، وَمَاتَ فِي تَاسِعِ شَوَّالٍ مِنْ سَنَةِ سَبْعٍ وَعِشْرِينَ وَسَبْعِ مِائَةٍ.",
            "page": "11",
            "part": "1",
            "seal": "3120B2EF"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ سَالِمِ بْنِ عَبْدِ الْقَاهِرِ الْقَسْطَلانِيُّ ¶ ، وُلِدَ سَنَةَ سَبْعٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ , وَسَمِعَ مِنْ ابْنِ خَطِيبِ الْقَرَافَةِ، وَعَبْدِ اللَّهِ بْنِ بَرَكَاتٍ الْخُشُوعِيِّ، وَإِبْرَاهِيمَ بْنِ مُعَتَزٍّ , وَعَلِيِّ بْنِ الأَوْحَدِ، وَغَيْرِهِمْ، وَكَانَ مَشْكُورَ السِّيرَةِ، تُوُفِّيَ فِي ثَالِثِ شَهْرِ رَبِيعٍ الآخِرِ سَنَةَ ثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "12",
            "part": "1",
            "seal": "3E26B373"
        },
        {
            "hno": "2",
            "id": "13",
            "nass": "2 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ الْقَسْطَلانِيُّ، إِجَازَةً، أَنَا إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ مُضَرَ، أَنَا الْمُؤَيَّدُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ، أَنَا هِبَةُ اللَّهِ بْنُ سَهْلٍ السَّيِّدِيُّ، أَنَا سَعِيدُ بْنُ مُحَمَّدٍ، أَنَا زَاهِرُ بْنُ أَحْمَدَ. ¶ ح وَأَنْبَأَنَا عَالِيًا يُونُسُ بْنُ إِبْرَاهِيمَ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ، عَنْ مُحَمَّدِ بْنِ نَاصِرٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ إِسْحَاقَ الْعَبْدِيِّ، عَنْ زَاهِرٍ، أَنَا إِبْرَاهِيمُ بْنُ عَبْدِ الصَّمَدِ الْهَاشِمِيُّ، ثنا أَبُو مُصْعَبٍ أَحْمَدُ بْنُ أَبِي بَكْرٍ الزُّهْرِيُّ. ¶ ح وَأَنْبَأَنَا , عَالِيًا أَيْضًا , أَحْمَدُ بْنُ أَبِي طَالِبٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَيْرٍ، أَنَا أَبُو الْمَعَالِي مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدٍ اللَّحَّاسُ، عَنْ عَلِيِّ بْنِ أَحْمَدَ الْبُسْرِيِّ، أَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الصَّلْتِ، ثنا أَبُو إِسْحَاقَ الْهَاشِمِيُّ، ثنا أَبُو مُصْعَبٍ. ¶ ح وَأَنْبَأَنَا أَحْمَدُ بْنُ أَبِي طَالِبٍ ,، أَيْضًا عَنْ. . . بْنِ عَبْدِ الرَّزَّاقِ. ¶ ح وَأَخْبَرَنَا يُونُسُ بْنُ إِبْرَاهِيمَ، إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعًا، عَنْ عَلِيِّ بْنِ هِبَةِ اللَّهِ، قَالا: أَنَا شُهْدَةُ، أَنَا الْحُسَيْنُ بْنُ أَحْمَدَ، أَنَا عَبْدُ الْوَاحِدِ بْنُ أَحْمَدَ، ثنا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ، ثنا أَحْمَدُ بْنُ إِسْمَاعِيلَ، قَالا: ثنا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي إِدْرِيسَ الْخَوْلانِيِّ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ , صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: §«مَنْ تَوَضَّأَ فَلْيَسْتَنْثِرْ، وَمَنِ اسْتَجْمَرَ فَلْيُوتِرْ» . ¶ مُتَّفَقٌ عَلَيْهِ",
            "page": "13",
            "part": "1",
            "seal": "3537C3D9"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ أَحْمَدَ بْنِ الْقَسْطَلانِيِّ , كَمَالُ الدِّينِ ¶ . . . . . . مَشيخة الرَّازِيِّ، وَسَمِعَ مِنَ ابْنِ مُضَرَ وَالنَّجِيبِ، تُوُفِّيَ فِي. . . . . . . .",
            "page": "14",
            "part": "1",
            "seal": "3F9299FC"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّد. . . . . . . ابْنُ سَيِّدِ النَّاسِ أَبُو الْفَتْحِ الْيَعْمَرِيُّ الزَّمْعِيُّ ¶ . . . . . . وَسَمِعَ بِالْقَاهِرَةِ وَدِمَشْقَ وَنَابُلُسَ. . . . . . . .",
            "page": "15",
            "part": "1",
            "seal": "B22D5890"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ ابْنُ سَيِّدِ النَّاسِ أَبُو سَعِيدٍ الْيَعْمُرِيُّ، وَيُكَنَّى أَيْضًا أَبَا الْقَاسِمِ ¶ ، أَخُو أَبِي الْفَتْحِ الْمُسْنِدِ، وَسَمِعَ مِنَ الْعِزِّ الْحَرَّانِيِّ أَمَالِيَ الْقَطِيعِيِّ، وَسَمِعَ مِنَ ابْنِ خَطِيبِ الْمِزَّةِ، وَأَبِي بَكْرِ بْنِ الأَنْمَاطِيِّ، وَغَيْرِهِمْ، وَتَفَقَّهَ وَأَعَادَ بِالأَشرافيةِ وَدَرَسَ بِجَامِعِ الصَّالِحِ، دَرَسَ الْحَدِيثَ، تُوُفِّيَ سَنَةَ تِسْعٍ وَأَرْبَعِينَ وَسَبْعِ مِائَةٍ.",
            "page": "16",
            "part": "1",
            "seal": "14014751"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ أَبِي الْحَرَمِ الْقَلانِسِيُّ الْحَنْبَلِيُّ أَبُو الْحَرَمِ ¶ ، وُلِدَ فِي حَادِي عِشْرِينَ ذِي الْحِجَّةِ مِنْ سَنَةِ ثَلاثٍ وَثَمَانِينَ وَسِتِّ مِائَةٍ بِالْقَاهِرَةِ، وَأَحْضَرَ عَلَى أَبِي الْفَضْلِ ابْنِ خَطِيبِ الْمِزَّةِ ابْنِ الشِّهَابِ الْخيمِيِّ، وَالْعِزِّ بْنِ الْحَضْرَمِيِّ، وَسَمِعَ مِنْ غَازِي الْحَلاوِيِّ، وَسَيِّدَةَ الْماردانِيَّةِ، وَمويسَةَ خَاتُونَ بِنْتِ الْمَلِكِ الْعَادِلِ، وَالنَّجْمِ بْنِ حَمْدَانَ، وَابْنِ الشّمعَةِ، فِي آخَرِينَ، وَأَجَازَ لَهُ الْعِزُّ الْحَرَّانِيُّ، وَغَيْرُهُ، وَعُمِّرَ، وَتَفَرَّدَ، وَحَدَّثَ. . . . . .، تُوُفِّيَ فِي رَابِعِ جُمَادَى الأُولَى سَنَةَ خَمْسٍ وَسِتِّينَ وَسَبْعِ مِائَةٍ.",
            "page": "17",
            "part": "1",
            "seal": "5A84ED11"
        },
        {
            "hno": "3",
            "id": "18",
            "nass": "3 - أَخْبَرَنَا ابْنُ الْحَرَمِ بْنُ أَبِي الْحَرَمِ، إِجَازَةً , عَنْ مُؤْنسَةَ بِنْتِ أَبِي بَكْرِ بْنِ أَيُّوبَ، سَمَاعًا , أَنَّ عُفَيْفَةَ بِنْتَ أَحْمَدَ بْنِ عَبْدِ اللَّهِ، أَجَازَتْ لَهُمْ مَا أَخْبَرَهُ أَحْمَدُ بْنُ الْعَبَّاسِ الْعَلَوِيُّ، سَمَاعًا عَنْهُ , أنا أَبُو طَاهِرِ بْنُ عَبْدِ الرَّحِيمِ، أنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ، ثنا أَحْمَدُ، هُوَ ابْنُ مُحَمَّدٍ الْخُزَاعِيُّ، ثنا مُسْلِمٌ، يَعْنِي: ابْنَ إِبْرَاهِيمَ، ثنا هِشَامٌ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" يَخْرُجُ مِنَ النَّارِ مَنْ قَالَ: لا إِلَهَ إِلا اللَّهُ , وَفِي قَلْبِهِ وَزْنُ شَعِيرَةٍ مِنْ خَيْرٍ، وَيَخْرُجُ مِنَ النَّارِ مَنْ قَالَ: لا إِلَهَ إِلا اللَّهُ , وَفِي قَلْبِهِ وَزْنُ ذَرَّةٍ مِنْ خَيْرٍ \". ¶ وَأَخْبَرتهُ. . . . . . . . ابْن أَبِي طَالِبٍ، إِجَازَةً، ثنا الْحُسَيْنُ بْنُ الْمُبَارَكِ. . . . . . .",
            "page": "18",
            "part": "1",
            "seal": "429A39A5"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدٍ الْبَكْرِيُّ، وُلِدَ سَنَةَ سِتِّينَ وَسِتِّ مِائَةٍ ¶ ، وَسَمِعَ مِنَ ابْنِ عَلاقٍ مَشْيَخَةَ الرَّازِيِّ، وَسُدَاسِيَّاتِهِ، وَالْجُمُعَةَ لِلنَّسَائِيِّ، وَنُسْخَةَ إِبْرَاهِيمَ بْنِ سَعْدٍ، وَغَيْرَ ذَلِكَ، تُوُفِّيَ يَوْمَ الْجُمُعَةِ رَابِعَ عَشَرَ شَوَّالٍ سَنَةَ سَبْعٍ وَأَرْبَعِينَ وَسَبْعِ مِائَةٍ.",
            "page": "19",
            "part": "1",
            "seal": "C44D232C"
        },
        {
            "hno": "4",
            "id": "20",
            "nass": "4 - أَخْبَرَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْبَكْرِيُّ، وَأَبُوهُ إِجَازَةً مِنْهُمَا، قَالا: أنا عَبْدُ اللَّهِ بْنُ عَبْدِ الْوَاحِدِ بْنِ عَلاقٍ، أنا إِسْمَاعِيلُ بْنُ صَالِحِ بْنِ يَاسِينَ. ¶ ح وَأَخْبَرَنَا يُونُسُ بْنُ إِبْرَاهِيمَ الْعَسْقَلانِيُّ، سَمَاعًا , عَنْ أَبِي الْقَاسِمِ بْنِ أَبِي الْعِزِّ الْقَيْسِيِّ، أنا عَبْدُ الرَّحْمَنِ بْنُ موقا، قَالا: أنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الرَّازِيُّ، أنا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْفَارِسِيُّ، أنا أَبُو أَحْمَدَ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ النَّاصِحِ الدِّمَشْقِيُّ، ثنا أَبُو الْبَرِّ أَحْمَدُ بْنُ عَلِيِّ بْنِ سَعِيدٍ الْمَرْوَزِيُّ الْقَاضِي، ثنا دَاوُدُ بْنُ رُشَيْدٍ، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْعَلاءِ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عَامِرٍ الْيَحْصُبِيُّ، عَنْ وَاثِلَةَ بْنِ الأَسْقَعِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا تَزَالُونَ بِخَيْرٍ مَا دَامَ فِيكُمْ مَنْ رَآنِي وَصَاحَبَنِي، وَاللَّهِ لا تَزَالُونَ بِخَيْرٍ مَا دَامَ فِيكُمْ مَنْ رَأَى مَنْ رَآنِي وَصَاحَبَنِي، وَاللَّهِ لا تَزَالُونَ بِخَيْرٍ مَا دَامَ فِيكُمْ مَنْ رَأَى مَنْ رَأَى مَنْ رَآنِي وَصَاحَبَنِي»",
            "page": "20",
            "part": "1",
            "seal": "96785015"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْكَرِيمِ الْمَخْزُومِيُّ",
            "page": "21",
            "part": "1",
            "seal": "B972D955"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْغَفَّارِ. . . . . . . .",
            "page": "22",
            "part": "1",
            "seal": "11D9B060"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ نِعْمَةَ أَبُو الْحَسَنِ الدِّمَشْقِيُّ بَدْرُ الدِّينِ ¶ ، سَمِعَ مِنَ ابْنِ عَبْدِ الدَّائِمِ مَشْيَخَتَهُ، وَصَحِيحَ مُسْلِمٍ، وَمِنْ عُمَرَ الْكِرْمَانِيِّ الْمُنْتَقَى مِنْ مُسْنَدِ أَبِي عَوَانَةَ، انْتِقَاء ابْنِ فَيْرُوز. . . . . .، وَغَيْرِهِمْ، الْعِزّ بْن عَبْدِ السَّلامِ، وَمُحَمَّد بْن أَنْجَبَ، وَالْكَمَال بْن الضَّرِيرِ، وَغَيْرهمْ، مَوْلِدُهُ سَنَةَ خَمْسٍ وَخَمْسِينَ وَسِتِّ مِائَةٍ، تُوُفِّيَ. . . . . سَابِعَ عَشَرَ صَفَرٍ سَنَةَ ثَمَانٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "23",
            "part": "1",
            "seal": "6506BDDD"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ عَلِيِّ بْنِ يَحْيَى بْنِ عَلِيِّ بْنِ خَالِدٍ الْوَاسِطِيُّ أَبُو عَبْدِ اللَّهِ الإِسْكَنْدَرِيُّ كَمَالُ الدِّينِ الْمَعْرُوفُ بِابْنِ الْمُقْرِئِ ¶ ، سَمِعَ مِنْ عُثْمَانَ بْنِ عَوْفٍ مَشْيَخَةَ الرَّازِيِّ، وَأَجَازَ لَهُ النَّجِيبُ، وَغَيْرُهُ، وَحَدَّثَ. ¶ تُوُفِّيَ فِي ثَانِي عَشَرَ جُمَادَى الأُولَى سَنَةَ ثَلاثِينَ وَسَبْعِ مِائَةٍ بِالإِسْكَنْدَرِيَّةِ.",
            "page": "24",
            "part": "1",
            "seal": "596611A5"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "مُحَمَّدُ بْنُ مُسْلِمِ بْنِ مَالِكِ بْنِ مَزْرُوعِ بْنِ جَعْفَرٍ الطّورِيُّ الْحَنْبَلِيُّ ¶ ، حَضَرَ عَلَى ابْنِ عَبْدِ الدَّائِمِ صَحِيحَ مُسْلِمٍ وَمِنَ التَّرْغِيبِ وَالتَّرْهِيبِ، وَعَلَى عُمَرَ بْنِ الْكِرْمَانِيِّ، وَسَمِعَ مِنْ عَبْدِ الْوَهَّابِ بْنِ النَّاصِحِ، وَالشَّيْخِ شَمْسِ الدِّينِ، وَالْفَخْرِ، وَغَيْرِهِمْ، وَأَجَازَ لَهُ النَّجِيبُ، وَابْنُ عَلاقٍ، وَابْنُ عَزُّونٍ، وَطَلَبَ الْحَدِيثَ بِنَفْسِهِ، وَكَتَبَ بِخَطِّهِ الطِّبَاقَ، وَاشْتَغَلَ بِالْعِلْمِ كَثِيرًا، وَحَصَّلَ وَبَرَعَ، وَوَلِيَ قَضَاءَ الْحَنَابِلَةِ بِدِمَشْقَ بَعْدَ مَوْتِ التَّقِيِّ سُلَيْمَانَ مُحَمَّدِ بْنِ سعديْهِ، مَوْلِدُهُ سَنَةَ اثْنَيْنِ وَسَبْعِينَ وَسِتِّ مِائَةٍ، وَحَدَّثَ , وَخَرَّجُوا لَهُ، تُوُفِّيَ فِي ثَالِثَ عَشَرَ ذِي الْقَعْدَةِ سَنَةَ سِتٍّ وَعِشْرِينَ وَسَبْعِ مِائَةٍ.",
            "page": "25",
            "part": "1",
            "seal": "338322B1"
        },
        {
            "hno": "5",
            "id": "26",
            "nass": "5 - أَخْبَرَنَا قَاضِي الْقُضَاةِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مُسْلِمِ بْنِ مَالِكِ بْنِ مَزْرُوعٍ، إِجَازَةً , أنا أَحْمَدُ بْنُ عَبْدِ الدَّائِمِ، حُضُورًا , أنا مُحَمَّدُ بْنُ عَلِيٍّ الْحَرَّانِيُّ، أنا مُحَمَّدُ بْنُ الْفَضْلِ، أنا عَبْدُ الْغَالِبِ بْنُ مُحَمَّدٍ، أنا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ. . . . . الْكُرْدِيّ، أنا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ سَعْدَانَ، ثنا مُسْلِمُ بْنُ الْحَجَّاجِ، ثنا عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ، ثنا أَحْمَدُ بْنُ الْمُبَارَكِ، ثنا يَحْيَى بْنُ حَمْزَةَ، ثنا مُحَمَّدُ بْنُ الْوَلِيدِ الزُّبَيْدِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ جُبَيْرِ بْنِ نُفَيْرٍ، حَدَّثَنِي أَبِي، أَنَّهُ سَمِعَ ثَوْبَانَ، مَوْلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَنَحْنُ فِي حَجَّةِ الوَدَاعِ: «أَصْلِحْ هَذَا اللَّحْمِ» , فَأَصْلَحْتُهُ فَلَمْ يَزَلْ يَأْكُلُ مِنْهُ حَتَّى قَدِمْنَا الْمَدِينَةَ. . . . . . .",
            "page": "26",
            "part": "1",
            "seal": "50E84B95"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "مُحَمَّدُ بْنُ النَّجِيبِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ بْنِ مُحَمَّدٍ الْخلائِطِيُّ أَبُو عَبْدِ اللَّهِ الدِّمَشْقِيُّ ¶ ، سَمِعَ مِنَ ابْنِ أَبِي الْيُسْرِ جُزْءًا مِنْ حَدِيثِ أَبِي عَلِيِّ بْنِ عَزُّونٍ، مَوْلِدُهُ فِي رَبِيعٍ الأَوَّلِ سَنَةَ سِتِّينَ وَسِتِّ مِائَةٍ، وَتُوُفِّيَ فِي تَاسِعَ عَشَرَ ذِي الْقَعْدَةِ سَنَةَ سَبْعٍ وَعِشْرِينَ وَسَبْعِ مِائَةٍ.",
            "page": "27",
            "part": "1",
            "seal": "F7D0BF0E"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "مُحَمَّدُ بْنُ نَصْرِ اللَّهِ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ الْحَسَنِ بْنِ يَحْيَى بْنِ مُحَمَّدِ بْنِ عَلِيٍّ الدِّمَشْقِيُّ بَهَاءُ الدِّينِ أَبُو عَبْدِ اللَّهِ بْنُ أَبِي الْفَتْحِ بْنِ سَنِى الدَّوْلَةِ ¶ ، حَضَرَ فِي الثَّالِثَةِ عَلَى التَّاجِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ سَعْدِ الدِّينِ الْوَزَّانُ مَشْيَخَتَهُ، وَسَمِعَ مِنَ ابْنِ عَبْدِ الدَّائِمِ، وَابْنِ أَبِي الْيُسْرِ، وَغَيْرِهِمَا، مَوْلِدُهُ فِي ذِي الْحِجَّةِ سَنَةَ سَبْعٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ، وَتُوُفِّيَ لَيْلَةَ الثَّامِنَ عَشَرَ مِنْ شَوَّالٍ سَنَةَ خَمْسٍ وَعِشْرِينَ وَسَبْعِ مِائَةٍ.",
            "page": "28",
            "part": "1",
            "seal": "0838E936"
        },
        {
            "hno": "6",
            "id": "29",
            "nass": "6 - أَخْبَرَنَا مُحَمَّدُ بْنُ نَصْرِ اللَّهِ بْنِ عَلِيِّ بْنِ سَنَى الدَّوْلَةِ، إِجَازَةً , أنا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سَعْدٍ الْوَزَّانُ، قِرَاءَةً عَلَيْهِ وَأَنَا حَاضِرٌ، أنا عَبْدُ الرَّحْمَنِ بْنُ مَكِّيِّ بْنِ حَمْزَةَ، أنا مُحَمَّدُ بْنُ أَحْمَدَ، أنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْمفترشِ، أنا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ بَكْرٍ، ثنا أَحْمَدُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ، ثنا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، عَنْ سُفْيَانَ، هُوَ الثَّوْرِيُّ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، عَنْ عُبَيْدَةَ، عَنِ ابْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«خَيْرُ النَّاسِ قَرْنِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ» . ¶ رَوَاهُ مُسْلِمٌ عَنْ. . . . .، وَأَبِي مُوسَى، عَنِ ابْنِ مَهْدِيٍّ",
            "page": "29",
            "part": "1",
            "seal": "D6F0FC6F"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "مُحَمَّدُ بْنُ يُوسُفَ بْنِ دَاوُدَ بْنِ حَسَنٍ الْعُمَرِيُّ الْجَنَدِيُّ نَاصِرُ الدِّينِ ¶ ، سَمِعَ جُزْءَ. . . . مِنَ الْمُسْلِمِ بْنِ عَلاقٍ، وَالْقُطْبِ مِنْ أَبِي عَصْرُونٍ، وَحَدَّثَ. ¶ مَوْلِدُهُ سَنَةَ سِتِّينَ وَسِتِّ مِائَةٍ، وَمَاتَ فِي شَوَّالٍ سَنَةَ ثَلاثٍ وَأَرْبَعِينَ وَسَبْعِ مِائَةٍ.",
            "page": "30",
            "part": "1",
            "seal": "F8B9776D"
        },
        {
            "hno": "7",
            "id": "31",
            "nass": "7 - أَخْبَرَنَا مُحَمَّدُ بْنُ يُوسُفَ بْنِ دَاوُدَ الْعُمَرِيُّ، ثنا الْمُسْلِمُ بْنُ عَلاقٍ، وَالْقُطْبُ أَحْمَدُ بْنُ أَبِي عَصْرُونٍ،. . . . . . عَنِ ابْنِ عَبَّاسٍ، قَالَ: §«كَانَ الْفَضْلُ يُرْدِفُنِي فَأَكُونُ بَيْنَ يَدَيْهِ، فَارْتَدَفْتُ أَنَا وَأَخِي عَلَى حِمَارَةٍ فَانْتَهَيْتُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يُصَلِّي , فَتَرَكْنَاهَا تَرْعَى بَيْنَ يَدَيْهِ، فَلَمْ يَقْطَعْ صَلاتَهُ»",
            "page": "31",
            "part": "1",
            "seal": "4BC3A8C5"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "مُحَمَّدُ بْنُ يُوسُفَ بْنِ عَبْدِ اللَّهِ بْنِ رَجَاءِ بْنِ فَارِسٍ الزُّبَيْرِيُّ الْحَوْرَانِيُّ أَبُو عَبْدِ اللَّهِ الْمُؤَذِّنُ ¶ ، سَمِعَ مِنَ الشَّيْخِ شِهَابِ الدِّينِ جُزْءَ. . . . . . الدُّعَاء لِلْمَحَامِلِيِّ، وَمِنَ ابْنِ عَبْدِ الدَّائِمِ جُزْءَ ابْنِ الْفُرَاتِ، وَغَيْرِهِ، وَمِنْ. . . . . مَجَالِسِ الْمَخْلَدِيِّ، وَسَمِعَ أَيْضًا مِنْ خَالِدٍ النَّابُلُسِيِّ وَآخَرِينَ، سَمِعَ مِنْهُ الأَئِمَّةُ، مَوْلِدُهُ سَنَةَ خَمْسِينَ وَسِتِّ مِائَةٍ، وَمَاتَ فِي سَابِعِ شَعْبَانَ سَنَةَ ثَمَانٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "32",
            "part": "1",
            "seal": "97A4807B"
        },
        {
            "hno": "8",
            "id": "33",
            "nass": "8 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ بْنِ عَبْدِ اللَّهِ بْنِ رَجَاءٍ، إِجَازَةً , أنا الْبَرُّ خَالِدُ بْنُ يُوسُفَ النَّابُلُسِيُّ الْحَافِظُ، أنا زَيْدُ بْنُ الْحَسَنِ، أنا أَبُو الْفَتْحِ عُبَيْدُ اللَّهِ بْنُ الأَنْصَارِيِّ. ¶ ح وَأَنْبَأَنَا عَالِيًا يُونُسُ بْنِ إِبْرَاهِيمَ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ، عَنْ مُحَمَّدِ بْنِ نَاصِرٍ، وَمُحَمَّدِ بْنِ الزّغوانيِّ، وَأَبِي الْكَرَمِ الشَّهْرُزُورِيِّ، قَالُوا: أنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْمَنْصُورِ، قَالَ الْحَافِظُ: سَمَاعًا، وَالْبَاقُونَ: إِجَازَةً، أنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ. . . . . . .، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، ثنا هُدْبَةُ بْنُ خَالِدٍ، نا هَمَّامٌ، ثنا قَتَادَةُ، عَنْ أَنَسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" نَهَى عَنِ الشُّرْبِ قَائِمًا، قَالَ قَتَادَةُ: فَسَأَلْنَاهُ عَنِ الأَكْلِ، قَالَ: هُوَ شَرٌّ مِنَ الشُّرْبِ \". ¶ رَوَاهُ مُسْلِمٌ، عَنْ هُدْبَةَ، فَوَافَقْنَاهُ بِعُلُوٍّ",
            "page": "33",
            "part": "1",
            "seal": "06153A19"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "مُحَمَّدُ بْنُ يُوسُفَ بْنِ عَلِيِّ بْنِ يُوسُفَ بْنِ قَطَنٍ الأَنْدَلُسِيُّ أَبُو حَيَّانَ الإِمَامُ الشَّهِيرُ الْعَلَمُ ¶ . . . . .، كَتَبَ لَنَا بِخَطِّهِ فِي الاسْتِدْعَاءِ: أَجْرَيْتُ لِلْمَذْكُورِينَ بِهَذَا الاسْتِدْعَاءِ أَهْلا وَالْمُلْحَقِينَ جَمِيعَ. . . . . . سَمَاعًا وَمُنَاوَلَةً وَإِجَازَةً وَمُشَافَهَةً، وَحَفِظْتُهُ جَمِيعَ مَا صَنَّفْتُهُ، وَاخْتَصَرْتُهُ. . . . . . وَإِجَازَةً. . . . . .، وَغَيْر ذَلِكَ. . . . . . الْمَعْرُوف عَبْد الْمَلِكِ. . . . .، مَوْلِدُهُ. . . . . . . شَوَّال مِنْ سَنَةِ أَرْبَعٍ وَخَمْسِينَ وَسِتِّ مِائَةٍ، وَمن. . . . . . النَّحْوِيِّ أَبُو الْحَجَّاجِ يُوسُفُ بْنُ إِبْرَاهِيمَ بْنِ يُوسُفَ. . . . . . أَبُو عَلِيِّ بْنُ الْحَسَنِ بْنِ عَبْدِ الْعَزِيزِ، وَأَبُو الأَحْوَصِ. . . . . . . الأَدِيبُ أَبُو عَلِيٍّ أَحْمَدُ بْنُ سَعْدِ بْنِ أَحْمَدَ بْنِ بَشِيرٍ الأَنْصَارِيُّ، وَالْقَاضِي الْعَالِمُ الْمُتَكَلِّمُ أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَبِي عَامِرٍ يَحْيَى بْنُ عَبْدِ الرَّحْمَنِ بْنِ رَبِيعٍ الأَسْعَدِيُّ، وَالشَّيْخُ أَبُو جَعْفَرٍ أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ ابْنِ عودشٍ الْعاميُّ، وَالشَّيْخُ أَبُو جَعْفَرٍ أَحْمَدُ بْنُ يُوسُفَ بْنِ أَحْمَدَ الْهَاشِمِيُّ الطَهْمَانِيُّ، وَمن عَوالِيهمْ بِالإِسْكَنْدَرِيَّةِ أَبُو عَبْدِ اللَّهِ بْنُ الْبُرْهَانِ الشَّيْخُ الأُصُولِيُّ، وَ. . . . . . . أَبُو مُحَمَّدِ بْنُ عَبْدِ الْوَهَّابِ بْنِ الْجَوَّابِ اللَّخْمِيُّ، وَعَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ إِسْمَاعِيلَ بْنِ فَارِسٍ التَّمِيمِيُّ، وَأَبُو عَبْدِ اللَّهِ بْنُ أَنَسٍ، وَأَبُو طَاهِرٍ الْمَلِيجِيُّ، وَرَضِيُّ اللَّهِ الشَّاطِبِيُّ، وَبِالْقَاهِرَةِ لِلْمُعِزِّ الْحَرَّانِيِّ، وَابْنِ خَطِيبِ الْمِزَّةِ، وَشَامِيَّةَ بِنْتِ الْبَكْرِيِّ، وَابْنِ الأَنْمَاطِيِّ، وَغَيْرِ هَؤُلاءِ، قُلْتُ: وَكَانَتْ وَفَاةُ شَيْخِنَا فِي ثَامِنِ وَعِشْرِينَ صَفَرٍ سَنَةَ خَمْسٍ وَأَرْبَعِينَ وَسَبْعِ مِائَةٍ بِالْقَاهِرَةِ. ¶ أَخْبَرَنَا أَبُو حَيَّانَ الْعَلامَةُ، إِجَازَةً، أنا. . . . . . .",
            "page": "34",
            "part": "1",
            "seal": "30F0DFFF"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "مُحَمَّدُ بْنُ يُوسُفَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْفَارِسِيُّ الْحِيرِيُّ ¶ ، سَمِعَ مِنَ ابْنِ عَلاقٍ جُزْءَ النَّحَّاسِ، وَأَجَازَ لَهُ جُزْءَ. . . . . .، وَسَمِعَ مِنَ النَّجِيبِ، وَغَيْرِهِ، وَحَدَّثَ، وَكَانَ صُوفِيًّا بِالصَّالِحِيَّةِ، مَوْلِدُهُ فِي عَاشِرِ الْمُحَرَّمِ مِنْ سَنَةِ اثْنَتَيْنِ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ، وَتُوُفِّيَ فِي سَادِسِ رَمَضَانَ مِنْ سَنَةِ خَمْسٍ وَعِشْرِينَ وَسَبْعِ مِائَةٍ.",
            "page": "35",
            "part": "1",
            "seal": "762AAAF5"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "مُحَمَّدُ بْنُ يُونُسَ بْنِ حَمْزَةَ بْنِ عَبَّاسٍ الإِرْبِلِيُّ الْعَدَوِيُّ أَبُو عَبْدِ اللَّهِ الْقَطَّانُ ¶ ، سَمِعَ مِنْ أَحْمَدَ بْنِ عَبْدِ الدَّائِمِ الأَوَّلَ، وَمِنْ أَوَّلِ الْخَامِسِ إِلَى آخِرِ التَّاسِعِ مِنْ مَشْيَخِتِهِ تَخْرِيجُ ابْنُ الْخَبَّازِ، وَمِنَ النَّاصِحِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ جُزْءَ الْمُؤَمَّلِ، وَحَدَّثَ , مَوْلِدُهُ فِي سَنَةِ اثْنَتَيْنِ وَسِتِّينَ وَسِتِّ مِائَةٍ، وَمَاتَ سَابِعَ الْمُحَرَّمِ سَنَةَ سِتٍّ وَأَرْبَعِينَ وَسَبْعِ مِائَةٍ.",
            "page": "36",
            "part": "1",
            "seal": "3F0C4B1A"
        },
        {
            "hno": "9",
            "id": "37",
            "nass": "9 - أَخْبَرَنَا مُحَمَّدُ بْنُ يُونُسَ بْنِ حَمْزَةَ الإِرْبِلِيُّ، إِجَازَةً , أنا أَحْمَدُ بْنُ عَبْدِ الدَّائِمِ، أنا أَبُو طَاهِرٍ الْمُبَارَكُ بْنُ الْمُبَارَكِ، أنا أَبُو عَلِيِّ بْنُ الْمَهْدِيِّ، أنا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ شَاهِينَ، أنا أَبُو فَخْرٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ كَوْثَرَ، ثنا مُحَمَّدُ بْنُ الْفَرَجِ الأَزْرَقُ، ثنا عَبْدُ اللَّهِ بْنُ مُوسَى، ثنا الأَوْزَاعِيُّ، عَنْ عَطَاءٍ، عَنْ جَابِرٍ، قَالَ: §\" كَانَتْ لِرِجَالٍ مِنَّا فُضُولُ أَرَضِينَ، فَكَانُوا يَزْرَعُونَهَا بِالثُّلُثِ وَالرُّبُعِ وَالنِّصْفِ، فَبَلَغَ ذَلِكَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «مَنْ كَانَتْ لَهُ أَرْضٌ فَلْيَزْرَعْهَا، أَوْ لِيَمْنَحْهَا أَخَاهُ، فَإِنْ لَمْ يَفْعَلْ فَلْيُمْسِكْ أَرْضَهُ» . . . . . . . عَلَيْهِ مِنْ حَدِيثِ الأَوْزَاعِيِّ",
            "page": "37",
            "part": "1",
            "seal": "34A8B97D"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "مَحْمُودُ بْنُ عَلِيِّ بْنِ عَبْدِ الرَّحْمَنِ بْنِ رِضْوَانَ الأَنْصَارِيُّ الْحَلَبِيُّ، ثُمَّ الدِّمَشْقِيُّ الطَّرَائِفِيُّ جَمَالُ الدِّينِ، ابْنُ الحَاجَّةِ ¶ ، سَمِعَ مِنَ ابْنِ عَبْدِ الدَّائِمِ، وَابْنِ الْعِمَادِ، وَغَيْرِهِمَا، وَحَدَّثَ. ¶ مَاتَ فِي تَاسِعَ عَشَرَ شَهْرِ ذِي الْحِجَّةِ مِنْ سَنَةِ سَبْعٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ، عَنْ سِتٍّ وَسَبْعِينَ سَنَةً.",
            "page": "38",
            "part": "1",
            "seal": "E2AE9D5A"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "مَحْمُودُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ عَبْدِ الْجَبَّارِ الْمَقْدِسِيُّ البَابُ شَرَفي ¶ ، وُلِدَ سَنَةَ خَمْسٍ وَخَمْسِينَ وَسِتِّ مِائَةٍ، وَسَمِعَ مِنَ الْكَرْمَانِيِّ، وَغَيْرِهِ، وَحَدَّثَ. ¶ مَاتَ فِي ذِي الْحِجَّةِ سَنَةَ سِتٍّ وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "39",
            "part": "1",
            "seal": "48417B74"
        },
        {
            "hno": "10",
            "id": "40",
            "nass": "10 - أَخْبَرَنَا مَحْمُودُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ البَاب شرفي، إِجَازَةً , أنا عُمَرُ بْنُ مُحَمَّدٍ الْكِرْمَانِيُّ، أنا الْقَاسِمُ بْنُ عَبْدِ اللَّهِ بْنِ عُمَرَ الصَّفَّارُ، أنا أَبُو الأَسْعَدِ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ الْكَرِيمِ بْنِ هَوَازِنَ. ¶ ح وَأَنْبَأَتْنَا زَيْنَبُ بِنْتُ أَحْمَدَ بْنِ عَبْدِ الرَّحِيمِ، عَنْ عَبْدِ الْخَالِقِ بْنِ أَنْجَبَ، عَنْ أَبِي الأَسْعَدِ، أنا عَبْدُ الْحَمِيدِ الْبَخْتَرِيُّ، ثنا أَبُو نُعَيْمٍ الإِسْفَرَايِينِيُّ، أنا أَبُو عَوَانَةَ يَعْقُوبُ بْنُ إِسْحَاقَ الإِسْفَرَايِينِيُّ، ثنا يُونُسُ بْنُ عَبْدِ الأَعْلَى، أنا أَنَسُ بْنُ عِيَاضٍ، عَنْ رَبِيعَةَ، عَنْ أَنَسٍ، قَالَ: §«تُوُفِّيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلَيْسَ فِي رَأْسِهِ وَلِحْيَتِهِ عِشْرُونَ شَعْرَةً بَيْضَاءَ»",
            "page": "40",
            "part": "1",
            "seal": "42A7EA58"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "مُوسَى بْنُ عَلِيِّ بْنِ يُوسُفَ الزّرزاريُّ ضِيَاءُ الدِّينِ أَبُو عِمْرَانَ ¶ ، سَمِعَ مِنَ الْمُعِينِ الدِّمَشْقِيِّ، وَسَمِعَ مِنَ النَّجِيبِ الْحَرَّانِيِّ وَغَيْرِهِ، مَوْلِدُهُ فِي يَوْمِ عَاشُورَاءَ سَنَةَ إِحْدَى وَسِتِّينَ وَسِتِّ مِائَةٌ، وَتُوُفِّيَ فِي الْحَادِي عَشَرَ مِنْ رَجَبٍ سَنَةَ سِتٍّ وَثَلاثِينَ وَسَبْعِ مِائَةٌ. ¶ مُؤْنسَةُ بِنْتُ عَلِيِّ بْنِ. . . . عَبْدِ اللَّهِ الْفَخْرِيِّ، وَالِدُهَا عَبْدُ اللَّهِ بْنُ عَلِيٍّ الصِّنْهَاجِيُّ، سَمِعَتْ مِنَ ابْنِ عَلاقٍ مَشْيَخَةَ الرَّازِيِّ، وَسُدَاسِيَّاتِهِ، وَمَجْلِسَ الْبِطَاقَةِ، وَحَدَّثَتْ، وَمَاتَتْ فَي رَابِعِ رَجَبٍ مِنْ سَنَةِ اثْنَتَيْنِ وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "41",
            "part": "1",
            "seal": "5AD4BDC2"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "حَرْفُ النُّونِ",
            "page": "42",
            "part": "1",
            "seal": "E91558A1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "نَجِيبُ بْنُ أَبِي الْبَيَانِ بْنِ ثَابِتِ بْنِ أَبِي الْبَيَانِ الْحَلَبِيُّ أَبُو مُحَمَّدٍ ¶ ، سَمِعَ مِنَ الْكِرْمَانِيِّ الْمُجَلَّدَ التَّاسِعَ مِنْ مُسْنَدِ أَبِي عَوَانَةَ، وَحَدَّثَ. ¶ مَاتَ فِي ثَامِنَ عَشَرَ الْمُحَرَّمِ سَنَةَ تِسْعٍ وَعِشْرِينَ وَسَبْعِ مِائَةٍ بِالْقَاهِرَةِ، وَكَانَ مَوْلِدُهُ سَنَةَ سِتٍّ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ.",
            "page": "43",
            "part": "1",
            "seal": "4CBA28A1"
        },
        {
            "hno": "11",
            "id": "44",
            "nass": "11 - أَخْبَرَنَا الْفَقِيهُ الْفَاضِلُ أَبُو مُحَمَّدٍ نَجِيبُ بْنُ أَبِي الْبَيَانِ الْحَلَبِيُّ، إِجَازَةً , أنا عُمَرُ بْنُ مُحَمَّدٍ الْكِرْمَانِيُّ، أنا الْقَاسِمُ بْنُ عَبْدِ اللَّهِ بْنِ عُمَرَ الصَّفَّارُ، أنا هِبَةُ الرَّحْمَنِ بْنُ عَبْدِ الْكَرِيمِ بْنِ هَوَازِنَ. ¶ ح وَأَنْبَأَتْنَا عَالِيًا زَيْنَبُ بِنْتُ أَحْمَدُ، عَنْ أَبِي مُحَمَّدِ بْنِ أَنْجَبَ، عَنْ أَبِي الأَسْعَدِ بْنِ هَوَازِنَ، أنا عَبْدُ الْحَمِيدِ الْبَخْتَرِيُّ، أنا عَبْدُ الْمَلِكِ بْنُ الْحَسَنِ، أنا أَبُو عَوَانَةَ يَعْقُوبُ بْنُ إِسْحَاقَ الإِسْفَرَايِينِيُّ الْحَافِظُ، أنا عُمَرُ بْنُ شَيْبَةَ، ثنا يَحْيَى بْنُ سَعِيدٍ، وَعُمَرُ بْنُ عَلِيٍّ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ أَبِي جُحَيْفَةَ، قَالَ: §«رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكَانَ الْحَسَنُ بْنُ عَلِيٍّ يُشْبِهُهُ» . ¶ رَوَاهُ التِّرْمِذِيُّ عَنْ بُنْدَارٍ , وَالنَّسَائِيّ، عَنْ عَمْرُو بْنِ عَلِيٍّ , كِلاهُمَا عَنْ يَحْيَى بْنِ سَعِيدٍ، فَوَقَعَ لَنَا بَدَلا عَالِيًا",
            "page": "44",
            "part": "1",
            "seal": "28FD7966"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "نَصْرُ اللَّهِ بْنُ أَبِي بَكْرِ بْنِ نَصْرِ اللَّهِ التَّنُوخِيُّ الشَّافِعِيُّ أَبُو أَحْمَدَ بَدْرُ الدِّينِ ¶ ، سَمِعَ مِنَ ابْنِ عَبْدِ الدَّائِمِ نُسْخَةَ دَاوُدَ بْنِ نُصَيْرٍ، وَمِنَ ابْنِ أَبِي الْيُسْرِ الأَوَّلَ مِنْ حَدِيثِ الْجَصَّاصِ، فِي آخَرِينَ، تُوُفِّيَ فِي خَامِسِ وَعِشْرِينَ شَعْبَانَ مِنْ سَنَةِ سَبْعٍ وَعِشْرِينَ وَسَبْعِ مِائَةٍ، وَكَانَ مَوْلِدُهُ سَنَةَ ثَمَانٍ وَخَمْسِينَ وَسِتِّ مِائَةٍ.",
            "page": "45",
            "part": "1",
            "seal": "FEAEA8FD"
        },
        {
            "hno": "12",
            "id": "46",
            "nass": "12 - أَخْبَرَنَا نَصْرُ اللَّهِ بْنُ أَبِي بَكْرِ بْنِ نَصْرِ اللَّهِ الدِّمَشْقِيُّ الْمَعْرُوفُ بِابْنِ النّعنعِ، إِجَازَةً , أنا أَحْمَدُ بْنُ عَبْدِ الدَّائِمِ، أنا يُوسُفُ بْنُ مَعَالِي، أنا عَلِيُّ بْنُ أَحْمَدَ بْنِ مَنْصُورِ بْنِ قَيْسٍ، أنا أَبِي، أنا عَبْدُ الرَّحْمَنِ بْنُ عُثْمَانَ، أنا عَلِيُّ بْنُ يَعْقُوبَ، ثنا أَبُو عَبْدِ الرَّحْمَنِ النَّسَائِيُّ. ¶ ح وَأَخْبَرَنَا،. . . . . . . . أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِنَّ لِكُلِّ نَبِيٍّ دَعْوَةً مُسْتَجَابَةً، وَإِنِّي أَخْبَأْتُ دَعْوَتِي شَفَاعَةً لأُمَّتِي»",
            "page": "46",
            "part": "1",
            "seal": "32EEE14E"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "نَصْرُ اللَّهِ بْنُ دَاوُدَ بْنِ نَصْرِ اللَّهِ بْنِ مُحَمَّدِ بْنِ فَارِسٍ الْحَنَفِيُّ الدِّمَشْقِيُّ ¶ ، سَمِعَ مِنَ النَّجِيبِ جُزْءَ أَبِي سَعْدٍ الْبَغْدَادِيِّ، وَحَدَّثَ، وَحَفِظَ الْجَامِعَ الْكَبِيرَ، وَتَفَقَّهَ، وَأَعَادَ وَنَابَ فِي الْحُكْمِ، وَمَاتَ فِي ثَالِثَ عَشَرَ شَعْبَانَ سَنَةَ ثَلاثِينَ وَسَبْعِ مِائَةٍ، وَكَانَ مَوْلِدُهُ سَنَةَ ثَمَانٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ.",
            "page": "47",
            "part": "1",
            "seal": "B1353757"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "حَرْفُ الْهَاءِ",
            "page": "48",
            "part": "1",
            "seal": "ED797805"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "هَاجَرُ بِنْتُ عَلِيِّ بْنِ عُمَرَ الصِّنْهَاجِيُّ ¶ ، وُلِدَتْ سَنَةَ سَبْعِينَ وَسِتِّ مِائَةٍ تَقْرِيبًا، وَأَحْضَرَتْ عَلَى الْقَاضِي شَمْسِ الدِّينِ بْنِ الْعِمَادِ، وَالْعِزِّ الْحَرَّانِيِّ، وَغَيْرِهِمَا، وَحَدَّثَتْ بِالْقَاهِرَةِ، مَاتَتْ فِي ثَانِي عَشَرَ مِنْ شَهْرِ رَجَبٍ سَنَةَ سَبْعٍ وَسَبْعِينَ وَسَبْعِ مِائَةٍ.",
            "page": "49",
            "part": "1",
            "seal": "240F9191"
        },
        {
            "hno": "13",
            "id": "50",
            "nass": "13 - أَخْبَرَتْنَا هَاجَرُ بِنْتُ عَلِيٍّ الصِّنْهَاجِيُّ، إِجَازَةً , وَمُحَمَّدُ بْنُ أَبِي بَكْرٍ الْوَقَارُ، إِجَازَةً , قَالا: أنا الْعِزُّ عَبْدُ الْعَزِيزِ بْنُ عَبْدِ الْمُنْعِمِ الْحَرَّانِيُّ، قِرَاءَةً عَلَيْهِ، قَالَتِ الأُولَى: وَأَنَا حَاضِرَةٌ، وَقَالَ الثَّانِيُ: وَأَنَا أَسْمَعُ، أنا ضِيَاءُ بْنُ أَحْمَدَ، أنا مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي الْقَاضِي، أنا عَبْدُ اللَّهِ بْنُ مُحَمَّد بْنِ عَبْد اللَّهِ الصَّرِيفِينِيُّ. ¶ ح وَأَخْبَرَنَا عَالِيًا يُونُسُ بْنُ إِبْرَاهِيمَ، إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعًا، عَنْ عَلِيِّ بْنِ الْحَسَنِ، كَذَلِكَ أنا أَبُو الْكَرَمِ الشَّهْرُزُورِيُّ، إِجَازَةً عَنِ الصَّرِيفِينِيِّ، أنا أَبُو. . . . . ابْنُ أَخِي مِيمِيٍّ، ثنا أَبُو الْقَاسِمِ الْبَغَوِيُّ، ثنا دَاوُدُ بْنُ رَشِيدٍ، ثنا مَرْوَانُ، هُوَ ابْنُ مُعَاوِيَةَ الْفَزَارِيُّ، نا عُمَرُ بْنُ حَمْزَةَ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، ثنا سَالِمُ بْنُ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَيُّمَا أَهْلِ دَارٍ اتَّخَذُوا كَلْبًا إِلا كَلْبَ مَاشِيَةٍ أَوْ كَلْبًا ضَارِيًا نَقَصَ مِنْ عَمَلِهِمْ كُلَّ يَوْمٍ قِيرَاطَانِ» . ¶ رَوَاهُ مُسْلِمٌ فِي صَحِيحِهِ عَنْ دَاوُدَ بْنِ رُشَيْدٍ بِهَذَا السَّنَدِ، فَوَافَقْنَاهُ فِي شَيْخِهِ هُوَ أَعْلَى طُرُقِهِ بِدَرَجَتَيْنِ فِي رِوَايَتِنَا الثَّانِيَةِ",
            "page": "50",
            "part": "1",
            "seal": "8434A1B5"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "حرف الياء",
            "page": "51",
            "part": "1",
            "seal": "B73ED3EE"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "يَحْيَي بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الرَّحِيمِ الْحُسَيْنِيُّ",
            "page": "52",
            "part": "1",
            "seal": "D2FDE374"
        },
        {
            "hno": "14",
            "id": "53",
            "nass": "14 - أَخْبَرَنَا يَحْيَى بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الرَّحِيمِ الْحُسَيْنِيُّ، وَيُوسُفُ بْنُ عُمَرَ بْنِ حُسَيْنٍ الْخُتَنِيُّ، إِجَازَةً مِنْهُمَا قَالا: أَنَا عَبْدُ الْغَنِيِّ بْنُ سُلَيْمَانَ بْنِ بَنِينَ بْنِ خَلَفٍ، أَنَا أَبُو الْفَضَائِلِ عُمَر بْن أَحْمَدَ بْنِ عَلِيِّ بْنِ الْفَتْحِ، أَنَا أَبُو صَادِقٍ مُرْشِدُ بْنُ يَحْيَى، أَنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْفَارِسِيُّ، قَالَ: قُرِئَ عَلَى أَبِي أَحْمَدَ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ النَّاصِحِ الْمَعْرُوفِ بِابْنِ الصَّيْرَفِيِّ، فِي مَنْزِلِهِ بِالْقَاهِرَةِ، وَأَنَا حَاضِرٌ أَسْمَعُ قِيلَ لَهُ: حَدَّثَكَ أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ حَامِدِ بْنِ خُزَيْمَةَ، خَالُ وَلَدِ السُّنِّيِّ، حَدَّثَنِي مُحَمَّدُ بْنُ هَاشِمٍ الرمِيُّ الْمُؤَدِّبُ، أَنَا أَبُو مُعَاوِيَةَ، عَنْ جَعْفَرِ بْنِ بُرْقَانَ، عَنِ ابْنِ أَبِي نُشْبَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" ثَلاثٌ مِنْ أَصْلِ الإِسْلامِ: الْكَفُّ عَنْ مَنْ قَالَ: لا إِلَهَ إِلا اللَّهُ لا يُكَفِّرُهُ بِذَنْبٍ وَلا يُخْرِجُهُ مِنَ الإِسْلامِ بِعَمَلٍ، وَالْجِهَادُ مَاضٍ مُنْذُ بَعَثَنِي اللَّهُ، عَزَّ وَجَلَّ، إِلَى أَنْ يُقَاتِلَ آخِرُ أُمَّتِيَ الدَّجَّالَ لا يَصْرِفُهُ جَوْرُ جَائِرٍ وَلا عَدْلُ عَادِلٍ، وَالإِيمَانُ بِالأَقْدَارِ كُلِّهَا \"",
            "page": "53",
            "part": "1",
            "seal": "2AAD219F"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "يَحْيَى بْنُ فَضْلِ اللَّهِ بْنِ مُجَلِّي بْنِ دَعْجَانَ الْعَدَوِيُّ ¶ ، وُلِدَ فِي حَادِيَ عَشَرَ شَوَّالٍ سَنَةَ خَمْسِينَ وَسِتِّ مِائَةٍ بِالْكَرْكِ، وَسَمِعَ بِدِمَشْقَ مِنْ أَحْمَدَ بْنِ عَبْدِ الدَّائِمِ، وَمَحْمُودِ بْنِ عُبَيْدِ اللَّهِ الرَّيْحَانِيِّ، وَبِالْمَدِينَةِ مِنْ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مَعْمَرٍ، وَبِالْقَاهِرَةِ مِنَ النَّجِيبِ، وَأَجَازَ لَهُ أَحْمَدُ بْنُ مَسْلَمَةَ، وَمَكِّيُّ بْنُ عِلانَ، وَإِسْمَاعِيلُ بْنُ الْعِرَاقِيِّ وَخَطِيبُ مَرْدَا فِي آخَرِينَ، وَتَرَقَّى فِي الْمَنَاصِبِ الْعَلِيَّةِ، وَوَلِيَ كِتَابَةَ السِّرِّ مُحَمَّدُ بْنُ سُوَيْدٍ، وَكَانَ مُعَظَّمًا عِنْدَ السُّلْطَانِ وَأَرْبَابِ الدَّوْلَةِ، قَلِيلَ الاجْتِمَاعِ بِالنَّاسِ، تُوُفِّيَ لَيْلَةَ تَاسِعِ شَهْرِ رَمَضَانَ سَنَةَ ثَمَانٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "54",
            "part": "1",
            "seal": "F52F6EB5"
        },
        {
            "hno": "15",
            "id": "55",
            "nass": "15 - أَخْبَرَنَا يَحْيَى بْنُ فَضْلِ اللَّهِ، إِجَازَةً عَنْ أَحْمَدَ بْنِ الْفَرَجِ، أَنَا عَلِيُّ بْنُ الْحُسَيْنِ الْحَافِظُ، أَنَا إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ السَّمَرْقَنْدِيُّ. ¶ ح وَأَنْبَأَنَا يُونُسُ بْنُ إِبْرَاهِيمَ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ، عَنِ الْمُبَارَكِ بْنِ الْحَسَنِ الشَّهْرَزُورِيِّ، قَالا: أَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ النَّقُّورِ، قَالَ الأَوَّلُ: سَمَاعًا، وَالثَّانِي: إِجَازَةً، أَنَا عِيسَى بْنُ عَلِيٍّ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، ثنا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ، ثنا دَاوُدُ الْعَطَّارُ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَفْطَرَ الْحَاجِمُ وَالْمَحْجُومُ» . ¶ أَخْرَجَهُ النَّسَائِيُّ، عَنْ أَحْمَدَ بْنِ عَلِيٍّ، عَنْ عَبْدِ الأَعْلَى بْنِ حَمَّادٍ، فَوَقَعَ لَنَا بَدَلا عَالِيًا جِدًّا",
            "page": "55",
            "part": "1",
            "seal": "DE59B547"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "يَحْيَى بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ أَبِي الْقَاسِمِ الْعَدَوِيُّ ¶ ، وُلِدَ سَنَةَ إِحْدَى وَخَمْسِينَ وَسِتِّ مِائَةٍ، وَسَمِعَ مِنَ ابْنِ عَبْدِ الدَّائِمِ صَحِيحَ مُسْلِمٍ. . . .، وَحَدَّثَ، تُوُفِّيَ فِي شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ اثْنَتَيْنِ وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "56",
            "part": "1",
            "seal": "80774066"
        },
        {
            "hno": "16",
            "id": "57",
            "nass": "16 - أَخْبَرَنَا يَحْيَى بْنُ مُحَمَّدِ بْنِ عَلِيٍّ السَّكَاكِرِيُّ، إِجَازَةً أَنَا أَحْمَدُ بْنُ عَبْدِ الدَّائِمِ، أَنَا مُحَمَّدُ بْنُ عَلِيٍّ الْحَرَّانِيُّ، أَنَا مُحَمَّدُ بْنُ الْفَضْلِ، أَنَا عَبْدُ الْغَافِرِ بْنُ مُحَمَّدٍ، أَنَا مُحَمَّدُ بْنُ عِيسَى، ثَنَا إِبْرَاهِيمُ بْنُ سُفْيَانَ، ثَنَا مُسْلِمُ بْنُ الْحَجَّاجِ، ثنا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ بْنِ قَعْنَبٍ، ثنا أَفْلَحُ، يَعْنِى: ابْنَ حُمَيْدٍ، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ، أَنَّهَا قَالَتْ: §\" اسْتَأْذَنَتْ سَوْدَةُ رَسُولَ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لَيْلَةَ الْمُزْدَلِفَةِ تَدْفَعَ قَبْلَهُ وَقَبْلَ حَطْمَةِ النَّاسِ، وَكَانَتِ امْرَأَةً ثَبِطَةً، يَقُولُ الْقَاسِمُ: وَالثَّبِطَةُ: الثَّقِيلَةُ، قَالَتْ: فَأَذِنَ لَهَا، فَخَرَجَتْ قَبْلَ دَفْعَةِ النَّاسِ، وَحَبَسَنَا حَتَّى أَصْبَحْنَا، فَدَفَعَنَا بِدَفْعِهِ، وَلأَنْ أَكُونَ اسْتَأْذَنْتُ رَسُولَ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، كَمَا اسْتَأْذَنَتْهُ سَوْدَةُ، فَأَكُونَ أَدْفَعُ بِإِذْنِهِ أَحَبُّ إِلَيَّ مِنْ مَفْرُوحٍ بِهِ \". ¶ أَخْرَجَهُ الْبُخَارِيُّ، عَنْ أَبِي نُعَيْمٍ، عَنْ أَفْلَحَ بِهِ",
            "page": "57",
            "part": "1",
            "seal": "F65DA2FA"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "يَحْيَى بْنُ مُحَمَّدِ بْنِ يُوسُفَ بْنِ أَبِي مُحَمَّدِ بْنِ أَبِي الْفُتُوحِ الْمِصْرِيُّ ¶ . . . . . . . . . تُوُفِّيَ يَوْمَ السَّبْتِ سَابِعَ جُمَادَى الآخِرَةِ سَنَةَ سَبْعٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "58",
            "part": "1",
            "seal": "8368D58F"
        }
    ],
    "t30271": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الحادي عشر من معجم الشيخة مريم"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن أحمد بن عبد الواحد بن عبد الرحمن المقدسي الخليلي شمس الدين بن الفخر علي"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن عبد العزيز بن عبد الرحمن الشافعي السكري المصري أبو عبد الله الخطيب تاج الدين بن العلاء"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن عبد الكريم بن الكبكج، تاج الدين بن العماد المقرئ"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عمر بن أحمد بن عمر المنبجي الأديب بدر الدين"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عمر بن أحمد بن عمر المنبجي"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عمر بن عبد الحق بن صالح بن علي بن سلطان بن الرصاص فخر الدين"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عمر بن عبد الله بن عمر بن يوسف خطيب بيت الآبار موفق الدين"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عمر بن أبي القاسم السلاوي"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن عبد الرحمن بن سالم بن عبد القاهر القسطلاني"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن علي بن أحمد بن القسطلاني , كمال الدين"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن محمد بن أحمد بن عبد الله بن محمد. . . . . . . ابن سيد الناس أبو الفتح اليعمري الزمعي"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن محمد بن أحمد ابن سيد الناس أبو سعيد اليعمري، ويكنى أيضا أبا القاسم"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن محمد بن أبي الحرم القلانسي الحنبلي أبو الحرم"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن محمد البكري، ولد سنة ستين وست مائة"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن محمد بن عبد الكريم المخزومي"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن محمد بن عبد الغفار. . . . . . . ."
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن نعمة أبو الحسن الدمشقي بدر الدين"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن يحيى بن علي بن يحيى بن علي بن خالد الواسطي أبو عبد الله الإسكندري كمال الدين المعروف بابن المقرئ"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن مسلم بن مالك بن مزروع بن جعفر الطوري الحنبلي"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن النجيب بن محمد بن يوسف بن محمد الخلائطي أبو عبد الله الدمشقي"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن نصر الله بن علي بن عبد الله بن الحسن بن يحيى بن محمد بن علي الدمشقي بهاء الدين أبو عبد الله بن أبي الفتح بن سنى الدولة"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن يوسف بن داود بن حسن العمري الجندي ناصر الدين"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن يوسف بن عبد الله بن رجاء بن فارس الزبيري الحوراني أبو عبد الله المؤذن"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن يوسف بن علي بن يوسف بن قطن الأندلسي أبو حيان الإمام الشهير العلم"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن يوسف بن محمد بن إبراهيم الفارسي الحيري"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن يونس بن حمزة بن عباس الإربلي العدوي أبو عبد الله القطان"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "محمود بن علي بن عبد الرحمن بن رضوان الأنصاري الحلبي، ثم الدمشقي الطرائفي جمال الدين، ابن الحاجة"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "محمود بن محمد بن علي بن عبد الجبار المقدسي الباب شرفي"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "موسى بن علي بن يوسف الزرزاري ضياء الدين أبو عمران"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "حرف النون"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "نجيب بن أبي البيان بن ثابت بن أبي البيان الحلبي أبو محمد"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "نصر الله بن أبي بكر بن نصر الله التنوخي الشافعي أبو أحمد بدر الدين"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "نصر الله بن داود بن نصر الله بن محمد بن فارس الحنفي الدمشقي"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "حرف الهاء"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "هاجر بنت علي بن عمر الصنهاجي"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "حرف الياء"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "يحيي بن جعفر بن محمد بن عبد الرحيم الحسيني"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "يحيى بن فضل الله بن مجلي بن دعجان العدوي"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "يحيى بن محمد بن علي بن أبي القاسم العدوي"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "يحيى بن محمد بن يوسف بن أبي محمد بن أبي الفتوح المصري"
        }
    ]
}