{
    "b30272": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْخَامِسُ مِنْ مُعْجَمِ الشَّيْخَةِ مَرْيَمَ ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "ADA617CA"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "بَقِيَةُ الْحَاءِ",
            "page": "2",
            "part": "1",
            "seal": "3887AE37"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "حَفْصَةُ بِنْتُ عُبَيْدِ بْنِ مُحَمَّدِ بْنِ عَبَّاسٍ ¶ أُخْتُ أَحْمَدَ الْمُتَقَدِّمِ ذِكْرُهُ، حَضَرَتْ عَلَى النَّجِيبِ مَجَالِسَ بِالْخِلالِ، وَحَدَّثَتْ، مَاتَتْ تَاسِعَ عَشَرَ شَهْرِ رَمَضَانَ سَنَةَ أَرْبَعٍ وَعِشْرِينَ وَسَبْعِ مِائَةٍ.",
            "page": "3",
            "part": "1",
            "seal": "3DA8A789"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "حَمْزَةُ بْنُ أَسْعَدَ بْنِ الْمُظَفَّرِ بْنِ الْقَلانِسِيِّ الصَّاحِبُ عِزُّ الدِّينِ أَبُو يَعْلَى، وَأَبُو الْمُظَفَّرِ ¶ ، قَالَ الشَّيْخُ كَمَالُ الدِّينِ الزَّمْلَكَانِيُّ فِي حَقِّهِ: مِنَ الصُّدُورِ وَالأَعْيَانِ وَأَرْبَابِ الْبُيُوتِ الْكَبِيرَةِ بِدِمَشْقَ، خَدَمَ فِي الدُّورِ وَصَحِبَ الأَكَابِرَ، وَتَرَقَّتْ بِهِ الْحَالُ إِلَى أَنْ تَفَرَّدَ بِالصَّدَارَةِ وَالرِّئَاسَةِ فِي بَلَدِهِ، وَتَقَدَّمَ عَلَى أَعْيَانِهَا، وَكَانَ مُتَجَمِّلا، يُفْنِي مَالَهُ عَلَى قِيَامِ جَاهِهِ، انْتَهَى. ¶ وَلِيَ نَظَرَ الْخَاصِّ، وَالْوِكَالَةَ بِدِمَشْقَ، ثُمَّ وَلِيَ الْوِزَارَةَ بِهَا فِي أَوَاخِرِ سَنَةِ عَشْرٍ وَسَبْعِ مِائَةٍ، فَبَاشَرَهَا أَقَلَّ مِنْ نِصْفِ سَنَةٍ، ثُمَّ انْفَصَلَ عَنْهَا، وَاسْتَمَرَّ عَلَى عَادَتِهِ فِي رِئَاسَتِهِ إِلَى أَنْ مَاتَ فِي سَادِسِ ذِي الْحِجَّةِ سَنَةَ سَبْعٍ وَعِشْرِينَ وَسَبْعِ مِائَةٍ، وَمَوْلِدُهُ سَنَةَ تِسْعٍ وَأَرْبَعِينَ، وَقِيلَ: سَنَةَ سِتٍّ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ، سَمِعَ مِنَ ابْنِ عَبْدِ الدَّائِمِ أَمَالِيَ ابْنِ مَلَّةَ، وَمِنَ الْمِقْدَادِ الْعَنْسِيِّ الأَرْبَعِينَ لِلْحَاكِمِ، وَمِنْ مُحَمَّدٍ وَيَحْيَى ابْنَيْ تَمَّامٍ سُبَاعِيَّاتِ ابْنِ مُلاعِبٍ، وَالْمُسْلِمِ بْنِ عَلانَ، وَغَيْرِهِ جُزْءَ الأَنْصَارِيِّ، وَأَجَازَ لَهُ عُثْمَانُ بْنُ عَلِيِّ بْنِ خَطِيبِ الْقَرَافَةِ، وَعَبْدُ اللَّهِ بْنُ بَرَكَاتٍ الْخُشُوعِيُّ، وَعَبْدُ الْعَزِيزِ الْكَفَرْطَابِيُّ، وَأَبُو عَلِيٍّ الْبَكْرِيُّ، وَالْفَقِيهُ النُونِينِيُّ وَجَمَاعَةٌ.",
            "page": "4",
            "part": "1",
            "seal": "661CAC34"
        },
        {
            "hno": "1",
            "id": "5",
            "nass": "1 - أَخْبَرَنَا حَمْزَةُ بْنُ أَسْعَدَ الْقَلانِسِيُّ، إِجَازَةً وَأَبِيهِ، عَنِ بْنِ رَافِعٍ، فِي مُعْجَمِهِ , نا أَحْمَدُ بْنُ عَبْدِ اللَّهِ، أنا أَبُو الْفَرَجِ بْنُ كُلَيْبٍ، نا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ، أنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، أنا سُلَيْمَانُ بْنُ أَحْمَدَ،. . . . . . .، عَنْ عَبْد الرَّزَّاقِ، أنا ابْنُ جُرَيْجٍ، قَالَ: أَخْبَرَنِي ابْنُ شِهَابٍ، عَنِ الْمُلاعَنَةِ وَعَنِ السُّنَّةِ فِيهَا، §\". . . . . . أَنَّ رَجُلا مِنَ الأَنْصَارِ جَاءَ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ، أَرَأَيْتَ رَجُلا وَجَدَ مَعَ امْرَأَتِهِ رَجُلا، أَيَقْتُلُهُ فَتَقْتُلُونَهُ؟ أَمْ كَيْفَ يَفْعَلُ؟ فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ فِي شَأْنِهِ مَا ذُكِرَ فِي الْقُرْآنِ مِنْ أَمْرِ الْمُلاعَنَةِ \" , الْحَدِيثُ. ¶ مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ عَبْدِ الرَّزَّاقِ، عَنِ ابْنِ جُرَيْجٍ",
            "page": "5",
            "part": "1",
            "seal": "44C01477"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "الْخَاءُ الْمُعْجَمَةُ",
            "page": "6",
            "part": "1",
            "seal": "EFC0462A"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "خَاتُونُ بِنْتُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ سُنْقُرَ، وَتُلَقَّبُ سِتَّ الْمُلُوكِ.",
            "page": "7",
            "part": "1",
            "seal": "858CDC5F"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "مَنِ اسْمُهَا خَدِيجَةُ",
            "page": "8",
            "part": "1",
            "seal": "0EF73C04"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "خَدِيجَةُ بِنْتُ إِبْرَاهِيمَ بْنِ يَحْيَى الْعَسْقَلانِيِّ الْحَنْبَلِيِّ أُمُّ عَلِيٍّ ¶ ، سَمِعَتْ عَلَى ابْنِ عَلاقٍ سُدَاسِيَّاتِ الرَّازِيِّ، وَحَدَّثَتْ، مَاتَتْ فِي تَاسِعَ عَشَرَ صَفَرٍ سَنَةَ ثَلاثٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "9",
            "part": "1",
            "seal": "F6877E79"
        },
        {
            "hno": "2",
            "id": "10",
            "nass": "2 - أَخْبَرَتْنَا خَدِيجَةُ بِنْتُ إِبْرَاهِيمَ الْعَسْقَلانِيِّ، إِجَازَةً , أنا عَبْدُ اللَّهِ بْنُ عَبْدِ الْوَاحِدِ بْنِ عَلاقٍ، أنا أَبُو الطَّاهِرِ إِسْمَاعِيلُ بْنُ صَالِحِ بْنِ يَاسِينَ. ¶ ح وَأَخْبَرَنَا يُونُسُ بْنُ إِبْرَاهِيمَ بْنِ عَبْدِ الْقَوِيِّ، سَمَاعًا , أنا أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْحُسَيْنِ بْنِ عَبْدِ الْعَزِيزِ، إِجَازَةً , أنا عَبْدُ الرَّحْمَنِ بْنُ مَكِّيِّ بْنِ حَمْزَةَ بْنِ موقا، قَالا: أنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الرَّازِيُّ، أنا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْفَارِسِيُّ، بِفُسْطَاطِ مِصْرَ , أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ اللَّهِ بْنِ الْفَضْلِ، ثنا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحُبَابِ الْجُمَحِيُّ، ثنا الْوَلِيدُ بْنُ هِشَامٍ الْقَحْذَمِيُّ، ثنا حَرِيزُ بْنُ عُثْمَانَ، قَالَ: سَأَلْتُ عَبْدَ اللَّهِ بْنَ بُسْرٍ، أَشَابَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ §«فَأَوْمَأَ بِيَدِهِ إِلَى عَنْفَقَتِهِ» . ¶ رَوَاهُ الْبُخَارِيُّ عَنْ عِصَامٍ عَنْ حَرِيزٍ مُنْفَرِدًا بِهِ",
            "page": "10",
            "part": "1",
            "seal": "B1A43A54"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "خَدِيجَةُ بِنْتُ عُثْمَانَ بْنِ مُحَمَّدِ بْنِ أَبِي بَكْرٍ التَّوْزَرِيِّ.",
            "page": "11",
            "part": "1",
            "seal": "321AA2B2"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "خَدِيجَةُ بِنْتُ عَلِيِّ بْنِ عُمَرَ الصُّنَابِحِيِّ الْمَدْعُوَّةُ سِتَّ الشَّامِ ¶ ، حَضَرَتْ عَلَى الْمَعِينِ الدِّمَشْقِيِّ فِي الرَّابِعَةِ مِنْ أَوَّلِ الْخَامِسِ مِنَ الْمُجَالَسَةِ، وَسَمِعَتْ مِنَ السُّدَاسِيَّاتِ إِلَى آخِرِ الْعَاشِرِ مِنْهَا، وَحَضَرَتْ عَلَى النَّجِيبِ، وَابْنِ عَلاقٍ، مَاتَتْ فِي جُمَادَى الآخِرَةِ سَنَةَ أَرْبَعٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "12",
            "part": "1",
            "seal": "9150A9DF"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "خَدِيجَةُ بِنْتُ الْفَخْرِ فخراور بْنِ مُحَمَّدِ بْنِ فخراور بْنِ مَحْمُودٍ الْكَنْجِيِّ أُمُّ الْخَيْرِ ¶ ، حَضَرَتْ عَلَى النَّجِيبِ الْخَامِسَ مِنْ مُوَافَقَاتِهِ، وَجَزْءَ ابْنِ عَرَفَةَ، وَحَدَّثَتْ، وَأَجَازَ لَهَا الْمَعِينُ، وَابْنُ عَزُّونٍ، وَابْنُ عَلاقٍ، وَابْنُ مُضَرَ وَآخَرُونَ، مَوْلِدُهَا فِي شَعْبَانَ سَنَةَ ثَلاثٍ وَسِتِّينَ وَسِتِّ مِائَةٍ، وَمَاتَتْ فِي ثَامِنِ وَعِشْرِينَ صَفَرٍ سَنَةَ تِسْعٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "13",
            "part": "1",
            "seal": "F65A60CC"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "الدَّالُ",
            "page": "14",
            "part": "1",
            "seal": "237AE03B"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "دعين بْنُ قَرَاقُوشَ الظَّاهِرِيُّ، وَيُدْعَى مُحَمَّدًا",
            "page": "15",
            "part": "1",
            "seal": "68509D6A"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "دُنْيَا بِنْتُ الْمُوَفَّقِ يُوسُفَ بْنِ سُلَيْمَانَ الْهَكَّارِيِّ ¶ ، زَوْجَةُ الْكَمَالِ مُحَمَّدِ بْنِ أَسْعَدَ بْنِ الْقَايَاتِيِّ، سَمِعَتِ النَّجِيبَ،. . . . الْمُوَافَقَاتِ، وَحَدَّثَتْ , تُوُفِّيَتْ فِي سَادِسَ عَشَرَ مِنْ شَعْبَانَ سَنَةَ سَبْعٍ وَعِشْرِينَ وَسَبْعِ مِائَةٍ.",
            "page": "16",
            "part": "1",
            "seal": "EFA01C67"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "الزَّايُ",
            "page": "17",
            "part": "1",
            "seal": "26AC5A3B"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "زَهْرَةُ بِنْتُ عُمَرَ بْنِ حُسَيْنٍ الْخُتَنِيُّ ¶ ، سَمِعَتْ مِنْ إِبْرَاهِيمَ بْنِ مُضَرَ، وَمِنَ ابْنِ عَزُّونٍ، وَأَبِي بَكْرِ بْنِ عَلِيِّ بْنِ مُكَارِمٍ الرَّابِعَ وَالْخَامِسَ وَالثَّامِنَ مِنَ الْمُجَالَسَةِ، وَمِنْ شَيْخِ الشُّيُوخِ جُزْءَ ابْنِ عَرَفَةَ، وَسَمِعَتْ مِنْ آخَرِينَ، وَحَدَّثَتْ، مَوْلِدُهَا سَنَةَ أَرْبَعٍ وَخَمْسِينَ وَسِتِّ مِائَةٍ، وَمَاتَتْ. . . . . . أَخْبَرَتْنَا زَهْرَةُ بِنْتُ عُمَرَ بْنِ حُسَيْنٍ الْخُتَنِيِّ، إِجَازَةً، أنا الْكَمَالُ عَلِيُّ بْنُ شُجَاعٍ الضَّرِيرُ. .",
            "page": "18",
            "part": "1",
            "seal": "B9B37E28"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "زَيْنَبُ بِنْتُ الْكَمَالِ أَحْمَدَ بْنِ عَبْدِ الرَّحِيمِ بْنِ عَبْدِ الرَّحْمَنِ الْمَقْدِسِيِّ، أُمُّ عَبْدِ اللَّهِ ¶ ، وُلِدَتْ سَنَةَ سِتٍّ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ، وَسَمِعَتْ عَلَى خَطِيبِ مَرْدَا، وَأَبِي الْجَهْمِ الْيلْدَانِيِّ، وَسِبْطِ ابْنِ الْجَوْزِيِّ، وَمُحَمَّدِ بْنِ عَبْدِ الْهَادِي، وَأَخِيهِ عَبْدِ الْحَمِيدِ، وَإِبْرَاهِيمَ بْنِ خَلِيلٍ، وَأَحْمَدَ بْنِ عَبْدِ الدَّائِمِ فِي جَمَاعَةٍ، وَأَجَازَ لَهَا مِنْ بَغْدَادَ إِبْرَاهِيمُ بْنُ الْخَيْرِ، وَأَبُو نَصْرِ بْنُ الْعُلَّيْقِ، وَمُحَمَّدُ بْنُ الْمُثَنَّى، وَعجيبَةُ بِنْتُ أَبِي بَكْرٍ، وَابْنُ جُعَيْدِ بْنُ السَّعْدِيِّ، وَجَمَاعَةٌ، وَمِنْ مَارِدِينَ عَبْدُ الْخَالِقِ بْنُ الأنْجَبِ النِّشتِبرِيُّ، وَمِنْ حَلَبَ يُوسُفُ بْنُ خَلِيلٍ، وَمِنْ حَرَّانَ عِيسَى بْنُ سَلامَةَ، وَمِنَ الإِسْكَنْدَرِيَّةِ سِبْطُ السِّلَفِيِّ، وَمِنَ الْقَاهِرَةِ مُحَمَّدُ بْنُ الْخَتِّ، وَالْحَافِظُ عَبْدُ الْعَظِيمِ الْمَيْدُومِيُّ، وَأَبُو الْقَاسِمِ بْنُ نُمَيْرَةَ، وَمِنْ دِمَشْقَ الرَّشِيدُ أَحْمَدُ بْنُ سَلَمَةَ، وَطَائِفَةٌ وَعُمِّرَتْ، وَحَدَثَّتْ بِالْكَثِيرِ، وَازْدَحَمَ عَلَيْهَا الطَّلَبَةُ، وَهِيَ آخِرُ مَنْ حَدَّثَ فِي الدُّنْيَا عَنْ سِبْطِ السِّلَفِيِّ، وَيُوسُفَ بْنِ خَلِيلٍ، وَالنِّشتِبرِيِّ، وَعجيبَةَ، وَطَائِفَةٍ بِالإِجَازَةِ الْخَاصَّةِ، يُقَالُ: تَفَرَّدَتْ بِحَمْلِ حِمْلٍ مِنَ الأَجْزَاءِ وَالْكُتُبِ، وَكَانَتْ حَسَنَةَ الأَخْلاقِ سَلِسَةَ الرُّوحِ عَلَى الطَّلَبَةِ، لَمْ تَتَزَوَّجْ، تُوُفِّيَتْ لَيْلَةَ تَاسِعَ عَشَرَ جُمَادَى الأُولَى سَنَةَ أَرْبَعِينَ وَسَبْعِ مِائَةٍ.",
            "page": "19",
            "part": "1",
            "seal": "A0DA05F4"
        },
        {
            "hno": "3",
            "id": "20",
            "nass": "3 - أَخْبَرَتْنَا زَيْنَبُ بِنْتُ أَحْمَدَ، إِجَازَةً , وَيُونُسُ بْنُ إِبْرَاهِيمَ، سَمَاعًا , كِلاهُمَا عَنْ سِبْطِ السِّلَفِيِّ، أنا جَدِّي لأُمِّي، أنا نَصْرُ بْنُ أَحْمَدَ، أنا عُمَرُ بْنُ أَحْمَدَ، أنا مُحَمَّدُ بْنُ يَحْيَى بْنِ عُمَرَ بْنِ عَلِيِّ بْنِ حَرْبٍ، أنا جَدُّ أَبِي، نا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا تُطْرُونِي كَمَا أَطْرَتِ النَّصَارَى عِيسَى بْنَ مَرْيَمَ، فَإِنَّمَا أَنَا عَبْدُ اللَّهِ وَرَسُولُهُ»",
            "page": "20",
            "part": "1",
            "seal": "3EA8937A"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "زَيْنَبُ بِنْتُ عَبْدِ اللَّهِ ابْنِ مُسْتَوْلَدَةِ إِبْرَاهِيمَ بْنِ يَحْيَى الْعَسْقَلانِيِّ ¶ ، سَمِعَتْ مِنَ ابْنِ عَلاقٍ سُدَاسِيَّاتِ الرَّازِيِّ، وَحَدَّثَتْ مَوْلِدَهَا تَقْرِيبًا سَنَةَ خَمْسِينَ وَسِتِّ مِائَةٍ بِأَنْطَاكِيَةَ، وَمَاتَتْ فِي سَادِسَ عَشَرَ رَبِيعٍ الأَوَّلِ سَنَةَ إِحْدَى وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "21",
            "part": "1",
            "seal": "6A4B33F4"
        },
        {
            "hno": "4",
            "id": "22",
            "nass": "4 - أَخْبَرَتْنَا زَيْنَبُ بِنْتُ عَبْدِ اللَّهِ، إِجَازَةً , أنا عَبْدُ اللَّهِ بْنُ عَبْدِ الأَوْحَدِ، أنا إِسْمَاعِيلُ بْنُ يَاسِينَ. ¶ ح وَأَخْبَرَنَا يُونُسُ بْنُ إِبْرَاهِيمَ، سَمَاعًا , أنا عَلِيُّ بْنُ إِسْمَاعِيلَ بْنِ خَلَفٍ، إِجَازَةً , أنا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ مَنْصُورٍ الْحَضْرَمِيُّ، قَالا: أنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ، أنا مُحَمَّدُ بْنُ الْحُسَيْنِ، أنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ الذُّهْلِيُّ، ثنا مُوسَى بْنُ هَارُونَ، ثنا أَبُو الرَّبِيعِ الزَّهْرَانِيُّ، حَدَّثَنِي مَنْصُورُ بْنُ أَبِي الأَسْوَدِ، عَنِ الأَعْمَشِ، عَنْ عَلِيِّ بْنِ مُدْرَكٍ، عَنْ هلالِ بْنِ يَسَافٍ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«خَيْرُ أُمَّتِي الْقَرْنُ الَّذِي أَنَا فِيهِمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ» . ¶ قَالَ عِمْرَانُ: وَلا أَدْرِي أَذَكَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَعْدَ قَرْنِهِ قَرْنَيْنِ أَوْ ثَلاثَةً",
            "page": "22",
            "part": "1",
            "seal": "E3027906"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "زَيْنَبُ بِنْتُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ النُجَيْرَمِيِّ ¶ ، سَمِعَتْ مِنْ جَدِّهَا لأُمِّهَا ابْنِ عَبْدِ الدَّائِمِ جُزْءَ أَيُّوبَ، وَالأَوَّلَ وَالثَّانِيَ مِنْ حَدِيثِ عَلِيِّ بْنِ حُجْرٍ، وَغَيْرَ ذَلِكَ، وَسَمِعَتْ مِنْ. . . . .، مَوْلِدُهَا فِي سَنَةِ ثَلاثٍ وَخَمْسِينَ وَسِتِّ مِائَةٍ، وَمَاتَتْ فِي خَامِسِ عِشْرِينَ صَفَرٍ سَنَةَ اثْنَيْنِ وَأَرْبَعِينَ وَسَبْعِ مِائَةٍ.",
            "page": "23",
            "part": "1",
            "seal": "7AB9B25F"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "زَيْنَبُ بِنْتُ يَحْيَى بْنِ عَبْدِ الْعَزِيزِ بْنِ عَبْدِ السَّلامِ السّلمِيِّ ¶ ، وُلِدَتْ سَنَةَ نَيِّفٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ، وَسَمِعَتْ مِنَ ابْنِ خَطِيبِ الْقَرَافَةِ مُسْنَدَ أَنَسٍ للْنُجَيْرَمِيِّ وَجُزْءَ مُطَيِّنٍ، وَسَمِعَتْ مِنْ إِبْرَاهِيمَ بْنِ خَلِيلٍ مُعْجَمَ الطَّبَرَانِيِّ الصَّغِيرَ، وَجُزْءَ ابْنِ الْفُرَاتِ، وَانْتِخَابَ الطَّبَرَانِيِّ عَلَى ابْنِ فَارِسٍ، وَمِنْ مُحَمَّدِ بْنِ سُلَيْمَانَ الصَّقَلِّيِّ الْمِائَةَ الْفَرْوِيَّةَ، وَمِنَ الْبلْدَانِيِّ جُزْءَ ابْنِ عَرَفَةَ، وَسَمِعَتْ. . . . . . . . . . . ابْن عَزُّونٍ، وَجَمَاعَةً وَأَجَازَ لَهَا سِبْطُ السِّلَفِيِّ، وَآخَرُونَ، تُوُفِّيَتْ فِي ذِي الْقَعْدَةِ سَنَةَ خَمْسٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ، وَمَوْلِدُهَا تَقْرِيبًا سَنَةَ ثَمَانٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ،. . . . . . . . . . . . . . . . . . . . . . .",
            "page": "24",
            "part": "1",
            "seal": "EB57D9F2"
        },
        {
            "hno": "5",
            "id": "25",
            "nass": "5 - أَخْبَرَنَا ابْن خَلِيل الآدمِيُّ، أنا يَحْيَى بْنُ مَحْمُودِ بْنِ سَعْدٍ، أنا أَبُو عَدْنَانَ مُحَمَّدُ بْنُ أَبِي نِزَارٍ، حُضُورًا , وَفَاطِمَةُ بِنْتُ عَبْدِ اللَّهِ الْجَوْزَدَانِيَّةُ، سَمَاعًا , قَالا: أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ رِيذَةَ، أنا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ الطَّبَرَانِيُّ، حَدَّثَنَا إِدْرِيسُ بْنُ جُبَيْرٍ الْعَطَّارُ، ثنا رَوْحُ بْنُ عُبَادَةَ، ثنا الْحَجَّاجُ بْنُ أَبِي عُثْمَانَ الصَّوَّافُ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ غُرِسَتْ لَهُ نَخْلَةٌ فِي الْجَنَّةِ \". ¶ قَالَ الطَّبَرَانِيُّ: لَمْ يَرْوِهِ عَنْ أَبِي الزُّبَيْرِ إِلا الْحَجَّاجُ، أَخْرَجَهُ التِّرْمِذِيُّ فِي جَامِعِهِ عَنْ أَحَمْدَ بْنِ مَنِيعٍ، وَغَيْرِ وَاحِدٍ، كُلُّهُمْ عَنْ رَوْحِ بْنِ عُبَادَةَ، فَوَقَعَ لَنَا بَدَلا عَالِيًا",
            "page": "25",
            "part": "1",
            "seal": "178312D2"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "السِّينُ",
            "page": "26",
            "part": "1",
            "seal": "8E9A4B0A"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "سِتُّ الْعَبِيدِ بْن عُمَرَ بْنِ أَبِي بَكْرٍ الدنسيريّ، وَالِدَةُ نَاصِرِ الدِّينِ الفَارِسِي ¶ ، حَضَرَتْ فِي الثَّالِثَةِ عَلَى أَحْمَدَ بْنِ مُحَمَّدِ بْنِ رَزْمَانَ، نُسْخَةَ وَكِيعٍ، وَأَجَازَ لَهَا إِبْرَاهِيمُ بْنُ خَلِيلٍ، وَغَيْرُهُ، وَحَدَّثَتْ، مَاتَتْ فِي رَابِعَ عَشَرَ رَبِيعٍ الآخِرِ مِنْ سَنَةِ أَرْبَعٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "27",
            "part": "1",
            "seal": "BCE1EDB3"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "سَلامَةُ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الْوَاحِدِ بْنِ سَعِيدٍ النَّهْدِيُّ الْحَرَّانِيُّ أَبُو النَّجَا الدِّمَشْقِيُّ الْمَنْعُوتُ بِالنَّفِيسِ ¶ ، سَمِعَ مِنْ أَحْمَدَ بْنِ عَبْدِ الدَّائِمِ جُزْءَ ابْنِ عَرَفَةَ، وَغَيْرِهِ، وَمِنْ يَحْيَى بْنِ أَبِي مَنْصُورٍ، وَالشَّيْخِ شَمْسِ الدِّينِ بْنِ أَبِي عُمَرَ، وَأَبِي الْحَرِيزِ النَّجَا، وَسَمِعَ أَيْضًا مِنَ الْقَاضِي شَمْسِ الدِّينِ ابْنِ خَلِّكَانَ جُزْءَ ابْنِ نُجَيْدٍ، وَكَانَ تَاجِرًا مُلازِمًا لِلأَسْفَارِ، وَقَالَ الذَّهَبِيُّ فِي مُعْجَمِهِ: كَانَ خَيِّرًا مُتَوَاضِعًا وَأَقْبَلَ وَأَخَذَ فِي آخِرِ عُمْرِهِ الْقُرْآنَ بِجَامِعِ دِمَشْقَ، وَأَقْبَلَ عَلَى آخِرَتِهِ إِلَى أَنْ مَاتَ فِي رَابِعِ وَعِشْرِينَ شَعْبَانَ سَنَةَ سَبْعٍ وَعِشْرِينَ وَسَبْعِ مِائَةٍ، وَكَانَ مَوْلِدُهُ بِحَرَّانَ فِي رَابِعِ وَعِشْرِينَ رَجَبٍ سَنَةَ سِتِّينَ وَسِتِّ مِائَةٍ.",
            "page": "28",
            "part": "1",
            "seal": "27C80E4A"
        },
        {
            "hno": "6",
            "id": "29",
            "nass": "6 - أَخْبَرَنَا سَلامَةُ بْنُ سَعِيدٍ، وَطَائِفَة , إِجَازَةً , قَالُوا: أنا أَحْمَدُ بْنُ عَبْدِ الدَّائِمِ، أنا عَبْدُ الْمُنْعِمِ بْنُ عَبْدِ الْوَهَّابِ، أنا أَبُو الْقَاسِمِ بْنُ عَتَّابٍ. ¶ ح وَقُرِئَ عَلَى أَبِي الْحَسَنِ عَلِيِّ بْنِ عُمَرَ الصَّيْرَفِيِّ، وَنَحْنُ نَسْمَعُ , أَخْبَرَكُمْ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيٍّ، أنا جَدِّي لأُمِّي الْحَافِظُ أَبُو طَاهِرٍ السِّلَفِيُّ، أنا أَبُو الْقَاسِمِ الرَّبَعِيُّ، فِي آخَرِينَ بِبَغْدَادَ , قَالُوا: أنا أَبُو الْحَسَنِ بْنُ مَخْلَدٍ، أنا أَبُو عَلِيٍّ الصَّفَّارُ، ثنا الْحَسَنُ بْنُ عَرَفَةَ، ثنا زِيَادُ بْنُ عَبْدِ اللَّهِ الْبَكَّائِيُّ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ مَعْبَدِ بْنِ كَعْبِ بْنِ مَالِكٍ، عَنْ أَبِي قَتَادَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِيَّاكُمْ وَكَثْرَةَ الْحَلِفِ عِنْدَ الْبَيْعِ، فَإِنَّهُ يُنَفِّقُ ثُمَّ يَمْحَقُ» . ¶ رَوَاهُ مُسْلِمٌ وَالنَّسَائِيُّ مِنْ حَدِيثِ الْوَلِيدِ بْنِ كَثِيرٍ، عَنْ مَعْبَدِ بْنِ كَعْبٍ، فَوَقَعَ لَنَا بَدَلا عَالِيًا",
            "page": "29",
            "part": "1",
            "seal": "13F861FA"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "سُلَيْمَانُ بْنُ عَبْدِ الرَّحِيمِ بْنِ عَبْدِ الرَّزَّاقِ بْنِ أَبِي عَبَّاسٍ الْحِجِّيُّ ¶ ، سَمِعَ مِنَ الْكِرْمَانِيِّ، وَالشَّيْخِ شَمْسِ الدِّينِ، وَابْنِ أَخِيهِ أَبُو إِبْرَاهِيمَ، وَالْفَخْرِ بْنِ الْبُخَارِيِّ، وَغَيْرِهِمْ، وَأَجَازَ لَهُ ابْنُ عَبْدِ الدَّائِمِ، وَابْنُ. . . . . .، وَمُطَيْرٌ الْحَنْبَلِيُّ، وَغَيْرُهُمْ، وَكَانَ سَاكِنًا بِالصَّالِحِيَّةِ، تُوُفِّيَ خَامِسَ عَشَرَ جُمَادَى الآخِرَةِ سَنَةَ أَرْبَعٍ وَعِشْرِينَ وَسَبْعِ مِائَةٍ، وَمَوْلِدُهُ قُبَيْلَ السِّتِّينَ وَسِتِّ مِائَةٍ.",
            "page": "30",
            "part": "1",
            "seal": "5CD6B926"
        },
        {
            "hno": "7",
            "id": "31",
            "nass": "7 - أَخْبَرَنَا التَّقِيُّ سُلَيْمَانُ بْنُ عَبْدِ الرَّحِيمِ، أَجَازَ وَكَتَبَ عَنْهُ ابْنُ رَافِعٍ، فِي مُعْجَمِهِ , أَنا عُمَرُ بْنُ مُحَمَّدٍ الْكِرْمَانِيُّ، أنا الْقَاسِمُ بْنُ عَبْدِ اللَّهِ بْنِ عُمَرَ الصَّفَّارُ، أنا وَجِيهُ بْنُ طَاهِرٍ، أنا يَعْقُوبُ بْنُ أَحْمَدَ الصَّيْرَفِيُّ، نا الْحَسَنُ بْنُ أَحْمَدَ الْمَخْلَدِيُّ، أنا أَبُو حَامِدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْحَافِظُ، ثنا عَبْدُ الرَّحْمَنِ بْنُ بِشْرٍ، ثنا عَلِيُّ بْنُ الْحُسَيْنِ بْنِ وَاقِدٍ، حَدَّثَنِي أَبِي، حَدَّثَنِي يَزِيدُ النَّحْوِيُّ، أَنَّ عِكْرِمَةَ، حَدَّثَهُ عَنِ ابْنِ عَبَّاسٍ، قَالَ: §\" لَمَّا قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ كَانُوا مِنْ أَخْبَثِ النَّاسِ كَيْلا، فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ: وَيْلٌ لِلْمُطَفِّفِينَ فَأَحْسَنُوا الْكَيْلَ \". ¶ رَوَاهُ ابْنُ مَاجَهْ عَنِ ابْنِ عَبْدِ الرَّحْمَنِ بْنِ بِشْرٍ عَلَى الْمُوَافَقَةِ",
            "page": "31",
            "part": "1",
            "seal": "A1B4AA07"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "سُلَيْمَانُ بْنُ عُمَرَ الزَّرْعِيُّ أَبُو الرَّبِيعِ قَاضِي الْقُضَاةِ ¶ ، وَسَمِعَ مِنْ أَحْمَدَ بْنِ عَبْدِ الدَّائِمِ، وَأَبِي بَكْرِ بْنِ النُّشَبِيِّ، وَالْمِقْدَادِ الْقَيْسِيِّ، وَيَحْيَى بْنِ أَبِي مَنْصُورٍ، وَغَيْرِهِمْ، ذَكَرَهُ الْبِرْزَالِيُّ فِي مُعْجَمِهِ، فَقَالَ: كَانَ يَنْتَقِلُ إِلَى دِمَشْقَ وَهُوَ شَابٌّ، وَاشْتَغَلَ بِالْفِقْهِ، وَلازَمَ شُيُوخَ الْعَصْرِ، وَتَرَدَّدَ إِلَى الْمَدَارِسِ وَتَفَقَّهَ، وَنَاظَرَ، وَظَهَرَ أَمْرُهُ، فَوَلِيَ الْقَضَاءَ بِبَعْضِ الْبِلادِ، وَحَكَمَ بِزَرْعِ ثَلاثَ عَشْرَةَ سَنَةً، ثُمَّ نُقِلَ إِلَى نِيَابَةِ الْحُكْمِ بِدِمَشْقَ، فَأَقَامَ سَبْعَ سِنِينَ، وَأُضِيفَ إِلَيْهِ نَظَرُ الأَيْتَامِ، وَدَرَّسَ بِالدولقيةِ، ثُمَّ انْتَقَلَ إِلَى الدِّيَارِ الْمِصْرِيَّةِ، وَنَابَ فِي الْحُكْمِ سَبْعَ سِنِينَ أَيْضًا وَأَشْهُرًا، ثُمَّ وَلِيَ الْقَضَاءَ اسْتِقْلالا، وَأُضِيفَ إِلَيْهِ قَضَاءُ الْعَسْكَرِ، ثُمَّ انْفَصَلَ بَعْدَ سَنَةٍ، وَبَقِيَ عَلَى قَضَاءِ الْعَسْكَرِ مَعَ تَدْرِيسِ الْمَنْصُورِيَّةِ وَالْمُعِزِّيَّةِ إِلَى أَنْ مَاتَ ابْنُ صَصَرَى بِدِمَشْقَ فَعَيَّنَهُ السُّلْطَانُ لِلْمَنْصِبِ، وَأَضَافَ إِلَيْهِ مَا كَانَ بِيَدِ الَّذِي قَبْلَهُ مِنَ الْقَضَاءِ وَالتَّدْرِيسِ، وَمَشْيَخَةِ الشُّيُوخِ، فَدَخَلَ دِمَشْقَ فِي جُمَادَى الأُولَى سَنَةَ ثَلاثٍ وَعِشْرِينَ، وَكَانَتْ عِنْدَهُ مَعْرِفَةٌ بِالْحُكُومَاتِ وَصَرَامَةٌ، ثُمَّ عُزِلَ وَتُرِكَ لَهُ بَعْضُ الْجِهَاتِ، ثُمَّ انْتَقَلَ إِلَى الدِّيَارِ الْمِصْرِيَّةِ فَمَاتَ بِهَا فِي سَادِسِ صَفَرٍ سَنَةَ أَرْبَعٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ، وَقَدْ حَدَّثَ بِدِمَشْقَ. . .، وَصَرَّحَ لَهُ الْحَافِظُ عَلَمُ الدِّينِ مَشْيَخَتَهُ وَحَدَّثَ بِهَا.",
            "page": "32",
            "part": "1",
            "seal": "DE92E22D"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "سَنْجَرُ بْنُ عَبْدِ اللَّهِ الأَنْطَاكِيُّ عَتِيقُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ الرَّحِيمِ الْقَوَّاسِ ¶ ، سَمِعَ مِنْ أَحْمَدَ بْنِ عَبْدِ الدَّائِمِ مَشْيَخَتَهُ , تَخْرِيجَ ابْنِ الظَّاهِرِيِّ، وَالسَّرَّاجِيَّاتِ الْخَمْسَةَ، وَمِنْ إِسْمَاعِيلَ بْنِ أَبِي الْيُسْرِ، اقْتِضَاءَ الْعِلْمِ الْعَمَلَ، وَسَمِعَ أَيْضًا مِنْ يَحْيَى بْنِ أَبِي مَنْصُورٍ، وَأَبِي حَامِدِ بْنِ الصَّابُونِيِّ، تُوُفِّيَ سَنَةَ أَرْبَعٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ عَنْ سِتٍّ وَسَبْعِينَ سَنَةً تَقْرِيبًا. ¶ أَخْبَرَنَا سَنْجَرُ بْنُ عَبْدِ اللَّهِ الأَنْطَاكِيُّ، إِجَازَةً، أنا ابْنُ عَبْدِ الدَّائِمِ سَمَاعًا، أنا أَبُو الْفَضْلِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ. . . . . . . الطُّوسِيُّ الْخَطِيبُ فِي كِتَابِهِ، أنا جَعْفَرُ بْنُ أَحْمَدَ السَّرَّاجُ. . . .",
            "page": "33",
            "part": "1",
            "seal": "F8A2201B"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "سَنْجَرُ بْنُ عَبْدِ اللَّهِ الْجَاوَلِيُّ عَلَمُ الدِّينِ بْنُ المشد ¶ ، سَمِعَ مِنَ الْقَاضِي ضِيَاءِ الدِّينِ دَانْيَالَ جَمِيعَ مُسْنَدِ الشَّافِعِيِّ، وَحَدَّثَ بِهِ مِرَارًا، وَعَمِلَ النِّيَابَةَ بِغَزَّةَ مُدَّةً، وَأَنْشَأَ لَهُ بِهَا مَدْرَسَةً وَمَارِسْتَانَ، وَفِي أَوَاخِرِ عُمْرِهِ وَلِيَ النِّيَابَةَ كَمَا. . . . . .، ثُمَّ رَجَعَ إِلَى الْقَاهِرَةِ وَأَقَامَ بِهَا إِلَى أَنْ مَاتَ فِي يَوْمِ الْجُمُعَةِ تَاسِعِ شَهْرِ رَمَضَانَ سَنَةَ خَمْسٍ وَأَرْبَعِينَ وَسَبْعِ مِائَةٍ.",
            "page": "34",
            "part": "1",
            "seal": "72ECF3AD"
        },
        {
            "hno": "8",
            "id": "35",
            "nass": "8 - أَخْبَرَنَا أَبُو سَعِيدٍ الْجَاوَلِيُّ، إِجَازَةً , وَكَتَبَ عَنْهُ ابْنُ رَافِعٍ، فِي مُعْجَمِهِ: أنا دَانْيَالُ بْنُ مَنكلي، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ سَعِيدٍ الْخَازِنُ. ¶ ح وَأَنْبَأَنَا أَحْمَدُ بْنُ أَبِي طَالِبٍ، عَنِ ابْنِ الْمُنْذِرِ، أنا أَبُو زُرْعَةَ طَاهِرُ بْنُ مُحَمَّدِ بْنِ طَاهِرٍ، أنا مَكِّيُّ بْنُ مَنْصُورِ بْنِ عَلانَ، أنا أَحْمَدُ بْنُ الْحَسَنِ الْمُقْرِئُ، ثنا أَبُو الْعَبَّاسِ الأَصَمُّ، أنا الرَّبِيعُ بْنُ سُلَيْمَانَ، أنا الإِمَامُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِدْريِسَ الشَّافِعِيُّ، أنا مَالِكٌ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«صَلاةُ الْجَمَاعَةِ تَفْضُلُ عَلَى صَلاةِ الْفَذِّ بِسَبْعٍ وَعِشْرِينَ دَرَجَةً» . ¶ رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ وَالنَّسَائِيُّ مِنْ حَدِيثِ مَالِكٍ",
            "page": "35",
            "part": "1",
            "seal": "D127A32F"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "سَنْجَرُ بْنُ عَبْدِ اللَّهِ الآمِدِيُّ عَتِيقُ آقش الْفَارِسِيِّ ¶ ، سَمِعَ مِنْ أَبِي بَكْرِ بْنِ النُّشَبِيِّ الْعِلْمَ لأَبِي خَيْثَمَةَ، وَالثَّانِيَ وَالثَّالِثَ مِنْ فَضَائِلِ رَمَضَانَ لِلْكِنَانِيِّ، وَمِنْ عَبْدِ الْعَزِيزِ بْنِ عَبْدٍ، وَعَبْدِ الرَّحْمَنِ بْنِ سَلْمَانَ، وَغَيْرِهِمْ، تُوُفِّيَ فِي يَوْمِ السَّبْتِ ثَالِثَ عَشَرَ مِنْ رَبِيعٍ الآخِرِ سَنَةَ اثْنَتَيْنِ وَأَرْبَعِينَ وَسَبْعِ مِائَةٍ. ¶ أَخْبَرَنَا سَنْجَرُ بْنُ عَبْدِ اللَّهِ الآمِدِيُّ، إِجَازَةً، وَكَتَبَهُ عَنْهُ ابْنُ رَافِعٍ فِي مُعْجَمِهِ، أنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ النُّشَبِيِّ، عَنْ سِتِّ الْكَتَبَةِ بِنْتِ عَلِيِّ بْنِ يَحْيَى بْنِ الطّراحِ، سَمَاعًا. . . . . . . . . . .",
            "page": "36",
            "part": "1",
            "seal": "EC633AE6"
        },
        {
            "hno": "9",
            "id": "37",
            "nass": "9 -. . . . . . . . . . . . . . . . أنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ. . . ¶ ح وَأَنْبَأَنَا أَحْمَدُ بْنُ أَبِي طَالِبٍ، عَنْ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عُمَرَ الْمُؤَرِّخِ، عَنْ أَبِي الْكَرَمِ الشَّهْرُزُورِيِّ، عَنِ الصُرَيْفِينِيِّ، أنا عُمَرُ بْنُ إِبْرَاهِيمَ بْنِ أَحْمَدَ الْكِنَانِيُّ، ثنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، ثنا أَبُو خَيْثَمَةَ زُهَيْرُ بْنُ حَرْبٍ، ثنا وَكِيعٌ، ثنا الأَعْمَشُ، عَنْ تَمِيمِ بْنِ سَلَمَةَ، عَنْ أَبِي عُبَيْدَةَ، قَالَ: قَالَ عَبْدُ اللَّهِ: §«اغْدُ عَالِمًا أَوْ مُتَعَلِّمًا، وَلا تَغْدُ بَيْنَ ذَلِكَ»",
            "page": "37",
            "part": "1",
            "seal": "8C77AF1A"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "سُنْقُرُ بْنُ عَبْدِ اللَّهِ فَتَى الْبَدْرِ طَاهِرِ بْنِ إِسْمَاعِيلَ الْخَلِيلِيُّ الجواشنيُّ ¶ ، سَمِعَ مِنَ النَّجِيبِ الْحَرَّانِيِّ جُزْءَ ابْنِ عَرَفَةَ وَالثَّالِثَ عَشَرَ مِنْ أَمَالِي الضَّبِّيِّ، وَمِنْ ابْنِ خَطِيبِ الْمِزَّةِ، وَالْعِمَادِ مَنَاقِبَ الغَيْلانِيَاتِ، وَبَعْضهَا عَلَى أَحْمَدَ بْنِ مُحَمَّدِ بْنِ طَرْخَانَ، وَسَمِعَ مِنَ الشَّيْخِ شَمْسِ الدِّينِ الْعِمَادِ، وَأَبِي حَامِدِ بْنِ الصَّابُونِيِّ، وَابْنِ حَمْدَانَ، وَالصُّورِيِّ، وَجَمَاعَةٍ، وَكَانَ يَتَسَبَّبُ فِي حَانُوتٍ بِالْقَاهِرَةِ، تُوُفِّيَ فِي النِّصْفِ مِنْ مُحَرَّمٍ سَنَةَ سَبْعٍ وَعِشْرِينَ وَسَبْعِ مِائَةٍ.",
            "page": "38",
            "part": "1",
            "seal": "E07C9BF4"
        },
        {
            "hno": "10",
            "id": "39",
            "nass": "10 - أَخْبَرَنَا سُنْقُرُ بْنُ عَبْدِ اللَّهِ الجواشنيُّ، إِجَازَةً وَكَتَبَهُ عَنْهُ ابْنُ رَافِعٍ، فِي مُعْجَمِهِ: أنا النَّجِيبُ أَبُو الْفَرَجِ بْنُ الصَّيْقَلِ، أنا أَبُو الْفَرَجِ بْنُ كُلَيْبٍ، أنا أَبُو الْقَاسِمِ عَلِيُّ بْنُ أَحْمَدَ بْنِ بَيَانٍ. ¶ ح وَأَخْبَرَنَا أَبُو الْحَسَنِ الْوَانِيُّ، سَمَاعًا , أنا أَبُو الْقَاسِمِ السِّبْطُ، أنا الْحَافِظُ أَبُو طَاهِرٍ السِّلَفِيُّ، نا عَلِيُّ بْنُ الْحُسَيْنِ الرَّبَعِيُّ، فِي آخَرِينَ قَالُوا: أنا ابْنُ مَخْلَدٍ، أنا أَبُو عَلِيٍّ الصَّفَّارُ، ثنا الْحَسَنُ بْنُ عَرَفَةَ، ثنا مَرْوَانُ بْنُ مُعَاوِيَةَ الْفَزَارِيُّ، عَنْ هَاشِمِ بْنِ هَاشِمٍ الزُّهْرِيِّ، سَمِعْتُ سَعِيدَ بْنَ الْمُسَيِّبِ، يَقُولُ: سَمِعْتُ سَعْدَ بْنَ أَبِي وَقَّاصٍ، يَقُولُ: نَثَلَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كِنَانَتَهُ يَوْمَ أُحُدٍ، وَقَالَ: §«ارْمِ فِدَاكَ أَبِي وَأُمِّي» . ¶ رَوَاهُ الْبُخَارِيُّ وَالنَّسَائِيُّ مِنْ طَرِيقِ مَرْوَانَ بْنِ مُعَاوِيَةَ، فَوَقَعَ لَنَا بَدَلا عَالِيًا",
            "page": "39",
            "part": "1",
            "seal": "D3EE106A"
        },
        {
            "hno": "11",
            "id": "40",
            "nass": "سُنْقُرُ بْنُ عَبْدِ اللَّهِ السَّعْدِيُّ فَتَى لوجيا أَبُو الْعَلاءِ ¶ ، سَمِعَ مِنْ عُمَرَ بْنِ مَنْصُورِ بْنِ مُحَمَّدِ بْنِ إِسْحَاقَ الأَرْمَنِيّ مَشْيَخَةَ أَبِي الظَّاهِرِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ أَبِي الصَقْرِ الأَنْبَارِيِّ، وَغَيْرَ ذَلِكَ، وَسَمِعَ مِنَ الشَّيْخِ شَمْسِ الدِّينِ بْنِ الْعِمَادِ، وَغَيْرِهِ، وَحَدَّثَ، مَوْلِدُهُ تَقْرِيبًا سَنَةَ سَبْعِينَ وَسِتِّ مِائَةٍ. ¶ 11 - أَخْبَرَنَا سُنْقُرُ بْنُ عَبْدِ اللَّهِ الْكَرْخِيُّ، إِجَازَةً , وَكَتَبَهُ عَنْهُ ابْنُ رَافِعٍ، فِي مُعْجَمِهِ , وَذَكَرَ أَنَّ مَوْلِدَهُ سَنَةَ اثْنَتَيْنِ وَعِشْرِينَ وَسَبْعِ مِائَةٍ، أنا عُمَرُ بْنُ مَنْصُورِ بْنِ مُحَمَّدِ بْنِ إِسْحَاقَ، بِدِمْيَاطَ , أنا عَلِيُّ بْنُ أَبِي الْكَرَمِ، أنا عَبْدُ الْمَلِكِ بْنُ أَبِي الْقَاسِمِ، أنا أَبُو عَلِيٍّ عَامِرُ بْنُ مَحْمُودِ بْنِ الْقَاسِمِ، وَأَبُو بَكْرٍ أَحْمَدُ بْنُ عَبْدِ الصَّمَدِ. . . . . . . . . . . . . .، أنا أَحْمَدُ بْنُ أَبِي طَالِبٍ، مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ. . . . . . .، قَدِمَ رَجُلانِ مِنَ الْمَشْرِقِ، فَخَطَبَا فَعَجِبَ النَّاسُ مِنْ كَلامِهِمَا، فَالْتَفَتَ إِلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §«إِنَّ مِنَ الْبَيَانِ سِحْرًا» ، أَوْ «إِنَّ بَعْضَ الْبَيَانِ سِحْرٌ» . ¶ قَالَ أَبُو عِيسَى: هَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ",
            "page": "40",
            "part": "1",
            "seal": "A5D5D1D9"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "الشِّينُ",
            "page": "41",
            "part": "1",
            "seal": "43263A65"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "شَرِيفَةُ بِنْتُ الشّرفِ أَبِي الْبَرَكَاتِ عَبْدِ الْمَوْلَى بْنِ الإِمَامِ تَاجِ الدِّينِ عَلِيِّ بْنِ أَحْمَدَ الْقَسْطَلانِيِّ ¶ ، مَاتَتْ فِي ثَالِثِ صَفَرٍ سَنَةَ أَرْبَعٍ وَعِشْرِينَ وَسَبْعِ مِائَةٍ.",
            "page": "42",
            "part": "1",
            "seal": "C31AC999"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "الصَّادُ",
            "page": "43",
            "part": "1",
            "seal": "D3D37F18"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "صَالِحُ بْنُ إِسْحَاقَ بْنِ مُحَمَّدِ بْنِ ضِرْغَامِ بْنِ صَالِحٍ جَمَالُ الدِّينِ ابْنُ الْعَادِلِيِّ ¶ ، سَمِعَ مِنْ أَبِي الْفَضْلِ عَبْدِ الرَّحِيمِ بْنِ يُوسُفَ بْنِ خَطِيبِ الْمِزَّةِ الْغَيْلانِيَّاتِ، وَمِنَ الشَّيْخِ شَمْسِ الدِّينِ بْنِ الْعِمَادِ الْمَهْرَوَانِيَّاتِ , وَسَمِعَ مُعْجَمَ ابْنِ جُمَيْعٍ عَلَيْهِ، وَعَلَى أَبِي بَكْرِ بْنِ الأَنْمَاطِيِّ، وَسَمِعَ مَشْيَخَةَ ابْنِ الْحَرَسْتَانِيِّ مِنْ شَمْسِ الدِّينِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْكَتَّانِيِّ، وَالشَّيْخِ شَمْسِ الدِّينِ بْنِ الْعِمَادِ جَمِيعًا، وَحَدَّثَ، كَانَ مَوْلِدُهُ بِأُسْيُوطَ سَنَةَ أَرْبَعٍ وَسِتِّينَ وَسِتِّ مِائَةٍ، وَتُوُفِّيَ فِي ذِي الْحِجَّةِ سَنَةَ ثَلاثٍ وَأَرْبَعِينَ وَسَبْعِ مِائَةٍ بِالْقَاهِرَةِ.",
            "page": "44",
            "part": "1",
            "seal": "85B74C42"
        },
        {
            "hno": "12",
            "id": "45",
            "nass": "12 - أَخْبَرَنَا أَبُو. . . . صَالِح بْن إِسْحَاقَ الْعَادِلِيُّ، إِجَازَةً , وَكَتَبَ عَنْهُ ابْنُ رَافِعٍ: أنا مُحَمَّدُ بْنُ إِبْرَاهِيمَ الْمَقْدِسِيُّ، وَمُحَمَّدُ بْنُ إِبْرَاهِيمَ الْبَجَلِيُّ، سَمَاعًا عَلَيْهِمَا , قَالا: أنا عَبْدُ الصَّمَدِ بْنُ مُحَمَّدٍ الْحَرَسْتَانِيُّ، أنا عَلِيُّ بْنُ أَحْمَدَ بْنِ مَنْصُورِ بْنِ قَيْسٍ، أنا أَحْمَدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ مُحَمَّدِ بْنِ أَبِي الْحَزْمِ، أنا جَدِّي أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرٍ الْخَرَائِطِيُّ، أنا عَبَّاسُ بْنُ مُحَمَّدٍ الدُّورِيُّ، ثنا عُثْمَانُ بْنُ عُمَرَ بْنِ فَارِسٍ، ثنا يُونُسُ بْنُ يَزِيدَ، عَنِ الزُّهْرِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ كَعْبٍ، عَنْ أَبِيهِ، أَنَّهُ تَقَاضَى ابْنَ أَبِي حَدْرَدٍ دَيْنًا كَانَ لَهُ عَلَيْهِ، فَارْتَفَعَتْ أَصْوَاتُهُمَا حَتَّى سَمِعَهَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَخَرَجَ إِلَيْهِمَا، فَقَالَ: §«يَا كَعْبُ» ، فَقَالَ: لَبَّيْكَ يَا رَسُولَ اللَّهِ، قَالَ: «ضَعْ مِنْ دَيْنِكَ هَذَا» ، وَأَوْمَأَ إِلَيْهِ، أَيِ: الشَّطْرَ. ¶ قَالَ: قَدْ فَعَلْتُ، قَالَ: «قُمْ فَاقْضِهِ»",
            "page": "45",
            "part": "1",
            "seal": "96CEAFC3"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "صَالِحُ بْنُ عَبْدِ الْعَظِيمِ بْنِ يُونُسَ بْنِ عَبْدِ الْقَوِيِّ بْنِ يَاسِينَ بْنِ سَوَّارٍ الْفَهْمِيُّ الْعَسْقَلانِيُّ الدَّلالُ فِي الْكُتُبِ ¶ ، سَمِعَ مِنَ النَّجِيبِ عَبْدِ اللَّطِيفِ بْنِ عَبْدِ الْمُنْعِمِ جُزْءَ ابْنِ عَرَفَةَ، وَالثَّالِثَ عَشَرَ مِنْ حَدِيثِ الضَّبِّيِّ، وَمِنَ الشَّيْخِ شَمْسِ الدِّينِ بْنِ الْعِمَادِ وَالْقَاضِي تَقِيِّ الدِّينِ ابْنِ رُزَيْنٍ، وَحَدَّثَ، تُوُفِّيَ لَيْلَةَ الْخَمِيسِ خَامِسَ عَشَرَ مِنْ جُمَادَى الآخِرَةِ سَنَةَ أَرْبَعٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "46",
            "part": "1",
            "seal": "9218BD8F"
        },
        {
            "hno": "13",
            "id": "47",
            "nass": "13 - أَخْبَرَنَا صَالِحُ بْنُ عَبْدِ الْعَظِيمِ، إِجَازَةً , وَكَتَبَهُ عَنْهُ ابْنُ رَافِعٍ، فِي مُعْجَمِهِ , أنا النَّجِيبُ بْنُ الصَّيْقَلِ، أنا عَبْدُ الْمُنْعِمِ بْنُ عَبْدِ الْوَهَّابِ، أنا يَحْيَى بْنُ أَحْمَدَ الْرَزْازُ. ¶ ح وَقُرِئَ عَلَى عَلِيِّ بْنِ عُمَرَ الْخلاطِيِّ، وَأَنَا أَسْمَعُ , أَخْبَرَكُمْ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيٍّ الْحَاسِبُ، أنا الْحَافِظُ أَبُو طَاهِرٍ السِّلَفِيُّ، أنا أَبُو الْقَاسِمِ الرَّبَعِيُّ، فِي آخَرِينَ بِبَغْدَادَ، قَالُوا: أنا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ مَخْلَدٍ، أنا إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ النَّحْوِيُّ، ثنا الْحَسَنُ بْنُ عَرَفَةَ بْنِ يَزِيدَ الْعَبْدِيُّ، ثنا جَرِيرُ بْنُ عَبْدِ الْحَمِيدِ، عَنْ عُمَارَةَ بْنِ الْقَعْقَاعِ، عَنْ أَبِي زُرْعَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: §\" سُئِلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَيُّ الصَّدَقَةِ أَفْضَلُ؟ قَالَ: \" لَتُنَبَّأَنَّ، أَنْ تَتَصَدَّقَ وَأَنْتَ صَحِيحٌ شَحِيحٌ، تَأْمُلُ الْغِنَى وَتَخَافُ الْفَقْرَ، وَلا تُمْهِلْ حَتَّى إِذَا بَلَغَتِ الْحُلْقُومَ، قُلْتَ: لِفُلانٍ كَذَا، وَلِفُلانٍ كَذَا، أَلا وَقَدْ كَانَ لِفُلانٍ \". ¶ رَوَاهُ مُسْلِمٌ عَنْ زُهَيْرِ بْنِ حَرْبٍ، عَنْ جَرِيرٍ، فَوَقَعَ لَنَا بَدَلا عَالِيًا بِدَرَجَتَيْنِ",
            "page": "47",
            "part": "1",
            "seal": "3F5F6750"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "صَالِحُ بْنُ مُخْتَارِ بْنِ صَالِحِ بْنِ أَبِي الْفَوَارِسِ الأُشْنُهِيُّ الْعَجَمِيُّ الأَصْلِ الأَعْزَازِيُّ الْمَوْلِدِ ¶ ، سَمِعَ مِنَ ابْنِ عَبْدِ الرَّحِيمِ التَّرْغِيبَ وَالتَّرْهِيبَ، وَأَرْبَعِينَ الآجُرِّيِّ، وَثَالِثَ حَدِيثِ عَلِيِّ بْنِ حُجْرٍ، وَقِطْعَةً مِنْ تَارِيخِ بَغْدَادَ، وَمِنْ أَبِي عَبْدِ اللَّهِ بْنِ الْكَمَالِ الْمُنْتَقَى مِنْ سَبْعَةِ مَجَالِسِ الْمُخَلِّصِ، وَمِنَ الشَّيْخِ شَمْسِ الدِّينِ بْنِ أَبِي عُمَرَ قِطْعَةً مِنَ الْكِتَابَةِ لِلْخَطِيبِ، وَأَجَازَ لَهُ جَمَاعَةٌ مِنْهُمْ إِبْرَاهِيمُ بْنُ خَلِيلٍ، وَمُحَمَّدُ بْنُ عَبْدِ الْهَادِي وَابْنُ الْمُقَيَّرِ، وَعَبْدُ اللَّهِ بْنُ الْخُشُوعِيِّ، وَغَيْرُهُمْ، حَدَّثَ، جَمَعَ مِنَ الْحَافِظِ أَبِي الْفَتْحِ الْيَعْمُرِيِّ وَغَيْرِهِ، سُئِلَ عَنْ مَوْلِدِهِ، فَقَالَ: فِي رَمَضَانَ سَنَةَ اثْنَتَيْنِ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ، وَتُوُفِّيَ يَوْمَ الثُّلاثَاءِ النِّصْفَ مِنْ جُمَادَى الأُولَى سَنَةَ ثَمَانٍ وَثَلاثِينَ وَسَبْعِ مِائَةٍ، بِالْقَرَافَةِ وَدُفِنَ بِهَا.",
            "page": "48",
            "part": "1",
            "seal": "E6D34F36"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "صُبَيْحُ بْنُ عَبْدِ اللَّهِ الدُونِيُّ فَتَى عَلِيِّ بْنِ مُحَمَّدِ بْنِ حُسَامٍ الكلدمانيُّ ¶ ، سَمِعَ مِنَ النَّجِيبِ ثَمَانِيَّاتِهِ وَغَيْرُهَا، وَمِنَ الْعِزِّ مَشْيَخَةَ الْخَفَّافِ، وَمِنَ الْجَمَّالِ أَحْمَدَ بْنِ أَبِي بَكْرِ بْنِ سُلَيْمَانَ الثَّانِيَ مِنْ حَدِيثِ الْحَائِضِ، وَسَمِعَ مِنْ غَيْرِهِمْ، تُوُفِّيَ ثَامِنَ عِشْرِينَ الْمُحَرَّمِ سَنَةَ إِحْدَى وَثَلاثِينَ وَسَبْعِ مِائَةٍ بِدِمَشْقَ.",
            "page": "49",
            "part": "1",
            "seal": "28582D73"
        },
        {
            "hno": "14",
            "id": "50",
            "nass": "14 - أَخْبَرَنَا صُبَيْحُ بْنُ عَبْدِ اللَّهِ الدُونِيُّ، إِجَازَةً وَأَبُو الْفَتْحِ الْمَيْدُومِيُّ، إِذْنًا إِنْ لَمْ يَكُنْ سَمَاعًا , قَالا: أنا النَّجِيبُ بْنُ الصَّيْقَلِ، أنا أَبُو الْفَرَجِ بْنُ كُلَيْبٍ، أنا أَبُو الْقَاسِمِ بْنُ بَيَانٍ، إِذْنًا , أنا أَبُو الْقَاسِمِ بْنُ بِشْرَانَ، أنا أَبُو أَحْمَدَ حَمْزَةُ بْنُ مُحَمَّدِ بْنِ الْعَبَّاسِ، ثنا عَبْدُ اللَّهِ بْنُ رَوْحٍ، ثنا يَزِيدُ بْنُ هَارُونَ، أنا حُمَيْدٌ، عَنْ أَنَسٍ: \" أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، بَعْدَ أَنْ أُقِيمَتِ الصَّلاةُ أَقْبَلَ بِوَجْهِهِ عَلَى أَصْحَابِهِ، فَقَالَ: §«سَوُّوا صُفُوفَكُمْ، فَإِنِّي أَرَاكُمْ مِنْ وَرَاءِ ظَهْرِي، وَلَقْد كُنْتُ أَرَى الرَّجُلَ يَلْزَقُ مَنْكِبَهُ بِمَنْكِبِ صَاحِبِهِ إِذَا قَامَ فِي الصَّلاةِ»",
            "page": "50",
            "part": "1",
            "seal": "7EF45C28"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "الطَّاءُ",
            "page": "51",
            "part": "1",
            "seal": "B7CFB61F"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "طَرَنْطَاي الدَّوَادَار الزَّيْنِيُّ الْعَادِلِيُّ، الْمُلَقَّبُ حُسَامُ الدِّينِ دَّوَادَار الْمَلِكُ الْعَادِلُ كتبغا ¶ ، سَمِعَ مِنْ أَبِي الْمَعَالِي أَحْمَدَ بْنِ إِسْحَاقَ الأَبَرْقُوهِيِّ مَجْلِسَ رِزْقِ اللَّهِ التَّمِيمِيِّ، وَمِنْ أَبِي الْحَسَنِ عَلِيِّ بْنِ نَصْرِ اللَّهِ بْنِ الصَّوَّافِ، وَحَدَّثَ، وَكَانَ حَسَنَ الشَّكْلِ، مُحِبًّا لأَهْلِ الْعِلْمِ وَالْحَدِيثِ ظَاهِرَ الدِّيَانَةِ، تُوُفِّيَ يَوْمَ الأَحَدِ ثَانِي وَعِشْرِينَ جُمَادَى الآخِرَةِ سَنَةَ إِحْدَى وَثَلاثِينَ وَسَبْعِ مِائَةٍ.",
            "page": "52",
            "part": "1",
            "seal": "74B5BC08"
        },
        {
            "hno": "15",
            "id": "53",
            "nass": "15 - أخبرنا طرنطاي الدَّوَادَار، إِجَازَةً , وَكَتَبَهُ عَنْهُ ابْنُ رَافِعٍ، فِي مُعْجَمِهِ , أنا أَحْمَدُ بْنُ إِسْحَاقَ الْمُؤَيَّدُ، أنا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدِ بْنِ شَابُورٍ، أنا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، ثنا رِزْقُ اللَّهِ بْنُ عَبْدِ الْوَهَّابِ التَّمِيمِيُّ، أنا شَيْخِي أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ الْحَمامِيُّ، نا أَبُو سَهْلِ بْنُ زِيَادٍ الْقَطَّانُ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عِيسَى، وَاللَّفْظُ لَهُ. ¶ ح وَأَنْبَأَنَا بِهِ عَالِيًا أَحْمَدُ بْنُ أَبِي طَالِبٍ، أَنَّ الْحُسَيْنَ بْنَ أَبِي بَكْرٍ، أَخْبَرَهُمْ , أنا أَبُو الْوَقْتِ، أنا أَبُو الْحُسَيْنِ بْنُ الْمُظَفَّرِ، أنا أَبُو مُحَمَّدِ بْنُ حَمُّوَيْهِ، أنا مُحَمَّدُ بْنُ يُوسُفَ، أنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ الْجُعْفِيُّ، قَالا: ثنا أَبُو نُعَيْمٍ، ثنا سُفْيَانُ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لأُحَدِّثَنَّكُمْ عَنِ الدَّجَّالِ، مَا حَدَّثَ بِهِ نَبِيٌّ قَوْمَهُ، إِنَّهُ أَعْوَرُ، وَإِنَّهُ يَجِيءُ مَعَهُ بِمِثْلِ الْجَنَّةِ وَالنَّارِ، فَالَّذِي يَقُولُ إِنَّهَا الْجَنَّةُ هِيَ النَّارُ، وَإِنِّي أُنْذِرُكُمُوهُ كَمَا أَنْذَرَ نُوحٌ قَوْمَهُ» . ¶ رَوَاهُ مُسْلِمٌ عَنْ مُحَمَّدِ بْنِ رَافِعٍ، عَنْ حُسَيْنِ بْنِ مُحَمَّدٍ، عَنْ سُفْيَانَ، فَوَقَعَ لَنَا عَالِيًا",
            "page": "53",
            "part": "1",
            "seal": "5BF149D3"
        }
    ],
    "t30272": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الخامس من معجم الشيخة مريم"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "بقية الحاء"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "حفصة بنت عبيد بن محمد بن عباس"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "حمزة بن أسعد بن المظفر بن القلانسي الصاحب عز الدين أبو يعلى، وأبو المظفر"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "الخاء المعجمة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "خاتون بنت محمد بن محمد بن سنقر، وتلقب ست الملوك"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "من اسمها خديجة"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "خديجة بنت إبراهيم بن يحيى العسقلاني الحنبلي أم علي"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "خديجة بنت عثمان بن محمد بن أبي بكر التوزري"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "خديجة بنت علي بن عمر الصنابحي المدعوة ست الشام"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "خديجة بنت الفخر فخراور بن محمد بن فخراور بن محمود الكنجي أم الخير"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الدال"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "دعين بن قراقوش الظاهري، ويدعى محمدا"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "دنيا بنت الموفق يوسف بن سليمان الهكاري"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الزاي"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "زهرة بنت عمر بن حسين الختني"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "زينب بنت الكمال أحمد بن عبد الرحيم بن عبد الرحمن المقدسي، أم عبد الله"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "زينب بنت عبد الله ابن مستولدة إبراهيم بن يحيى العسقلاني"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "زينب بنت محمد بن أحمد بن عبد الرحمن النجيرمي"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "زينب بنت يحيى بن عبد العزيز بن عبد السلام السلمي"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "السين"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "ست العبيد بن عمر بن أبي بكر الدنسيري، والدة ناصر الدين الفارسي"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "سلامة بن عبد الله بن عبد الواحد بن سعيد النهدي الحراني أبو النجا الدمشقي المنعوت بالنفيس"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "سليمان بن عبد الرحيم بن عبد الرزاق بن أبي عباس الحجي"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "سليمان بن عمر الزرعي أبو الربيع قاضي القضاة"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "سنجر بن عبد الله الأنطاكي عتيق محمد بن عبد الرحمن بن عبد الرحيم القواس"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "سنجر بن عبد الله الجاولي علم الدين بن المشد"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "سنجر بن عبد الله الآمدي عتيق آقش الفارسي"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "سنقر بن عبد الله فتى البدر طاهر بن إسماعيل الخليلي الجواشني"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "سنقر بن عبد الله السعدي فتى لوجيا أبو العلاء"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "الشين"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "شريفة بنت الشرف أبي البركات عبد المولى بن الإمام تاج الدين علي بن أحمد القسطلاني"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "الصاد"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "صالح بن إسحاق بن محمد بن ضرغام بن صالح جمال الدين ابن العادلي"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "صالح بن عبد العظيم بن يونس بن عبد القوي بن ياسين بن سوار الفهمي العسقلاني الدلال في الكتب"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "صالح بن مختار بن صالح بن أبي الفوارس الأشنهي العجمي الأصل الأعزازي المولد"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "صبيح بن عبد الله الدوني فتى علي بن محمد بن حسام الكلدماني"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "الطاء"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "طرنطاي الدوادار الزيني العادلي، الملقب حسام الدين دوادار الملك العادل كتبغا"
        }
    ]
}