{
    "b30294": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الثَّانِي مِنْ بُلْغَةِ الطَّالِبِ الْحَثِيثِ فِي صَحِيحِ عَوَالِي الْحَدِيثِ تَخْرِيجُ الشَّيْخِ الإِمَامِ الْحَافِظِ ضِيَاءِ الدِّينِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ أَحْمَدَ الْمَقْدِسِيِّ. ¶ مِنْ مَسْمُوعَاتِ خَالِهِ الشَّيْخِ الْعَلامَةِ مُوَفَّقِ الدِّينِ أَبِي مُحَمَّدٍ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ قُدَامَةَ الْمَقْدِسِيِّ. ¶ رِوَايَةُ الشَّيْخِ أَبِي الْفِدَاءِ إِسْمَاعِيلَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عُمَرَ الْمُنَادِي الْحَنْبَلِيِّ، عَنْهُ. ¶ رِوَايَةُ الشَّيْخِ شِهَابِ الدِّينِ أَحْمَدَ بْنِ مَنْصُورٍ الْجَوْهَرِيِّ، وَالْحَافِظِ الْقَاسِمِ بْنِ حَمَدٍ الْبِرْزَالِيِّ، عَنْهُ. ¶ رِوَايَةُ كَاتِبِه عُثْمَانَ بْنِ مُحَمَّدٍ الدَّيْلَمِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ الْحَنْبَلِيِّ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الأَنْصَارِيِّ، عَنْ إِسْمَاعِيلَ بْنِ عَبْدِ الرَّحْمَنِ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَبِهِ نَسْتَعِينُ",
            "page": "1",
            "part": "1",
            "seal": "B36206E3"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ الْعَالِمُ الْعَامِلُ شَيْخُ الإِسْلامِ أَوْحَدُ الأَنَامِ مُوَفَّقُ الدِّينِ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ قُدَامَةَ الْمَقْدِسِيُّ، رَحِمَهُ اللَّهُ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، فِي يَوْمِ الثُّلاثَاءِ سَادِسَ عَشَرَ ذِي الْقَعْدَةِ مِنْ سَنَةِ سَبْعَ عَشْرَةَ وَسِتِّ مِائَةٍ بِجَامِعِ دِمَشْقَ، حَرَسَهَا اللَّهُ تَعَالَى وَسَائِرَ بِلادِ الإِسْلامِ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ أَحْمَدَ بْنِ سَلْمَانَ، بِبَغْدَادَ، فَأَقَرَّ بِهِ، أَنْبَا أَبُو مُحَمَّدٍ رِزْقُ اللَّهِ بْنُ عَبْدِ الْوَهَّابِ التَّمِيمِيُّ، قِرَاءَةً عَلَيْهِ، أَنْبَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدَّلُ، أَنْبَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَمْرِو بْنِ الْبَخْتَرِيِّ الرَّزَّازُ، ثَنَا مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ بْنِ يَزِيدَ، ثَنَا وَهْبُ بْنُ جَرِيرٍ، ثَنَا شُعْبَةُ، عَنْ أَبِي بَكْرِ بْنِ حَفْصٍ، عَنِ الأَغَرِّ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: §«تَوَضَّئُوا مِمَّا أَنْضَجَتِ النَّارُ» . ¶ صَحِيحٌ أَخْرَجَهُ مُسْلِمٌ، عَنْ عَبْدِ الْمَلِكِ بْنِ شُعَيْبِ بْنِ اللَّيْثِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عُقَيْلٍ، عَنِ الزُّهْرِيِّ، عَنْ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، عَنْ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ بْنِ قَارِظٍ، وَيُقَالُ: عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ، عَنْ أَبِي هُرَيْرَةَ، فَفِي طَرِيقِ الْعَدَدِ إِلَى أَبِي هُرَيْرَةَ كَأنَّ شَيْخَنَا سَمِعَهُ مِنْ مُسْلِمٍ، وَلِلَّهِ الْحَمْدُ",
            "page": "2",
            "part": "1",
            "seal": "E47B173C"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا أَبُو الْمَعَالِي أَحْمَدُ بْنُ عَبْدِ الْغَنِيِّ بْنِ مُحَمَّدِ بْنِ حَنِيفَةَ الْبَاجِسْرَائِيُّ، قِرَاءَةً عَلَيْهِ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ السَّلامِ الأَنْصَارِيُّ، قَالَ: أَنْبَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ الْحِرَفِيُّ، ثَنَا أَبُو أَحْمَدَ حَمْزَةُ بْنُ مُحَمَّدِ بْنِ الْعَبَّاسِ بْنِ الْفَضلِ بْنِ الْحَارِثِ، ثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عِيسَى بْنِ حَيَّانَ الْمَدَائِنِيُّ، ثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«يَفْتَتِحُ الصَّلاةَ حِينَ يَرْفَعُ يَدَيْهِ حَتَّى يُجَاوِزَ مَنْكِبَيْهِ، وَإِذَا أَرَادَ أَنْ يَرْكَعَ، وَبَعْدَمَا يَرْفَعُ مِنَ الرُّكُوعِ، وَلا يَرْفَعُ بَيْنَ السَّجْدَتَيْنِ» . ¶ صَحِيحٌ أَخْرَجَاهُ بِمَعْنَاهُ مِنْ حَدِيثِ الزُّهْرِيِّ، أَخْرَجَهُ مُسْلِمٌ عَنْ مُحَمَّدِ بْنِ رَافِعٍ، عَنْ حُجَيْنِ بْنِ الْمُثَنَّى، عَنْ لَيْثِ بْنِ سَعْدٍ، عَنْ عُقَيْلٍ، وَعَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ قُهْزَاذَ، عَنْ سَلَمَةَ بْنِ سُلَيْمَانَ، عَنِ ابْنِ الْمُبَارَكِ، عَنْ يُونُسَ، كِلاهُمَا عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنْ أَبِيهِ عَبْدِ اللَّهِ بْنِ عُمَر، فَهُوَ عَالٍ كَالَّذِي قَبْلَهُ",
            "page": "3",
            "part": "1",
            "seal": "48612236"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ أَحْمَدَ، أَنْبَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ خَيْرُونٍ، أَنْبَا مُحَمَّدُ بْنُ عُمَرَ بْنِ الْقَاسِمِ النَّرْسِيِّ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الشَّافِعِيُّ، حَدَّثَنِي مُحَمَّدُ بْنُ بِشْرٍ، حَدَّثَنِي عَلِيُّ بْنُ الْجَعْدِ، أَنْبَا شُعْبَةُ، أَخْبَرَنِي أَبُو صَخْرَةَ جَامِعُ بْنُ شَدَّادٍ، قَالَ: سَمِعْتُ حُمْرَانَ بْنَ أَبَانٍ، يُحَدِّثُ أَبَا بُرْدَةَ، فِي مَسْجِدِ الْبَصْرَةِ، وَأَنَا قَائِمٌ مَعَهُ، أَنَّهُ سَمِعَ عُثْمَانَ بْنَ عَفَّانَ، يُحَدِّثُ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ أَتَمَّ الْوُضُوءَ كَمَا أَمَرَهُ اللَّهُ عَزَّ وَجَلَّ فَالصَّلَوَاتُ الْخَمْسُ كَفَّارَاتٌ لِمَا بَيْنَهُنَّ» . ¶ هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ الْبُخَارِيُّ بِمَعْنَاهُ عَنْ سَعْدِ بْنِ حَفْصٍ، عَنْ شَيْبَانَ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ مُعَاذِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ حُمْرَانَ، عَنْ عُثْمَانَ رَضِيَ اللَّهُ عَنْهُ. ¶ وَرَوَاهُ مُسْلِمٌ عَنْ عُبَيْدِ اللَّهِ بْنِ مُعَاذٍ، عَنْ أَبِيهِ، عَنْ شُعْبَةَ. ¶ وَأَخْرَجَهُ بِلَفْظٍ آخَرَ عَنْ أَبِي الطَّاهِرِ أَحْمَدَ بْنِ عَمْرٍو، وَيُونُسَ بْنِ عَبْدِ الأَعْلَى، عَنْ عَبْدِ اللَّهِ بْنِ وَهْبٍ، عَنْ عَمْرِو بْنِ الْحَارِثِ، عَنِ الْحَكَمِ بْنِ عَبْدِ اللَّهِ، عَنْ نَافِعِ بْنِ جُبَيْرٍ، وَعَبْدِ اللَّهِ بْنِ أَبِي سَلَمَةَ، عَنْ مُعَاذِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ حُمْرَانَ، فَهُوَ يَعْلُو فِي رِوَايَتِنَا عَلَى هَذِهِ الرِّوَايَةِ كَالَّذِي قَبْلَهُ",
            "page": "4",
            "part": "1",
            "seal": "1FEC768C"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - قُرِئَ عَلَى الشَّيْخِ الْفَقِيهِ أَبِي حَنِيفَةَ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ عَلِيِّ بْنِ عُبَيْدِ اللَّهِ الْخَطِيبِيِّ، وَنَحْنُ نَسْمَعُ بِبَغْدَادَ، أَخْبَرَكُمُ الأَدِيبُ أَبُو مُطِيعٍ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ الْعَزِيزِ الْمِصْرِيُّ، ثَنَا الشَّيْخُ الْحَافِظُ أَبُو بَكْرٍ أَحْمَدُ بْنُ مُوسَى بْنِ مَرْدَوَيْهِ، إِملاءً، ثَنَا عَبْدُ اللَّهِ بْنُ إِسْحَاقَ بْنِ إِبْرَاهِيمَ، ثَنَا أَبُو الْعَبَّاسِ عُبَيْدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ مَضَاءٍ الْجَوْهَرِيُّ، ثَنَا بَكْرُ بْنُ يَحْيَى بْنِ زَبَّانَ، ثَنَا يَعْقُوبُ بْنُ مُجَاهِدٍ، عَنْ أَبِي الطُّفَيْلِ، قَالَ: أَتَيْتُ حُذَيْفَةَ بْنَ أُسَيْدٍ الْغِفَارِيَّ رَضِيَ اللَّهُ عَنْهُ، فَقُلْتُ: لَقَدْ سَمِعْتُ ابْنَ أُمِّ عَبْدٍ، يَقُولُ: الشَّقِيُّ مَنْ شَقِيَ فِي بَطْنِ أُمِّهِ، وَالسَّعِيدُ مَنْ وُعِظَ بِغَيْرِهِ، فَأَنْكَرْتُ ذَلِكَ، فَقَالَ لَهُ: وَمَا تُنْكِرُ مِنْ ذَلِكَ، إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §\" إِنَّ خَلْقَ أَحَدِكُمْ يُجْمَعُ فِي بَطْنِ أُمِّهِ خَمْسَةً وَأَرْبَعِينَ يَوْمًا، ثُمَّ يَكُونُ عَلَقَةً مِثْلَ ذَلِكَ، ثُمَّ يَكُونُ مُضْغَةً مِثْلَ ذَلِكَ، ثُمَّ يَبْعَثُ اللَّهُ عَزَّ وَجَلَّ إِلَيْهِ مَلَكًا فَيَقُولُ: اكْتُبْ أَجَلَهُ وَرِزْقَهُ وَعَمَلَهُ وَشَقِيًّا أَوْ سَعِيدًا. ¶ ثُمَّ يُخْتَمُ ذَلِكَ الْكِتَابُ فَلا يُزَادُ فِيهِ وَلا يُنْقَصُ مِنْهُ شَيْءٌ إِلَى يَوْمِ الْقِيَامَةِ \". ¶ هَذَا حَدِيثٌ صَحِيحٌ مِنْ حَدِيثِ أَبِي الطُّفَيْلِ عَامِرِ بْنِ وَاثِلَةَ الْكِنَانِيِّ، عَنْ أَبِي سُرَيْحَةَ حُذَيْفَةَ بْنِ أُسَيْدٍ الْغِفَارِيِّ، انْفَرَدَ مُسْلِمٌ بِإِخْرَاجِهِ، فَرَوَاهُ عَنْ مُحَمَّدِ بْنِ أَبِي خَلَفٍ، عَنْ يَحْيَى بْنِ أَبِي بُكَيْرٍ، عَنْ زُهَيْرِ بْنِ مُعَاوِيَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عَطَاءٍ، عَنْ عِكْرِمَةَ بْنِ خَالِدٍ، عَنْ أَبِي الطُّفَيْلِ، فَفِي الْعَدَدِ إِلَى أَبِي الطُّفَيْلِ كَأنَّ شَيْخَنَا سَمِعَهُ مِنْ مُسْلِمِ بْنِ الْحَجَّاجِ، وَاللَّهُ الْمَحْمُودُ",
            "page": "5",
            "part": "1",
            "seal": "7EA439D9"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا أَبُو الْمَكَارِمِ الْمُبَارَكُ بْنُ مُحَمَّدٍ الْبَادْرَائِيُّ، قِرَاءَةً عَلَيْهِ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو غَالِبٍ مُحَمَّدُ بْنُ الْحَسَنِ الْبَاقِلانِيُّ، أَنْبَا أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدِ بْنِ يُوسُفَ بْنِ دُوَسْتَ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الشَّافِعِيُّ، ثَنَا مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ الْحَارِثِ، ثَنَا أَبُو نُعَيْمٍ، ثَنَا سُفْيَانُ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ لِكُلِّ غَادِرٍ لِوَاءً يَوْمَ الْقِيَامَةِ يُعْرَفُ بِهِ» . ¶ صَحِيحٌ، أَخْرَجَهُ الْبُخَارِيُّ، وَمُسْلِمٌ، وَأَبُو دَاوُدَ، وَالنَّسَائِيُّ فِي كُتُبِهِمْ مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ دِينَارٍ، وَفِي بَعْضِ رِوَايَاتِ النَّسَائِيِّ: أَخْرَجَهُ عَنْ يَزِيدَ بْنِ مُحَمَّدِ بْنِ عَبْدِ الصَّمَدِ الدِّمَشْقِيِّ، عَنْ سَلامَةَ بْنِ بِشْرِ بْنِ بُدَيْلٍ الْعُذْرِيِّ الدِّمَشْقِيِّ، عَنْ يَزِيدَ بْنِ السِّمْطِ الصَّنْعَانِيِّ، صَنْعَاءَ دِمَشْقَ، عَنِ الأَوْزَاعِيِّ، عَنْ مَالِكِ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، فَكَأنَّ شَيْخَنَا سَمِعَهُ مِنَ النَّسَائِيِّ مِنْ جِهَةِ الْعَدَدِ إِلَى عَبْدِ اللَّهِ بْنِ دِينَارٍ، وَاللَّهُ الْمَحْمُودُ",
            "page": "6",
            "part": "1",
            "seal": "2941DA65"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ أَحْمَدَ، قِرَاءَةً عَلَيْهِ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو الْفَضْلِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ خَيْرُونٍ، أَنْبَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ شَاذَانَ، أَنْبَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِسْحَاقَ بْنِ إِبْرَاهِيمَ الْخُرَاسَانِيُّ الْمُعَدَّلُ، ثَنَا ابْنُ أَبِي الْعَوَّامِ هُوَ مُحَمَّدُ بْنُ أَحْمَدَ الرِّيَاحِيُّ، ثَنَا قُرَيْشٌ، عَنِ الْحَسَنِ، عَنْ أُمِّهِ، عَنْ أُمِّ سَلَمَةَ، قَالَتْ: كَانَ عَمَّارٌ يَنْقِلُ اللَّبَنَ لِمَسْجِدِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: فَكَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَمْسَحُ التُّرَابَ عَنْ صَدْرِهِ، وَيَقُولُ: §«وَيْحَكَ يَابْنَ سُمَيَّةَ، تَقْتُلُكَ الْفِئَةُ الْبَاغِيَةُ، وَيْحَكَ يَابْنَ سُمَيَّةَ، تَقْتُلُكَ الْفِئَةُ الْبَاغِيَةُ» ، مَرَّتَيْنِ. ¶ صَحِيحٌ مِنْ حَدِيثِ الْحَسَنِ بْنِ أَبِي الْحَسَنِ الْبَصْرِيِّ، انْفَرَدَ بِإِخْرَاجِهِ مُسْلِمٌ، فَرَوَاهُ بِمَعْنَاهُ عَنْ إِسْحَاقَ بْنِ مَنْصُورٍ، عَنْ عَبْدِ الصَّمَدِ، عَنْ شُعْبَةَ، عَنْ خَالِدٍ، عَنِ الْحَسَنِ، وَسَعِيدٍ، ابْنَيْ أَبِي الْحَسَنِ، عَنْ أُمِّهِمَا خَيْرَةَ، عَنْ أُمِّ سَلَمَةَ زَوْجِ النَّبِيِّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَهُوَ عَالٍ كَالَّذِي قَبْلَهُ",
            "page": "7",
            "part": "1",
            "seal": "55097E17"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْمُقَرَّبِ بْنِ الْحُسَيْنِ الْكَرْخِيُّ، أَنْبَا النَّقِيبُ أَبُو الْفَوَارِسِ طَرَّادُ بْنُ مُحَمَّدٍ الزَّيْنَبِيُّ، أَنْبَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الْهَاشِمِيُّ، أَنْبَا مُحَمَّدُ بْنُ عَمْرٍو، ثَنَا مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ، ثَنَا يُونُسُ بْنُ مُحَمَّدٍ، ثَنَا أَبُو أُوَيْسٍ، عَنِ ابْنِ شِهَابٍ، عَنْ سَالِمٍ، وَحَمْزَةَ، ابْنَيْ عَبْدِ اللَّهِ بْنِ عُمَرَ،، عَنْ أَبِيهِمَا، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«الشُّؤْمُ فِي الْفَرَسِ وَالْمَرْأَةِ وَالدَّارِ» . ¶ صَحِيحٌ مِنْ حَدِيثِ مُحَمَّدِ بْنِ مُسْلِمِ بْنِ شِهَابٍ، أَخْرَجَهُ الْبُخَارِيُّ عَنْ سَعِيدِ بْنِ عُفَيْرٍ، عَنِ ابْنِ وَهْبٍ، عَنْ يُونُسَ. ¶ وَرَوَاهُ مُسْلِمٌ عَنْ عَمْرٍو النَّاقِدِ، عَنْ يَعْقُوبَ بْنِ إِبْرَاهِيمَ، عَنْ أَبِيهِ، عَنْ صَالِحِ بْنِ كَيْسَانَ، وَعَنْ عَبْدِ الْمَلِكِ بْنِ شُعَيْبِ بْنِ اللَّيْثِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عُقَيْلٍ، ثَلاثَتُهُمْ عَنِ الزُّهْرِيِّ، وَأَبُو أُوَيْسٍ اسْمُهُ عَبْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ أُوَيْسٍ. ¶ وَرَوَاهُ النَّسَائِيُّ عَنْ مُحَمَّدِ بْنِ نَصْرٍ، عَنْ أَيُّوبَ بْنِ سُلَيْمَانَ بْنِ بِلالٍ، عَنْ أَبِي بَكْرِ بْنِ أَبِي أُوَيْسٍ، عَنْ سُلَيْمَانَ بْنِ بِلالٍ، عَنِ ابْنِ أَبِي عَتِيقٍ، وَمُوسَى بْنِ عُقْبَةَ، عَنِ ابْنِ شِهَابٍ الزُّهْرِيِّ، فَشَيْخُنَا فِيمَا يَرْجِعُ إِلَى الْعِدَّةِ فِي هَذِهِ الطَّرِيقِ كَأَنَّهُ سَمِعَهُ مِنَ النَّسَائِيِّ",
            "page": "8",
            "part": "1",
            "seal": "6A06B21A"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أَخْبَرَنَا أَبُو الْمَعَالِي أَحْمَدُ بْنُ عَبْدِ الْغَنِيِّ بْنِ مُحَمَّدِ بْنِ حَنِيفَةَ الْبَاجِسْرَائِيُّ، أَنْبَا أَبُو غَالِبٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْبَقَّالُ، أَنْبَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ بْنِ إِسْمَاعِيلَ الْمَحَامِلِيُّ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، ثَنَا مُوسَى بْنُ سَهْلٍ، ثَنَا عَلِيُّ بْنُ عَاصِمٍ، ثَنَا حُمَيْدٌ الطَّوِيلُ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنْ أُبَيِّ بْنِ كَعْبٍ، قَالَ: قَرَأْتُ آيَةً مِنْ كِتَابِ اللَّهِ، فَقَرَأَهَا رَجُلٌ إِلَى جَنْبِي عَلَى غَيْرِ مَا قَرَأْتُ، فَقُلْتُ: مَنْ أَقْرَأَكَهَا؟ قَالَ: النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ فَجَالَ فِي صَدْرِي، فَأَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقُلْتُ: أَلَمْ تُقْرِئْنِي كَذَا وَكَذَا؟ قَالَ: §«بَلَى» . ¶ قَالَ الرَّجُلُ: أَلَمْ تُقْرِئْنِي كَذَا وَكَذَا؟ قَالَ: «بَلَى» . ¶ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَتَانِي جِبْرِيلُ فَقَعَدَ عَنْ يَمِينِي، وَقَعَدَ مِيكَائِيلُ عَنْ يَسَارِي، فَقَالَ جِبْرِيلُ: اقْرَأِ الْقُرْآنَ عَلَى حَرْفٍ، قَالَ مِيكَائِيلُ: اسْتَزِدْهُ، فَقَالَ: اقْرَأْهُ عَلَى حَرْفَيْنِ. ¶ فَقَالَ مِيكَائِيلُ: اسْتَزِدْهُ. ¶ قَالَ: اقْرَأْهُ عَلَى ثَلاثَةِ أَحْرُفٍ، فَقَالَ مِيكَائِيلُ: اسْتَزِدْهُ. ¶ فَقَالَ: اقْرَأْهُ عَلَى سَبْعَةِ أَحْرُفٍ كُلُّهَا كَافٍ شَافٍ \". ¶ انْفَرَدَ مُسْلِمٌ بِإِخْرَاجِهِ، فَرَوَاهُ بِمَعْنَاهُ، وَرُبَّمَا اخْتَلَفَتْ أَلْفَاظُهُ عَنْ عُبَيْدِ اللَّهِ بْنِ مُعَاذٍ الْعَنْبَرِيِّ، عَنْ أَبِيهِ، عَنْ شُعْبَةَ، عَنِ الْحَكَمِ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ أُبَيِّ بْنِ كَعْبٍ، رَضِيَ اللَّهُ عَنْهُ، فَفِي هَذِهِ الطَّرِيقِ إِلَى أُبَيِّ بْنِ كَعْبٍ كَأنَّ شَيْخَنَا سَمِعَهُ مِنْ مُسْلِمٍ، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ",
            "page": "9",
            "part": "1",
            "seal": "59A97F56"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ السَّكَنِ، بِقِرَاءَتِي عَلَيْهِ بِبَغْدَادَ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو الْخَطَّابِ نَصْرُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ الْبَطِرِ، أَنْبَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ يَحْيَى بْنِ عُبَيْدِ اللَّهِ بْنِ زَكَرِيَّا الْبَيِّعُ، ثَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، إِمْلاءً، ثَنَا مُحَمَّدُ بْنُ حَسَّانٍ، نَا يَحْيَى بْنُ سَعِيدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ حُمَيْدٍ، قَالَ: سَمِعْتُ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ، يَسْأَلُ السَّائِبَ بْنَ يَزِيدَ، مَا سَمِعْتَ بِالسُّكْنَى بِمَكَّةَ؟ قَالَ: حَدَّثَنِي الْعَلاءُ بْنُ الْحَضْرَمِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §«أَرْخَصَ لِلْمُهَاجِرِ ثَلاثَةَ أَيَّامٍ بَعْدَ الصَّدْرِ» . ¶ صَحِيحٌ مِنْ حَدِيثِ السَّائِبِ بْنِ يَزِيدَ، أَخْرَجَهُ الْبُخَارِيُّ عَنْ إِبْرَاهِيمَ بْنِ حَمْزَةَ، عَنْ حَاتِمِ بْنِ إِسْمَاعِيلَ. ¶ وَرَوَاهُ مُسْلِمٌ عَنْ حَسَنِ بْنِ عَلِيٍّ الْحُلْوَانِيِّ، وَعَبْدِ بْنِ حُمَيْدٍ، عَنْ يَعْقُوبَ بْنِ إِبْرَاهِيمَ، عَنْ أَبِيهِ، عَنْ صَالِحٍ، كِلاهُمَا عَنْ عَبْدِ الرَّحْمَنِ بْنِ حُمَيْدٍ، عَنِ السَّائِبِ بْنِ يَزِيدَ، وَعَنْ إِسْحَاقَ بْنِ رَاهَوَيْهِ، عَنْ عَبْدِ الرَّزَّاقِ، عَنِ ابْنِ جُرَيْجٍ، عَنْ إِسْمَاعِيلَ بْنِ مُحَمَّدِ بْنِ سَعْدٍ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنِ السَّائِبِ أَيْضًا، وَعَنْ حَجَّاجِ بْنِ الشَّاعِرِ، عَنْ أَبِي عَاصِمٍ، عَنِ ابْنِ جُرَيْجٍ، وَوَقَعَ لَنَا عَالِيًا مِنْ حَدِيثِ يَحْيَى بْنِ سَعِيدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ حُمَيْدٍ، فَفِي طُرُقِ مُسْلِمٍ الثَّلاثَةِ كَأنَّ شَيْخَنَا سَمِعَهُ مِنْهُ",
            "page": "10",
            "part": "1",
            "seal": "44195970"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ السَّكَنِ، أَنْبَا نَصْرُ بْنُ أَحْمَدَ بْنِ الْبَطِرِ، أَنْبَا عَبْدُ اللَّهِ بْنُ يَحْيَى، ثَنَا الْحُسَيْنُ، ثَنَا يُوسُفُ، ثَنَا إِسْحَاقُ الرَّازِيُّ، ثَنَا أَبُو يَعْلَى الطَّائِفِيُّ عَبْدُ رَبِّهِ بْنُ الْحَكَمِ، عَنْ عُثْمَانَ بْنِ أَبِي الْعَاصِ، قَالَ: كَانَ آخِرُ مَا عَهِدَ إِلَيَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَنِّي أُخَفِّفُ الصَّلاةَ عَلَى النَّاسِ» . ¶ أَخْرَجَهُ مُسْلِمٌ بِمَعْنَاهُ عَنْ أَبِي مُوسَى مُحَمَّدِ بْنِ الْمُثَنَّى، وَمُحَمَّدِ بْنِ بَشَّارٍ، كِلاهُمَا عَنْ مُحَمَّدِ بْنِ جَعْفَرٍ، عَنْ شُعْبَةَ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ عُثْمَانَ بْنِ أَبِي الْعَاصِ، وَوَقَعَ لَنَا عَالِيًا مِنْ حَدِيثِ عَبْدِ رَبِّهِ بْنِ الْحَكَمِ عَنْهُ، فَفِي طَرِيقِ الْعَدَدِ إِلَى عُثْمَانَ كَأنَّ شَيْخَنَا سَمِعَهُ مِنْ مُسْلِمٍ، وَكَأنَ فِي سَمَاعِ شَيْخِنَا عُثْمَانَ بْنِ أَبِي الْعَاصِ",
            "page": "11",
            "part": "1",
            "seal": "D03F0537"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ أَحْمَدَ بْنِ سَلْمَانَ، قِرَاءَةً عَلَيْهِ، قِيلَ: أَخْبَرَكُمْ جَمَالُ الإِسْلامِ أَبُو مُحَمَّدٍ رِزْقُ اللَّهِ بْنِ عَبْدِ الْوَهَّابِ بْنِ عَبْدِ الْعَزِيزِ التَّمِيمِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: أَنْبَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدَّلُ، ثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَمْرِو بْنِ الْبَخْتَرِيِّ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ مَنْصُورٍ الْحَارِثِيُّ، ثَنَا يَحْيَى بْنُ سَعِيدٍ الْقَطَّانُ، ثَنَا خُثَيْمُ بْنُ عِرَاكٍ، ثَنَا أَبِي، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَيْسَ عَلَى الْمَرْءِ الْمُسْلِمِ فِي فَرَسِهِ وَلا مَمْلُوكِهِ صَدَقَةٌ» . ¶ صَحِيحٌ مِنْ حَدِيثِ عِرَاكِ بْنِ مَالِكٍ الْغِفَارِيِّ، عَنْ أَبِي هُرَيْرَةَ. ¶ أَخْرَجَهُ الْبُخَارِيُّ عَنْ آدَمَ، عَنْ شُعْبَةَ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، وَعَنْ مُسَدَّدٍ، وَعَنْ يَحْيَى الْقَطَّانِ، عَنْ خُثَيْمِ بْنِ عِرَاكٍ. ¶ وَرَوَاهُ مُسْلِمٌ مِنْ طُرُقٍ، أَحَدُهَا: عَنْ عَمْرٍو النَّاقِدِ، وَزُهَيْرِ بْنِ حَرْبٍ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ أَيُّوبَ بْنِ مُوسَى، عَنْ مَكْحُولٍ، عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، كِلاهُمَا عَنْ عِرَاكِ بْنِ مَالِكٍ، فَفِي رِوَايَةِ سُفْيَانَ بْنِ عُيَيْنَةَ كَأنَّ شَيْخَنَا سَمِعَهُ مِنْ مُسْلِمٍ، وَوَقَعَ لَنَا بَدَلا عَالِيًا مِنْ رِوَايَةِ الْقَطَّانِ، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ",
            "page": "12",
            "part": "1",
            "seal": "9D4BDBFD"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنَا الإِمَامُ أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ النَّقُورِ، قِرَاءَةً عَلَيْهِ قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو بَكْرٍ أَحْمَدُ بْنُ الْمُظَفَّرِ بْنِ سَوْسَنَ التَّمَّارُ، أَنْبَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ شَاذَانَ الْبَزَّازُ، أَنْبَا أَبُو سَهْلٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ زِيَادٍ الْقَطَّانُ، ثَنَا إِسْمَاعِيلُ بْنُ إِسْحَاقَ الْقَاضِي، ثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، عَنْ مَالِكٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: طَلَّقَ ابْنُ عُمَر امْرَأَتَهُ وَهِيَ حَائِضٌ، فَسَأَلَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ ذَلِكَ، فَقَالَ: §«مُرْهُ فَلْيُرَاجِعْهَا، ثُمَّ يُمْسِكْهَا حَتَّى تَطْهُرَ، ثُمَّ تَحِيضَ، ثُمَّ تَطْهُرَ، ثُمَّ إِنْ شَاءَ طَلَّقَ» . ¶ صَحِيحٌ، أَخْرَجَهُ الْبُخَارِيُّ عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ. ¶ وَمُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى، كِلاهُمَا عَنْ مَالِكٍ، وَأَخْرَجَاهُ بِمَعْنَاهُ مِنْ حَدِيثِ سَالِمٍ، عَنْ أَبِيهِ. ¶ أَخْرَجَهُ الْبُخَارِيُّ عَنْ مُحَمَّدِ بْنِ أَبِي يَعْقُوبَ الْكَرْمَانِيِّ، عَنْ حَسَّانِ بْنِ إِبْرَاهِيمَ، عَنْ يُونُسَ بْنِ يَزِيدَ. ¶ وَرَوَاهُ مُسْلِمٌ عَنْ إِسْحَاقَ بْنِ مَنْصُورٍ، عَنْ يَزِيدَ بْنِ عَبْدِ رَبِّهِ الْجُرْجُسِيِّ، عَنْ مُحَمَّدِ بْنِ حَرْبٍ، عَنْ مُحَمَّدِ بْنِ الْوَلِيدِ الزُّبَيْدِيِّ، وَعَنْ عَبْدِ بْنِ حُمَيْدٍ، عَنْ يَعْقُوبَ بْنِ إِبْرَاهِيمَ، عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ ابْنِ أَخِي ابْنِ شِهَابٍ، ثَلاثَتُهُمْ عَنِ ابْنِ شِهَابٍ الزُّهْرِيِّ، عَنْ سَالِمٍ، فَهُوَ عَالٍ لَنَا عَلَى رِوَايَةِ مُسْلِمٍ فِي هَذِهِ الرِّوَايَةِ كَمَا تَقَدَّمَ",
            "page": "13",
            "part": "1",
            "seal": "00C51469"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - أَخْبَرَنَا أَبُو بَكْرٍ، أَنْبَا أَبُو بَكْرٍ، أَنْبَا أَبُو عَلِيٍّ، أَنْبَا أَبُو سَهْلٍ، أَنْبَا إِسْمَاعِيلُ، ثَنَا أَبُو مُصْعَبٍ، ثَنَا مَالِكٌ، عَنْ نَافِعٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" مَا حَقُّ امْرِءٍ مُسْلِمٍ - يَعْنِي: لَهُ شَيْءٌ يُوصِي فِيهِ - يَبِيتُ لَيْلَتَيْنِ إِلا وَوَصِيَّتُهُ مَكْتُوبَةٌ عِنْدَهُ \". ¶ سَقَطَ مِنْ نُسْخَةِ السَّمَاعِ لَهُ فَقَطْ، صَحِيحٌ انْفَرَدَ بِهِ الْبُخَارِيُّ مِنْ هَذِهِ الرِّوَايَةِ، فَأَخْرَجَهُ عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ، عَنْ مَالِكٍ. ¶ وَرَوَاهُ مُسْلِمٌ مِنْ طَرِيقِ سَالِمٍ، عَنْ أَبِيهِ، فَرَوَاهُ عَنْ عَبْدِ الْمَلِكِ بْنِ شُعَيْبِ بْنِ اللَّيْثِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عُقَيْلِ بْنِ خَالِدٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، فَهُوَ يَعْلُو عَلَى رِوَايَةِ مُسْلِمٍ كَمَا تَقَدَّمَ",
            "page": "14",
            "part": "1",
            "seal": "417F0B60"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أَخْبَرَنَا الشَّيْخُ أَبُو الْحُسَيْنِ عَبْدُ الْحَقِّ بْنُ عَبْدِ الْخَالِقِ بْنِ أَحْمَدَ بْنِ عَبْدِ الْقَادِرِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ، بِقِرَاءَتِي عَلَيْهِ سَنَةَ ثَمَانٍ وَسِتِّينَ وَخَمْسِ مِائَةٍ بِبَغْدَادَ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ، قِرَاءَةً عَلَيْهِ، أَنْبَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ شَاذَانَ الْبَزَّارُ، أَنْبَا أَبُو بَكْرٍ أَحْمَدُ بْنُ سُلَيْمَانَ بْنِ أَيُّوبَ بْنِ إِسْحَاقَ بْنِ عَبْدَةَ بْنِ الرَّبِيعِ بْنِ صُبَيْحٍ الْعَبَّادَانِيُّ، ثَنَا عَلِيُّ بْنُ حَرْبِ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ الطَّائِيُّ، ثَنَا سُفْيَانُ، ثَنَا الزُّهْرِيُّ، عَنْ عُرْوَةَ، عَنْ زَيْنَبَ بِنْتِ أُمِّ سَلَمَةَ، عَنْ أُمِّ حَبِيبَةَ، عَنْ زَيْنَبَ بِنْتِ جَحْشٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ اسْتَيْقَظَ مِنْ نَوْمِهِ مُحْمَرٌّ وَجْهُهُ، وَهُوَ يَقُولُ: §«لا إِلَهَ إِلا اللَّهُ، وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ، فُتِحَ الْيَوْمَ مِنْ رَدْمِ يَأْجُوجَ وَمَأْجُوجَ مِثْلُ هَذَا» . ¶ وَعَقَدَ سُفْيَانُ عَشَرَةً، قُلْتُ: يَا رَسُولَ اللَّهِ، أَنَهْلَكُ وَفِينَا الصَّالِحُونَ؟ قَالَ: «نَعَمْ، إِذَا كَثُرَ الْخَبَثُ» . ¶ هَذَا حَدِيثٌ صَحِيحٌ مِنْ حَدِيثِ الزُّهْرِيِّ، أَخْرَجَهُ الْبُخَارِيُّ مِنْ طُرُقٍ، أَحَدُهَا: عَنْ إِسْمَاعِيلَ بْنِ أَبِي أُوَيْسٍ، عَنْ أَخِيهِ عَبْدِ الْحَمِيدِ، عَنْ سُلَيْمَانَ بْنِ بِلالٍ، عَنْ مُحَمَّدِ بْنِ أَبِي عُتَيْقٍ، وَعَنْ مَالِكِ بْنِ إِسْمَاعِيلَ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ. ¶ وَرَوَاهُ مُسْلِمٌ عَنْ عَبْدِ الْمَلِكِ بْنِ شُعَيْبِ بْنِ اللَّيْثِ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عُقَيْلِ بْنِ خَالِدٍ، وَعَنْ عَمْرٍو النَّاقِدِ، عَنْ يَعْقُوبَ، عَنْ أَبِيهِ، عَنْ صَالِحِ بْنِ كَيْسَانَ، كُلُّهُمْ عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ زَيْنَبَ بِنْتِ أَبِي سَلَمَةَ، عَنْ أُمِّ حَبِيبَةَ بِنْتِ أَبِي سُفْيَانَ، عَنْ زَيْنَبَ بِنْتِ جَحْشٍ، فَبَيْنَ الْبُخَارِيُّ فِي رِوَايَةِ إِسْمَاعِيلَ وَبَيْنَ الزُّهْرِيِّ أَرْبَعَةُ أَنْفُسٍ، وَبَيْنَنَا وَبَيْنَهُ سِتَّةُ أَنْفُسٍ، وَكَذَلِكَ مُسْلِمٌ فَهُوَ عَالٍ كَمَا تَقَدَّمَ وَوَقَعَ فِي نُسْخَةِ سَمَاعِنَا بَعْضُ الاحْتِمَالِ، فَإِنَّ سُفْيَانَ بْنَ عُيَيْنَةَ فِي غَالِبِ رِوَايَاتِهِ رَوَاهُ عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ زَيْنَبَ، عَنْ حَبِيبَةَ، عَنْ أُمِّ حَبِيبَةَ، عَنْ زَيْنَبَ. ¶ كَذَلِكَ رَوَاهُ مُسْلِمٌ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَسَعِيدٍ الأَشْعَثِيِّ، وَزُهَيْرِ بْنِ حَرْبٍ، عَنْهُ فَفِي رِوَايَتِهِ أَرْبَعُ نِسْوَةٍ مِنَ الصَّحَابَةِ: زَوْجَتَا رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَرَبِيبَتَاهُ، وَأَمَّا رِوَايَةُ صَالِحٍ وَيُونُسَ وَعُقَيْلٍ وَشُعَيْبٍ، فَرَوَوْهُ عَنِ الزُّهْرِيِّ، وَلَمْ يَذْكُرُوا حَبِيبَةَ وَكَذَلِكَ رَوَاهُ مَالِكُ بْنُ إِسْمَاعِيلَ، عَنْ سُفْيَانَ",
            "page": "15",
            "part": "1",
            "seal": "3CFDB901"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أَخْبَرَنَا بِهِ عُمَرُ بْنُ بُنَيْمَانَ بْنِ عُمَرَ، أَنْبَا الْحُسَيْنُ بْنُ عَلِيِّ بْنِ أَحْمَدَ بْنِ الْبُسْرِيِّ، أَنْبَا عَبْدُ اللَّهِ بْنُ يَحْيَى السُّكَّرِيُّ، أَنْبَا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، ثَنَا سَعْدَانُ، ثَنَا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ زَيْنَبَ بِنْتِ أُمِّ سَلَمَةَ، عَنْ حَبِيبَةَ، عَنْ أُمِّهَا أُمِّ حَبِيبَةَ، عَنْ زَيْنَبَ، زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَتِ: اسْتَيْقَظَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ نَوْمٍ مُحْمَرًّا وَجْهُهُ وَهُوَ يَقُولُ: §«لا إِلَهَ إِلا اللَّهُ ـ ثَلاثَ مَرَّاتٍ ـ وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ، فُتِحَ مِنْ رَدْمِ يَأْجُوجَ وَمَأْجُوجَ مِثْلُ هَذِهِ» ، وَحَلَّقَ حَلْقَةً بِإِصْبَعِهِ، قُلْتُ: يَا رَسُولَ اللَّهِ أَنَهْلَكُ وَفِينَا الصَّالِحُونَ؟ قَالَ: «نَعَمْ، إِذَا كَثُرَ الْخَبِيثُ»",
            "page": "16",
            "part": "1",
            "seal": "42645E63"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أَخْبَرَنَا أَبُو الْحُسَيْنِ عَبْدُ الْحَقِّ، أَنْبَا أَبُو الْحُسَيْنِ الْمُبَارَكُ، أَنْبَا أَبُو عَلِيٍّ الْحَسَنُ، أَنْبَا أَبُو بَكْرٍ أَحْمَدُ، ثَنَا عَلِيٌّ، ثَنَا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنْ عُبَيْدَةَ، عَنْ إِبْرَاهِيمَ، عَنِ الأَسْوَدِ، عَنْ عَائِشَةَ، قَالَتْ: §«كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُقَبِّلُ وَهُوَ صَائِمٌ، وَكَانَ أَمْلَكَكُمْ لإِرْبِهِ»",
            "page": "17",
            "part": "1",
            "seal": "29207408"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - وَقَالَ عَلِيٌّ، ثَنَا يَعْلَى بْنُ عُبَيْدٍ، عَنْ سُلَيْمَانَ، عَنْ إِبْرَاهِيمَ، عَنْ مَسْرُوقٍ، عَنْ عَائِشَةَ، قَالَتْ: §«كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُقَبِّلُ وَهُوَ صَائِمٌ وَكَانَ أَمْلَكَكُمْ لإِرْبِهِ» . ¶ هَذَا حَدِيثٌ صَحِيحٌ رَوَاهُ جَمَاعَةٌ عَنْ عَائِشَةَ، وَهُوَ مُخَرَّجٌ فِي الصَّحِيحِ مِنْ رِوَايَتِهِمْ مِثْلَ عَلْقَمَةَ، وَالأَسْوَدِ، وَمَسْرُوقٍ، وَعُرْوَةَ بْنِ الزُّبَيْرِ، وَفِي بَعْضِ رِوَايَةِ مُسْلِمٍ وَالنَّسَائِيِّ. ¶ أَخْرَجَهُ مُسْلِمٌ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنِ الْحَسَنِ بْنِ مُوسَى الأَشْيَبِ. ¶ وَأَخْرَجَهُ النَّسَائِيُّ عَنْ مُحَمَّدِ بْنِ سَهْلِ بْنِ عَسْكَرٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ مُوسَى الْعَبْسِيِّ، كِلاهُمَا عَنْ شَيْبَانَ بْنِ عَبْدِ الرَّحْمَنِ النَّحْوِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، فَفِي طَرِيقِ الْعَدَدِ كَأنَّ شَيْخَنَا سَمِعَهُ مِنْ مُسْلِمٍ وَأَبِي عَبْدِ الرَّحْمَنِ النَّسَائِيِّ، وَقَدْ أَخْرَجْنَاهُ فِي الْجُزْءِ الأَوَّلِ أَعْلَى مِنْ هَذِهِ الرِّوَايَةِ",
            "page": "18",
            "part": "1",
            "seal": "71AACE72"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - أَخْبَرَنَا عَبْدُ الْحَقِّ، أَنْبَا الْمُبَارَكُ، أَنْبَا الْحَسَنُ، أَنْبَا أَحْمَدُ، ثَنَا مُحَمَّدٌ، هُوَ ابْنُ عَبْدِ الْمَلِكِ الدَّقِيقِيِّ، ثَنَا أَبُو عَلِيٍّ الْحَنَفِيُّ، ثَنَا رَبَاحُ بْنُ أَبِي مَعْرُوفٍ، عَنْ عَطَاءٍ، عَنْ جَابِرٍ، قَالَ: §«نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ كِرَى الأَرْضِ» . ¶ صَحِيحٌ، أَخْرَجَاهُ بِأَلْفَاظٍ مُخْتَلِفَةٍ، وَأَخْرَجَهُ مُسْلِمٌ بِهَذَا اللَّفْظِ، عَنْ إِسْحَاقَ بْنِ مَنْصُورٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ الْحَمِيدِ أَبِي عَلِيٍّ الْحَنَفِيِّ، فَوَقَعَ لَنَا بَدَلا عَالِيًا. ¶ وَأَخْرَجَهُ بِلَفْظٍ آخَرَ وَهُوَ: «نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ تُؤْجَرَ الأَرْضُ أَجْرًا أَوْ خَطًّا» . ¶ عَنْ مُحَمَّدِ بْنِ حَاتِمٍ، عَنْ مُعَلَّى بْنِ مَنْصُورٍ، عَنْ خَالِدٍ الْوَاسِطِيِّ، عَنْ أَبِي إِسْحَاقَ الشَّيْبَانِيِّ، عَنْ بُكَيْرِ بْنِ الأَخْنَسِ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، فَهُوَ يَعْلُو عَلَى هَذِهِ الطَّرِيقَ كَغَيْرِهِ مِنَ الأَحَادِيثِ الْمُتَقَدِّمَةِ",
            "page": "19",
            "part": "1",
            "seal": "7AAF1732"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - قُرِئَ عَلَى الشَّيْخِ الأَجَلِّ أَبِي حَنِيفَةَ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ الْخَطِيبِيِّ، وَأَنَا أَسْمَعُ سَنَةَ اثْنَيْنِ وَسِتِّينَ وَخَمْسِ مِائَةٍ، أَخْبَرَكُمُ الشَّيْخُ أَبُو مُطِيعٍ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ الْعَزِيزِ الْمِصْرِيُّ، فِي صَفَرٍ سَنَةَ خَمْسٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، ثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُوسَى بْنِ مَرْدَوَيْهِ، إِمْلاءً، ثَنَا أَبُو أَحْمَدَ إِسْحَاقُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ خَالِدٍ الْمُقْرِئُ، وَمُحَمَّدُ بْنُ عَلِيِّ بْنِ دُحَيْمٍ الشَّيْبَانِيُّ، وَمُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَلِيٍّ الأُسْوَارِيُّ، قَالُوا: ثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ بُكَيْرٍ الْعَبْسِيُّ، أَنْبَا وَكِيعُ بْنُ الْجَرَّاحِ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، أَوْ عَنْ أَبِي سَعِيدٍ، شَكَّ الأَعْمَشُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ، وَأَنِّي رَسُولُ اللَّهِ، مَنْ لَقِيَ اللَّهَ عَزَّ وَجَلَّ بِهِمَا غَيْرَ شَاكٍّ لَمْ يُحْجَبْ عَنِ الْجَنَّةِ» . ¶ هَذَا حَدِيثٌ صَحِيحٌ مِنْ حَدِيثِ أَبِي صَالِحٍ ذَكْوَانَ، عَنْ أَبِي هُرَيْرَةَ، وَفِي الْحَدِيثِ قِصَّةٌ، انْفَرَدَ مُسْلِمٌ بِإِخْرَاجِهِ عَنْ سَهْلِ بْنِ عُثْمَانَ، وَأَبِي كُرَيْبٍ مُحَمَّدِ بْنِ الْعَلاءِ، عَنْ أَبِي مُعَاوِيَةَ مُحَمَّدِ بْنِ حَازِمٍ الضَّرِيرِ، عَنْ سُلَيْمَانَ بْنِ مِهْرَانَ الأَعْمَشِ، كَمَا أَخْرَجْنَاهُ بِالشَّكِ، وَأَخْرَجَهُ عَنْ أَبِي بَكْرِ بْنِ أَبِي النَّضْرِ، عَنْ أَبِيهِ أَبِي النَّضْرِ هَاشِمِ بْنِ الْقَاسِمِ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ الأَشْجَعِيِّ، عَنْ مَالِكِ بْنِ مِغْوَلٍ، عَنْ طَلْحَةَ بْنِ مُصَرِّفٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، وَلَمْ يَشُكْ، فَفِي هَذَه الطَّرِيقِ مِنْ جِهَةِ الْعِدَّةِ إِلَى أَبِي صَالِحٍ كأنَّ شَيْخَنَا سَمِعَهُ مِنْ مُسْلِمٍ",
            "page": "20",
            "part": "1",
            "seal": "CE12276F"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - أَخْبَرَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ أَحْمَدَ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ سَنَةَ اثْنَيْنِ وَسِتِّينَ وَخَمْسِ مِائَةٍ بِبَغْدَادَ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو الْفَضْلِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ خَيْرُونٍ، أَنْبَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ شَاذَانَ، أَنْبَا أَبُو سَهْلٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ زِيَادٍ الْقَطَّانُ، ثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عِيسَى الْبِرْتِيُّ الْقَاضِي، ثَنَا أَبُو سَلَمَةَ، ثَنَا أَبُو عَوَانَةَ، ثَنَا عُمَرُ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«تَوَضَّئُوا مِمَّا مَسَّتِ النَّارُ» . ¶ قَالَ أَبُو هُرَيْرَةَ: مَا تَوَضَّأْتُ إِلا مِنْ ثَوْرِ أَقْطٍ أَكَلْتُهُ. ¶ صَحِيحٌ أَخْرَجَهُ مُسْلِمٌ فِي الصَّحِيحِ مِنْ رِوَايَةِ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ بْنِ قَارِطٍ، وَقِيلَ: إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ، عَنْ أَبِي هُرَيْرَةَ، فَرَوَاهُ عَنْ عَبْدِ الْمَلِكِ بْنِ شُعَيْبِ بْنِ اللَّيْثِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عُقَيْلِ بْنِ خَالِدٍ، عَنِ الزُّهْرِيِّ، عَنْ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، عَنِ ابْنِ قَارِظٍ، عَنْ أَبِي هُرَيْرَةَ، فَكَأنَّ شَيْخَنَا فِي الْعَدَدِ إِلَى أَبِي هُرَيْرَةَ سَمِعَهُ مِنْ مُسْلِمٍ، رَحِمَهُ اللَّهُ",
            "page": "21",
            "part": "1",
            "seal": "597EF64A"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - أَخْبَرَنَا أَبُو الْقَاسِمِ يَحْيَى بْنُ ثَابِتِ بْنِ إِبْرَاهِيمَ بْنِ بُنْدَارٍ، قِرَاءَةً عَلَيْهِ، قِيلَ لَهُ: أَخْبَرَكُمْ وَالِدُكَ، أَنْبَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ غَالِبٍ الْخُوَارَزْمِيُّ، قَالَ: قَرَأْتُ عَلَى أَبِي الْعَبَّاسِ بْنِ حَمْدَانَ، حَدَّثَكُمُ الْحَسَنُ بْنُ عَلِيٍّ النَّسَوِيُّ، ثَنَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ يُونُسَ، ثَنَا عَاصِمُ بْنُ مُحَمَّدٍ، حَدَّثَنِي وَاقِدُ بْنُ مُحَمَّدٍ، حَدَّثَنِي سَعِيدُ بْنُ مَرْجَانَةَ، صَاحِبُ عَلِيِّ بْنِ الْحُسَيْنِ، عَلَيْهِمَا السَّلامُ قَالَ: قَالَ أَبُو هُرَيْرَةَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَيُّمَا امْرِءٍ مُسْلِمٍ أَعْتَقَ امْرَأً مُسْلِمًا اسْتَنْقَذَ اللَّهُ بِكُلِّ عُضْوٍ مِنْهُ عُضْوًا مِنَ النَّارِ» . ¶ قَالَ سَعِيدُ بْنُ مَرْجَانَةَ: سَمِعْتُ هَذَا الْحَدِيثَ فَانْطَلَقْتُ بِهِ إِلَى عَلِيِّ بْنِ الْحُسَيْنِ، فَعَمِدَ عَلِيُّ بْنُ الْحُسَيْنِ إِلَى عَبْدٍ لَهُ قَدْ أَعْطَاهُ بِهِ عَبْدُ اللَّهِ بْنُ جَعْفَرٍ عَشَرَةَ آلافٍ فَأَعْتَقَهُ. ¶ صَحِيحٌ، أَخْرَجَهُ الْبُخَارِيُّ عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحِيمِ، عَنْ دَاوُدَ بْنِ رُشَيْدٍ، عَنِ الْوَلِيدِ بْنِ مُسْلِمٍ، عَنْ مُحَمَّدِ بْنِ مُطَرِّفٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ، عَنْ سَعِيدِ بْنِ مَرْجَانَةَ، عَنْ أَبِي هُرَيْرَةَ. ¶ وَأَخْرَجَهُ مُسْلِمٌ عَنْ دَاوُدَ بْنِ رُشَيْدٍ، فَفِي الْعَدَدِ إِلَى أَبِي هُرَيْرَةَ كَأنَّ شَيْخَنَا سَمِعَهُ مِنَ الْبُخَارِيِّ",
            "page": "22",
            "part": "1",
            "seal": "C2E98FC6"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - أَخْبَرَنَا يَحْيَى بْنُ ثَابِتٍ، أَنْبَا أَبِي، أَنْبَا أَحْمَدُ بْنُ مُحَمَّدٍ الْخُوَارَزْمِيُّ، قَالَ: قَرَأْنَا عَلَى أَبِي بَكْرٍ الإِسْمَاعِيلِيِّ، أَخْبَرَكُمْ أَبُو يَعْلَى، ثَنَا إِبْرَاهِيمُ بْنُ الْحَجَّاجِ، ثَنَا وُهَيْبٌ، عَنِ ابْنِ طَّاوُسِ، عَنْ أَبِيهِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْعَائِدُ فِي هِبَتِهِ كَالْكَلْبِ يَقِيءُ ثُمَّ يَعُودُ فِي قَيْئِهِ» . ¶ صَحِيحٌ مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، مِنْ رِوَايَةِ سَعِيدِ بْنِ الْمُسَيِّبِ، وَطَاوُسِ بْنِ كَيْسَانَ الْيَمَانِيِّ عَنْهُ، أَخْرَجَاهُ جَمِيعًا بِمِثْلِهِ، أَوْ بِمَعْنَاهُ، مِنْ حَدِيثِ سَعِيدِ بْنِ الْمُسَيِّبِ، فَفِي أَحَدِ طُرُقِ مُسْلِمٍ: أَخْرَجَهُ عَنْ حَجَّاجِ بْنِ الشَّاعِرِ، عَنْ عَبْدِ الصَّمَدِ بْنِ عَبْدِ الْوَارِثِ، عَنْ حَرْبِ بْنِ شَدَّادٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ أَبِي جَعْفَرٍ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنِ ابْنِ عَبَّاسٍ، فَهُوَ يَعْلُو لَنَا عَلَى هَذِهِ الطَّرِيقِ كَمَا تَقَدَّمَ. ¶ وَأَخْرَجَهُ مُسْلِمٌ وَحْدَهُ مِنْ رِوَايَةِ طَاوُسٍ عَنْهُ",
            "page": "23",
            "part": "1",
            "seal": "E7EFE28B"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - أَخْبَرَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي، أَنْبَا أَبُو الْفَضْلِ بْنُ خَيْرُونٍ، أَنْبَا أَبُو عَلِيِّ بْنُ شَاذَانَ، أَنْبَا أَبُو سَهْلٍ أَحْمَدُ بْنُ مُحَمَّدِ الْقَطَّانِ، ثَنَا الْقَاضِي أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدٍ الْبِرْتِيُّ، ثَنَا أَبُو حُذَيْفَةَ، ثَنَا سُفْيَانُ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ أَبِي بَكْرِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْحَارِثِ بْنِ هِشَامٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنِ اشْتَرَى سِلْعَةً ثُمَّ أَفْلَسَ فَصَاحِبُهَا أَحَقُّ بِهَا» . ¶ هَذَا حَدِيثٌ صَحِيحٌ مِنْ حَدِيثِ أَبِي بَكْرِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْحَارِثِ بْنِ هِشَامٍ، عَنْ أَبِي هُرَيْرَةَ، أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ جَمِيعًا عَنْ أَحْمَدَ بْنِ يُونُسَ، عَنْ زُهَيْرِ بْنِ مُعَاوِيَةَ، عَنْ يَحْيَى بْنِ سَعِيدٍ الأَنْصَارِيِّ. ¶ وَرَوَاهُ مُسْلِمٌ أَيْضًا عَنْ مُحَمَّدِ بْنِ يَحْيَى بْنِ أَبِي عُمَرَ، عَنْ هِشَامِ بْنِ سُلَيْمَانَ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي حُسَيْنٍ، كِلاهُمَا عَنْ أَبِي بَكْرِ بْنِ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَزْمٍ، عَنْ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، عَنْ أَبِي بَكْرِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْحَارِثِ، عَنْ أَبِي هُرَيْرَةَ، فَطَرِيقُنَا يَعْلُو عَلَى طَرِيقِ ابْنِ جُرَيْجٍ كَمَا تَقَدَّمَ، هَذَا إِنْ كَانَ أَبُو حُذَيْفَةَ مُوسَى بْنُ مَسْعُودٍ النَّهْدِيُّ حَفِظَهُ عَنْ سُفْيَانَ، فَإِنَّ مَالِكًا، وَعَبْدَ الْعَزِيزِ الدَّرَاوَرْدِيَّ، وَيَحْيَى بْنَ سَعِيدٍ الْقَطَّانَ، وَحَمَّادَ بْنَ زَيْدٍ، إِنَّمَا رَوَوْهُ عَنْ يَحْيَى بْنِ سَعِيدٍ الأَنْصَارِيِّ، عَنْ أَبِي بَكْرِ بْنِ مُحَمَّدٍ، عَنْ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، عَنْ أَبِي بَكْرِ بْنِ عَبْدِ الرَّحْمَنِ، وَلَيْسَ يَبْعُدُ أَنْ يَكُونَ يَحْيَى سَمِعَهُ مِنْ أَبِي بَكْرِ بْنِ عَبْدِ الرَّحْمَنِ، وَسَمِعَهُ مِنْ أَبِي بَكْرِ بْنِ مُحَمَّدٍ، عَنْ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ عَنْهُ، فَرَوَاهُ مَرَّةً عَالِيًا، وَمَرَّةً نَازِلا، وَقَدْ وَجَدْنَا فِي الصَّحِيحِ مِثْلَ هَذَا فَإِنَّ الزُّهْرِيَّ، رَوَى عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ: إِذَا قُلْتَ لِصَاحِبِكَ أَنْصِتْ. ¶ وَرَوَاهُ أَيْضًا عَنْ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، وَإِبْرَاهِيمَ بْنِ قَارِظٍ، عَنْ أَبِي هُرَيْرَةَ، وَكِلا الطَّرِيقَيْنِ فِي صَحِيحِ مُسْلِمٍ، وَهُوَ يَأْتِي إِنْ شَاءَ اللَّهُ فِيمَا بَعْدُ",
            "page": "24",
            "part": "1",
            "seal": "1EF82589"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي، قِرَاءَةً عَلَيْهِ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ عَبْدِ الْقَادِرِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ، قِرَاءَةً عَلَيْهِ، ثَنَا أَبُو الْقَاسِمِ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، إِمْلاءً، أَنْبَا أَبُو سَهْلٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ زِيَادٍ الْقَطَّانُ، ثَنَا يَحْيَى بْنُ أَبِي طَالِبٍ، أَنْبَا عَلِيُّ بْنُ عَاصِمٍ، ثَنَا خَالِدٌ الْحَذَّاءُ، عَنْ مُحَمَّدٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: نَادَى رَجُلٌ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَيُصَلِّي أَحَدُنَا فِي الثَّوْبِ الْوَاحِدِ؟ فَقَالَ: §«أَوَكُلُّكُمْ يَجِدُ ثَوْبَيْنِ؟» . ¶ صَحِيحٌ أَخْرَجَاهُ فِي الصَّحِيحِ مِنْ حَدِيثِ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ. ¶ وَأَخْرَجَهُ مُسْلِمٌ بِمَعْنَاهُ عَنْ عَبْدِ الْمَلِكِ بْنِ شُعَيْبِ بْنِ اللَّيْثِ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عُقَيْلِ بْنِ خَالِدٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، وَأَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، فَهُوَ يَعْلُو عَلَى هَذِهِ الطَّرِيقِ كَمَا تَقَدَّمَ مِنَ الأَحَادِيثِ",
            "page": "25",
            "part": "1",
            "seal": "1114A437"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - أَخْبَرَنَا أَبُو الْحُسَيْنِ عَبْدُ الْحَقِّ بْنُ عَبْدِ الْخَالِقِ، بِقِرَاءَتِي عَلَيْهِ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ الصَّيْرَفِيُّ، أَنْبَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ شَاذَانَ، ثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ سُلَيْمَانَ بْنِ أَيُّوبَ الْعَبَّادَانِيُّ، ثَنَا عَلِيُّ بْنُ حَرْبٍ، ثَنَا يَعْلَى، يَعْنِي: ابْنَ عُبَيْدٍ، عَنِ ابْنِ أَبِي خَالِدٍ، عَنِ الشَّعْبِيِّ، عَنْ مَسْرُوقٍ، عَنْ عَائِشَةَ، قَالَتْ: §«لَقَدْ كُنْتُ أَفْتِلُ الْقَلائِدَ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَيَبْعَثُ بِالْهَدْيِ إِلَى الْكَعْبَةِ، ثُمَّ مَا يَحْرُمُ عَلَيْهِ شَيْءٌ مِمَّا يَحِلُّ لِلرَّجُلِ مِنْ أَهْلِهِ حَتَّى يَرْجِعَ النَّاسُ» . ¶ هَذَا حَدِيثٌ صَحِيحٌ، أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ مِنْ رِوَايَةِ عُرْوَةَ، وَالأَسْوَدِ، وَغَيْرِهِمَا عَنْ عَائِشَةَ بِمَعْنَاهُ، فَفِي أَحَدِ طُرُقِ مُسْلِمٍ: أَخْرَجَهُ عَنْ إِسْحَاقَ بْنِ مَنْصُورٍ، عَنْ عَبْدِ الصَّمَدِ بْنِ عَبْدِ الْوَارِثِ، عَنْ أَبِيهِ، عَنْ مُحَمَّدِ بْنِ جُحَادَةَ، عَنِ الْحَكَمِ، عَنْ إِبْرَاهِيمَ، عَنِ الأَسْوَدِ، عَنْ عَائِشَةَ",
            "page": "26",
            "part": "1",
            "seal": "75BFBEAE"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - أَخْبَرَنَا أَبُو الْمُظَفَّرِ يَحْيَى بْنُ عَلِيِّ بْنِ خَطَّابٍ الدِّينَوَرِيُّ، قِرَاءَةً عَلَيْهِ، سَنَةَ أَرْبَعٍ وَسِتِّينَ وَخَمْسِ مِائَةٍ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو غَالِبٍ مُحَمَّدُ بْنُ الْحَسَنِ الْبَاقِلانِيُّ، قِرَاءَةً عَلَيْهِ، ثَنَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ بْنِ إِسْمَاعِيلَ الْمَحَامِلِيُّ، قِرَاءَةً عَلَيْهِ، أَنْبَا أَبُو سَهْلٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ زِيَادٍ الْقَطَّانُ، سَنَةَ خَمْسٍ وَثَلاثِ مِائَةٍ، ثَنَا أَبُو إِسْحَاقَ إِسْمَاعِيلُ بْنُ إِسْحَاقَ بْنِ إِسْمَاعِيلَ بْنِ حَمَّادِ بْنِ زَيْدِ بْنِ دِرْهَمٍ الْقَاضِي، ثَنَا الْقَعْنَبِيُّ، عَنْ مَالِكٍ، عَنِ ابْنِ شِهَابٍ، عَنْ سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِذَا قُلْتَ لِصَاحِبِكَ أَنْصِتْ، وَالإِمَامُ يَخْطُبُ، فَقَدْ لَغَوْتَ» . ¶ هَذَا حَدِيثٌ صَحِيحٌ مِنْ حَدِيثِ مُحَمَّدِ بْنِ مُسْلِمِ بْنِ عُبَيْدِ اللَّهِ الزُّهْرِيِّ، أَخْرَجَهُ الْبُخَارِيُّ عَنْ يَحْيَى بْنِ بُكَيْرٍ. ¶ وَمُسْلِمٌ عَنْ قُتَيْبَةَ، وَمُحَمَّدُ بْنُ رُمْحٍ، ثَلاثَتُهُمْ عَنِ اللَّيْثِ بْنِ سَعْدٍ، عَنْ عُقَيْلِ بْنِ خَالِدٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ. ¶ وَرَوَاهُ مُسْلِمٌ أَيْضًا عَنْ عَبْدِ الْمَلِكِ بْنِ شُعَيْبِ بْنِ اللَّيْثِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عُقَيْلٍ، عَنِ الزُّهْرِيِّ، عَنْ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، وَإِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ بْنِ قَارِظٍ، كِلاهُمَا عَنْ أَبِي هُرَيْرَةَ، فَرَوَاهُ الزُّهْرِيُّ عَالِيًا وَنَازِلا، فَفِي رِوَايَةِ الزُّهْرِيِّ، عَنْ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ كَأنَّ شَيْخَنَا سَمِعَهُ مِنْ مُسْلِمٍ، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ",
            "page": "27",
            "part": "1",
            "seal": "AC86192B"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - أَخْبَرَنَا أَبُو الْقَاسِمِ يَحْيَى بْنُ ثَابِتِ بْنِ بُنْدَارٍ الْبَقَّالُ، قِرَاءَةً عَلَيْهِ، قِيلَ لَهُ: أَخْبَرَكُمْ وَالِدُكَ، أَنْبَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ غَالِبٍ، قَالَ: قَرَأْتُ عَلَى أَبِي مُحَمَّدِ بْنِ مَاسِيٍّ، حَدَّثَكُمْ أَبُو مُسْلِمٍ الْكَجِّيُّ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ حَمَّادٍ الشَّعْثِيُّ، ثَنَا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، §\" أَنَّ رَهْطًا مِنْ عُكْلَ وَعُرَيْنَةَ أَتَوُا النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالُوا: يَا رَسُولَ اللَّهِ، إِنَّا كُنَّا أَهْلَ ضَرْعٍ، وَلَمْ نَكُنْ أَهْلَ رِيفٍ، فَاسْتَوْخَمْنَا الْمَدِينَةَ، فَأَمَرَ لَهُمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِذَوْدٍ يَخْرُجُونَ فِيهَا فَيَشْرَبُونَ مِنْ أَلْبَانِهَا وَأَبْوَالِهَا، فَقَتَلُوا رَاعِيَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَاسْتَاقُوا الذَّوْدَ، فَبَعَثَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي آثَارِهِمْ، فَأُتِيَ بِهِمْ، فَقَطَّعَ أَيْدِيَهُمْ وَأَرْجُلَهُمْ، وَسَمَلَ أَعْيُنَهُمْ، وَتَرَكَهُمْ فِي الْحَرَّةِ حَتَّى مَاتُوا عَلَى حَالِهِمْ \". ¶ هَذَا حَدِيثٌ صَحِيحٌ مُخَرَّجٌ فِي الصَّحِيحَيْنِ مِنْ طُرُقٍ عِدَّةٍ، فَفِي إِحْدَى طُرُقِ مُسْلِمٍ رَوَاهُ عَنْ هَارُونَ بْنِ عَبْدِ اللَّهِ، عَنْ سُلَيْمَانَ بْنِ حَرْبٍ، عَنْ حَمَّادِ بْنِ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ أَبِي رَجَاءٍ مَوْلَى أَبِي قِلابَةَ، عَنْ أَبِي قِلابَةَ عَبْدِ اللَّهِ بْنِ زَيْدٍ الْجَرْمِيِّ، عَنْ أَنَسٍ بِمَعْنَاهُ، وَطَرِيقُنَا يَعْلُو عَلَى هَذِهِ الطَّرِيقِ كَمَا تَقَدَّمَ",
            "page": "28",
            "part": "1",
            "seal": "F47125F1"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - أَخْبَرَنَا الشَّيْخُ أَبُو الْفَضْلِ الْمُبَارَكُ بْنُ الْمُبَارَكِ بْنِ صَدَقَةَ السِّمْسَارُ، بِقِرَاءَتِي عَلَيْهِ سَنَةَ إِحْدَى وَسِتِّينَ وَخَمْسِ مِائَةٍ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ طَلْحَةَ النِّعَالِيُّ، قِرَاءَةً عَلَيْهِ، أَنْبَا أَبُو عُمَرَ عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مَهْدِيٍّ الْفَارِسِيُّ، ثَنَا الْقَاضِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، ثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ زَنْجُوَيْهِ بْنِ يَزِيدَ، ثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ عَمْرَةَ، عَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §«كَانَ يَقْطَعُ فِي رُبْعِ دِينَارٍ فَصَاعِدًا» . ¶ صَحِيحٌ أَخْرَجَهُ الْبُخَارِيُّ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي أُوَيْسٍ، عَنِ ابْنِ وَهْبٍ، عَنْ يُونُسَ، وَمُسْلِمِ بْنِ الْوَلِيدِ بْنِ شُجَاعٍ وَغَيْرِهِ، عَنِ ابْنِ وَهْبٍ، عَنْ يُونُسَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، وَعُمَرَ، عَنْ عَائِشَةَ. ¶ وَأَخْرَجَهُ الْبُخَارِيُّ بِمَعْنَاهُ، عَنْ عِمْرَانَ بْنِ مَيْسَرَةَ، عَنْ عَبْدِ الْوَارِثِ، عَنْ حُسَيْنٍ الْمُعَلِّمِ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ. ¶ وَرَوَاهُ مُسْلِمٌ عَنْ إِسْحَاقَ بْنِ مَنْصُورٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَرَ، وَأَبِي عَامِرٍ، عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ الْمُخَرِّمِيِّ، عَنِ ابْنِ الْهَادِ، عَنْ أَبِي بَكْرِ بْنِ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَزْمٍ، كِلاهُمَا عَنْ عَمْرَةَ، عَنْ عَائِشَةَ، فَفِي هَذَيْنِ الطَّرِيقَيْنِ فِي الْعِدَّةِ إِلَى عَائِشَةَ، كَأنَّ شَيْخَنَا سَمِعَهُ مِنَ الْبُخَارِيِّ وَمُسْلِمٍ",
            "page": "29",
            "part": "1",
            "seal": "5A706913"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - أَخْبَرَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي، بِقِرَاءَتِي عَلَيْهِ، قُلْتُ لَهُ: أَخْبَرَكُمُ الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ، قِرَاءَةً، أَنْبَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ السُّكَّرِيُّ، قِرَاءَةً عَلَيْهِ، أَنْبَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عُمَرَ بْنِ الْبَخْتَرِيِّ الرَّزَّازُ، ثَنَا يَحْيَى، يَعْنِي ابْنَ جَعْفَرِ بْنِ أَبِي طَالِبٍ، ثَنَا عَبْدُ الْوَهَّابِ، هُوَ ابْنُ عَطَاءٍ، ثَنَا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" دَخَلْتُ الْجَنَّةَ فَرَأَيْتُ قَصْرًا مِنْ ذَهَبٍ، أَعْجَبَنِي حُسْنُهُ، قُلْتُ: لِمَنْ هَذَا؟ قِيلَ: لِعُمَرَ. ¶ فَمَا مَنَعَنِي أَنْ أَدْخُلَهُ إِلا مَا عَلِمْتُ مِنْ غَيْرَتِكَ يَا عُمَرُ \". ¶ فَبَكَى عُمَرُ، رَضِيَ اللَّهُ عَنْهُ، وَقَالَ: أَعَلَيْكَ أَغَارُ يَا رَسُولَ اللَّهِ؟ حَدِيثٌ صَحِيحٌ مِنْ حَدِيثِ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ. ¶ أَخْرَجَهُ الْبُخَارِيُّ بِمَعْنَاهُ عَنْ يَحْيَى بْنِ بُكَيْرٍ وَغَيْرِهِ، عَنْ لَيْثِ بْنِ سَعْدٍ، عَنْ عُقَيْلِ بْنِ خَالِدٍ. ¶ وَرَوَاهُ مُسْلِمٌ عَنْ حَسَنٍ الْحُلْوَانِيِّ، وَعَبْدِ بْنِ حُمَيْدٍ، عَنْ يَعْقُوبَ بْنِ إِبْرَاهِيمَ، عَنْ أَبِيهِ، عَنْ صَالِحٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، فَرِوَايَتُنَا تَعْلُو عَلَى هَذِهِ الرِّوَايَةِ كَمَا قَدَّمْنَا",
            "page": "30",
            "part": "1",
            "seal": "BFD0EF1C"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - أَخْبَرَنَا مُحَمَّدٌ، أَنْبَا الْحُسَيْنُ، أَنْبَا عَلِيٌّ، أَنْبَا مُحَمَّدٌ، ثَنَا أَحْمَدُ هُوَ ابْنُ عَبْدِ الْجَبَّارِ، ثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَدْخُلُ الْجَنَّةَ رَجُلٌ فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ كِبْرٍ، وَلا يَدْخُلُ النَّارَ رَجُلٌ فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ خَرْدَلٍ مِنْ إِيمَانٍ» . ¶ صَحِيحٌ مِنْ رِوَايَةِ عَلْقَمَةَ بْنِ قَيْسٍ النَّخَعِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، تَفَرَّدَ مُسْلِمٌ بِهَذِهِ الرِّوَايَةِ، فَرَوَاهُ بِمَعْنَاهُ عَنْ مُحَمَّدِ بْنِ بَشَّارٍ، وَإِبْرَاهِيمَ بْنِ دِينَارٍ، عَنْ يَحْيَى بْنِ حَمَّادٍ، عَنْ شُعْبَةَ بْنِ الْحَجَّاجِ، عَنْ أَبَانِ بْنِ تَغْلِبَ، عَنْ فُضَيْلِ بْنِ عَمْرٍو الْفُقَيْمِيِّ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، وَقَدْ أَخْرَجَهُ مِنْ طَرِيقِ الأَعْمَشِ أَيْضًا، هُوَ يَعْلُو لَنَا عَلَى رِوَايَةِ فُضَيْلٍ كَالأَحَادِيثِ الَّتِي تَقَدَّمَتْ",
            "page": "31",
            "part": "1",
            "seal": "885259E2"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - أَخْبَرَنَا أَبُو الْفَتْحِ، أَنْبَا أَبُو عَبْدِ اللَّهِ، أَنْبَا أَبُو الْحُسَيْنِ، أَنْبَا أَبُو جَعْفَرٍ الرَّزَّازُ، ثَنَا مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ الْمُنَادِي، ثَنَا إِسْحَاقُ بْنُ يُوسُفَ، ثَنَا عَبْدُ الْمَلِكِ، عَنْ ِ سَعِيدِ بْنِ جُبَيْرٍ، قَالَ: سُئِلْتُ عَنِ الْمُتَلاعِنَيْنِ فِي زَمَنِ مُصْعَبِ بْنِ الزُّبَيْرِ، يُفَرَّقُ بَيْنَهُمَا؟ فَمَا دَرَيْتُ مَا أَقُولُ، فَقُمْتُ إِلَى مَنْزِلِ عَبْدِ اللَّهِ بْنِ عُمَرَ، فَاسْتَأْذَنْتُ عَلَيْهِ، فَقِيلَ: هُوَ نَائِمٌ، فَسَمِعَ صَوْتِي، فَقَالَ: ابْنُ جُبَيْرٍ، ائذَنُوا لَهُ. ¶ فَدَخَلْتُ عَلَيْهِ، فَقَالَ: مَا جَاءَ بِكَ هَذِهِ السَّاعَةَ إِلا حَاجَةٌ، فَإِذَا هُوَ مُفْتَرِشٌ بَرْذَعَةَ رَحْلِهِ، مُتَوَسِّدٌ بِوِسَادَةٍ حَشْوُهَا لِيفٌ أَوْ سَلَبٌ، قَالَ: السَّلَبُ لِيفُ الْمُقْلِ، فَقُلْتُ: يَا أَبَا عَبْدِ الرَّحْمَنِ، الْمُتَلاعِنَيْنِ يُفَرَّقُ بَيْنَهُمَا؟ فَقَالَ: \" سُبْحَانَ اللَّهِ، نَعَمْ، إِنَّ أَوَّلَ مَنْ سَأَلَ هَذَا فُلانُ بْنُ فُلانٍ، أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ أَرَأَيْتَ §لَوْ أَنَّ أَحَدَنَا رَأَى عَلَى امْرَأَتِهِ فَاحِشَةً، كَيْفَ يَصْنَعُ؟ إِنْ تَكَلَّمَ تَكَلَّمَ بِأَمْرٍ عَظِيمٍ، وَإِنْ سَكَتَ سَكَتَ عَلَى مِثْلِ ذَلِكَ. ¶ قَالَ: فَلَمْ يُجِبْهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَلَمَّا كَانَ بَعْدَ ذَلِكَ أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ، الَّذِي كُنْتُ سَأَلْتُ عَنْهُ قَدِ ابْتُلِيتُ بِهِ، قَالَ: فَأَنْزَلَ اللَّهُ تَعَالَى الآيَاتِ الَّتِي فِي سُورَةِ النُّورِ {وَالَّذِينَ يَرْمُونَ أَزْوَاجَهُمْ} إِلَى آخِرِ الآيَاتِ، قَالَ: فَدَعَى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالرَّجُلِ، فَتَلاهُنَّ عَلَيْهِ وَوَعَظَهُ، وَأَخْبَرَهُ أَنَّ عَذَابَ الدُّنْيَا أَهْوَنُ مِنْ عَذَابِ الآخِرَةِ، فَقَالَ: وَالَّذِي بَعَثَكَ بِالْحَقِّ مَا كَذَبْتُ عَلَيْهَا، قَالَ: ثُمَّ دَعَى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالْمَرْأَةِ، فَتَلاهُنَّ عَلَيْهَا، وَوَعَظَهَا وَذَكَّرَهَا، وَأَخْبَرَهَا أَنَّ عَذَابَ الدُّنْيَا أَهْوَنُ مِنْ عَذَابِ الآخِرَةِ، فَقَالَتْ: لا وَالَّذِي بَعَثَكَ بِالْحَقِّ مَا صَدَقَكَ، لَقَدْ كَذَبَكَ. ¶ قَالَ: فَبَدَأَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالرَّجُلِ فَشَهِدَ أَرْبَعَ شَهَادَاتٍ بِاللَّهِ إِنَّهُ لَمِنَ الصَّادِقِينَ وَالْخَامِسَةَ أَنَّ لَعْنَةَ اللَّهِ عَلَيْهِ إِنْ كَانَ مِنَ الْكَاذِبِينَ، ثُمَّ ثَنَّى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالْمَرْأَةِ فَشَهِدَتْ أَرْبَعَ شَهَادَاتٍ بِاللَّهِ إِنَّهُ لَمِنَ الْكَاذِبِينَ وَالْخَامِسَةَ أَنْ غَضِبَ اللَّهُ عَلَيْهَا إِنْ كَانَ مِنَ الصَّادِقِينَ، قَالَ: ثُمَّ فَرَّقَ بَيْنَهُمَا \". ¶ هَذَا حَدِيثٌ مُتَّفَقٌ عَلَى صِحَّتِهِ مِنْ حَدِيثِ سَعِيدِ بْنِ جُبَيْرٍ , أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ مِنْ طُرُقٍ عِدَّةٍ، فَفِي أَحَدِ طُرُقِ مُسْلِمٍ أَخْرَجَهُ عَنْ مُحَمَّدِ بْنِ الْمُثَنَّى وَغَيْرِهِ، عَنْ مُعَاذِ بْنِ هِشَامٍ، عَنْ أَبِيهِ، عَنْ قَتَادَةَ، عَنْ عُزْرَةَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، بِمَعْنَاهُ. ¶ وَوَقَعَ لَنَا بِحَمْدِ اللَّهِ عَالِيًا مِنْ حَدِيثِ إِسْحَاقَ بْنِ يُوسُفَ بْنِ يَعْقُوبَ بْنِ مِرْدَاسٍ الأَزْرَقِ الْوَاسِطِيِّ، عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي سُلَيْمَانَ. ¶ وَقَدْ رَوَاهُ مُسْلِمٌ عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، عَنْ أَبِيهِ، عَنْ عَبْدِ الْمَلِكِ، هَذَا وَهُوَ عَالٍ عَلَى رِوَايَةِ قَتَادَةَ كَمَا قَدَّمْنَا",
            "page": "32",
            "part": "1",
            "seal": "1144803A"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ النَّرْسِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ سَنَةَ أَرْبَعٍ وَسِتِّينَ بِبَغْدَادَ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو عَلِيٍّ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ التِّكَكِيُّ، أَنْبَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ شَاذَانَ، أَنْبَا أَبُو بَكْرٍ مُكْرَمُ بْنُ أَحْمَدَ بْنِ مُكْرَمٍ الْقَاضِي، ثَنَا يَحْيَى بْنُ جَعْفَرِ بْنِ أَبِي طَالِبٍ، أَنْبَا عَبْدُ الْوَهَّابِ بْنُ عَطَاءٍ أَبُو نَصْرٍ الْخَفَّافُ، أَنْبَا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ صَلَّى عَلَى جِنَازَةٍ فَلَهُ قِيرَاطٌ، وَمَنْ تَبِعَهَا حَتَّى يُقْضَى قَضَاؤُهَا فَلَهُ قِيرَاطَانِ أَحَدُهُمَا مِثْلُ أُحُدٍ» . ¶ وَقَالَ: «أَصْغَرُهُمَا مِثْلُ أُحُدٍ» . ¶ قَالَ أَبُو سَلَمَةَ: فَذَكَرْتُ ذَلِكَ لابْنِ عُمَرَ فَتَعَاظَمَهُ، فَبَعَثَ إِلَى عَائِشَةَ فَصَدَّقَتْ أَبَا هُرَيْرَةَ، فَقَالَ ابْنُ عُمَرَ: لَقَدْ فَرَّطْنَا فِي قَرَارِيطَ كَثِيرَةٍ. ¶ صَحِيحٌ مُخَرَّجٌ فِي الصَّحِيحِ عَنْ غَيْرِ وَاحِدٍ، عَنْ أَبِي هُرَيْرَةَ، فَفِي بَعْضِ رِوَايَاتِ مُسْلِمٍ أَخْرَجَهُ عَنْ عَبْدِ الْمَلِكِ بْنِ شُعَيْبِ بْنِ اللَّيْثِ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عُقَيْلٍ، عَنِ الزُّهْرِيِّ، قَالَ: حَدَّثَنِي رِجَالٌ عَنْ أَبِي هُرَيْرَةَ بِمَعْنَاهُ",
            "page": "33",
            "part": "1",
            "seal": "BD42AFB4"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - وَأَخْبَرَنَا بِهِ الشَّيْخُ الإِمَامُ أَبُو الْفَضْلِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْقَاهِرِ الْخَطِيبُ، بِقِرَاءَتِي عَلَيْهِ، قُلْتُ لَهُ: أَخْبَرَكُمْ طَرَّادُ بْنُ مُحَمَّدٍ الزَّيْنَبِيُّ، قِرَاءَةً عَلَيْهِ، أَنْبَا هِلالُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ، أَنْبَا الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ، ثَنَا إِبْرَاهِيمُ هُوَ ابْنُ مُجَشِّرٍ، ثَنَا عُبَيْدَةُ بْنُ حُمَيْدٍ، ثَنَا عُمَارَةُ بْنُ غَزِيَّةَ، عَنْ سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ شَيَّعَ جَنَازَةً مِنْ أَهْلِهَا حَتَّى تُوضَعَ فَلَهُ قِيرَاطٌ، وَمَنْ تَبِعَهَا حَتَّى تُدْفَنَ فَلَهُ قِيرَاطَانِ، أَدْنَاهُمَا أَوْ أَصْغَرُهُمَا أَوْ أَعْظَمُهُمَا مِثْلُ أُحُدٍ»",
            "page": "34",
            "part": "1",
            "seal": "AC6A8603"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - أَخْبَر َنَا الشَّيْخُ الإِمَامُ أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ النَّقُّورِ، بِقِرَاءَتِي عَلَيْهِ بِبَغْدَادَ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو عَلِيٍّ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ بْنِ إِسْمَاعِيلَ التِّكَكِيُّ، أنبا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ الْحَسَنِ بْنِ شَاذَانَ، أنبا عَبْدُ اللَّهِ، هُوَ ابْنُ إِسْحَاقَ بْنِ إِبْرَاهِيمَ الْخُرَاسَانِيُّ، ثنا عَبَّاسُ بْنُ مُحَمَّدِ دُبَيْسٍ الْمُعَدَّلُ، ثنا عَفَّانُ، ثنا صَخْرُ بْنُ جُوَيْرِيَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَا حَقُّ امْرِئٍ مُسْلِمٍ - لَهُ مَالٌ يُوصِي فِيهِ - يَبِيتُ لَيْلَتَيْنِ إِلا وَوَصِيَّتُهُ مَكْتُوبَةٌ عِنْدَهُ» . ¶ هَذَا صَحِيحٌ مُخَرَّجٌ فِي الصَّحِيحِ مِنْ غَيْرِ طَرِيقٍ عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، فَفِي أَحَدِ طُرُقِ مُسْلِمٍ أَخْرَجَهُ عَنْ عَبْدِ الْمَلِكِ بْنِ شُعَيْبِ بْنِ اللَّيْثِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عَقِيلِ بْنِ خَالِدٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ أَبِيهِ بِمَعْنَاهُ، وَهُوَ عَالٍ كَغَيْرِهِ، وَلِلَّهِ الْمِنَّةُ",
            "page": "35",
            "part": "1",
            "seal": "69BF33CF"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - أَخْبَرَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي، قِرَاءَةً عَلَيْهِ سَنَةَ إِحْدَى وَسِتِّينَ وَخَمْسِ مِائَةٍ بِبَغْدَادَ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو الْفَضْلِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ خَيْرُونٍ، أنبا أَبُو الْقَاسِمِ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، أنبا أَبُو عَلِيٍّ أَحْمَدُ بْنُ الْفَضْلِ بْنِ الْعَبَّاسِ بْنِ خُزَيْمَةَ، قِرَاءَةً عَلَيْهِ، ثنا عَبْدُ اللَّهِ بْنُ رَوْحٍ الْمَدَائِنِيُّ، ثنا شَبَابَةُ بْنُ سَوَّارٍ، ثنا شُعْبَةُ بْنُ الْحَجَّاجِ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ عَائِشَةَ، قَالَتْ: «§طَيَّبْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِنْ أَطْيَبِ شَيْءٍ قَدَرْتُ عَلَيْهِ بِيَدِي لِحِلِّهِ وَإِحْرَامِهِ» . ¶ رُوِيَ هَذَا الْحَدِيثُ فِي الصَّحِيحِ مِنْ غَيْرِ طَرِيقٍ عَنْ عَائِشَةَ، رَوَاهُ عَنْهَا: الْقَاسِمُ بْنُ مُحَمَّدٍ، وَعُرْوَةُ، وَعَمْرَةُ، وَالأَسْوَدُ، وَمَسْرُوقٌ، بِأَلْفَاظٍ مُخْتَلِفَةٍ، فَفِي أَحَدِ طُرُقِ الْبُخَارِيِّ رَوَاهُ عَنْ إِسْحَاقَ بْنِ نَصْرٍ، عَنْ يَحْيَى بْنِ آدَمَ، عَنْ إِسْرَائِيلَ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الأَسْوَدِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ. ¶ وَرَوَاهُ مُسْلِمٌ بِمَعْنَاهُ عَنْ مُحَمَّدِ بْنِ بَشَّارٍ، عَنْ غُنْدَرٍ، عَنْ شُعْبَةَ، عَنِ الْحَكَمِ، عَنْ إِبْرَاهِيمَ، عَنِ الأَسْوَدِ، عَنْ عَائِشَةَ، وَلَفْظُهُ: «كَأَنَّمَا أَنْظُرُ إِلَى وَبِيصِ الطِّيبِ فِي مَفَارِقِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ مُحْرِمٌ»",
            "page": "36",
            "part": "1",
            "seal": "1CF4F460"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - أَخْبَرَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي، بِقِرَاءَتِي عَلَيْهِ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَحْمَدُ بْنُ الْحَسَنِ بْنِ خَيْرُونٍ، أنبا عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، أنبا حَمْزَةُ بْنُ مُحَمَّدِ بْنِ الْعَبَّاسِ بْنِ الْفَضْلِ بْنِ الْحَارِثِ الدِّهْقَانُ، ثنا عَبَّاسُ بْنُ مُحَمَّدٍ الدُّورِيُّ، ثنا عَبْدُ الْوَهَّابِ الْخَفَّافُ، أنبا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ فَاطِمَةَ جَاءَتْ إِلَى أَبِي بَكْرٍ وَعُمَرَ، رَضِيَ اللَّهُ عَنْهُمَا، تَطْلُبُ مِيرَاثَهَا مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالا: سَمِعْنَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«إِنَّا لا نُورَثُ» . ¶ الْحَدِيثُ صَحِيحٌ مِنْ رِوَايَةِ أَبِي بَكْرٍ الصِّدِّيقِ، وَعُمَرَ، رَضِيَ اللَّهُ عَنْهُمَا، مِنْ غَيْرِ طَرِيقٍ. ¶ وَرُوِيَ فِي الصَّحِيحِ مِنْ رِوَايَةِ عُمَرَ، عَنْ أَبِي بَكْرٍ أَيْضًا. ¶ وَرُوِيَ فِي الصَّحِيحِ مِنْ رِوَايَةِ عَائِشَةَ، عَنْ أَبِيهَا. ¶ رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ مِنْ رِوَايَةِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ. ¶ فَفِي أَحَدِ طُرُقِ مُسْلِمٍ رَوَاهُ عَنْ مُحَمَّدِ بْنِ نَافِعٍ، عَنْ حُجَيْنِ بْنِ الْمُثَنَّى، عَنْ عَقِيلٍ، وَعَنِ الْحُلْوَانِيِّ، عَنْ يَعْقُوبَ، عَنْ أَبِيهِ، عَنْ صَالِحٍ، كِلَيْهِمَا عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ. ¶ وَوَقَعَ لَنَا عَالِيًا مِنْ رِوَايَةِ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ",
            "page": "37",
            "part": "1",
            "seal": "FE322C0D"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - أَخْبَرَنَا الْمُبَارَكُ بْنُ مُحَمَّدٍ، أنبا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، أنبا الْحَسَنُ بْنُ أَحْمَدَ بْنِ شَاذَانَ، أنبا أَحْمَدُ بْنُ سَلْمَانَ، ثنا الْحَسَنُ بْنُ مُكْرَمٍ، ثنا يَزِيدُ بْنُ هَارُونَ، أنبا يَحْيَى بْنُ سَعِيدٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنْ زَيْدِ بْنِ ثَابِتٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §«رَخَّصَ فِي الْعَرِيَّةِ أَنْ تُؤْخَذَ بِمِثْلِ خَرْصِهَا، يَأْكُلُهَا أَهْلُهَا رَطْبًا» . ¶ صَحِيحٌ أَخْرَجَاهُ مِنْ حَدِيثِ نَافِعٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، وَمِنْ رِوَايَةِ سَالِمٍ، عَنْ أَبِيهِ. ¶ رَوَاهُ الْبُخَارِيُّ عَنْ يَحْيَى بْنِ بُكَيْرٍ، عَنِ اللَّيْثِ. ¶ وَمُسْلِمٌ عَنْ مُحَمَّدِ بْنِ رَافِعٍ، عَنْ حُجَيْنِ بْنِ الْمُثَنَّى، عَنِ اللَّيْثِ، عَنْ عَقِيلٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، عَنْ زَيْدِ بْنِ ثَابِتٍ بِمَعْنَاهُ، فَفِي هَذِهِ الطَّرِيقِ فِي الْعَدَدِ إِلَى عَبْدِ اللَّهِ بْنِ عُمَرَ كَأنَّ شَيْخَنَا سَمِعَهُ مِنْ مُسْلِمٍ، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ ¶ آخِرُ الْجُزْءِ وَالْحَمْدُ لِلَّهِ وَحْدَهُ، وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا. ¶ الْجُزْءُ السَّابِعُ مِنَ بُلْغَةِ الطَّالِبِ الْحَثِيثِ فِي صَحِيحِ عَوَالِي الْحَدِيثِ تَخْرِيجُ الإِمَامِ الْحَافِظِ ضِيَاءِ الدِّينِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ أَحْمَدَ الْمَقْدِسِيِّ. ¶ مِنْ مَسْمُوعَاتِ خَالِهِ الشَّيْخِ الإِمَامِ الْعَلامَةِ مُوَفَّقِ الدِّينِ أَبِي مُحَمَّدٍ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ قُدَامَةَ الْمَقْدِسِيِّ. ¶ رِوَايَةُ كَاتِبِهِ عُثْمَانَ بْنِ مُحَمَّدٍ الدَيْلَمِي، عَنْ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ التَّنُوخِيِّ، عَنْ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ النَابُلْسِي، عَنْ عَبْدِ الْحَافِظِ بْنِ عَبْدِ الْخَالِقِ بْنِ بَدْرَانَ بْنِ شِبْلٍ، بِسَمَاعِهِ الْجُزْءَ مِنَ الإِمَامِ أَبِي مُحَمَّدٍ الْمُوَفَّقِ أَبِي قُدَامَةَ رَحِمَهُ اللَّهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَبِهِ نَسْتَعِينُ",
            "page": "38",
            "part": "1",
            "seal": "C161DAA3"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - أَخْبَرَنَا الشَّيْخُ الإِمَامُ الْعَالِمُ شَيْخُ الإِسْلامِ مُفْتِي الأَنَامِ مُوَفَّقُ الدِّينِ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ قُدَامَةَ الْمَقْدِسِيُّ، رَحِمَهُ اللَّهُ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ فِي يَوْمِ الأَحَدِ ثَالِثِ شَهْرِ اللَّهِ الْمُحَرَّمِ مِنْ سَنَةِ ثَمَانَ عَشْرَةَ وَسِتِّ مِائَةٍ، قِيلَ لَهُ: أَخْبَرَكُمُ الشَّيْخُ أَبُو الْمَعَالِي أَحْمَدُ بْنُ عَبْدِ الْغَنِيِّ بْنِ حَنِيفَةَ الْبَاجِسْرَائِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ سَنَةَ اثْنَتَيْنِ وَسِتِّينَ وَخَمْسِ مِائَةٍ بِبَغْدَادَ فَأَقَرَّ بِهِ، أَخْبَرَكُمْ أَبُو الْخَطَّابِ نَصْرُ بْنُ أَحْمَدَ بْنِ الْبَطِرِ، ثنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عُبَيْدِ اللَّهِ بْنِ يَحْيَى بْنِ زَكَرِيَّا الْبَيِّعُ، ثنا الْقَاضِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، إِمْلاءً، ثنا مُحَمَّدُ بْنُ الْمُثَنَّى، ثنا مُحَمَّدُ بْنُ جَعْفَرٍ، أنبا شُعْبَةُ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ رِبْعِيِّ بْنِ حِرَاشٍ، عَنْ حُذَيْفَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §\" أَنَّ رَجُلا مَاتَ فَدَخَلَ الْجَنَّةَ، فَقِيلَ لَهُ: مَا كُنْتَ تَعْمَلُ، فَإِمَّا ذَكَرَ وَإِمَّا ذُكِّرَ، فَقَالَ: إِنِّي كُنْتُ أُبَايِعُ النَّاسَ، وَكُنْتُ أُنْظِرُ الْمُعْسِرَ، وَأَتَجَوَّزُ فِي السِّكَّةِ أَوْ فِي النَّقْدِ فَغُفِرَ لَهُ \". ¶ فَقَالَ أَبُو مَسْعُودٍ: سَمِعْتُهُ مِنَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ وَقَعَ لَنَا مُوَافَقَةً عَالِيَةً، أَخْرَجَهُ مُسْلِمٌ فِي الصَّحِيحِ عَنْ مُحَمَّدِ بْنِ الْمُثَنَّى أَبِي مُوسَى كَمَا أَخْرَجْنَاهُ، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ",
            "page": "39",
            "part": "1",
            "seal": "7960A556"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - أَخْبَرَنَا الشَّيْخُ أَبُو بَكْرٍ أَحْمَدُ بْنُ الْمُقَرَّبِ بْنِ الْحُسَيْنِ بْنِ الْحَسَنِ الْكَرْخِيُّ، قِرَاءَةً عَلَيْهِ سَنَةَ إِحْدَى وَسِتِّينَ وَخَمْسِ مِائَةٍ بِبَغْدَادَ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ طَلْحَةَ النِّعَالِيُّ، قِرَاءَةً عَلَيْهِ، أنبا الْقَاضِي أَبُو الْقَاسِمِ الْحَسَنُ بْنُ الْحَسَنِ بْنِ عَلِيِّ بْنِ الْمُنْذِرِ، قِرَاءَةً عَلَيْهِ فِي جُمَادَى الآخِرَةِ سَنَةَ عَشْرٍ وَأَرْبَعِ مِائَةٍ، أنبا إِسْحَاقُ بْنُ عَبْدُوسِ بْنِ عَبْدِ اللَّهِ بْنِ الْفَضْلِ، قُرِئَ عَلَيْهِ وَأَنَا أَسْمَعُ، ثنا أَحْمَدُ بْنُ عُبَيْدِ اللَّهِ النَّرْسِيُّ، ثنا حَجَّاجُ بْنُ مُحَمَّدٍ، قَالَ ابْنُ جُرَيْجٍ، أَخْبَرَنِي يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ صَيْفِيٍّ، أَنَّ عِكْرِمَةَ بْنَ عَبْدِ الرَّحْمَنِ بْنِ الْحَارِثِ، أَخْبَرَهُ أَنَّ أُمَّ سَلَمَةَ، أَخْبَرَتْهُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«حَلَفَ لا يَدْخُلُ عَلَى بَعْضِ أَهْلِهِ شَهْرًا» . ¶ فَلَمَّا بَلَغَ تِسْعًا وَعِشْرِينَ يَوْمًا غَدَا عَلَيْهِنَّ، أَوْ رَاحَ، فَقِيلَ لَهُ: حَلَفْتَ يَا نَبِيَّ اللَّهِ أَنْ لا تَدْخُلَ عَلَيْهِنَّ شَهْرًا، قَالَ: «إِنَّ الشَّهْرَ يَكُونُ تِسْعًا وَعِشْرِينَ يَوْمًا» . ¶ هَذَا حَدِيثٌ صَحِيحٌ مِنْ حَدِيثِ ابْنِ جُرَيْجٍ، أَخْرَجَاهُ فِي الصَّحِيحَيْنِ مِنْ حَدِيثِهِ، وَقَعَ لَنَا بَدَلا عَالِيًا، فَرَوَاهُ مُسْلِمٌ عَنْ هَارُونَ الْحَمَّالِ، عَنْ حَجَّاجٍ، وَلِلَّهِ الْحَمْدُ وَالْمِنَّةُ",
            "page": "40",
            "part": "1",
            "seal": "EBD7119B"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ، أنبا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ، أنبا أَبُو الْقَاسِمِ الْحَسَنُ، أنبا إِسْحَاقُ، ثنا أَحْمَدُ، ثنا حَجَّاجُ بْنُ مُحَمَّدٍ، قَالَ ابْنُ جُرَيْجٍ: أَخْبَرَنِي الْمُغِيرَةُ بْنُ حَكِيمٍ، عَنْ أُمِّ كُلْثُومٍ بِنْتِ أَبِي بَكْرٍ، أَنَّهَا أَخْبَرَتْهُ، عَنْ عَائِشَةَ، أُمِّ الْمُؤْمِنِينَ أَنَّهَا قَالَتْ: أَعْتَمَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَاتَ لَيْلَةٍ حَتَّى ذَهَبَ عَامَّةُ اللَّيْلِ وَحَتَّى نَامَ أَهْلُ الْمَسْجِدِ، ثُمَّ خَرَجَ فَصَلَّى، وَقَالَ: §«إِنَّهُ لَوَقْتُهَا، لَوْلا أَنْ أَشُقَّ عَلَى أُمَّتِي» . ¶ وَهَذَا أَيْضًا مِنَ الأَحَادِيثِ الصِّحَاحِ الأَبْدَالِ، وَهُوَ مِنْ أَفْرَادِ مُسْلِمٍ، أَخْرَجَهُ عَنْ هَارُونَ الْحَمَّالِ أَيْضًا، عَنْ حَجَّاجِ بْنِ مُحَمَّدٍ، عَنِ ابْنِ جُرَيْجٍ",
            "page": "41",
            "part": "1",
            "seal": "0369EF72"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - أَخْبَرَنَا الشَّيْخُ أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ الْحُسَيْنِ بْنِ هِلالٍ الدَّقَّاقُ، قِرَاءَةً عَلَيْهِ سَنَةَ إِحْدَى وَسِتِّينَ وَخَمْسِ مِائَةٍ بِبَغْدَادَ، أنا الْفَضْلُ عَبْد اللَّهِ بْن عَلِيٍّ الْمَعْرُوفُ بِابْنِ ذكري الدَّقَّاقُ، سَنَةَ أَرْبَعٍ وَثَمَانِينَ وَأَرْبَعِ مِائَةٍ، أنبا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، سَنَةَ ثَلاثَ عَشْرَةَ وَأَرْبَعِ مِائَةٍ، أنبا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَمْرِو بْنِ الْبَخْتَرِيِّ الرَّزَّازُ، قِرَاءَةً عَلَيْهِ فِي جُمَادَى الآخِرَةِ سَنَةَ تِسْعٍ وَثَلاثِينَ وَثَلاثِ مِائَةٍ، ثنا عَبَّاسٌ، هُوَ ابْنُ مُحَمَّدٍ، ثنا أَبُو النَّضْرِ هَاشِمُ بْنُ الْقَاسِمِ، ثنا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنْ أَبِيهِ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«يَدْخُلُ الْجَنَّةَ أَقْوَامٌ أَفْئِدَتُهُمْ مِثْلُ أَفْئِدَةِ الطَّيْرِ» . ¶ وَهَذَا أَيْضًا حَدِيثٌ صَحِيحٌ عَالٍ مِنَ الأَبْدَالِ، أَخْرَجَهُ مُسْلِمٌ، عَنِ الْحَجَّاجِ بْنِ الشَّاعِرِ، عَنْ أَبِي النَّضْرِ هَاشِمِ بْنِ الْقَاسِمِ",
            "page": "42",
            "part": "1",
            "seal": "570D1B9F"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - أَخْبَرَنَا هِبَةُ اللَّهِ الدَّقَّاقُ، أنبا عَبْدُ اللَّهِ بْنُ عَلِيٍّ، أنبا عَلِيُّ بْنُ مُحَمَّدِ بْنِ بِشْرَانَ، أنبا مُحَمَّدُ بْنُ عَمْرِو بْنِ الْبَخْتَرِيِّ، ثنا سَعْدَانُ بْنُ نَصْرٍ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ، عَنِ ابْنِ عَوْنٍ، قَالَ: أَنْبَأَنَا الْقَاسِمُ بْنُ مُحَمَّدٍ، عَنْ عَائِشَةَ، أَنَّهَا قَالَتْ: «§مَنْ زَعَمَ أَنَّ مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَأَى رَبَّهُ فَقَدْ أَعْظَمَ الْفِرْيَةَ عَلَى اللَّهِ عَزَّ وَجَلَّ، وَلَكِنَّهُ رَأَى جِبْرِيلَ مَرَّتَيْنِ فِي صُورَتِهِ وَخَلْقِهِ سَادًّا مَا بَيْنَ الأُفُقِ» . ¶ وَهَذَا أَيْضًا صَحِيحٌ مِنَ الأَبْدَالِ، أَخْرَجَهُ الْبُخَارِيُّ عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ إِسْمَاعِيلَ، عَنِ الأَنْصَارِيِّ",
            "page": "43",
            "part": "1",
            "seal": "A81E4718"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - أَخْبَرَنَا الشَّيْخُ الصَّالِحُ أَبُو الْمَكَارِمِ الْمُبَارَكُ بْنُ مُحَمَّدِ بْنِ مَعْمَرٍ الْبَادَرَائِيُّ، بِقِرَاءَةِ شَيْخِنَا الإِمَامِ الْحَافِظِ أَبِي الْفَضْلِ أَحْمَدَ بْنِ صَالِحِ بْنِ شَافِعٍ عَلَيْهِ، فِي سَنَةِ إِحْدَى وَسِتِّينَ وَخَمْسِ مِائَةٍ، أنبا أَبُو الْخَطَّابِ عَلِيُّ بْنُ عَبْدِ الرَّحْمَنِ بْنِ هَارُونَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عِيسَى بْنِ دَاوُدَ بْنِ الْجَرَّاحِ، فِي صَفَرٍ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، بِقِرَاءَةِ الْحَافِظِ أَبِي طَاهِرٍ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ سِلَفَةَ، قَالَ لَهُ: حَدَّثَكَ أَبُو الْقَاسِمِ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدَّلُ، إِمْلاءً، أنبا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الشَّافِعِيُّ، ثنا مُحَمَّدُ بْنُ الْفَرَجِ، ثنا حَجَّاجُ بْنُ مُحَمَّدٍ، قَالَ: قَالَ ابْنُ جُرَيْجٍ، أَخْبَرَنِي عَمْرُو بْنُ يَحْيَى بْنِ عُمَارَةَ، أَنَّهُ سَمِعَ الْقَرَّاظَ، وَكَانَ مِنْ أَصْحَابِ أَبِي هُرَيْرَةَ، يَزْعُمُ أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَرَادَهَا بِسُوءٍ ـ يُرِيدَ الْمَدِينَةَ ـ أَذَابَهُ اللَّهُ عَزَّ وَجَلَّ ذَوْبَ الْمِلْحِ فِي الْمَاءِ» . ¶ صَحِيحٌ مِنَ الْعَوَالِي الأَبْدَالِ، أَخْرَجَهُ مُسْلِمٌ عَنْ مُحَمَّدِ بْنِ حَاتِمٍ، وَإِبْرَاهِيمَ بْنِ دِينَارٍ، كِلاهُمَا عَنْ حَجَّاجِ بْنِ مُحَمَّدٍ",
            "page": "44",
            "part": "1",
            "seal": "5E3A2734"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - أَخْبَرَنَا الشَّيْخُ الإِمَامُ أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ النَّقُّورِ الْبَزَّازُ، بِقِرَاءَتِي عَلَيْهِ سَنَةَ إِحْدَى وَسِتِّينَ وَخَمْسِ مِائَةٍ، وَقِرَاءَةٍ عَلَيْهِ سَنَةَ ثَلاثٍ وَسِتِّينَ وَخَمْسِ مِائَةٍ، أنبا الشَّيْخُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْحُسَيْنِ الرَّبَعِيُّ، قِرَاءَةً عَلَيْهِ، أنبا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ مَخْلَدٍ الْبَزَّارُ، قِرَاءَةً عَلَيْهِ، ثنا عُثْمَانُ، هُوَ ابْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الدَّقَّاقُ، ثنا مُوسَى بْنُ سَهْلٍ الْوَشَّاءُ، أنبا إِسْمَاعِيلُ ابْنُ عُلَيَّةَ، عَنْ أَيُّوبَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" إِنَّ أَصْحَابَ هَذِهِ الصُّوَرِ يُعَذَّبُونَ، وَيُقَالُ لَهُمْ: أَحْيُوا مَا خَلَقْتُمْ \". ¶ هَذَا حَدِيثٌ صَحِيحٌ مِنَ الأَبْدَالِ الْعَوَالِي، أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ مِنْ حَدِيثِ أَيُّوبَ. ¶ وَرَوَاهُ مُسْلِمٌ عَنْ زُهَيْرِ بْنِ حَرْبٍ، عَنْ إِسْمَاعِيلَ ابْنِ عُلَيَّةَ",
            "page": "45",
            "part": "1",
            "seal": "77DF608B"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - أَخْبَرَنَا الشَّيْخُ أَبُو الْفَضْلِ الْمُبَارَكُ بْنُ الْمُبَارَكِ بْنِ صَدَقَةَ السِّمْسَارُ، بِقِرَاءَتِي عَلَيْهِ سَنَةَ إِحْدَى وَسِتِّينَ وَخَمْسِ مِائَةٍ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ طَلْحَةَ، قِرَاءَةً عَلَيْهِ، أنبا أَبُو عُمَرَ عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مَهْدِيٍّ الْفَارِسِيُّ، ثنا الْقَاضِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، ثنا أَحْمَدُ بْنُ إِسْمَاعِيلَ الْمَدَنِيُّ، ثنا مَالِكُ بْنُ أَنَسٍ، عَنْ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ الْهَادِ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ الْحَارِثِ التَّيْمِيِّ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَعْتَكِفُ الْعَشْرَ الْوُسُطَ مِنْ رَمَضَانَ، فَاعْتَكَفَ عَامًا حَتَّى إِذَا كَانَتْ لَيْلَةُ إِحْدَى وَعِشْرِينَ، وَهِيَ الَّتِي يَخْرُجُ مِنْ صَبِيحَتِهَا مِنَ اعْتِكَافِهِ، فَقَالَ: §«مَنْ كَانَ اعْتَكَفَ مَعِي فَلْيَعْتَكِفْ فِي الْعَشْرِ الأَوَاخِرِ، وَقَدْ رَأَيْتُ هَذِهِ اللَّيْلَةَ ثُمَّ أُنْسِيتُهَا، وَقَدْ رَأَيْتُنِي أَسْجُدُ مِنْ صَبِيحَتِهَا فِي مَاءٍ وَطِينٍ، فَالْتَمِسُوهَا فِي الْعَشْرِ الأَوَاخِرِ، وَالْتَمِسُوهَا فِي كُلِّ وِتْرٍ» . ¶ قَالَ أَبُو سَعِيدٍ: فَأَمْطَرَتِ السَّمَاءُ فِي تِلْكَ اللَّيْلَةِ، وَكَانَ الْمَسْجِدُ عَلَى عَرِيشٍ فَوَكَفَ، فَأَبْصَرَتْ عَيْنَايَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَانْصَرَفَ عَلَيْنَا وَعَلَى جَبْهَتِهِ وَأَنْفِهِ أَثَرُ الْمَاءِ وَالطِّينِ مِنْ صَبِيحَةِ إِحْدَى وَعِشْرِينَ. ¶ هَذَا صَحِيحٌ مِنَ الْعَوَالِي الأَبْدَالِ، أَخْرَجَهُ الْبُخَارِيُّ عَنْ إِسْمَاعِيلَ بْنِ أَبِي أُوَيْسٍ، عَنْ مَالِكٍ. ¶ وَرَوَاهُ مُسْلِمٌ مِنْ حَدِيثِ يَزِيدَ بْنِ عَبْدِ اللَّهِ بْنِ الْهَادِ",
            "page": "46",
            "part": "1",
            "seal": "491FAD13"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - أَخْبَرَنَا أَبُو الْفَضْلِ، أَنْبَا أَبُو عَبْدِ اللَّهِ، أَنْبَا أَبُو عُمَرَ، ثَنَا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ، ثَنَا أَحْمَدُ بْنُ إِسْمَاعِيلَ، ثَنَا مَالِكٌ، عَنْ يَحْيَى بْنِ سَعِيدٍ، أَخْبَرَنِي عُبَادَةُ بْنُ الْوَلِيدِ بْنِ عُبَادَةَ بْنِ الصَّامِتِ، أَنَّ أَبَاهُ أَخْبَرَهُ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ، قَالَ: «§بَايَعْنَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى السَّمْعِ وَالطَّاعَةِ فِي الْعُسْرِ وَالْيُسْرِ، وَالْمَنْشَطِ وَالْمَكْرَهِ، وَأَنْ لا نُنَازِعَ الأَمْرَ أَهْلَهُ، وَأَنْ نَقُولَ أَوْ نَقُومَ بِالْحَقِّ حَيْثُ مَا كُنَّا لا نَخَافُ فِي اللَّهِ لَوْمَةَ لائِمٍ» . ¶ وَهَذَا حَدِيثٌ صَحِيحٌ وَهُوَ مِنَ الأَبْدَالِ أَيْضًا، أَخْرَجَهُ الْبُخَارِيُّ عَنْ إِسْمَاعِيلَ بْنِ أَبِي أُوَيْسٍ، عَنْ مَالِكٍ. ¶ وَأَخْرَجَهُ مُسْلِمٌ مِنْ غَيْرِ طَرِيقِ مَالِكٍ",
            "page": "47",
            "part": "1",
            "seal": "ED0297E2"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 - وَبِهَذَا الإِسْنَادِ ثَنَا مَالِكُ بْنُ أَنَسٍ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ، عَنْ أَنَسٍ، أَنَّهُ سَمِعَهُ يَقُولُ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدْخُلُ عَلَى أُمِّ حَرَامِ بِنْتِ مِلْحَانَ فَتُطْعِمُهُ، وَكَانَتْ أُمُّ حَرَامٍ تَحْتَ عُبَادَةَ بْنِ الصَّامِتِ، فَدَخَلَ عَلَيْهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمًا فَأَطْعَمَتْهُ، ثُمَّ جَلَسَتْ تَفْلِى رَأْسَهُ، فَنَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ اسْتَيْقَظَ وَهُوَ يَضْحَكُ، قَالَتْ: فَقُلْتُ: مَا يُضْحِكُكَ يَا رَسُولَ اللَّهِ؟ فَقَالَ: §\" نَاسٌ مِنْ أُمَّتِي عُرِضُوا عَلَيَّ غُزَاةً فِي سَبِيلِ اللَّهِ، يَرْكَبُونَ ثَبَجَ هَذَا الْبَحْرِ مُلُوكًا عَلَى الأَسِرَّةِ ـ أَوْ مِثْلَ الْمُلُوكِ عَلَى الأَسِرَّةِ، يَشُكُّ أَيَّهُمَا قَالَ ـ قَالَتْ: فَقُلْتُ: يَا رَسُولَ اللَّهِ، ادْعُ اللَّهَ عَزَّ وَجَلَّ أَنْ يَجْعَلَنِي مِنْهُمْ، فَدَعَا لَهَا، ثُمَّ وَضَعَ رَأْسَهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَنَامَ، ثُمَّ اسْتَيْقَظَ وَهُوَ يَضْحَكُ، قَالَتْ: فَقُلْتُ مَا يُضْحِكُكَ يَا رَسُولَ اللَّهِ؟ قَالَ: «نَاسٌ مِنْ أُمَّتِي عُرِضُوا عَلَيَّ غُزَاةً فِي سَبِيلِ» . ¶ كَمَا قَالَ فِي الأَوَّلِ، قَالَتْ: فَقُلْتُ: ادْعُ اللَّهَ عَزَّ وَجَلَّ أَنْ يَجْعَلَنِي مِنْهُمْ، قَالَ: «أَنْتِ مِنَ الأَوَّلِينَ» . ¶ فَرَكِبَتْ أُمُّ حَرَامِ بِنْتُ مِلْحَانَ الْبَحْرَ زَمَنَ مُعَاوِيَةَ بْنِ أَبِي سُفْيَانَ، فَصُرِعَتْ عَنْ دَابَّتِهَا حِينَ خَرَجَتْ مِنَ الْبَحْرِ فَهَلَكَتْ. ¶ وَهَذَا حَدِيثٌ صَحِيحٌ عَالٍ وَهُوَ مِنَ الأَبْدَالِ، أَخْرَجَهُ الْبُخَارِيُّ عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ. ¶ وَرَوَاهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى النَّيْسَابُورِيِّ، كِلاهُمَا عَنْ مَالِكٍ",
            "page": "48",
            "part": "1",
            "seal": "DF95A64C"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48 - أَخْبَرَنَا الشَّيْخُ الْجَلِيلُ أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ أَحْمَدَ بْنِ سَلْمَانَ، بِقِرَاءَتِي عَلَيْهِ سَنَةَ إِحْدَى وَسِتِّينَ وَخَمْسِ مِائَةٍ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ طَلْحَةَ النِّعَالِيُّ، قِرَاءَةً عَلَيْهِ، أَنْبَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدَّلُ السُّكَّرِيُّ، قِرَاءَةً، قَالَ: أَنْبَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَمْرِو بْنِ الْبَخْتَرِيِّ الرَّزَّازُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، سَنَةَ تِسْعٍ وَثَلاثِينَ وَثَلاثِ مِائَةٍ، ثَنَا عَبْدُ الرَّحْمَنِ، يَعْنِي: ابْنَ مُحَمَّدِ بْنِ مَنْصُورٍ، ثَنَا يَحْيَى بْنُ سَعِيدٍ، ثَنَا أَبَانُ بْنُ صَمْعَةَ، حَدَّثَنِي أَبُو الْوَازِعِ، عَنْ أَبِي بَرْزَةَ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، عَلِّمْنِي شَيْئًا أَنْتَفِعُ بِهِ، قَالَ: §«اعْزِلِ الأَذَى عَنْ طَرِيقِ الْمُسْلِمِينَ» . ¶ صَحِيحٌ عَالٍ وَهُوَ مِنَ الأَبْدَالِ أَيْضًا، تَفَرَّدَ بِهِ مُسْلِمٌ فَرَوَاهُ عَنْ زُهَيْرِ بْنِ حَرْبٍ، عَنْ يَحْيَى الْقَطَّانِ",
            "page": "49",
            "part": "1",
            "seal": "B1E87ED1"
        },
        {
            "hno": "49",
            "id": "50",
            "nass": "49 - وَأَخْبَرَنَا مُحَمَّدٌ، أَنْبَا الْحُسَيْنُ، أَنْبَا عَلِيٌّ، أَنْبَا مُحَمَّدُ بْنُ عَمْرٍو، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ مَنْصُورٍ، ثَنَا مُعَاذُ بْنُ هِشَامٍ، ثَنَا أَبِي، عَنْ قَتَادَةَ، عَنْ أَبِي الْمَلِيحِ، أَنَّ عُبَيْدَ اللَّهِ بْنَ زِيَادٍ، عَادَ مَعْقِلَ بْنَ يَسَارٍ فِي مَرَضِهِ، فَقَالَ لَهُ مَعْقِلٌ: إِنِّي مُحَدِّثُكَ بِحَدِيثٍ لَوْلا أَنِّي فِي الْمَوْتِ لَمْ أُحَدِّثْكَ بِهِ، سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«أَمِيرُ عَشْرٍ يَلِي أَمْرَ الْمُسْلِمِينَ وَلا يَجْهَدُ لَهُمْ وَلا يَنْصَحُ إِلا لَمْ يَدْخُلْ مَعَهُمُ الْجَنَّةَ» . ¶ وَهَذَا أَيْضًا مِنَ الأَبْدَالِ الصِّحَاحِ، تَفَرَّدَ بِهِ مُسْلِمٌ مِنْ هَذِهِ الطَّرِيقِ فَرَوَاهُ عَنْ إِسْحَاقَ بْنِ رَاهَوَيْهِ، وَغَيْرِهِ، عَنْ مُعَاذٍ",
            "page": "50",
            "part": "1",
            "seal": "BD097E5B"
        },
        {
            "hno": "50",
            "id": "51",
            "nass": "50 - وَبِهَذَا الإِسْنَادِ، أَنْبَا مُحَمَّدُ بْنُ عَمْرٍو، ثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثَنَا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ، ثُمَّ أَتَى الْجُمُعَةَ، فَدَنَا، وَأَنْصَتَ، وَاسْتَمَعَ، غُفِرَ لَهُ مِنَ الْجُمُعَةِ إِلَى الْجُمُعَةِ وَزِيَادَةَ ثَلاثَةِ أَيَّامٍ، وَإِنْ مَسَّ الْحَصَى فَقَدْ لَغَى» . ¶ وَهُوَ مِنَ الأَبْدَالِ",
            "page": "51",
            "part": "1",
            "seal": "628A9C18"
        },
        {
            "hno": "51",
            "id": "52",
            "nass": "51 - وَبِهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" لأَنْ أَقُولَ: سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلا إِلَهَ إِلا اللَّهُ وَاللَّهُ أَكْبَرُ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ \". ¶ وَهَذَا كَذَلِكَ",
            "page": "52",
            "part": "1",
            "seal": "3D8E46D4"
        },
        {
            "hno": "52",
            "id": "53",
            "nass": "52 - وَعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ أَثْقَلَ الصَّلاةِ عَلَى الْمُنَافِقِينَ صَلاةُ الْعِشَاءِ وَصَلَاةُ الْفَجْرِ، وَلَوْ يَعْلَمُونَ مَا فِيهِمَا لأَتَوْهُمَا وَلَوْ حَبْوًا، وَلَقَدْ هَمَمْتُ أَنْ آمُرَ بِالصَّلاةِ فَتُقَامَ، ثُمَّ آمُرُ رَجُلا فَيُصَلِّيَ بِالنَّاسِ، ثُمَّ انْطَلَقَ مَعِي بِرِجَالٍ مَعَهُمْ حِزَمُ الْحَطَبِ، ثُمَّ أُخَالِفُ إِلَى قَوْمٍ لا يَشْهَدُونَ الصَّلاةَ فَأُحَرِّقُ عَلَيْهِمْ بُيُوتَهُمْ بِالنَّارِ»",
            "page": "53",
            "part": "1",
            "seal": "0AA0AB06"
        },
        {
            "hno": "53",
            "id": "54",
            "nass": "53 - وَعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَعَنَ اللَّهُ السَّارِقَ يَسْرِقُ الْحَبْلَ فَتُقْطَعَ يَدُهُ، وَيَسْرِقُ الْبَيْضَةَ فَتُقْطَعَ يَدُهُ» . ¶ وَهَذِهِ الأَحَادِيثُ مِنَ الأَبْدَالِ، أَخْرَجَ مُسْلِمٌ الأَحَادِيثَ الأَرْبَعَةَ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَأَبِي كُرَيْبٍ، جَمِيعًا عَنْ أَبِي مُعَاوِيَةَ",
            "page": "54",
            "part": "1",
            "seal": "1A7CB5F0"
        },
        {
            "hno": "54",
            "id": "55",
            "nass": "54 - وَأَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي، أَنْبَا الْحُسَيْنُ بْنُ أَحْمَدَ، أَنْبَا عَلِيُّ بْنُ مُحَمَّدٍ، أَنْبَا مُحَمَّدُ بْنُ عَمْرٍو، ثَنَا أَحْمَدُ، ثَنَا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ رَجُلٌ مِنْ أَهْلِ الْكِتَابِ: إِنَّ اللَّهَ يَحْمِلُ الْخَلائِقَ عَلَى إِصْبَعٍ، وَالشَّجَرَ عَلَى إِصْبَعٍ، وَالثَّرَى عَلَى إِصْبَعٍ، وَالسَّمَوَاتِ عَلَى إِصْبَعٍ، وَالأَرَضِينَ عَلَى إِصْبَعٍ، قَالَ: §«فَضَحِكَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى بَدَتْ نَوَاجِذُهُ، فَأَنْزَلَ اللَّهُ تَعَالَى {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ} » . ¶ صَحِيحٌ مِنْ حَدِيثِ سُلَيْمَانَ بْنِ مِهْرَانَ الأَعْمَشِ، أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ مِنْ حَدِيثِهِ، وَتَفَرَّدَ مُسْلِمٌ بِرِوَايَةِ أَبِي مُعَاوِيَةَ مُحَمَّدِ بْنِ حَازِمٍ عَنْهُ، فَرَوَاهُ عَنْ أَبِي كُرَيْبٍ مُحَمَّدِ بْنِ أَبِي الْعَلاءِ، وَأَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ أَبِي مُعَاوِيَةَ",
            "page": "55",
            "part": "1",
            "seal": "E50B6FFC"
        },
        {
            "hno": "55",
            "id": "56",
            "nass": "55 - أَخْبَرَنَا الأَمِيرُ أَبُو جَعْفَرٍ الْهَيْثَمُ بْنُ هِلالِ بْنِ الْهَيْثَمِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، سَنَةَ ثَلاثٍ وَسِتِّينَ وَخَمْسِ مِائَةٍ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو عَلِيٍّ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ بْنِ إِسْمَاعِيلَ التِّكَكِيُّ، أَنْبَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ شَاذَانَ، قِرَاءَةً عَلَيْهِ، أَنْبَا عُثْمَانُ بْنُ السَّمَّاكِ، وَمَيْمُونُ بْنُ إِسْحَاقَ، وَأَبُو سَهْلِ بْنُ زِيَادٍ، قَالُوا: ثَنَا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثَنَا ابْنُ إِدْرِيسَ، عَنِ ابْنِ جُرَيْجٍ، عَنْ أَبِي عَمَّارٍ، وَعَنْ عَبْدِ اللَّهِ بْنِ بَابِيَةَ، عَنْ يَعْلَى بْنِ أُمَيَّةَ، قَالَ: قُلْتُ لِعُمَرَ بْنِ الْخَطَّابِ: لَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنَ الصَّلاةِ إِنْ خِفْتُمْ؟ فَقَالَ: عَجِبْتُ مِمَّا عَجِبْتَ مِنْهُ، فَسَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §«صَدَقَةٌ تَصَدَّقَ اللَّهُ بِهَا عَلَيْكُمْ فَاقْبَلُوا صَدَقَتَهُ» . ¶ تَفَرَّدَ بِهَذَا الْحَدِيثِ مُسْلِمُ بْنُ الْحَجَّاجِ دُونَ الْبُخَارِيِّ، فَرَوَاهُ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، وَإِسْحَاقَ بْنِ رَاهَوَيْهِ، وَأَبِي كُرَيْبٍ، وَزُهَيْرِ بْنِ حَرْبٍ، كُلُّهُمْ عَنْ عَبْدِ اللَّهِ بْنِ إِدْرِيسَ، فَهُوَ مِنَ الأَبْدَالِ",
            "page": "56",
            "part": "1",
            "seal": "D1BEE88D"
        },
        {
            "hno": "56",
            "id": "57",
            "nass": "56 - أَخْبَرَنَا الشَّيْخُ الإِمَامُ أَبُو الْفَضْلِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْقَاهِرِ الطُّوسِيُّ، خَطِيبُ الْمَوْصِلِ، بِقِرَاءَتِي عَلَيْهِ بِهَا، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو الْفَوَارِسِ طَرَّادُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيْنَبِيُّ، أَنْبَا أَبُو الْفَتْحِ هِلالُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ الْحَفَّارُ، أَنْبَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ يَحْيَى بْنِ عَيَّاشٍ الْقَطَّانُ، ثَنَا أَبُو الأَشْعَثِ، ثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: \" §مَا مَسَسْتُ بِيَدِي دِيبَاجًا وَلا حَرِيرًا وَلا شَيْئًا كَانَ أَلْيَنَ مِنْ كَفِّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلا شَمَمْتُ رَائِحَةً قَطُّ أَطْيَبَ مِنْ رَائِحَةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلَقَدْ خَدَمْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَشْرَ سِنِينَ فَوَاللَّهِ مَا قَالَ لِي: أُفٍّ قَطُّ، وَلا قَالَ لِشَيْءٍ فَعَلْتُهُ: لِمَ فَعَلْت كَذَا؟ وَلا لِشَيْءٍ لَمْ أَفْعَلْهُ: أَلا فَعَلْتَ كَذَا \". ¶ صَحِيحٌ أَخْرَجَهُ الْبُخَارِيُّ عَنْ سُلَيْمَانَ بْنِ حَرْبٍ، عَنْ حَمَّادٍ",
            "page": "57",
            "part": "1",
            "seal": "C0BC026C"
        },
        {
            "hno": "57",
            "id": "58",
            "nass": "57 - وَأَخْبَرَنَا عَبْدُ اللَّهِ، أَنْبَا طَرَّادٌ، أَنْبَا هِلالٌ، أَنْبَا يَحْيَى، ثَنَا أَبُو الأَشْعَثِ، ثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ عَاصِمِ بْنِ سُلَيْمَانَ، عَنْ عَبْدِ اللَّهِ بْنِ سَرْجِسٍ، قَالَ: أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ جَالِسٌ فِي أَصْحَابِهِ، فَدُرْتُ مِنْ خَلْفِهِ، فَعَرَفَ الَّذِي أُرِيدُ، فَأَلْقَى الرِّدَاءَ عَنْ ظَهْرِهِ، فَرَأَيْتُ مَوْضِعَ الْخَاتَمِ عَلَى نُغْصِ كَتِفِهِ مِثْلَ الْجَمْعِ حَوْلَهُ خِيلانٌ كَأَنَّهَا الثَّآلِيلُ، فَرَجَعْتُ حَتَّى اسْتَقْبَلْتُهُ، فَقُلْتُ: غَفَرَ اللَّهُ لَكَ يَا رَسُولَ اللَّهِ، فَقَالَ: §«وَلَكَ» . ¶ فَقَالَ الْقَوْمُ: اسْتَغْفَرَ لَكَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «نَعَمْ وَلَكُمْ، ثُمَّ تَلا الآيَةَ {وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ} » . ¶ تَفَرَّدَ مُسْلِمٌ بِإِخْرَاجِهِ، فَرَوَاهُ عَنْ أَبِي كَامِلٍ الْفُضَيْلِ، عَنْ حَمَّادِ بْنِ زَيْدٍ. ¶ وَأَخْرَجَهُ مِنْ غَيْرِ طَرِيقِ عَاصِمِ بْنِ سُلَيْمَانَ الأَحْوَلِ",
            "page": "58",
            "part": "1",
            "seal": "CDE62571"
        },
        {
            "hno": "58",
            "id": "59",
            "nass": "58 - أَخْبَرَنَا عَبْدُ اللَّهِ، أَنْبَا طَرَّادٌ، أَنْبَا هِلالٌ، أَنْبَا الْحُسَيْنُ، ثَنَا زُهَيْرٌ هُوَ ابْنُ مُحَمَّدٍ، ثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ عَامِرِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، قَالَ: §«أَمَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِقَتْلِ الْوَزَغِ وَسَمَّاهُ فُوَيْسِقًا» . ¶ رَوَاهُ مُسْلِمٌ فِي صَحِيحِهِ عَنْ إِسْحَاقَ بْنِ رَاهَوَيْهِ، وَعَبْدِ بْنِ حُمَيْدٍ، عَنْ عَبْدِ الرَّزَّاقِ",
            "page": "59",
            "part": "1",
            "seal": "FC274E1B"
        },
        {
            "hno": "59",
            "id": "60",
            "nass": "59 - أَخْبَرَنَا الشَّيْخُ أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ أَحْمَدَ بْنِ سَلْمَانَ، بِقِرَاءَتِي عَلَيْهِ سَنَةَ إِحْدَى وَسِتِّينَ وَخَمْسِ مِائَةٍ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو الْفَضْلِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ خَيْرُونٍ، قِرَاءَةً عَلَيْهِ فِي سَنَةِ سِتٍّ وَثَمَانِينَ وَأَرْبَعِ مِائَةٍ، أَنْبَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الصَّقْرِ الْمُقْرِئُ، الْمَعْرُوفُ بِابْنِ السِّمْطِ، قِرَاءَةً عَلَيْهِ، ثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ الْبَزَّارُ، إِمْلاءً، يَوْمَ الثُّلاثَاءِ لِخَمْسٍ بَقِينَ مِنْ ذِي الْحَجَّةِ سَنَةَ خَمْسِينَ وَثَلاثِ مِائَةٍ، ثَنَا أَبُو إِسْمَاعِيلَ هُوَ التِّرْمِذِيُّ، ثَنَا أَبُو تَوْبَةَ الرَّبِيعُ بْنُ نَافِعٍ، ثَنَا مُعَاوِيَةَ بْنُ سَلامٍ، عَنْ زَيْدِ بْنِ سَلامٍ، أَخْبَرَهُ أَنَّ مُعَاوِيَةَ بْنَ سَلامٍ، قَالَ: حَدَّثَنِي أَبُو أَسْمَاءَ الرَّحَبِيُّ، أَنَّ ثَوْبَانَ مَوْلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: كُنْتُ قَائِمًا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَجَاءَ حَبْرٌ مِنَ الْيَهُودِ، فَقَالَ: السَّلامُ عَلَيْكَ يَا مُحَمَّدُ، قَالَ: فَدَفَعْتُهُ دَفْعَةً كَادَ يُصْرَعُ مِنْهَا، فَقَالَ: لِم َتَدْفَعُنِي؟ قَالَ: قُلْتُ: أَلا تَقُولُ: يَا رَسُولَ اللَّهِ؟ قَالَ الْيَهُودِيُّ: إِنَّمَا نَدْعُوهُ بِاسْمِهِ الَّذِي سَمَّاهُ بِهِ أَهْلُهُ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ اسْمِي مُحَمَّدٌ الَّذِي سَمَّانِي بِهِ أَهْلِي» . ¶ فَقَالَ الْيَهُودِيُّ: جِئْتُ أَسْأَلُكَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَيَنْفَعُكَ شَيْءٌ إِنْ حَدَّثْتُكَ؟» قَالَ: أَسْمَعُ بِأُذُنَيَّ، فَنَكَتَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِعُودٍ كَانَ مَعَهُ، فَقَالَ: «سَلْ» ، فَقَالَ الْيَهُودِيُّ: أَيْنَ يَكُونُ النَّاسُ يَوْمَ تُبَدَّلُ الأَرْضُ غَيْرَ الأَرْضِ وَالسَّمَاوَاتُ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «فِي الظُّلْمَةِ دُونَ الْجِسْرِ» . ¶ قَالَ: فَمَنْ أَوَّلُ مَنْ يَجُوزُهُ؟ قَالَ: «فُقَرَاءُ الْمُهَاجِرِينَ» . ¶ قَالَ: صَدَقْتَ، قَالَ: وَجِئْتُ أَسْأَلُكَ عَنْ شَيْءٍ لا يَعْلَمُهُ إِلا نَبِيٌّ أَوْ رَجُلٌ أَوْ رَجُلانِ، قَالَ: يَنْفَعُكَ إِنْ حَدَّثْتُكَ؟ قَالَ: أَسْمَعُ بِأُذُنَيَّ، قَالَ: جِئْتُ أَسْأَلُكَ عَنِ الْوَلَدِ، قَالَ: «مَاءُ الرَّجُلِ أَبْيَضُ، وَمَاءُ الْمَرْأَةِ أَصْفَرُ، فَإِذَا اجْتَمَعَا فَعَلا مَنَيُّ الرَّجُلِ عَلَى مَنِيِّ الْمَرْأَةِ أَذْكَرَ بِإِذْنِ اللَّهِ، وَإِنْ عَلا مَنِيُّ الْمَرْأَةِ عَلَى مَنِيِّ الرَّجُلِ آنَثَ بِإِذْنِ اللَّهِ» . ¶ فَقَالَ الْيَهُودِيُّ: صَدَقْتَ، وَإِنَّكَ لَنَبِيٌّ. ¶ ثُمَّ انْصَرَفَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَقَدْ سَأَلَنِي عَنْ هَذَا الَّذِي سَأَلَنِي عَنْهُ، وَمَا لِي عِلْمٌ بِشَيْءٍ مِنْهُ حَتَّى أَتَانِي اللَّهُ بِهِ» . ¶ هَذَا الْحَدِيثُ تَفَرَّدَ بِإِخْرَاجِهِ مُسْلِمُ بْنُ الْحَجَّاجِ فِي صَحِيحِهِ، عَنْ حَسَنِ بْنِ عَلِيٍّ الْحُلْوَانِيِّ، عَنْ أَبِي تَوْبَةَ، وَعَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ يَحْيَى بْنِ حَسَّانٍ، كِلاهُمَا عَنْ مُعَاوِيَةَ بْنِ سَلامٍ، عَنْ أَخِيهِ زَيْدٍ، أَنَّهُ سَمِعَ أَبَا سَلامٍ، عَنْ أَبِي أَسْمَاءَ، وَاسْمُهُ عَمْرُو بْنُ مَرْثَدٍ، عَنْ ثَوْبَانَ، وَقَعَ فِي السَّمَاعِ عَنْ زَيْدٍ، أَخْبَرَهُ أَنَّ مُعَاوِيَةَ بْنَ سَلامٍ، وَهُوَ خَطَأٌ , وَأَبُو سَلامٍ اسْمُهُ مَمْطُورٌ",
            "page": "60",
            "part": "1",
            "seal": "B377D53D"
        },
        {
            "hno": "60",
            "id": "61",
            "nass": "60 - أَخْبَرَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، سَنَةَ إِحْدَى وَسِتِّينَ وَخَمْسِ مِائَةٍ، أَنْبَا أَبُو الْفَضْلِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ خَيْرُونٍ، سَنَةَ ثَمَانٍ وَثَمَانِينَ وَأَرْبَعِ مِائَةٍ، أَنْبَا أَبُو الْقَاسِمِ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، قِرَاءَةً عَلَيْهِ، سَنَةَ أَرْبَعٍ وَعِشْرِينَ وَأَرْبَعِ مِائَةٍ، أَنْبَا أَبُو عَلِيٍّ أَحْمَدُ بْنُ الْفَضْلِ بْنِ الْعَبَّاسِ بْنِ خُزَيْمَةَ، قِرَاءَةً عَلَيْهِ، سَنَةَ سَبْعٍ وَأَرْبَعِينَ وَثَلاثِ مِائَةٍ، ثَنَا عَبْدُ اللَّهِ بْنُ رَوْحٍ، ثَنَا عُثْمَانُ بْنُ عُمَرَ، أَنْبَا عُزْرَةُ بْنُ ثَابِتٍ، عَنْ يَحْيَى بْنِ عُقَيْلٍ، عَنْ يَحْيَى بْنِ يَعْمُرَ، عَنْ أَبِي الأَسْوَدِ الدِّيلِيِّ، قَالَ: قَالَ لِي عِمْرَانُ بْنُ حُصَيْنٍ: أَرَأْيَت مَا يَعْمَلُ النَّاسُ الْيَوْمَ وَيَكْدَحُونَ فِيهِ، أَشَيْءٌ قُضِيَ عَلَيْهِمْ وَمَضَى بَيْنَهُمْ؟ أَوْ فِيمَا يَسْتَقْبِلُونَ مِمَّا أَتَاهُمْ بِهِ نَبِيُّهُمْ عَلَيْهِ السَّلامُ وَأَكَّدَتْ عَلَيْهِمْ بِهِ الْحُجَّةُ؟ قُلْتُ: لا، بَلْ شَيْءٌ قُضِيَ عَلَيْهِمْ، قَالَ: فَهَلْ يَكُونُ ذَلِكَ ظُلْمًا؟ ، قَالَ: فَفَزِعْتُ فَزَعًا شَدِيدًا، قُلْتُ: إِنَّهُ لَيْسَ شَيْءٌ إِلا هُوَ خَلْقُ اللَّهِ عَزَّ وَجَلَّ وَمِنْ يَدِهِ فَلا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ، فَقَالَ: وَاللَّهِ إِنِّي مَا سَأَلْتُكَ إِلا لأُحْرِزَ عَقْلَكَ، إِنَّ رَجُلا مِنْ مُزَيْنَةَ أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: أَرَأَيْتَ مَا يَعْمَلُ النَّاسُ وَيَكْدَحُونَ فِيهِ، أَشَيْءٌ قُضِيَ عَلَيْهِمْ؟ أَوْ فِيمَا يَسْتَقْبِلُونَ بِهِ مِمَّا أَتَاهُمْ بِهِ نَبِيُّهُمْ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَكَّدَتْ عَلَيْهِمْ بِهِ الْحُجَّةُ؟ قَالَ: «بَلْ شَيْءٌ قُضِيَ عَلَيْهِمْ وَمَضَى عَلَيْهِمْ» . ¶ قَالَ: فَلِمَ إِذًا؟ قَالَ: «مَنْ خَلَقَهُ لِوَاحِدَةٍ مِنَ الْمَنْزِلَتَيْنِ فَهُوَ يَعْمَلُ بِذَلِكَ، ثُمَّ قَرَأَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §{وَنَفْسٍ وَمَا سَوَّاهَا فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا} » . ¶ هَذَا حَدِيثٌ صَحِيحٌ وَهُوَ مِنَ الأَبْدَالِ الْعَوَالِي، أَخْرَجَهُ مُسْلِمٌ فِي الْقَدَرِ عَنْ إِسْحَاقَ بْنِ إِبْرَاهِيمَ، عَنْ عُثْمَانَ بْنِ عُمَرَ هَذَا",
            "page": "61",
            "part": "1",
            "seal": "2444A027"
        },
        {
            "hno": "61",
            "id": "62",
            "nass": "61 - وَأَخْبَرَنَا مُحَمَّدٌ، أَنْبَا أَحْمَدُ، أَنْبَا عَبْدُ الْمَلِكِ، أَنَا أَحْمَدُ، ثَنَا أَحْمَدُ بْنُ عُبَيْدِ اللَّهِ النَّرْسِيُّ، ثَنَا حَجَّاجُ بْنُ مُحَمَّدٍ، قَالَ: قَالَ ابْنُ جُرَيْجٍ، سَمِعْتُ عَطَاءً، يَقُولُ: سَمِعْتُ ابْنَ عَبَّاسٍ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«لَوْ أَنَّ لابْنِ آدَمَ وَادِيًا مِنْ مَالٍ لأَحَبَّ أَنْ يَكُونَ لَهُ إِلَيْهِ مِثْلُهُ، وَلا يَمْلأُ نَفْسَ ابْنِ آدَمَ إِلا التُّرَابُ، وَاللَّهُ عَزَّ وَجَلَّ يَتُوبُ عَلَى مَنْ تَابَ» . ¶ قَالَ ابْنُ عَبَّاسٍ: فَلا أَدْرِي مِنَ الْقُرْآنِ هُوَ أَمْ لا؟ صَحِيحٌ مِنْ حَدِيثِ ابْنِ جُرَيْجٍ، أَخْرَجَاهُ فِي الصَّحِيحِ مِنْ حَدِيثِهِ، وَقَعَ لَنَا مِنَ الأَبْدَالِ الْعَوَالِي، أَخْرَجَهُ مُسْلِمٌ عَنْ زُهَيْرِ بْنِ حَرْبٍ، وَهَارُونَ الْحَمَّالِ، كِلاهُمَا عَنْ حَجَّاجِ بْنِ مُحَمَّدٍ",
            "page": "62",
            "part": "1",
            "seal": "1653929C"
        },
        {
            "hno": "62",
            "id": "63",
            "nass": "62 - أَخْبَرَنَا الشَّيْخُ أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ الْحَسَنِ بْنِ هِلالٍ الدَّقَّاقُ، قِرَاءَةً عَلَيْهِ، أَنْبَا أَبُو الْحُسَيْنِ عَاصِمُ بْنُ الْحَسَنِ بْنِ مُحَمَّدٍ الْعَاصِمِيُّ، أَنْبَا أَبُو عُمَرَ عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ مَهْدِيٍّ الْفَارِسِيُّ، ثَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، إِمْلاءً، ثَنَا مُحَمَّدُ بْنُ الْوَلِيدِ، ثَنَا عَبْدُ الْوَهَّابِ الثَّقَفِيُّ، ثَنَا خَالِدٌ الْحَذَّاءُ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«يَا عَبْدَ اللَّهِ بْنَ قَيْسٍ أَلا أُعَلِّمُكَ كَلِمَةً مِنْ كُنُوزِ الْجَنَّةِ، لا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ»",
            "page": "63",
            "part": "1",
            "seal": "CDD76D2B"
        },
        {
            "hno": "63",
            "id": "64",
            "nass": "63 - وَأَخْبَرَنَا هِبَةُ اللَّهِ، أَنْبَا عَاصِمٌ، أَنْبَا عَبْدُ الْوَاحِدِ، ثَنَا الْحُسَيْنُ، ثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ، ثَنَا أَبُو مُعَاوِيَةَ، ثَنَا عَاصِمٌ الأَحْوَلُ، عَنْ أَبِي عُثْمَانَ، عَنْ أَبِي مُوسَى، قَالَ: كُنَّا مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ، فَقَالَ: §\" يَا عَبْدَ اللَّهِ بْنَ قَيْسٍ، أَلا أَدُلُّكَ عَلَى كَلِمَةٍ مِنْ كَنْزِ الْجَنَّةِ؟ قَالَ: قُلْتُ: بَلَى، قَالَ: لا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ \". ¶ هَذَا حَدِيثٌ صَحِيحٌ مِنْ حَدِيثِ أَبِي عُثْمَانَ عَبْدِ الرَّحْمَنِ بْنِ مَلٍّ النَّهْدِيِّ، عَنْ أَبِي مُوسَى عَبْدِ اللَّهِ بْنِ قَيْسٍ الأَشْعَرِيِّ، أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ مِنْ حَدِيثِهِ، رَوَاهُ مُسْلِمٌ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ مُحَمَّدِ بْنِ فُضَيْلٍ، وَأَبِي مُعَاوِيَةَ مُحَمَّدِ بْنِ خَازِمٍ، وَعَنْ إِسْحَاقَ بْنِ رَاهَوَيْهِ، عَنْ عَبْدِ الْوَهَّابِ الثَّقَفِيِّ، بِمَعْنَاهُ",
            "page": "64",
            "part": "1",
            "seal": "0DE621E3"
        },
        {
            "hno": "64",
            "id": "65",
            "nass": "64 - أَخْبَرَنَا هِبَةُ اللَّهِ، أَنْبا عَاصِمٌ، أَنْبَا عَبْدُ الْوَاحِدِ، ثَنَا الْحُسَيْنُ، ثَنَا خَلادُ بْنُ أَسْلَمَ، ثَنَا ابْنُ عُيَيْنَةَ، عَنْ عَمْرٍو، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنِ الْمِسْوَرِ بْنِ مَخْرَمَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّمَا فَاطِمَةُ بِضْعَةٌ مِنِّي فَمَنْ أَغْضَبَهَا فَقَدْ أَغْضَبَنِي» . ¶ أَخْرَجَاهُ فِي الصَّحِيحَيْنِ بِمَعْنَاهُ مِنْ حَدِيثِ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُبَيْدِ اللَّهِ بْنِ أَبِي مُلَيْكَةَ. ¶ رَوَاهُ الْبُخَارِيُّ عَنْ أَبِي الْوَلِيدِ، وَمُسْلِمٌ عَنْ أَبِي مَعْمَرٍ، كِلاهُمَا عَنِ ابْنِ عُيَيْنَةَ",
            "page": "65",
            "part": "1",
            "seal": "07BE00C4"
        },
        {
            "hno": "65",
            "id": "66",
            "nass": "65 - أَخْبَرَنَا هِبَةُ اللَّهِ، أَنْبَا عَاصِمٌ، أَنْبَا عَبْدُ الْوَاحِدِ، ثَنَا الْحُسَيْنُ، ثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ، ثَنَا إِسْمَاعِيلُ، يَعْنِي ابْنَ عُلَيَّةَ، عَنْ سَعِيدٍ الْجُرَيْرِيِّ، عَنْ أَبِي نَضْرَةَ، قَالَ: سَأَلْتُ ابْنَ عَبَّاسٍ عَنِ الصَّرْفِ، قَالَ: يَدًا بِيَدٍ، قُلْتُ: نَعَمْ، قَالَ: لا بَأْسَ، فَلَقِيتُ أَبَا سَعِيدٍ الْخُدْرِيَّ، فَأَخْبَرْتُهُ أَنِّي سَأَلْتُ ابْنَ عَبَّاسٍ عَنِ الصَّرْفِ، فَقَالَ: لا بَأْسَ بِهِ، فَقَالَ: أَوَقَدْ قَالَ ذَاكَ؟ أَمَا إِنَّا سَنَكْتُبُ إِلَيْهِ فِيمَ يُفْتِيكُمُوهُ، قَالَ: فَوَاللَّهِ لَقَدْ جَاءُوا لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِتَمْرٍ، فَأَنْكَرَهُ، وَقَالَ: \" كَأنَ هَذَا لَيْسَ مِنْ تَمْرِ أَرْضِنَا، فَقَالَ: كَانَ فِي تَمْرِنَا الْعَامَ بَعْضُ الشَّيْءِ، فَأَخَذْتُ هَذَا وَزِدْتُ بَعْضَ الزِّيَادَةِ، فَقَالَ: أَضْعَفْتَ , أَرْبَيْتَ، لا تَقْرَبَنَّ هَذَا، إِذَا رَابَكَ مِنْ تَمْرِكَ شَيْءٌ فَبِعْهُ، ثُمَّ اشْتَرِ الَّذِي تُرِيدُ مِنَ التَّمْرِ \". ¶ أَخْرَجَهُ مُسْلِمٌ بِمَعْنَاهُ عَنْ عَمْرٍو النَّاقِدِ، عَنْ إِسْمَاعِيلَ ابْنِ عُلَيَّةَ",
            "page": "66",
            "part": "1",
            "seal": "AAD47DAA"
        },
        {
            "hno": "66",
            "id": "67",
            "nass": "66 - أَخْبَرَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ أَحْمَدَ بْنِ سَلْمَانَ، بِبَغْدَادَ، أَنْبَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ خَيْرُونٍ، أَنْبَا الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ شَاذَانَ، ثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ دَرَسْتَوَيْهِ النَّحْوِيُّ، ثَنَا يَعْقُوبُ بْنُ سُفْيَانَ، ثَنَا أَبُو عَبْدِ الرَّحْمَنِ عَبْدُ اللَّهِ بْنُ يَزِيدَ، ثَنَا سَعِيدُ بْنُ أَبِي أَيُّوبَ، عَنْ عُبَيْدِ اللَّهِ بْنِ أَبِي جَعْفَرٍ الْقُرَشِيِّ، عَنْ سَالِمِ بْنِ أَبِي سَالِمٍ الْجَيْشَانِيِّ، عَنْ أَبِيهِ، عَنْ أَبِي ذَرٍّ، أَنَّهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يَا أَبَا ذَرٍّ إِنِّي أَرَاكَ ضَعِيفًا وَإِنِّي أُحِبُّ لَكَ مَا أُحِبُّ لِنَفْسِي، لا تَأَمَّرَنَّ عَلَى اثْنَيْنِ، وَلا تَوَلَّيَنَّ مَالَ يَتِيمٍ» . ¶ صَحِيحٌ تَفَرَّدَ بِهِ مُسْلِمٌ، فَرَوَاهُ عَنْ إِسْحَاقَ بْنِ رَاهَوَيْهِ، وَزُهَيْرِ بْنِ حَرْبٍ، كِلاهُمَا عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ الْمُقْرِئِ، وَأَبُو سَالِمٍ الْجَيْشَانِيُّ، اسْمُهُ: سُفْيَانُ بْنُ هَانِئٍ",
            "page": "67",
            "part": "1",
            "seal": "773AE8DB"
        },
        {
            "hno": "67",
            "id": "68",
            "nass": "67 - أَخْبَرَنَا مُحَمَّدٌ، أَنْبَا أَحْمَدُ، أَنْبَا الْحَسَنُ، ثَنَا عَبْدُ اللَّهِ، ثَنَا يَعْقُوبُ، ثَنَا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ بُكَيْرٍ الْمَخْزُومِيُّ، ثَنَا يَعْقُوبُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: كَانَ مِنْ دُعَاءِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَمِيعِ سَخَطِكَ» . ¶ صَحِيحٌ، رَوَاهُ مُسْلِمٌ عَنْ أَبِي زُرْعَةَ عُبَيْدِ اللَّهِ بْنِ عَبْدِ الْكَرِيمِ الرَّازِيِّ، عَنْ يَحْيَى",
            "page": "68",
            "part": "1",
            "seal": "2398E61E"
        },
        {
            "hno": "68",
            "id": "69",
            "nass": "68 - أَخْبَرَنَا الشَّيْخُ أَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ رَافِعٍ الطُّوسِيُّ، بِبَغْدَادَ، قِرَاءَةً عَلَيْهِ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو عَبْدِ اللَّهِ مَالِكُ بْنُ أَحْمَدَ بْنِ عَلِيِّ بْنِ إِبْرَاهِيمَ الْفَرَّاءُ، أَنْبَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مُوسَى بْنِ الْقَاسِمِ بْنِ الصَّلْتِ، ثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ الصَّمَدِ الْهَاشِمِيُّ، حَدَّثَنَا أَبُو مُصْعَبٍ، عَنْ مَالِكٍ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: كُنَّا إِذَا بَايَعْنَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَايَعْنَاهُ عَلَى السَّمْعِ وَالطَّاعَةِ، يَقُولُ لَنَا: §«فِيمَا اسْتَطَعْتَ» . ¶ أَخْرَجَهُ الْبُخَارِيُّ عَنْ عَبْدِ اللَّهِ بْنِ يُوسُفَ، عَنْ مَالِكٍ، فَهُوَ مِنَ الأَبْدَالِ الْعَوَالِي",
            "page": "69",
            "part": "1",
            "seal": "B84AE141"
        },
        {
            "hno": "69",
            "id": "70",
            "nass": "69 - أَخْبَرَنَا عَلِيٌّ، أَنْبَا مَالِكُ بْنُ أَحْمَدَ، أَنْبَا أَحْمَدُ بْنُ مُحَمَّدٍ، ثَنَا إِبْرَاهِيمُ الْهَاشِمِيُّ، ثَنَا أَبُو مُصْعَبٍ، عَنْ مَالِكٍ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ، سَمِعَ أَنَسَ بْنَ مَالِكٍ، يَقُولُ: إِنَّ خَيَّاطًا دَعَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِطَعَامٍ صَنَعَهُ، قَالَ أَنَسٌ: فَذَهَبْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَرَّبَ إِلَيْهِ خُبْزًا مِنْ شَعِيرٍ وَمَرَقًا فِيهِ دُبَّاءٌ وَقَدِيدٌ، قَالَ أَنَسٌ: فَرَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«يَتَتَبَّعُ الدُّبَّاءَ مِنْ حُرُوفِ الصَّحْفَةِ» . ¶ قَالَ: فَلَمْ أَزَلْ أُحِبُّ الدُّبَّاءَ مِنْ ذَلِكَ الْيَوْمِ. ¶ أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ جَمِيعًا عَنْ قُتَيْبَةَ بْنِ سَعِيدٍ، عَنْ مَالِكٍ. ¶ وَقَدْ أَخْرَجَهُ الْبُخَارِيُّ عَنْ جَمَاعَةٍ، عَنْ مَالِكٍ أَيْضًا",
            "page": "70",
            "part": "1",
            "seal": "584FE9C3"
        },
        {
            "hno": "70",
            "id": "71",
            "nass": "70 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْمُقَرَّبِ بْنِ الْحُسَيْنِ الْكَرْخِيُّ، بِبَغْدَادَ، أَنْبَا نَقِيبُ النُّقَبَاءِ أَبُو الْفَوَارِسِ طَرَّادُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيْنَبِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: أَنْبَا الْقَاضِي أَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الْهَاشِمِيُّ، ثَنَا مُحَمَّدُ بْنُ عَمْرٍو، ثَنَا أَحْمَدُ بْنُ الْوَلِيدِ الْفَحَّامُ، ثَنَا حَجَّاجُ بْنُ مُحَمَّدٍ الأَعْوَرُ، عَنِ ابْنِ جُرَيْجٍ، أَخْبَرَنِي أَبُو الزُّبَيْرِ، أَنَّهُ سَمِعَ جَابِرَ بْنَ عَبْدِ اللَّهِ، يَقُولُ: §«نَهَى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الضَّرْبِ فِي الْوَجْهِ» . ¶ أَخْرَجَهُ مُسْلِمٌ عَنْ هَارُونَ الْحَمَّالِ، عَنْ حَجَّاجٍ",
            "page": "71",
            "part": "1",
            "seal": "5FE1DB82"
        },
        {
            "hno": "71",
            "id": "72",
            "nass": "71 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ، أَنْبَا أَبُو الْفَوَارِسِ طَرَّادٌ، أَنْبَا أَبُو الْحَسَنِ عَلِيٌّ، ثَنَا عُثْمَانُ هُوَ ابْنُ السَّمَّاكِ، ثَنَا الْحَارِثُ بْنُ أَبِي أُسَامَةَ التَّمِيمِيُّ، ثَنَا يَزِيدُ بْنُ هَارُونَ، أَنْبَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتِ الْبُنَانِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ صُهَيْبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" إِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ نُودُوا: يَا أَهْلَ الْجَنَّةِ، إِنَّ لَكُمْ عِنْدَ اللَّهِ مَوْعِدًا لَمْ تَرَوْهُ، قَالُوا: وَمَا هُوَ؟ أَلَمْ يُبَيِّضْ وُجُوهَنَا، وَيُزَحْزِحْنَا عَنِ النَّارِ وَيُدْخِلْنَا الْجَنَّةَ؟ قَالَ: فَيُكْشَفُ الْحِجَابُ، فَيَنْظُرُونَ إِلَيْهِ، فَوَاللَّهِ مَا أَعْطَاهُمُ اللَّهُ شَيْئًا أَحَبَّ إِلَيْهِمْ مِنْهُ، ثُمَّ قَرَأَ {لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ} \". ¶ صَحِيحٌ، أَخْرَجَهُ مُسْلِمٌ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ يَزِيدَ بْنِ هَارُونَ، وَهُوَ مِنَ الأَبْدَالِ الْعَوَالِي",
            "page": "72",
            "part": "1",
            "seal": "30143C7F"
        },
        {
            "hno": "72",
            "id": "73",
            "nass": "72 - أَخْبَرَنَا أَبُو بَكْرٍ، أَنْبَا أَبُو الْفَوَارِسِ، أَنْبَا أَبُو الْحَسَنِ، ثَنَا عُثْمَانُ بْنُ أَحْمَدَ، ثَنَا أَبُو عَوْفٍ عَبْدُ الرَّحْمَنِ بْنُ مَرْزُوقٍ، ثَنَا كَثِيرُ بْنُ هِشَامٍ، ثَنَا جَعْفَرُ بْنُ بَرْقَانَ، عَنْ يَزِيدَ بْنِ الأَصَمِّ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِنَّ اللَّهَ لا يَنْظُرُ إِلَى صُوَرِكُمْ وَأَمْوَالِكُمْ وَإِنَّمَا يَنْظُرُ إِلَى قُلُوبِكُمْ وَأَعْمَالِكُمْ» . ¶ رَوَاهُ مُسْلِمٌ، عَنْ عَمْرٍو النَّاقِدِ، عَنْ كَثِيرِ بْنِ هِشَامٍ",
            "page": "73",
            "part": "1",
            "seal": "C6742B4C"
        },
        {
            "hno": "73",
            "id": "74",
            "nass": "73 - أَخْبَرَنَا الأَجَلُّ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ السَّكَنِ، بِمَنْزِلِهِ بِبَابِ الْمَرَاتِبِ بِبَغْدَادَ، قِرَاءَةً عَلَيْهِ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ أَحْمَدَ بْنِ الْبُسْرِيِّ الْبُنْدَارُ، أَنْبَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ يَحْيَى بْنِ عَبْدِ الْجَبَّارِ السُّكَّرِيُّ، أَنْبَا أَبُو عَلِيٍّ إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الصَّفَّارُ، ثَنَا أَحْمَدُ بْنُ مَنْصُورٍ الرَّمَادِيُّ، ثَنَا عَبْدُ الرَّزَّاقِ، أَنْبَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ مُحَمَّدِ بْنِ جُبَيْرٍ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لأُسَارَى بَدْرٍ: §«لَوْ كَانَ مُطْعِمُ بْنُ عَدِيٍّ حَيًّا فَكَلَّمَنِي فِي هَؤُلاءِ النَّتْنَى لَخَلَّيْتُهُمْ لَهُ» . ¶ صَحِيحٌ تَفَرَّدَ بِإِخْرَاجِهِ الْبُخَارِيُّ، فَرَوَاهُ عَنْ إِسْحَاقَ بْنِ مَنْصُورٍ، عَنْ عَبْدِ الرَّزَّاقِ، بِمَعْنَاهُ وَأَخْرَجَهُ عَنْ إِسْحَاقَ، غَيْرَ مَنْسُوبٍ عَنْهُ",
            "page": "74",
            "part": "1",
            "seal": "8BE26D01"
        },
        {
            "hno": "74",
            "id": "75",
            "nass": "74 - أَخْبَرَنَا مُحَمَّدٌ، أَنْبَا الْحُسَيْنُ، أَنْبَا عَبْدُ اللَّهِ، أَنْبَا إِسْمَاعِيلُ، ثَنَا أَحْمَدُ، ثَنَا عَبْدُ الرَّزَّاقِ، أَنْبَا مَعْمَرٌ، عَنْ يَحْيَى، عَنْ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ بْنِ قَارِظٍ، عَنِ السَّائِبِ بْنِ يَزِيدَ، عَنْ رَافِعِ بْنِ خَدِيجٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«كَسْبُ الْحَجَّامِ خَبِيثٌ، وَمَهْرُ الْبَغِيِّ خَبِيثٌ، وَحُلْوَانُ الْكَاهِنِ خَبِيثٌ» . ¶ تَفَرَّدَ بِهِ مُسْلِمٌ، فَرَوَاهُ عَنْ إِسْحَاقَ، عَنْ عَبْدِ الرَّازِقِ",
            "page": "75",
            "part": "1",
            "seal": "789D2CFA"
        },
        {
            "hno": "75",
            "id": "76",
            "nass": "75 - وَبِهِ حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أَنْبَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَا اسْمُكَ؟ قُلْتُ: حَزَنٌ، قَالَ: بَلْ أَنْتَ سَهْلٌ، قَالَ: لا أُغَيِّرُ اسْمًا سَمَّانِيهِ أَبِي \"، قَالَ ابْنُ الْمُسَيِّبِ: فَفِينَا تِلْكَ الْحُزُونَةُ بَعْدُ. ¶ صَحِيحٌ تَفَرَّدَ بِهِ الْبُخَارِيُّ، فَرَوَاهُ عَنْ إِسْحَاقَ بْنِ نَصْرٍ، وَعَلِيِّ ابْنِ الْمَدِينِيِّ، وَمَحْمُودُ بْنُ غَيْلانَ، ثَلاثَتُهُمْ عَنْ عَبْدِ الرَّزَّاقِ",
            "page": "76",
            "part": "1",
            "seal": "9A1761A2"
        },
        {
            "hno": "76",
            "id": "77",
            "nass": "76 - أَخْبَرَنَا أَبُو الْمَعَالِي أَحْمَدُ بْنُ عَبْدِ الْغَنِيِّ بْنِ حَنِيفَةَ الْبَاجِسْرَائِيُّ، بِبَغْدَادَ، أَنْبَا أَبُو الْخَطَّابِ نَصْرُ بْنُ أَحْمَدَ بْنِ الْبَطِرِ، قَالَ: ثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عُبَيْدِ اللَّهِ بْنِ يَحْيَى بْنِ زَكَرِيَّا الْبَيِّعُ، ثَنَا الْقَاضِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، ثَنَا أَخُو كَرْخَوَيْهِ، أَنْبَا الْوَلِيدُ بْنُ مُسْلِمٍ، ثَنَا عَبْدُ الرَّحْمَنِ بْنُ يَزِيدَ بْنِ جَابِرٍ، حَدَّثَنِي بُسْرُ بْنُ عَبْدِ اللَّهِ الْحَضْرَمِيُّ، حَدَّثَنِي أَبُو إِدْرِيسَ، أَنَّهُ سَمِعَ حُذَيْفَةَ، قَالَ: كَانَ النَّاسُ يَسْأَلُونَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الْخَيْرِ، وَكُنْتُ أَسْأَلُهُ عَنِ الشَّرِّ مَخَافَةَ أَنْ يُدْرِكَنِي، فَقُلْتُ: \" يَا رَسُولَ اللَّهِ، إِنَّا كُنَّا فِي جَاهِلِيَّةٍ وَشَرٍّ، فَجَاءَنَا اللَّهُ عَزَّ وَجَلَّ بِهَذَا الْخَيْرِ، فَهَلْ بَعْدَ الْخَيْرِ مِنْ شَرٍّ؟ ، قَالَ: §نَعَمْ. ¶ قُلْتُ: فَهَلْ بَعْدَ الشَّرِّ مِنْ خَيْرٍ؟ قَالَ: نَعَمْ، وَفِيهِ دَخَنٌ. ¶ قُلْتُ: وَمَا دَخَنُهُ؟ قَالَ: قَوْمٌ تَعْرِفُ مِنْهُمْ وَتُنْكِرُ. ¶ قُلْتُ: فَهَلْ بَعْدَ ذَلِكَ الْخَيْرِ مِنْ شَرٍّ؟ قَالَ: نَعَمْ، دُعَاةٌ عَلَى أَبْوَابِ جَهَنَّمَ مَنْ أَجَابَهُمْ إِلَيْهَا قَذَفُوهُ فِيهَا. ¶ قُلْتُ: يَا رَسُولَ اللَّهِ، فَمَا تَأْمُرُنِي إِنْ أَدْرَكَنِي ذَلِكَ؟ قَالَ: تَلْزَمَ جَمَاعَةَ الْمُسْلِمِينَ وَإِمَامَهُمْ، قُلْتُ: فَإِنْ لَمْ يَكُنْ لَهُمْ جَمَاعَةٌ وَلا إِمَامٌ؟ قَالَ: فَاعْتَزِلْ تِلْكَ الْفِرَقَ كُلَّهَا وَلَوْ أَنْ تَعُضَّ بِأَصْلِ شَجَرَةٍ حَتَّى يُدْرِكَكَ الْمَوْتُ وَأَنْتَ كَذَلِكَ، قُلْتُ: يَا رَسُولَ اللَّهِ، صِفْهُمْ لَنَا، قَالَ: هُمْ قَوْمٌ مِنْ جِلْدَتِنَا، وَيَتَكَلَّمُونَ بِأَلْسِنَتِنَا \". ¶ صَحِيحٌ، أَخْرَجَاهُ فِي الصَّحِيحَيْنِ بِمَعْنَاهُ عَنْ أَبِي مُوسَى مُحَمَّدِ بْنِ الْمُثَنَّى، عَنِ الْوَلِيدِ. ¶ وَرَوَاهُ الْبُخَارِيُّ أَيْضًا عَنْ يَحْيَى بْنِ مُوسَى خَتٍّ الْبَلْخِيِّ، عَنِ الْوَلِيدِ",
            "page": "77",
            "part": "1",
            "seal": "25A10916"
        },
        {
            "hno": "77",
            "id": "78",
            "nass": "77 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ السَّكَنِ، بِقِرَاءَتِي عَلَيْهِ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو الْخَطَّابِ نَصْرُ بْنُ أَحْمَدَ بْنِ الْبَطِرِ الْقَارِي، قَالَ: أَنْبَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عُبَيْدِ اللَّهِ بْنِ يَحْيَى الْبَيِّعُ، ثَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ، إِمْلاءً، ثَنَا حَفْصٌ الرَّبَالِيُّ، ثَنَا يَحْيَى، يَعْنِي الْقَطَّانَ، عَنْ إِسْمَاعِيلَ، أَخْبَرَنِي قَيْسُ بْنُ أَبِي حَازِمٍ، قَالَ: قَالَ لِي جَرِيرُ بْنُ عَبْدِ اللَّهِ، قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" أَلا تُرِيحُنِي مِنْ ذِي الْخَلَصَةِ، وَكَانَتْ بَيْتًا فِي خَثْعَمٍ يُسَمَّى كَعْبَةَ الْيَمَانِيَةِ، فَانْطَلَقْتُ فِي خَمْسِينَ وَمِائَةِ فَارِسٍ مِنْ أَحْمَسَ، قَالَ: وَكَانُوا أَصْحَابَ خَيْلٍ، قَالَ: فَأَخْبَرْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنِّي لا أَثْبُتُ عَلَى الْخَيْلِ، فَضَرَبَ فِي صَدْرِي حَتَّى رَأَيْتُ أَثَرَ أَصَابِعِهِ فِي صَدْرِي، وَقَالَ: اللَّهُمَّ ثَبِّتْهُ وَاجْعَلْهُ هَادِيًا مَهْدِيًّا، فَانْطَلَقَ إِلَيْهَا، فَكَسَرَهَا، وَحَرَقَهَا، وَأَرْسَلَ إِلَى النَبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُبَشِّرُهُ، فَقَالَ رَسُولُ جَرِيرٍ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: وَالَّذِي بَعَثَكَ بِالْحَقِّ مَا جِئْتُكَ حَتَّى تَرَكْتُهَا كَأَنَّهَا جَمَلٌ أَجْرَبُ، فَبَارَكَ عَلَى خَيْلِ أَحْمَسَ وَرِجَالِهَا خَمْسَ مَرَّاتٍ \". ¶ صَحِيحٌ، أَخْرَجَهُ الْبُخَارِيُّ عَنْ مُسَدِّدٍ، وَمُسْلِمٌ عَنْ أَبِي مُوسَى مُحَمَّدِ بْنِ الْمُثَنَّى، كِلاهُمَا عَنْ يَحْيَى بْنِ سَعِيدٍ بِمَعْنَاهُ ¶ آخِرُ الْجُزْءِ السَّابِعِ وَالْحَمْدُ لِلَّهِ. ¶ آخِرُ الْجُزْءِ وَالْحَمْدُ لِلَّهِ وَحْدَهُ، وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.",
            "page": "78",
            "part": "1",
            "seal": "C9E0FFC1"
        }
    ],
    "t30294": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "توضئوا مما أنضجت النار."
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "يفتتح الصلاة حين يرفع يديه حتى يجاوز منكبيه، وإذا أراد أن يركع، وبعدما يرفع من الركوع،"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "من أتم الوضوء كما أمره الله عز وجل فالصلوات الخمس كفارات لما بينهن. هذا حديث صحيح أخرجه"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "إن خلق أحدكم يجمع في بطن أمه خمسة وأربعين يوما، ثم يكون علقة مثل ذلك، ثم يكون مضغة مثل"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "إن لكل غادر لواء يوم القيامة يعرف به."
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "ويحك يابن سمية، تقتلك الفئة الباغية، ويحك يابن سمية، تقتلك الفئة الباغية،"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "الشؤم في الفرس والمرأة والدار. صحيح من حديث محمد بن مسلم بن شهاب، أخرجه البخاري عن سعيد"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "بلى. قال الرجل: ألم تقرئني كذا وكذا؟ قال: بلى. فقال النبي صلى الله عليه وسلم: أتاني جبريل"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "أرخص للمهاجر ثلاثة أيام بعد الصدر. صحيح من حديث السائب بن يزيد، أخرجه البخاري عن إبراهيم"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "أني أخفف الصلاة على الناس."
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "ليس على المرء المسلم في فرسه ولا مملوكه صدقة. صحيح من حديث عراك بن مالك الغفاري، عن أبي"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "مره فليراجعها، ثم يمسكها حتى تطهر، ثم تحيض، ثم تطهر، ثم إن شاء طلق. صحيح، أخرجه البخاري"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "ما حق امرء مسلم - يعني: له شيء يوصي فيه - يبيت ليلتين إلا ووصيته مكتوبة عنده. سقط من نسخة"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "لا إله إلا الله، ويل للعرب من شر قد اقترب، فتح اليوم من ردم يأجوج ومأجوج مثل هذا. وعقد"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "لا إله إلا الله ـ ثلاث مرات ـ ويل للعرب من شر قد اقترب، فتح من ردم يأجوج ومأجوج مثل هذه،"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "كان رسول الله صلى الله عليه وسلم يقبل وهو صائم، وكان أملككم لإربه"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "كان النبي صلى الله عليه وسلم يقبل وهو صائم وكان أملككم لإربه. هذا حديث صحيح رواه جماعة عن"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "نهى رسول الله صلى الله عليه وسلم عن كرى الأرض. صحيح، أخرجاه بألفاظ مختلفة، وأخرجه مسلم"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "أشهد أن لا إله إلا الله، وأني رسول الله، من لقي الله عز وجل بهما غير شاك لم يحجب عن"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "توضئوا مما مست النار. قال أبو هريرة: ما توضأت إلا من ثور أقط أكلته."
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "أيما امرء مسلم أعتق امرأ مسلما استنقذ الله بكل عضو منه عضوا من النار. قال سعيد بن مرجانة:"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "العائد في هبته كالكلب يقيء ثم يعود في قيئه. صحيح من حديث عبد الله بن عباس، من رواية سعيد"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "من اشترى سلعة ثم أفلس فصاحبها أحق بها. هذا حديث صحيح من حديث أبي بكر بن عبد الرحمن بن"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "أوكلكم يجد ثوبين؟ . صحيح أخرجاه في الصحيح من حديث محمد بن سيرين، عن أبي"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "لقد كنت أفتل القلائد لرسول الله صلى الله عليه وسلم، فيبعث بالهدي إلى الكعبة، ثم ما يحرم"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "إذا قلت لصاحبك أنصت، والإمام يخطب، فقد لغوت. هذا حديث صحيح من حديث محمد بن مسلم بن عبيد"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "أن رهطا من عكل وعرينة أتوا النبي صلى الله عليه وسلم، فقالوا: يا رسول الله، إنا كنا أهل"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "كان يقطع في ربع دينار فصاعدا. صحيح أخرجه البخاري، عن إسماعيل بن أبي أويس، عن ابن وهب، عن"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "دخلت الجنة فرأيت قصرا من ذهب، أعجبني حسنه، قلت: لمن هذا؟ قيل: لعمر. فما منعني أن أدخله"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "لا يدخل الجنة رجل في قلبه مثقال حبة من كبر، ولا يدخل النار رجل في قلبه مثقال حبة من خردل"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "لو أن أحدنا رأى على امرأته فاحشة، كيف يصنع؟ إن تكلم تكلم بأمر عظيم، وإن سكت سكت على مثل"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "من صلى على جنازة فله قيراط، ومن تبعها حتى يقضى قضاؤها فله قيراطان أحدهما مثل أحد. وقال:"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "من شيع جنازة من أهلها حتى توضع فله قيراط، ومن تبعها حتى تدفن فله قيراطان، أدناهما أو"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "ما حق امرئ مسلم - له مال يوصي فيه - يبيت ليلتين إلا ووصيته مكتوبة"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "طيبت رسول الله صلى الله عليه وسلم، من أطيب شيء قدرت عليه بيدي لحله وإحرامه. روي هذا"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "إنا لا نورث. الحديث صحيح من رواية أبي بكر الصديق، وعمر، رضي الله عنهما، من غير طريق. وروي"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "رخص في العرية أن تؤخذ بمثل خرصها، يأكلها أهلها رطبا. صحيح أخرجاه من حديث نافع، عن عبد"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "أن رجلا مات فدخل الجنة، فقيل له: ما كنت تعمل، فإما ذكر وإما ذكر، فقال: إني كنت أبايع"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "حلف لا يدخل على بعض أهله شهرا. فلما بلغ تسعا وعشرين يوما غدا عليهن، أو راح، فقيل له: حلفت"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "إنه لوقتها، لولا أن أشق على أمتي."
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "يدخل الجنة أقوام أفئدتهم مثل أفئدة الطير."
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "من زعم أن محمدا صلى الله عليه وسلم رأى ربه فقد أعظم الفرية على الله عز وجل، ولكنه رأى"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "من أرادها بسوء ـ يريد المدينة ـ أذابه الله عز وجل ذوب الملح في الماء."
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "إن أصحاب هذه الصور يعذبون، ويقال لهم: أحيوا ما خلقتم. هذا حديث صحيح من الأبدال العوالي،"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "من كان اعتكف معي فليعتكف في العشر الأواخر، وقد رأيت هذه الليلة ثم أنسيتها، وقد رأيتني"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "بايعنا رسول الله صلى الله عليه وسلم على السمع والطاعة في العسر واليسر، والمنشط والمكره،"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "ناس من أمتي عرضوا علي غزاة في سبيل الله، يركبون ثبج هذا البحر ملوكا على الأسرة ـ أو مثل"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "اعزل الأذى عن طريق المسلمين."
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "أمير عشر يلي أمر المسلمين ولا يجهد لهم ولا ينصح إلا لم يدخل معهم"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "من توضأ فأحسن الوضوء، ثم أتى الجمعة، فدنا، وأنصت، واستمع، غفر له من الجمعة إلى الجمعة"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "لأن أقول: سبحان الله والحمد لله ولا إله إلا الله والله أكبر أحب إلي مما طلعت عليه"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "إن أثقل الصلاة على المنافقين صلاة العشاء وصلاة الفجر، ولو يعلمون ما فيهما لأتوهما ولو"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "لعن الله السارق يسرق الحبل فتقطع يده، ويسرق البيضة فتقطع يده."
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "فضحك رسول الله صلى الله عليه وسلم حتى بدت نواجذه، فأنزل الله تعالى {وما قدروا الله حق"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "صدقة تصدق الله بها عليكم فاقبلوا صدقته."
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "ما مسست بيدي ديباجا ولا حريرا ولا شيئا كان ألين من كف رسول الله صلى الله عليه وسلم، ولا"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "ولك. فقال القوم: استغفر لك رسول الله صلى الله عليه وسلم، قال: نعم ولكم، ثم تلا الآية"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "أمر النبي صلى الله عليه وسلم بقتل الوزغ وسماه فويسقا."
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "إن اسمي محمد الذي سماني به أهلي. فقال اليهودي: جئت أسألك، فقال رسول الله صلى الله عليه"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "{ونفس وما سواها فألهمها فجورها وتقواها} ."
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "لو أن لابن آدم واديا من مال لأحب أن يكون له إليه مثله، ولا يملأ نفس ابن آدم إلا التراب،"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "يا عبد الله بن قيس ألا أعلمك كلمة من كنوز الجنة، لا حول ولا قوة إلا"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "يا عبد الله بن قيس، ألا أدلك على كلمة من كنز الجنة؟ قال: قلت: بلى، قال: لا حول ولا قوة"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "إنما فاطمة بضعة مني فمن أغضبها فقد أغضبني. أخرجاه في الصحيحين بمعناه من حديث سفيان بن"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "يا أبا ذر إني أراك ضعيفا وإني أحب لك ما أحب لنفسي، لا تأمرن على اثنين، ولا تولين مال"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم إني أعوذ بك من زوال نعمتك، وتحول عافيتك، وفجاءة نقمتك، وجميع"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "فيما استطعت."
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "يتتبع الدباء من حروف الصحفة. قال: فلم أزل أحب الدباء من ذلك اليوم. أخرجه البخاري ومسلم"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "نهى النبي صلى الله عليه وسلم عن الضرب في الوجه."
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "إذا دخل أهل الجنة الجنة نودوا: يا أهل الجنة، إن لكم عند الله موعدا لم تروه، قالوا: وما"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "إن الله لا ينظر إلى صوركم وأموالكم وإنما ينظر إلى قلوبكم وأعمالكم."
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "لو كان مطعم بن عدي حيا فكلمني في هؤلاء النتنى لخليتهم له."
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "كسب الحجام خبيث، ومهر البغي خبيث، وحلوان الكاهن خبيث."
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "ما اسمك؟ قلت: حزن، قال: بل أنت سهل، قال: لا أغير اسما سمانيه أبي، قال ابن المسيب: ففينا"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "نعم. قلت: فهل بعد الشر من خير؟ قال: نعم، وفيه دخن. قلت: وما دخنه؟ قال: قوم تعرف منهم"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "ألا تريحني من ذي الخلصة، وكانت بيتا في خثعم يسمى كعبة اليمانية، فانطلقت في خمسين ومائة"
        }
    ]
}