{
    "b30291": [
        {
            "hno": null,
            "id": "1",
            "nass": "كِتَابُ النَّجَاةُ بِحَمْدِ اللَّهِ لِيُوسُفَ بْنِ عَبْدِ الْهَادِي بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلِّمْ.",
            "page": "1",
            "part": "1",
            "seal": "E60350ED"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا جَدِّي ُ، وَغَيْرُه , أنا الصَّلاحُ بْنُ أَبِي عُمَرَ، أَنَا الْفَخْرُ بْنُ الْبُخَارِيِّ، أَنَا شَيْخُ الإِسْلامِ أَبُو عَمْرِو بْنُ عَبْد اللَّهِ أَبُو الْفَتْحِ، وَأَخْبَرَنَا جَمَاعَةٌ مِنْ شُيُوخِنَا، أَنَا ابْنُ الْمُحِبِّ، أَنَا ابْنُ تَيْمِيَةَ , وَالْمِزِّيُّ , وَجَمَاعَةٌ، أَنَا جَمَاعَةٌ مِنْ شُيُوخِنَا، أَنَا أَبُو الْفَرَجِ الثَّقَفِيُّ. ¶ ح وَأَخْبَرَنَا جَمَاعَةٌ مِنْ شُيُوخِنَا، أَنَا أَبُو بُرْدَةَ، أَنَا ابْنُ الْحَبَّارِ، أَنَا ابْنُ عَبْدِ الدَّائِمِ، أَنَا الثَّقَفِيُّ، أَنَا أَبُو عَلِيٍّ الْحَدَّادُ، ونا أَبُو نُعَيْمٍ الْحَافِظُ، أَنَا أَبُو مُحَمَّدِ بْنُ فَارِسٍ، أَنَا أَبُو مَسْعُودٍ الضَّبِّيُّ، أَنَا الْمُؤَمَّلُ بْنُ إِسْمَاعِيلَ، ثنا سَعِيدٌ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي عُبَيْدَةَ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، أَنَّهُ قَالَ فِي خُطْبَةِ الْحَاجَةِ: §\" الْحَمْدُ لِلَّهِ نَسْتَعِينُهُ وَنَسْتَغْفِرُهُ , وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا , مَنْ يَهْدِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ , أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ {يَأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ} [النساء: 1] الآيَةَ {يَأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ} [آل عمران: 102] {يَأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلا سَدِيدًا} [الأحزاب: 70] \" ثُمَّ تَكَلَّمَ فَأَحْسَنَ",
            "page": "2",
            "part": "1",
            "seal": "B378398B"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا الْحَافِظُ أَبُو الْعَبَّاسِ. . . . . إِجَازَةً , أَنَا أَبُو نَصْرٍ الْجَمْعَانِي الأَزْهَرِيُّ، أَخْبَرَتْنَا عَائِشَةُ بِنْتُ عَلِيٍّ، أَنَا أَحْمَدُ بْنُ عَلِيٍّ، أَنَا الْبُوصِيرِيُّ، وَالرياحي، أَنَا أَبُو الْحَسَنِ بْنُ الْفَرَّاءِ، ثنا أَبُو الْقَاسِمِ بْنُ أَبِي نَصْرٍ , أَنَا أَبِي، أَنَا أَبُو بَكْرٍ الدِّينَوَرِيُّ، ثنا إِسْمَاعِيلُ بْنُ إِسْحَاقَ، ثنا مُسَدَّدٌ، ثنا عَبْدُ الْوَاحِدِ، ثنا عَاصِمُ بْنُ كُلَيْبٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«كُلُّ خُطْبَةٍ لَيْسَ فِيهَا شَهَادَةٌ فَهِيَ كَالْيَدِ الْجَذْمَاءِ»",
            "page": "3",
            "part": "1",
            "seal": "250F3360"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا جَمَاعَةٌ مِنْ شُيُوخِنَا، أَنَا الْحَافِظُ أَبُو الْحَسَنِ بْنُ الْمُحِبِّ، أَخْبَرَتْنَا خَدِيجَةُ بِنْتُ عُثْمَانَ، أَخْبَرَتْنَا جَدَّتِي، أَنَا الْحَافِظُ ضِيَاءُ الدِّينِ، أَنَا أَبُو طَاهِرِ بْنُ الْمَعْطُوشِ، أَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، أَنَا الْحَسَنُ بْنُ عَلِيٍّ، أَنَا أَحْمَدُ بْنُ جَعْفَرٍ، أَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثنا عَبْدُ الرَّحْمَنِ، عَنْ عَبْدِ الْوَاحِدِ بْنِ زِيَادٍ، نا عَاصِمُ بْنُ كُلَيْبٍ، حَدَّثَنِي أَبِي، قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْخُطْبَةُ الَّتِي لَيْسَ فِيهَا شَهَادَةٌ كَالْيَدِ الْجَذْمَاءِ»",
            "page": "4",
            "part": "1",
            "seal": "06009A7D"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا جَمَاعَةٌ مِنْ شُيُوخِنَا، أَنَا ابْنُ الْمُحِبِّ، أَنَا الْقَاضِي سُلَيْمَانُ , وَغَيْرُهُ، أَنَا الْحَافِظُ ضِيَاءُ الدِّينِ، أَنَا أَبُو جَعْفَرٍ الأَصْفَهَانِيُّ، أَخْبَرَتْنَا فَاطِمَةُ بِنْتُ عَبْدِ اللَّهِ، أَنَا مُحَمَّدُ بْنُ رَيْذَةَ، أَنَا أَبُو الْقَاسِمِ الطَّبَرَانِيُّ، ثنا أَحْمَدُ بْنُ الْمُعَلَّى، ثنا عَبْدُ اللَّهِ بْنُ يَزِيدَ، ثنا صَدَقَةُ بْنُ عَبْدِ اللَّهِ، عَنْ مُحَمَّدِ بْنِ الْوَلِيدِ، عَنِ الزُّهْرِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ كَعْبٍ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«كُلُّ أَمْرٍ ذِي بَالٍ لا يُبْدَأُ فِيهِ بِالْحَمْدِ أَقْطَعُ أَوْ أَجْزَمُ»",
            "page": "5",
            "part": "1",
            "seal": "D679AAC0"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا أَبُو الْعَبَّاسِ. . . . .، أَنَا الْمِزِّيُّ، أَخْبَرَتْنَا خَدِيجَةُ بِنْتُ عَبْدِ الدَّائِمِ، أَنَا الطَّاهِرُ أَبُو مَعَالِي، أَنَا السَّعِيدِيُّ، أَنَا أَبُو مُحَمَّدٍ الْبُوصِيريُّ، أَنَا أَبُو إِبْرَاهِيمَ الْمُهَلَّبِيُّ الْعَلاءُ بْنُ عَبْدِ اللَّهِ، ثنا عَبْدُ اللَّهِ بْنُ حَمَّادٍ، ثنا خَلِيفَةُ. .، نا عُبَيْدُ اللَّهِ بْنُ مُوسَى، ثنا الأَوْزَاعِيُّ، عَنْ قُرَّةَ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«كُلُّ أَمْرٍ ذِي بَالٍ لا يُبْدَأُ فِيهِ بِالْحَمْدِ أَقْطَعُ»",
            "page": "6",
            "part": "1",
            "seal": "ECDCDE90"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا. . . . السَّامِرِيُّ الْخُشُوعِيُّ. . . أَبُو مُحَمَّدٍ السُّلَمِيُّ، أَنَا أَبُو مُحَمَّدٍ الْخَطَّابِيُّ، أَنَا أَبُو الْقَاسِمِ الْعَمَّارِيُّ، أَنَا أَبُو بَكْرٍ عُمَرُ بْنُ عَبْدِ اللَّهِ، نا أَبُو بَكْرٍ مُحَمَّدُ بْنُ هَارُونَ. . . .، ثنا سُلَيْمَانُ بْنُ عَبْدِ الرَّحْمَنِ، نا بِشْرُ بْنُ عَوْنٍ، ثنا بَكَّارُ بْنُ تَمِيمٍ، عَنْ مَكْحُولٍ، عَنْ أَبِي أُمَامَةَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَنْ قَالَ: الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، أَرْبَعَ مَرَّاتٍ , قَالَ: سَلْ تُعْطَهْ \"",
            "page": "7",
            "part": "1",
            "seal": "3454CC61"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أَخْبَرَنَا جَمَاعَةٌ مِنْ شُيُوخِنَا، أَنَا ابْنُ الْمُحِبِّ، أَنَا الْقَاضِي سُلَيْمَانُ، أَنَا الْحَافِظُ ضِيَاءُ الدِّينِ، أَنَا أَبُو الْمُظَفَّرِ، أَنَا أَبُو طَالِبٍ الْخِيرِيُّ، أَنَا أَبُو بَكْرٍ النَّابُلُسِيُّ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ يُوسُفَ الأَصْبَهَانِيُّ، ثنا أَبُو مُحَمَّدٍ الْحَنْظَلِيُّ، ثنا عَبْدُ الْجَلِيلِ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ عَبْدِ اللَّهِ بْنِ مُوسَى، ثنا الأَوْزَاعِيُّ، عَنْ قُرَّةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«كُلُّ أَمْرٍ ذِي بَالٍ لا يُبْدَأُ فِيهِ بِالْحَمْدِ لِلَّهِ أَقْطَعُ»",
            "page": "8",
            "part": "1",
            "seal": "6B0A8C47"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - وَبِهِ إِلَى الْحَافِظِ ضِيَاءِ الدِّينِ، أَنَا أَبُو الْقَاسِمِ زَنْكِيٌّ، أَنَا أَبُو الْفَتْحِ الْقَوَّاسُ، وَأَبُو مُحَمَّدِ بْنُ الْبَنَّاءِ، وَأَبُو الْفَتْحِ الْقَاسِمُ بْنُ عُمَرَ، أَنَا أَبُو عَبْدِ اللَّهِ الْعُمَرِيُّ، أَنَا أَبُو الْحَسَنِ السَّخْتِيَانِيُّ، أَنَا أَبُو الْحُسَيْنِ الآبُرِيُّ، أَنَا أَبُو الْعَبَّاسِ الثَّقَفِيُّ، ثنا أَبُو الْفَضْلِ، مَوْلَى بَنِي هَاشِمٍ، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ الأَوْزَاعِيِّ، عَنْ قُرَّةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«كُلُّ أَمْرٍ ذِي بَالٍ لا يُبْدَأُ فِيهِ بِحَمْدٍ لِلَّهِ أَقْطَعُ»",
            "page": "9",
            "part": "1",
            "seal": "3A6C6A5B"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا ابْنُ جواد، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ , أَنَا ابْنُ الْمُحِبِّ، ثَنَا. . . . .، وَأَبُو الْعَبَّاسِ بْنُ طَرْخَانَ، ثنا أَبُو عَبْدِ اللَّهِ بْنُ عَبْدِ. . . , وأَبُو عَلِي زَيْدُ بْنِ الْكَمَالِ، قَالَ الأَوَّلُ، أَنَا. . . .، أَنَا خَطِيبُ الْمَوْصِلِ، وَقَالَ الثَّانِي وَالثَّالِثُ: أَنَا ابْنُ عَبْدِ الدَّائِمِ، أَنَا خَطِيبُ الْمَوْصِلِ، وَقَالَتْ زَيْنَبُ،: أَنَا أَبُو الْخَيْرِ، أَنَا أَبُو الْحُسَيْنِ يُوسُفُ، قَالَتْ: أَنَا أَبُو الْعَبَّاسِ، أَخْبَرَتْنَا شُهْدَةُ، قَالَتْ: هِيَ، وأَبُو الْحُسَيْنِ يُوسُفُ , وَخَطِيبُ الْمَوْصِلِ، أَنَا السَّرَّاجُ، أَنَا أَبُو يَعْلَى الْبَصْرِيُّ، أَنَا أَبُو الْقَاسِمِ الصَّيْدَلانِيُّ، ثنا عَلِيُّ بْنُ الْفُضَيْلِ، حَدَّثَنِي مُحَمَّدُ بْنُ أَحْمَدَ الْقُرَشِيُّ، ثنا عَلِيُّ بْنُ غُرَابٍ، ثنا حَفْصُ بْنُ غِيَاثٍ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ جَابِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" لَوْ أَنَّ الدُّنْيَا كُلَّهَا بَيْضَةٌ وَاحِدَةٌ فَأَكَلَهَا الْعَبْدُ الْمُسْلِمُ ـ أَوْ قَالَ: حَسَاهَا ـ ثُمَّ قَالَ: الْحَمْدُ لِلَّهِ كَانَ الْحَمْدُ لِلَّهِ أَفْضَلَ مِنْ ذَلِكَ \"",
            "page": "10",
            "part": "1",
            "seal": "641FC71D"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا جَمَاعَةٌ مِنْ شُيُوخِنَا، أَنَا الْمَشَايِخُ الثَّلاثَةُ، أَنَا الْمُقْرِئُ، أَنَا أَبُو عَبْدِ اللَّهِ الْعَمِّيُّ، أَنَا ابْنُ رَوَاحَةَ، أَنَا السَّلَفِيُّ، أَنَا أَبُو غَالِبٍ الْبَاقِلانِيُّ، أَنَا أَبُو بَكْرِ بْنُ دِرْهَمٍ الْحُرْفِيُّ، أَنَا عُمَرُ بْنُ مُحَمَّدٍ التِّرْمِذِيُّ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ الْخَلالُ، أَنَا أَبُو عُثْمَانَ الصَّفَّارُ، ثنا أَبَانٌ، ثنا يَحْيَى بْنُ أَبِي كَثِيرٍ، عَنْ زَيْدِ بْنِ أَبِي سَلامٍ، عَنْ أَبِي مَالِكٍ الأَشْعَرِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَقُولُ: §«الطُّهُورُ شَطْرُ الإِيمَانِ، وَالْحَمْدُ لِلَّهِ تَمْلأُ الْمِيزَانَ، وَسُبْحَانَ اللَّهِ وَاللَّهُ أَكْبَرُ تَمْلآنِ مَا بَيْنَ السَّمَاءِ وَالأَرْضِ، وَالصَّلاةُ نُورٌ، وَالصَّدَقَةُ بُرْهَانٌ، وَالصَّبْرُ ضِيَاءٌ، وَالْقُرْآنُ حُجَّةٌ لَكَ أَوْ عَلَيْكَ كُلُّ النَّاسِ يَغْدُو فَبَائِعٌ نَفْسَهُ فَمُعْتِقُهَا أَوْ مُوبِقُهَا»",
            "page": "11",
            "part": "1",
            "seal": "100F8DD9"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - وَبِهِ إِلَى عَفَّانَ الصَّفَّارِ، ثنا عَبْدُ الْوَاحِدِ بْنُ زِيَادٍ، ثنا عَاصِمُ بْنُ كُلَيْبٍ، حَدَّثَنِي أَبِي، قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«كُلُّ خُطْبَةٍ لَيْسَ فِيهَا شَهَادَةٌ كَالْيَدِ الْجَذْمَاءِ»",
            "page": "12",
            "part": "1",
            "seal": "6C220AC2"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنَا الْجَمَاعَةُ، أَنَا ابْنُ الدَعْبُوبِ، أَنَا الْحَجَّارُ، أَنَا ابْنُ الزُّبَيْدِيِّ، أَنَا السِّجْزِيُّ، أَنَا الدَّاوُدِيُّ، أَنَا السَّرَخْسِيُّ، أَنَا الْفَرَبْرِيُّ، أَنَا الْبُخَارِيُّ، ثنا قَبِيصَةُ، ثنا سُفْيَانُ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ رِبْعِيِّ بْنِ خِرَاشٍ، عَنْ حُذَيْفَةَ بْنِ الْيَمَانِ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا آوَى إِلَى فِرَاشِهِ قَالَ: §\" بِاسْمِكَ أَمُوتُ وَأَحْيَا , وَإِذَا قَامَ قَالَ: الْحَمْدُ لِلَّهِ الَّذِي أَحْيَانَا بَعْدَ مَا أَمَاتَنَا وَإِلَيْهِ النُّشُورُ \"",
            "page": "13",
            "part": "1",
            "seal": "A9141773"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - وَبِهِ إِلَى الْبُخَارِيِّ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا سَعِيدٌ، قَالَ: سَمِعْتُ سُلَيْمَانَ بْنَ أَبِي مُسْلِمٍ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا قَامَ مِنَ اللَّيْلِ تَهَجَّدَ، قَالَ: §«اللَّهُمَّ لَكَ الْحَمْدُ أَنْتَ نُورُ السَّمَاوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ قَيِّمُ السَّمَاوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ الْحَقُّ، وَوَعْدُكَ الْحَقُّ، وَقَوْلُكَ الْحَقُّ، وَلِقَاؤُكَ حَقٌّ، وَالْجَنَّةُ حَقٌّ، وَالنَّارُ حَقٌّ، وَالسَّاعَةُ حَقٌّ، وَالنَّبِيُّونَ حَقٌّ، وَمُحَمَّدٌ حَقٌّ، اللَّهُمَّ لَكَ أَسْلَمْتُ، وَعَلَيْكَ تَوَكَّلْتُ، وَبِكَ آمَنْتُ، وَإِلَيْكَ أَنَبْتُ، وَبِكَ خَاصَمْتُ، وَإِلَيْكَ حَاكَمْتُ، فَاغْفِرْ لِي مَا قَدَّمْتُ وَمَا أَخَّرْتُ، وَمَا أَسْرَرْتُ وَمَا أَعْلَنْتُ أَنْتَ الْمُقَدِّمُ وَأَنْتَ الْمُؤَخِّرُ لا إِلَهَ إِلا أَنْتَ وَلا إِلَهَ غَيْرُكَ»",
            "page": "14",
            "part": "1",
            "seal": "388C5715"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - وَبِهِ إِلَى الْبُخَارِيِّ، ثنا سُلَيْمَانُ بْنُ حَرْبٍ، ثنا شُعْبَةُ، عَنِ الْحَكَمِ، عَنِ ابْنِ أَبِي لَيْلَى، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، أَنَّ فَاطِمَةَ، شَكَتْ مَا تَلْقَى فِي يَدِهَا مِنَ الرَّحَى , فَأَتَتِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، تَسْأَلُهُ خَادِمًا فَلَمْ تَجِدْهُ فَذَكَرَتْ ذَلِكَ لِعَائِشَةَ فَلَمَّا جَاءَ أَخْبَرَتْهُ قَالَ: فَجَاءَنَا وَقَدْ أَخَذْنَا مَضَاجِعَنَا فَذَهَبْتُ أَقُومُ فَقَالَ: §«مَكَانَكِ» . ¶ فَجَلَسَ بَيْنَنَا حَتَّى وَجَدْتُ بَرْدَ قَدَمَيْهِ عَلَى صَدْرِي، فَقَالَ: «أَلا أَدُلُّكُمَا عَلَى مَا هُوَ خَيْرٌ لَكُمَا مِنْ خَادِمٍ؟ إِذَا أَوَيْتُمَا إِلَى فِرَاشِكُمَا أَوْ أَخَذْتُمَا مَضَاجِعَكُمَا فَكَبِّرَا ثَلاثًا وَثَلاثِينَ وَسَبِّحَا ثَلاثًا وَثَلاثِينَ وَاحْمَدَا ثَلاثًا وَثَلاثِينَ فَهَذَا خَيْرٌ لَكُمَا مِنْ خَادِمٍ»",
            "page": "15",
            "part": "1",
            "seal": "D504C87C"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أَخْبَرَنَا أَبُو الْعَبَّاسِ الْفُولاذِيُّ وَغَيْرُهُ، أَنَا ابْنُ بردس، أَنَا ابْنُ الْحَبَّارِ، أَنَا الإِرْبِلِيُّ، أَنَا الْفُرَاوِيُّ، أَنَا الْفَارِسِيُّ، أَنَا الْجُلُوذِيُّ، أَنَا إِبْرَاهِيمُ بْنُ سَعِيدٍ، أَنَا مُسْلِمُ بْنُ الْحَجَّاجِ، ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، وَأَبُو كُرَيْبٍ، قَالا: ثنا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" لأَنْ أَقُولَ: سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلا إِلَهَ إِلا اللَّهُ وَاللَّهُ أَكْبَرُ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ \"",
            "page": "16",
            "part": "1",
            "seal": "98FAEB2F"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - وَبِهِ إِلَى مُسْلِمٍ، ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثنا يَزِيدُ بْنُ هَارُونَ، عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا آوَى إِلَى فِرَاشِهِ قَالَ: §«الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنَا وَسَقَانَا وَكَفَانَا وَآوَانَا وَكَمْ مِمَّنْ لا كَافِي لَهُ وَلا مَأْوًى»",
            "page": "17",
            "part": "1",
            "seal": "AD436498"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - وَبِهِ إِلَى مُسْلِمٍ، ثنا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، ثنا جَرِيرٌ، عَنِ الْحَسَنِ بْنِ عُبَيْدِ اللَّهِ بْنِ إِبْرَاهِيمَ بْنِ سُوَيْدٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، عَنْ عَبْدِ اللَّهِ، قَالَ: كَانَ نَبِيُّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا أَمْسَى قَالَ: §«أَمْسَيْنَا وَأَمْسَى الْمُلْكُ لِلَّهِ وَالْحَمْدُ لِلَّهِ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ» . ¶ قَالَ: أَرَاهُ قَالَ فِيهِنَّ: «لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، رَبِّ أَسْأَلُكَ خَيْرَ مَا فِي هَذِهِ اللَّيْلَةِ وَخَيْرَ مَا بَعْدَهَا، وَأَعُوذُ بِكَ مِنْ شَرِّ هَذِهِ اللَّيْلَةِ وَشَرِّ مَا بَعْدَهَا، رَبِّ أَعُوذُ بِكَ مِنَ الْكَسَلِ وَسُوءِ الْكِبَرِ، رَبِّ أَعُوذُ بِكَ مِنْ عَذَابٍ فِي النَّارِ وَعَذَابٍ فِي الْقَبْرِ» . ¶ فَإِذَا أَصْبَحَ قَالَ ذَلِكَ أَيْضًا: «أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ»",
            "page": "18",
            "part": "1",
            "seal": "52D385EB"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - وَبِهِ إِلَى مُسْلِمٍ، ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، وَابْنُ نُمَيْرٍ , وَاللَّفْظُ لابْنِ نُمَيْرٍ، قَالَ: ثنا أَبُو أُسَامَةَ، وَمُحَمَّدُ بْنُ بِشْرٍ، عَنْ زَكَرِيَّا بْنِ أَبِي زَائِدَةَ، عَنْ سَعِيدِ بْنِ أَبِي بُرْدَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ اللَّهَ لَيَرْضَى عَنِ الْعَبْدِ يَأْكُلُ الأَكْلَةَ فَيَحْمَدُهُ عَلَيْهَا، أَوْ يَشْرَبُ فَيَحْمَدُهُ عَلَيْهَا»",
            "page": "19",
            "part": "1",
            "seal": "0D8EB06B"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - أَخْبَرَنَا جَدِّي , وَغَيْرُهُ، أَنَا الصَّلاحُ بْنُ أَبِي عُمَرَ، وَغَيْرُهُ , أَنَا الْفَخْرُ بْنُ الْبُخَارِيِّ ُ، وَغَيْرُه أَنَا شَيْخُ الإِسْلامِ مُوَفَّقُ الدِّينِ، أَنَا أَبُو زُرْعَةَ الْمَقْدِسِيُّ، أَنَا أَبُو مَنْصُورٍ الْمُقَوِّمِيُّ، أَنَا أَبُو طَلْحَةَ بْنُ أَبِي الْمُنْذِرِ، أَنَا أَبُو الْحَسَنِ الْقَطَّانُ، أَنَا ابْنُ مَاجَةَ، ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثنا يَزِيدُ بْنُ هَارُونَ، ثنا أَصْبَغُ بْنُ زَيْدٍ، ثنا أَبُو الْعَلاءِ، عَنْ أَبِي أُمَامَةَ، قَالَ: لَبِسَ عُمَرُ، رَضِيَ اللَّهُ عَنْهُ، ثَوْبًا جَدِيدًا فَقَالَ: الْحَمْدُ لِلَّهِ الَّذِي كَسَانِي مَا أُوَارِي بِهِ عَوْرَتِي وَأَتَجَّمُل بِهِ فِي حَيَاتِي، ثُمَّ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §\" مَنْ لَبِسَ ثَوْبًا جَدِيدًا فَقَالَ: الْحَمْدُ لِلَّهِ الَّذِي كَسَانِي مَا أُوَارِي بِهِ عَوْرَتِي وَأَتَجَّمُل بِهِ فِي حَيَاتِي ثُمَّ عَمِدَ إِلَى الثَّوْبِ الَّذِي أَخْلَقَ \". ¶ أَوْ قَالَ: «أَلْقَى فَتَصَدَّقَ بِهِ كَانَ فِي كَنَفِ اللَّهِ تَعَالَى وَفِي حِفْظِهِ وَفِي سَتْرِ اللَّهِ حَيًّا وَمَيِّتًا» . ¶ قَالَهَا ثَلاثًا",
            "page": "20",
            "part": "1",
            "seal": "4FBABE6B"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - أَخْبَرَنَا جَدِّي , وَغَيْرُهُ، أَنَا الصَّلاحُ بْنُ أَبِي عُمَرَ، أَنَا الْفَخْرُ بْنُ الْبُخَارِيِّ. ¶ ح وَأَنَا أَبُو الْعَبَّاسِ الْجُرَيْرِيُّ، أَنَا الْمَشَايِخُ الثَّلاثَةُ، أَنَا الْمُقْرِئُ، أَنَا ابْنُ الْبُخَارِيِّ , وَغَيْرُهُ، أَنَا ابْنُ طَبَرْزَدَ، وَابْنُ البَنَّاءُ، أَنَا أَبُو الْفَتْحِ الْكُرُوخِيُّ، أَنَا أَبُو عَامِرٍ الأَزْدِيُّ، أَنَا أَبُو نَصْرٍ التِّرْيَاقِيُّ، وَأَبُو بَكْرٍ الْعَوْرَجِيُّ، أَنَا أَبُو مُحَمَّدٍ الْجَرَّاحِيُّ، أَنَا أَبُو الْعَبَّاسِ الْمَحْبُوبِيُّ، أَنَا التِّرْمِذِيُّ، ثَنا مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ بْنِ أَبِي رُزْمَةَ، ثَنا الْوَلِيدُ بْنُ مُسْلِمٍ، ثنا الأَوْزَاعِيُّ، حَدَّثَنِي عُمَيْرُ بْنُ هَانِئٍ، حَدَّثَنِي جُنَادَةُ بْنُ أَبِي أُمَيَّةَ، حَدَّثَنِي عُبَادَةُ بْنُ الصَّامِتِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §\" مَنْ تَعَارَّ مِنَ اللَّيْلِ فَقَالَ: لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلا إِلَهَ إِلا اللَّهُ وَاللَّهُ أَكْبَرُ وَلا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ \"، ثُمَّ قَالَ: رَبِّ اغْفِرْ لِي أَوْ قَالَ: ثُمَّ دَعَا اسْتُجِيبَ لَهُ فَإِنْ عَزَمَ فَتَوَضَّأَ ثُمَّ صَلَّى قُبِلَتْ صَلاتُهُ \"",
            "page": "21",
            "part": "1",
            "seal": "427DE574"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - وَبِهِ إِلَى التِّرْمِذِيِّ، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، ثنا النَّضْرُ بْنُ شُمَيْلٍ، وَوَهْبُ بْنُ جَرِيرٍ، وَأَبُو عَامِرٍ الْعَقَدِيُّ، وَعَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَارِثِ، قَالُوا: ثنا هِشَامٌ الدَّسْتُوَائِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، قَالَ: حَدَّثَنِي رَبِيعَةُ بْنُ كَعْبٍ الأَسْلَمِيُّ، قَالَ: كُنْتُ أَبِيتُ عِنْدَ بَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأُعْطِيهِ وَضُوءَهُ فَأَسْمَعُهُ الْهَوِيَّ مِنَ اللَّيْلِ يَقُولُ §«سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ» . ¶ وَأَسْمَعُهُ الْهَوِيَّ فِي اللَّيْلِ يَقُولُ: «الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ»",
            "page": "22",
            "part": "1",
            "seal": "EA15E23E"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - وَبِهِ إِلَى التِّرْمِذِيِّ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، ثنا عَبْدُ الْوَارِثِ بْنُ سَعْدٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، مَوْلَى آلِ الزُّبَيْرِ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنِ ابْنِ عُمَرَ، عَنْ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §\" مَنْ رَأَى صَاحِبَ بَلاءٍ فَقَالَ: الْحَمْدُ لِلَّهِ الَّذِي عَافَانِي مِمَّا ابْتَلاكَ بِهِ , وَفَضَّلَنِي عَلَى كَثِيرٍ مِمَّنْ خَلَقَ تَفْضِيلا , إِلا عُوفِيَ مِنْ ذَلِكَ الْبَلاءِ كَائِنًا مَا كَانَ مَا عَاشَ \"",
            "page": "23",
            "part": "1",
            "seal": "674B5DDA"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - وَبِهِ إِلَى التِّرْمِذِيِّ، ثنا مُحَمَّدُ بْنُ بَشَّارٍ، ثنا يَحْيَى بْنُ سَعِيدٍ، ثنا ثَوْرُ بْنُ يَزِيدَ، ثنا خَالِدُ بْنُ مَعْدَانَ، عَنْ أَبِي أُمَامَةَ، قَالَ: كَانَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِذَا رُفِعَتِ الْمَائِدَةُ مِنْ بَيْنِ يَدَيْهِ يَقُولُ: §«الْحَمْدُ لِلَّهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ غَيْرَ مُوَدَّعٍ وَلا مُسْتَغْنًى عَنْهُ رَبُّنَا»",
            "page": "24",
            "part": "1",
            "seal": "572F73AB"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - وَبِهِ إِلَى التِّرْمِذِيِّ، ثنا أَبُو سَعِيدٍ الأَشَجُّ، ثنا حَفْصُ بْنُ غِيَاثٍ، وَأَبُو خَالِدٍ الأَحْمَرُ، عَنْ حَجَّاجِ بْنِ أَرْطَأَةَ، عَنْ رَبَاحِ بْنِ عُبَيْدَةَ، قَالَ حَفْصٌ: عَنِ ابْنِ أَخِي أَبِي سَعِيدٍ، وَقَالَ أَبُو خَالِدٍ،: عَنْ مَوْلَى أَبِي سَعِيدٍ، عَنْ أَبِي سَعِيدٍ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا أَكَلَ أَوْ شَرِبَ قَالَ: §«الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنَا وَسَقَانَا وَجَعَلَنَا مُسْلِمِينَ»",
            "page": "25",
            "part": "1",
            "seal": "ABEF1170"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - وَبِهِ إِلَى التِّرْمِذِيِّ، ثنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ، ثنا عَبْدُ اللَّهِ بْنُ يَزِيدَ الْمُقْرِئُ، ثنا سَعِيدُ بْنُ أَبِي أَيُّوبَ، حَدَّثَنِي أَبُو مَرْحُومٍ، عَنْ سَهْلِ بْنِ مُعَاذِ بْنِ أَنَسٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَنْ أَكَلَ طَعَامًا فَقَالَ: الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنِي هَذَا وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّي وَلا قُوَّةٍ، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ \"",
            "page": "26",
            "part": "1",
            "seal": "E94EC087"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - وَبِهِ إِلَى التِّرْمِذِيِّ، ثنا عَبْدُ اللَّهِ بْنُ أَبِي زِيَادٍ، ثنا سَيَّارٌ، ثنا عَبْدُ الْوَاحِدِ بْنُ زِيَادٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ إِسْحَاقَ، عَنِ الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنِ ابْنِ مَسْعُودٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" لَقِيتُ إِبْرَاهِيمَ لَيْلَةَ أُسْرِيَ بِي، فَقَالَ: يَا مُحَمَّدُ، أَقْرِئْ أُمَّتَكَ مِنِّي السَّلامَ , وَأَخْبِرْهُمْ أَنَّ الْجَنَّةَ طَيِّبَةُ التُّرْبَةِ عَذْبَةُ الْمَاءِ , وَأَنَّهَا قِيعَانٌ , وَأَنَّ غِرَاسَهَا سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلا إِلَهَ إِلا اللَّهُ وَاللَّهُ أَكْبَرُ \"",
            "page": "27",
            "part": "1",
            "seal": "556EC5A6"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - وَبِهِ إِلَى التِّرْمِذِيِّ، ثنا مُحَمَّدُ بْنُ وَزِيرٍ الْوَاسِطِيُّ، ثنا أَبُو سُفْيَانَ الْحِمْيَرِيُّ، عَنِ الضَّحَّاكِ بْنِ حُمْرَةَ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ سَبِّحِ اللَّهَ مِائَةً بِالْغَدَاةِ وَمِائَةً بِالْعَشِيِّ كَانَ كَمَنْ حَجَّ مِائَةَ حَجَّةٍ، وَمَنْ حَمِدَ اللَّهَ مِائَةً بِالْغَدَاةِ وَمِائَةً بِالْعَشِيِّ كَانَ كَمَنْ حَمَلَ عَلَى مِائَةِ فَرَسٍ فِي سَبِيلِ اللَّهِ» . ¶ أَوْ قَالَ: «غَزَا مِائَةَ غَزَاةٍ، وَمَنْ هَلَّلَ اللَّهَ مِائَةً بِالْغَدَاةِ وَمِائَةً بِالْعَشِيِّ كَانَ كَمَنْ أَعْتَقَ مِائَةَ رَقَبَةٍ مِنْ وَلَدِ إِسْمَاعِيلَ، وَمَنْ كَبَّرَ اللَّهَ مِائَةً بِالْغَدَاةِ وَمِائَةً بِالْعَشِيِّ لَمْ يَأْتِ فِي ذَلِكَ الْيَوْمِ أَحَدٌ بِأَكْثَرَ مِمَّا أَتَى إِلا مَنْ قَالَ مِثْلَ مَا قَالَ أَوْ زَادَ عَلَى مَا قَالَ»",
            "page": "28",
            "part": "1",
            "seal": "076C5DCB"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - وَبِهِ إِلَى التِّرْمِذِيِّ، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، ثنا حِبَّانُ بْنُ هِلالٍ، ثنا أَبَانٌ، هُوَ ابْنُ يَزِيدَ الْعَطَّارُ، ثنا يَحْيَى بْنُ زَيْدِ بْنِ سَلامٍ، حَدَّثَهُ أَنَّ أَبَا سَلامٍ، حَدَّثَهُ عَنْ أَبِي مَالِكٍ الأَشْعَرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْوُضُوءُ شَطْرُ الإِيمَانِ، وَالْحَمْدُ لِلَّهِ تَمْلأُ الْمِيزَانَ، وَسُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ تَمْلآنِ أَوْ تَمْلأُ مَا بَيْنَ السَّمَاوَاتِ وَالأَرْضِ، وَالصَّلاةُ نُورٌ، وَالصَّدَقَةُ بُرْهَانٌ، وَالصَّبْرُ ضِيَاءٌ، وَالْقُرْآنُ حُجَّةٌ لَكَ أَوْ عَلَيْكَ، كُلُّ النَّاسِ يَغْدُو فَبَائِعٌ نَفْسَهُ فَمُعْتِقُهَا أَوْ مُوبِقُهَا»",
            "page": "29",
            "part": "1",
            "seal": "7AB9D2B9"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - وَبِهِ إِلَى التِّرْمِذِيِّ، ثنا الْحَسَنُ بْنُ عَرَفَةَ، ثنا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ زِيَادٍ، عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، وَقَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«التَّسْبِيحُ نِصْفُ الْمِيزَانِ، وَالْحَمْدُ لِلَّهِ تَمْلأُهُ، وَلا إِلَهَ إِلا اللَّهُ لَيْسَ لَهَا دُونَ اللَّهِ حِجَابٌ حَتَّى تَخْلُصَ إِلَيْهِ» ¶ وَمَنْ تَأَمَّلَ مَدَارَ الدُّنْيَا وَالآخِرَةِ لَحَافَظَ عَلَى التَّسْمِيَةِ عَلَى أَوَّلِ كُلِّ فِعْلٍ وَ. . . . اللَّه عَلَى انْتِهَائِهِ فِي الأَكْلِ وَالشُّرْبِ وَاللِّبْسِ وَالْوَطْءِ وَ. . . . وَالأَخْذِ وَالْعَطَاءِ وَالزَّرْعِ وَالْغَرْسِ وَغَيْرِ ذَلِكَ، وَكُلُّ أَمْرٍ لا يُبْدَأُ فِيهِ بِاسْمِ اللَّهِ وَيُخْتَمُ بِحَمْدِ اللَّهِ فَهُوَ فَاسِدُ الْوَضْعِ، رَدِيءُ الصُّنْعِ لا خَيْرَ فِيهِ وَلا فَائِدَةَ وَلا بَرَكَةَ فِيهِ وَلا عَائِدَةَ، فَمَنْ تَأَمَّلَ الأَحَادِيثَ النَّبَوِيَّةَ وَالْكِتَابَ وَالسُّنَّةَ وَجَدَ ذَلِكَ فِي كُلِّ أَمْرٍ مِنَ الأُمُورِ الدُّنْيَوِيَّةِ مِنَ الأَكْلِ وَالشُّرْبِ وَالْوَطْءِ وَاللِّبْسِ وَغَيْرِ ذَلِكَ، وَكَذَلِكَ الأُمُورُ الأُخْرَوِيَّةُ، قَالَ اللَّهُ عَزَّ وَجَلَّ: {وَآخِرُ دَعْوَاهُمْ أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [يونس: 10] وَقَالَ عَزَّ وَجَلَّ: {وَتَرَى الْمَلائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الزمر: 75] ، وَقَالَ: {وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ} [الزمر: 74] . ¶ فَأَهْلُ الْجَنَّةِ طُبِعُوا عَلَى ذِكْرِ اللَّهِ فِي ابْتِدَاءِ كُلِّ فِعْلٍ فِي الْجَنَّةِ، وَحَمْدِ اللَّهِ عَلَى تَمَامِهِ، وَقُلْتُ: ¶ احْمَدْ لِرَبِّكَ فِي أُمُورِكَ كُلِّهَا ... وَافْزَعْ إِلَيْهِ فِي الصِّعَابِ يَحُلُّهَا ¶ وَاقْرَعْ بِكَفِّ الذُّلِّ بَابَ عَطَائِهِ ... مَنْ فِي الْوُجُودِ سِوَى الإِلَهِ يَبُلُّهَا ¶ وَإِذَا الشَّدَائِدُ أَقْبَلَتْ فَانْزِلْ بِهِ ... وَاعْلَمْ يَقِينًا مَا سِوَاهُ يَفُلُّهَا. ¶ تَمَّ وَالْحَمْدُ لِلَّهِ وَحْدَهُ , وَصَلَّى اللَّهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلَّمَ. ¶ فَرَغَ مِنْهُ يُوسُفُ بْنُ حَسَنِ بْنِ عَبْدِ الْهَادِي يَوْمَ الْخَمِيسِ تَاسِعَ عَشَرَ مِنْ شَهْرِ جُمَادَى الآخِرَةِ فِي شُهُورِ سَنَةِ اثْنَتَيْ وَتِسْعِينَ وَثَمَانِ مِائَةٍ، وَالْحَمْدُ لِلَّهِ وَحْدَهُ، وَصَلَّى اللَّهُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلَّمَ.",
            "page": "30",
            "part": "1",
            "seal": "585E89B5"
        }
    ],
    "t30291": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الحمد لله نستعينه ونستغفره , ونعوذ بالله من شرور أنفسنا , من يهد الله فلا مضل له ومن يضلل"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "كل خطبة ليس فيها شهادة فهي كاليد الجذماء"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الخطبة التي ليس فيها شهادة كاليد الجذماء"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "كل أمر ذي بال لا يبدأ فيه بالحمد أقطع أو أجزم"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "كل أمر ذي بال لا يبدأ فيه بالحمد أقطع"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "من قال: الحمد لله رب العالمين، أربع مرات , قال: سل تعطه"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "كل أمر ذي بال لا يبدأ فيه بالحمد لله أقطع"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "كل أمر ذي بال لا يبدأ فيه بحمد لله أقطع"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "لو أن الدنيا كلها بيضة واحدة فأكلها العبد المسلم ـ أو قال: حساها ـ ثم قال: الحمد لله كان"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الطهور شطر الإيمان، والحمد لله تملأ الميزان، وسبحان الله والله أكبر تملآن ما بين السماء"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "كل خطبة ليس فيها شهادة كاليد الجذماء"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "باسمك أموت وأحيا , وإذا قام قال: الحمد لله الذي أحيانا بعد ما أماتنا وإليه"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم لك الحمد أنت نور السماوات والأرض ومن فيهن، ولك الحمد أنت قيم السماوات والأرض ومن"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "مكانك."
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "لأن أقول: سبحان الله والحمد لله ولا إله إلا الله والله أكبر أحب إلي مما طلعت عليه"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الحمد لله الذي أطعمنا وسقانا وكفانا وآوانا وكم ممن لا كافي له ولا مأوى"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "أمسينا وأمسى الملك لله والحمد لله لا إله إلا الله وحده لا شريك له. قال: أراه قال فيهن: له"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "إن الله ليرضى عن العبد يأكل الأكلة فيحمده عليها، أو يشرب فيحمده عليها"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "من لبس ثوبا جديدا فقال: الحمد لله الذي كساني ما أواري به عورتي وأتجمل به في حياتي ثم عمد"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "من تعار من الليل فقال: لا إله إلا الله وحده لا شريك له له الملك وله الحمد وهو على كل شيء"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "سمع الله لمن حمده."
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "من رأى صاحب بلاء فقال: الحمد لله الذي عافاني مما ابتلاك به , وفضلني على كثير ممن خلق"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "الحمد لله حمدا كثيرا طيبا مباركا فيه غير مودع ولا مستغنى عنه ربنا"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "الحمد لله الذي أطعمنا وسقانا وجعلنا مسلمين"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "من أكل طعاما فقال: الحمد لله الذي أطعمني هذا ورزقنيه من غير حول مني ولا قوة، غفر له ما"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "لقيت إبراهيم ليلة أسري بي، فقال: يا محمد، أقرئ أمتك مني السلام , وأخبرهم أن الجنة طيبة"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "من سبح الله مائة بالغداة ومائة بالعشي كان كمن حج مائة حجة، ومن حمد الله مائة بالغداة"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الوضوء شطر الإيمان، والحمد لله تملأ الميزان، وسبحان الله والحمد لله تملآن أو تملأ ما بين"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "التسبيح نصف الميزان، والحمد لله تملأه، ولا إله إلا الله ليس لها دون الله حجاب حتى تخلص"
        }
    ]
}