{
    "b30306": [
        {
            "hno": null,
            "id": "1",
            "nass": "جُزْءٌ فِيهِ أَحَادِيثُ عَوَالٍ وَحِكَايَاتٌ وَأَشْعَارٌ جَمْعُ الإِمَامِ الْعَالِمِ الْحَافِظِ ضِيَاءِ الدِّينِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ الْمَقْدِسِيِّ، رَحِمَهُ اللَّهُ. ¶ رِوَايَةُ قَاضِي الْقُضَاةِ تَقِيِّ الدِّينِ أَبِي الْفَضْلِ سُلَيْمَانَ بْنِ حَمْزَةَ، عَنْهُ. ¶ رِوَايَةِ الإِمَامِ شِهَابِ الدِّينِ أَبِي الْعَبَّاسِ أَحْمَدَ بْنِ الْعِزِّ، عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "9BA2C69A"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ الْمُسْنِدُ الْمُعَمَّرُ الْمُكْثِرُ الإِمَامُ الْعَالِمُ مُفْتِي الْمُسْلِمِينَ شِهَابُ الدِّينِ أَبُو الْعَبَّاسِ أَحْمَدُ ابْنُ عِمَادِ الدِّينِ أَبِي بَكْرِ بْنِ الْعِزِّ أَحْمَدَ بْنِ عَبْدِ الْهَادِي بْنِ عَبْدِ الْحَمِيدِ الْمَقْدِسِيُّ الْحَنْبَلِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، فِي شَهْرِ رَبِيعٍ الآخَرِ سَنَةَ سَبْعٍ وَتِسْعِينَ وَسبْعِمِائَةٍ بِسَفْحِ جَبَلِ قَاسِيُونَ ظَاهِرَ دِمَشْقَ، قَالَ: أنبا بِهِ الشَّيْخُ الإِمَامُ الْعَالِمُ. . . . . قَاضِي الْقُضَاةِ تَقِيُ الدِّينِ شَيْخُ الْعُلَمَاءِ وَالْحُكَّامِ مُسْنِدُ الشَّامِ بَقِيَّةُ السَّلَفِ الْكِرَامِ أَبُو الْفَضْلِ سُلَيْمَانُ بْنُ حَمْزَةَ بْنِ أَحْمَدَ ابْنِ شَيْخِ الإِسْلامِ أَبِي عُمَرَ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ قُدَامَةَ. . . . . الْمَقْدِسِيِّ الْحَنْبَلِيِّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي يَوْمِ الثُّلاثَاءِ السَّابِعِ مِنْ جُمَادَى الأُولَى سَنَةَ أَرْبَعَ عَشْرَةَ وَسَبْعِمِائَةٍ بِالْجَامِعِ الظَفْرِيِّ بِسَفْحِ جَبَلِ قَاسِيُونَ، قَالَ: أنبا الشَّيْخُ الإِمَامُ الْعَالِمُ الْعَلامَةُ الْحَافِظُ ضِيَاءُ الدِّينِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ الْمَقْدِسِيُّ الْحَنْبَلِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي يَوْمِ الأَحَدِ عَاشِرَ ذِي الحِجَّةِ سَنَةَ خَمْسٍ وَثَلاثِينَ وَسِتِمِائَةٍ، قَالَ: أنبا الشَّيْخُ الْجَلِيلُ أَبُو الْمَعَالِي عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ صَابِرٍ السُّلَمِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، سَنَةَ سِتٍّ وَسَبْعِينَ وَخَمْسِمِائَةٍ، قِيلَ لَهُ: أَخْبَرَكُمُ الشَّرِيفُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ إِبْرَاهِيمَ بْنِ الْعَبَّاسِ الْحُسَيْنِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ، سَنَةَ خَمْسٍ وَخَمْسِمِائَةٍ بِدِمَشْقَ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عُثْمَانَ بْنِ الْقَاسِمِ التَّمِيمِيُّ، قَالَ: أنبا الْقَاضِي أَبُو بَكْرِ يُوسُفُ بْنُ الْقَاسِمِ بْنِ يُوسُفَ بْنِ فَارِسٍ الْمَيَانَجِيُّ، قَالَ: أنبا أَبُو يَعْلَى أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى الْمَوْصِلِيُّ، ثنا هُرَيْمُ بْنُ عَبْدِ الأَعْلَى بْنِ الْفُرَاتِ الأَسَدِيُّ أَبُو حَمْزَةَ، قَالَ: ثنا الْمُعْتَمِرُ، قَالَ: سَمِعْتُ أَبِي، يَذْكُرُ عَنْ ثَابِتٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: لَمَّا نَزَلَتْ {يَأَيُّهَا الَّذِينَ آمَنُوا لا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ إِلَى قَوْلِهِ عَزَّ وَجَلَّ وَأَنْتُمْ لا تَشْعُرُونَ} [الحجرات: 2] . ¶ قَالَ ثَابِتُ بْنُ قَيْسٍ: أَنَا وَاللَّهِ الَّذِي كُنْتُ أَرْفَعُ صَوْتِي عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَإِنِّي أَخْشَى أَنْ يَكُونَ اللَّهُ تَبَارَكَ وَتَعَالَى قَدْ غَضِبَ عَلَيَّ، قَالَ: فَحَزِنَ وَاصْفَرَّ، فَفَقَدَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَسَأَلَ عَنْهُ، فَقِيلَ: يَا نَبِيَّ اللَّهِ، إِنَّهُ يَقُولُ: أَخْشَى أَنْ أَكُونَ مِنْ أَهْلِ النَّارِ، قَدْ كُنْتُ أَرْفَعُ صَوْتِي عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ فَقَالَ نَبِيُّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«بَلْ هُوَ مِنْ أَهْلِ الْجَنَّةِ» . ¶ قَالَ: فَكُنَّا نَرَاهُ يَمْشِي بَيْنَ أَظْهُرِنَا رَجُلٌ مِنْ أَهْلِ الْجَنَّةِ. ¶ انْفَرَدَ مُسْلِمٌ بِإِخْرَاجِهِ، عَنْ هُرَيْمِ بْنِ عَبْدِ الأَعْلَى",
            "page": "2",
            "part": "1",
            "seal": "46B0F237"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - قُرِئَ عَلَى شَيْخِ الشُّيُوخِ أَبِي الْفَتْحِ عُمَرَ بْنِ عَلِيِّ بْنِ مَحْمُودِ بْنِ حَمُّوَيْهِ، وَنَحْنُ نَسْمَعُ سَنَةَ سَبْعٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ بِدِمَشْقَ، أَخْبَرَكُمْ أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدٍ الصَّفَّارُ، أَخْبَرَنَا أَبُو الْقَاسِمِ الْقُشَيْرِيُّ، أَخْبَرَنَا أَبُو الْحُسَيْنِ الْحِنَّائِيُّ، أنبا أَبُو الْعَبَّاسِ السَّرَّاجُ، حَدَّثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، وَأَخْبَرَنَا الشَّيْخُ أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ عَلِيِّ بْنِ سُعُودٍ الْبُوصِيرِيُّ، بِقِرَاءَتِي عَلَيْهِ بِفُسْطَاطِ مِصْرَ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو صَادِقٍ مُرْشِدُ بْنُ يَحْيَى بْنِ الْقَاسِمِ الْمَدِينِيُّ، قِرَاءَةً عَلَيْهِ، أنبا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ النَّيْسَابُورِيُّ، أنبا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ زَكَرِيَّا بْنِ حَيُّوَيْهِ، قِرَاءَةً عَلَيْنَا لَفْظًا، ثنا أَبُو عَبْدِ الرَّحْمَنِ ابْنُ شُعَيْبٍ النَّسَائِيُّ، أنبا قُتَيْبَةُ بْنُ سَعِيدٍ، حَدَّثَنَا اللَّيْثُ، عَنْ عَقِيلٍ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شَرِبَ لَبَنًا ثُمَّ دَعَا بِمَاءٍ فَتَمَضْمَضَ، ثُمَّ قَالَ: §«إِنَّ لَهُ دَسَمًا» . ¶ أَخْرَجَهُ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ، وَشُعْبَةُ بْنُ الْحَجَّاجِ، وَأَبُو أَيُّوبَ السَّخْتِيَانِيُّ، وَأَبُو عِيسَى مُحَمَّدُ بْنُ عِيسَى التِّرْمِذِيُّ، وَأَبُو عَبْدِ الرَّحْمَنِ النَّسَائِيُّ، خَمْسَتُهُمْ عَنْ قُتَيْبَةَ بْنِ سَعِيدٍ",
            "page": "3",
            "part": "1",
            "seal": "A18EB641"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرٍ الصَّيْدَلانِيُّ، بِأَصْبَهَانَ، أنبا الْحَسَنُ بْنُ أَحْمَدَ الْحَدَّادُ، وَأَنَا حَاضِرٌ، ثنا أَبُو نُعَيْمٍ الأَصْبَهَانِيُّ، أنبا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، ثنا إِسْمَاعِيلُ بْنُ عَبْدِ اللَّهِ أَبُو بِشْرٍ، حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، حَدَّثَنَا عَاصِمُ بْنُ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَزَالُ هَذَا الأَمْرُ فِي قُرَيْشٍ مَا بَقِيَ فِي النَّاسِ اثْنَانِ» . ¶ عَاصِمُ بْنُ مُحَمَّدِ بْنِ زَيْدِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ بْنِ الْخَطَّابِ، أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ عَنْ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ يُونُسَ",
            "page": "4",
            "part": "1",
            "seal": "C47DCF19"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - وَأَخْبَرَنَا أَبُو جَعْفَرٍ الصَّيْدَلانِيُّ، هَذَا بِقِرَاءَتِي عَلَيْهِ بِأَصْبَهَانَ، قُلْتُ لَهُ: أَخْبَرَكُمُ الْحَسَنُ بْنُ أَحْمَدَ الْحَدَّادُ، وَأَنْتَ حَاضِرٌ، أنبا أَبُو نُعَيْمٍ، أنبا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَبْدِ اللَّهِ سَمُّوَيْهِ، حَدَّثَنَا أَبُو جَعْفَرٍ النُّفَيْلِيُّ، ثنا إِبْرَاهِيمُ بْنُ إِسْمَاعِيلَ بْنِ عَبْدِ الْمَلِكِ بْنِ أَبِي مَحْذُورَةَ، قَالَ: سَمِعْتُ عَبْدَ الْمَلِكِ بْنَ أَبِي مَحْذُورَةَ، يَذْكُرُ أَنَّهُ سَمِعَ أَبَا مَحْذُورَةَ، قَالَ: §\" أَلْقَى عَلَيَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الأَذَانَ حَرْفًا حَرْفًا: اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ، أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ، أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ مَرَّتَيْنِ، أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ مَرَّتَيْنِ، حَيَّ عَلَى الصَّلاةِ، حَيَّ عَلَى الصَّلاةِ، حَيَّ عَلَى الْفَلاحِ، حَيَّ عَلَى الْفَلاحِ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لا إِلَهَ إِلا اللَّهُ، وَكَانَ يَقُولُ فِي الْفَجْرِ: الصَّلاةُ خَيْرٌ مِنَ النَّوْمِ مَرَّتَيْنِ \". ¶ أَخْرَجَهُ أَبُو دَاوُدَ السِّجِسْتَانِيُّ، عَنْ أَبِي جَعْفَرٍ النُّفَيْلِيِّ، عَنْ عَبْدِ المَلِكِ بْنِ أَبِي مَحْذُورَةَ. ¶ وَرَوَاهُ مُسْلِمٌ فِي صَحِيحِهِ بِنَحْوِهِ مِنْ حَدِيثِ أَبِي مَحْذُورَةَ، وَاسْمُهُ سَمُرَةُ بْنُ مِعْيَرٍ المُؤَذِّنُ، اخْتُلِفَ فِي اسْمِهِ، عَنْ أَبِي غَسَّانَ مَالِكِ بْنِ عَبْدِ الْوَاحِدِ، وَإِسْحَاقَ بْنِ رَاهُوَيْهِ، كِلاهُمَا عَنْ مُعَاذِ بْنِ هِشَامٍ، عَنْ أَبِيهِ، عَنْ عَامِرٍ الأَحْوَلِ، عَنْ مَكْحُولٍ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَيْرِيزٍ، عَنْ أَبِي مَحْذُورَةَ، فَفِي طَرِيقِ الْعَدَدِ إِلَى أَبِي مَحْذُورَةَ كَأَنَّ شَيْخَنَا سَمِعَهُ مِنْ مُسْلِمِ بْنِ الْحَجَّاجِ،. . . . . الرُّوَايةُ الَّتِي وَقَعَتْ لِمُسْلِمٍ أَعْلَى مِنْ رِوَايَةِ الْبُخَارِيِّ، واللهُ أَعْلَمُ",
            "page": "5",
            "part": "1",
            "seal": "43B545A0"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا أَبُو طَاهِرٍ الْمُبَارَكُ بْنُ الْمُبَارَكِ بْنِ الْمَعْطُوشِ، بِقِرَاءَتِي عَلَيْهِ بِالْجَانِبِ الْغَرْبِيِّ مِنْ بَغْدَادَ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ الْحُصَيْنِ، قَرَأْتُ عَلَيْهِ، أنبا الْحُسَيْنُ بْنُ عَلِيِّ بْنِ الْمُذْهِبِ، أنبا أَحْمَدُ بْنُ جَعْفَرٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثنا مُعْتَمِرٌ، بْنُ كَهْمَسٍ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، قَالَ: §§«غَزَوْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سِتَّ عَشْرَةَ غَزْوَةً» . ¶ صَحِيحٌ أَخْرَجَهُ مُسْلِمٌ بِنَحْوِهِ عَنِ الإِمَامِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَنْبَلٍ",
            "page": "6",
            "part": "1",
            "seal": "C0B366C5"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا الشَّيْخُ الْجَلِيلُ أَبُو أَحْمَدَ عَبْدُ الْوَهَّابِ بْنُ عَلِيِّ بْنِ عَلِيِّ بْنِ عُبَيْدِ اللَّهِ الأَمِينُ، بِقِرَاءَتِي عَلَيْهِ بِبَغْدَادَ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ عُمَرَ السَّمَرْقَنْدِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: أنبا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ النَّقُّورِ، قِرَاءَةً عَلَيْهِ، أنبا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ الدَّقَّاقُ، قِرَاءَةً عَلَيْهِ، قَالَ: أنبا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، ثنا دَاوُدُ بْنُ رُشَيْدٍ أَبُو الْفَضْلِ الْخُوَارِزْمِيُّ، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنْ أَبِي غَسَّانَ مُحَمَّدِ بْنِ مُطَرِّفٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ، عَنْ سَعِيدِ بْنِ مَرْجَانَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ أَعْتَقَ رَقَبَةً أَعْتَقَ اللَّهُ عَزَّ وَجَلَّ بِكُلِّ عُضْوٍ مِنْهَا عُضْوًا مِنْهُ مِنَ النَّارِ حَتَّى فَرْجَهُ بِفَرْجِهِ» . ¶ أَخْرَجَهُ مُسْلِمٍ عَنْ دَاوُدَ بْنِ رُشَيْدٍ. ¶ وَأَخْرَجَهُ الْبُخَارِيُّ عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحِيمِ، عَنْ دَاوُدَ",
            "page": "7",
            "part": "1",
            "seal": "CB5A89D5"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أَخْبَرَنَا عَبْدُ الْوَاحِدِ بْنُ الْقَاسِمِ بْنِ الْفَضْلِ الصَّيْدَلانِيُّ، بِأَصْبَهَانَ، أَخْبَرَنَا إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ عَبْدِ الْمَلِكِ، قِرَاءَةً عَلَيْهِ، أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي جَعْفَرٍ الطَّبَسِيُّ الْقَاضِي، أنبا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، أنبا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَعْقُوبَ الْحَافِظُ، حَدَّثَنَا أَحْمَدُ بْنُ النَّضْرِ بْنِ عَبْدِ الْوَهَّابِ، ثنا عُبَيْدُ اللَّهِ بْنُ مُعَاذٍ، حَدَّثَنَا شُعْبَةُ، عَنْ عَبْدِ الْحَمِيدِ صَاحِبِ الزِّيَادِيِّ، سَمِعَ أَنَسَ بْنَ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: \" §قَالَ أَبُو جَهْلٍ: {اللَّهُمَّ إِنْ كَانَ هَذَا هُوَ الْحَقَّ مِنْ عِنْدِكَ فَأَمْطِرْ عَلَيْنَا حِجَارَةً مِنَ السَّمَاءِ أَوِ ائْتِنَا بِعَذَابٍ أَلِيمٍ} [الأنفال: 32] . ¶ فَنَزَلَتْ: {وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُم وَهُمْ يَسْتَغْفِرُونَ} [الأنفال: 33] \". ¶ أَخْرَجَهُ مُسْلِمٌ عَنْ عُبَيْدِ اللَّهِ بْنِ مُعَاذٍ. ¶ وَأَخْرَجَهُ الْبُخَارِيُّ عَنْ أَحْمَدَ غَيْرَ مَنْسُوبٍ عَنْ عُبَيْدِ اللَّهِ، وَقِيلَ: إِنَّ أَحْمَدَ هَذَا هُوَ ابْنُ النَّضْرِ بْنِ عَبْدِ الْوَهَّابِ، وَاللَّهُ أَعْلَمُ",
            "page": "8",
            "part": "1",
            "seal": "DA3ABE5D"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أَخْبَرَنَا أَبُو الْمَجْدِ زَاهِرُ بْنُ أَبِي طَاهِرٍ الثَّقَفِيُّ، بِأَصْبَهَانَ، أنبا زُهَيْرُ بْنُ طَاهِرٍ الشَّحَّامِيُّ، أنبا سَعِيدُ بْنُ مُحَمَّدٍ الْبُحْتُرِيُّ، أنبا أَبُو عَمْرٍو مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَحْمَدَ بْنِ حَمْدَانَ، ثنا الْحَسَنُ بْنُ سُفْيَانَ النَّسَائِيُّ، ثنا عُبَيْدُ اللَّهِ بْنُ مُعَاذٍ الْعَنْبَرِيُّ، حَدَّثَنِي أَبِي، عَنْ شُعْبَةَ، عَنْ سَعْدِ بْنِ إِبْرَاهِيمَ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، قَالَ: رَأَيْتُ جَابِرَ بْنَ عَبْدِ اللَّهِ، يَحْلِفُ بِاللَّهِ أَنَّ ابْنَ صَائِدٍ الدَّجَّالُ، فَقُلْتُ: أَتَحْلِفُ بِاللَّهِ؟ قَالَ: إِنِّي سَمِعْتُ عُمَرَ رَضِيَ اللَّهُ عَنْهُ يَحْلِفُ عَلَى ذَلِكَ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §«فَلَمْ يُنْكِرْهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ» . ¶ وَقَدْ سَقْطٌ مِنْ هَذِهِ الرِّوَايَةِ شُعْبَةُ وَلا بُدَّ مِنْهُ، رَوَاهُ مُسْلِمٌ عَنْ عُبَيْدِ اللَّهِ بْنِ مُعَاذٍ. ¶ وَرَوَاهُ الْبُخَارِيُّ عَنْ حَمَّادِ بْنِ حُمَيْدٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ مُعَاذٍ، وَلَمْ أَجِدْ فِي الصَّحِيحَيْنِ مِنْ هَذَا النَّوْعِ سِوَى هَذِهِ الأَحَادِيثِ الْمَذْكُورَةِ",
            "page": "9",
            "part": "1",
            "seal": "89FF5BDC"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - قُرِئَ عَلَى الشَّيْخِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْحَرَّانِيِّ، وَنَحْنُ نَسْمَعُ بِدِمَشْقَ، أَخْبَرَكُمْ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ أَحْمَدَ الصَّاعِدِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: أنبا أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ بْنِ مَسْرُورٍ الزَّاهِدُ، أنبا أَبُو سَهْلٍ بِشْرُ بْنُ أَحْمَدَ الإِسْفَرَايِينِيُّ، ثنا أَبُو زَكَرِيَّا يَحْيَى بْنُ مُحَمَّدِ بْنِ غَالِبٍ النَّسَوِيُّ، ثنا يَحْيَى بْنُ يَحْيَى، حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ، قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«يَأْكُلُ الْقِثَّاءَ بِالرُّطَبِ» . ¶ أَخْرَجَهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى النَّيْسَابُورِيِّ",
            "page": "10",
            "part": "1",
            "seal": "FCEBC9F1"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - وَقُرِئَ عَلَى أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ عَلِيٍّ، وَنَحْنُ نَسْمَعُ، أَخْبَرَكُمْ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ أَحْمَدَ الْفُرَاوِيُّ، قَالَ: أنبا عَبْدُ الْغَافِرِ بْنُ مُحَمَّدٍ الْفَارِسِيُّ، أنبا بِشْرُ بْنُ أَحْمَدَ، ثنا دَاوُدُ بْنُ الْحُسَيْنِ الْبَيْهَقِيُّ، حَدَّثَنَا يَحْيَى بْنُ يَحْيَى، حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ بَكْرٍ بْنِ الأَخْنَسِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §«فَرَضَ اللَّهُ عَزَّ وَجَلَّ الصَّلاةَ عَلَى لِسَانِ نَبِيِّكُمْ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فِي الْحَضَرِ أَرْبَعًا، وَفِي السَّفَرِ رَكْعَتَيْنِ، وَفِي الْخَوْفِ رَكْعَةً» . ¶ أَخْرَجَهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى",
            "page": "11",
            "part": "1",
            "seal": "7B172863"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا الْعَدْلُ أَبُو الْمَجْدِ الْفَضْلُ بْنُ الْحُسَيْنِ بْنِ إِبْرَاهِيمَ بْنِ سُلَيْمَانَ ابْنُ الْبَانِيَاسِيِّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، سَنَةَ سَبْعٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ بِدِمَشْقَ، قِيلَ لَهُ: أَخْبَرَكُمْ أَبُو الْحَسَنِ عَلِيٌّ، وَأَبُو الْفَضْلِ مُحَمَّدٌ، أنبا الْحَسَنُ بْنُ الْحُسَيْنِ الْمَوَازِينِيُّ. ¶ ح وَأَخْبَرَنَا الشَّيْخُ أَبُو طَالِبٍ الْخَضِرُ بْنُ هِبَةِ اللَّهِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ طَاوُسٍ، قِرَاءَةً عَلَيْهِ غَيْرَ مَرَّةٍ سَنَةَ سَبْعٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ بِدِمَشْقَ، قِيلَ لَهُ: أَخْبَرَكُمُ الشَّرِيفُ النَّسِيبُ أَبُو الْقَاسِمِ عَلِيُّ بْنُ إِبْرَاهِيمَ، وَأَبُو طَاهِرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدٍ الْحِنَّائِيُّ، وَأَبُو الْحَسَنِ عَلِيُّ بْنُ طَاهِرِ بْنِ جَعْفَرٍ السُّلَمِيُّ، قَالُوا جَمِيعًا: أنبا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ سُلْوَانَ الْمَازِنِيُّ، قَالَ: أنبا أَبُو الْقَاسِمِ بْنُ الْفَرَجِ بْنِ عَبْدِ الْوَاحِدِ الْهَاشِمِيُّ، ثنا أَبُو مُسْهِرٍ، هُوَ عَبْدُ الأَعْلَى بْنُ مُسْهِرٍ الْغَسَّانِيُّ، ثنا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ زِيَادِ بْنِ أَبِي سَوْدَةَ، عَنْ مَيْمُونَةَ، مَوْلاةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَتْ: قُلْتُ: يَا رَسُولَ اللَّهِ، أَفْتِنَا فِي بَيْتِ الْمَقْدِسِ، قَالَ: §«ائْتُوهُ فَصَلُّوا فِيهِ» . ¶ قَالَتْ: وَكَيْفَ وَالرُّومُ إِذْ ذَاكَ فِيهِ؟ قَالَ: «فَإِنْ لَمْ تَسْتَطِيعُوا فَأْتُوا بِزَيْتٍ يُسْرَجُ فِي قَنَادِيلِهِ»",
            "page": "12",
            "part": "1",
            "seal": "9D83C46A"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ نَصْرٍ، بِأَصْبَهَانَ، أنبا أَبُو عَلِيٍّ الْحَدَّادُ، وَأَنَا حَاضِرٌ، ثنا أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، أنبا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ بْنِ أَحْمَدَ بْنِ فَارِسٍ. . . .، ثنا إِسْمَاعِيلُ بْنُ عَبْدِ اللَّهِ، ثنا عَبْدُ اللَّهِ بْنُ يُوسُفَ، ثنا يَحْيَى بْنُ حَمْزَةَ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ يَزِيدَ بْنِ جَابِرٍ، حَدَّثَنِي زَيْدُ بْنُ أَرْطَاةَ، قَالَ: سَمِعْتُ جُبَيْرَ بْنَ نُفَيْرٍ، يُحَدِّثُ عَنْ أَبِي الدَّرْدَاءِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" فُسْطَاطُ الْمُسْلِمِينَ يَوْمَ الْمَلْحَمَةِ إِلَى جَانِبِ مَدِينَةٍ، يُقَالُ لَهَا: دِمَشْقُ، مِنْ خَيْرِ مَدَائِنِ الشَّامِ \". ¶ أَخْرَجَهُ أَبُو دَاوُدَ فِي سُنَنِهِ",
            "page": "13",
            "part": "1",
            "seal": "5D2F6701"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - أَخْبَرَنَا الإِمَامُ الْوَاعِظُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ أَبِي سَعْدٍ الأَصْبَهَانِيُّ، كِتَابَةً، أَنَّ أَبَا سَعْدٍ مُحَمَّدَ بْنَ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ الْوَهَّابِ، أَخْبَرَهُمْ، قَالَ: أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ مُحَمَّدٍ الْحَافِظُ الْمَعْرُوفُ بِالدَّقَّاقِ، قِرَاءَةً عَلَيْهِ، قَالَ: أنبا الْخَالُ الصَّالِحُ الْمُتَوَرِّعُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ، هُوَ ابْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ أَحْمَدَ، رَحِمَهُ اللَّهُ، فِيمَا قَرَأْتُ عَلَيْهِ مِنْ أَصْلِ سَمَاعِهِ فَأَقَرَّ بِهِ، قُلْتُ لَهُ: حَدَّثَكُمْ أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ الذَّكْوَانِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: أنبا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، ثنا أَبُو بِشْرِ بْنُ حَبِيبٍ، ثنا أَبُو دَاوُدَ سُلَيْمَانُ بْنُ دَاوُدَ، ثنا شُعْبَةُ، عَنْ مُحَمَّدِ بْنِ عَمْرِو بْنِ الْحَسَنِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، رَضِيَ اللَّهُ عَنْهُمَا، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، كَانَ فِي سَفَرٍ فَرَأَى رَجُلا يُظَلَّلُ عَلَيْهِ، فَسَأَلَ. ¶ فَقَالُوا: صَائِمٌ. ¶ فَقَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَيْسَ مِنَ الْبِرِّ الصَّوْمُ فِي السَّفَرِ»",
            "page": "14",
            "part": "1",
            "seal": "A4A77155"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - قَالَ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ: أَنْبَأَنَا مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ، قَالَ: أنبا مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ، قَالَ: أنبا مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ، قَالَ: أنبا أَبُو بَكْرٍ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ، حَدَّثَكُمْ سَعْدٌ أَبُو عَبْدِ اللَّهِ، فِيمَا قَرَأْتُ عَلَيْهِ مِنْ أَصْلِ سَمَاعِهِ، أنبا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، ثنا مُحَمَّدُ بْنُ عَاصِمِ بْنِ عَبْدِ اللَّهِ، ثنا أَبُو يَحْيَى، عَنْ الأعْمَشِ، عَنْ طَارِقِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، رَضِيَ اللَّهُ عَنْهُمَا، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«اللَّهُمَّ أَذَقْتَ أَوَّلَ قُرَيْشٍ نَكَالا فَأَذِقْ آخِرَهُمْ نَوَالا»",
            "page": "15",
            "part": "1",
            "seal": "6D6A8CC0"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - قَالَ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ المقدسي: أَنْبَأَنَا مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ الْمَدِينِيُّ الْوَاعِظُ، قَالَ: أنبا مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ، أنبا مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ الدَّقَّاقُ، أنبا أَبُو بَكْرِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الدِمِشْقِيُّ، بِقِرَاءَتِي عَلَيْهِ بِقَرْيَتِهِ ليلا، أنبا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْخَطِيبُ، أنبا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْمُقْرِئُ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْمَدِينِيُّ، هُوَ ابْنُ النُّعْمَانِ، ثنا أبَوُ نُعَيْمٍ، ثنا جَعْفَرُ بْنُ بُرْقَانَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: §«كُنْتُ أَغْتَسِلُ أَنَا وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ إِنَاءٍ وَاحِدٍ، وَهُوَ الْقَدَحُ»",
            "page": "16",
            "part": "1",
            "seal": "9272ADA5"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أَخْبَرَنَا أَبُو الْفُتُوحِ يُوسُفُ بْنُ الْمُبَارَكِ بْنِ كَامِلٍ الْخَفَّافُ، بِبَغْدَادَ، أنبا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ. . . . .، أنبا مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْمُهْتَدِي بِاللَّهِ، قَالَ: قَرَأْتُ عَلَى أَبِي. . . . بْنِ عُمَرَ. . . .، ثَنَا أَحْمَدُ. . . بْنٍ الحَسَنِ. . . . , قَالَ: سَمِعْتُ الْحَسَنَ بْنَ حَمَّادٍ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ عُبَيْدٍ الطَّنَافِسِيَّ الأَحْدَبَ، يَقُولُ: سَمِعْتُ الأَعْمَشَ، يَقُولُ: إِذَا رَأَيْتُ الشَّيْخَ لا يَسْمَعُ الْحَدِيثَ اشْتَهَيْتُ أَنْ أَصْفَعَ لَهُ",
            "page": "17",
            "part": "1",
            "seal": "E48945D6"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْمُكْرَمُ بْنُ هِبَةِ اللَّهِ بْنِ الْمُكْرَمِ بْنِ عَبْدِ اللَّهِ الصُّوفِيُّ، بِظَاهِرِ دِمَشْقَ، أنبا إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ النَّيْسَابُورِيُّ، أنبا عَبْدُ الْبَاقِي بْنُ مُحَمَّدِ بْنِ غَالِبٍ الْعَطَّارُ، أنبا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْعَبَّاسِ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ، ثنا زَيْدُ بْنُ أَخْرَمَ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ دَاوُدَ، يَقُولُ: نَوْلُ الرَّجُلِ يُكْرِهُ وَلَدَهُ عَلَى طَلَبِ الْحَدِيثِ، وَقَالَ: لَيْسَ الدِّينُ بِالْكَلامِ، إِنَّمَا الدِّينُ بِالآثَارِ، وَقَالَ فِي الْحَدِيثِ: مَنْ أَرَادَ بِهِ آخِرَهُ أَخَّرَهُ",
            "page": "18",
            "part": "1",
            "seal": "F7994046"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ عَلِيٍّ اللَّخْمِيُّ، قِرَاءَةً عَلَيْهِ بِدِمَشْقَ، أنبا هِبَةُ اللَّهِ بْنُ أَحْمَدَ بْنِ عَلِيٍّ، أنبا أَبُو الْغَنَائِمِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ يَزِيدَ، ثنا مُحْرِزُ بْنُ جُبَيْرٍ الْمَرْوَزِيُّ، قَالَ: قُلْتُ لابْنِ الْمُبَارَكِ: يَا أَبَا عَبْدِ الرَّحْمَنِ: لَوْ خَرَجْتَ فَجَلَسْتَ مَعَ أَصْحَابِكَ، قَالَ: إِنِّي إِذَا كُنْتُ فِي الْمَنْزِلِ جَالَسْتُ أَصْحَابَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَعْنِي: يَنْظُرُ فِي الْكُتُبِ",
            "page": "19",
            "part": "1",
            "seal": "E53DA927"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - أَخْبَرَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الطَّرَسُوسِيُّ، إِذْنًا، وَأَخْبَرَنَا عَنْهُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مَنْصُورٍ الْوَاعِظُ الأَصْبَهَانِيُّ، بِبَابِ نَهَاوَنْدَ، قَالَ: أنبا الْحَافِظُ أَبُو الْفَضْلِ مُحَمَّدُ بْنُ طَاهِرٍ الْمَقْدِسِيُّ، مِنْ لَفْظِهِ، ثنا أَبُو إِسْمَاعِيلَ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الأَنْصَارِيُّ الإِمَامُ، بِهَرَاةَ، قَالَ: أنبا أَبُو الْفَضْلِ عُمَرُ بْنُ إِبْرَاهِيمَ بْنِ إِسْمَاعِيلَ الزَّاهِدُ، إِمْلاءً، قَالَ: أنبا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ الْعَبَّاسِ السَامِيُّ , بِمَرْوٍ، ثنا أَبُو الْحَسَنِ بْنُ مُحَمَّدِ بْنِ أَبِي بَكْرٍ الْمَرْوَزِيُّ، ثنا عَلِيُّ بْنُ مُحَمَّدٍ الْمَرْوَزِيُّ، ثنا أَبُو الْفَضْلِ صَالِحُ بْنُ مُحَمَّدٍ، قَالَ: سَمِعْتُ أَبَا يَعْقُوبَ الْبُوَيْطِيَّ، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ إِدْرِيسَ الشَّافِعِيَّ، يَقُولُ: إِذَا رَأَيْتُ صَاحِبَ حَدِيثٍ فَكَأَنْ رَأَيْتُ رَجُلا مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، هُوَ بِمَنْزِلَتِهِ. ¶ قَالَ لَنَا الشَّافِعِيُّ: أَجْزَاهُمُ اللَّهُ عَنَّا خَيْرًا، إِنَّهُمْ حَفِظُوا لَنَا الأَصْلَ، فَلَهُمْ عَلَيْنَا فَضْلٌ. ¶ وَقَدْ رَوَى يُونُسُ بْنُ عَبْدِ الأَعْلَى الصَّدَفِيُّ عَنِ الإِمَامِ نَحْوَ هَذَا",
            "page": "20",
            "part": "1",
            "seal": "A321721A"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - أَخْبَرَنَا الشَّيْخُ الْعَدْلُ أَبُو الضَّوْءِ شِهَابُ بْنُ مَحْمُودِ بْنِ أَبِي الْحَسَنِ الشّذبَانِيُّ، بِقِرَاءَتِي عَلَيْهِ بِجَامِعِ هَرَاةَ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو سَعْدٍ عَبْدُ الْكَرِيمِ بْنُ مُحَمَّدٍ السَّمْعَانِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: سَمِعْتُ أَبَا الْقَاسِمِ أَحْمَدَ بْنَ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِسْحَاقَ الدِّهْقَانَ، بِمَكَّةَ، سَمِعْتُ أَحْمَدَ بْنَ الْحُسَيْنِ بْنِ أَحْمَدَ بْنِ القَاسِمِ الصُّورِيَّ، بِصُورَ، حَدَّثَنِي أَبُو الْقَاسِمِ ثَابِتُ بْنُ أَحْمَدَ بْنِ الْحُسَيْنِ الْبَغْدَادِيُّ، لَفْظًا، قَالَ: رَأَيْتُ أَبَا الْقَاسِمِ سَعْدَ بْنَ مُحَمَّدٍ الزَّنْجَانِيَّ، فِي الْمَنَامِ يَقُولُ لِي مَرَّةً بَعْدَ أُخْرَى: يَا أَبَا الْقَاسِمِ، إِنَّ اللَّهَ تَعَالَى يَبْنِي لأَهْلِ الْحَدِيثِ أَوْ لِأصْحَابِ الْحَدِيثِ بِكُلِّ مَجْلِسٍ يَجْلِسُونَهُ بَيْتًا فِي الْجَنَّةِ",
            "page": "21",
            "part": "1",
            "seal": "701CC4D8"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - وَأَخْبَرَنَا الْحَافِظُ أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدٍ السِّلَفِيُّ، فِي كِتَابِهِ وَأَنْشَدَ لِنَفْسِهِ: ¶ دِينُ النَّبِيِّ وَشَرْعُهُ أَخْبَارُهُ ... وَأَجَلُّ عِلْمٍ يُقْتَنَى آثَارُهُ ¶ وَمَنْ كَانَ مُشْتَغِلا بِهَا وَبِنَشْرِهَا ... بَيْنَ الْبَرِيَّةِ لا عَفَتْ آثَارُهُ ¶ وَلَهُ أَيْضًا: ¶ يَا قَاصِدًا عِلْمَ الْحَدِيثِ يَذُمُّهُ ... إِذْ ضَلَّ عَنْ طُرُقِ الْهِدَايَةِ وَهْمُهُ ¶ إِنَّ الْعُلُومَ كَمَا عَلِمْتَ كَثِيرَةٌ ... وَأَجَلُّهَا فِقْهُ الْحَدِيثِ وَعِلْمُهُ ¶ مَنْ كَانَ طَالِبَهُ وَفِيهِ تَيَقُّظٌ ... فَأَتَمُّ سَهْمٍ فِي الْمَعَالِي سَهْمُهُ ¶ لَوْلا الْحَدِيثُ وَأَهْلُهُ لَمْ يَسْتَقِمْ ... دِينُ النَّبِيِّ وَشَذَّ عَنَّا حُكْمُهُ ¶ وَإِذَا اسْتَرَابَ بِقَوْلِنَا مُتَحَذْلِقٌ ... فَأَكَلُّ فَهْمٍ فِي الْبَسِيطَةِ فَهْمُهُ",
            "page": "22",
            "part": "1",
            "seal": "22620CBE"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - وَأَخْبَرَنَا الْحَافِظُ أَبُو مُوسَى مُحَمَّدُ بْنُ عُمَرَ الْمَدِينِيُّ الأَصْبَهَانِيُّ، فِي كِتَابِهِ أَنَّ أَبَا عَبْدِ اللَّهِ مُحَمَّدَ بْنَ أَبِي الْوَفَاءِ مُحَمَّدِ بْنِ أَبِي الْحُسَيْنِ مُحَمَّدٍ الْفَقِيهَ الْمَدِينِيَّ، أَنْشَدَهُمْ لِنَفْسِهِ يَمْدَحُ أَصْحَابَ الْحَدِيثِ فِي مَجْلِسِ الشَّيْخِ إِسْمَاعِيلَ السَّرَّاجِ: ¶ أَحَقُّ أُنَاسٍ يُسْتَضَاءُ بِهَدْيِهِمْ ... أَئِمَةُ أَصْحَابِ الْحَدِيثِ الأَفَاضِلِ ¶ خَلائِفُ أَصْحَابِ الرَّسُولِ ذَوُوا الْحِجَى ... لَهُمْ رُتَبٌ عُلْيَا وَأَسْمَى الْفَضَائِلِ ¶ لَوْلاهُمُ لَمْ يَعْرِفِ الشَّرْعَ عَالِمٌ ... وَلَمْ تَكُ فَتْوَى فِي فُنُونِ الْمَسَائِلِ ¶ وَهَلْ نَشَرَ الآثَارَ قَوْمٌ سِوَاهُمُ ... نَعَمْ حَفِظُوهَا نَاقِلا عَنْ نَاقِلِ ... فَدَيْتُهُمْ مِنْ عُصْبَةِ عَلَمِ الْهُدَى ... لَقَدْ أَحْرَزُوا فَضْلا عَلَى كُلِّ فَاضِلِ ¶ هُمُ الْقَوْمُ لا يَشْقَى بِهَمٍّ جَلِيسُهُمْ ... فَمَنْ خَانَهَمْ يُخْطِئْ بِغَيْرِ الْفَضَائِلِ",
            "page": "23",
            "part": "1",
            "seal": "0FB7A2AB"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - وَأَخْبَرَنَا أَبُو الضَّوْءِ شِهَابُ بْنُ مَحْمُودٍ الْهَرَوِيُّ الْعَدْلُ، وَاسْمُهُ مُحَمَّدٌ، وَعُرِفَ: شِهَابًا، بِقِرَاءَتِي عَلَيْهِ بِجَامِعِ هَرَاةَ، قُلْتُ لَهُ: أَخْبَرَكُمْ أَبُو سَعْدٍ عَبْدُ الْكَرِيمِ بْنُ مُحَمَّدٍ السَّمْعَانِيُّ، قَالَ: أَنْشَدَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ عِمْرَانَ الْبَاقِلانِيُّ، إِمْلاءً بِوَاسِطَ، أَنْشَدَنَا أَبُو الْكَرَمِ خَمِيسُ بْنُ عَلِيٍّ الْخُوزِيُّ لِنَفْسِهِ: ¶ تَرَكْتُ مَقَالاتِ الْكَلامِ جَمِيعَهَا ... لِمُبْتَدِعٍ يَزْهُو بِهِنَّ إِلَى الرَّدَى ¶ وَلازَمْتُ أَصْحَابَ الْحَدِيثِ الأَئِمَّةَ ... دُعَاةً إِلَى سُبُلِ الْمَكَارِمِ وَالْهُدَى ¶ وَهَلْ تَرَكَ الإِنْسَانُ فِي الدِّينِ غَايَةً ¶ إِذَا قَالَ قَلَّدْتُ النَّبِيَّ مُحَمَّدًا ¶ آخِرُهُ وَالْحَمْدُ لِلَّهِ وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا، وَحَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ.",
            "page": "24",
            "part": "1",
            "seal": "91AB0195"
        }
    ],
    "t30306": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "بل هو من أهل الجنة. قال: فكنا نراه يمشي بين أظهرنا رجل من أهل الجنة."
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "إن له دسما."
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "لا يزال هذا الأمر في قريش ما بقي في الناس اثنان."
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "ألقى علي رسول الله صلى الله عليه وسلم الأذان حرفا حرفا: الله أكبر، الله أكبر، أشهد أن لا"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "§غزوت مع رسول الله صلى الله عليه وسلم ست عشرة غزوة."
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "من أعتق رقبة أعتق الله عز وجل بكل عضو منها عضوا منه من النار حتى فرجه بفرجه. أخرجه مسلم"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "قال أبو جهل: {اللهم إن كان هذا هو الحق من عندك فأمطر علينا حجارة من السماء أو ائتنا بعذاب"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "فلم ينكره رسول الله صلى الله عليه وسلم. وقد سقط من هذه الرواية شعبة ولا بد منه، رواه مسلم"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "يأكل القثاء بالرطب."
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "فرض الله عز وجل الصلاة على لسان نبيكم صلى الله عليه وسلم، في الحضر أربعا، وفي السفر"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "ائتوه فصلوا فيه."
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "فسطاط المسلمين يوم الملحمة إلى جانب مدينة، يقال لها: دمشق، من خير مدائن"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "ليس من البر الصوم في السفر"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم أذقت أول قريش نكالا فأذق آخرهم نوالا"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "كنت أغتسل أنا ورسول الله صلى الله عليه وسلم من إناء واحد، وهو القدح"
        }
    ]
}