{
    "b30314": [
        {
            "hno": null,
            "id": "1",
            "nass": "مِنْ تَخْرِيجِ الْحَافِظِ عَبْدِ الغَنِي الْمَقْدِسِيِّ وَبِخَطِهِ جُزْءٌ فِي زَوَاجِ أَبِي الْعَاصِ بْنِ الرَّبِيعِ بِزَيْنَبَ بِنْتِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ اللَّهُمَّ سَهِّلْ",
            "page": "1",
            "part": "1",
            "seal": "7B3F1465"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الْحَافِظُ الإِمَامُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ السِّلَفِيُّ الأَصْبَهَانِيُّ رَحِمَهُ اللَّهُ بِثَغْرِ الإِسْكَنْدَرِيَّةِ، أَنْبَا أَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ بْنِ أَحْمَدَ بْنِ الْقسي الصَّيْرَفِيُّ، غَيْرَ مَرَّةٍ فِيمَا قَرَأْتُ عَلَيْهِ بِبَغْدَادَ فِي شَوَّالٍ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أَنْبَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ الْعَدْلِ، أَنْبَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ مَهْدِيٍّ الدَّارَقُطْنِيُّ الْحَافِظُ، قِرَاءَةً عَلَيْهِ، قَالَ: وَأَمَّا زَيْنَبُ بِنْتُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَتَزَوَّجَهَا أَبُو الْعَاصِ بْنُ الرَّبِيعِ بْنِ عَبْدِ الْعُزَّى بْنِ عَبْدِ شَمْسٍ، وَهُوَ ابْنُ خَالَتِهَا، أُمُّهُ هَالَةُ بِنْتُ خُوَيْلِدٍ، أُخْتُ خَدِيجَةَ لأَبِيهَا وَأُمِّهَا، فَوَلَدَتْ زَيْنَبُ لأَبِي الْعَاصِ: عَلِيًّا، وَأُمَامَةَ، فَأَمَّا عَلِيٌّ فَأَرْدَفَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى رَاحِلَتِهِ يَوْمَ الْفَتْحِ وَقَدْ نَاهَزَ الْحُلُمَ، وَأَمَّا أُمَامَةُ فَهِيَ الَّتِي «كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يَحْمِلُهَا عَلَى عَاتِقِهِ وَهُوَ قَائِمٌ يُصَلِّي، فَإِذَا أَرَادَ أَنْ يَسْجُدَ وَضَعَهَا بِالأَرْضِ» ، بَلَغَتْ وَتَزَوَّجَهَا عَلِيُّ بْنُ أَبِي طَالِبٍ بَعْدَ وَفَاةِ فَاطِمَةَ عَلَيْهَا السَّلامُ، وَقِيلَ: إِنَّ فَاطِمَةَ كَانَتْ أَوْصَتْهُ بِذَلِكَ، وَقُتِلَ عَنْهَا عَلِيٌّ وَلَمْ تَلِدْ لَهُ، فَتَزَوَّجَهَا بَعْدَهُ الْمُغِيرَةُ بْنُ نَوْفَلِ بْنِ الْحَارِثِ، وَقِيلَ: لا بَلْ تَزَوَّجَهَا بَعْدَ عَلِيٍّ أَبُو الْهَيَّاجِ بْنُ أَبِي سُفْيَانَ بْنِ الْحَارِثِ بْنِ عَبْدِ الْمُطَّلِبِ",
            "page": "2",
            "part": "1",
            "seal": "6D126242"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا أَبُو طَاهِرٍ رَوْحُ بْنُ أَبِي الرَّجَاءِ بْنِ أَبِي الْفَتْحِ بْنِ أَبِي طَاهِرٍ الدَّارَانِيُّ، بِأَصْبَهَانَ , أَنْبَا أَبُو الْفَتْحِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ سَعِيدٍ الْحَدَّادُ، إِجَازَةً , أَنْبَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيٍّ الْيَزْدِيُّ الْحَافِظُ , كِتَابَةً، أَنْبَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ إِسْحَاقَ الْحَافِظُ، قَالَ: أَبُو الْعَاصِ بْنُ الرَّبِيعِ بْنِ عَبْدِ الْعُزَّى بْنِ عَبْدِ شَمْسٍ، وَيُقَالُ: \" ابْنُ الرَّبِيعِ بْنِ رَبِيعَةَ بْنِ عَبْدِ شَمْسِ بْنِ عَبْدِ مَنَافِ بْنِ قُصَيِّ بْنِ كِلابٍ الْقُرَشِيُّ خَتَنُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى ابْنَتِهِ زَيْنَبَ , وَابْنُ عَمِّهِ , وَاسْمُهُ لَقِيطٌ، وَكَانَ يُسَمَّى جَرْوَ الْبَطْحَاءِ يَعْنِي أَنَّهُ مُتَّلدٌ بِهَا، يُقَالُ: أَسْلَمَ قَبْلَ الْحَبَشَةِ بِخَمْسَةِ أَشْهُرٍ، ثُمَّ رَجَعَ إِلَى مَكَّةَ، وَلَمْ يَشْهَدْ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شَيْئًا، وَيُقَالُ: جِيءَ بِهِ مَرْبُوطًا , فَسَأَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَصْحَابَهُ فِي أَنْ يُطْلِقُوهُ، وَمَاتَ فِي ذِي الْحَجَّةِ سَنَةَ ثِنْتَيْ عَشْرَةَ، وَيُقَالُ: قَدِمَ مُهَاجِرًا إِلَى الْمَدِينَةِ بَعْدَ مَا أَسْلَمَ بِمَكَّةَ، §فَدَفَعَ إِلَيْهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ابْنَتَهُ زَيْنَبَ بِالنِّكَاحِ الأَوَّلِ، وَيُقَالُ: رَدَّ عَلَيْهِ بِمَهْرٍ جَدِيدٍ وَنِكَاحٍ جَدِيدٍ \"، فَوَلَدَتْ لَهُ أُمَامَةَ بَعْدَ فَاطِمَةَ، فَلَمْ تَزَلْ عِنْدَهُ حَتَّى قُتِلَ عَنْهَا",
            "page": "3",
            "part": "1",
            "seal": "DB3981BE"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا أَبُو طَاهِرٍ رَوْحُ بْنُ أَبِي الرَّجَاءِ الدَّارَانِيُّ، أَنْبَا أَبُو الْفَتْحِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ سَعِيدٍ، أَنْبَأَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْيَزْدِيُّ، أَنْبَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ، أَنْبَا أَبُو الْعَبَّاسِ الثَّقَفِيُّ، ثَنَا أَبُو الأَشْعَثِ وَهُوَ أَحْمَدُ بْنُ الْمِقْدَامِ، ثَنَا زُهَيْرُ بْنُ الْعَلاءِ الْعَبْدِيُّ، ثَنَا سَعِيدُ بْنُ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، قَالَ: §تَزَوَّجَ أَبُو الْعَاصِ بْنُ الرَّبِيعِ بْنِ رَبِيعَةَ بْنِ عَبْدِ شَمْسٍ زَيْنَبَ فَوَلَدَتْ لَهُ أُمَامَةَ، وَتَزَوَّجَ عَلِيٌّ أُمَامَةَ بَعْدَ فَاطِمَةَ فَلَمْ تَزَلْ عِنْدَهُ حَتَّى قُتِلَ عَنْهَا",
            "page": "4",
            "part": "1",
            "seal": "2D623676"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا أَبُو رُشَيْدٍ حَبِيبُ بْنُ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ الْمُقْرِئُ الصُّوفِيُّ، وَالرَّئِيسُ أَبُو غَالِبِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مَنْصُورٍ الأَصْبَهَانِيَّانِ , بِهَا، أَنْبَا أَبُو مَنْصُورٍ مَحْمُودُ بْنُ إِسْمَاعِيلَ الصَّيْرَفِيُّ، أَنْبَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ فَاذْشَاهْ، أَنْبَا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ الطَّبَرَانِيُّ، قَالَ: §لَقِيطُ بْنُ الرَّبِيعِ بْنِ عَبْدِ الْعُزَّى بْنِ عَبْدِ شَمْسِ بْنِ عَبْدِ مَنَافٍ أَبُو الْعَاصِ صِهْرُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَدِ اخْتُلِفَ فِي اسْمِهِ، فَقِيلَ: مُهَشَّمٌ، وَقِيلَ: الْقَاسِمُ",
            "page": "5",
            "part": "1",
            "seal": "8271E79E"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا أَبُو رُشَيْدٍ حَبِيبُ بْنُ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ، وَأَبُو غَالِبٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ نَاصِرِ بْنِ مَنْصُورٍ، أَنْبَا أَبُو مَنْصُورٍ مَحْمُودُ بْنُ إِسْمَاعِيلَ بْنِ مُحَمَّدٍ الصَّيْرَفِيُّ، أَنْبَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ فَاذشَاه، أَنْبَا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ الطَّبَرَانِيُّ، ثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، أَنْبَا عَبْدُ الرَّزَّاقِ، أَنْبَا ابْنُ جُرَيْجٍ، وَأَخْبَرَنِي عَمْرُو بْنُ دِينَارٍ، أَنَّ حَسَنَ بْنَ مُحَمَّدٍ أَخْبَرَهُ: §\" أَنَّ أَبَا الْعَاصِ بْنَ الرَّبِيعِ بْنِ عَبْدِ الْعُزَّى بْنِ عَبْدِ شَمْسِ بْنِ عَبْدِ مَنَافٍ، وَكَانَ تَزَوَّجَ بِنْتَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَجِيءَ بِهِ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْقدِّ , فَجَاءَتْهُ زَيْنَبُ، قَالَ عَمْرٌو: وَلا أَظُنُّهُمَا إِلَّا أَقَرَّا عَلَى نِكَاحِهِمَا فِي الْجَاهِلِيَّةِ \"",
            "page": "6",
            "part": "1",
            "seal": "9FBC8EF3"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا الْحَافِظُ الإِمَامُ أَبُو مُوسَى مُحَمَّدُ بْنُ أَبِي بَكْرِ بْنِ أَبِي عِيسَى الْمَدِينِيُّ، وَأَبُو طَاهِرٍ مُعَاوِيَةُ بْنُ عَلِيِّ بْنِ مُعَاوِيَةَ الصُّوفِيُّ، وَأَبُو عَلِيٍّ حَمْزَةُ بْنُ أَبِي الْفَتْحِ بْنِ عَبْدِ اللَّهِ عَتِيقُ مُسَافِرٍ الطَّبَرِيّ، بِأَصْبَهَانَ , أَنْبَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الْمُقْرِئُ الْحَدَّادُ، أَنْبَا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ إِسْحَاقَ الْحَافِظُ، قَالَ: لَقِيطُ بْنُ الرَّبِيعِ، وَهُوَ أَبُو الْعَاصِ بْنُ الرَّبِيعِ بْنِ عَبْدِ الْعُزَّى بْنِ عَبْدِ شَمْسِ بْنِ عَبْدِ مَنَافٍ، أُمُّهُ هَالَةُ أُخْتُ خَدِيجَةَ بِنْتِ خُوَيْلِدِ بْنِ أَسَدِ بْنِ عَبْدِ الْعُزَّى بْنِ قُصَيٍّ، خَتَنُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِابْنَتِهِ زَيْنَبَ، أَسْلَمَ وَهَاجَرَ، أَثْنَى عَلَيْهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَقَالَ: §«إِنَّهُ حَدَّثَنِي فَصَدَقَنِي، وَوَعَدَنِي فَوَفَّى لِي» . ¶ رَدَّ عَلَيْهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ابْنَتَهُ بَعْدَ إِسْلَامِهِ بِنِكَاحِهِ الأَوَّلِ , وَكَانَ يُقَالُ لَهُ: جَرْوُ الْبَطْحَاءِ، مُخْتَلَفٌ فِي اسْمِهِ، فَقِيلَ: لَقِيطٌ، وَقِيلَ: مُهَشَّمٌ، وَقِيلَ: الْقَاسِمُ، وَقِيلَ: يَاسِرٌ، رَوَى عَنْهُ عَبْدُ اللَّهِ بْنُ عَبَّاسٍ، وَعَبْدُ اللَّهِ بْنُ عَمْرٍو",
            "page": "7",
            "part": "1",
            "seal": "A45D7E60"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أَخْبَرَنَا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ السِّلَفِيُّ الأَصْبَهَانِيُّ، أَنْبَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ فَاتِكٍ الأَيْلِيُّ، بِمِصْرَ , أَنْبَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ الْوَلِيدِ بْنِ سَعْدِ بْنِ بَكْرٍ الأَنْصَارِيُّ، قِرَاءَةً عَلَيْهِ مِنْ كِتَابِهِ فَأَقَرَّ بِهِ، ثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الكُمَّانِيُّ، قِرَاءَةً عَلَيْهِ بِالْقَيْرَوَانِ فِي سَنَةِ أَرْبَعٍ وَثَمَانِينَ وَثَلاثِ مِائَةٍ، قَالَ: ثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ جَعْفَرِ بْنِ الْوَرْدِ بْنِ زَنْجُوَيْهِ، ثَنَا أَبُو سَعِيدٍ عَبْدُ الرَّحِيمِ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحِيمِ الْبَرْقِيُّ، ثَنَا أَبُو مُحَمَّدٍ عَبْدُ الْمَلِكِ بْنُ هِشَامٍ، ثَنَا زِيَادُ بْنُ عَبْدِ اللَّهِ الْبَكَّائِيُّ، قَالَ: قَالَ ابْنُ إِسْحَاقَ، وَقَدْ كَانَ فِي الأُسَارَى فِي أُسَارَى بَدْرٍ: أَبُو الْعَاصِ بْنُ الرَّبِيعِ بْنِ عَبْدِ الْعُزَّى بْنِ عَبْدِ شَمْسٍ §«خَتَنُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَزَوْجُ ابْنَتِهِ زَيْنَبَ» . ¶ قَالَ ابْنُ هِشَامٍ: أَسَرَهُ خِرَاشُ بْنُ الصِّمَّةِ أَحَدُ بَنِي حَرَامٍ",
            "page": "8",
            "part": "1",
            "seal": "8D81FB58"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مَنْصُورِ بْنِ عَبْدِ اللَّهِ بْنِ الْمَوْصِلِيِّ، بِبَغْدَادَ , أَنْبَا أَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ بْنِ أَحْمَدَ بْنِ الْقَاسِمِ الصَّيْرَفِيُّ، أَنْبَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَبِيبٍ الْقَادِسِيُّ، أَنْبَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمَّادِ بْنِ مَالِكٍ، ثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، رَحِمَهُ اللَّهُ , ثَنَا حَجَّاجُ بْنُ مُحَمَّدٍ، ثَنَا لَيْثٌ، حَدَّثَنِي عُقَيْلٌ، عَنِ ابْنِ شِهَابٍ، أَنَّهُ قَالَ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَزَوَّجَ فِي الْجَاهِلِيَّةِ خَدِيجَةَ ابْنَةَ خُوَيْلِدٍ، وَكَانَتْ قَبْلَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَحْتَ أَبِي هَالَةَ أَخِي بَنِي تَمِيمٍ، وَكَانَتْ بَعْدَ أَبِي هَالَةَ عِنْدَ عَتِيقِ بْنِ عَابِدٍ الْمَخْزُومِيِّ، ثُمَّ تَزَوَّجَهَا بَعْدَهُمَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَكَانَتْ §أَوَّلَ مُحْصَنَةٍ تَزَوَّجَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَوَلَدَتْ لَهُ فَاطِمَةَ، وَأُمَّ كُلْثُومٍ، وَرُقَيَّةَ، وَزَيْنَبَ، وَالْقَاسِمَ، وَالطَّاهِرَ عَلَيْهِمْ، وَكَانَتْ زَيْنَبُ أَكْبَرَ بَنَاتِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَنْكَحَهَا أَبَا الْعَاصِ بْنَ الرَّبِيعِ أَخَا بَنِي عَبْدِ شَمْسٍ، وَأَنْكَحَ عَلِيَّ بْنَ أَبِي طَالِبٍ فَاطِمَةَ، وَأَنْكَحَ عُثْمَانَ بْنَ عَفَّانَ أُمَّ كُلْثُومٍ وَرُقَيَّةَ إِحْدَاهُمَا بَعْدَ الأُخْرَى» . ¶ قَدْ جَعَلَهُ فِي هَذِهِ الرِّوَايَةِ مِنْ بَنِي عَبْدِ شَمْسٍ، وَأُمَيَّةُ هُوَ ابْنُ عَبْدِ شَمْسٍ، إِلَّا مَنْ كَانَ أُمَوِيًّا نُسِبَ غَالِبًا إِلَى أُمَيَّةَ وَلَمْ يُنْسَبْ إِلَى عَبْدِ شَمْسٍ، لأَنَّهُ إِذَا اشْتُهِرَ الْجَدُّ الأَدْنَى نُسِبُوا إِلَيْهِ وَلَمْ يُنْسَبُوا إِلَى الأَعْلَى فَقَدِ يَجْمَعُوا بَيْنَهُمَا فَيُقَالُ: قُرَشِيٌّ هَاشِمِيٌّ، وَعِنْدَ الإِطْلاقِ وَغَالِبًا يُنْسَبُونَ إِلَى الأَدْنَى",
            "page": "9",
            "part": "1",
            "seal": "AE253B79"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا الشَّيْخُ الصَّالِحُ أَبُو طَاهِرٍ خَضِرُ بْنُ الْفَضْلِ بْنُ عَبْدِ الْوَاحِدِ الأَصْبَهَانِيُّ، فَعُرِفَ بِرَجُلٍ فِيمَا كُتِبَ إِلَيَّ مِنْ أَصْفَهَانَ، قَالَ: أَنْبَأَنَا أَبُو عَمْرٍو عَبْدُ الْوَهَّابِ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ , كِتَابَةً، أَنْبَا وَالِدِي أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ مُحَمَّدِ بْنِ يَحْيَى بْنِ مَنْدَهْ، قَالَ: لَقِيطُ بْنُ الرَّبِيعِ بْنِ عَبْدِ الْعُزَّى بْنِ عَبْدِ شَمْسٍ أَبُو الْعَاصِ الْقُرَشِيُّ خَتَنُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَسْلَمَ وَهَاجَرَ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَقُتِلَ يَوْمَ الْيَمَامَةِ، رَوَى عَنْهُ عَبْدُ اللَّهِ بْنُ عَبَّاسٍ، وَعَبْدُ اللَّهِ بْنُ عَمْرٍو، «وَكَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §رَدَّ عَلَيْهِ ابْنَتَهُ بِالنِّكَاحِ الأَوَّلِ»",
            "page": "10",
            "part": "1",
            "seal": "E1B29D1A"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ السِّلَفِيُّ، أَنْبَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ فَاتِكٍ الأَيْلِيُّ، أَنْبَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ الْوَلِيدِ بْنِ سَعْدِ بْنِ بَكْرٍ الأَنْصَارِيُّ، ثَنَا أَبو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الكُمَّانِيُّ، قِرَاءَةً عَلَيْهِ بِالْقَيْرَوَانِ , ثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ الْوَرْدِ بْنِ زَنْجُوَيْهِ، ثَنَا أَبُو سَعِيدٍ عَبْدُ الرَّحِيمِ بْنُ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحِيمِ الْبَرْقِيُّ، ثَنَا أَبُو مُحَمَّدٍ عَبْدُ الْمَلِكِ بْنُ هِشَامٍ، ثَنَا زِيَادُ بْنُ عَبْدِ اللَّهِ الْبَكَّائِيُّ، قَالَ: قَالَ ابْنُ إِسْحَاقَ: وَكَانَ مَنْ سَمَّى لَنَا مِنَ الأُسَارَى مِمَّنْ مُنَّ عَلَيْهِ بِغَيْرِ فِدَاءٍ مِنْ بَنِي عَبْدِ شَمْسِ بْنِ عَبْدِ مَنَافٍ أَبُو الْعَاصِ بْنُ الرَّبِيعِ بْنِ عَبْدِ الْعُزَّى بْنِ عَبْدِ شَمْسٍ §«مَنَّ عَلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَعْدَ أَنْ بُعِثَتْ زَيْنَبُ بِنْتُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِفِدَائِهِ»",
            "page": "11",
            "part": "1",
            "seal": "683C158F"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا أَبُو صَالِحٍ سَعْدُ اللَّهِ بْنُ نَجَا بْنِ مُحَمَّدٍ بْنِ الْوَادِيُّ الدَّلَّالُ، أَنْبَا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدٍ الأَنْصَارِيُّ، أَنْبَا أَبُو مُحَمَّدٍ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجهدِيُّ، أَنْبَا أَبُو عُمَرَ مُحَمَّدُ بْنُ الْعَبَّاسِ بْنِ حَيُّوَيْهِ الْخَزَّازُ، أَنْبَا عَبْدُ الْوَهَّابِ بْنُ أَبِي حَيَّةَ، أَنْبَا مُحَمَّدُ بْنُ شُجَاعٍ الثَّلْجِيُّ، أَنْبَا مُحَمَّدُ بْنُ عُمَرَ الْوَاقِدِيُّ، قَالَ: §وَأَبُو الْعَاصِ بْنُ الرَّبِيعِ بْنِ عَبْدِ الْعُزَّى بْنِ عَبْدِ شَمْسٍ أَسَرَهُ خِرَاشُ بْنُ الصِّمَّةِ، حَدَّثَنِيهِ إِسْحَاقُ بْنُ خَارِجَةَ، قَالَ: قَدِمَ فِي فِدَائِهِ أَخُوهُ عَمْرُو بْنُ الرَّبِيعِ",
            "page": "12",
            "part": "1",
            "seal": "2B687C06"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنَا أَبُو الْفَضْلِ مَسْعُودُ بْنُ عُبَيْدِ اللَّهِ بْنِ الناقد الصَّفَّار، بِبَغْدَادَ , أَنْبَا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدٍ الأَنْصَارِيُّ، أَنْبَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ ثَابِتٍ الْخَطِيبُ، أَنْبَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، أَنْبَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ صَفْوَانَ الْبَرْدَعِيُّ، ثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُبَيْدِ بْنِ سُفْيَانَ الْقُرَشِيُّ، ثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ سَعْدٍ، قَالَ: قَالَ هِشَامُ بْنُ الْكَلْبِيِّ: §فَتَزَوَّجَ زَيْنَبَ بِنْتَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو الْعَاصِ بْنُ الرَّبِيعِ بْنِ عَبْدِ الْعُزَّى بْنِ عَبْدِ شَمْسِ بْنِ عَبْدِ مَنَافٍ، فَوَلَدَتْ لَهُ عَلِيًّا وَأُمَامَةَ، وَكَانَ يُقَالُ لأَبِي الْعَاصِ: جَرْوُ الْبَطْحَاءِ يَعْنِي أَنَّهُ كَانَ مُتْلَدًا بِهَا، وَخَرَجَ أَبُو الْعَاصِ بْنُ الرَّبِيعِ فِي بَعْضِ أَسْفَارِهِ إِلَى الشَّامِ. ¶ قَالَ ابْنُ سَعْدٍ: فَقَالَ: مِمَّا أَنْشَدَنَاهُ هِشَامٌ الْكَلْبِيُّ، عَنْ مَعْرُوفِ بْنِ الْخربوذِ: ¶ ذَكَرْتُ زَيْنَبَ لَمَّا وَرَّكَتْ إِرَمَا ... فَقُلْتُ سُقْيًا لِشَخْصٍ يَسْكُنُ الْحَرَمَا ¶ بِنْتُ الأَمِينِ جَزَاهَا اللَّهُ صَالِحَةً ... وَكُلُّ بَعْلٍ سَيَثْنَى بِالَّذِي عَلِمَا ¶ وَتُوُفِّيَتْ زَيْنَبُ بِنْتُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِيمَا أَخْبَرَنِي مُحَمَّدُ بْنُ عُمَرَ، عَنْ يَحْيَى بْنِ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِي بَكْرِ بْنِ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ حَزْمٍ، سَنَةَ ثَمَانٍ مِنَ الْهِجْرَةِ",
            "page": "13",
            "part": "1",
            "seal": "1127F0BD"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - أَخْبَرَنَا مَسْعُودُ بْنُ عُبَيْدِ اللَّهِ، أَنْبَا مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي، أَنْبَا أَحْمَدُ بْنُ عَلِيِّ بْنِ ثَابِتٍ، أَنْبَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ، أَنَبا الْحُسَيْنُ بْنُ صَفْوَانَ، ثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُبَيْدٍ الْقُرَشِيُّ، أَنْبَا مُحَمَّدُ بْنُ سَعْدٍ، قَالَ: §الطَّبَقَةُ الرَّابِعَةُ: مَنْ أَسْلَمَ قَبْلَ فَتْحِ مَكَّةَ: أَبُو الْعَاصِ بْنُ الرَّبِيعِ بْنِ عَبْدِ الْعُزَّى بْنِ عَبْدِ شَمْسِ بْنِ عَبْدِ مَنَافٍ، وَهُوَ زَوْجُ زَيْنَبَ بِنْتِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَكَانَ يُسَمَّى جَرْوُ الْبَطْحَاءِ يَعْنِي أَنَّهُ مُتْلَدٌ بِهَا، أَسْلَمَ قَبْلَ الْحُدَيْبِيَةِ بِخَمْسَةِ أَشْهُرٍ ثُمَّ رَجَعَ إِلَى مَكَّةَ وَلَمْ يَشْهَدْ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شَيْئًا، وَمَاتَ فِي ذِي الْحَجَّةِ سَنَةَ اثْنَتَيْ عَشْرَةَ",
            "page": "14",
            "part": "1",
            "seal": "6A5C7BE9"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أَخْبَرَنَا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ السِّلَفِيُّ، أَنْبَا أَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ بْنِ أَحْمَدَ الصَّيْرَفِيُّ، أَنْبَا أَبُو الْقَاسِمِ عَبْدُ الْعَزِيزِ بْنُ عَلِيِّ بْنِ أَحْمَدَ الأَزَجِيُّ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْمُفِيدُ، قَالَ: §وَتَزَوَّجَ أَبُو الْعَاصِ بْنُ الرَّبِيعِ بْنِ عَبْدِ شَمْسٍ زَيْنَبَ فَوَلَدَتْ لَهُ أُمَامَةَ، فَتَزَوَّجَ عَلِيٌّ عَلَيْهِ السَّلامُ أُمَامَةَ بَعْدَ فَاطِمَةَ بِنْتِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَلَمْ تَزَلْ عِنْدَهُ حَتَّى قُتِلَ عَنْهَا",
            "page": "15",
            "part": "1",
            "seal": "1B3FCB32"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أَخْبَرَنَا أَبُو الْحُسَيْنِ عَبْدُ الْحَقِّ بْنُ عَبْدِ الْخَالِقِ بْنِ أَحْمَدَ بْنِ عَبْدِ الْقَادِرِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ، بِبَغْدَادَ , أَنْبَا أَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ بْنِ أَحْمَدَ الصَّيْرَفِيُّ، إِجَازَةً , وَأَبُو عَلِيٍّ مُحَمَّدُ بْنُ سَعِيدِ بْنِ إِبْرَاهِيمَ بْنِ نَبْهَانَ الْكَاتِبُ، إِجَازَةً أَيْضًا، قَالا: أَنْبَا الرَّئِيسُ أَبُو الْحُسَيْنِ هِلالُ بْنُ الْمُحَسِّنِ بْنِ إِبْرَاهِيمَ بْنِ هِلالٍ الْكَاتِبُ الْمَعْرُوفُ بِالصَّابِئِ، أَنْبَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عِيسى بْنِ عَلِيٍّ النَّحْوِيُّ الرَّمَانِيُّ، أَنْبَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ السَّرِيِّ بْنِ السَّرَّاجِ، أَنْبَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَزِيدَ الْمُبَرِّدُ، قَالَ: §فَمِنْ بُطُونِ عَبْدِ شَمْسٍ أُمَيَّةُ بْنُ عَبْدِ شَمْسٍ، وَعَبْدُ الْعُزَّى بْنُ عَبْدِ شَمْسٍ، رَهْطُ أَبِي الْعَاصِ بْنِ الرَّبِيعِ زَوْجِ زَيْنَبَ بِنْتِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": "16",
            "part": "1",
            "seal": "45870F82"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أَخْبَرَنَا أَبُو مُوسَى، أَنْبَا الْحَسَنُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الْمُقَدَّمِئُ، أَنْبَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ أَبِي بَكْرِ بْنِ عَلِيٍّ، أَنْبَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُدْرِكٍ الْقَبَّابُ، أَنْبَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَمْرِو بْنِ أَبِي عَاصِمٍ، قَالَ: §أَبُو الْعَاصِ بْنُ الرَّبِيعِ اسْمُهُ لَقِيطُ بْنُ الرَّبِيعِ بْنِ عَبْدِ الْعُزَّى بْنِ عَبْدِ شَمْسٍ، مَاتَ فِي ذِي الْحَجَّةِ فِي سَنَةِ ثَلاثَ عَشْرَةَ مِنَ الْمُهَاجَرَةِ وَاسْتُشْهِدَ يَوْمَ الْيَمَامَةِ",
            "page": "17",
            "part": "1",
            "seal": "0F7015E4"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - أَخْبَرَنَا رَوْحُ بْنُ أَبِي الرَّجَاءِ بْنِ أَبِي الْفَتْحِ بْنِ أَبِي طَاهِرٍ الدَّارَانِيُّ، أَنْبَأَنَا أَبُو الْفَتْحِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ سَعِيدٍ الْحَدَّادُ، أَنْبَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْيَزْدِيُّ، كِتَابَةً , أَنْبَا الْحَاكِمُ أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ إِسْحَاقَ الْحَافِظُ، أَنْبَا أَبُو الْعَبَّاسِ الثَّقَفِيُّ، ثَنَا عَبْدُ اللَّهِ بْنُ مُطِيعٍ، ثَنَا هُشَيْمٌ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدٍ، عَنِ الشَّعْبِيِّ، قَالَ: كَانَتْ زَيْنَبُ بِنْتُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَحْتَ أَبِي الْعَاصِ بْنِ الرَّبِيعِ، §هَاجَرَتْ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى الْمَدِينَةِ وَالْعَاصُ مُشْرِكٌ عَلَى حَالِهِ، فَأَقْبَلَ أَبُو الْعَاصِ مِنَ الشَّامِ فِي عِيرٍ لِقُرَيْشٍ وَتِجَارَةٍ، فَلَمَّا كَانَ مِنَ الْمَدِينَةِ قَرِيبًا أَرَادَ أَصْحَابُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يَخْرُجُوا إِلَيْهِ فَيَضْرِبُوا عُنُقَهُ وَيَغْتَنِمُوا مَا مَعَهُ، فَبَلَغَ ذَلِكَ زَيْنَبَ، فَقَالَتْ: يَا رَسُولَ اللَّهِ، أَلَيْسَ عَقْدُ الْمُسْلِمِينَ وَعَهْدُهُمْ وَاحِدٌ؟ قَالَ: «نَعَمْ» . ¶ قَالَتْ: أَشْهَدُ أَنِّي قَدْ أَجَرْتُ أَبَا الْعَاصِ، فَلَمَّا رَأَى ذَلِكَ أَصْحَابُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَرَجُوا إِلَيْهِ عُزَّلا بِغَيْرِ سِلاحٍ حَتَّى لَقَوْهُ",
            "page": "18",
            "part": "1",
            "seal": "1D9A90C0"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - أَخْبَرَنَا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ أَحْمَدَ بْنِ سَلْمَانَ، أَنْبَا الإِمَامُ أَبُو مُحَمَّدٍ رِزْقُ الدِّينِ عَبْدُ الْوَهَّابِ بْنُ عَبْدِ الْعَزِيزِ التَّمِيمِيُّ، أَنْبَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، أَنْبَا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، أَنْبَا عَبْدُ الْكَرِيمِ بْنُ الْهَيْثَمِ أَبُو يَحْيَى الدَّيْرَعَاقُولِيُّ، ثَنَا أَبُو الْيَمَانِ، أَخْبَرَنِي شُعَيْبٌ، عَنِ الزُّهْرِيِّ، أَخْبَرَنِي عَلِيُّ بْنُ حُسَيْنٍ، أَنَّ الْمِسْوَرَ بْنَ مَخْرَمَةَ أَخْبَرَهُ: أَنَّ عَلِيَّ بْنَ أَبِي طَالِبٍ خَطَبَ ابْنَةَ أَبِي جَهْلٍ وَعِنْدَهُ فَاطِمَةُ بِنْتُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ لَهُ: إِنَّ قَوْمَكَ يَتَحَدَّثُونَ أَنَّكَ لَا تَغْضَبْ لِبَنَاتِكَ، وَهَذَا عَلِيٌّ نَاكِحٌ ابْنَةَ أَبِي جَهْلٍ، قَالَ الْمِسْوَرُ: فَقَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَسَمِعْتُهُ حَتَّى تَشَهَّدَ، فَقَالَ: §«أَمَّا بَعْدُ , فَإِنِّي أَنْكَحْتُ أَبَا الْعَاصِ بْنَ الرَّبِيعِ فَحَدَّثَنِي فَصَدَقَنِي، وَإِنَّ فَاطِمَةَ بَضْعَةٌ مِنِّي وَإِنَّمَا أَكْرَهُ أَنْ يَفْتِنُوهَا، وَإِنَّهُ وَاللَّهِ لَا تَجْتَمِعُ بِنْتُ رَسُولِ اللَّهِ وَبِنْتُ عَدُوِّ اللَّهِ عِنْدَ رَجُلٍ وَاحِدٍ أَبَدًا» . ¶ قَالَ: فَتَرَكَ عَلِيٌّ الْخِطْبَةَ",
            "page": "19",
            "part": "1",
            "seal": "A04DFC68"
        }
    ],
    "t30314": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "يحملها على عاتقه وهو قائم يصلي، فإذا أراد أن يسجد وضعها بالأرض، بلغت وتزوجها علي بن أبي"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "فدفع إليه النبي صلى الله عليه وسلم ابنته زينب بالنكاح الأول، ويقال: رد عليه بمهر جديد"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "تزوج أبو العاص بن الربيع بن ربيعة بن عبد شمس زينب فولدت له أمامة، وتزوج علي أمامة بعد"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "لقيط بن الربيع بن عبد العزى بن عبد شمس بن عبد مناف أبو العاص صهر رسول الله صلى الله عليه"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "أن أبا العاص بن الربيع بن عبد العزى بن عبد شمس بن عبد مناف، وكان تزوج بنت النبي صلى الله"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "إنه حدثني فصدقني، ووعدني فوفى لي."
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "ختن رسول الله صلى الله عليه وسلم وزوج ابنته زينب."
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "أول محصنة تزوجها رسول الله صلى الله عليه وسلم، فولدت له فاطمة، وأم كلثوم، ورقية، وزينب،"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "رد عليه ابنته بالنكاح الأول"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "من عليه رسول الله صلى الله عليه وسلم بعد أن بعثت زينب بنت رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "وأبو العاص بن الربيع بن عبد العزى بن عبد شمس أسره خراش بن الصمة، حدثنيه إسحاق بن خارجة،"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "فتزوج زينب بنت رسول الله صلى الله عليه وسلم أبو العاص بن الربيع بن عبد العزى بن عبد شمس"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الطبقة الرابعة: من أسلم قبل فتح مكة: أبو العاص بن الربيع بن عبد العزى بن عبد شمس بن عبد"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "وتزوج أبو العاص بن الربيع بن عبد شمس زينب فولدت له أمامة، فتزوج علي عليه السلام أمامة بعد"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "فمن بطون عبد شمس أمية بن عبد شمس، وعبد العزى بن عبد شمس، رهط أبي العاص بن الربيع زوج زينب"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "أبو العاص بن الربيع اسمه لقيط بن الربيع بن عبد العزى بن عبد شمس، مات في ذي الحجة في سنة"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "هاجرت مع رسول الله صلى الله عليه وسلم إلى المدينة والعاص مشرك على حاله، فأقبل أبو العاص"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "أما بعد , فإني أنكحت أبا العاص بن الربيع فحدثني فصدقني، وإن فاطمة بضعة مني وإنما أكره أن"
        }
    ]
}