{
    "b30340": [
        {
            "hno": "36",
            "id": "37",
            "nass": "36 وَبِهِ قَالَ: أَنَا أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ بِكْرَانَ السُّلَمِيُّ، أَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مَكِّيٍّ الْجُرْجَانِيُّ، نَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ الْفَرْبَرِيُّ، نَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ، نَا سُلَيْمَانُ بْنُ حَرْبٍ، نَا شُعْبَةُ، عَنْ أَبِي التِّيَاحِ، عَنْ أَنَسٍ، قَالَ: لَمَّا كَانَ يَوْمُ فَتْحِ مَكَّةَ قَسَّمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَنَائِمَ قُرَيْشٍ فَغَضِبَتِ الْأَنْصَارُ، قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَمَا تَرْضَوْنَ أَنْ يَذْهَبَ النَّاسُ بِالدُنْيَا، وَتَذْهَبُونَ بِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟» . ¶ قَالُوا: بَلَى، قَالَ: «لَوْ سَلَكَ النَّاسُ وَادِيًا أَوْ شِعْبًا لَسَلَكْتُ وَادِيَ الْأَنْصَارِ أَوْ شِعْبَهُمْ»",
            "page": "37",
            "part": "1",
            "seal": "1F1FF261"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 وَبِهِ قَالَ: أَنَا أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ بِكْرَانَ السُّلَمِيُّ، أَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مَكِّيٍّ الْجُرْجَانِيُّ، نَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ الْفَرْبَرِيُّ، نَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ، نَا مُحَمَّدُ بْنُ بَشَّارٍ، نَا ابْنُ أَبِي عَدِيٍّ، عَنْ شُعْبَةَ، عَنْ سَلْمَانَ، عَنْ ذِكْوَانَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«أَتَاكُمْ أَهْلُ الْيَمَنِ هُمْ أَرَقُّ أَفْئِدَةً، وَأَلْيَنُ قُلُوبًا، الْإِيمَانُ يَمَانٌ، وَالْحِكْمَةُ يَمَانِيَّةٌ، وَالْفَخْرُ وَالْخُيَلَاءُ لَفِي أَصْحَابِ الْإِبِلِ، وَالسَّكِينَةُ وَالْوَقَارُ فِي أَهْلِ الْغَنَمِ»",
            "page": "38",
            "part": "1",
            "seal": "BEB7EC8F"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، نَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ، نَا يُونُسُ بْنُ عَبْدِ الْأَعْلَى، نَا ابْنُ وَهْبٍ، أَخْبَرَنِي يُونُسُ بْنُ يَزِيدَ، عَنِ ابْنِ شِهَابٍ، حَدَّثَنِي سَعِيدُ بْنُ الْمُسَيَّبِ، أَنَّ أَبَا هُرَيْرَةَ، حَدَّثَهُ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«يَدْخُلُ الْجَنَّةَ زُمْرَةٌ هُمْ سَبْعُونَ أَلْفًا تُضِيءُ وُجُوهُهُمْ إِضَاءَةَ الْقَمَرِ لَيْلَةَ الْبَدْرِ» . ¶ قَالَ أَبُو هُرَيْرَةَ: فَقَامَ عَكَّاشَةُ بْنُ مِحْصَنٍ الْأَسَدِيُّ فَرَفَعَ نَمِرَهُ عَلَيْهِ، فَقَالَ: يَا رَسُولَ اللَّهِ، ادْعُوا اللَّهَ أَنْ يَجْعَلَنِي مِنْهُمْ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «اللَّهُمَّ اجْعَلْهُ مِنْهُمْ» . ¶ فَقَامَ رُجُلٌ مِنَ الْأَنْصَارِ فَقَالَ: يَا رَسُولَ اللَّهِ، ادْعُوا اللَّهَ أَنْ يَجْعَلَنِي مِنْهُمْ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «سَبَقَكَ بِهَا عَكَّاشَةُ»",
            "page": "39",
            "part": "1",
            "seal": "6812F1C0"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 وَبِهِ قَالَ: أَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الْإِشْبِيلِيُّ الشَّاهِدُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، نَا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ مُحَمَّدِ بْنِ نَصْرٍ السَّرِيُّ الرَّافِقِيُّ، إِمْلَاءً، نَا سَعِيدُ بْنُ يَحْيَى بْنِ زَيْدِ بْنِ عَبْدِ الْحَمِيدِ الْإِمَامُ، نَا مُصْعَبُ بْنُ عَبْدِ اللَّهِ، نَا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنْ صَالِحِ بْنِ كَيْسَانَ، عَنِ ابْنِ شِهَابٍ، عَنْ مُحَمَّدِ بْنِ أَبِي سُفْيَانَ بْنِ الْعَلَاءِ بْنِ حَارِثَةَ الثَّقَفِيِّ، عَنْ يُوسُفَ بْنِ الْحَكَمِ، عَنْ مُحَمَّدِ بْنِ سَعْدِ بْنِ أَبِي وَقَّاصٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ يُرِدْ هَوَانَ قُرَيْشٍ أَهَانَهُ اللَّهُ»",
            "page": "40",
            "part": "1",
            "seal": "D6CBDFEF"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 وَبِهِ قَالَ: أَنَا أَبُو الْعَبَّاسِ مُنِيرُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُنِيرٍ الشَّاهِدُ، نَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ، نَا أَبُو عَمْرٍو مِقْدَامُ بْنُ دَاوُدَ بْنِ عِيسَى بْنِ تَلِيدٍ الرُّعَيْنِيُّ، إِمْلَاءً، نَا أَسَدُ بْنُ مُوسَى، نَا اللَّيْثُ بْنُ سَعْدٍ، نَا يَزِيدُ بْنُ أَبِي حَبِيبٍ، عَنْ ابْنِ يُخَامِرَ السَّكْسَكِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«اللَّهُمَّ صَلِّ عَلَى أَبِي بَكْرٍ فَإِنَّهُ يُحِبُّكَ وَيُحِبُّ رَسُولَكَ، اللَّهُمَّ صَلِّ عَلَى عُمَرَ فَإِنَّهُ يُحِبُّكَ وَيُحِبُّ رَسُولَكَ، اللَّهُمَّ صَلِّ عَلَى عُثْمَانَ فَإِنَّهُ يُحِبُّكَ وَيُحِبُّ رَسُولَكَ، اللَّهُمَّ صَلِّ عَلَى أَبِي عُبَيْدَةَ فَإِنَّهُ يُحِبُّكَ وَيُحِبُّ رَسُولَكَ، اللَّهُمَّ صَلِّ عَلَى عَمْرِو بْنِ الْعَاصِ فَإِنَّهُ يُحِبُّكَ وَيُحِبُّ رَسُولَكَ»",
            "page": "41",
            "part": "1",
            "seal": "1A6740C5"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ رَجَاءِ بْنِ سَعِيدِ بْنِ عُبَيْدِ اللَّهِ الْعَسْقَلَانِيُّ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ الْحُنْدُرِيُّ، نَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَبَانَ بْنِ شَدَّادٍ، نَا أَبُو الدَّرْدَاءِ هَاشِمُ بْنُ مُحَمَّدٍ الْأَنْصَارِيُّ، نَا عُتْبَةُ بْنُ السَّكَنِ، عَنْ أَبِي زَكَرِيَّاءَ، عَنْ جَابِرٍ، عَنْ سَعِيدٍ الْأَوْدِيِّ، قَالَ: دَخَلْتُ عَلَى أَبِي أُمَامَةَ الْبَاهِلِيِّ، وَهُوَ فِي النَّزْعِ، فَقَالَ لِي: يَا أَبَا سَعِيدٍ، إِذَا أَنَا مِتُّ فَاصْنَعُوا بِي كَمَا أَمَرَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ نَصْنَعَ بِمَوْتَانَا، فَإِنَّهُ قَالَ: §\" إِذَا مَاتَ الرَّجُلُ مِنْكُمْ وَدَفَنْتُمُوهُ فَلْيَقُمْ أَحَدُكُمْ عِنْدَ رَأْسِهِ، وَلْيَقُلْ: يَا فُلَانُ بْنَ فُلَانَةَ فَإِنَّهُ سَيَسْمَعُ، فَلْيَقُلْ: يَا فُلَانُ بْنَ فُلَانَةَ فَإِنَّهُ سَيَسْتَوِي قَاعِدًا، فَلْيَقُلْ: يَا فُلَانُ بْنَ فُلَانَةَ فَإِنَّهُ سَيَقُولُ: أَرْشِدْنِي رَحِمَكَ اللَّهُ، فَيَقُولُ: اذْكُرْ مَا خَرَجْتَ عَلَيْهِ مِنْ دَارِ الدُّنْيَا شَهَادَةَ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَأَنَّ السَّاعَةَ آتِيَةٌ لَا رَيْبَ فِيهَا، وَأَنَّ اللَّهَ يَبْعَثُ مَنْ فِي الْقُبُورِ، فَإِنَّ مُنْكَرًا وَنَكِيرًا يَأْخُذُ كُلُّ وَاحِدٍ مِنْهُمَا بِيَدِ صَاحِبِهِ وَيَقُولُ لَهُ: مَا تَصْنَعُ عِنْدَ رَجُلٍ قَدْ لُقِّنَ حُجَّتَهُ، فَيَكُونُ اللَّهُ حُجَّتَهُمَا دُونَهُ \"",
            "page": "42",
            "part": "1",
            "seal": "0BB0D7F3"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 وَبِهِ قَالَ: أَنْشَدَنَا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ عَمْرِو بْنِ إِسْمَاعِيلَ الْمُقْرِئُ، قَالَ: أَنْشَدَنَا أَبُو الطَّيِّبِ الْعَبَّاسُ بْنُ أَحْمَدَ الْهَاشِمِيُّ، قَالَ: أَنْشَدَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ الْمِهْرَانِيُّ، قَالَ: أَنْشَدَنَا مُحَمَّدُ بْنُ يَزِيدَ، لِمَحْمُودٍ الْوَرَّاقِ: ¶ إِذَا كَانَ شُكْرِي نِعْمَةَ اللَّهِ نِعْمَةً ... عَلَيَّ لَهُ فِي مِثْلِهَا يَجِبُ الشُّكْرُ ¶ فَكَيْفَ بُلُوغُ الشُّكْرِ إِلَّا بِفَضْلِهِ ... وَإِنْ طَالَتِ الْأَيَّامُ وَاتَّصَلَ الْعُمْرُ ¶ إِذَا مَسَّ بِالسَّرَّاءِ عَمَّ سُرُورُهَا ... وَإِنْ مَسَّ بِالضَّرَّاءِ أَعْقَبَهُ الْأَجْرُ ¶ وَمَا مِنْهُمَا إِلَّا لَهُ فِيهِ نِعْمَةٌ ... تَضِيقُ بِهَا الْأَوْهَامُ وَالْبَرُّ وَالْبَحْرُ",
            "page": "43",
            "part": "1",
            "seal": "F17E1860"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 وَبِهِ قَالَ: أَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الْإِشْبِيلِيُّ، نَا أَبُو الْحَسَنِ ثَوَابَةُ بْنُ أَحْمَدَ بْنِ عِيسَى الْمَوْصِلِيُّ، حَدَّثَنِي عَلِيُّ بْنُ إِسْحَاقَ الْغَسَّانِيُّ، بِطَبَرِيَّةَ، نَا عَبْدُ اللَّهِ بْنُ الْهَيْثَمِ، عَنِ الْأَصْمَعِيِّ، قَالَ: رَأَيْتُ جَارِيَةً بِالْبَصْرَةِ كَأَنَّهَا الشَّمْسُ وَهِيَ تَتَكَلَّمُ بِكَلَامٍ مَا سَمِعْتُ كَلَامًا أَسْبَقَ إِلَى قَلْبِي مِنْهُ، ثُمَّ رَفَعَتْ صَوْتَهَا فَقَالَتْ: ¶ أَنُوحُ عَلَى دَهْرٍ مَضَى بِغَضَارَةٍ ... إِذِ الْعَيْشُ رَطْبٌ وَالزَّمَانُ مُوَاتِ ¶ أُبَكِّي زَمَانًا صَالِحًا قَدْ فَقَدْتُهُ ... فَقَطَّعَ قَلْبِي ذِكْرُهُ حَسَرَاتِ ¶ فَيَا زَمَنًا وَلَّى عَلَى رُغْمِ أَهْلِهِ ... أَلَا عُدْ كَمَا قَدْ كُنْتَ مُذ سَنَوَاتِ ¶ تَمَطَّى عَلَيْنَا الدَّهْرُ فِي مَتْرِ قَوْسِهِ ... فَعَوَّقَنَا مِنْهُ بِسَهْمِ شَتَاتِ",
            "page": "44",
            "part": "1",
            "seal": "6FE21A9D"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 وَبِهِ قَالَ: أَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، نَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ زَكَرِيَّا بْنِ حَمَوَيْهِ النَّيْسَابُورِيُّ، إِمْلَاءً، نَا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ أَعْيُنَ الْبَغْدَادِيُّ، نَا يَعْقُوبُ بْنُ الصَّلْتِ قَالَ: زَعَمَ الْعُتْبِيُّ، عَنْ أَبِي الْخَطَّابِ الْأَخْفَشِ، قَالَ: كَانَتِ امْرَأَةٌ مِنْ بَنِي عَامِرِ بْنِ صَعْصَعَةَ مَعَهَا ابْنَانِ لَهَا كَأَنَّهُمَا مُهْرَانِ عَرَبِيَّانِ، قَالَ: فَمَا انْقَلَبَ عَلَيْهِمَا شَهْرٌ حَتَّى دَفَنَتْهُمَا بِفِنَائِهَا، قَالَ: وَكُنْتُ أَغْدُو عَلَيْهَا وَهِيَ قَاعِدَةٌ بَيْنَ الْقَبْرَيْنِ قَدْ وَضَعَتْ عَلَى كُلِّ قَبْرٍ يَدًا، وَهِيَ تَقُولُ: ¶ ولِلَّهِ جَارَايَ اللذَانِ أَرَاهُمَا ... قَرِيبَيْنِ مِنِّي وَالْمَزَارُ بَعِيدُ ¶ مُقِيمَانِ بِالْبَيْدَاءِ لَا يَبْرَحَانِهَا ... وَلَا يَسْأَلَانِ الرَّكْبَ أَيْنَ يُرِيدُ؟ ¶ هُمَا تَرَكَا عَيْنَيَّ لَا مَاءَ فِيهِمَا ... وَشَكَّا سَوَادَ الْقَلْبِ فَهْوُ عَمِيدُ ¶ قَالَ: وَكُنْتُ أَبْكِي مَعَهَا حَتَّى يَظُنُّ مَنْ رَآنِي أَنِّي أَبُوهُمَا",
            "page": "45",
            "part": "1",
            "seal": "1722CE4D"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، نَا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ سُلَيْمَانَ الْبَغْدَادِيُّ غُنْدَرٌ، نَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ شَيْبَانَ الرَّمْلِيُّ، نَا أَحْمَدُ بْنُ أَصْرَمَ الْمَعْقِلِيُّ، حَدَّثَنِي مُحَمَّدُ بْنُ صَالِحٍ الْعَلَوِيُّ، حَدَّثَنِي الْحَسَنُ بْنُ الرَّبِيعِ، حَدَّثَنِي مُحَمَّدُ بْنُ السِّمَاكِ، قَالَ: قُلْتُ لِعُمَرَ بْنِ ذَرٍّ: أَيُّهُمَا أَعْجَبُ إِلَيْكَ لِلْخَائِفِينَ طُولُ الْكَمَدِ أَوْ إِسْبَالُ الدَّمْعَةِ، قَالَ: فَقَالَ عُمَرُ بْنُ ذَرٍّ: إِذَا رَقَّ شَفَا فَسَلَا وَإِذَا كَمَدَ غَصَّ فَشَجَا فَالْكَمَدُ أَعْجَبُ إِلَيَّ، قَالَ: فِي مِثْلِهِ يَقُولُ الشَّاعِرُ: ¶ إِذَا رَقَّ قَلْبُ الْمَرْءِ أَذْرَتْ جُفُونُهُ ... دُمُوعًا لَهُ فِيهَا سُلُوٌّ مِنَ الْكَمَدْ ¶ وَإِنْ غَصَّ بِالْأَشْجَانِ مِنْ طُولِ حُزْنِهِ ... عَلَاهُ اصْفِرَارُ اللَّوْنِ فِي الْوَجْهِ وَالْجَسَدْ ¶ وَأَحْمَدْ حَالَ الْخَائِفِينَ صَفَاءَهُمْ ... عَلَى كَمَدٍ يُضْنِي النُّفُوسَ مَعَ الْكَبِدْ",
            "page": "46",
            "part": "1",
            "seal": "0262371F"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 وَبِهِ قَالَ: أنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عَمَر بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، إِمْلَاءً، أَنَا أَبُو الْفَضْلِ يَحْيَى بْنُ الرَّبِيعِ بْنِ مُحَمَّدٍ الْعَبْدِيُّ، نَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ بْنِ يُونُسَ، نَا أَبُو الطَّيِّبِ الضَّرِيرُ، أَحْسَبُهُ عَنِ الْأَصْمَعِيِّ عَبْدِ الْمَلِكِ: ¶ الْعِلْمُ زَيْنٌ وَتَشْرِيفٌ لِصَاحِبِهِ ... فَاطْلُبْ هُدِيتَ فُنُونَ الْعِلْمِ وَالْأَدَبَا ¶ لَا خَيْرَ فِيمَنْ لَهُ أَصْلٌ بِلَا أَدَبٍ ... حَتَّى يَكُونَ عَلَى مَا زَانَهُ حَدَبَا ¶ كَمْ مِنْ حَسِيبٍ أَخِي عِزٍّ وَطَمْطَمَةٍ ... قُدِّمْ لَدَى الْقَوْمِ مَعْرُوفٍ إِذَا انْتُسِبَا ¶ فِي بَيْتِ مَكْرَمَةٍ آبَاؤُهُ نُجُبٌ ... كَانُوا رُءُوسًا فَأَمْسَى بَعْدَهُمْ ذَنَبَا ¶ وَخَامِلٍ مُقْرِفِ الْآبَاءِ ذُو أَدَبٍ ... نَالَ الْمَعَالِيَ وَالْأَمْوَالَ وَالنُّشُبَا ¶ الْعِلْمُ كَنْزٌ وَذُخْرٌ لَا نَفَادَ لَهُ ... نِعْمَ الْقَرِينُ إِذَا مَا عَاقِلًا صَحِبَا ¶ قَدْ يَجْمَعُ الْمَرْءُ مَالًا ثُمَّ يُسْلَبُهُ ... عَمَّا قَلِيلٍ فَيَلْقَى الذُّلَّ وَالْحَرَبَا ¶ وَجَامِعُ الْعِلْمِ مَغْبُوطٌ بِهِ أَبَدَا ... فَلَا يُحَاذِرُ مِنْهُ الْفَوْتَ وَالسَّلَبَا ¶ يَا جَامِعَ الْعِلْمِ نِعْمَ الذُّخْرُ تَجْمَعُهُ ... لَا تَعْدِلَنَّ بِهِ دُرًّا وَلَا ذَهَبَا ¶ فَاشْدُدْ يَدَيْكَ بِهِ تَجِدْ مَغَبَّتَهُ ... بِهِ تَنَالُ الْغِنَى وَالدِّينَ وَالْحَسَبَا",
            "page": "47",
            "part": "1",
            "seal": "3E363BB2"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الشَّاهِدُ، إِمْلَاءً، أَنَا أَبُو الْفَضْلِ يَحْيَى بْنُ الرَّبِيعِ بْنِ مُحَمَّدٍ الْعَبْدِيُّ، نَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ بْنِ يُونُسَ، نَا الرَّبِيعُ بْنُ الْفَضْلِ، قَالَ: مِنْ قَوْلِ عَلِيِّ بْنِ أَبِي طَالِبٍ، رَضِيَ اللَّهُ عَنْهُ: §أَبُنَيَّ إِنِّي وَاعِظٌ وَمُؤَدِّبُ ... فَافْهَمْ فَإِنَّ الْعَاقِلَ الْمُتَأَدِّبُ ¶ وَاحْفَظْ وَصَيَّةَ وَالِدٍ مُتَحَنِّنٍ ... يَغْذُوكَ بِالْآدَابِ لَا يَتَغَضَّبُ ¶ أَبُنَيَّ إِنَّ الرِّزْقَ مَكْفُولٌ بِهِ ... فَعَلَيْكَ بِالْإِجْمَالِ فِيمَا تَطْلُبُ ¶ لَا تَجْعَلَنَّ الْمَالَ كَسْبَكَ مُفْرَدًا ... وَتُقَى إِلَهَكَ فَاجْعَلَنْ مَا تَكْسِبُ ¶ /وَاتْلُ الكِتَابَ كِتَابُ رَبِكَ مُوقِنًا ... فِيمَنْ يَقُومُ بِهِ هُنَاكَ وَيَنْصَبُ ¶ بِتَوْبَةٍ وَتَفَكُّرٍ وَتَقَرُّبٍ ... إِنَّ الْمُقَرَِّبَ عِنْدَهُ يَتَقَرَّبُ ¶ وَاعْبُدْ إِلَهَكَ بِالْإِنَابَةِ مُخْلِصًا ... وَانْظُرْ إِلَى الْأَمْثَالِ فِيمَا تُضْرَبُ ¶ وَإِذَا مَرَرْتَ بِآيَةٍ تَصِفُ الْعَذَا ... بَ فَقُلْ وَعَيْنُكَ بِالتَّخَوُّفِ تَسْكُبُ ¶ : ¶ يَا مَنْ يُعَذِّبُ مَنْ يَشَاءُ بِقُدْرَةٍ ... لَا تَجْعَلَنِّي فِي الَّذِينَ تُعَذِّبُ ¶ إِنِّي أَبُوءُ بِعَثْرَتِي وَخَطِيئَتِي ... هَرَبًا وَهَلْ إِلَّا إِلَيْكَ الْمَهْرَبُ ¶ بَادِرْ هَوَاكَ إِذَا هَمَمْتَ بِصَالِحٍ ... وَتَجَنَّبِ الْأَمْرَ الَّذِي يُتَجَنَّبُ ¶ وَاعْمَلْ لِنَفْسِكَ إِنْ أَرَدْتَ حِبَاءَهَا ... إِنَّ الزَّمَانَ بِأَهْلِهِ يَتَقَلَّبُ ¶ أَبُنَيَّ كَمْ صَاحَبْتُ مِنْ ذِي عَوْرَةٍ ... فَإِذَا صَحِبْتَ فَانْظُرَنْ مَنْ تَصْحَبُ ¶ وَاجْعَلْ صَدِيقَكَ مَنْ إِذَا تَآخَيْتَهُ ... حَفِظَ الْإِخَاءَ وَكَانَ دُونَكَ يَضْرِبُ ¶ وَاحْذَرْ ذَوِي الْمَلَقِ اللِّئَامَ فَإِنَّهُمْ ... فِي النَّائِبَاتِ عَلَيْكَ فَيمَنْ يَحْطِبُ ¶ وَلَقَدْ نَصَحْتُكَ إِنْ قَبِلْتَ نَصِيحَتِي ... وَالنُّصْحُ أَرْخَصُ مَا يُبَاعُ وَيُوهَبُ ¶ آخِرُ الْجُزْءِ الْمُنْتَقَى وَالْحَمْدُ لِلَّهِ وَحْدَهُ وَصَلَوَاتُهُ عَلَى سَيِّدِنَا مُحَمَّدٍ نَبِيِّهِ الْمُصْطَفَى وَآلِهِ.",
            "page": "48",
            "part": "1",
            "seal": "F6D58ABB"
        },
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ مُنْتَقَى مِنَ الْعِشْرِينَ جُزْءًا الْمُنْتَخَبَةِ مِنْ رِوَايَةِ أَبِي الْحَسَنِ عَلِيِّ بْنِ الْحَسَنِ بْنِ الْحُسَيْنِ الْخُلَعِيِّ الشَّافِعِيِّ، رَحِمَهُ اللَّهُ وَرَضِيَ عَنْهُ، عَنْ شُيُوخِهِ. ¶ رِوَايةَ أَبِي مُحَمَّدٍ عَبْدِ اللَّهِ بْنِ رِفَاعَةَ بْنِ غَدِيرِ بْنِ عَلِيٍّ السَّعْدِيِّ، عَنْهُ. ¶ رِوَايَةَ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ عِمَادِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْحَسَنِ الْحَرَّانِيِّ، عَنْهُ. ¶ رِوَايَةَ السَّيِّدِ الشَّرِيفِ تَاجِ الدِينِ أَبِي الْحَسَنِ عَلِيِّ بْنِ أَحْمَدَ بْنِ عَبْدِ الْمُحْسِنِ بْنِ أَبِي الْعَبَّاسِ الْغَرَّافِيِّ، عَنْهُ رَحِمَهُمُ اللَّهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا.",
            "page": "1",
            "part": "1",
            "seal": "4DD2C9A0"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 قَرَأْتُ عَلَى الشَّيْخِ الْإِمَامِ الْأَوْحَدِ فَقِيهِ الْمُحَدِّثِينَ وَعَلَمِ الْمُسْنِدِينَ السَّيِّدِ الشَّرِيفِ تَاجِ الدِّينِ أَبِي الْحَسَنِ عَلِيِّ بْنِ الشَّيْخِ الْإِمَامِ الْأَوْحَدِ نُورِ الدِّينِ أَبِي الْعَبَّاسِ أَحْمَدَ بْنِ عَبْدِ الْمُحْسِنِ بْنِ أَبِي الْعَبَّاسِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْحَسَنِ الْغَرَّافِيِّ بِثَغْرِ الْإِسْكَنْدَرِيَّةِ الْمَحْرُوسِ، أَخْبَرَكُمُ الشَّيْخُ الْإِمَامُ الْفَاضِلُ شَمْسُ الدِّينِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عِمَادِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْحَسَنِ الْحَرَّانِيُّ فِي شَهْرِ الْمُحَرَّمِ مِنْ سَنَةِ ثِنْتَيْنِ وَثَلَاثِينَ وَسِتُّمِائَةٍ بِقِرَاءَةِ أَبِيكَ وَأَنْتَ تَسْمَعُ، قَالَ: قُرِئَ عَلَى الشَّيْخِ أَبِي مُحَمَّدٍ عَبْدِ اللَّهِ بْنِ رِفَاعَةَ بْنِ غَدِيرِ بْنِ عَلِيِّ بْنِ أَبِي عَمْرِو بْنِ أَبِي الذَّيَّالِ بْنِ ثَابِتِ بْنِ نُعَيْمٍ السَّعْدِيِّ الرُّوحِيِّ، وَأَنَا أَسْمَعُ بِمِصْرَ سَنَةَ سِتٍّ وَخَمْسِينَ وَخَمْسُمِائَةٍ، قَالَ: أَنَا الْقَاضِي الْأَجَلُّ أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحَسَنِ بْنِ الْحُسَيْنِ الْخُلَعِيُّ قِرَاءَةً عَلَيْهِ بِمِصْرَ حَرَسَهَا اللَّهُ فِي شَوَّالٍ مِنْ سَنَةِ ثَمَانٍ وَثَمَانِينَ وَأَرْبَعُمِائَةٍ، قَالَ: أنَا الشَّيْخُ أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ البَزَّازُ الْمَعْرُوفُ بِابْنِ النَّحَّاسِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرِ بْنِ دِرْهَمٍ الْبَصْرِيُّ، الْمَعْرُوفُ بِابْنِ الْأَعْرَابِيِّ، قِرَاءَةً عَلَيْهِ بِمَكَّةَ وَأَنَا أَسْمَعُ، قَالَ: نَا أَبُو عُثْمَانَ سَعْدَانُ بْنُ نَصْرِ بْنِ مَنْصُورٍ الْمَخْرَمِيُّ الْبَزَّازُ، قَالَ: نَا أَبُو مُحَمَّدٍ سُفْيَانُ بْنُ عُيَيْنَةَ الْهِلَالِيُّ، عَنِ الزُّهْرِيِّ، سَمِعَ أَنَسَ بْنَ مَالِكٍ، يَقُولُ: قَدِمَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ وَأَنَا ابْنُ عَشْرِ سِنِينَ، وَمَاتَ وَأَنَا ابْنُ عِشْرِينَ سَنَةً وَكُنَّ أُمَّهَاتِي يَحْثُثْنَنِي عَلَى خِدْمَتِهِ، فَدَخَلَ عَلَيْنَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دَارَنَا، فَحَلَبْنَا لَهُ مِنْ شَاةٍ لَنَا دَاجِنٍ فَشِيبَ لَهُ مِنْ مَاءِ بِئْرٍ فِي الدَّارِ وَأَبُو بَكْرٍ عَنْ شِمَالِهِ وَأَعْرَابِيٌّ عَنْ يَمِينِهِ، فَشَرِبَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَعُمَرُ نَاحِيَةً، فَقَالَ عُمَرُ: اعْطِ أَبَا بَكْرٍ. ¶ فَنَاوَلَ الْأَعْرَابِيَّ وَقَالَ: §«الْأَيْمَنَ فَالْأَيْمَنَ»",
            "page": "2",
            "part": "1",
            "seal": "C1D1005C"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 وَبِالسَّنَدِ الْمَذْكُورِ إِلَى الْخُلَعِيِّ قَالَ: أَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الْإِشْبِيلِيُّ قَالَ: نَا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ مُحَمَّدِ بْنِ نَصْرِ بْنِ السَّرِيِّ الرَّافِقِيُّ، إِمْلَاءً، نَا حَفْصُ بْنُ عُمَرَ بْنِ الصَّبَّاحِ، نَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ يُونُسَ، نَا زَائِدَةُ، قَالَ: نَا مُوسَى بْنُ أَبِي عَائِشَةَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، قَالَ: دَخَلْتُ عَلَى عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، فَقُلْتُ لَهَا: أَلَا تُحَدِّثِينِي عَنْ مَرَضِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَتْ: بَلَى، ثَقُلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأُغْمِيَ عَلَيْهِ، فَأَفَاقَ فَقَالَ: §«أَصَلَّى النَّاسُ؟» فَقِيلَ: لَا، هُمْ يَنْتَظِرُونَكَ يَا رَسُولَ اللَّهِ، وَالنَّاسُ عُكُوفٌ لِصَلَاةِ الْعِشَاءِ الْآخِرَةِ، قَالَتْ: فَأَرْسَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ بِأَنْ يُصَلِّيَ بِالنَّاسِ، فَأَتَى الرَّسُولُ فَقَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَأْمُرُكَ أَنْ تُصَلِّيَ بِالنَّاسِ، قَالَتْ: فَقَالَ أَبُو بَكْرٍ وَكَانَ رَجُلًا رَقِيقًا: يَا عُمَرُ صَلِّ بِالنَّاسِ فَقَالَ لَهُ عُمَرُ: أَنْتَ أَحَقُّ بِذَلِكَ قَالَ: فَصَلَّى أَبُو بَكْرٍ بِهِمْ، ثُمَّ إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَجَدَ مِنْ نَفْسِهِ خِفَّةً فَخَرَجَ بَيْنَ رَجُلَيْنِ أَحَدُهُمَا الْعَبَّاسُ لِصَلَاةِ الظُّهْرِ وَأَبُو بَكْرٍ يُصَلِّي بِالنَّاسِ فَلَمَّا رَآهُ أَبُو بَكْرٍ ذَهَبَ لِيَتَأَخَّرَ، فَأَوْمَأَ إِلَيْهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ لَا يَتَأَخَّرَ وَقَالَ لَهُمَا: «أَجْلِسَانِي إِلَى جَنْبِهِ» . ¶ فَأَجْلَسَاهُ إِلَى جَنْبِ أَبِي بَكْرٍ فَجَعَلَ أَبُو بَكْرٍ يُصَلِّي وَهُوَ قَائِمٌ بِصَلَاةِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَالنَّاسُ يُصَلُّونَ بِصَلَاةِ أَبِي بَكْرٍ وَالنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَاعِدٌ، قَالَ عُبَيْدُ اللَّهِ: فَدَخَلْتُ عَلَى عَبْدِ اللَّهِ بْنِ عَبَّاسٍ فَقُلْتُ: أَلَا أَعْرِضُ عَلَيْكَ مَا حَدَّثَتْنِي بِهِ عَائِشَةُ عَنْ مَرَضِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: هَاتِ فَعَرَضْتُ عَلَيْهِ حَدِيثَهَا فَمَا أَنْكَرَ مِنْهُ شَيْئًا غَيْرَ أَنَّهُ قَالَ: سَمَّيْتَ الرَّجُلَ الَّذِي كَانَ مَعَ الْعَبَّاسِ قَالَ: قُلْتُ: لَا قَالَ: فَهُوَ عَلِيٌّ رَضِيَ اللَّهُ عَنْهُمَا",
            "page": "3",
            "part": "1",
            "seal": "C0EDF0CF"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، الْمَعْرُوفُ بِابْنِ النَّحَّاسِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرِ بْنِ دِرْهَمٍ الْبَصْرِيُّ، الْمَعْرُوفُ بِابْنِ الْأَعْرَابِيِّ قِرَاءَةً عَلَيْهِ بِمَكَّةَ وَأَنَا أَسْمَعُ، قَالَ: نَا أَبُو عُثْمَانَ سَعْدَانُ بْنُ نَصْرِ بْنِ مَنْصُورٍ الْمَخْرَمِيُّ الْبَزَّازُ، أَنَا أَبُو مُحَمَّدٍ سُفْيَانُ بْنُ عُيَيْنَةَ الْهِلَالِيُّ، عَنْ عَاصِمِ بْنِ أَبِي النَّجُودِ، عَنْ زِرِّ بْنِ حُبَيْشٍ، قَالَ: أَتَيْتُ صَفْوَانَ بْنَ عَسَّالٍ الْمُرَادِيَّ، فَقَالَ: مَا جَاءَ بِكَ؟ قُلْتُ: الْعِلْمُ، قَالَ: فَإِنَّ الْمَلَائِكَةَ تَضَعُ أَجْنِحَتَهَا لِطَالِبِ الْعِلْمِ رِضًى بِمَا يَطْلُبُ، قُلْتُ: حَكَّ فِي صَدْرِي الْمَسْحُ عَلَى الْخُفَّيْنِ بَعْدَ الْغَائِطِ وَالْبَوْلِ، وَأَنْتَ امْرُؤٌ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَتَيْتُكَ لِأَسْأَلَكَ هَلْ سَمِعْتَ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي ذَلِكَ شَيْئًا؟ فَقَالَ: نَعَمْ، كَانَ أَمَرَنَا إِذَا كُنَّا سَفَرًا أَوْ مُسَافِرِينَ أَنْ لَا نَنْزِعَ خِفَافَنَا ثَلَاثَةَ أَيَّامٍ وَلَيَالِيهِنَّ وَلَا مِنْ جَنَابَةٍ لَكِنْ مِنْ غَائِطٍ وَبَوْلٍ وَنَوْمٍ، قُلْتُ: هَلْ سَمِعْتَهُ يَذْكُرُ فِي الْهَوَى؟ قَالَ: نَعَمْ، بَيْنَمَا نَحْنُ فِي مَسِيرٍ إِذْ نَادَاهُ أَعْرَابِيٌّ بِصَوتٍ لَهُ جَهُورِيٍّ: يَا مُحَمَّدُ، فَأَجَابَهُ عَلَى نَحْوِ ذَلِكَ §«هَاؤُمُ» . ¶ قُلْنَا: وَيْحَكَ، أَوْ وَيْلَكَ، اغْضُضْ مِنْ صَوْتِكَ فَإِنَّكَ قَدْ نُهِيتَ عَنْ ذَلِكَ، فَقَالَ: وَاللَّهِ لَا أَغْضُضُ صَوْتِي، فَقَالَ: أَرَأَيْتَ رَجُلًا أَحَبَّ قَوْمًا وَلَمْ يَلْحَقْ بِهِمْ؟ قَالَ: «الْمَرْءُ مَعَ مَنْ أَحَبَّ» . ¶ قَالَ: ثُمَّ لَمْ يَزَلْ يُحَدِّثُنَا حَتَّى قَالَ: «إِنَّ قِبَلَ الْمَغْرِبِ بَابَ مَسِيرَةٍ عَرْضُهُ أَرْبَعُونَ سَنَةً أَوْ سَبْعُونَ سَنَةً فَتَحَهُ اللَّهُ لِلتَّوْبَةِ يَوْمَ خَلَقَ السَّمَوَاتِ وَالْأَرْضَ فَلَا يُغْلِقُهُ حَتَّى تَطْلُعَ الشَّمْسُ مِنْهُ»",
            "page": "4",
            "part": "1",
            "seal": "6AD3BD46"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 وَبِهِ إِلَى الْخُلَعِيِّ، قَالَ: وَنَا أَبُو الْعَبَّاسِ نَصْرُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُضَرَ الشَّاهِدُ، نَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ الْبَغْدَادِيُّ قِرَاءَةً عَلَيْهِ، نَا أَبُو عَمْرٍو مِقْدَامُ بْنُ دَاوُدَ بْنِ عِيسَى بْنِ تَلِيدٍ الرُّعَيْنِيُّ، نَا أَسَدُ بْنُ مُوسَى، نَا الْمَسْعُودِيُّ، نَا عَبْدُ الْمَلِكِ بْنُ عُمَيْرٍ، عَنْ رَجُلٍ مِنْ آلِ الْمُعَلَّى، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي مَقَامٍ قَامَهُ: §«إِنَّ رَجُلًا كَانَ عَلَى تُرْعَةٍ مِنْ تُرَعِ الْجَنَّةِ، وَلَقَدْ خُيِّرَ عَبْدٌ مِنْ عِبَادِ اللَّهِ أَنْ يَعِيشَ فِي الدُّنْيَا مَا شَاءَ وَأَنْ يَأْكُلَ فِيهَا مَا شَاءَ أَوْ مِنْ أَنْ يَلْقَى رَبَّهُ فَاخْتَارَ الْعَبْدُ لِقَاءَ رَبِّهِ» . ¶ فَلُقِّنَهَا أَبُو بَكْرٍ فَجَعَلَ يَبْكِي وَيَنْشَجُّ: بَلْ نَفْدِيكَ يَا رَسُولَ اللَّهِ بِأَنْفُسِنَا وَأَهْلِنَا، فَقَالَ بَعْضُ الْقَوْمِ: انْظُرُوا لِهَذَا الشَّيخ يَبْكِي وَيَنْشَجُّ. . . . . . وَإِنَّمَا قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّهُ خُيِّرَ عَبْدٌ مِنْ عِبَادِ اللَّهِ» . ¶ فَلَمَّا سُرِّيَ الْبُكَاءُ عَنْ أَبِي بَكْرٍ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ أَمَنَّ النَّاسِ عَلَيْنَا فِي صُحْبَتِهِ وَمَالِهِ ابْنُ أَبِي قُحَافَةَ، وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلًا لَاتَّخَذْتُ أَبَا بَكْرٍ وَلَكِنْ وُدٌّ وَإِخَاءُ إِيمَانٍ وَإِنَّ صَاحِبَكُمْ قَدِ اتَّخَذَ خَلِيلًا» . ¶ يَعْنِي بِذَلِكَ نَفْسَهُ",
            "page": "5",
            "part": "1",
            "seal": "ED2AD439"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 وَبِهِ إِلَى الْخُلَعِيِّ، قَالَ: أَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الْإِشْبِيلِيُّ، أَنَا الْقَاضِي أَبُو جَعْفَرٍ أَحْمَدُ بْنُ إِسْحَاقَ بْنِ زَيْدٍ الْحَلَبِيُّ، قِرَاءَةً عَلَيْهِ بِالرَّمْلَةِ، نَا أَحْمَدُ بْنُ خُلَيْدٍ هُوَ ابْنُ عَبْدِ اللَّهِ بْنِ يَزِيدَ الْحَلَبِيُّ، نَا مُحَمَّدُ بْنُ مُعَاوِيَةَ النَّيْسَابُورِيُّ، نَا الْوَلِيدُ بْنُ بَكْرٍ، عَنْ عَلِيِّ بْنِ زَيْدِ بْنِ جُدْعَانٍ، عَنْ سَعِيدِ بْنِ الْمُسَيَّبِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: خَطَبَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §«أَيُّهَا النَّاسُ، تُوبُوا إِلَى اللَّهِ قَبْلَ أَنْ تَمُوتُوا، وَصِلُوا الَّذِي بَيْنَكُمْ وَبَيْنَ رَبِّكُمْ بِكَثْرَةِ الصَّوْمِ وَالصَّلَاةِ تُؤْجَرُوا، وَتُحْبَرُوا، وَتُرْزَقُوا، وَتُنْصَرُوا، وَاعْلَمُوا أَنَّ اللَّهَ عَزَّ وَجَلَّ قَدِ افْتَرَضَ عَلَيْكُمُ الْجُمُعَةَ فِي يَوْمِي هَذَا، فِي شَهْرِي هَذَا، فِي بَلَدِي هَذَا إلَى يَوْمِ الْقِيَامَةِ، فَمَنْ تَرَكَهَا جُحُودًا بِهَا، وَاسْتِخْفَافًا بِحَقِّهَا، فَلَا جَمَعَ اللَّهُ لَهُ شَمْلَهُ، وَلَا بَارَكَ لَهُ فِي أَمْرِهِ، أَلَا وَلَا جِهَادَ لَهُ، أَلَا وَلَا صَلَاةَ لَهُ، أَلَا وَلَا بِرَّ لَهُ، أَلَا وَلَا حَجَّ لَهُ، أَلَا وَلَا تُؤَمِّنُ امْرَأَةٌ رَجُلًا، وَلَا يُؤَمِّنُ أَعْرَابِيٌّ مُهَاجِرًا، وَلَا يُؤَمِّنُ فَاجِرٌ بَرًّا إِلَّا أَنْ يَقْهَرَهُ بِسَيْفِهِ»",
            "page": "6",
            "part": "1",
            "seal": "E30C9A00"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 وَبِالْإِسْنَادِ الْمَذْكُورِ قَالَ: أَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الْإِشْبِيلِيُّ الشَّاهِدُ، نَا أَبُو الْفَوَارِسِ أَحْمَدُ بْنُ عُمَرَ بْنِ الْحُسَيْنِ الصَّابُونِيُّ، إِمْلَاءً، قَالَ: نَا الرَّبِيعُ بْنُ سُلَيْمَانَ الْمُرَادِيُّ، نَا الشَّافِعِيُّ وَهُوَ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِدْرِيسَ، أَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ، حَدَّثَنِي مُوسَى بْنُ عُبَيْدَةَ، حَدَّثَنِي أَبُو الْأَزْهَرِ مُعَاوِيَةُ بْنُ إِسْحَاقَ بْنِ طَلْحَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عُبَيْدِ بْنِ عُمَيْرٍ، أَنَّهُ سَمِعَ أَنَسَ بْنَ مَالِكٍ، يَقُولُ: أَتَى جِبْرِيلُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِمِرْآةٍ بَيْضَاءَ فِيهَا نُكْتَةٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا هَذِهِ؟» قَالَ: هَذِهِ الْجُمُعَةُ، فُضِّلْتَ بِهَا أَنْتَ وَأُمَّتُكَ وَالنَّاسُ لَكُمْ فِيهَا تَبَعٌ، الْيَهُودُ وَالنَّصَارَى لَكُمْ فِيهَا خَيْرٌ، وَفِيهَا سَاعَةٌ لَا يُوَافِقُهَا مُؤْمِنٌ يَدْعُو بِخَيْرٍ إِلَّا اسْتُجِيبَ لَهُ وَهُوَ عِنْدَنَا يَوْمُ الْمَزِيدِ، قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يَا جِبْرِيلُ وَمَا يَوْمُ الْمَزِيدِ؟» قَالَ: إِنَّ رَبَّكَ اتَّخَذَ فِي الْفِرْدَوْسِ وَادِيًا فِيهِ كُثُبٌ مِنْ مِسْكٍ، فَإِذَا كَانَ يَوْمُ الْقِيَامَةِ أَنْزَلَ اللَّهُ مَا شَاءَ مِنَ الْمَلَائِكَةِ، وَحَوْلَهُ مَنَابِرُ مِنْ ذَهَبٍ مُكَلَّلَةٌ بِالْيَاقُوتِ وَالزَّبَرْجَدِ عَلَيْهَا الشُّهَدَاءُ وَالصِّدِيقُونَ فَيَجْلِسُونَ مِنْ وَرَائِهِمْ عَلَى تِلْكَ الْكُثُبِ فَيَقُولُ اللَّهُ جَلَّ ثَنَاؤُهُ: أَنَا رَبُّكُمْ قَدْ صَدَقْتُكُمْ وَعْدِي فَاسْأَلُونِي أَعْطِكُمْ فَيَقُولُونَ: رَبَّنَا نَسْأَلُكَ الرِّضَا، فَيَقُولُ: قَدْ رَضِيتُ عَنْكُمْ، وَلَكُمْ مَا تَمَنَّيْتُمْ وَلَدَيَّ مَزِيدٌ، فَهُمْ يُحِبُّونَ الْجُمُعَةَ لِمَا يُعْطِيهِمْ رَبُّهُمْ مِنَ الْخَيْرِ، وَهُوَ الْيَوْمُ الَّذِي اسْتَوَى فِيهِ رَبُّكَ عَزَّ وَجَلَّ عَلَى الْعَرْشِ، وَفِيهِ خُلِقَ آدَمُ، وَفِيهِ تَقُومُ السَّاعَةُ \"",
            "page": "7",
            "part": "1",
            "seal": "0C52F40C"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 وَبِهِ إِلَى الْخُلَعِيِّ، قَالَ: أَنَا أَبُو الْعَبَّاسِ مُنِيرُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُنِيرٍ الشَّاهِدُ قِرَاءَةً عَلَيْهِ، نَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ، نَا أَبُو عَمْرٍو مِقْدَامُ بْنُ دَاوُدَ بْنِ عِيسَى بْنِ تَلِيدٍ الرُّعَيْنِيُّ، إِمْلَاءً، قَالَ: نَا أَسَدُ بْنُ مُوسَى، نَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، §«أَنَّ عَمَّارَ بْنَ يَاسِرٍ، وَأُسَيْدُ بْنُ حُضَيْرٍ كَانَا عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي لَيْلَةٍ مُظْلِمَةٍ حِنْدَسٍ فَخَرَجَا مِنْ عِنْدِهِ فَأَضَاءَتْ عَصَا أَحَدِهِمَا فَجَعَلَا يَمْشِيَانِ فِي ضَوْئِهَا، فَلَمَّا تَفَرَّقَا إِلَى مَنَازِلِهِمَا أَضَاءَتْ عَصَا هَذَا وَعَصَا هَذَا»",
            "page": "8",
            "part": "1",
            "seal": "318C2C2C"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، أَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرِ بْنِ الْأَعْرَابِيِّ، بِمَكَّةَ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ عِنْدَ بَابِ مَنْزِلِهِ، نَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ أَبُو عَلِيٍّ، نَا زَكَرِيَّا بْنُ يَحْيَى، نَا سُلَيْمَانُ بْنُ دَاوُدَ، نَا خَالِدُ بْنُ عَمْرِو بْنِ مُحَمَّدٍ الْأُمَوِيُّ، عَنْ سَهْلِ بْنِ يُوسُفَ بْنِ سَهْلِ بْنِ مَالِكٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: لَمَّا قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ حَجَّةِ الْوَدَاعِ صَعَدَ الْمِنْبَرَ فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ ثُمَّ قَالَ: §«يَا أَيُّهَا النَّاسُ، إِنَّ أَبَا بَكْرٍ لَمْ يَسُؤْنِي قَطُّ فَاعْرِفُوا ذَلِكَ لَهُ، يَا أَيُّهَا النَّاسُ، إِنِّي رَاضٍ عَنْ عُمَرَ وَعُثْمَانَ وَعَلِيٍّ وَطَلْحَةَ بْنِ عُبَيْدِ اللَّهِ وَالزُّبَيْرِ بْنِ الْعَوَّامِ وَسَعْدِ بْنِ مَالِكٍ وَعَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ وَالْمُهَاجِرِينَ الْأَوَّلِينَ فَاعْرِفُوا ذَلِكَ لَهُمْ، يَا أَيُّهَا النَّاسُ، إِنَّ اللَّهَ قَدْ غَفَرَ لِأَهْلِ بَدْرٍ وَالْحُدَيْبِيَةِ، يَا أَيُّهَا النَّاسُ، احْفَظُونِي فِي أَخْتَانِي وَأَصْهَارِي وَأَصْحَابِي لَا يَطْلُبَنَّكُمُ اللَّهُ بِمَظْلَمَةِ أَحَدٍ مِنْهُمْ فَإِنَّهَا لَيْسَتْ مِمَّا تُوهَبُ، يَا أَيُّهَا النَّاسُ، ارْفَعُوا أَلْسِنَتَكُمْ عَنِ الْمُسْلِمِينَ، وَإِذَا مَاتَ الرَّجُلُ فَلَا تَقُولُوا فِيهِ إِلَّا خَيْرًا» . ¶ ثُمَّ نَزَلَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": "9",
            "part": "1",
            "seal": "D0839286"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 وَبِهِ قَالَ: أَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ جَعْفَرٍ الْعَطَّارُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، نَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ رَشِيقٍ الْعَسْكَرِيُّ، نَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ رُزَيْقِ بْنِ جَامِعٍ الْمَدِينِيُّ سَنَةَ سَبْعٍ وَتِسْعِينَ وَمِائَتَيْنِ، نَا أَبُو الْحَسَنِ سُفْيَانُ بْنُ بِشْرٍ الْأَسَدِيُّ الْكُوفِيُّ، نَا عَلِيُّ بْنُ هَاشِمِ بْنِ الْبَرِيدِ، عَنْ فِطْرِ بْنِ خُلَيْفَةَ، عَنْ أَبِي الطُّفَيْلِ، قَالَ: جَمَعَ عَلِيٌّ، عَلَيْهِ السَّلَامُ، النَّاسَ فِي الرَّحْبَةِ فَقَالَ: أَنْشُدُ اللَّهَ امْرَأً مُسْلِمًا سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ يَوْمَ غَدِيرِ خَمٍّ مَا قَالَ: §«مَنْ كُنْتُ مَوْلَاهُ فَعَلِيٌّ مَوْلَاهُ، اللَّهُمَّ وَالِ مَنْ وَالَاهُ، وَعَادِ مَنْ عَادَاهُ» . ¶ إِلَّا قَامَ يَشْهَدُ، قَالَ: فَقَامَ أُنَاسٌ مِنَ النَّاسِ يَشْهَدُونَ، فَقَالَ أَبُو الطُّفَيْلِ: فَخَرَجْتُ فَكَانَ فِي نَفْسِي شَيْءٌ فَلَقِيتُ زَيْدَ بْنَ أَرْقَمَ فَقُلْتُ: إَنِّي سَمِعْتُ أَمِيرَ الْمُؤْمِنِينَ عَلِيًّا عَلَيْهِ السَّلَامُ يَقُولُ كَذَا وَكَذَا، قَالَ: وَمَا يَذْكُرُ مِنْ ذَاكَ، فَقَدْ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ ذَاكَ كُلَّهُ",
            "page": "10",
            "part": "1",
            "seal": "08140E5E"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 وَبِهِ قَالَ: أَنَا أَبُو حَازِمٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ خَلَفٍ الْفَرَّاءُ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، نَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ مَهْدِيٍّ الدَّارَقُطْنِيُّ الْحَافِظُ، نَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، نَا وَهْبُ بْنُ بَقِيَّةَ، نَا عَبْدُ اللَّهِ بْنُ سُفْيَانَ الْوَاسِطِيُّ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: رَآنِي النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَمْشِي أَمَامَ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، فَقَالَ: §«يَا أَبَا الدَّرْدَاءِ، أَتَمْشِي أَمَامَ مَنْ هُوَ خَيْرٌ مِنْكَ فِي الدُّنْيَا وَالَآخِرَةِ، مَا طَلَعَتْ شَمْسٌ وَلَا غَرُبَتْ عَلَى أَحَدٍ بَعْدَ النَّبِيِّينَ وَالْمُرْسَلِينَ أَفْضَلَ مِنْ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ»",
            "page": "11",
            "part": "1",
            "seal": "58A32B3B"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ رُزَيْقٍ الْكُوفِيُّ، نَا إِسْمَاعِيلُ بْنُ يَعْقُوبَ الْبَغْدَادِيُّ، نَا مُحَمَّدُ بْنُ يُونُسَ بْنِ مُحَمَّدٍ الْبَصْرِيُّ، نَا حَسَّانُ بْنُ هِلَالٍ، نَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: §\" ارْتَدَفَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَلْفَ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ فَكَانَ إِذَا مَرَّ بَالْمَلَأِ مِنْ قُرَيْشٍ، قَالُوا: يَا أَبَا بَكْرٍ، مَنِ هَذَا الرَّجُلُ مَعَكَ؟ فَيَقُولُ: رَجُلٌ يَهْدِينِي السَّبِيلَ \"",
            "page": "12",
            "part": "1",
            "seal": "D86C9CDC"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 وَبِهِ قَالَ: أَنَا مُحَمَّدٌ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، إِمْلَاءً، أَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ سَعِيدٍ الْبَغْدَادِيُّ، سَنَةَ ثَمَانٍ وَثَلَاثِينَ وَثَلَاثُمِائَةٍ، نَا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ، وَمُعَاذُ بْنُ الْمُثَنَّى الْعَنْبَرِيُّ، وَاللَّفْظُ لِأَبِي مُسْلِمٍ، قَالَا: ثَنَا بَكَّارُ بْنُ مُحَمَّدٍ السِّيرِينِيُّ، نَا ابْنُ عَوْفٍ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دَخَلَ عَلَى بِلَالٍ فَوَجَدَ عِنْدَهُ نَوَى تَمْرَتَيْنِ، فَقَالَ: §«مَا هَذَا يَا بِلَالُ؟» قَالَ تَمْرٌ أَدَّخِرُهُ، قَالَ: «وَيْحَكَ يَا بِلَالُ أَوَ مَا تَخَافُ أَنْ يَكُونَ لَهُ بُخَارٌ فِي النَّارِ، أَنْفِقْ بِلَالْ وَلَا تَخْشَ مِنْ ذِي الْعَرْشِ إِقْلَالا»",
            "page": "13",
            "part": "1",
            "seal": "D6EC717D"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ النَّحَّاسُ، أَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الْأَعْرَابِيِّ، نَا سَعْدَانُ بْنُ نَصْرٍ، نَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ شَبِيبِ بْنِ غَرْقَدَةَ، سَمِعَ قَوْمَهُ يُحَدِّثُونَ عَنْ عُرْوَةَ الْبَارِقِيِّ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«أَعْطَاهُ دِينَارًا يَشْتَرِي لَهُ شَاةً لِلضَّحِيَّةِ، فَاشْتَرَى لَهُ شَاتَيْنِ، فَبَاعَ إِحْدَاهُمَا بِدِينَارٍ فَأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِشَاةٍ وَبِدِينَارٍ، فَدَعَا لَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالْبَرَكَةِ فِي بَيْعِهِ، فَكَانَ لَوِ اشْتَرَى التُّرَابَ رَبِحَ فِيهِ»",
            "page": "14",
            "part": "1",
            "seal": "C7E57175"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 وَبِهِ قَالَ: أَنَا أَبُو النُّعْمَانِ تُرَابُ بْنُ عُمَرَ بْنِ عُبَيْدِ بْنِ مُحَمَّدِ بْنِ عَبَّاسٍ الْعَسْقَلَانِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، نَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ مَهْدِيٍّ الدَّارَقُطْنِيُّ الْبَغْدَادِيُّ، إِمْلَاءً بِمِصْرَ، نَا يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، نَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْعَبَّادِيُّ، مِنْ بَنِي عَبَّادِ بْنِ رَبِيعَةَ فِي بَنِي مُرَّةَ بِالْبَصْرَةِ سَنَةَ خَمْسٍ وَمِائَتَيْنِ، نَا مَسْلَمَةُ بْنُ سَالِمٍ الْجُهَنِيُّ، إِمَامُ مَسْجِدِ بَنِي حَرَامٍ وَمُؤَذِّنُهُمْ، نَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ نَافِعٍ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ جَاءَنِي زَائِرًا لَمْ تَنْزَعْهُ حَاجَةٌ إِلَّا زِيَارَتِي كَانَ حَقًّا عَلَيَّ أَنْ أَكُونَ لَهُ شَفِيعًا يَوْمَ الْقِيَامَةِ»",
            "page": "15",
            "part": "1",
            "seal": "FA715C8A"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 وَبِهِ قَالَ: أَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ جَعْفَرٍ الْعَطَّارُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، نَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ رَشِيقٍ الْعَسْكَرِيُّ، نَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ رُزَيْقِ بْنِ جَامِعٍ الْمَدِينِيُّ سَنَةَ تِسْعٍ وَتِسْعِينَ وَمِائَتَيْنِ، نَا عَبْدَةُ بْنُ عَبْدِ الرَّحِيمِ، نَا وَكِيعٌ، نَا الْأَعْمَشُ، عَنْ عَدِيِّ بْنِ ثَابِتٍ الْأَنْصَارِيِّ، عَنْ زِرِّ بْنِ حُبَيْشٍ، عَنْ عَلِيٍّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: §«لَعَهِدَ إِلَيَّ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الأُمِّيُّ أَلَّا يُحِبَّنِي إِلَّا مُؤْمِنٌ وَلَا يَبْغَضَنِي إِلَّا مُنَافِقٌ»",
            "page": "16",
            "part": "1",
            "seal": "D0F863EE"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 وَبِهِ قَالَ: أَنَا أَبُو حَازِمٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ خَلَفٍ الْفَرَّاءُ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ مَهْدِيٍّ الدَّارَقُطْنِيُّ الْحَافِظُ، نَا أَبُو مُحَمَّدٍ يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، وَأَبُو حَامِدٍ الْحَضْرَمِيُّ، وَالْحُسَيْنُ بْنُ إِسْمَاعِيلَ، قَالُوا: أَنَا مُحَمَّدُ بْنُ عَمْرِو بْنِ سُلَيْمَانَ بْنِ أَبِي مَذْعُورٍ، نَا هُشَيْمٌ، نَا مَالِكُ بْنُ مَغُولٍ، عَنِ الشَّعْبِيِّ وَابْنُ إِسْحَاقَ، عَنِ الشَّعْبِيِّ، عَنِ الْحَارِثِ، عَنْ عَلِيٍّ، عَلَيْهِ السَّلَامُ، قَالَ: أَقْبَلَ أَبُو بَكْرٍ وَعُمَرُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كُلُّ وَاحِدٍ مِنْهُمَا آخِذٌ بِيَدِ صَاحِبِهِ، قَالَ: فَلَمَّا رَآهُمَا قَالَ: §«هَذَانِ سَيِّدَا كُهُولِ أَهْلِ الْجَنَّةِ مِنَ الْأَوَّلِينَ وَالْآخِرِينَ إِلَّا النَّبِيِّينَ وَالْمُرْسَلِينَ، لَا تُخْبِرْهُمَا يَا عَلِيُّ»",
            "page": "17",
            "part": "1",
            "seal": "A2FC6B9E"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، نَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الْأَعْرَابِيِّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، نَا مُحَمَّدُ بْنُ زَكَرِيَّا الْغَلَّابِيُّ، نَا الْعَبَّاسُ بْنُ بَكَّارٍ أَبُو الْوَلِيدِ، نَا عَبْدُ اللَّهِ بْنُ الْمُثَنَّى الْأَنْصَارِيُّ، عَنْ عَمِّهِ ثُمَامَةَ بْنِ عَبْدِ اللَّهِ بْنِ أَنَسٍ، عَنْ أَنَسٍ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَالِسًا فِي الْمَسْجِدِ وَقَدْ أَطَافَ بِهِ أَصْحَابُهُ، إِذْ أَقْبَلَ عَلِيٌّ، عَلَيْهِ السَّلَامُ، فَسَلَّمَ ثُمَّ وَقَفَ فَنَظَرَ، مَكَانًا يَجْلِسُ فِيهِ، فَنَظَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى وُجُوهِ أَصْحَابِهِ أَيُّهُمْ يُوسِعُ لَهُ، وَكَانَ أَبُو بَكْرٍ عَنْ يَمِينِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَالِسًا فَتَزَحْزَحَ أَبُو بَكْرٍ عَنْ مَجْلِسِهِ، وَقَالَ: هَا هُنَا يَا أَبَا الْحَسَنِ، فَجَلَسَ بَيْنَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَبَيْنَ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، فَرَأَيْنَا السُّرُورَ فِي وَجْهِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ أَقْبَلَ عَلَى أَبِي بَكْرٍ فَقَالَ: §«يَا أَبَا بَكْرٍ، إِنَّمَا يَعْرِفُ الْفَضْلَ لِأَهْلِ الْفَضْلِ ذَوُوا الْفَضْلِ»",
            "page": "18",
            "part": "1",
            "seal": "66B25DE3"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، نَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الْأَعْرَابِيِّ، نَا الْغَلَّابِيُّ مُحَمَّدُ بْنُ زَكَرِيَّاءَ، نَا أَحْمَدُ بْنُ غَسَّانَ الْهُجَيْمِيُّ، نَا أَحْمَدُ بْنُ عَطَاءٍ الْهُجَيْمِيُّ أَبُو عُمَرَ، حَدَّثَنِي عَبْدُ الْحَكَمِ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا مِنْ نَبِيٍّ إِلَّا لَهُ نَظِيرٌ فِي أُمَّتِهِ، وَأَبُو بَكْرٍ نَظِيرُ إِبْرَاهِيمَ، وَعُمَرُ نَظِيرُ مُوسَى، وَعُثْمَانُ نَظِيرُ هَارُونَ، وَعَلِيُّ بْنُ أَبِي طَالِبٍ نَظِيرِي، وَمَنْ سَرَّهُ أَنْ يَنْظُرَ إِلَى عِيسَى بْنِ مَرْيَمَ فَلْيَنْظُرْ إِلَى أَبِي ذَرٍّ الْغِفَارِيِّ رَضِيَ اللَّهُ عَنْهُمْ»",
            "page": "19",
            "part": "1",
            "seal": "C44427B5"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْبَزَّازُ، أَنَا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ سُلَيْمَانَ الْبَغْدَادِيُّ، بِقِرَاءَتِي عَلَيْهِ سَنَةَ ثَمَانٍ وَثَلَاثِينَ وَثَلَاثُمِائَةٍ، نَا أَبُو الْوَلِيدِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْوَلِيدِ بْنِ يَزِيدَ بْنِ بُرْدٍ الْأَنْطَاكِيُّ، قَدِمَ بَغْدَادَ، نَا يَزِيدُ بْنُ هَارُونَ، أَنَا سُفْيَانُ بْنُ سَعِيدٍ، عَنْ مَنْصُورٍ، عَنِ الْمِنْهَالِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يُعَوِّذُ الْحَسَنَ وَالْحُسَيْنَ رَضِيَ اللَّهُ عَنْهُمَا، يَقُولُ: §\" أُعِيذُكُمَا بِكَلِمَاتِ اللَّهِ التَّامَّةِ مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ وَمِنْ كُلِّ عَيْنٍ لَامَّةٍ، وَيَقُولُ: كَانَ إِبْرَاهِيمُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُعَوِّذُ بِهِمَا إِسْمَاعِيلَ وَإِسْحَاقَ \"",
            "page": "20",
            "part": "1",
            "seal": "9C882EA8"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 وَبِهِ قَالَ: أَنَا عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْبَزَّازُ، أَنَا مُحَمَّدُ بْنُ أَيُّوبَ بْنِ حَبِيبٍ، نَا أَبُو عُمَرَ هِلَالُ بْنُ الْعَلَاءِ بْنِ هِلَالٍ الْبَاهِلِيُّ، نَا أَبِي، وَعَبْدُ اللَّهِ، يَعْنِي ابْنَ جَعْفَرٍ، قَالَا: نَا عُبَيْدُ اللَّهِ بْنُ عَمْرٍو، عَنْ زَيْدِ بْنِ أَبِي أُنَيْسَةَ، عَنِ الْحَكَمِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ عَلِيٍّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قُدِمَ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِسَبْيٍ، فَأَمَرْتُ فَاطِمَةَ أَنْ تَأْتِيَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَسْتَخْدِمُهُ، قَالَ: وَكَانَتْ تَعْمَلُ وَتَطْحَنُ بِيَدِهَا حَتَّى تَنَفَّطَتْ، فَانْطَلَقَتْ فَاطِمَةُ وَكَانَ يَوْمَ عَائِشَةَ فَلَمْ تَجِدْهُ فَرَجَعَتْ، ثُمَّ مَكَثَتْ سَاعَةً ثُمَّ انْطَلَقَتْ فَلَمْ تَجِدْهُ، وَزَادَ ابْنُ جَعْفَرٍ، فَرَجَعَتْ ثُمَّ مَكَثَتْ سَاعَةً ثُمَّ انْطَلَقَتْ فَلَمْ تَجِدْهُ، قَالَا جَمِيعًا: فَلَمَّا رَجَعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلَمْ تَرْجِعْ صَلَّى الْعِشَاءَ، فَقَالَتْ عَائِشَةُ: يَا رَسُولَ اللَّهِ، جَاءَتْ فَاطِمَةُ الْيَوْمَ مِرَارًا تَطْلُبُكَ كُلَّ ذَلِكَ لَا تَجِدُكَ، قَالَ: §«فِي لَيْلَةٍ بَارِدَةٍ؟» فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَا جَاءَ بِهَا إِلَّا حَاجَةٌ أَوْ أَمْرٌ» فَخَرَجَ حَتَّى أَتَى بَابَ فَاطِمَةَ فَسَلَّمَ، قَالَ عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ: وَقَدْ أَخَذْتُ أَنَا وَفَاطِمَةُ مَضَاجِعَنَا، قَالَ: فَلَمَّا اسْتَأْذَنَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَحَرَّكْتُ لِأَقُومَ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «كَمَا أَنْتُمَا عَلَى مَضَاجِعِكُمَا» . ¶ قَالَ: فَدَخَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَجَلَسَ عِنْدَ رُءوسِهِمَا وَأَدْخَلَ قَدَمَيْهِ مِنَ الْبَرْدِ، قَالَ عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ: فَوَجَدْتُ بَرْدَ قَدَمَيْهِ عَلَى صَدْرِي، فَقَالَ: «مَا جَاءَ بِكِ يَا فَاطِمَةُ الْيَوْمَ؟» قُلْتُ: عَمِلْتُ يَا رَسُولَ اللَّهِ حَتَّى شَقَّ عَلَيَّ وَتَنَفَّطَتْ يَدِي فَأَتَيْتُكَ لِتُخْدِمَنِي، قَالَ: فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَفَلَا أَدُلُّكُمَا عَلَى مَا هُوَ خَيْرٌ مِنْ ذَلِكَ؟ ، قَالَ: فَقُلْنُا: بَلَى يَا رَسُولَ اللَّهِ، «فَإِذَا أَنْتُمَا أَخَذْتُمَا مَضَاجِعَكُمَا فَكَبِّرَا اللَّهَ أَرْبَعًا وَثَلَاثِينَ، وَسَبِّحَا ثَلَاثًا وَثَلَاثِينَ، وَاحْمِدَا ثَلَاثًا وَثَلَاثِينَ فَهَذَا أَفْضَلُ مِنْ ذَلِكَ» . ¶ قَالَ عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ: فَمَا تَرَكْتُهُ مُنْذُ سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ ابْنُ الْكَوَّاءِ: وَلَا لَيْلَةَ صِفِّينَ؟ قَالَ: وَيْلَكَ مَا أَكْثَرَ مَا تُعَنِّفُنِي، وَلَا لَيْلَةَ صِفِّينَ، لَقَدْ أَدْرَكْتُهَا مِنْ آخِرِ السَّحَرِ",
            "page": "21",
            "part": "1",
            "seal": "D7270F5E"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 وَبِهِ قَالَ: أَنَا الشَّيْخُ أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرِ بْنِ دِرْهَمٍ الْبَصْرِيُّ، الْمَعْرُوفُ بِابْنِ الْأَعْرَابِيِّ، قِرَاءَةً عَلَيْهِ بِمَكَّةَ وَأَنَا أَسْمَعُ، نَا الْهَيْثَمُ بْنُ سَهْلٍ، نَا حَمَّادُ بْنُ زَيْدٍ، نَا أَيُّوبُ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ عُمَرُ: يَا رَسُولَ اللَّهِ، إِنِّي أَصَبْتُ مَالًا بِخَيْبَرَ لَمْ أُصِبْ مَالًا قَطُّ أَحَبَّ إِلَيَّ مِنْهُ، فَقَالَ لَهُ: §«إِنْ شِئْتَ تَصَدَّقْتَ وَإِنْ شِئْتَ أَمْسَكْتَ أَصْلَهُ» . ¶ قَالَ: فَتَصَدَّقَ بِهِ عُمَرُ رَضِيَ اللَّهُ عَنْهُ عَلَى الضُّعَفَاءِ وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ لَا جُنَاحَ عَلَى مَنْ وَلِيَهَا أَنْ يَأْكُلَ وَيُطْعِمَ صَدِيقًا غَيْرَ مُتَمَوِّلٍ مِنْهُ مَالًا أَوْ مُتَأَثِّلٍ مِنْهُ مَالًا",
            "page": "22",
            "part": "1",
            "seal": "1D211B88"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 وَبِهِ قَالَ: أَنَا أَبُو الْعَبَّاسِ مُنِيرُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُنِيرٍ الشَّاهِدُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، نَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ الْبَغْدَادِيُّ قِرَاءَةً عَلَيْهِ، نَا أَبُو عَمْرٍو مِقْدَامُ بْنُ دَاوُدَ بْنِ عِيسَى بْنِ تَلِيدٍ الرُّعَيْنِيُّ، إِمْلَاءً، نَا أَسَدُ بْنُ مُوسَى، نَا يَحْيَى بْنُ زَكَرِيَّاءَ بْنِ أَبِي زَائِدَةَ، ثَنِي إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ قَالَ: قَالَ عَمْرُو بْنُ الْعَاصِ: يَا رَسُولَ اللَّهِ، أَيُّ النَّاسِ أَحَبُّ إِلَيْكَ؟ قَالَ: §«لِمَ؟» . ¶ قَالَ: لِأُحِبَّ مَنْ تُحِبُّ، قَالَ: «عَائِشَةُ» قَالَ: لَسْتُ أَسْأَلُكَ عَنِ النِّسَاءِ إِنَّمَا أَسْأَلُكَ عَنِ الرِّجَالِ، قَالَ: «أَبُوهَا» أَوْ قَالَ: «أَبُو بَكْرٍ» َ",
            "page": "23",
            "part": "1",
            "seal": "E524028A"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، نَا أَبُو عَمْرٍو زَيْدُ بْنُ خَلَفِ بْنِ مَالِكٍ الْقُرَشِيُّ، إِمْلَاءً فِي شَهْرِ رَمَضَانَ سَنَةَ إَحْدَى وَثَلَاثِينَ وَثَلَاثُمِائَةٍ، نَا أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ أَخِي عَبْدِ اللَّهِ بْنِ وَهْبٍ، نَا عَمِّي عَبْدُ اللَّهِ بْنُ وَهْبٍ، أَنَا الْمُغِيرَةُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«رَأَيْتُ دَلْوًا أَخَذَهَا ابْنُ أَبِي قُحَافَةَ فَنَزَعَ دَلْوًا أَوْ دَلْوَيْنِ، وَفِي نَزْعِهِ ضَعْفٌ لَيِغْفِرَ اللَّهُ لَهُ، ثُمَّ قَامَ عُمَرُ بْنُ الْخَطَّابِ فَاسْتَحَالَتْ غَرْبًا، فَلَمْ أَرَ عَبْقَرِيًّا مِنَ النَّاسِ يَنْزِعُ نَزْعَهُ حَتَّى وَرَدَ النَّاسُ بِعَطَنٍ»",
            "page": "24",
            "part": "1",
            "seal": "3C521833"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 وَبِهِ قَالَ: أنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، نَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الْأُصْبُغِ الْإِمَامُ، نَا مِقْدَامُ بْنُ دَاوُدَ، نَا أَسَدُ بْنُ مُوسَى، نَا عَبْدُ الْحَمِيدِ بْنُ بَهْرَامٍ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ غَنَمٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمَّا خَرَجَ إِلَى بَنِي قُرَيْظَةَ وَلِلنَّضِيرِ، قَالَ لَهُ عُمَرُ وَأَبُو بَكْرٍ: يَا رَسُولَ اللَّهِ، إِنَّ النَّاسَ يَزِيدُهُمْ حِرْصًا عَلَى الْإِسْلَامِ أَنْ يَرَوْا عَلَيْكَ زِيًّا حَسَنًا مِنَ الدُّنْيَا، انْظُرِ الْحُلَّةَ الَّتِي أَهْدَاهَا لَكَ سَعْدُ بْنُ عُبَادَةَ فَالْبَسْهَا فَلْيَرَاكَ الْيَوْمَ الْمُشْرِكُونَ أَنَّ عَلَيْكَ زِيًّا حَسَنًا، قَالَ: §\" أَفْعَلُ وَايْمُ اللَّهِ لَوْ أَنَّكُمَا تَتَّفِقَانِ عَلَى أَمْرٍ وَاحِدٍ مَا عَصَيْتُكُمَا فِي مَشُورَةٍ أَبَدًا، وَلَقَدْ ضَرَبَ لِي رَبِّي عَزَّ وَجَلَّ لَكُمَا مَثَلًا، لَقَدْ ضَرَبَ مَثَلَكُمَا فِي الْمَلَائِكَةِ كَمَثَلِ جِبْرِيلَ وَمِيكَائِيلَ، فَأَمَّا ابْنُ الْخَطَّابِ فَمَثَلُهُ فِي الْمَلَائِكَةِ كَمَثَلِ جِبْرِيلَ، إِنَّ اللَّهَ لَنْ يُدَمِّرَ أُمَّةً قَطُّ إِلَّا بِجِبْرِيلَ، وَمَثَلُهُ فِي الْأَنْبِيَاءِ كَمَثَلِ نُوحٍ إِذْ قَالَ: {رَبِّ لَا تَذَرْ عَلَى الْأَرْضِ مِنَ الْكَافِرِينَ دَيَّارًا} ، وَمَثَلُ ابْنِ أَبِي قُحَافَةَ كَمَثَلِ مِيكَائِيلَ إِذْ يَسْتَغْفِرُ لِمَنْ فِي الْأَرْضِ، وَمَثَلُهُ فِي الْأَنْبِيَاءِ كَمَثَلِ إِبْرَاهِيمَ إِذْ قَالَ: {فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ} وَلَوْ أَنَّكُمَا تَتَّفِقَانِ عَلَى أَمْرٍ مَا عَصَيْتُكُمَا فِي مَشُورَةٍ أَبَدًا، وَلَكِنْ شَأْنُكُمَا فِي الْمُشَاوَرَةِ شَتَّى كَمَثَلِ جِبْرِيلَ وَمِيكَائِيلَ وَنُوحٍ وَإِبْرَاهِيمَ \"",
            "page": "25",
            "part": "1",
            "seal": "86765D49"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 وَبِهِ قَالَ: أَنَا أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ حَفْصِ بْنِ الْخَلِيلِ الْمَالِينِيُّ، نَا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ إِسْمَاعِيلَ الْإِسْمَاعِيلِيُّ، نَا أَبُو خُلَيْفَةَ الْفَضْلُ بْنُ الْحُبَابِ، نَا سُلَيْمَانُ بْنُ حَرْبٍ، نَا شُعْبَةُ، عَنْ خَالِدٍ الْحَذَّاءِ، عَنْ أَبِي قِلَابَةَ، عَنْ أَنَسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لِكُلِّ أُمَّةٍ أَمِينٌ، وَأَمِينُ هَذِهِ الْأُمَّةِ أَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ»",
            "page": "26",
            "part": "1",
            "seal": "507E2CAC"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ رَجَاءِ بْنِ سَعِيدِ بْنِ عَبْدِ اللَّهِ الْعَسْقَلَانِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ الْحُنْدُرِيُّ الْمُقْرِئُ الْعَسْقَلَانِيُّ، فِي سَنَةِ تِسْعِينَ وَثَلَاثُمِائَةٍ، نَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَبَّانِ بْنِ شَدَّادٍ، قِرَاءَةً عَلَيْهِ وَأَنَا حَاضِرٌ أَسْمَعُ بِعَسْقَلَانَ سَنَةَ ثَلَاثٍ وَعِشْرِينَ وَثَلَاثُمِائَةٍ، نَا أَبُو الدَّرْدَاءِ هَاشِمُ بْنُ مُحَمَّدٍ الْأَنْصَارِيُّ، نَا عَمْرُو بْنُ بَكْرٍ السَّكْسَكِيُّ، عَنْ مُحَمَّدِ بْنِ الْقَاسِمِ، عَنْ أَبِي إِدْرِيسَ الْخَوْلَانِيِّ، عَنْ أَبِي ذَرٍّ، قَالَ: دَخَلْتُ الْمَسْجِدَ فَإِذَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَالِسٌ، فَجَلَسْتُ إِلَيْهِ فَقَالَ لِي: §«يَا أَبَا ذَرٍّ، إِنَّ لِكُلِّ شَيْءٍ تَحِيَّةً، وَتَحِيَّةُ الْمَسْجِدِ رَكْعَتَانِ، فَقُمْ فَارْكَعْهُمَا» . ¶ فَقُمْتُ فَرَكَعْتُهُمَا ثُمَّ أَقْبَلْتُ أَمْشِي، فَجَلَسْتُ إِلَيْهِ، فَقُلْتُ: بِأَبِي وَأُمِّي أَمَرْتَنِي بِالصَّلَاةِ فَمَا الصَّلَاةُ؟ قَالَ: «خَيْرُ مَوْضُوعٍ اسْتُكْثِرَ أَوْ اسْتُقِلَّ» . ¶ قَالَ: قُلْتُ: فَأَيُّ الْأَعْمَالِ أَفْضَلُ؟ قَالَ: «إِيمَانٌ بِاللَّهِ وَجِهَادٌ فِي سَبِيلِ اللَّهِ» . ¶ قَالَ: فَقُلْتُ: فَأَيُّ الْمُؤْمِنِينَ أَكْمَلَهُمْ إِيمَانًا؟ قَالَ: «أَحْسَنُهُمْ خُلُقًا» . ¶ قَالَ: قُلْتُ: فَأَيُّ الْمُسْلِمِينَ أَسْلَمُ؟ قَالَ: «مَنْ سَلِمَ النَّاسُ مِنْ يَدِهِ وَلِسَانِهِ» قَالَ: قُلْتُ: فَأَيُّ الْهِجْرَةِ أَفْضَلُ؟ قَالَ: «مَنْ هَجَرَ السَّيِّئَاتِ» . ¶ قَالَ: قُلْتُ: فَأَيُّ الصَّلَاةِ أَفْضَلُ؟ قَالَ: «طُولُ الْقَنُوتِ» . ¶ قَالَ: قُلْتُ: فَأَيُّ اللَّيْلِ أَفْضَلُ؟ قَالَ: «جَوْفُ اللَّيْلِ الْغَابِرُ» . ¶ قَالَ: قُلْتُ: فَأَيُّ الصِّيَامِ أَفْضَلُ؟ قَالَ: «فَرْضٌ مُجْزِئٌ عِنْدَ اللَّهِ وَعِنْدَ اللَّهِ أَضْعَافٌ كَثِيرَةٌ» . ¶ قَالَ: قُلْتُ: فَأَيُّ الصَّدَقَةِ أَفْضَلُ؟ قَالَ: «جُهْدٌ مِنْ مُقِلٍّ، وَسِرٌّ بِه إِلَى فَقِيرٍ» . ¶ قَالَ: قُلْتُ: فَأَيُّ الرِّقَابِ أَفْضَلُ؟ قَالَ: «أَغْلَاهَا ثَمَنًا وَأَنْفَسُهَا عِنْدَ أَهْلِهَا» . ¶ قَالَ: قُلْتُ: فَأَيُّ الْجِهَادِ أَفْضَلُ؟ قَالَ: «مَنْ هُرِيقَ دَمُهُ وَعُقِرَ جَوَادُهُ» . ¶ قَالَ: قُلْتُ: فَأَيُّ شَيْءٍ أَعْظَمُ مَا أَنْزَلَ اللَّهُ عَلَيْكَ؟ قَالَ: «آيَةُ الْكُرْسِيِّ يَا أَبَا ذَرٍّ مَا السَّمَوَاتُ السَّبْعُ وَالْأَرَضونَ السَّبْعُ فِي الْكُرْسِيِّ إِلَّا كَحَلْقَةٍ مُلْقَاةٍ فِي فَلَاةٍ مِنَ الْأَرْضِ، وَفَضْلُ الْعَرْشِ عَلَى الْكُرْسِيِّ كَفَضْلِ تِلْكَ الْفَلَاةِ عَلَى الْحَلْقَةِ» . ¶ قَالَ: قُلْتُ: فَبِأَبِي أَنْتَ وَأُمِّي فَكَمِ الْأَنْبِيَاءُ؟ قَالَ: «مِائَةُ أَلْفٍ وَأَرْبَعَةٌ وَعِشْرُونَ أَلْفًا» قُلْتُ: فَكَمِ الرُّسُلُ مِنْ ذَلِكَ؟ قَالَ: «ثَلَاثُمِائَةٌ وَثَلَاثَةُ عَشَرَ جَمٌّ غَفِيرٌ» . ¶ قُلْتُ: فَمَنْ كَانَ أَوَّلُهُمْ؟ قَالَ: «آدَمُ» . ¶ قَالَ: قُلْتُ: آدَمُ نَبِيٌّ مُرْسَلٌ؟ قَالَ: \" نَعَمْ، خَلَقَهُ اللَّهُ بِيَدِهِ وَنَفَخَ فِيهِ مِنْ رُوحِهِ ثُمَّ سَوَّاهُ قَبْلًا، يَا أَبَا ذَرٍّ أَرْبَعَةٌ سُرْيَانِيُّونَ آدَمُ وَشِيثُ وَخُنُوعُ، وَهُوَ إِدْرِيسُ وَهُوَ أَوَّلُ مَنْ خَطَّ بِالْقَلَمِ، وَنُوحٌ، وَأَرْبَعَةٌ مِنَ الْعَرَبِ هُودٌ وَصَالِحٌ وَشُعَيْبٌ وَنَبِيُّكُمْ، يَعْنِي نَفْسَهُ، وَإِبْرَاهِيُم مِنْ كوُثا رِيا، وَسَائِرُهُمْ مِنْ بَنِي إِسْرَائِيلَ، فَأَوَّلُ الْأَنْبِيَاءِ آدَمُ وَآخِرُهُمْ أَنَا، وَأَوَّلُ أَنْبِيَاءِ بَنِي إِسْرَائِيلَ مُوسَى وَآخِرُهُمْ عِيسَى، قُلْتُ: بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللَّهِ فَكَمْ كِتَابًا أَنْزَلَ اللَّهُ؟ قَالَ: «أَنْزَلَ اللَّهُ مِائَةَ كِتَابٍ وَأَرْبَعَةَ كُتُبٍ، أَنْزَلَ اللَّهُ عَلَى شِيثَ بْنِ آدَمَ خَمْسِينَ صَحِيفَةً، وَأَنْزَلَ اللَّهُ عَلَى خُنُوعَ وَهُوَ إِدْرِيسُ ثَلَاثِينَ صَحِيفَةً، وَأَنْزَلَ اللَّهُ عَلَى إِبْرَاهِيمَ عَشْرَ صَحَائِفَ، وَأَنْزَلَ اللَّهُ عَلَى مُوسَى مِنْ قَبْلُ التَّوْرَاةَ عَشْرَ صَحَائِفَ، وَأَنْزَلَ التَّوْرَاةَ وَالْإِنْجِيلَ وَالزَّبُورَ وَالْفُرْقَانَ» قَالَ: فَقُلْتُ: فَمَا كَانَ فِي صُحُفِ إِبْرَاهِيمَ؟ قَالَ: «كَانَتْ أَمْثَالًا كُلُّهَا كَانَ فِيهَا، أَيُّهَا الْمَلِكُ الْمُسَلَّطُ الْمَغْرُورُ إِنِّي لَمْ أَبْعَثْكَ لِتَجْمَعَ الدُّنْيَا بَعْضَهَا إِلَى بَعْضٍ، وَلَكِنْ بَعَثْتُكَ لِتَرُدَّ عَنِّي دَعْوَةَ الْمَظْلُومِ، فَإِنِّي لَا أَرُدُّهَا وَلَوْ كَانَتْ مِنْ كَافِرٍ، وَكَانَ فِيهَا عَلَى الْعَاقِلِ مَا لَمْ يَكُنْ مَغْلُوبًا عَلَى عَقْلِهِ أَنْ يَكُونَ لَهُ سَاعَاتٌ، سَاعَةٌ يُنَاجِي فِيهَا رَبَّهُ، وَسَاعَةٌ يُفَكِّرُ فِي صُنْعِ اللَّهِ، وَسَاعَةٌ يُحَدِّثُ فِيهَا نَفْسَهُ، وَسَاعَةٌ يَخْلُو بِذِي الْجَلَالِ، وَإِنَّ تِلْكَ السَّاعَةَ عَوْنٌ عَلَى تِلْكَ السَّاعَاتِ، وَكَانَ فِيهَا عَلَى الْعَاقِلِ مَا لَمْ يَكُنْ مَغْلُوبًا عَلَى عَقْلِهِ أَنْ لَا يَكُونَ ظَاعِنًا إِلَّا فِي ثَلَاثٍ، تَزَوُّدٌ لِمَعَادٍ، وَمَرَمَّةٌ لِمَعَاشٍ، وَلَذَّةٌ فِي غَيْرِ مَحْرَمٍ، وَكَانَ فِيهَا عَلَى الْعَاقِلِ مَا لَمْ يَكُنْ مَغْلُوبًا عَلَى عَقْلِهِ، أَنْ يَكُونَ بَصِيرًا بِزَمَانِهِ مُقْبِلًا عَلَى شَأْنِهِ، حَافِظًا لِلِسَانِهِ وَمَنْ حَسِبَ الْكَلَامَ مِنْ عَمَلِهِ يُوشِكُ أَنْ يُقِلَّ الْكَلَامَ إِلَّا فِيمَا يَعْنِيهِ» . ¶ قُلْتُ: بِأَبِي أَنْتَ وَأُمِّي فَمَا كَانَ فِي صُحُفِ مُوسَى؟ قَالَ: \" كَانَتْ عِبَرًا كُلُّهَا، كَانَ فِيهَا: عَجَبًا لِمَنْ أَيْقَنَ بِالنَّارِ كَيْفَ هُوَ يَضْحَكُ، وَعَجَبًا لِمَنْ أَيْقَنَ بِالْمَوْتِ كَيْفَ هُوَ يَفْرَحُ، وَعَجَبًا لِمَنْ رَأَى الدُّنْيَا وَتَقَلُّبَهَا بِأَهْلِهَا وَهُوَ يَطْمَئِنُّ إِلَيْهَا، وَعَجَبًا لِمَنْ أَيْقَنَ بِالْقَدَرِ ثُمَّ هُوَ يَنْصَبُ، وَعَجَبًا لِمَنْ أَيْقَنَ بِالْحِسَابِ غَدًا وَهُوَ لَا يَعْمَلُ \". ¶ قُلْتُ: بِأَبِي وَأُمِّي هَلْ بَقِيَ مِمَّا كَانَ فِي صُحُفِهِمَا؟ قَالَ: \" نَعَمْ يَا أَبَا ذَرٍّ اقْرَأْ {قَدْ أَفْلَحَ مَنْ تَزَكَّى وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا وَالْآخِرَةُ خَيْرٌ وَأَبْقَى} يَعْنِي إِنَّ ذِكْرَ هَذِهِ الْأَرْبَعِ آيَاتٍ فِي الصُّحُفِ الْأُولَى صُحُفِ إِبْرَاهِيمَ وَمُوسَى، قُلْتُ: بِأَبِي أَنْتَ وَأُمِّي أَوْصِنِي قَالَ: «أُوصِيكَ بِتَقْوَى اللَّهِ، فَإِنَّهُ رَأْسُ أَمْرِكَ كُلِّهِ» . ¶ قَالَ: قُلْتُ: زِدْنِي، قَالَ: «عَلَيْكَ بِتِلَاوَةِ الْقُرْآنِ، تَذَكَّرِ اللَّهَ كَثِيرًا فَإِنَّهُ يَذْكُرُكَ فِي السَّمَاءِ» . ¶ قُلْتُ: زِدْنِي، قَالَ: «عَلَيْكَ بِالْجِهَادِ فَإِنَّهُ رَهْبَانِيَّةُ الْمُؤْمِنِينَ» . ¶ قُلْتُ: زِدْنِي، قَالَ: «عَلَيْكَ بِالصَّمْتِ فَإِنَّهَا مَطْرَدَةٌ لِلشَّيْطَانِ، وَعَوْنٌ لَكَ عَلَى دِينِكَ» . ¶ قُلْتُ: زِدْنِي، قَالَ: «إِيَّاكَ وَكَثْرَةَ الضَّحِكِ، فَإِنَّهُ يُمِيتُ الْقَلْبَ، وَيَذْهَبُ بِنُورِ الْوَجْهِ» . ¶ قُلْتُ: زِدْنِي، قَالَ: «حِبَّ الْمَسَاكِينَ وَجَالِسْهُمْ» . ¶ قُلْتُ: زِدْنِي، قَالَ: «قُلِ الْحَقَّ وَإِنْ كَانَ مُرًّا» . ¶ قُلْتُ: زِدْنِي، قَالَ: «لَا تَأْخُذْكَ فِي اللَّهِ لَوْمَةُ لَائِمٍ» . ¶ قُلْتُ: زِدْنِي، قَالَ: «صِلْ رَحِمَكَ وَلَوْ قَطَعُوكَ» . ¶ قُلْتُ: زِدْنِي، قَالَ: «رَدُّكَ عَنِ النَّاسِ مَا تَعْلَمُهُ مِنْ نَفْسِكَ، وَكَفَى بِالْعَبْدِ عَيْبًا أَنْ يَعْرِفَ مِنَ النَّاسِ مَا يَجْهَلُ مِنْ نَفْسِهِ، وَتَكَلَّفَ مَا لَا يَعْنِيهِ، يَا أَبَا ذَرٍّ لَا عَقْلَ كَالتَّدْبِيرِ، وَلَا وَرَعَ كَالْكَفِّ، وَلَا حَسَبَ كَحُسْنِ الْخُلُقِ»",
            "page": "27",
            "part": "1",
            "seal": "B077B654"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ سَعِيدٍ الْبَزَّازُ، أَنَا أَبُو الْحَسَنِ شُعْبَةُ بْنُ الْفَضْلِ بْنِ سَعِيدٍ التَّغْلِبِيُّ، نَا مُحَمَّدُ بْنُ مُوسَى بْنِ حَمَّادٍ النَّرْسِيُّ التَّبْرِيزِيُّ، نَا أَبُو طَالِبٍ عَبْدُ الْجَبَّارِ بْنُ عَاصِمٍ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ زِيَادٍ الرَّمْلِيُّ، عَنْ زُرْعَةَ بْنِ إِبْرَاهِيمَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: ذَكَرُوا عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ طُوبَى، فَقَالَ: §«يَا أَبَا بَكْرٍ، هَلْ بَلَغَكَ مَا طُوبَى؟» فَقَالَ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَقَالَ: \" طُوبَى: شَجَرَةٌ فِي الْجَنَّةِ لَا يَعْلَمُ مَا طُولُهَا إِلَّا اللَّهُ، يَسِيرُ الرَّاكِبُ تَحْتَ غُصْنٍ مِنْ أَغْصَانِهَا سَبْعِينَ خَرِيفًا، وَرَقُهَا الْحُلَلُ، يَقَعُ عَلَيْهَا طَيْرٌ أَمْثَالُ الْبُخْتِ \". ¶ قَالَ أَبُو بَكْرٍ: إِنْ هُنَيَّاكَ نَاعِمٌ يَا رَسُولَ اللَّهِ؟ قَالَ: أَنْعَمُ مِنْهُ مَنْ يَأْكُلُهُ، وَأَنْتَ مِنْهُمْ إِنْ شَاءَ اللَّهُ يَا أَبَا بَكْرٍ \"",
            "page": "28",
            "part": "1",
            "seal": "2E274F07"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، نَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ مُلَاقِ بْنِ نَصْرِ بْنِ سَلَّامٍ الْعُثْمَانِيُّ، نَا بَكْرُ بْنُ سَهْلٍ الدِّمْيَاطِيُّ، نَا عَبْدُ اللَّهِ بْنُ يُوسَفَ، أَنَا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ حَفْصِ بْنِ عُمَرَ بْنِ الْخَطَّابِ، عَنْ جَهْمِ بْنِ أَبِي الْجَهْمِ، عَنْ الْمِسْوَرِ بْنِ مَخْرَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«جُعِلَ الْحَقُّ عَلَى لِسَانِ عُمَرَ وَقَلْبِهِ»",
            "page": "29",
            "part": "1",
            "seal": "38EFB27D"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، أَنَا أَبُو الْحَسَنِ شُعْبَةُ بْنُ الْفَضْلِ بْنِ سَعِيدٍ التَّغْلِبِيُّ الْبَغْدَادِيُّ، نَا يَعْقُوبُ بْنُ إِسْحَاقَ البَيْهَسِيُّ، نَا يَحْيَى بْنُ سُلَيْمَانَ، نَا مِسْعَرُ بْنُ كَدَّامٍ، بِعَيْسَابَاذَ زَمَنَ الْمَهْدِيِّ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ، قَالَ: رَمُقْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَاتَ لَيْلَةٍ رَافِعًا يَدَيْهِ مِنْ أَوَّلِ اللَّيْلِ إِلَى أَنْ طَلَعَ الْفَجْرُ يَدْعُو لِعُثْمَانَ وَهُوَ يَقُولُ: §«اللَّهُمَّ عُثْمَانَ رَضِيتُ عَنْهُ فَارْضَ عَنْهُ»",
            "page": "30",
            "part": "1",
            "seal": "186F45ED"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، نَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ، نَا أَبُو مُوسَى يُونُسُ بْنُ عَبْدِ الْأَعْلَى الصَّدَفِيُّ، نَا يَحْيَى بْنُ بُكَيْرٍ، حَدَّثَنِي اللَّيْثُ، عَنْ خَالِدِ بْنِ يَزِيدَ، عَنْ سَعِيدِ بْنِ هِلَالٍ، عَنِ ابْنِ شِهَابٍ، أَنَّ سَعِيدَ بْنَ الْمُسَيَّبِ، وَأَبَا سَلَمَةَ بْنَ عَبْدِ الرَّحْمَنِ، حَدَّثَاهُ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، قَالَ: أَخْبَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنِّي أَقُولُ: لَأَصُومَنَّ الدَّهْرَ وَلَأَقُومَنَّ اللَّيْلَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" أَنْتَ الَّذِي يَقُولُ: لَأَصُومَنَّ الدَّهْرَ وَلَأَقُومَنَّ اللَّيْلَ؟ \" فَقَالَ: قَدْ قُلْتُ ذَلِكَ يَا رَسُولَ اللَّهِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّكَ لَنْ تَسْتَطِيعَ ذَلِكَ فَأَفْطِرْ وَقُمْ وَنَمْ وَصُمْ مِنَ الشَّهْرِ ثَلَاثَةَ أَيَّامٍ فَإِنَّ الْحَسَنَةَ بِعَشْرِ أَمْثَالِهَا ذَلِكَ مِثْلُ صِيَامِ الدَّهْرِ» . ¶ قَالَ: قُلْتُ: إِنِّي أُطِيقُ أَفْضَلَ مِنْ ذَلِكَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «صُمْ يَوْمًا وَأَفْطِرْ يَوْمًا ذَلِكَ صِيَامُ دَاوُدَ وَهُوَ أَعْدَلُ الصِّيَامِ» . ¶ قُلْتُ: إِنِّي أُطِيقُ أَفْضَلَ مِنْ ذَلِكَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَا أَفْضَلَ مِنْ ذَلِكَ»",
            "page": "31",
            "part": "1",
            "seal": "640C8E6C"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 وَبِهِ قَالَ: أَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّهِيدُ، أَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، نَا عَلِيُّ بْنُ الْحُسَيْنِ الْقَاضِي، نَا أَبُو السَّكِينِ زَكَرِيَّاءُ بْنُ يَحْيَى، وَأَنَا أَبُو الْعَبَّاسِ أَحْمَدُ، قَالَ: وَأَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ جَامِعٍ، نَا عَلِيٌّ هُوَ ابْنُ عَبْدِ الْعَزِيزِ، قَالَا: نَا عُثْمَانُ بْنُ زُفَرَ. ¶ ح وَأَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدٍ الْإِشْبِيلِيُّ، قَالَ: وَأَخْبَرَنَا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ. . . . . الْفَرَّاءُ، نَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبَّاسٍ، نَا مُحَمَّدُ بْنُ خَلَفٍ التَّيْمِيُّ، نَا عُثْمَانُ بْنُ زُفَرَ، زَادَ ابْنُ حَامِدٍ مِنْ حَدِيثِهِ الْكُوفِيِّ، نَا مُحَمَّدُ بْنُ زِيَادٍ، وَقَالَ زَكَرِيَّاءُ: عَنْ مُحَمَّدِ بْنِ زِيَادٍ الطَّحَّانِ، عَنْ مُحَمَّدِ بْنِ عَجْلَانَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: مَرَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِجِنَازَةِ رَجُلٍ فَلَمْ يُصَلِّ عَلَيْهِ، فَقِيلَ: يَا رَسُولَ اللَّهِ، مَا رَأَيْنَاكَ تَرَكْتَ الصَّلَاةَ إِلَّا عَلَى هَذَا، فَقَالَ: §«إِنَّهُ كَانَ يَبْغَضُ عُثْمَانَ» . ¶ هَذَا لَفْظُ عَلِيٍّ، وَقَالَ زَكَرِيَّاءُ: أُتِيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِجِنَازَةِ رَجُلٍ لِيُصَلِّيَ عَلَيْهِ فَأَبَى أَنْ يُصَلِّيَ عَلَيْهِ، قَالُوا: يَا رَسُولَ اللَّهِ، مَا رَأَيْنَاكَ تَرَكْتَ الصَّلَاةَ عَلَى أَحَدٍ غَيْرِ هَذَا، قَالَ: «إِنَّهُ كَانَ يَبْغَضُ عُثْمَانَ بْنَ عَفَّانَ أَبْغَضَهُ اللَّهُ»",
            "page": "32",
            "part": "1",
            "seal": "C848E319"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 وَبِهِ قَالَ: أَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ الْمِنْهَالِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُبَيْدٍ الرَّازِيُّ، نَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، نَا عَمْرُو بْنُ خَالِدٍ، نَا عَبْدُ اللَّهِ بْنُ لَهِيعَةَ، عَنْ أَبِي يُونُسَ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: §«نِعْمَ الْقَوْمُ الْأَزْدُ نَقِيَّةٌ قُلُوبُهُمْ بَارَّةٌ أَيْمَانُهُمْ طَيِّبَةٌ أَفْوَاهُهُمْ»",
            "page": "33",
            "part": "1",
            "seal": "D777F7EC"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 وَبِهِ قَالَ: أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ نَظِيفٍ الْفَرَّاءُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، نَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي الْمَوْتِ الْمَكْنِيُّ فِي الْجَامِعِ الْعَتِيقِ سَنَةَ ثَمَانٍ وَأَرْبَعِينَ وَثَلَاثُمِائَةٍ، نَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، نَا أَبُو نُعَيْمٍ الْفَضْلُ بْنُ دُكَيْنٍ، نَا فِطْرٌ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، وَالْحَكَمُ، عَنْ مَيْمُونِ بْنِ أَبِي سُوَيْدٍ، عَنْ مُعَاذِ بْنِ جَبَلٍ، قَالَ: خَرَجْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي غَزْوَةِ تَبُوكَ فَوَجَدْتُ مِنْهُ خَلْوَةً فَاغْتَنَمْتُهَا، وَأَوْضَعْتُ بَعِيرِي نَحْوَهُ حَتَّى سَايَرْتُهُ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، عَلِّمْنِي عَمَلًا يُدْخِلُنِي الْجَنَّةَ، فَقَالَ: §«لَقَدْ سَأَلْتَ عَظِيمًا وَإِنَّهُ لَيَسِيرٌ عَلَى مَنْ يَسَّرَهُ اللَّهُ عَلَيْهِ، تَعْبُدُ اللَّهَ لَا تُشْرِكُ بِهِ شَيْئًا، وَتُقِيمُ الصَّلَاةَ الْمَكْتُوبَةَ، وَتُؤَدِّي الزَّكَاةَ الْمَفْرُوضَةَ، وَتَصُومُ رَمَضَانَ» . ¶ ثُمَّ سَارَ وَسِرْتُ، ثُمَّ قَالَ: \" وَإِنْ شِئْتَ أَنْبَأْتُكَ بِأَبْوَابِ الْخَيْرِ، الصَّوْمُ جُنَّةٌ، وَالصَّدَقَةُ تُكَفِّرُ الْخَطِيئَةَ، وَقِيَامُ الرَّجُلِ فِي جَوْفِ اللَّيْلِ ثُمَّ قَرَأَ {تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ} قَالَ: ثُمَّ سَارَ وَسِرْتُ، قَالَ: «أَلَا أُنَبِّئُكَ بِرَأْسِ الْإِيمَانِ وَعَمُودِهِ وَذِرْوَةِ سَنَامِهِ؟ الْجِهَادُ فِي سَبِيلِ اللَّهِ» ثُمَّ سَارَ وَسِرْتُ، قَالَ: «وَإِنْ شِئْتَ أَنْبَأْتُكَ بِمَا هُوَ أَمْلَكُ عَلَى النَّاسِ مِنْ ذَلِكَ كُلِّهِ» . ¶ قَالَ: وَكَانَتْ مِنْهُ سَكْتَةٌ، وَكَانَتْ مِنِّي الْتِفَاتَةٌ فَرَأَيْتُ رَاكِبًا يُوضِعُ نَحْوَهُ، فَخَشِيتُ أَنْ يَأتِيَ فَيَشْغَلُهُ، فَقُلْتُ: يَا رَسُولَ اللَّهِ، وَمَا هُوَ أَمْلَكُ عَلَى النَّاسِ مِنْ ذَلِكَ كُلِّهِ؟ قَالَ: فَأَوْمَأَ بِيَدِهِ إِلَى لِسَانِهِ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، وَإِنَّا لَنُؤَاخَذُ بِمَا نَتَكَلَّمُ بِهِ؟ قَالَ: «ثَكِلَتْكَ أُمُّكَ يَا ابْنَ جَبَلٍ، وَمَا تَقُولُ إِلَّا لَكَ أَوْ عَلَيْكَ، وَهَلْ يَكُبُّ النَّاسَ فِي النَّارِ عَلَى مَنَاخِرِهِمْ إِلَّا حَصَائِدُ أَلْسِنَتِهِمْ؟»",
            "page": "34",
            "part": "1",
            "seal": "EC333FBF"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 وَبِهِ قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، أَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الْأَعْرَابِيِّ، نَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ، نَا سَعِيدُ بْنُ مَنْصُورٍ، نَا خَالِدٌ، عَنْ بَيَانٍ، عَنْ وَبْرَةَ، عَنْ عَامِرِ بْنِ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، عَنْ أَبِيهِ، قَالَ: قُلْتُ لِلزُّبَيْرِ: مَا يَمْنَعُكَ أَنْ تُحَدِّثَ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَمَا يُحَدِّثُ أَصْحَابُهُ، قَالَ: أَمَا إِنَّهُ قَدْ كَانَ لِي عِنْدَهُ وَجْهٌ وَمَنْزِلَةٌ وَلَكِنْ سَمِعْتُهُ يَقُولُ: §«مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "35",
            "part": "1",
            "seal": "B2F6B282"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 وَبِهِ قَالَ: أَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ الْمِنْهَالِ، نَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، نَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، نَا عَمْرُو بْنُ خَالِدٍ، نَا عَبْدُ اللَّهِ بْنُ عَمْرٍو، عَنْ عَبْدِ الْكَرِيمِ بْنِ مَالِكٍ الجزري، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: جِئْتُ بِأَبِي يَوْمَ أُحُدٍ مُجَدَّعًا فَجَعَلْتُ أَبْكِي عَلَيْهِ وَأَكْشِفُ عَنْهُ وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَا يَنْهَانِي، قَالَ: فَلَمَّا رَفَعَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا زَالَتِ الْمَلَائِكَةُ حَافَّتُهُ بِأَجْنِحَتِهَا حَتَّى رَفَعَ» . ¶ قَالَ جَابِرٌ: وَكَانَ عَلَيْهِ دَيْنٌ فَجَاءَ الْغُرَمَاءُ فَجَلَسُوا يَنْظُرُونَ إِلَى النَّخْلِ قَالَ: فَجَاءَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَدَخَلَ النَّخْلَ وَدَعَا بِالْبَرَكَةِ ثُمَّ قَالَ: «جُدَّ فَاقْضِهِ» . ¶ فَجَدَدْتُهُ فَقَضَيْتُ، وَفَضَلَ لِي مِثْلُ مَا كَانَ فِي النَّخْلِ",
            "page": "36",
            "part": "1",
            "seal": "F96A0A71"
        }
    ],
    "t30340": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الأيمن فالأيمن"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "أصلى الناس؟ فقيل: لا، هم ينتظرونك يا رسول الله، والناس عكوف لصلاة العشاء الآخرة، قالت:"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "هاؤم. قلنا: ويحك، أو ويلك، اغضض من صوتك فإنك قد نهيت عن ذلك، فقال: والله لا أغضض صوتي،"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "إن رجلا كان على ترعة من ترع الجنة، ولقد خير عبد من عباد الله أن يعيش في الدنيا ما شاء وأن"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "أيها الناس، توبوا إلى الله قبل أن تموتوا، وصلوا الذي بينكم وبين ربكم بكثرة الصوم والصلاة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "ما هذه؟ قال: هذه الجمعة، فضلت بها أنت وأمتك والناس لكم فيها تبع، اليهود والنصارى لكم فيها"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "أن عمار بن ياسر، وأسيد بن حضير كانا عند النبي صلى الله عليه وسلم في ليلة مظلمة حندس فخرجا"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "يا أيها الناس، إن أبا بكر لم يسؤني قط فاعرفوا ذلك له، يا أيها الناس، إني راض عن عمر"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "من كنت مولاه فعلي مولاه، اللهم وال من والاه، وعاد من عاداه."
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "يا أبا الدرداء، أتمشي أمام من هو خير منك في الدنيا والآخرة، ما طلعت شمس ولا غربت على أحد"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "ارتدف رسول الله صلى الله عليه وسلم خلف أبي بكر رضي الله عنه فكان إذا مر بالملأ من قريش،"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "ما هذا يا بلال؟ قال تمر أدخره، قال: ويحك يا بلال أو ما تخاف أن يكون له بخار في النار،"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "أعطاه دينارا يشتري له شاة للضحية، فاشترى له شاتين، فباع إحداهما بدينار فأتى النبي صلى"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "من جاءني زائرا لم تنزعه حاجة إلا زيارتي كان حقا علي أن أكون له شفيعا يوم"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "لعهد إلي النبي صلى الله عليه وسلم الأمي ألا يحبني إلا مؤمن ولا يبغضني إلا"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "هذان سيدا كهول أهل الجنة من الأولين والآخرين إلا النبيين والمرسلين، لا تخبرهما يا"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "يا أبا بكر، إنما يعرف الفضل لأهل الفضل ذووا الفضل"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "ما من نبي إلا له نظير في أمته، وأبو بكر نظير إبراهيم، وعمر نظير موسى، وعثمان نظير هارون،"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "أعيذكما بكلمات الله التامة من كل شيطان وهامة ومن كل عين لامة، ويقول: كان إبراهيم صلى الله"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "في ليلة باردة؟ فقال النبي صلى الله عليه وسلم: ما جاء بها إلا حاجة أو أمر فخرج حتى أتى باب"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "إن شئت تصدقت وإن شئت أمسكت أصله."
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "لم؟ ."
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت دلوا أخذها ابن أبي قحافة فنزع دلوا أو دلوين، وفي نزعه ضعف ليغفر الله له، ثم قام عمر"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "أفعل وايم الله لو أنكما تتفقان على أمر واحد ما عصيتكما في مشورة أبدا، ولقد ضرب لي ربي عز"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "لكل أمة أمين، وأمين هذه الأمة أبو عبيدة بن الجراح"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "يا أبا ذر، إن لكل شيء تحية، وتحية المسجد ركعتان، فقم فاركعهما. فقمت فركعتهما ثم أقبلت"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "يا أبا بكر، هل بلغك ما طوبى؟ فقال: الله ورسوله أعلم، فقال: طوبى: شجرة في الجنة لا يعلم ما"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "جعل الحق على لسان عمر وقلبه"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم عثمان رضيت عنه فارض عنه"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "أنت الذي يقول: لأصومن الدهر ولأقومن الليل؟ فقال: قد قلت ذلك يا رسول الله، فقال رسول الله"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "إنه كان يبغض عثمان."
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "نعم القوم الأزد نقية قلوبهم بارة أيمانهم طيبة أفواههم"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "لقد سألت عظيما وإنه ليسير على من يسره الله عليه، تعبد الله لا تشرك به شيئا، وتقيم الصلاة"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي متعمدا فليتبوأ مقعده من النار"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "ما زالت الملائكة حافته بأجنحتها حتى رفع. قال جابر: وكان عليه دين فجاء الغرماء فجلسوا"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "أما ترضون أن يذهب الناس بالدنيا، وتذهبون برسول الله صلى الله عليه وسلم؟"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "أتاكم أهل اليمن هم أرق أفئدة، وألين قلوبا، الإيمان يمان، والحكمة يمانية، والفخر والخيلاء"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "يدخل الجنة زمرة هم سبعون ألفا تضيء وجوههم إضاءة القمر ليلة البدر. قال أبو هريرة: فقام"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "من يرد هوان قريش أهانه الله"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم صل على أبي بكر فإنه يحبك ويحب رسولك، اللهم صل على عمر فإنه يحبك ويحب رسولك، اللهم"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "إذا مات الرجل منكم ودفنتموه فليقم أحدكم عند رأسه، وليقل: يا فلان بن فلانة فإنه سيسمع،"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "أبني إني واعظ ومؤدب ... فافهم فإن العاقل المتأدب واحفظ وصية والد متحنن ... يغذوك بالآداب"
        }
    ]
}