{
    "b30368": [
        {
            "hno": null,
            "id": "1",
            "nass": "جُزْءٌ فِيهِ أَحَادِيثُ الإِمَامِ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ يَحْيَى بْنِ عَبْدِ اللَّهِ بْنِ خَالِدِ بْنِ فَارِسِ بْنِ ذِئْبٍ الذُّهْلِيِّ النَّيْسَابُورِيِّ. ¶ رِوَايَةُ أَبِي عَلِيٍّ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الْمَيْدَانِيِّ الْمَعْقِلِيِّ، عَنْهُ. ¶ رِوَايَةُ أَبِي بَكْرٍ أَحْمَدَ بْنِ الْحَسَنِ بْنِ أَحْمَدَ الْجُرَشِيِّ النَّيْسَابُورِيِّ، عَنْهُ. ¶ رِوَايَةُ السَّلارِ أَبِي الْحَسَنِ مَكِّيِّ بْنِ مَنْصُورِ بْنِ عَلانَ الْكَرَجِيِّ، عَنْهُ. ¶ رِوَايَةُ الْحَافِظِ أَبِي طَاهِرٍ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ السُّلَمِيِّ الأَصْبَهَانِيِّ، عَنْهُ. ¶ رِوَايَةُ سِبْطِهِ أَبِي الْقَاسِمِ عَبْدِ الرَّحْمَنِ بْنِ مَكِّيِّ بْنِ عَبْدِ الرَّحْمَنِ ابْنِ الْحَاسِبِ وَغَيْرِهِ، عَنْهُ رِوَايَةُ أَبِي بَكْرٍ ابْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَنْتَرٍ، وَزَيْنَبَ بِنْتِ يَحْيَى بْنِ عَبْدِ السَّلامِ، عَنْهُ، إِجَازَةً. ¶ رِوَايَةُ الْعِمَادِ أَبِي بَكْرِ بْنُ إِبْرَاهِيمَ بْنِ الْعِزِّ الْمَقْدِسِيِّ، عَنْهُمَا سَمَاعًا. ¶ رِوَايَةُ الْحَافِظِ أَبِي الْفَضْلِ أَحْمَدَ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ حَجَرٍ الْعَسْقَلانِيِّ، عَنْهُ. ¶ رِوَايَةُ سِبْطِهِ أَبِي الْمَحَاسِنِ يُوسُفَ بْنِ شَاهِينَ الْعَسْقَلانِيِّ، عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ رَبِّي أَعِنْ وَيَسِّرْ يَا كَرِيمُ.",
            "page": "1",
            "part": "1",
            "seal": "3F8532B0"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا سَيِّدُنَا وَمَوْلانَا شَيْخُ الإِسْلامِ وَحَافِظُ الْعَصْرِ قَاضِي الْمُسْلِمِينَ أَبُو الْفَضْلِ أَحْمَدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ أَحْمَدَ بْنِ حَجَرٍ الْعَسْقَلانِيُّ الأَصْلُ الْمِصْرِيُّ، سَمَاعًا عَلَيْهِ فِي يَوْمِ الأَحَدِ ثَامِنَ عَشَرَ رَبِيعٍ الآخَرِ سَنَةَ 851، أنا الْعِمَادُ أَبُو بَكْرِ بْنُ إِبْرَاهِيمَ بْنِ الْعِزِّ الْمَقْدِسِيُّ، بِقِرَاءَتِي عَلَيْهِ، أنا الْمَشَايِخُ الثَّلاثَةُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ الْحُسَيْنِ ابْنُ أَبِي التَّائِبِ، وَأَبُو بَكْرِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَنْتَرٍ، وَزَيْنَبُ بِنْتُ يَحْيَى ابْنِ الشَّيْخِ الإِمَامِ عِزِّ الدِّينِ عَبْدِ الْعَزِيزِ بْنِ عَبْدِ السَّلامِ السُّلَمِيِّ. ¶ قَالَ شَيْخُنَا: وَقَرَأْتُهُ أَيْضًا عَلَى فَاطِمَةَ بِنْتِ مُحَمَّدِ بْنِ عَبْدِ الْهَادِي، عَنْ أَحْمَدَ بْنِ إِسْمَاعِيلَ بْنِ الْجَبَّابِ، وَأَحْمَدَ بْنِ عَلِيٍّ الْعَبَّاسِيِّ، وَعَبْدِ الرَّحِيمِ بْنِ عَبْدِ الْمُحْسِنِ الْمِنْشَاوِيِّ، بِسَمَاعِ الأَوَّلِ مِنْ عُثْمَانَ بْنِ عَلِيِّ بْنِ الْخَطِيبِ بِالْعِرَاقِ، وَبِإِجَازَةِ أَبِي بَكْرٍ وَزَيْنَبَ، وَسَمَاعِ الْبَاقِينَ مِنْ أَبِي الْقَاسِمِ عَبْدِ الرَّحْمَنِ بْنِ مَكِّيٍّ الطَّرَابُلْسِيِّ سِبْطِ السُّلَفِيِّ، بِسَمَاعِهِ، وَإِجَازَةِ ابْنِ الْخَطِيبِ مِنَ الْحَافِظِ أَبِي طَاهِرٍ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ السُّلَفِيِّ الأَصْبَهَانِيِّ، أنا السَّلارُ أَبُو الْحَسَنِ مَكِّيُّ بْنُ مَنْصُورِ بْنِ عَلانَ الْكَرْجِيُّ، قَدِمَ عَلَيْنَا أَصْبَهَانَ سَنَةَ 691، وَفِيهَا مَاتَ، أنا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْجُرَشِيُّ بِنَيْسَابُورَ، نا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ مَعْقِلٍ الْمَيْدَانِيُّ مِنْ مَيْدَانِ زِيَادِ بْنِ عَبْدِ الرَّحْمَنِ فِي شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ 336، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَحْيَى الذُّهْلِيُّ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ بْنُ هَمَّامٍ الصَّنْعَانِيُّ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا تَحَاسَدُوا، وَلا تَقَاطَعُوا، وَلا تَدَابَرُوا، وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا، وَلا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاثٍ»",
            "page": "2",
            "part": "1",
            "seal": "1B952656"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«دَخَلَ مَكَّةَ فِي عُمْرَةِ الْقَضَاءِ وَعَبْدُ اللَّهِ بْنُ رَوَاحَةَ بَيْنَ يَدَيْهِ» . ¶ قَالَ مُحَمَّدٌ: قَالَ عَبْدُ الرَّزَّاقِ مَرَّةً: وَعَبْدُ اللَّهِ بْنُ رَوَاحَةَ آخِذٌ بِغَرْزِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ يَقُولُ: خَلُّوا بَنِي الْكُفَّارِ عَنْ سَبِيلِهْ قَدْ أَنْزَلَ الرَّحْمَنُ فِي تَنْزِيلِهْ بِأَنَّ خَيْرَ الْقَتْلِ فِي سَبِيلِهْ",
            "page": "3",
            "part": "1",
            "seal": "B5E16EFE"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: §\" فُرِضَتْ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لَيْلَةَ أُسْرِيَ بِهِ الصَّلَوَاتُ خَمْسِينَ، ثُمَّ نُقِصَتْ حَتَّى جُعِلَتْ خَمْسًا، ثُمَّ نُودِيَ: يَا مُحَمَّدُ إِنَّهُ لا يُبَدَّلُ الْقَوْلُ لَدَيَّ، وَإِنَّ لَكَ بِهَذِهِ الْخَمْسِ خَمْسِينَ \"",
            "page": "4",
            "part": "1",
            "seal": "FAB8E3D0"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا مُحَمَّدٌ، ثنا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ، أَنَّ رَجُلا اطَّلَعَ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ سِتْرِ الْحُجْرَةِ، وَفِي يَدِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِدْرًى، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَوْ أَعْلَمُ أَنَّ هَذَا يَنْتَظِرُنِي حَتَّى آتِيَهُ، لَطَعَنْتُ بِالْمِدْرَى فِي عَيْنَيْهِ، وَهَلْ جُعِلَ الاسْتِئْذَانُ إِلا مِنْ أَجْلِ الْبَصَرِ»",
            "page": "5",
            "part": "1",
            "seal": "D0BCD166"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ مَحْمُودِ بْنِ الرَّبِيعِ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا صَلاةَ لِمَنْ لَمْ يَقْرَأْ بِأُمِّ الْقُرْآنِ فَصَاعِدًا»",
            "page": "6",
            "part": "1",
            "seal": "1B1206B5"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ، عَنْ صَفِيَّةَ بِنْتِ حُيَيٍّ، قَالَتْ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُعْتَكِفًا، فَأَتَيْتُهُ أَزُورُهُ لَيْلا، فَحَدَّثْتُهُ ثُمَّ قُمْتُ فَانْقَلَبْتُ فَقَامَ لِيَقْلِبَنِي، وَكَانَ مَسْكَنُهَا فِي دَارِ أُسَامَةَ، فَمَرَّ رَجُلانِ مِنَ الأَنْصَارِ فَلَمَّا رَأَيَا النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَسْرَعَا، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«عَلَى رِسْلِكُمَا إِنَّهَا صَفِيَّةُ بِنْتُ حُيَيٍّ» . ¶ فَقَالا: سُبْحَانَ اللَّهِ يَا رَسُولَ اللَّهِ، قَالَ: «إِنَّ الشَّيْطَانَ يَجْرِي مِنَ الإِنْسَانِ مَجْرَى الدَّمِ، وَإِنِّي خَشِيتُ أَنْ يَقْذِفَ فِي قُلُوبِكُمَا شَرًّا» أَوْ قَالَ: «شَيْئًا»",
            "page": "7",
            "part": "1",
            "seal": "844E3EA9"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: كَانَ رَجُلٌ يَدْخُلُ عَلَى أَزْوَاجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُخَنَّثٌ، وَكَانُوا يَعُدُّونَهُ مِنْ غَيْرِ أُولِي الإِرْبَةِ، فَدَخَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمًا وَهُوَ عِنْدَ بَعْضِ نِسَائِهِ، وَهُوَ يَنْعَتُ امْرَأَةً فَقَالَ: إِنَّهَا إِذَا أَقْبَلَتْ أَقْبَلَتْ بِأَرْبَعٍ، وَإِذَا أَدْبَرَتْ أَدْبَرَتْ بِثَمَانٍ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَلا أَرَى هَذَا يَعْلَمُ مَا هَاهُنَا، لا يَدْخُلَنَّ عَلَيْكُنَّ هَذَا» . ¶ فَحَجَبُوهُ",
            "page": "8",
            "part": "1",
            "seal": "8D8B942B"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - حَدَّثَنَا بِشْرُ بْنُ عُمَرَ، قَالَ: سَمِعْتُ مَالِكَ بْنَ أَنَسٍ، يُحَدِّثُ غَيْرَ مَرَّةٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ عَمْرَةَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: §«كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا اعْتَكَفَ لَمْ يَدْخُلِ الْبَيْتَ إِلا لِحَاجَةِ الإِنْسَانِ»",
            "page": "9",
            "part": "1",
            "seal": "AD365013"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَنْفَقَ زَوْجَيْنِ مِنْ مَالِهِ فِي سَبِيلِ اللَّهِ عَزَّ وَجَلَّ دُعِيَ مِنْ أَبْوَابِ الْجَنَّةِ، وَلِلْجَنَّةِ أَبْوَابٌ فَمَنْ كَانَ مِنْ أَهْلِ الصَّلاةِ دُعِيَ مِنْ بَابِ الصَّلاةِ، وَمَنْ كَانَ مِنْ أَهْلِ الصَّدَقَةِ دُعِيَ مِنْ بَابِ الصَّدَقَةِ، وَمَنْ كَانَ مِنْ أَهْلِ الْجِهَادِ دُعِيَ مِنْ بَابِ الْجِهَادِ، وَمَنْ كَانَ مِنْ أَهْلِ الصِّيَامِ دُعِيَ مِنْ بَابِ الرَّيَّانِ» . ¶ فَقَالَ لَهُ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ: وَاللَّهِ يَا رَسُولَ اللَّهِ مَا عَلَى أَحَدٍ ضَرُورَةٌ مِنْ أَيِّهَا دُعِيَ، فَهَلْ يُدْعَى مِنْهَا كُلِّهَا أَحَدٌ؟ قَالَ: «نَعَمْ وَإِنِّي لأَرْجُو أَنْ تَكُونَ مِنْهُمْ»",
            "page": "10",
            "part": "1",
            "seal": "E6C6E928"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - حَدَّثَنَا بِشْرُ بْنُ عُمَرَ، ثنا مَالِكُ بْنُ أَنَسٍ، عَنِ ابْنِ شِهَابٍ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَوْلا أَنْ أَشُقَّ عَلَى أُمَّتِي لأَمَرْتُهُمْ بِالسِّوَاكِ مَعَ كُلِّ وُضُوءٍ»",
            "page": "11",
            "part": "1",
            "seal": "FA864B21"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قَالَ اللَّهُ جَلَّ جَلالُهُ: §«كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلا الصَّيِامَ، الصِّيَامُ لِي وَأَنَا أَجْزِي بِهِ، وَخُلُوفُ الصَّائِمِ عِنْدَ اللَّهِ أَطْيَبُ مِنْ رِيحِ الْمِسْكِ»",
            "page": "12",
            "part": "1",
            "seal": "C90279FF"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - حَدَّثَنَا مُحَمَّدُ بْنُ يُوسُفَ الْفِرْيَابِيُّ، ثنا الأَوْزَاعِيُّ، حَدَّثَنِي الزُّهْرِيُّ، حَدَّثَنِي سَعِيدُ بْنُ الْمُسَيِّبِ، حَدَّثَنِي أَبُو هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا اسْتَيْقَظَ أَحَدُكُمْ مِنَ اللَّيْلِ، فَلا يُدْخِلْ يَدَهُ فِي الإِنَاءِ حَتَّى يُفْرِغَ عَلَيْهَا الْمَاءَ مَرَّتَيْنِ أَوْ ثَلاثًا، فَإِنَّهُ لا يَدْرِي فِيمَ بَاتَتْ يَدُهُ»",
            "page": "13",
            "part": "1",
            "seal": "9879D8EC"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §\" إِذَا قَالَ الإِمَامُ {غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلا الضَّالِّينَ} [الفاتحة: 7] فَقُولُوا: آمِينَ، فَإِنَّ الْمَلائِكَةَ يَقُولُونَ، وَإِنَّ الإِمَامَ يَقُولُ آمِينَ، فَمَنْ وَافَقَ تَأْمِينُهُ تَأْمِينَ الْمَلائِكَةِ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ \"",
            "page": "14",
            "part": "1",
            "seal": "5538227E"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا أُقِيمَتِ الصَّلاةُ فَلا تَأْتُوهَا تَسْعَوْنَ، وَلَكِنِ ائْتُوهَا تَمْشُونَ وَعَلَيْكُمُ السَّكِينَةُ، فَمَا أَدْرَكْتُمْ فَصَلُّوا، وَمَا فَاتَكُمْ فَأَتِمُّوا»",
            "page": "15",
            "part": "1",
            "seal": "2C21116C"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَبِيعُ حَاضِرٌ لِبَادٍ، وَلا تَنَاجَشُوا، وَلا يَبِيعُ الرَّجُلُ عَلَى بَيْعِ أَخِيهِ، وَلا يَخْطُبُ عَلَى خِطْبَتِهِ، وَلا تَسْأَلُ الْمَرْأَةُ طَلاقَ أُخْتِهَا لِتَكْتَفِئَ بِهِ مَا فِي إِنَائِهَا»",
            "page": "16",
            "part": "1",
            "seal": "D8FF3099"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَكَلَ هَذِهِ الشَّجَرَةَ» يَعْنِي الثَّوْمَ «فَلا يُؤْذِينَا فِي مَسْجِدِنَا»",
            "page": "17",
            "part": "1",
            "seal": "A5CC67AB"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: سُئِلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الْفَأْرَةِ تَمُوتُ فِي السَّمْنِ، قَالَ: §«إِنْ كَانَ جَامِدًا فَأَلْقُوهَا وَمَا حَوْلَهَا، وَإِنْ كَانَ مَائِعًا فَلا تَقْرَبُوهُ»",
            "page": "18",
            "part": "1",
            "seal": "7BFCF665"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلا يُؤْذِيَنَّ جَارَهُ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ»",
            "page": "19",
            "part": "1",
            "seal": "D97D474F"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سُئِلَ: أَيُصَلِّي الرَّجُلُ فِي الثَّوْبِ الْوَاحِدِ؟ فَقَالَ: §«أَوَلِكُلِّكُمْ ثَوْبَانِ» . ¶ حَدَّثَنَا بِشْرُ بْنُ عُمَرَ، ثنا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَجُلا سَأَلَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الصَّلاةِ فِي الثَّوْبِ الْوَاحِدِ فَقَالَ: §«أَوَكُلُّكُمْ يَجِدُ ثَوْبَيْنِ»",
            "page": "20",
            "part": "1",
            "seal": "30BCBDC1"
        },
        {
            "hno": "21",
            "id": "21",
            "nass": "21 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنِّي لأَسْتَغْفِرُ اللَّهَ عَزَّ وَجَلَّ فِي الْيَوْمِ وَأَتُوبُ إِلَيْهِ سَبْعِينَ مَرَّةً»",
            "page": "21",
            "part": "1",
            "seal": "9B6C9DDE"
        },
        {
            "hno": "22",
            "id": "22",
            "nass": "22 - حَدَّثَنَا بِشْرُ بْنُ عُمَرَ، ثنا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عَائِشَةَ، قَالَتْ: سُئِلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الْبِتْعِ، فَقَالَ: §«كُلُّ شَرَابٍ أَسْكَرَ حَرَامٌ»",
            "page": "22",
            "part": "1",
            "seal": "D73DA3CA"
        },
        {
            "hno": "23",
            "id": "23",
            "nass": "23 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: كُنْتُ أَلْقَى مِنَ الرُّؤْيَا شِدَّةً غَيْرَ أَنِّي لا أُزَمِّلُ، حَتَّى حَدَّثَنِي أَبُو قَتَادَةَ، أَنَّه سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«الرُّؤْيَا مِنَ اللَّهِ عَزَّ وَجَلَّ، وَالْحُلْمُ مِنَ الشَّيْطَانِ، فَإِذَا حَلَمَ أَحَدُكُمْ حُلْمًا يَكْرَهُهُ فَلْيَبْصُقْ ثَلاثَ بَصَقَاتٍ، وَلْيَسْتَعِذْ مِنَ الشَّيْطَانِ فَإِنَّهُ لا يَضُرُّهُ»",
            "page": "23",
            "part": "1",
            "seal": "50E62A30"
        },
        {
            "hno": "24",
            "id": "24",
            "nass": "24 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، حَدَّثَنِي أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ، أَنَّ رَدَّادًا اللَّيْثِيَّ أَخْبَرَهُ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: قَالَ اللَّهُ عَزَّ وَجَلَّ: §«أَنَا الرَّحْمَنُ، خَلَقْتُ الرَّحِمَ، وَشَقَقْتُ لَهَا اسْمًا مِنَ اسْمِي، فَمَنْ وَصَلَهَا وَصَلْتُهُ، وَمَنْ قَطَعَهَا بَتَتُّهُ»",
            "page": "24",
            "part": "1",
            "seal": "2A5CC6D9"
        },
        {
            "hno": "25",
            "id": "25",
            "nass": "25 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §«سَأَلَ سَعْدُ بْنُ عُبَادَةَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ نَذْرٍ كَانَ عَلَى أُمِّهِ فَأَمَرَهُ بِقَضَائِهِ»",
            "page": "25",
            "part": "1",
            "seal": "DD1B55E2"
        },
        {
            "hno": "26",
            "id": "26",
            "nass": "26 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §\" جِئْتُ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي حَجَّةِ الْوَدَاعِ، أَوْ قَالَ: يَوْمَ الْفَتْحِ، وَهُوَ يُصَلِّي وَأَنَا وَالْفَضْلُ مُرْتَدِفَانِ عَلَى أَتَانٍ، فَقَطَعْنَا الصَّفَّ وَنَزَلْنَا عَنْهَا، ثُمَّ وَصَلْنَا الصَّفَّ، وَالأَتَانُ تَمُرُّ بَيْنَ أَيْدِيهِمْ لَمْ تَقْطَعْ صَلاتَهُمْ \"",
            "page": "26",
            "part": "1",
            "seal": "757CA4A2"
        },
        {
            "hno": "27",
            "id": "27",
            "nass": "27 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، أنا عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، أَنَّهُ سَمِعَ ابْنَ عَبَّاسٍ، يَقُولُ: سَمِعْتُ أَبَا طَلْحَةَ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لا تَدْخُلُ الْمَلائِكَةُ بَيْتًا فِيهِ كَلْبٌ وَلا صُورَةُ تَمَاثِيلَ»",
            "page": "27",
            "part": "1",
            "seal": "F8118180"
        },
        {
            "hno": "28",
            "id": "28",
            "nass": "28 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" خَمْسٌ مِنَ الْفِطْرَةِ: الاسْتِحْدَادُ، وَالْخِتَانُ، وَقَصُّ الشَّارِبِ، وَنَتْفُ الإِبِطِ، وَتَقْلِيمُ الأَظْفَارِ \"",
            "page": "28",
            "part": "1",
            "seal": "2A44A784"
        },
        {
            "hno": "29",
            "id": "29",
            "nass": "29 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: سَأَلَ رَجُلٌ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ أَيُّ الأَعْمَالِ أَفْضَلُ؟ قَالَ: §«الإِيمَانُ بِاللَّهِ» قَالَ: ثُمَّ مَاذَا؟ قَالَ: «ثُمَّ الْجِهَادُ فِي سَبِيلِ اللَّهِ» قَالَ: ثُمَّ مَاذَا؟ قَالَ: «ثُمَّ حَجٌّ مَبْرُورٌ»",
            "page": "29",
            "part": "1",
            "seal": "289C26DA"
        },
        {
            "hno": "30",
            "id": "30",
            "nass": "30 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" لا حَسَدَ إِلا عَلَى اثْنَتَيْنِ: رَجُلٌ آتَاهُ اللَّهُ الْقُرْآنَ فَهُوَ يَقُومُ بِهِ آنَاءَ اللَّيْلِ وَآنَاءَ النَّهَارِ، وَرَجُلٌ آتَاهُ اللَّهُ مَالا فَهُوَ يُنْفِقُ مِنْهُ آنَاءَ اللَّيْلِ وَآنَاءَ النَّهَارِ \"",
            "page": "30",
            "part": "1",
            "seal": "635AE955"
        },
        {
            "hno": "31",
            "id": "31",
            "nass": "31 - حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَرَّ بِرَجُلٍ وَهُوَ يَعِظُ أَخَاهُ فِي الْحَيَاءِ، فَقَالَ: §«دَعْهُ فَإِنَّ الْحَيَاءَ مِنَ الإِيمَانِ»",
            "page": "31",
            "part": "1",
            "seal": "103F0B56"
        },
        {
            "hno": "32",
            "id": "32",
            "nass": "32 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ أَعْتَقَ شِرْكًا لَهُ فِي عَبْدٍ أُقِيمَ عَلَيْهِ مَا بَقِيَ فِي مَالِهِ»",
            "page": "32",
            "part": "1",
            "seal": "82531550"
        },
        {
            "hno": "33",
            "id": "33",
            "nass": "33 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«كَانَ إِذَا عَجِلَ بِهِ السَّيْرُ جَمَعَ بَيْنَ الْمَغْرِبِ وَالْعِشَاءِ»",
            "page": "33",
            "part": "1",
            "seal": "D101F5D8"
        },
        {
            "hno": "34",
            "id": "34",
            "nass": "34 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، أَنَّ عُمَرَ قَالَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَأَنَامُ وَأَنَا جُنُبٌ؟ قَالَ: §«نَعَمْ، وَتَوَضَّأْ وُضُوءَكَ لِلصَّلاةِ»",
            "page": "34",
            "part": "1",
            "seal": "0EBEF443"
        },
        {
            "hno": "35",
            "id": "35",
            "nass": "35 - حَدَّثَنَا بِشْرُ بْنُ عُمَرَ، ثنا مَالِكُ بْنُ أَنَسٍ، عَنِ ابْنِ شِهَابٍ، عَنْ سَالِمٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §\" كَانَ إِذَا افْتَتَحَ الصَّلاةَ رَفَعَ يَدَيْهِ حَذْوَ مَنْكِبَيْهِ، وَإِذَا أَرَادَ أَنْ يَرْكَعَ فَعَلَ مِثْلَ ذَلِكَ، وَإِذَا رَفَعَ رَأْسَهُ مِنَ الرُّكُوعِ فَعَلَهَا كَذَلِكَ، وَقَالَ: «سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ، رَبَّنَا وَلَكَ الْحَمْدُ» وَكَانَ لا يَفْعَلُ ذَلِكَ فِي السُّجُودِ. ¶ قَالَ أَبُو عَلِيٍّ: قَالَ أَبُو عَبْدِ اللَّهِ، قَالَ لَنَا بِشْرٌ حِينَ قَرَأَ هَذَا الْحَدِيثَ: تَحْفَظُوا أَيْ تَسْمَعُوا",
            "page": "35",
            "part": "1",
            "seal": "2B188CEA"
        },
        {
            "hno": "36",
            "id": "36",
            "nass": "36 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«صَلاةُ اللَّيْلِ مَثْنَى، فَإِذَا خِفْتَ الصُّبْحَ فَوَاحِدَةً تُوتِرُ بِهَا»",
            "page": "36",
            "part": "1",
            "seal": "2F2D0BE0"
        },
        {
            "hno": "37",
            "id": "37",
            "nass": "37 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا تَتْرُكُوا النَّارَ فِي بُيُوتِكُمْ حِينَ تَنَامُونَ»",
            "page": "37",
            "part": "1",
            "seal": "99D3ECB9"
        },
        {
            "hno": "38",
            "id": "38",
            "nass": "38 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" خَمْسٌ تَجِبُ لِلْمُسْلِمِ عَلَى أَخِيهِ: رَدُّ السَّلامِ، وَتَشْمِيتُ الْعَاطِسِ، وَعِيَادَةُ الْمَرْضَى، وَاتِّبَاعُ الْجَنَائِزِ، وَإِجَابَةُ الدَّعْوَةِ \"",
            "page": "38",
            "part": "1",
            "seal": "FBDAD16D"
        },
        {
            "hno": "39",
            "id": "39",
            "nass": "39 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنْ أَيُّوبَ، عَنِ ابْنِ سِيرِينَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرَةَ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَسِبْتُهُ قَالَ فِي حَجَّةِ الْوَدَاعِ، فَقَالَ: §«لا أُلْفِيَنَّكُمْ تَرْجِعُونَ بَعْدِي كُفَّارًا، يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ، وَمَنْ صَلَّى الصُّبْحَ فَهُوَ فِي ذِمَّةِ اللَّهِ، وَمَنْ أَخْفَرَ اللَّه فِي ذِمَّتِهِ، كَبَّهُ اللَّهُ فِي النَّارِ عَلَى وَجْهِهِ، لِيُبَلِّغْ شَاهِدُكُمْ غَائِبَكُمْ فَرُبَّ مُبَلَّغٍ أَحْفَظُ لَهُ مِنْ سَامِعٍ»",
            "page": "39",
            "part": "1",
            "seal": "E0BD1B0C"
        },
        {
            "hno": "40",
            "id": "40",
            "nass": "40 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ رَجَاءٍ، أنا إِسْرَائِيلُ، عَنْ أَبِي حُصَيْنٍ، عَنْ يَحْيَى بْنِ وَثَّابٍ، عَنْ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ، وَأَتَاهُ رَجُلٌ فَقَالَ: إِنِّي قَرَأْتُ الْمُفَصَّلَ فِي رَكْعَةٍ فَقَالَ: §«هَذًّا كَهَذِّ الشِّعْرِ، لَكِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَقْرَأُ النَّظَائِرَ عِشْرِينَ سُورَةً مِنَ الْمُفَصَّلِ وَالرَّحْمَنَ»",
            "page": "40",
            "part": "1",
            "seal": "B0A2FF0F"
        },
        {
            "hno": "41",
            "id": "41",
            "nass": "41 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ رَجَاءٍ، ثنا سَعِيدُ بْنُ سَلَمَةَ الْمَدِينِيُّ، مَوْلَى آلِ عُمَرَ بْنِ الْخَطَّابِ، عَنْ مُسْلِمِ بْنِ أَبِي مَرْيَمَ، عَنْ عَبْدِ اللَّهِ بْنِ سَرْجِسَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَّى يَوْمًا وَعَلَيْهِ نَمِرَةٌ لَهُ، فَقَالَ لِرَجُلٍ مِنْ أَصْحَابِهِ: §«أَعْطِنِي نَمِرَتَكَ، وَخُذْ نَمِرَتِي» . ¶ قَالَ: يَا رَسُولَ اللَّهِ، نَمِرَتُكَ أَجْوَدُ مِنْ نَمِرَتِي، قَالَ: «أَجَلْ، وَلَكِنْ فِيهَا خَطٌّ أَحْمَرُ فَخَشِيتُ أَنْ أَنْظُرَ إِلَيْهِ فَيَفْتِنَنِي فِي صَلاتِي» أَوْ تَلْفِتَنِي",
            "page": "41",
            "part": "1",
            "seal": "19B733B9"
        },
        {
            "hno": "42",
            "id": "42",
            "nass": "42 - حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، أنا شَرِيكٌ، عَنْ عَاصِمِ بْنِ كُلَيْبٍ، عَنْ أَبِيهِ، عَنْ وَائِلِ بْنِ حُجْرٍ، قَالَ: §«رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا سَجَدَ وَضَعَ رُكْبَتَيْهِ قَبْلَ يَدَيْهِ، وَإِذَا نَهَضَ رَفَعَ يَدَيْهِ قَبْلَ رُكْبَتَيْهِ»",
            "page": "42",
            "part": "1",
            "seal": "8211995A"
        },
        {
            "hno": "43",
            "id": "43",
            "nass": "43 - حَدَّثَنَا أَزْهَرُ السَّمَّانُ، عَنِ ابْنِ عَوْنٍ، عَنْ مُحَمَّدٍ، عَنْ عُبَيْدَةَ، عَنْ عَلِيٍّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: §«جَاءَتْ فَاطِمَةُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَشْتَكِي مَجْلا بِيَدَيْهَا، فَأَمَرَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالتَّسْبِيحِ وَالتَّكْبِيرِ وَالتَّهْلِيلِ»",
            "page": "43",
            "part": "1",
            "seal": "7B62A42A"
        },
        {
            "hno": "44",
            "id": "44",
            "nass": "44 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، ثنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، أَنَّ أُسَامَةَ بْنَ زَيْدٍ، أَخْبَرَهُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَكِبَ حِمَارًا عَلَيْهِ إِكَافٌ تَحْتَهُ قَطِيفَةٌ فَدَكِيَّةٌ، وَأَرْدَفَ وَرَاءَهُ أُسَامَةَ بْنَ زَيْدٍ، وَهُوَ يَعُودُ سَعْدَ بْنَ عُبَادَةَ فِي بَنِي الْحَارِثِ بْنِ الْخَزْرَجِ، وَذَلِكَ قَبْلَ وَقْعَةِ بَدْرٍ، حَتَّى مَرَّ بِمَجْلِسٍ فِيهِ أَخْلاطٌ مِنَ الْمُسْلِمِينَ وَالْمُشْرِكِينَ عَبَدَةِ الأَوْثَانِ، وَالْيَهُودِ، وَفِيهِمْ عَبْدُ اللَّهِ بْنُ أُبَيٍّ، وَفِي الْمَجْلِسِ عَبْدُ اللَّهِ بْنُ رَوَاحَةَ، فَلَمَّا غَشِيَتِ الْمَجْلِسَ عَجَاجَةُ الدَّابَّةِ، خَمَّرَ عَبْدُ اللَّهِ بْنُ أُبَيٍّ أَنْفَهُ بِرِدَائِهِ، ثُمَّ قَالَ: لا تُغَبِّرُوا عَلَيْنَا، فَسَلَّمَ عَلَيْهِمُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ وَقَفَ فَنَزَلَ فَدَعَاهُمْ إِلَى اللَّهِ عَزَّ وَجَلَّ، وَقَرَأَ عَلَيْهِمُ الْقُرْآنَ، فَقَالَ عَبْدُ اللَّهِ بْنُ أُبَيٍّ: أَيُّهَا الْمَرْءُ لا أَحْسَنَ مِنْ هَذَا إِنْ كَانَ كَمَا تَقُولُ حَقًّا، فَلا تُؤْذِنَا فِي مَجْلِسِنَا، وَارْجِعْ إِلَى رَحْلِكَ، فَمَنْ جَاءَكَ مِنَّا فَاقْصُصْ عَلَيْهِ، فَقَالَ عَبْدُ اللَّهِ بْنُ رَوَاحَةَ: اغْشَنَا فِي مَجَالِسِنَا فَإِنَّا نُحِبُّ ذَلِكَ، فَاسْتَبَّ الْمُسْلِمُونَ وَالْمُشْرِكُونَ حَتَّى هَمُّوا أَنْ يَتَوَاثَبُوا، فَلَمْ يَزَلِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُخَفِّضُهُمْ، ثُمَّ رَكِبَ دَابَّتَهُ حَتَّى دَخَلَ عَلَى سَعْدِ بْنِ عُبَادَةَ فَقَالَ: §«أَيْ سَعْدُ أَلَمْ تَسْمَعْ مَا قَالَ أَبُو حُبَابٍ» يُرِيدُ عَبْدَ اللَّهِ بْنَ أُبَيٍّ «قَالَ كَذَا وَكَذَا» قَالَ: اعْفُ عَنْهُ يَا رَسُولَ اللَّهِ وَاصْفَحْ، فَوَاللَّهِ لَقَدْ أَعْطَاكَ اللَّهُ الَّذِي أَعْطَاكَ، وَلَقَدْ أَصْبَحَ أَهْلُ هَذِهِ الْبَحْرَةِ أَنْ يُتَوِّجُوهُ فَيُعَصِّبُوهُ بِالْعِصَابَةِ، فَلَمَّا رَدَّ اللَّهُ ذَلِكَ بِالْحَقِّ الَّذِي أَعْطَاكَهُ شَرِقَ لِذَلِكَ، فَذَلِكَ فَعَلَ بِهِ مَا رَأَيْتَ، فَعَفَا عَنْهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": "44",
            "part": "1",
            "seal": "10D879F2"
        },
        {
            "hno": "45",
            "id": "45",
            "nass": "45 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ حَكِيمِ بْنِ حِزَامٍ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، أَرَأَيْتَ أُمُورًا كُنْتُ أَتَحَنَّثُ بِهَا فِي الْجَاهِلِيَّةِ، مِنْ عَتَاقَةٍ وَصِلَةِ رَحِمٍ، فَهَلْ لِي فِيهَا أَجْرٌ؟ فَقَالَ لَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَسْلَمْتَ عَلَى مَا سَلَفَ لَكَ مِنْ خَيْرٍ»",
            "page": "45",
            "part": "1",
            "seal": "5F44F87F"
        },
        {
            "hno": "46",
            "id": "46",
            "nass": "46 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ أُسَامَةَ بْنِ زَيْدٍ، قَالَ: أَشْرَفَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى أُطُمٍ مِن آطَامِ الْمَدِينَةِ، فَقَالَ: §«هَلْ تَرَوْنَ مَا أَرَى؟» قَالُوا: لا. ¶ قَالَ: «إِنِّي لأَرَى الْفِتَنَ تَقَعُ خِلالَ بُيُوتِكُمْ كَوَقْعِ الْمَطَرِ»",
            "page": "46",
            "part": "1",
            "seal": "8108E229"
        },
        {
            "hno": "47",
            "id": "47",
            "nass": "47 - حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ، أنا يُونُسُ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، أَنَّ الْحَوْلاءَ مَرَّتْ بِهَا، وَعِنْدَهَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَتْ: فَقُلْتُ: هَذِهِ قَدْ زَعَمُوا أَنَّهَا لا تَنَامُ اللَّيْلَ، قَالَ: §«خُذُوا مِنَ الْعَمَلِ مَا تُطِيقُونَ، فَاللَّهُ لا يَسْأَمُ حَتَّى تَسْأَمُوا»",
            "page": "47",
            "part": "1",
            "seal": "A65A058C"
        },
        {
            "hno": "48",
            "id": "48",
            "nass": "48 - حَدَّثَنَا أَبُو عَاصِمٍ النَّبِيلُ، عَنْ شَبِيبٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، {لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ} [ق: 37] قَالَ: §\" كَانَ الْمُنَافِقُونَ يَجْلِسُونَ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ يَخْرُجُونَ، فَيَقُولُونَ: مَاذَا قَالَ آنِفًا، قَالَ: لَيْسَ مَعَهُمْ قُلُوبُهُمْ \"",
            "page": "48",
            "part": "1",
            "seal": "0595B11D"
        },
        {
            "hno": "49",
            "id": "49",
            "nass": "49 - حَدَّثَنَا أَبُو الْمُغِيرَةِ، عَنِ الأَوْزَاعِيِّ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«تَزَوَّجَ مَيْمُونَةَ وَهُوَ مُحْرِمٌ»",
            "page": "49",
            "part": "1",
            "seal": "3BE63BAA"
        },
        {
            "hno": "50",
            "id": "50",
            "nass": "50 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ رَجَاءٍ الْمَسْعُودِيُّ، عَنْ حَبِيبٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: أَتَى رَجُلٌ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: إِنِّي نَذَرْتُ بِبُوَانَةَ، فَقَالَ: §«هَلْ فِي نَفْسِكَ مِنْ أَمْرِ الْجَاهِلِيَّةِ؟» قَالَ: لا. ¶ قَالَ: «أَوْفِ بِنَذْرِكَ»",
            "page": "50",
            "part": "1",
            "seal": "45DE3CC7"
        },
        {
            "hno": "51",
            "id": "51",
            "nass": "51 - حَدَّثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ بْنِ سَعْدٍ، ثنا أَبِي، عَنِ ابْنِ إِسْحَاقَ، قَالَ: ذَكَرَ مُحَمَّدُ بْنُ مُسْلِمِ بْنِ عُبَيْدِ اللَّهِ بْنِ شِهَابٍ الزُّهْرِيُّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ تَعْنِي النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«فَضْلُ الصَّلاةِ بِالسِّوَاكِ عَلَى الصَّلاةِ بِغَيْرِ السِّوَاكِ سَبْعُونَ ضِعْفًا»",
            "page": "51",
            "part": "1",
            "seal": "C5127752"
        },
        {
            "hno": "52",
            "id": "52",
            "nass": "52 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنِ السَّائِبِ بْنِ يَزِيدَ، عَنِ الْمُطَّلِبِ بْنِ أَبِي وَدَاعَةَ السَّهْمِيِّ، عَنْ حَفْصَةَ، قَالَتْ: §«لَمْ أَرَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي قَاعِدًا، حَتَّى كَانَ قَبْلَ مَوْتِهِ بِعَامٍ أَوِ اثْنَيْنِ، فَكَانَ يُصَلِّي فِي سُبْحَتِهِ جَالِسًا، وَيُرَتِّلُ السُّورَةَ حَتَّى يَكُونَ فِي قِرَاءَتِهِ أَطْوَلَ مِنْ أَطْوَلَ مِنْهَا»",
            "page": "52",
            "part": "1",
            "seal": "1EF5E36F"
        },
        {
            "hno": "53",
            "id": "53",
            "nass": "53 - حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ، ثنا يُونُسُ، عَنِ الزُّهْرِيِّ، عَنْ مَحْمُودِ بْنِ الرَّبِيعِ، عَنْ عِتْبَانَ بْنِ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«صَلَّى فِي بَيْتِهِ سُبْحَةَ الضُّحَى فَقَامُوا وَرَاءَهُ فَصَلَّوْا»",
            "page": "53",
            "part": "1",
            "seal": "36F337D6"
        },
        {
            "hno": "54",
            "id": "54",
            "nass": "54 - حَدَّثَنَا أَبُو عَاصِمٍ النَّبِيلُ، عَنْ جَعْفَرِ بْنِ يَحْيَى بْنِ ثَوْبَانَ، عَنْ عَمِّهِ عُمَارَةَ، عَنْ أَبِي الطُّفَيْلِ، قَالَ: §\" رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقْسِمُ لَحْمًا بِالْجِعْرَانَةِ، وَأَنَا غُلامٌ شَابٌّ، فَأَقْبَلَتِ امْرَأَةٌ، فَلَمَّا رَآهَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَسَطَ لَهَا رِدَاءَهُ فَقَعَدَتْ عَلَيْهِ، فَقُلْتُ: مَنْ هَذِهِ؟ قِيلَ: أُمُّهُ الَّتِي أَرْضَعَتْهُ \"",
            "page": "54",
            "part": "1",
            "seal": "F09DA165"
        },
        {
            "hno": "55",
            "id": "55",
            "nass": "55 - حَدَّثَنَا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَارِثِ، ثنا شُعْبَةُ، عَنْ يَحْيَى بْنِ أَبِي إِسْحَاقَ، قَالَ: سَمِعْتُ عُقْبَةَ بْنَ عَبْدِ الْغَافِرِ، يُحَدِّثُ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«نَهَى عَنِ الزَّبِيبِ وَالتَّمْرِ»",
            "page": "55",
            "part": "1",
            "seal": "C1D63D34"
        },
        {
            "hno": "56",
            "id": "56",
            "nass": "56 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَثَلُ الْمُجَاهِدِ فِي سَبِيلِ اللَّهِ، وَاللَّهُ أَعْلَمُ بِمَنْ يُجَاهِدُ فِي سَبِيلِهِ، أَنْ يَتَوَفَّاهُ فَيُدْخِلَهُ الْجَنَّةَ، أَوْ يُرْجِعَهُ سَالِمًا بِمَا أَصَابَ مِنْ أَجْرٍ أَوْ غَنِيمَةٍ»",
            "page": "56",
            "part": "1",
            "seal": "8E1DB0BB"
        },
        {
            "hno": "57",
            "id": "57",
            "nass": "57 - وَبِإِسْنَادِهِ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«كَانَ يَعْتَكِفُ الْعَشْرَ الأَوَاخِرَ مِنْ رَمَضَانَ حَتَّى قَبَضَهُ اللَّهُ عَزَّ وَجَلَّ»",
            "page": "57",
            "part": "1",
            "seal": "9C3A0E5D"
        },
        {
            "hno": "58",
            "id": "58",
            "nass": "58 - حَدَّثَنَا أَبُو قُتَيْبَةَ سَلْمُ بْنُ قُتَيْبَةَ، عَنْ يُونُسَ، يَعْنِي ابْنَ أَبِي إِسْحَاقَ، عَنِ الشَّعْبِيِّ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِنَّ الرَّجُلَ مِنْ أَهْلِ الْجَنَّةِ لَيُشْرِفُ عَلَى أَهْلِ الْجَنَّةِ كَأَنَّهُ كَوْكَبٌ دُرِّيٌّ، وَإِنَّ أَبَا بَكْرٍ وَعُمَرَ مِنْهُمْ، وَأَنْعَمَا» . ¶ حَدَّثَنَا أَبُو قُتَيْبَةَ، ثنا الْفُضَيْلُ بْنُ مَرْزُوقٍ، وَمَالِكُ بْنُ مِغْوَلٍ، عَنْ عَطِيَّةَ الْعَوْفِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "58",
            "part": "1",
            "seal": "2424002B"
        },
        {
            "hno": "59",
            "id": "59",
            "nass": "59 - حَدَّثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ بْنِ سَعْدٍ، ثنا أَبِي، عَنْ صَالِحٍ، عَنِ ابْنِ شِهَابٍ، أَخْبَرَنِي أَبُو أُمَامَةَ بْنُ سَهْلِ بْنِ حُنَيْفٍ، أَنَّهُ سَمِعَ أَبَا سَعِيدٍ الْخُدْرِيَّ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" بَيْنَمَا أَنَا نَائِمٌ رَأَيْتُ النَّاسَ يُعْرَضُونَ عَلَيَّ وَعَلَيْهِمْ قُمُصٌ مِنْهَا مَا يَبْلُغُ الثُّدِيَّ، وَمِنْهَا مَا يَبْلُغُ دُونَ ذَلِكَ، وَمَرَّ عَلَيَّ عُمَرُ بْنُ الْخَطَّابِ، وَعَلَيْهِ قَمِيصٌ يَجُرُّهُ. ¶ قَالُوا: مَاذَا أَوَّلْتَ ذَلِكَ يَا رَسُولَ اللَّهِ؟ قَالَ: الدِّينَ \"",
            "page": "59",
            "part": "1",
            "seal": "E0A93D2D"
        },
        {
            "hno": "60",
            "id": "60",
            "nass": "60 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ، عَنْ عَمْرِو بْنِ عُثْمَانَ، عَنْ أُسَامَةَ بْنِ زَيْدٍ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، أَيْنَ تَنْزِلُ غَدًا؟ وَذَلِكَ فِي حَجَّةِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §«وَهَلْ تَرَكَ لَنَا عَقِيلُ بْنُ أَبِي طَالِبٍ شَيْئًا» ثُمَّ قَالَ: «لا يَرِثُ الْمُسْلِمُ الْكَافِرَ، وَلا الْكَافِرُ الْمُسْلِمَ» ثُمَّ قَالَ: «نَحْنُ نَازِلُونَ غَدًا بِخَيْفِ بَنِي كِنَانَةَ، حَيْثُ قَاسَمَتْ قُرَيْشًا عَلَى الْكُفْرِ» يَعْنِي بِخَيْفِ الأَبْطَحِ، قَالَ الزُّهْرِيُّ: الْخَيْفُ: الْوَادِي، قَالَ: وَذَلِكَ أَنَّ قُرَيْشًا حَالَفُوا بَنِي بَكْرٍ عَلَى بَنِي هَاشِمٍ أَنْ لا يُجَالِسُوهُمْ، وَلا يُنَاكِحُوهُمْ، وَلا يُبَايِعُوهُمْ، وَلا يُؤْوُهُمْ",
            "page": "60",
            "part": "1",
            "seal": "1D287FED"
        },
        {
            "hno": "61",
            "id": "61",
            "nass": "61 - حَدَّثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ بْنِ سَعْدٍ، ثنا أَبِي، عَنْ صَالِحٍ، عَنِ ابْنِ شِهَابٍ، أَخْبَرَنِي عَلِيُّ بْنُ الْحُسَيْنِ، أَنَّ أَبَاهُ حُسَيْنَ بْنَ عَلِيٍّ، أَخْبَرَهُ أَنَّ عَلِيَّ بْنَ أَبِي طَالِبٍ، أَخْبَرَهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ طَرَقَهُ هُوَ وَفَاطِمَةَ رَضِيَ اللَّهُ عَنْهَا بِنْتَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §«أَلا تُصَلُّونَ؟» فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّمَا أَنْفُسُنَا بِيَدِ اللَّهِ عَزَّ وَجَلَّ، فَإِذَا شَاءَ أَنْ يَبْعَثَنَا بَعَثَنَا، فَانْصَرَفَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِينَ قُلْتُ لَهُ ذَلِكَ، وَلَمْ يَرْجِعْ شَيْئًا فَسَمِعْتُهُ وَهُوَ يَضْرِبُ فَخِذَهُ وَيَقُولُ: \" {وَكَانَ الإِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلا} [الكهف: 54] \"",
            "page": "61",
            "part": "1",
            "seal": "E4CE0DBC"
        },
        {
            "hno": "62",
            "id": "62",
            "nass": "62 - حَدَّثَنَا سَعِيدُ بْنُ عَامِرٍ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنِ الزُّهْرِيِّ، عَنْ تَمَّامِ بْنِ عَبَّاسٍ، قَالَ: \" سَمِعَتْنِي أُمُّ الْفَضْلِ، وَأَنَا أَقْرَأُ: «وَالْمُرْسَلاتِ» ، فَقَالَتْ: §«هَذِهِ آخِرُ سُورَةٍ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقْرَأُ بِهَا فِي الْمَغْرِبِ»",
            "page": "62",
            "part": "1",
            "seal": "91B88F9B"
        },
        {
            "hno": "63",
            "id": "63",
            "nass": "63 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا ابْنُ جُرَيْجٍ، وَمَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِذَا قُلْتَ لأَخِيكَ أَنْصِتْ، وَالإِمَامُ يَخْطُبُ فَقَدْ لَغَوْتَ»",
            "page": "63",
            "part": "1",
            "seal": "473597B4"
        },
        {
            "hno": "64",
            "id": "64",
            "nass": "64 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«صَلاةٌ فِي مَسْجِدِي هَذَا خَيْرٌ مِنْ أَلْفِ صَلاةٍ فِي غَيْرِهِ مِنَ الْمَسَاجِدِ إِلا الْمَسْجِدَ الْحَرَامَ»",
            "page": "64",
            "part": "1",
            "seal": "35C40604"
        },
        {
            "hno": "65",
            "id": "65",
            "nass": "65 - حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ، ثنا يُونُسُ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«كَانَ أَجْوَدَ النَّاسِ، وَأَجْوَدَ مَا يَكُونُ فِي رَمَضَانَ، حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ فِي رَمَضَانَ، فَيُدَارِسُهُ الْقُرْآنَ، وَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا لَقِيَهُ جِبْرِيلُ أَجْوَدَ مِنَ الرِّيحِ الْمُرْسَلَةِ»",
            "page": "65",
            "part": "1",
            "seal": "8948049A"
        },
        {
            "hno": "66",
            "id": "66",
            "nass": "66 - حَدَّثَنَا أَبُو عَاصِمٍ، عَنِ الأَوْزَاعِيِّ، أَخْبَرَنِي الزُّهْرِيُّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شَرِبَ لَبَنًا فَدَعَا بِمَاءٍ فَمَضْمَضَ، وَقَالَ: §«إِنَّ لَهُ دَسَمًا»",
            "page": "66",
            "part": "1",
            "seal": "14A49027"
        },
        {
            "hno": "67",
            "id": "67",
            "nass": "67 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«أَقْرَأَنِي جِبْرِيلُ فَرَاجَعْتُهُ، فَلَمْ أَسْتَزِيدُهُ، وَيَزِيدُنِي، فَانْتَهَى إِلَى سَبْعَةٍ» قَالَ الزُّهْرِيُّ: وَإِنَّمَا حَدُّهُ فِي الأَمْرِ الْوَاحِدِ الَّذِي لَيْسَ يَخْتَلِفُ فِي حَلالٍ وَلا حَرَامٍ",
            "page": "67",
            "part": "1",
            "seal": "8252EC1C"
        },
        {
            "hno": "68",
            "id": "68",
            "nass": "68 - حَدَّثَنَا مُحَاضِرُ بْنُ الْمُوَرِّعِ، ثنا هِشَامٌ هُوَ ابْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ، سَمِعْتُ عَلِيًّا، بِالْعِرَاقِ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«خَيْرُ نِسَائِهَا مَرْيَمُ بِنْتُ عِمْرَانَ، وَخَيْرُ نِسَائِهَا خَدِيجَةُ»",
            "page": "68",
            "part": "1",
            "seal": "73CC2A39"
        },
        {
            "hno": "69",
            "id": "69",
            "nass": "69 - حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدٍ، أنا الأَعْمَشُ، عَنْ سَعْدِ بْنِ عُبَيْدَةَ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ عَلِيٍّ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، مَا لَكَ لا تَتُوقُ فِي قُرَيْشٍ، وَلا تَتَزَوَّجُ إِلَيْهِمْ؟ قَالَ: §«وَعِنْدَكَ؟» قَالَ: قُلْتُ: نَعَمْ، بِنْتُ حَمْزَةَ. ¶ قَالَ: «تِلْكَ ابْنَةُ أَخِي مِنَ الرَّضَاعَةِ»",
            "page": "69",
            "part": "1",
            "seal": "CA13A3C4"
        },
        {
            "hno": "70",
            "id": "70",
            "nass": "70 - حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، أنا الأَعْمَشُ، عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنْ زِرِّ بْنِ حُبَيْشٍ، قَالَ: سَمِعْتُ عَلِيًّا، يَقُولُ: §«وَالَّذِي فَلَقَ الْحَبَّةَ، وَبَرَأَ النَّسَمَةَ إِنَّهُ لَعَهْدُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَيَّ أَنْ لا يُحِبَّكَ إِلا مُؤْمِنٌ، وَلا يُبْغِضَكَ إِلا مُنَافِقٌ»",
            "page": "70",
            "part": "1",
            "seal": "4F19D502"
        },
        {
            "hno": "71",
            "id": "71",
            "nass": "71 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنِ الْمِسْوَرِ بْنِ مَخْرَمَةَ، وَعَبْدِ الرَّحْمَنِ بْنِ عَبْدِ الْقَارِي، أَنَّهُمَا سَمِعَا عُمَرَ بْنَ الْخَطَّابِ، يَقُولُ: مَرَرْتُ بِهِشَامِ بْنِ حَكِيمِ بْنِ حِزَامٍ، وَهُوَ يَقْرَأُ سُورَةَ الْفُرْقَانِ، فِي حَيَاةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَكِدْتُ أَنْ أُسَاوِرَهُ فِي الصَّلاةِ، فَنَظَرْتُ حَتَّى سَلَّمَ، فَلَمَّا سَلَّمَ لَبَّبْتُهُ بِرِدَائِهِ، فَقُلْتُ: مَنْ أَقْرَأَكَ هَذِهِ السُّورَةَ الَّتِي أَسْمَعُكَ تَقْرَأُهَا؟ قَالَ: أَقْرَأَنِيهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: قُلْتُ لَهُ: كَذَبْتَ، وَاللَّهِ إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لَهُوَ أَقْرَأَنِي هَذِهِ السُّورَةَ الَّتِي تَقْرَأُهَا، قَالَ: فَانْطَلَقْتُ أَقُودُهُ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقُلْتُ: يَا رَسُولَ اللَّهِ إِنِّي سَمِعْتُ هَذَا يَقْرَأُ سُورَةَ الْفُرْقَانِ عَلَى حُرُوفٍ لَمْ تُقْرِئْنِيهَا، وَأَنْتَ أَقْرَأْتَنِي سُورَةَ الْفُرْقَانِ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَرْسِلْهُ، اقْرَأْ يَا هِشَامُ» فَقَرَأَ عَلَيْهِ الْقِرَاءَةَ الَّتِي سَمِعْتُهَا، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «هَكَذَا أُنْزِلَتْ» ثُمَّ قَالَ: «اقْرَأْ يَا عُمَرُ» فَقَرَأْتُ الْقِرَاءَةَ الَّتِي أَقْرَأَنِي النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ قَالَ: «هَكَذَا أُنْزِلَتْ» ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ الْقُرْآنَ أُنْزِلَ عَلَى سَبْعَةِ أَحْرُفٍ فَاقْرَءُوا مَا تَيَسَّرَ»",
            "page": "71",
            "part": "1",
            "seal": "3D9488FE"
        },
        {
            "hno": "72",
            "id": "72",
            "nass": "72 - حَدَّثَنَا جَعْفَرُ بْنُ عَوْنٍ، أنا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عُمَرَ بْنِ أَبِي سَلَمَةَ، قَالَ: §«مَا رَأَيْتُ رَسُولَ اللَّه صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي فِي بَيْتِ أُمِّ سَلَمَةَ فِي ثَوْبٍ وَاحِدٍ وَاضِعًا طَرَفَيْهِ عَلَى مَنْكِبَيْهِ»",
            "page": "72",
            "part": "1",
            "seal": "B7D3C2BB"
        },
        {
            "hno": "73",
            "id": "73",
            "nass": "73 - حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، أنا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«فِي الْجَنَّةِ شَجَرَةٌ يَسِيرُ الرَّاكِبُ فِي ظِلِّهَا مِائَةَ سَنَةٍ لا يَقْطَعُهَا»",
            "page": "73",
            "part": "1",
            "seal": "4C253620"
        },
        {
            "hno": "74",
            "id": "74",
            "nass": "74 - وَبِإِسْنَادِهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلا، وَلَبَكَيْتُمْ كَثِيرًا»",
            "page": "74",
            "part": "1",
            "seal": "786EB854"
        },
        {
            "hno": "75",
            "id": "75",
            "nass": "75 - حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، أنا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَمَّا قَضَى اللَّهُ الْخَلْقَ، كَتَبَ كِتَابًا فَهُوَ تَحْتَ الْعَرْشِ إِنَّ رَحْمَتِي سَبَقَتْ غَضَبِي»",
            "page": "75",
            "part": "1",
            "seal": "E5765D39"
        },
        {
            "hno": "76",
            "id": "76",
            "nass": "76 - حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، أنا مُحَمَّدٌ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ لِلَّهِ عَزَّ وَجَلَّ تِسْعَةً وَتِسْعِينَ اسْمًا، مِائَةً غَيْرَ وَاحِدٍ مَنْ أَحْصَاهَا كُلَّهَا دَخَلَ الْجَنَّةَ، إِنَّهُ وِتْرٌ يُحِبُّ الْوِتْرَ»",
            "page": "76",
            "part": "1",
            "seal": "9F44990B"
        },
        {
            "hno": "77",
            "id": "77",
            "nass": "77 - حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، أنا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا نَظَرَ أَحَدُكُمْ إِلَى مَنْ فُضِّلَ عَلَيْهِ فِي الْمَالِ وَالْخَلْقِ، فَلْيَنْظُرْ إِلَى مَنْ هُوَ دُونَهُ مِمَّنْ فُضِّلَ هُوَ عَلَيْهِ»",
            "page": "77",
            "part": "1",
            "seal": "501625AC"
        },
        {
            "hno": "78",
            "id": "78",
            "nass": "78 - حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدٍ، ثنا عُبَيْدُ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِنَّ الَّذِي يَجُرُّ ثَوْبَهُ مِنَ الْخُيَلاءِ لا يَنْظُرُ اللَّهُ إِلَيْهِ يَوْمَ الْقِيَامَةِ»",
            "page": "78",
            "part": "1",
            "seal": "049045EF"
        },
        {
            "hno": "79",
            "id": "79",
            "nass": "79 - حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدٍ، ثنا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«كَانَ يَدْخُلُ مَكَّةَ مِنَ الثَّنِيَّةِ الْعُلْيَا، وَيَخْرُجُ مِنَ الثَّنِيَّةِ السُّفْلَى»",
            "page": "79",
            "part": "1",
            "seal": "4C4BF1B4"
        },
        {
            "hno": "80",
            "id": "80",
            "nass": "80 - حَدَّثَنَا مُحَمَّدٌ، ثنا عُبَيْدُ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §«فَرَضَ زَكَاةَ الْفِطْرِ صَاعًا مِنْ تَمْرٍ أَوْ صَاعًا مِنْ شَعِيرٍ عَلَى كُلِّ عَبْدٍ أَوْ حُرٍّ، صَغِيرٍ أَوْ كَبِيرٍ»",
            "page": "80",
            "part": "1",
            "seal": "FC3402FD"
        },
        {
            "hno": "81",
            "id": "81",
            "nass": "81 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ عَامِرِ بْنِ رَبِيعَةَ، عَنْ أَبِيهِ، أَنَّهُ §\" رَأَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي عَلَى نَاقَتِهِ، أَوْ قَالَ: عَلَى بَعِيرِهِ النَّوَافِلَ فِي كُلِّ جِهَةٍ \"",
            "page": "81",
            "part": "1",
            "seal": "C63D8996"
        },
        {
            "hno": "82",
            "id": "82",
            "nass": "82 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، أَخْبَرَنِي مُحَمَّدُ بْنُ النُّعْمَانِ بْنِ بَشِيرٍ، وَحُمَيْدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ، قَالَ: ذَهَبَ بِي أَبِي بَشِيرٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لِيُشْهِدَهُ عَلَى نُحْلٍ نَحَلَنِيهِ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَكُلَّ بَنِيكَ نَحَلْتَ مِثْلَ هَذَا؟» قَالَ: لا. ¶ قَالَ: «فَأَرْجِعْهَا»",
            "page": "82",
            "part": "1",
            "seal": "87A074E5"
        },
        {
            "hno": "83",
            "id": "83",
            "nass": "83 - حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ، أنا يُونُسُ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ خُزَيْمَةَ بْنِ ثَابِتٍ، عَنْ عَمِّهِ، أَنَّ خُزَيْمَةَ رَأَى فِيمَا يَرَى النَّائِمُ، أَنَّهُ يَسْجُدُ عَلَى جَبْهَةِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَخْبَرَهُ فَاضْطَجَعَ لَهُ، وَقَالَ: §«صَدِّقْ رُؤْيَاكَ» ، فَسَجَدَ عَلَى جَبْهَتِهِ",
            "page": "83",
            "part": "1",
            "seal": "4B98D569"
        },
        {
            "hno": "84",
            "id": "84",
            "nass": "84 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْمُثَنَّى الأَنْصَارِيُّ، أَخْبَرَنِي أَشْعَثُ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ خَالِدٍ الْحَذَّاءِ، عَنْ أَبِي قِلابَةَ، عَنْ أَبِي الْمُهَلَّبِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«صَلَّى بِهِمْ، فَسَهَا فِي صَلاتِهِ، فَسَجَدَ سَجْدَتَيِ السَّهْوِ ثُمَّ تَشَهَّدَ ثُمَّ سَلَّمَ»",
            "page": "84",
            "part": "1",
            "seal": "DF4142F6"
        },
        {
            "hno": "85",
            "id": "85",
            "nass": "85 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، وَمَالِكُ بْنُ أَنَسٍ، عَنِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ اللَّيْثِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا سَمِعْتُمُ النِّدَاءَ فَقُولُوا مِثْلَ مَا يَقُولُ الْمُنَادِي»",
            "page": "85",
            "part": "1",
            "seal": "6DA27BF8"
        },
        {
            "hno": "86",
            "id": "86",
            "nass": "86 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ اللَّيْثِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَدِيٍّ ابْنِ الْخِيَارِ، عَنِ الْمِقْدَادِ بْنِ الأَسْوَدِ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، أَرَأَيْتَ إِنِ اخْتَلَفْتُ أَنَا وَرَجُلٌ مِنَ الْمُشْرِكِينَ ضَرْبَتَيْنِ فَقَطَعَ يَدِي، فَلَمَّا أَهْوَيْتُ إِلَيْهِ لأَضْرِبَهُ، قَالَ: لا إِلَهَ إِلا اللَّهُ، أَقْتُلُهُ أَمْ أَدَعُهُ؟ قَالَ: §«لا بَلْ دَعْهُ» قَالَ: قُلْتُ: وَإِنْ قَطَعَ يَدِي؟ قَالَ: «وَإِنْ فَعَلَ» فَرَاجَعْتُهُ مَرَّتَيْنِ أَوْ ثَلاثًا، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنْ قَتَلْتَهُ بَعْدَ أَنْ يَقُولَ: لا إِلَهَ إِلا اللَّهُ فَأَنْتَ مِثْلُهُ قَبْلَ أَنْ يَقُولَهَا، وَهُوَ مِثْلُكَ قَبْلَ أَنْ تَقْتُلَهُ \"",
            "page": "86",
            "part": "1",
            "seal": "FD91BE22"
        },
        {
            "hno": "87",
            "id": "87",
            "nass": "87 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ رَجَاءٍ، أنا هَمَّامٌ، عَنْ أَبِي جَمْرَةَ، أَنَّ أَبَا بَكْرِ بْنَ عَبْدِ اللَّهِ بْنِ قَيْسٍ، حَدَّثَهُ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ صَلَّى الْبَرْدَيْنِ دَخَلَ الْجَنَّةَ»",
            "page": "87",
            "part": "1",
            "seal": "549B07AE"
        },
        {
            "hno": "88",
            "id": "88",
            "nass": "88 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي إِدْرِيسَ الْخَوْلانِيِّ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ، قَالَ: بَايَعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَفَرًا أَنَا مِنْهُمْ، فَتَلا عَلَيْنَا آيَةَ النِّسَاءِ {أَنْ لا يُشْرِكْنَ بِاللَّهِ شَيْئًا} [الممتحنة: 12] الآيَةَ، ثُمَّ قَالَ: §«مَنْ وَفَّى فَأَجْرُهُ عَلَى اللَّهِ، وَمَنْ أَصَابَ مِنْ ذَلِكَ شَيْئًا، فَعُوقِبَ بِهِ فِي الدُّنْيَا، فَهُوَ طُهْرَةٌ لَهُ» أَوْ قَالَ: «كَفَّارَةٌ، وَمَنْ أَصَابَ مِنْ ذَلِكَ شَيْئًا فَسَتَرَهُ اللَّهُ عَلَيْهِ، فَأَمْرُهُ إِلَى اللَّهِ عَزَّ وَجَلَّ، إِنْ شَاءَ غَفَرَ لَهُ، وَإِنْ شَاءَ عَذَّبَهُ»",
            "page": "88",
            "part": "1",
            "seal": "BF214BB1"
        },
        {
            "hno": "89",
            "id": "89",
            "nass": "89 - حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ، ثنا يُونُسُ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي إِدْرِيسَ، أَنَّ أَبَا الدَّرْدَاءِ، قَالَ: §«أَلا أُخْبِرُكُمْ بِخَيْرٍ لَكُمْ مِنَ الصِّيَامِ وَالصَّدَقَةِ، صَلاحُ ذَاتِ الْبَيْنِ، وَإِيَّاكُمْ وَالْبِغْضَةَ فَإِنَّهَا هِيَ الْحَالِقَةُ»",
            "page": "89",
            "part": "1",
            "seal": "CF1B7D9B"
        },
        {
            "hno": "90",
            "id": "90",
            "nass": "90 - حَدَّثَنَا بِشْرُ بْنُ عُمَرَ، ثنا مالك، عَنِ ابْنِ شِهَابٍ، عَنْ عُثْمَانَ بْنِ أَبِي إِسْحَاقَ بْنِ خَرَشَةَ، عَنْ قَبِيصَةَ بْنِ ذُؤَيْبٍ، قَالَ: §\" جَاءَتِ الْجَدَّةُ إِلَى أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، تَسْأَلُهُ مِيرَاثَهَا فَقَالَ: مَا لَكِ فِي كِتَابِ اللَّهِ عَزَّ وَجَلَّ شَيْءٌ، وَمَا عَلِمْتُ لَكِ فِي سُنَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شَيْئًا، فَارْجِعِي حَتَّى أَسْأَلَ النَّاسَ، فَسَأَلَ النَّاسَ، فَقَالَ الْمُغِيرَةُ بْنُ شُعْبَةَ: حَضَرْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَعْطَاهَا السُّدُسَ، فَقَالَ أَبُو بَكْرٍ: هَلْ مَعَكَ غَيْرُكَ؟ فَقَامَ مُحَمَّدُ بْنُ مَسْلَمَةَ الأَنْصَارِيُّ، فَقَالَ مِثْلَ مَا قَالَ الْمُغِيرَةُ، فَأَنْفَذَهُ لَهَا أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، ثُمَّ جَاءَتِ الْجَدَّةُ الأُخْرَى إِلَى عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ؛ تَسْأَلُهُ مِيرَاثَهَا، فَقَالَ: مَا لَكِ فِي كِتَابِ اللَّهِ عَزَّ وَجَلَّ شَيْءٌ، وَمَا الْقَضَاءُ الَّذِي بَلَغَنَا أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَصَّى بِهِ إِلا لِغَيْرِكِ، وَمَا أَنَا بِزَائِدٍ فِي الْفَرَائِضِ شَيْئًا، وَلَكِنْ هُوَ ذَلِكَ السُّدُسُ، فَإِنِ اجْتَمَعْتُمَا فِيهِ فَهُوَ بَيْنَكُمَا، وَأَيَّتُكُمَا خَلَتْ بِهِ فَهُوَ لَهَا \"",
            "page": "90",
            "part": "1",
            "seal": "F34BEEB0"
        },
        {
            "hno": "91",
            "id": "91",
            "nass": "91 - حَدَّثَنَا أَبُو دَاوُدَ الطَّيَالِسِيُّ، ثنا أَبُو عَامِرٍ الْخَزَّازُ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، §\" أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَاءَهُ رَجُلٌ فَقَالَ: يَا رَسُولَ اللَّهِ إِنَّ أَخِي مَاتَ، فَقُمْ فَصَلِّ عَلَيْهِ، فَقَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِيُصَلِّيَ عَلَى أَخِيهِ \"",
            "page": "91",
            "part": "1",
            "seal": "2A8D5904"
        },
        {
            "hno": "92",
            "id": "92",
            "nass": "92 - حَدَّثَنَا أَبُو دَاوُدَ، عَنْ شُعْبَةَ، عَنْ أَبِي إِسْحَاقَ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §«تُوُفِّيَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَنَا ابْنُ خَمْسَ عَشْرَةَ، مَخْتُونًا»",
            "page": "92",
            "part": "1",
            "seal": "B8EEDBD2"
        },
        {
            "hno": "93",
            "id": "93",
            "nass": "93 - حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ، عَنْ يُونُسَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، أَنَّ عَائِشَةَ، قَالَتْ: §«إِنْ كُنْتُ لآتِي الْبَيْتَ، وَفِيهِ الْمَرِيضُ فَمَا أَسْأَلُ عَنْهُ إِلا وَأَنَا مَارَّةٌ وَهِيَ مُعْتَكِفَةٌ، وَإِنْ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَيُدْخِلُ عَلَيَّ رَأْسَهُ، وَهُوَ فِي الْمَسْجِدِ فَأُرَجِّلُهُ وَهُوَ مُعْتَكِفٌ وَكَانَ لا يَأْتِي الْبَيْتَ لِحَاجَةٍ إِلا إِذَا أَرَادَ الْوُضُوءَ»",
            "page": "93",
            "part": "1",
            "seal": "ADAEB3D4"
        },
        {
            "hno": "94",
            "id": "94",
            "nass": "94 - حَدَّثَنَا أَبُو دَاوُدَ الطَّيَالِسِيُّ، ثنا شُعْبَةُ، عَنْ وَرْقَاءَ، فَلَقِيتُ وَرْقَاءَ، فَحَدَّثَنِي عَنْ سَعْدِ بْنِ سَعِيدٍ، عَنْ عُمَرَ بْنِ ثَابِتٍ، عَنْ أَبِي أَيُّوبَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ بِسِتٍّ مِنْ شَوَّالٍ كَانَ كَمَنْ صَامَ السَّنَةَ»",
            "page": "94",
            "part": "1",
            "seal": "68224A08"
        },
        {
            "hno": "95",
            "id": "95",
            "nass": "95 - حَدَّثَنَا الْحَسَنُ بْنُ بِشْرٍ الْبَجَلِيُّ، ثنا زُهَيْرُ بْنُ مُعَاوِيَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«نَهَى أَنْ يَدْخُلَ الرَّجُلُ الْمَاءَ إِلا بِإِزَارٍ»",
            "page": "95",
            "part": "1",
            "seal": "1C2E6460"
        },
        {
            "hno": "96",
            "id": "96",
            "nass": "96 - حَدَّثَنَا سَعِيدُ بْنُ كَثِيرِ بْنِ عُفَيْرٍ، ثنا يَحْيَى بْنُ أَيُّوبَ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عَمْرَةَ بِنْتِ عَبْدِ الرَّحْمَنِ، عَنْ عَائِشَةَ، قَالَتْ: §\" كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقْرَأُ فِي الرَّكْعَتَيْنِ اللَّتَيْنِ يُوتِرُ بَعْدَهُمَا بِـ {سَبِّحِ اسْمَ رَبِّكَ الأَعْلَى} [الأعلى: 1] ، وَ {قُلْ يَأَيُّهَا الْكَافِرُونَ} [الكافرون: 1] ، وَفِي الْوِتْرِ بِـ {قُلْ هُوَ اللَّهُ أَحَدٌ} [الإخلاص: 1] ، وَ {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ} [الفلق: 1] ، وَ {قُلْ أَعُوذُ بِرَبِّ النَّاسِ} [الناس: 1] \"",
            "page": "96",
            "part": "1",
            "seal": "2DFEE681"
        },
        {
            "hno": "97",
            "id": "97",
            "nass": "97 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ ابْنِ طَاوُسٍ، عَنْ أَبِيهِ، فِي قَوْلِهِ عَزَّ وَجَلَّ: {غَيْرِ أُولِي الإِرْبَةِ مِنَ الرِّجَالِ} [النور: 31] قَالَ: هُوَ الأَحْمَقُ الَّذِي لَيْسَتْ لَهُ فِي النِّسَاءِ حَاجَةٌ",
            "page": "97",
            "part": "1",
            "seal": "A33F94D0"
        },
        {
            "hno": "98",
            "id": "98",
            "nass": "98 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ ابْنِ طَاوُسٍ، عَنْ أَبِيهِ، قَالَ: مِنَ السُّنَّةِ أَنْ يُوَقَّرَ أَرْبَعَةٌ: الْعَالِمُ، وَذُو الشَّيْبَةِ، وَالسُّلْطَانُ، وَالْوَالِدُ",
            "page": "98",
            "part": "1",
            "seal": "DDB7BBFE"
        },
        {
            "hno": "99",
            "id": "99",
            "nass": "99 - حَدَّثَنَا عَفَّانُ بْنُ مُسْلِمٍ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ أَبِي عُذْرَةَ، وَكَانَ قَدْ أَدْرَكَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«نَهَى الرِّجَالَ وَالنِّسَاءَ عَنْ دُخُولِ الْحَمَّامَاتِ، ثُمَّ رَخَّصَ لِلرِّجَالِ أَنْ يَدْخُلُوهَا بِالْمَآزِرِ»",
            "page": "99",
            "part": "1",
            "seal": "18C18106"
        },
        {
            "hno": "100",
            "id": "100",
            "nass": "100 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ عَوْفِ بْنِ الْحَارِثِ، وَهُوَ ابْنُ أَخِي عَائِشَةَ لأُمِّهَا، أَنَّ عَائِشَةَ، حَدَّثَتْهُ أَنَّ عَبْدَ اللَّهِ بْنَ الزُّبَيْرِ، قَالَ فِي بَيْعٍ أَوْ عَطَاءٍ أَعْطَتْهُ: وَاللَّهِ لَتَنْتَهِيَنَّ عَائِشَةُ، أَوْ لأَحْجُرَنَّ عَلَيْهَا. ¶ فَقَالَتْ عَائِشَةُ: هُوَ لِلَّهِ عَلَيَّ نَذْرٌ أَنْ لا أُكَلِّمَ ابْنَ الزُّبَيْرِ كَلِمَةً أَبَدًا. ¶ قَالَ: قَالَ: فَاسْتَشْفَعَ عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ إِلَيْهَا حِينَ طَالَتْ هِجْرَتُهَا إِيَّاهُ، فَقَالَتْ: وَاللَّهِ لا أُشَفِّعُ فِيهِ أَحَدًا أَبَدًا، وَلا أَحْنَثُ فِي نَذْرِي الَّذِي نَذَرْتُ. ¶ فَلَمَّا طَالَ ذَلِكَ عَلَى ابْنِ الزُّبَيْرِ كَلَّمَ الْمِسْوَرَ بْنَ مَخْرَمَةَ، وَعَبْدَ الرَّحْمَنِ بْنَ الأَسْوَدِ بْنِ عَبْدِ يَغُوثَ، وَهُمَا فِي بَنِي زُهْرَةَ، فَقَالَ لَهُمَا: أَنْشُدُكُمَا بِاللَّهِ إِلا أَدْخَلْتُمَانِي عَلَى عَائِشَةَ، فَإِنَّهُ لا يَحِلُّ لَهَا أَنْ تَنْذِرَ قَطِيعَتِي، قَالَ: فَأَقْبَلَ الْمِسْوَرُ بْنُ مَخْرَمَةَ وَعَبْدُ الرَّحْمَنِ بْنُ الأَسْوَدِ بْنِ عَبْدِ يَغُوثَ بِابْنِ الزُّبَيْرِ قَدِ اشْتَمَلا عَلَيْهِ بِأَرْدِيَتِهِمَا حَتَّى اسْتَأْذَنَا عَلَى عَائِشَةَ، فَقَالا: السَّلامُ عَلَى النَّبِيِّ وَرَحْمَةُ اللَّهِ، أَنَدْخُلُ؟ فَقَالَتْ عَائِشَةُ: §«ادْخُلُوا» قَالا: كُلُّنَا يَا أُمَّ الْمُؤْمِنِينَ؟ قَالَتْ: «نَعَمِ، ادْخُلُوا كُلُّكُمْ» وَلا تَعْلَمُ عَائِشَةُ أَنَّ مَعَهُمُ ابْنَ الزُّبَيْرِ، فَلَمَّا دَخَلُوا، اقْتَحَمَ ابْنُ الزُّبَيْرِ الْحِجَابَ، فَدَخَلَ إِلَى عَائِشَةَ، فَاعْتَنَقَهَا، وَطَفِقَ يُنَاشِدُهَا وَيَبْكِي، وَطَفِقَ الْمِسْوَرُ وَعَبْدُ الرَّحْمَنِ بْنُ الأَسْوَدِ يُنَاشِدَانِ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا إِلا كَلَّمَتْهُ، وَقَبِلَتْ مِنْهُ، وَيَقُولانِ لَهَا: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَهَى كَمَا عَلِمْتِ عَنِ الْهَجْرِ فَإِنَّهُ لا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاثِ لَيَالٍ، فَلَمَّا أَكْثَرَا عَلَى عَائِشَةَ مِنَ التَّذْكِرَةِ وَالتَّحَرُّجِ، طَفِقَتْ تُذَكِّرُهُمْ وَتَبْكِي وَتَقُولُ: «إِنِّي قَدْ نَذَرْتُ وَالنَّذْرُ شَدِيدٌ» فَلَمْ يَزَالا بِهَا حَتَّى كَلَّمَتِ ابْنَ الزُّبَيْرِ، ثُمَّ أَعْتَقَتْ فِي نَذْرِهَا ذَلِكَ أَرْبَعِينَ رَقَبَةً، ثُمَّ كَانَتْ تَذْكُرُ نَذْرَهَا ذَلِكَ بَعْدَ مَا أَعْتَقَتْ أَرْبَعِينَ رَقَبَةً، فَتَبْكِي حَتَّى تَبُلَّ دُمُوعُهَا خِمَارَهَا",
            "page": "100",
            "part": "1",
            "seal": "766296C1"
        },
        {
            "hno": "101",
            "id": "101",
            "nass": "101 - حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ، ثنا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، أَنَّ ابْنَ عَبَّاسٍ قَامَ إِلَى زَيْدِ بْنِ ثَابِتٍ فَأَخَذَ لَهُ بِرِكَابِهِ، فَقَالَ لَهُ: تَنَحَّ يَا ابْنَ عَمِّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: إِنَّا هَكَذَا نَفْعَلُ بِكُبَرَائِنَا وَعُلَمَائِنَا",
            "page": "101",
            "part": "1",
            "seal": "1F431A45"
        },
        {
            "hno": "102",
            "id": "102",
            "nass": "102 - حَدَّثَنَا عَلِيُّ بْنُ عَيَّاشٍ، ثنا شُعَيْبُ بْنُ أَبِي حَمْزَةَ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا حِمَى إِلا لِلَّهِ وَلِرَسُولِهِ»",
            "page": "102",
            "part": "1",
            "seal": "381EB4D2"
        },
        {
            "hno": "103",
            "id": "103",
            "nass": "103 - حَدَّثَنَا سَعِيدُ بْنُ مَنْصُورٍ، ثنا فَرَجُ بْنُ فَضَالَةَ، عَنْ أَسَدِ بْنِ وَدَاعَةَ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَيَبْعَثَنَّ اللَّهُ أَقْوَامًا عَلَى مَنَابِرَ مِنْ نُورٍ، يَغْبِطُهُمُ النَّاسُ، لَيْسُوا بِأَنْبِيَاءَ وَلا شُهَدَاءَ» فَقَامَ أَعْرَابِيٌّ، فَجَثَا عَلَى رُكْبَتَيْهِ فَقَالَ: يَا رَسُولَ اللَّهِ انْعَتْهُمْ لَنَا نَعْرِفْهُمْ، قَالَ: «هُمُ الْمُتَحَابُّونَ فِي اللَّهِ عَزَّ وَجَلَّ مِنْ قَبَائِلَ شَتَّى»",
            "page": "103",
            "part": "1",
            "seal": "0DB79B18"
        },
        {
            "hno": "104",
            "id": "104",
            "nass": "104 - حَدَّثَنَا بِشْرُ بْنُ عُمَرَ، حَدَّثَنِي إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي رَبِيعَةَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: اسْتَقْرَضَ مِنِّي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَرْبَعِينَ أَلْفًا، فَأُتِيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِمَالٍ، فَقَالَ: §«ادْعُوا لِي ابْنَ أَبِي رَبِيعَةَ» فَقَالَ: «هَذَا مَالُكَ، فَبَارَكَ اللَّهُ لَكَ فِي مَالِكَ، إِنَّمَا جَزَاءُ السَّلَفِ الْوَفَاءُ وَالْحَمْدُ»",
            "page": "104",
            "part": "1",
            "seal": "295CAD82"
        },
        {
            "hno": "105",
            "id": "105",
            "nass": "105 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ عَبْدِ الْحَمِيدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ زَيْدِ بْنِ الْخَطَّابِ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ بْنِ نَوْفَلٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، قَالَ: خَرَجَ عُمَرُ بْنُ الْخَطَّاب رَضِيَ اللَّهُ عَنْهُ يُرِيدُ الشَّامَ، حَتَّى إِذَا كَانَ فِي بَعْضِ الطَّرِيقِ لَقِيَهُ أَبُو عُبَيْدَةَ وَأَصْحَابُهُ، فَأَخْبَرُوهُ أَنَّ الْوَبَاءَ قَدْ وَقَعَ بِالشَّامِ، فَاسْتَشَارَ النَّاسَ، فَأَشَارَ عَلَيْهِ الْمُهَاجِرُونَ وَالأَنْصَارُ أَنْ يَمْضِيَ، فَقَالُوا: خَرَجْتَ لأَمْرٍ وَلا نَرَى أَنْ تَرْجِعَ عَنْهُ، وَقَالَ الَّذِينَ أَسْلَمُوا يَوْمَ الْفَتْحِ: مَعَاذَ اللَّهِ أَنْ نَرَى هَذَا الرَّأْيَ أَنْ نَخْتَارَ دَارَ الْبَلاءِ عَلَى دَارِ الْعَافِيَةِ، قَالَ: وَكَانَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ غَائِبًا، فَجَاءَ فَقَالَ: إِنَّ عِنْدِي عِلْمًا مِنْ هَذَا سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِذَا سَمِعْتُمْ بِهِ فِي أَرْضٍ فَلا تَقْدَمُوا عَلَيْهِ، وَإِذَا وَقَعَ بِأَرْضٍ وَأَنْتُمْ بِهَا، فَلا تَخْرُجُوا فِرَارًا مِنْهُ» قَالَ: فَنَادَى عُمَرُ فِي النَّاسِ: إِنِّي مُصْبِحٌ عَلَى ظَهْرٍ، فَأَصْبَحُوا عَلَيْهِ، فَقَالَ لَهُ أَبُو عُبَيْدَةَ: يَا أَمِيرَ الْمُؤْمِنِينَ أَفِرَارًا مِنْ قَدَرِ اللَّهِ عَزَّ وَجَلَّ؟ فَقَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: لَوْ غَيْرُكَ قَالَهَا يَا أَبَا عُبَيْدَةَ، نَعَمْ نَفِرُّ مِنْ قَدَرِ اللَّهِ إِلَى قَدَرِ اللَّهِ، أَرَأَيْتَ لَوْ كَانَتْ لَكَ إِبِلٌ فَهَبَطَتْ وَادِيًا لَهُ عُدْوَتَانِ، إِحْدَاهُمَا خَصِيبَةٌ، وَالأُخْرَى جَدْبَةٌ، أَلَيْسَ إِنْ رَعَيْتَ الْخَصْبَةَ رَعَيْتَهَا بِقَدَرِ اللَّهِ، وَإِنْ رَعَيْتَ الْجَدْبَةَ رَعَيْتَهَا بِقَدَرِ اللَّهِ؟ قَالَ: نَعَمْ. ¶ قَالَ: وَقَالَ لَهُ أَيْضًا: أَرَأَيْتَ لَوْ رَعَى الْجَدْبَةَ، وَتَرَكَ الْخَصْبَةَ أَكُنْتَ مُعَجِّزَهُ؟ قَالَ: نَعَمْ. ¶ قَالَ: فَسِرْ إِذًا. ¶ فَسَارَ حَتَّى أَتَى الْمَدِينَةَ، فَقَالَ: هَذَا الْمَحِلُّ، أَوْ قَالَ: الْمَنْزِلُ هَذَا إِنْ شَاءَ اللَّهُ",
            "page": "105",
            "part": "1",
            "seal": "5759D69A"
        },
        {
            "hno": "106",
            "id": "106",
            "nass": "106 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أنا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، أَخْبَرَنِي سَعِيدُ بْنُ الْمُسَيِّبِ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ عَادَ بِالنَّاسِ يَوْمَئِذٍ مِنْ سَرْغَ، أَوْ أَسْرَغَ مِنْ سَرْغَ، الشَّكُّ مِنْ مُحَمَّدِ بْنِ يَحْيَى",
            "page": "106",
            "part": "1",
            "seal": "F32A5A8F"
        },
        {
            "hno": "107",
            "id": "107",
            "nass": "107 - حَدَّثَنَا رَوْحُ بْنُ عُبَادَةَ، عَنْ أُسَامَةَ بْنِ زَيْدٍ، عَنْ مُحَمَّدِ بْنِ مُنْكَدِرٍ، عَنِ ابْنِ خُزَيْمَةَ بْنِ ثَابِتٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَصَابَ دَمًا أُقِيمَ عَلَيْهِ الْحَدُّ فِي ذَلِكَ فَهُوَ كَفَّارَةٌ»",
            "page": "107",
            "part": "1",
            "seal": "0B8D84D0"
        },
        {
            "hno": "108",
            "id": "108",
            "nass": "108 - حَدَّثَنَا أَبُو الْيَمَانِ، أنا شُعَيْبٌ، عَنِ الزُّهْرِيِّ، حَدَّثَنِي عُمَارَةُ بْنُ خُزَيْمَةَ الأَنْصَارِيُّ، عَنْ عَمِّهِ، حَدَّثَهُ وَهُوَ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ابْتَاعَ فَرَسًا مِنْ أَعْرَابِيٍّ، فَاسْتَتْبَعَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِيَقْبِضَ ثَمَنَ فَرَسِهِ، فَأَسْرَعَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَشْيَ، فَأَبْطَأَ الأَعْرَابِيُّ، فَطَفِقَ رِجَالٌ يَعْتَرِضُونَ الأَعْرَابِيَّ، فَيُسَاوِمُونَهُ بِالْفَرَسِ، وَلا يَشْعُرُونَ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ابْتَاعَهُ، حَتَّى زَادَ بَعْضُهُمُ الأَعْرَابِيَّ فِي السَّوْمِ عَلَى ثَمَنِ الْفَرَسِ الَّذِي ابْتَاعَهُ بِهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَنَادَى الأَعْرَابِيُّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: إِنْ كُنْتَ مُبْتَاعًا هَذَا الْفَرَسَ فَابْتَعْهُ وَإِلا بِعْتُهُ، فَقَامَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِينَ سَمِعَ نِدَاءَ الأَعْرَابِيِّ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَوَلَيْسَ قَدِ ابْتَعْتُهُ مِنْكَ؟» قَالَ الأَعْرَابِيُّ: لا وَاللَّهِ مَا بِعْتُكَهُ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «بَلَى قَدِ ابْتَعْتُهُ مِنْكَ» فَطَفِقَ النَّاسُ يَلُوذُونَ بِالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَبِالأَعْرَابِيِّ، وَهُمَا يَتَرَاجَعَانِ، وَطَفِقَ الأَعْرَابِيُّ يَقُولُ: هَلُمَّ بِشَهِيدٍ يَشْهَدُ أَنِّي بِعْتُكَ، فَمَنْ جَاءَ مِنَ الْمُسْلِمِينَ قَالَ لِلأَعْرَابِيِّ: وَيْلَكَ إِنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمْ يَكُنْ لِيَقُولَ إِلا حَقًّا، حَتَّى جَاءَ خُزَيْمَةُ بْنُ ثَابِتٍ، فَاسْتَمَعَ مُرَاجَعَةَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمُرَاجَعَةَ الأَعْرَابِيِّ، فَطَفِقَ الأَعْرَابِيُّ يَقُولُ: هَلُمَّ شَهِيدًا يَشْهَدُ أَنِّي قَدْ بَايَعْتُكَ، فَقَالَ خُزَيْمَةُ: أَنَا أَشْهَدُ أَنَّكَ قَدْ بَايَعْتَهُ، فَأَقْبَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى خُزَيْمَةَ، فَقَالَ: «بِمَ تَشْهَدُ؟» فَقَالَ: بِتَصْدِيقِكَ يَا رَسُولَ اللَّهِ، فَجَعَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شَهَادَةَ خُزَيْمَةَ بْنِ ثَابِتٍ شَهَادَةَ رَجُلَيْنِ، فَرَضِيَ اللَّهُ عَنْهُ، وَعَنْ جَمِيعِ الصَّحَابَةِ وَالتَّابِعِينَ",
            "page": "108",
            "part": "1",
            "seal": "F688B0DD"
        },
        {
            "hno": "109",
            "id": "109",
            "nass": "109 - حَدَّثَنَا أَحْمَدُ بْنُ شَبِيبِ بْنِ سَعِيدٍ الْحَبَطِيُّ، ثنا أَبِي، عَنْ يُونُسَ، قَالَ: قَالَ ابْنُ شِهَابٍ، عَنْ خَالِدِ بْنِ أَسْلَمَ، قَالَ: خَرَجْنَا مَعَ عَبْدِ اللَّهِ بْنِ عُمَرَ نَمْشِي فَلَحِقَنَا أَعْرَابِيٌّ، فَقَالَ: أَنْتَ عَبْدُ اللَّهِ بْنُ عُمَرَ؟ قَالَ: «نَعَمْ» قَالَ: سَأَلْتُ عَنْكَ، فَدُلِلْتُ عَلَيْكَ، فَأَخْبِرْنِي أَتَرِثُ الْعَمَّةُ؟ قَالَ ابْنُ عُمَرَ: «لا أَدْرِي» قَالَ: أَنْتَ ابْنُ عُمَرَ وَلا تَدْرِي؟ ! قَالَ: «نَعَمِ اذْهَبْ إِلَى الْعُلَمَاءِ بِالْمَدِينَةِ فَسَلْهُمْ» فَلَمَّا أَدْبَرَ قَبَّلَ ابْنُ عُمَرَ يَدَيْهِ، ثُمَّ قَالَ: \" نِعْمَ مَا قَالَ أَبُو عَبْدِ الرَّحْمَنِ؛ سُئِلَ عَمَّا لا يَدْرِي فَقَالَ: لا أَدْرِي \" فَقَالَ الأَعْرَابِيُّ: قَوْلُ اللَّهِ عَزَّ وَجَلَّ {وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ} [التوبة: 34] قَالَ ابْنُ عُمَرَ: «مَنْ كَنَزَهَا فَلَمْ يُؤَدِّ زَكَاتَهَا فَوَيْلٌ لَهُ، إِنَّمَا كَانَ هَذَا قَبْلَ أَنْ تَنْزِلَ الزَّكَاةُ، فَلَمَّا نَزَلَتْ جَعَلَهَا اللَّهُ طُهْرَةً لِلأَمْوَالِ» ثُمَّ الْتَفَتَ إِلَيَّ فَقَالَ: «مَا أُبَالِي لَوْ كَانَ لِي مِثْلُ أُحُدٍ ذَهَبًا، أَعْلَمُ عَدَدَهُ أُزَكِّيهِ، وَأَعْمَلُ فِيهِ بِطَاعَةِ اللَّهِ عَزَّ وَجَلَّ»",
            "page": "109",
            "part": "1",
            "seal": "DEF7C5AA"
        },
        {
            "hno": "110",
            "id": "110",
            "nass": "110 - حَدَّثَنَا الْمُغِيرَةُ، ثنا عَبْدَةُ، عَنْ أَبِيهِ، قَالَ: إِنَّ الْمَطَرَ يَجْرِي مِنْ تَحْتِ الْعَرْشِ فَيَنْزِلُ مِنْ سَمَاءٍ إِلَى سَمَاءٍ حَتَّى يَنْتَهِيَ إِلَى سَمَاءِ الدُّنْيَا",
            "page": "110",
            "part": "1",
            "seal": "39532E71"
        },
        {
            "hno": "111",
            "id": "111",
            "nass": "111 - حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ إِبْرَاهِيمَ بْنِ عَقِيلِ بْنِ مَعْقِلٍ، عَنْ وَهْبِ بْنِ مُنَبِّهٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: سُئِلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ النُّشْرَةِ قَالَ: §«مِنَ الشَّيْطَانِ» ¶ آخِرُ الْجُزْءِ. . الْحَمْدُ لِلَّهِ وَحْدَهُ، صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلَّمَ، حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ.",
            "page": "111",
            "part": "1",
            "seal": "5F0BA0AA"
        }
    ],
    "t30368": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "لا تحاسدوا، ولا تقاطعوا، ولا تدابروا، وكونوا عباد الله إخوانا، ولا يحل لمسلم أن يهجر أخاه"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "دخل مكة في عمرة القضاء وعبد الله بن رواحة بين يديه."
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "فرضت على رسول الله صلى الله عليه وسلم، ليلة أسري به الصلوات خمسين، ثم نقصت حتى جعلت خمسا،"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "لو أعلم أن هذا ينتظرني حتى آتيه، لطعنت بالمدرى في عينيه، وهل جعل الاستئذان إلا من أجل"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "لا صلاة لمن لم يقرأ بأم القرآن فصاعدا"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "على رسلكما إنها صفية بنت حيي."
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "ألا أرى هذا يعلم ما هاهنا، لا يدخلن عليكن هذا."
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "كان رسول الله صلى الله عليه وسلم إذا اعتكف لم يدخل البيت إلا لحاجة"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "من أنفق زوجين من ماله في سبيل الله عز وجل دعي من أبواب الجنة، وللجنة أبواب فمن كان من أهل"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "لولا أن أشق على أمتي لأمرتهم بالسواك مع كل وضوء"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "كل عمل ابن آدم له إلا الصيام، الصيام لي وأنا أجزي به، وخلوف الصائم عند الله أطيب من ريح"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "إذا استيقظ أحدكم من الليل، فلا يدخل يده في الإناء حتى يفرغ عليها الماء مرتين أو ثلاثا،"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "إذا قال الإمام {غير المغضوب عليهم ولا الضالين} [الفاتحة: 7] فقولوا: آمين، فإن الملائكة"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أقيمت الصلاة فلا تأتوها تسعون، ولكن ائتوها تمشون وعليكم السكينة، فما أدركتم فصلوا،"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "لا يبيع حاضر لباد، ولا تناجشوا، ولا يبيع الرجل على بيع أخيه، ولا يخطب على خطبته، ولا تسأل"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "من أكل هذه الشجرة يعني الثوم فلا يؤذينا في مسجدنا"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "إن كان جامدا فألقوها وما حولها، وإن كان مائعا فلا تقربوه"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "من كان يؤمن بالله واليوم الآخر فليكرم ضيفه، ومن كان يؤمن بالله واليوم الآخر فلا يؤذين"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "أولكلكم ثوبان."
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "إني لأستغفر الله عز وجل في اليوم وأتوب إليه سبعين مرة"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "كل شراب أسكر حرام"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "الرؤيا من الله عز وجل، والحلم من الشيطان، فإذا حلم أحدكم حلما يكرهه فليبصق ثلاث بصقات،"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "أنا الرحمن، خلقت الرحم، وشققت لها اسما من اسمي، فمن وصلها وصلته، ومن قطعها"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "سأل سعد بن عبادة رسول الله صلى الله عليه وسلم عن نذر كان على أمه فأمره"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "جئت إلى النبي صلى الله عليه وسلم في حجة الوداع، أو قال: يوم الفتح، وهو يصلي وأنا والفضل"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "لا تدخل الملائكة بيتا فيه كلب ولا صورة تماثيل"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "خمس من الفطرة: الاستحداد، والختان، وقص الشارب، ونتف الإبط، وتقليم"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الإيمان بالله قال: ثم ماذا؟ قال: ثم الجهاد في سبيل الله قال: ثم ماذا؟ قال: ثم حج"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "لا حسد إلا على اثنتين: رجل آتاه الله القرآن فهو يقوم به آناء الليل وآناء النهار، ورجل"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "دعه فإن الحياء من الإيمان"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "من أعتق شركا له في عبد أقيم عليه ما بقي في ماله"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "كان إذا عجل به السير جمع بين المغرب والعشاء"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "نعم، وتوضأ وضوءك للصلاة"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "كان إذا افتتح الصلاة رفع يديه حذو منكبيه، وإذا أراد أن يركع فعل مثل ذلك، وإذا رفع رأسه من"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة الليل مثنى، فإذا خفت الصبح فواحدة توتر بها"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "لا تتركوا النار في بيوتكم حين تنامون"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "خمس تجب للمسلم على أخيه: رد السلام، وتشميت العاطس، وعيادة المرضى، واتباع الجنائز، وإجابة"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "لا ألفينكم ترجعون بعدي كفارا، يضرب بعضكم رقاب بعض، ومن صلى الصبح فهو في ذمة الله، ومن"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "هذا كهذ الشعر، لكن رسول الله صلى الله عليه وسلم كان يقرأ النظائر عشرين سورة من المفصل"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "أعطني نمرتك، وخذ نمرتي."
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت رسول الله صلى الله عليه وسلم إذا سجد وضع ركبتيه قبل يديه، وإذا نهض رفع يديه قبل"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "جاءت فاطمة إلى رسول الله صلى الله عليه وسلم تشتكي مجلا بيديها، فأمرها رسول الله صلى الله"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "أي سعد ألم تسمع ما قال أبو حباب يريد عبد الله بن أبي قال كذا وكذا قال: اعف عنه يا رسول"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "أسلمت على ما سلف لك من خير"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "هل ترون ما أرى؟ قالوا: لا."
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "خذوا من العمل ما تطيقون، فالله لا يسأم حتى تسأموا"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "كان المنافقون يجلسون عند رسول الله صلى الله عليه وسلم، ثم يخرجون، فيقولون: ماذا قال آنفا،"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "تزوج ميمونة وهو محرم"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "هل في نفسك من أمر الجاهلية؟ قال: لا."
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "فضل الصلاة بالسواك على الصلاة بغير السواك سبعون ضعفا"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "لم أر رسول الله صلى الله عليه وسلم يصلي قاعدا، حتى كان قبل موته بعام أو اثنين، فكان يصلي"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "صلى في بيته سبحة الضحى فقاموا وراءه فصلوا"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "رأيت رسول الله صلى الله عليه وسلم يقسم لحما بالجعرانة، وأنا غلام شاب، فأقبلت امرأة، فلما"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "نهى عن الزبيب والتمر"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "مثل المجاهد في سبيل الله، والله أعلم بمن يجاهد في سبيله، أن يتوفاه فيدخله الجنة، أو يرجعه"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "كان يعتكف العشر الأواخر من رمضان حتى قبضه الله عز وجل"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "إن الرجل من أهل الجنة ليشرف على أهل الجنة كأنه كوكب دري، وإن أبا بكر وعمر منهم،"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "بينما أنا نائم رأيت الناس يعرضون علي وعليهم قمص منها ما يبلغ الثدي، ومنها ما يبلغ دون"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "وهل ترك لنا عقيل بن أبي طالب شيئا ثم قال: لا يرث المسلم الكافر، ولا الكافر المسلم ثم قال:"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "ألا تصلون؟ فقلت: يا رسول الله، إنما أنفسنا بيد الله عز وجل، فإذا شاء أن يبعثنا بعثنا،"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "هذه آخر سورة سمعت رسول الله صلى الله عليه وسلم يقرأ بها في المغرب"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "إذا قلت لأخيك أنصت، والإمام يخطب فقد لغوت"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة في مسجدي هذا خير من ألف صلاة في غيره من المساجد إلا المسجد الحرام"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "كان أجود الناس، وأجود ما يكون في رمضان، حين يلقاه جبريل، وكان يلقاه في كل ليلة في رمضان،"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "إن له دسما"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "أقرأني جبريل فراجعته، فلم أستزيده، ويزيدني، فانتهى إلى سبعة قال الزهري: وإنما حده في"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "خير نسائها مريم بنت عمران، وخير نسائها خديجة"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "وعندك؟ قال: قلت: نعم، بنت حمزة."
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "والذي فلق الحبة، وبرأ النسمة إنه لعهد النبي صلى الله عليه وسلم إلي أن لا يحبك إلا مؤمن،"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "أرسله، اقرأ يا هشام فقرأ عليه القراءة التي سمعتها، فقال النبي صلى الله عليه وسلم: هكذا"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "ما رأيت رسول الله صلى الله عليه وسلم يصلي في بيت أم سلمة في ثوب واحد واضعا طرفيه على"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "في الجنة شجرة يسير الراكب في ظلها مائة سنة لا يقطعها"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "لو تعلمون ما أعلم لضحكتم قليلا، ولبكيتم كثيرا"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "لما قضى الله الخلق، كتب كتابا فهو تحت العرش إن رحمتي سبقت غضبي"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "إن لله عز وجل تسعة وتسعين اسما، مائة غير واحد من أحصاها كلها دخل الجنة، إنه وتر يحب"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "إذا نظر أحدكم إلى من فضل عليه في المال والخلق، فلينظر إلى من هو دونه ممن فضل هو"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "إن الذي يجر ثوبه من الخيلاء لا ينظر الله إليه يوم القيامة"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "كان يدخل مكة من الثنية العليا، ويخرج من الثنية السفلى"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "فرض زكاة الفطر صاعا من تمر أو صاعا من شعير على كل عبد أو حر، صغير أو"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "رأى النبي صلى الله عليه وسلم يصلي على ناقته، أو قال: على بعيره النوافل في كل"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "أكل بنيك نحلت مثل هذا؟ قال: لا."
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "صدق رؤياك، فسجد على جبهته"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "صلى بهم، فسها في صلاته، فسجد سجدتي السهو ثم تشهد ثم سلم"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "إذا سمعتم النداء فقولوا مثل ما يقول المنادي"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "لا بل دعه قال: قلت: وإن قطع يدي؟ قال: وإن فعل فراجعته مرتين أو ثلاثا، فقال النبي صلى الله"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "من صلى البردين دخل الجنة"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "من وفى فأجره على الله، ومن أصاب من ذلك شيئا، فعوقب به في الدنيا، فهو طهرة له أو قال:"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "ألا أخبركم بخير لكم من الصيام والصدقة، صلاح ذات البين، وإياكم والبغضة فإنها هي"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "جاءت الجدة إلى أبي بكر رضي الله عنه، تسأله ميراثها فقال: ما لك في كتاب الله عز وجل شيء،"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "أن النبي صلى الله عليه وسلم جاءه رجل فقال: يا رسول الله إن أخي مات، فقم فصل عليه، فقام"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "توفي النبي صلى الله عليه وسلم وأنا ابن خمس عشرة، مختونا"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "إن كنت لآتي البيت، وفيه المريض فما أسأل عنه إلا وأنا مارة وهي معتكفة، وإن كان رسول الله"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "من صام رمضان ثم أتبعه بست من شوال كان كمن صام السنة"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "نهى أن يدخل الرجل الماء إلا بإزار"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "كان رسول الله صلى الله عليه وسلم يقرأ في الركعتين اللتين يوتر بعدهما بـ {سبح اسم ربك"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "نهى الرجال والنساء عن دخول الحمامات، ثم رخص للرجال أن يدخلوها بالمآزر"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "ادخلوا قالا: كلنا يا أم المؤمنين؟ قالت: نعم، ادخلوا كلكم ولا تعلم عائشة أن معهم ابن"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "لا حمى إلا لله ولرسوله"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "ليبعثن الله أقواما على منابر من نور، يغبطهم الناس، ليسوا بأنبياء ولا شهداء فقام أعرابي،"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "ادعوا لي ابن أبي ربيعة فقال: هذا مالك، فبارك الله لك في مالك، إنما جزاء السلف الوفاء"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "إذا سمعتم به في أرض فلا تقدموا عليه، وإذا وقع بأرض وأنتم بها، فلا تخرجوا فرارا منه قال:"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "من أصاب دما أقيم عليه الحد في ذلك فهو كفارة"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "أوليس قد ابتعته منك؟ قال الأعرابي: لا والله ما بعتكه، فقال النبي صلى الله عليه وسلم: بلى"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "من الشيطان"
        }
    ]
}