{
    "b30373": [
        {
            "hno": null,
            "id": "1",
            "nass": "الجزء فيه من حديث أبي عبد الله محمد بن مخلد بن حفص العطار الدوري عن شيوخه. ¶ بسم الله الرحمن الرحيم",
            "page": "1",
            "part": "1",
            "seal": "3E3832A3"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أنا الشَّيْخَانِ الْمُسْنِدَانِ الْمُقْرِئُ الصَّالِحُ الزَّيْنُ قَاسِمُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْكويكِ , وَأُمُّ الْفَضْلِ ابْنَةُ أَبِي الْفَضْلِ , سَمَاعًا عَلَى الأَوَّلِ بِقِرَاءَتِهِ وَسَمَاعهما كلَيْهِمَا أَيْضًا مُجْتَمِعَيْنِ فِي سَنَةِ أَرْبَعٍ وَسِتِّينَ وَخَمْسِمِائَةٍ، قَالا أنا الْعَلامَةُ أَبُو إِسْحَاقَ إِبْرَاهِيمُ الشَّامِيُّ سَمَاعًا، أَخْبَرَنَا الشَّيْخُ الْجَلِيلُ الْعَلامَةُ بَقِيْةُ السَّلَفِ الْمُسْنِدُ الأَجَلُّ أَبُو إِسْحَاقَ بُرْهَانُ الدِّينِ أَحْمَدُ بْنُ أَحْمَدَ بْنِ عَبْدِ الْوَاحِدِ الْبَعْلَبَكِّيُّ الأَصْلِ ثُمَّ الدِّمَشْقِيُّ، بِقِرَاءَتِي عَلَيْهِ في مَنْزِلِه، قَالَ: أنا الشَّيْخُ الْجَلِيلُ الْمُسْنِدُ الْمُعَمِرُ شِهَابُ الدِّينِ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ أَبِي طَالِبِ بْنِ مُحَمَّدٍ الْحَجَّارُ الصَّالِحِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أَنا الشَّيْخُ الصَّالِحُ أَبُو الْمُنَجَّا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ عَلِيِّ بْنِ عُمَرَ بْنِ زَيْدِ بْنِ اللَّتِّيِّ الْحَرْبِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أنا أَبُو هَاشِمٍ سَعِيدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ الْبَنَّا، قِرَاءَةً وأَنَاَ أسْمَعُ فِي صَفَرٍ سَنَةَ خَمْسِينَ وَخَمْسِمِائَةٍ بِبَغْدَادَ، أنا أَبُو الْحُسَيْنِ عَاصِمُ بْنُ الْحَسَنِ بْنِ مُحَمَّدِ بْنُ عَلِيِّ بْنِ عَاصِمٍ، قِرَاءَةً عَلَيْهِ، أنبا أَبُو عُمَرَ عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ مَهْدِيٍّ الْفَارِسِيُّ، قِرَاءَةً عَلَيْهِ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مَخْلَدِ بْنِ حَفْصٍ الْعَطَّارُ، قِرَاءَةً عَلَيْهِ يَوْمَ الثُلاثَاءِ لِعَشْرٍ خَلَوْنَ مِنْ شَهْرِ رَبِيعٍ الآخِرِ سَنَةَ إِحْدَى وَثَلاثِينَ وَثَلاثِمِائَةٍ، قَالَ: حَدَّثَنَا طَاهِرُ بْنُ خَالِدِ بْنِ نِزَارٍ الأَيْلِيُّ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ يَعْنِي ابْنَ طَهْمَانَ، قَالَ: وَحَدَّثَنِي الْحَجَّاجُ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«لا تَصُمْ امْرَأَةٌ بغيرِ إِذْنِ زَوْجِهَا»",
            "page": "2",
            "part": "1",
            "seal": "46C77050"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا مُحَمَّدٌ، ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، عَنْ إِبْرَاهِيمَ، قَالَ: وَحَدَّثَنِي الْحَجَّاجُ، عَنْ قَتَادَةَ، عَنْ خِلاسِ بْنِ عَمْرٍو، عَنْ أَبِي رَافِعٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَامَ لَيْلَةَ الْقَدْرِ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ»",
            "page": "3",
            "part": "1",
            "seal": "76790D2E"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا طَاهِرُ بْنُ خَالِدٍ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ بْنُ طَهْمَانَ، حَدَّثَنِي شُعْبَةُ، عَنْ حُمَيْدِ بْنِ هِلالٍ، عَنْ مُطَرِّفٍ، أَخْبَرَنِي مَنْ، §«رَأَى عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَعْلَيْنِ مَخْصُوفَتَيْنِ»",
            "page": "4",
            "part": "1",
            "seal": "6123B03B"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: أَخْبَرَنَا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي الأَعْمَشُ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يَخْرُجُ نَاسٌ مِنَ النَّارِ قَدِ احْتَرَقُوا حَتَّى كَانُوا كَالْحممِ، فَيَقِفُونَ عَلَى بَابِ الْجَنَّةِ فَيَرُشُّ عَلَيْهِمْ أَهْلُ الْجَنَّةِ مِنَ الْمَاءِ فَيَنْبُتُونَ كَمَا يَنْبُتُ الْغُثَاءُ فِي حَمِيلِ السَّيْلِ»",
            "page": "5",
            "part": "1",
            "seal": "7DA07613"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي عَبَّادُ بْنُ إِسْحَاقَ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَيُّ امْرِئٍ مِنَ الْمُسْلِمِينَ تَرَكَ دَيْنًا أَوْ ضِيَاعًا فَلْيَدْفَعْهُ إِلَيَّ فَأَنَا وَلِيُّهُ، وَمَنْ تَرَكَ مَالا فَلِلْعَصَبَةِ مَنْ كَانُوا» . ¶ قَالَ عَبَّادٌ: أَوْ قَالَ: «لِلْوُلاةِ مَنْ كَانُوا» ، وَقَالَ عَبَّادٌ: وَالْوُلاةُ الأَوْلِيَاءُ",
            "page": "6",
            "part": "1",
            "seal": "A8FCCEC4"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرُ بْنُ خَالِدٍ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، قَالَ: حَدَّثَنِي مُوسَى بْنُ عُقْبَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يَقُومُ النَّاسُ يَوْمَ الْقِيَامَةِ لِرَبِّ الْعَالَمِينَ حَتَّى يَغِيبَ أَحَدُكُمْ فِي رَشْحِهِ إِلَى أَنْصَافِ أُذُنَيْهِ»",
            "page": "7",
            "part": "1",
            "seal": "BFC36A86"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي جَابِرٌ الْجُعْفِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ شَدَّادٍ، عَنْ أُمِّ الْفَضْلِ بِنْتِ حَمْزَةَ، وَكَانَتْ أُمُّ الْفَضْلِ أُخْتَ عَبْدِ اللَّهِ بْنِ شَدَّادٍ لأُمِّهِ، أَنَّهَا قَالَتْ: §. ¶ «مَاتَ مَوْلًى لَهَا وَكَانَتْ هِيَ أَعْتَقَتْهُ وَتَرَكَ ابْنَتَهُ، وَإِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَسَّمَ مِيرَاثَهُ بَيْنَ أُمِّ الْفَضْلِ وَابْنَتِهِ فَأَعْطَى ابْنَتَهُ النِّصْفَ وَأَعْطَى أُمَّ الْفَضْلِ النِّصْفَ البَاقِي»",
            "page": "8",
            "part": "1",
            "seal": "3556B479"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ الْعَطَّارُ، قَالَ: ثنا طَاهِرُ بْنُ خَالِدِ بْنِ نِزَارٍ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ بْنُ طَهْمَانَ، حَدَّثَنِي عَامِرُ بْنُ عَبْدِ الْوَاحِدِ، عَنِ الْحَسَنِ، عَنْ صَعْصَعَةَ بْنِ مُعَاوِيَةَ، عَنْ أَبِي ذَرٍّ، أَنَّهُ قَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §\" مَا مِنْ مُسْلِمٍ يُنْفِقُ مِنْ مَالِهِ زَوْجَيْنِ فِي سَبِيلِ اللَّهِ إِلا دَعَتْهُ حَجَبَةُ الْجَنَّةِ: هَلُمَّ هَلُمَّ \"",
            "page": "9",
            "part": "1",
            "seal": "D0E604C3"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي سِمَاكُ بْنُ حَرْبٍ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَانَ عِنْدَهُ عِلْمٌ فَكَتَمَهُ أُلْجِمَ يَوْمَ الْقِيَامَةِ بِلِجَامٍ مِنَ نَّارِ»",
            "page": "10",
            "part": "1",
            "seal": "AA9B392E"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي الأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" يَخْرُجُ قَوْمٌ مِنَ النَّارِ قَدِ أُحْرِقُوا فَيَدْخُلُونَ الْجَنَّةَ فَيَنْطَلِقُونَ بِهِمْ إِلَى نَهْرٍ يُقَالُ لَهُ الْحَيَاةُ فَيَغْتَسِلُونَ فِيهِ فَيَنْضُرُونَ كَمَا يَنْضُرُ الْعُودُ فَيَمْكُثُونَ فِي الْجَنَّةِ حِينًا، فَيُقَالُ لَهُمْ: هل تَشْتَهُونَ شَيْئًا، فَيَقُولُونَ: يُرْفَعُ عَنَّا هَذَا الاسْمُ، فَيُرْفَعُ عَنْهُمْ \"",
            "page": "11",
            "part": "1",
            "seal": "C1E290BF"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي الْحَجَّاجُ، عَنْ سَلَمَةَ بْنِ جُنَادَةَ، عَنْ فَرْوَةَ بْنِ عَلِيٍّ السَّهْمِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: §«نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يَبُولَ أَحَدُنَا وَهُوَ قَائِمٌ أَوْ يَسْتَنْجِيَ بِعَظْمٍ أَوْ بِمَا يَخْرُجُ مِنْ بَطْنٍ»",
            "page": "12",
            "part": "1",
            "seal": "435AD0A8"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي أَبُو الزُّبَيْرِ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنْ أُمِّ كُرْزٍ، أَنَّهَا قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«عَنِ الْغُلامِ شَاتَانِ مُكَافآنِ وَعَنِ الْجَارِيَةِ شَاةٌ»",
            "page": "13",
            "part": "1",
            "seal": "45D2F353"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: نا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي عَبْدُ الْعَزِيزِ بْنُ رفيعٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«تَسَحَّرُوا فَإِنَّ فِي السَّحُورِ بَرَكَةً»",
            "page": "14",
            "part": "1",
            "seal": "904BD1DC"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي الأَعْمَشُ، عَنْ أَبِي الضُّحَى، عَنْ شُتَيْرِ بْنِ شَكَلٍ، عَنْ حَفْصَةَ، قَالَتْ: §«كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُقَبِّلُ وَهُوَ صَائِمٌ»",
            "page": "15",
            "part": "1",
            "seal": "C286F7C9"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي أَبُو سَهْلٍ، عَنْ أبي إِسْحَاقَ، عَنْ عَاصِمِ بْنِ ضَمْرَةَ، عَنْ عَلِيٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ فِيمَا سَقَتِ السَّمَاءُ وَالْعُيُونُ وَالأَنْهَارُ الْجَارِيَةُ الْعُشْرَ وَفِيمَا سُقِيَ بِالْغَرْبِ وَالدَّالِيَةِ نِصْفَ الْعُشْرِ»",
            "page": "16",
            "part": "1",
            "seal": "6FF193C4"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنَي أَبُو سَهْلٍ، عَنِ الشَّعْبِيِّ، عَنْ حَارِثَةَ بْنِ مُضَرِّبٍ، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ، أَنَّهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«قَدْ عَفَوْنَا لَكُمْ عَنِ الْخَيْلِ وَالرَّقِيقِ فَأَدُّوا زَكَاةَ أَمْوَالِكُمْ، مِنْ كُلِّ أَرْبَعِينَ دِرْهَمًا دِرْهَمٌ، وَلَيْسَ فِيمَا دُونَ مِائَتَيْ دِرْهَمٍ شَيْءٌ»",
            "page": "17",
            "part": "1",
            "seal": "D4AA3807"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي أَبُو سَلَمَةَ، عَنْ أَبِي نَضْرَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: أَتَانَا ابْنُ صَيَّادٍ يشْكُو إليه صِبيانَ عبدِ المطلبِ أنهم يرزئونه يَقُولُونَ أَنَّهُ الدَّجَّالُ، فَقَالَ ابْنُ عَبَّاسٍ: §«لَقَدْ شَكَّ فِيهِ ـ يَعْنِي النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ـ فَنَحْنُ أَحَقُّ أَنْ نَشُكَّ وسننهاهم»",
            "page": "18",
            "part": "1",
            "seal": "8FF8A8AF"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي الْحَجَّاجُ بْنُ الْحَجَّاجِ، عَنْ أَبِي الزُّبَيْرِ الْمَكِّيِّ، عَنْ أَبِي عَلْقَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ سَبَّحَ دُبُرَ صَلاةِ الْغَدَاةِ مِائَةَ تَسْبِيحَةٍ وَهَلَّلَ مِائَةَ تَهْلِيلَةٍ غَفَرَ لَهُ ذُنُوبَهُ حَتَّى لَوْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ»",
            "page": "19",
            "part": "1",
            "seal": "7CA20B88"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي سِمَاكٌ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ مِنَ الشِّعْرِ لَحِكْمَةً»",
            "page": "20",
            "part": "1",
            "seal": "A42ECEFD"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، أَخْبَرَنِي عَاصِمٌ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يُجَاءُ بِالْمَوْتِ يَوْمَ الْقِيَامَةِ كَأَنَّهُ كَبْشٌ أَغْبَرُ» . ¶ قَالَ عَاصِمٌ: وَالأَغْبَرُ الأَبْلَجُ",
            "page": "21",
            "part": "1",
            "seal": "7543D24C"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي مُوسَى بْنُ عُقْبَةَ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَوْلا أن أَشُقُّ عَلَى النَّاسِ مَا تَخَلَّفْتُ عَنْ سَرِيَّةٍ تَخْرُجُ فِي سَبِيلِ اللَّهِ عَزَّ وَجَلَّ أَبَدًا وَلَكِنْ لا أَجِدُ سَعَةً فَأَحْمِلُهُمْ فَيَخْرُجُونَ مَعِي وَلا يَجِدُونَ سَعَةً فَيَخْرُجُونَ مَعِي وَلا تَطِيبُ أَنْفُسُهُمْ أَنْ يَتَخَلَّفُوا بَعْدِي، مَثَلُ الْمُجَاهِدِ فِي سَبِيلِ اللَّهِ مَثَلُ الصَّائِمِ الْقَائِمِ الْقَانِتِ الَّذِي لا يَفْتُرُ عَنْ صِيَامِهِ وَلا صَلاتِهِ حَتَّى يَرْجِعَ، مَتَى مَا رَجَعَ، تَكَفَّلَ اللَّهُ لِمَنْ خَرَجَ مِنْ بَيْتِهِ لا يُخْرِجُه إِلا الْجِهَادُ وَتَصْدِيقٌ بِكَلِمَاتِهِ، إِنْ تَوَفَّاهُ أَدْخَلَهُ الْجَنَّةَ أَوْ رَدَّهُ إِلَى بَيْتِهِ الَّذِي خَرَجَ مِنْهُ مَعَ مَا نَالَ مِنَ أَجْرٍ أَوْ غَنِيمَةٍ»",
            "page": "22",
            "part": "1",
            "seal": "0DCC032F"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي الْحَجَّاجُ بْنُ الْحَجَّاجِ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: §\" أَرَادَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يَكْتُبَ إِلَى مُلُوكِ الْعَجَمِ، فَقَالَ لَهُ أُنَاسٌ مِنَ الْعَجَمِ عِنْدَهُ: إِنَّهُمْ يَا رَسُولَ اللَّهِ لَنْ يَقْبَلُوا كِتَابًا إِلا بِخَاتَمٍ، قَالَ: فَاتَّخَذَ خَاتَمًا مِنْ فِضَّةٍ كَأَنِّي أَنْظُرُ إِلَى بَيَاضِهِ فِي كَفِّهِ ثُمَّ نُقِشَ فِيهِ مُحَمَّدٌ رَسُولُ اللَّهِ \"",
            "page": "23",
            "part": "1",
            "seal": "2361BE4F"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا طَاهِرُ بْنُ خَالِدِ بْنِ نِزَارٍ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ بْنُ طَهْمَانَ، حَدَّثَنِي الْحَجَّاجُ بْنُ الْحَجَّاجِ، عَنْ قَتَادَةَ، عَنْ أَبِي بُرْدَةَ بنِ أَبِي مُوسَىْ، عَنْ أَبِيهِ، أَنَّهُ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا خَافَ قَوْمًا قَالَ: §«اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ شُرُورِهِمْ وَنَدْرَأُ بِكَ فِي نُحُورِهِمْ»",
            "page": "24",
            "part": "1",
            "seal": "93BF6209"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي الْحَجَّاجُ بْنُ الْحَجَّاجِ، عَنْ قَتَادَةَ، عَنْ حُمَيْدِ بْنِ هِلالٍ، عَنْ عَبْدِ اللَّهِ بْنِ الصَّامِتِ، عَنْ أَبِي ذَرٍّ، قَالَ: قُلْتَ: يَا رَسُولَ اللَّهِ إِنَّا نُحِبُّ قَوْمًا لَمْ نَبْلُغْ أَعْمَالَهُمْ، قَالَ: §«فَإِنَّكَ مَعَ مَنْ أَحْبَبْتَ» . ¶ قَالَ: فَإِنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ، قَالَ: «فَإِنَّكَ مَعَ مَنْ أَحْبَبْتَ» . ¶ قَالَ: فَإِنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ، فَقَالَ الْقَوْمُ: وَنَحْنُ كَذَلِكَ يَا رَسُولَ اللَّهِ، قَالَ: «وَأَنْتُمْ كَذَلِكَ»",
            "page": "25",
            "part": "1",
            "seal": "034AA6EA"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - أَخْبَرَنَا مُحَمَّدٌ، ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي مُطَرِّفُ بْنُ طَرِيفٍ، عَنْ عَامِرٍ، عَنْ عَدِيِّ بْنِ حَاتِمٍ، قَالَ: قُلْتُ يَا رَسُولَ اللَّهِ رأيتَ قَوْلِ اللَّهِ تَبَارَكَ وَتَعَالَى: {الْخَيْطُ الأَبْيَضُ مِنَ الْخَيْطِ الأَسْوَدِ} أَهُمَا الْخَيْطَانِ؟ قَالَ: فَضَحِكَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ: §«يَا عَرِيضَ الْقَفَا لا وَلَكِنَّهُ سَوَادُ اللَّيْلِ وَبَيَاضُ النَّهَارِ»",
            "page": "26",
            "part": "1",
            "seal": "6987275D"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي عَوْفٌ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، عَنْ أَبِي هُرَيْرَةَ، أنه قَالَ: سَمِعْتُ رسولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«لَوْ كَانَ الْعِلْمُ بِالثُّرَيَّا لَتَنَاوَلَهُ نَاسٌ مِنْ أَبْنَاءِ فَارِسَ»",
            "page": "27",
            "part": "1",
            "seal": "6A8D30F8"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي حُمَيْدٌ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ أَفْضَلَ مَا تَدَاوَيْتُمْ بِهِ الْحِجَامَةُ وَالْقُسْطُ الْبَحْرِيُّ»",
            "page": "28",
            "part": "1",
            "seal": "7E417BA7"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي حُمَيْدٌ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا سَقَطَتْ لُقْمَةُ أَحَدِكُمْ فَلْيَأْخُذْهَا فَلْيُمِطْ مِنْهَا الأَذَى وَلْيَأْكُلْهَا وَلا يَدَعْهَا لِلشَّيْطَانِ»",
            "page": "29",
            "part": "1",
            "seal": "673722FC"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - أَخْبَرَنَا مُحَمَّدٌ، ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي حُمَيْدٌ، عَنْ أَنَسٍ، قَالَ: §«حَجَمَ أَبُو طَيْبَةَ فَأَعْطَاهُ صَاعَيْنِ مِنْ طَعَامٍ وَكَلَّمَ مَوَالِيَهُ فَوَضَعُوا عَنْهُ مِنْ ضَرِيبَتِهِ» . ¶ يَعْنِي النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": "30",
            "part": "1",
            "seal": "D8473572"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - أَخْبَرَنَا مُحَمَّدٌ، ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي حُمَيْدٌ، عَنْ أَنَسٍ، قَالَ: أُصِيبَ حَارِثَةُ بْنُ سُرَاقَةَ الأَنْصَارِيُّ يَوْمَ بَدْرٍ فَجَاءَتْ أُمُّهُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: قَدْ عَلِمْتَ مَنْزِلَةَ حَارِثَةَ مِنِّي فَإِنْ يَكُنْ فِي الْجَنَّةِ صَبَرْتُ وَإِنْ يَكُنْ سِوَى ذَلِكَ فَسَتَرَى مَا أَصْنَعُ، فَقَالَ: §«يَا أُمَّ حَارِثَةَ الْجِنَانُ كَثِيرَةٌ وَإِنَّهُ فِي الْفِرْدَوْسِ الأَعْلَى»",
            "page": "31",
            "part": "1",
            "seal": "2F48C2A2"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - أَخْبَرَنَا مُحَمَّدٌ، ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي عَبَّادُ بْنُ إِسْحَاقَ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ مُسْلِمِ بْنِ شِهَابٍ الزُّهْرِيُّ، عَنِ ابْنِ شِهَابٍ، عَنْ حَمْزَةَ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" بَيْنَا أَنَا نَائِمٌ أُتِيتُ بِقَدَحٍ فِيهِ لَبَنٌ فَشَرِبْتُ مِنْهُ حَتَّى رَأَيْتُ الرِّيَّ يَخْرُجُ مِنْ أَظْفَارِي ثُمَّ نَاوَلْتُ عُمَرَ فَشَرِبَ فَقِيلَ: مَا أَوَّلْتَهُ يَا رَسُولَ اللَّهِ؟ قَالَ: الْعِلْمَ \"",
            "page": "32",
            "part": "1",
            "seal": "863276E2"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي عَبَّادٌ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي أُمَامَةَ بْنِ سَهْلِ بْنِ حَنِيفٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" بَيْنَا أَنَا نَائِمٌ إِذْ رَأَيْتُ النَّاسَ يُعْرَضُونَ، عَلَيْهِمْ قُمُصٌ إِلَى ثَدْيِهِمْ وَأَسْفَلَ مِنْ ذَلِكَ فَعُرِضَ عَلَيَّ عُمَرُ بْنُ الْخَطَّابِ عَلَيْهِ قَمِيصٌ يَجُرُّهُ، قِيلَ: فَمَا أَوَّلْتَهُ يَا رَسُولَ اللَّهِ؟ قَالَ: الدِّينَ \"",
            "page": "33",
            "part": "1",
            "seal": "E8889970"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، عَنْ عَبَّادٍ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" بَيْنَا أَنَا نَائِمٌ رَأَيْتُ أَنِّي فِي الْجَنَّةِ فَإِذَا قَصْرٌ مَبْنِيٌّ إِلَى جَنْبِهِ جَارِيَةٌ تَوَضَّأُ فَقُلْتُ: لِمَنْ هَذَا؟ قِيلَ: لِعُمَرَ، فَوَلَّيْتُ مُدْبِرًا لِعِلْمِي بِغَيْرَتِهِ \". ¶ قَالَ: وَعُمَرُ جَالِسٌ حِينَ تَحَدَّثَ بِهَذا الْحَدِيثِ فَبَكَى عُمَرُ وَقَالَ: بِأَبِي أَنْتَ يَا رَسُولَ اللَّهِ أَعَلَيْكَ أَغَارُ",
            "page": "34",
            "part": "1",
            "seal": "8E089A66"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي الْحَسَنُ بْنُ عُمَارَةَ، عَنْ فِرَاسٍ الْهَمْدَانِيِّ، عَنِ الشَّعْبِيِّ، عَنْ حَارِثَةَ بْنِ مُضَرِّبٍ، عَنْ عَلِيٍّ، عَلَيْهِ السَّلامُ، قَالَ: بَيْنَمَا أَنَا عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذْ أَقْبَلَ أَبُو بَكْرٍ وَعُمَرُ، فَقَالَ: §«هَذَانِ سَيِّدَا كُهُولِ أَهْلِ الْجَنَّةِ مِنَ الأَوَّلِينَ وَالآخِرِينَ لَيْسَ النَّبِيِّينَ وَالْمُرْسَلِينَ , يَا عَلِيُّ لا تُخْبِرْهُمَا»",
            "page": "35",
            "part": "1",
            "seal": "64ED9571"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي الأَعْمَشُ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ أَبِي عَبْدِ الْرَّحْمَنِ , عَنِ ابْنِ مَسْعُودٍ، أَنَّهُ قَالَ: §«سَيَجِيءُ. . . . . الْعِلْم»",
            "page": "36",
            "part": "1",
            "seal": "380DAFC5"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا حَاتِمُ بْنُ اللَّيْثِ، قَالَ: ثنا يَعْقُوبُ بْنُ مُحَمَّدٍ الزُّهْرِيُّ، حَدَّثَتْنَا كَرَامَةُ بِنْتُ حُسَينِ بْنِ الْحَارِثِ، عَنْ أَبِيهَا، عَنِ ابْنِ عَبَّاسٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ عَمِلَ حَسَنَةِ فهِي بِعَشْرٍ وَضُوعِفَتْ لَهُ بِسَبْعِمِائَةِ ضِعْفٍ»",
            "page": "37",
            "part": "1",
            "seal": "6C7C41C4"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا يَعْقُوبُ بْنُ مُحَمَّدٍ، قَالَ: ثنا مُحَمَّدُ بْنُ صَالِحٍ، قَالَ: نا صَالِحُ بْنُ مُحَمَّدِ بْنِ زَائِدَةَ، حَدَّثَنِي عُمَرُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ أَبِيهِ، عَنْ عُقْبَةَ بْنِ عَامِرٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«رَحِمَ اللَّهُ حَارِسَ الْحَرَسِ»",
            "page": "38",
            "part": "1",
            "seal": "438021E7"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا حَاتِمُ بْنُ اللَّيْثِ، قَالَ: ثنا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، قَالَ: ثنا خَارِجَةُ بْنُ الْحَارِثِ بْنِ رَافِعِ بْنِ مُكَيْثٍ، عَنْ سَالِمِ بْنِ سَرْجٍ مَوْلَى أُمِّ صُبَيَّةَ بِنْتِ قَيْسٍ، وَهِيَ خَوْلَةُ بِنْتُ قَيْسٍ وَهِيَ جَدَّةُ خَارِجَةَ بْنِ الْحَارِثِ، أَنَّهُ سَمِعَهَا يَعْنِي خَوْلَةُ تَقُولُ: §«قَدِ اخْتَلَفَتْ يَدِي وَيَدُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي إِنَاءٍ وَاحِدٍ»",
            "page": "39",
            "part": "1",
            "seal": "7FE47232"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا يَعْقُوبُ بْنُ مُحَمَّدٍ، قَالَ: ثنا سُلَيْمَانُ بْنُ سَالِمٍ مَوْلَى آلِ جُحَيشٍ، ثنا سَعْدُ بْنُ إِسْحَاقَ بْنِ كَعْبِ بْنِ عُجْرَةَ، عَنْ أَبِيهِ، عَنْ كَعْبِ بْنِ عَجْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«النَّاسُ غَادِيَانِ فَمُبْتَاعٌ نَفْسَهُ فَمُنْجِيهَا وَبَائِعٌ نَفْسَهُ فَمُوبِقُهَا»",
            "page": "40",
            "part": "1",
            "seal": "7140C12D"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا يَعْقُوبُ، قَالَ: ثنا أَبُو الأَسْبَاطِ الْحَارِثِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ سُلَيْمَانَ بْنِ جُنَادَةَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَقُومُ فِي الْجِنَازَةِ حَتَّى تُوضَعَ فِي اللَّحْدِ، فَمَرَّ حَبْرٌ مِنَ الْيَهُودِ فَقَالَ: هَكَذَا نَفْعَلُ. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«اجْلِسُوا وَخَالِفُوهُمْ»",
            "page": "41",
            "part": "1",
            "seal": "8C68A5D4"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا يَعْقُوبُ، قَالَ: ثنا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ عُمَارَةَ بْنِ غَزِيَّةَ، عَنْ حُمَيْدِ بْنِ أَبِي الصَّعْبَةِ، عَنْ سَعْدِ بْنِ عُبَادَةَ، §«أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَمَرَهُ أَنْ يَسْقِيَ الْمَاءَ»",
            "page": "42",
            "part": "1",
            "seal": "ED2F89E8"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا يَعْقُوبُ، قَالَ: ثنا سُفْيَانُ بْنُ حَمْزَةَ، قَالَ: ثنا كَثِيرُ بْنُ زَيْدٍ، عَنْ مُحَمَّدِ بْنِ حَمْزَةَ بْنِ عَمْرٍو الأَسْلَمِيِّ، عَنْ أَبِيهِ حَمْزَةَ، §«أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَنَّاهُ بِأَبِي صَالِحٍ»",
            "page": "43",
            "part": "1",
            "seal": "5ABC7B73"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا يَعْقُوبُ، قَالَ: ثنا ابْنُ أَبِي فُدَيْكٍ، عَنْ مُوسَى بْنِ يَعْقُوبَ، عَنِ ابْنِ أَبِي حَرْمَلَةَ، حَدَّثَتْنِي سَارَّةُ بِنْتُ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، حَدَّثَنِي أَبِي، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«وَالَّذِي نَفْسِي بِيَدِهِ إِنَّ عَبْدَ اللَّهِ بْنَ مَسْعُودٍ أَثْقَلُ فِي الْمِيزَانِ يَوْمَ الْقِيَامَةِ مِنْ أُحُدٍ»",
            "page": "44",
            "part": "1",
            "seal": "EF7CA3AF"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا حُسَيْنُ بْنُ مُحَمَّدٍ، قَالَ: ثنا الْفَضْلُ بْنُ سُلَيْمَانَ، قَالَ: ثنا أَبُو حَازِمٍ، قَالَ: ثنا أَبُو سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا أَخَذَ عَلَيْهِمُ الْبَيْعَةَ يَقُولُ: §«فِي مَنْشَطِكَ وَمَكْرَهِكَ وَعُسْرِكَ وَيُسْرِكَ»",
            "page": "45",
            "part": "1",
            "seal": "AD69CFB1"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا ابْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي أَخِي، عَنْ سُلَيْمَانَ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ سُلَيْمَانَ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ: §«لا تَذْهَبُ حَبِيبَتَا عَبْدٍ فَيَصْبِرُ وَيَحْتَسِبُ إِلا دَخَلَ الْجَنَّةَ»",
            "page": "46",
            "part": "1",
            "seal": "BEA65377"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا: ثنا حَاتِمٌ , قَالَ: ثنا ابْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي أَخِي، عَنْ سُلَيْمَانَ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«تَفْضُلُ صَلاةُ الْجَمَاعَةِ صَلاةَ الْفَردِ خَمْسَةً وَعِشْرِينَ جُزْءًا»",
            "page": "47",
            "part": "1",
            "seal": "C75DAAA3"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا ابْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي أَبِي، عَنْ حُمَيْدٍ الْمَكِّيِّ، عَنْ أَبِي الزُّبَيْرِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، وَطَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، §«أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَمَعَ بَيْنَ الظُّهْرِ وَالْعَصْرِ وَبَيْنَ الْمَغْرِبِ وَالْعِشَاءِ فِي غَيْرِ خَوْفٍ وَلا سَفَرٍ»",
            "page": "48",
            "part": "1",
            "seal": "A669339C"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا ابْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي ابْنُ أَبِي الزِّنَادِ، عَنْ أَبِي الزِّنَادِ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«كُنْتُ لَكِ كَأَبِي زَرْعٍ لأُمِّ زَرْعٍ»",
            "page": "49",
            "part": "1",
            "seal": "4B42563F"
        },
        {
            "hno": "49",
            "id": "50",
            "nass": "49 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا ابْنُ أَبِي أُوَيْسٍ، حَدَّثَنِي ابْنُ أَبِي الزِّنَادِ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: §«كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَشَدَّ النَّاسِ تَخْفِيفًا فِي صَلاتِهِ»",
            "page": "50",
            "part": "1",
            "seal": "93545149"
        },
        {
            "hno": "50",
            "id": "51",
            "nass": "50 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا يَحْيَى بْنُ حَمَّادٍ، قَالَ: ثنا أَبُو عَوَانَةَ، عَنْ سُلَيْمَانَ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يَخْرُجُ عِنْدَ انْقِطَاعٍ مِنَ الزَّمَنِ وَظُهُورٍ مِنَ الْفِتَنِ رَجُلٌ يُقَالُ لَهُ السَّفَّاحُ يَكُونُ عَطَاؤُهُ حَثْيًا»",
            "page": "51",
            "part": "1",
            "seal": "91D81E22"
        },
        {
            "hno": "51",
            "id": "52",
            "nass": "51 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا يَحْيَى، أنا أَبُو عَوَانَةَ، عَنْ سُلَيْمَانَ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ، قَالَ: §«مَا كُنَّا نَعُدُّ فَتْحَ مَكَّةَ إِلا يَوْمَ الْحُدَيْبِيَةِ»",
            "page": "52",
            "part": "1",
            "seal": "CD7D8D63"
        },
        {
            "hno": "52",
            "id": "53",
            "nass": "52 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا يَحْيَى بْنُ حَمَّادٍ، قَالَ: ثنا أَبُو عَوَانَةَ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ مُصْعَبِ بْنِ سَعْدٍ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«عَلَيْكُمْ بِالرَّمْيِ فَإِنَّهُ مِنْ خَيْرِ لَعِبِكُمْ»",
            "page": "53",
            "part": "1",
            "seal": "2718E3E0"
        },
        {
            "hno": "53",
            "id": "54",
            "nass": "53 - حَدَّثَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا أَبُو عَوَانَةَ، عَنْ سُلَيْمَانَ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ أَبِي الْبَخْتَرِيِّ، قَالَ: كَانَ عُمَرُ يَخْطُبُ عَلَى الْمِنْبَرِ فَقَامَ إِلَيْهِ حُسَيْنُ بْنُ عَلِيٍّ عَلَيْهِ السَّلامُ فَقَالَ: انْزِلْ عَنْ مِنْبَرِ أَبِي، فَقَالَ عُمَرُ رَضِيَ اللَّهُ عَنْهُ: مِنْبَرُ أَبِيكَ لا مِنْبَرُ أَبِي، مَنْ أَمَرَكَ بِهَذَا؟ قَالَ: فَقَامَ عَلِيٌّ عَلَيْهِ السَّلامُ قَالَ: مَا أَمَرَهُ بِهَذَا أَحَدٌ، أَمَا لأُوجِعَنَّكَ يَا غُدَرُ، قَالَ: فَقَالَ لا تُوجِعِ ابْنَ أَخِي لَقَدْ صَدَقَ، مِنْبَرُ أَبِيهِ",
            "page": "54",
            "part": "1",
            "seal": "4C14C716"
        },
        {
            "hno": "54",
            "id": "55",
            "nass": "54 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ الْعَطَّارُ، قَالَ: ثنا حَاتِمُ بْنُ اللَّيْثِ، قَالَ: ثنا يَحْيَى بْنُ حَمَّادٍ، قَالَ: ثنا أَبُو عَوَانَةَ، عَنِ الأَعْمَشِ، عَنْ حَكِيمِ بْنِ جُبَيْرٍ، عَنْ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ أَبِيهِ، قَالَ: الْتَقَى رَجُلٌ وَأَبُو ذَرٍّ فَقَالَ أَبُو ذَرٍّ لِلرَّجُلِ: أَمَّا أَنَا فَأَشْهَدُ أَنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِنِي وَإِيَاكَ لَفِي عَوْنِ هَذِهِ الأُمَّةِ» . ¶ فَقَالَ الرَّجُلُ: أَمَّا أَنَا فَلا",
            "page": "55",
            "part": "1",
            "seal": "77C93909"
        },
        {
            "hno": "55",
            "id": "56",
            "nass": "55 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا أَبُو عَوَانَةَ، عَنْ سُلَيْمَانَ، عَنْ شِمْرِ بْنِ عَطِيَّةَ، عَنْ شَهْرِ بْنِ حَوْشَبٍ، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ أَبِي الدَّرْدَاءِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّه قَالَ: §\" يَجْثُو الْمَقْتُولُ يَوْمَ الْقِيَامَةِ عَلَى الْجَادَةِ فَإِذَا مَرَّ عَلَيْهِ النَّاسُ رَأَى قَاتِلَهُ أَخَذَهُ فَيَقُولُ: يَا رَبِّ قَتَلَنِي هَذَا، قَالَ: فَيَقُولُ: لِمَ قَتَلْتَهُ؟ فَيَقُولُ أَمَرَنِي فُلانٌ، قَالَ: فَيُعَذِّبُ الْقَاتِلَ وَالآمِرَ \"",
            "page": "56",
            "part": "1",
            "seal": "0740626F"
        },
        {
            "hno": "56",
            "id": "57",
            "nass": "56 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا أَبُو عَوَانَةَ، عَنْ سُلَيْمَانَ، عَنْ خَيْثَمَةَ، عَنْ أَبِي جُحَيْفَةَ، قَالَ: كُنَّا فِي مَسْجِدٍ نَذْكُرُ اللَّهَ عَزَّ وَجَلَّ وَنَحْمَدُهُ وَنَدْعُو فَبَلَغَ ذَلِكَ عَبْدَ اللَّهِ فَجَاءَ حَتَّى وَقَفَ فَقَالَ: إِنَّكُمْ كَأَهْدَى مِنْ أَصْحَابِ مُحَمَّدٍ أَوْ إِنَّكُمْ أَضَلُّ مِنْهُمْ، قَالَ: ثُمَّ تَلا هَذِهِ الآيَةَ ثُمَّ انْطَلَقَ فَتَبِعْنَاهُ، فَقُلْنَا: لَنْ تَرَى مِنَّا مَا يَسُوءُكَ أَوْ تَكْرَهُهُ",
            "page": "57",
            "part": "1",
            "seal": "D0B67D3F"
        },
        {
            "hno": "57",
            "id": "58",
            "nass": "57 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا حَاتِمٌ، َقَالَ: ثنا يَحْيَى، قَالَ: ثنا أَبُو عَوَانَةَ، عَنْ سُلَيْمَانَ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَعَنَ اللَّهُ السَّارِقَ؛ يَسْرِقُ الْبَيْضَةَ فَيُقْطَعُ فِيهَا، وَيَسْرِقُ الْحَبْلَ فَيُقْطَعُ فِيهِ»",
            "page": "58",
            "part": "1",
            "seal": "365EFFF1"
        },
        {
            "hno": "58",
            "id": "59",
            "nass": "58 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا أَبُو عَوَانَةَ، عَنْ سُلَيْمَانَ، عَنْ عَمْرِو بْنِ مُرَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، عَنْ زُهَيْرِ بْنِ الأَقْمَرِ الزُّبَيْدِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: §«كَانَ مُعَاوِيَةُ يَكْتُبُ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "59",
            "part": "1",
            "seal": "ECE43E8B"
        },
        {
            "hno": "59",
            "id": "60",
            "nass": "59 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا يَحْيَى، قَالَ: ثنا أَبُو عَوَانَةَ، عَنْ مُغِيرَةَ، عَنْ أُمِّ مُوسَى، عَنْ عَلِيٍّ، عَلَيْهِ السَّلامُ، قَالَ: §«دَفَعَ إِلَيَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الرَّايَةَ يَوْمَ خَيْبَرَ وَتَفَلَ فِي عَيْنِي فَشُفِيتُ» . ¶ وَسَمِعْتُ عَلِيًّا يَقُولُ: «مَا رَمِدَتْ عَيْنِي مُنْذُ تَفَلَ فِيهِمَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "60",
            "part": "1",
            "seal": "F6226F4C"
        },
        {
            "hno": "60",
            "id": "61",
            "nass": "60 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا يَحْيَى بْنُ حَمَّادٍ، قَالَ: ثنا جُوَيْرِيَةُ، عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ مَوْلَى الْمُنْبَعِثِ، عَنْ رَجُلٍ مِنْ أَهْلِ مِصْرَ، عَنْ سُرَقَ، §«أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَضَى بِيَمِينٍ وَشَّاهِدٍ»",
            "page": "61",
            "part": "1",
            "seal": "7A9F20EB"
        },
        {
            "hno": "61",
            "id": "62",
            "nass": "61 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا حَاتِمٌ، قَالَ: ثنا حُسَيْنُ بْنُ مُحَمَّدٍ، قَالَ: ثنا سُلَيْمَانُ بْنُ قَرْمٍ، عَنِ الأَعْمَشِ، عَنْ شَقِيقٍ، قَالَ: ذَهَبْتُ أَنَا وَصَاحِبٌ لِي إِلَى سَلْمَانَ، فَقَالَ: §«لَوْلا أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَهَانَا عَنِ التَّكَلُّفِ لَتَكَلَّفْتُ لَكُمْ» قَالَ: فَجَاءنَا بِخُبْزٍ وَمِلْحٍ , فَقَالَ صَاحِبِي: لَوْ كَانَ فِي مِلْحِنَا صَعْتَرٌ، فَبَعَثَ سَلْمَانُ بِمِطْهَرَتِهِ فَرَهَنَهَا فَجَاءَهُ بِصَعْتَرٍ، فَلَمَّا أَكَلْنَا قَالَ صَاحِبِي: الْحَمْدُ للَّهِ الَّذي قَنَّعَنَا بِمَا رَزَقَنَا، فَقَالَ لَهُ سَلْمَانُ: لَوْ قَنَعْتَ لَمْ تَكُنْ مِطْهَرَتِي مَرْهُونَةً",
            "page": "62",
            "part": "1",
            "seal": "FF45BFEC"
        },
        {
            "hno": "62",
            "id": "63",
            "nass": "62 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا إِسْمَاعِيلُ بْنُ أَبِي الْحَارِثِ، قَالَ: ثنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الأسَدِي، قَالَ ثنا زُهَيْرٌ أَبُو خَيْثَمَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ، قَالَ: §«كُنَّا نَعْرِفُ نِفَاقَ الرَّجُلِ بِبُغْضِهِ عَلِيًّا عَلَيْهِ السَّلامُ»",
            "page": "63",
            "part": "1",
            "seal": "265AB6BC"
        },
        {
            "hno": "63",
            "id": "64",
            "nass": "63 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا مُحَمَّدُ بْنُ سَعِيدٍ الضَّرِيرُ، قَالَ: ثنا أَبُو أُسَامَةَ، أنا سُفْيَانُ الثَّوْرِيُّ، عَنْ مَعْمَرٍ، عَنْ بُدَيْلِ بْنِ مَيْسَرَةَ، عَنْ صَفِيَّةَ بِنْتِ شَيْبَةَ، عَنْ أُمِّ سَلَمَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْمُتَوَفَّى عَنْهَا زَوْجُهَا: §«لا تَكْتِحُلْ ولا تَخْتَضِبْ وَلا تَلْبَسْ حُلِيًّا وَلا تَمَسَّ طِيبًا»",
            "page": "64",
            "part": "1",
            "seal": "B0F5E65F"
        },
        {
            "hno": "64",
            "id": "65",
            "nass": "64 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا مُحَمَّدُ بْنُ سَعِيدٍ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، أنا هِشَامُ بْنُ سَعدٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" لا تَسُبُّوا الدَّهْرَ فإِنَّ اللَّهَ عَزَّ وَجَلَّ يَقُولُ: أَنَا الدَّهْرُ لِيَ اللَّيْلُ أَجُدُّهُ وَأُبْلِيهِ، وَأَذْهَبُ بِمُلُوكٍ وَآتِي بِمُلُوكٍ \"",
            "page": "65",
            "part": "1",
            "seal": "9A1F9A39"
        },
        {
            "hno": "65",
            "id": "66",
            "nass": "65 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا عَلِيُّ بْنُ عَمْرٍو، قَالَ: ثنا يَحْيَى بْنُ سَعِيدٍ الأُمَوِيُّ، عَنِ الأَعْمَشِ، عَنْ أَبِي إِسْحَاقَ، عَنْ حَارِثَةَ بْنِ مُضَرِّبٍ، وَغَيْرِهِ، عَنْ خَبَّابٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: §«شَكَوْنَا إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الصَّلاةَ بِالْهَاجِرَةِ فَلَمْ يُشْكِنَا»",
            "page": "66",
            "part": "1",
            "seal": "8E2FF837"
        },
        {
            "hno": "66",
            "id": "67",
            "nass": "66 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَعْسَمُ مَوْلَى بَنِي هَاشِمٍ، قَالَ: ثنا شَبَابَةُ، قَالَ: ثنا الأَحَوْصُ، عَنِ الشَّيْبَانِيِّ، عَنْ عَبْدِ خَيْرٍ، عَنْ عَلِيٍّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: §خَيْرُ هَذِهِ الأُمَّةِ بَعْدَ نَبِيِّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبُو بَكْرٍ، وَخَيْرُهَا بَعْدَ أَبِي بَكْرٍ عُمَرُ، وَلَوْ شِئْتُ أَنْ أُسَمِّيَ الثَّالِثَ لَسَمَّيْتُ. ¶ قَالَ أَبُو الأَحْوَصِ: قَالَ الشَّيْبَانِيُّ: فَأَحْلِفُ بِاللَّهِ أَنَ عَلِيًّا عَلَيْهِ السَّلامُ قَدْ قَالَهُ",
            "page": "67",
            "part": "1",
            "seal": "15157793"
        },
        {
            "hno": "67",
            "id": "68",
            "nass": "67 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا مُحَمَّدٌ، قَالَ: ثنا شَبَابَةُ، قَالَ: ثنا الْمُغِيرَةُ بْنُ مُسْلِمٍ، عَنْ حُصَيْنٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُبَيْدٍ الأَنْصَارِيِّ، قَالَ: كُنْتُ فِيمَنْ دَفَنَ ثَابِتَ بْنَ قَيْسِ بْنِ شَمَّاسٍ وَكَانَ أُصِيبَ يَوْمَ الْيَمَامَةِ فَلَمَّا أَدْخَلْنَاهُ الْقَبْرَ سَمِعْنَاهُ يَقُولُ: مُحَمَّدٌ رَسُولُ اللَّهِ أَبُو بَكْرٍ الصِّدِّيقُ عُمَرُ الشَّهِيدُ عُثْمَانُ لَيِّنٌ رَحِيمٌ , فَنَظَرْنَا فَإِذَا هُوَ مَيِّتٌ",
            "page": "68",
            "part": "1",
            "seal": "0EA34E20"
        },
        {
            "hno": "68",
            "id": "69",
            "nass": "68 - حَدَّثَنَا مُحَمَّدُ بْنُ مَخْلَدٍ الْعَطَّارُ، قَالَ: ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَعْسَمُ، قَالَ: ثنا شَبَابَةُ، قَالَ: ثنا أبو بَكْرٍ بْنُ عَيَّاشٍ، عَنْ عُمَرَ مَوْلَى آلِ مَنْظُورِ بْنِ سَيَّارٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، قَالَ: حَضَرَتِ الْوَفَاةُ رَجُلا مِنَ الأَنْصَارِ فَسَجُّوهُ ثُمَّ تَكَلَّمَ، فَقَالَ: أَبُو بَكْرٍ الصِّدِّيقُ الْقَوِيُّ فِي أَمْرِ اللَّهِ الضَّعِيفُ فِي أَمْرِ الْعَيْنِ، عُمَرُ الْقَوِيُّ الأَمِينُ، عُثْمَانُ عَلَى مِنْهَاجِهما، أَكَلَ الْقَوِيُّ الضَّعِيفُ",
            "page": "69",
            "part": "1",
            "seal": "35472F0C"
        },
        {
            "hno": "69",
            "id": "70",
            "nass": "69 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَعْسَمُ، قَالَ: ثنا الأَسْوَدُ، قَالَ: ثنا هُشَيْمٌ، عَنِ الْعَوَّامِ بْنِ حَوْشَبٍ، عَنْ عُمَيْرِ بْنِ جُمَيْعٍ، قَالَ: دَخَلْتُ مَعَ أَبِي عَلَى عَائِشَةَ، فَقَالَ: أَخْبِرِينِي كَيْفَ كَانَ حُبُّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِعَلِيٍّ؟ فَقَالَتْ عَائِشَةُ: كَانَ أَحَبَّ النَّاسِ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَقَدْ رَأَيْتُهُ يَوْمًا أَدْخَلَهُ تَحْتَ ثَوْبِهِ وَفَاطِمَةَ وَحَسَنًا وَحُسَيْنًا، فَقَالَ: §«اللَّهُمَّ هَؤُلاءِ أَهْلُ بَيْتِي، اللَّهُمَّ أَذْهِبْ عَنْهُمُ الرِّجْسَ وَطَهِّرْهُمْ تَطْهِيرًا» . ¶ قَالَتْ: فَذَهَبْتُ أُدْخِلُ رَأْسِي فَمَنَعَنِي، فَقُلْتُ: يَا رَسُولَ اللَّهِ أَوَلَسْتُ مِنْ أَهْلِكَ؟ فَقَالَ: «إِنَّكِ عَلَى خَيْرٍ، إِنَّكِ عَلَى خَيْرٍ»",
            "page": "70",
            "part": "1",
            "seal": "9D216EC6"
        },
        {
            "hno": "70",
            "id": "71",
            "nass": "70 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا مُحَمَّدٌ، قَالَ: ثنا شَبَابَةٌ، قَالَ: ثنا خَارِجَةُ بْنُ مُصْعَبٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" أُرِيتُكِ فِي الْمَنَامِ مَرَّتَيْنِ كُنْتُ أُوتَى بِكِ فِي سَرَقَةٍ مِنْ حَرِيرٍ فَقِيلَ لِي: يَا مُحَمَّدُ هَذِهِ امْرَأَتُكَ فَاكْشِفْهَا، فَإِذَا هِيَ أَنْتِ , فَأَقُولُ: إِنْ يَكُنْ هَذَا مِنْ عِنْدِ اللَّهِ يُمْضِهِ \"",
            "page": "71",
            "part": "1",
            "seal": "4485BE04"
        },
        {
            "hno": "71",
            "id": "72",
            "nass": "71 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، ثنا مُحَمَّدٌ، قال: ثنا شَبَابَةُ، قَالَ: ثنا يُونُسُ بْنُ أَبِي إِسْحَاقَ، قَالَ: ثنا مُحَارِبُ بْنُ دِثَارٍ، عَنْ أَبِي الأَسْوَدِ، عَنْ أَبِي مَحْذُورَةَ، مُؤَذِّنِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم، أَخْبَرَهُ §\" أَنَّ آخِرَ الآذَانِ يَقُولُ: لا إِلَهَ إلا اللَّهُ \"",
            "page": "72",
            "part": "1",
            "seal": "D9892BD9"
        },
        {
            "hno": "72",
            "id": "73",
            "nass": "72 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا مُحَمَّدُ بْنُ يُوسُفَ بْنِ أَبِي مَعْمَرٍ، ثنا الْوَلِيدُ بْنُ الْفَضْلِ الْعَنْبَرِيُّ، قَالَ: ثنا صَالِحُ بْنُ يزيدَ، عَنْ مُوسَى بْنِ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ حُسَيْنٍ، عن عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" أَتَانِي جِبْرِيلُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: إِنَّ اللَّهَ عَزَّ وَجَلَّ زَوَّجَكَ ابْنَةَ أَبِي بَكْرٍ، وَمَعَهُ صُورَةُ عَائِشَةَ \". ¶ رَضِيَ اللَّهُ عَنْهَا وَعَنْ أَبِيهَا",
            "page": "73",
            "part": "1",
            "seal": "DB34995B"
        },
        {
            "hno": "73",
            "id": "74",
            "nass": "73 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا مُحَمَّدُ بْنُ يُوسُفَ بْنِ أَبِي مَعْمَرٍ، قَالَ: ثنا الضحاك، أنا حَمَّادُ بْنُ سَلَمَةَ، قَالَ: ثنا ثُمَامَةُ، عَنْ أَنَسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَاءَهُ أَصْحَابُهُ ذَاتَ لَيْلَةٍ فَخَرَجَ إِلَيْهِمْ فَصَلَّى بِهِمْ فَخَفَّفَ ثُمَّ دَخَلَ بَيْتَهُ ثُمَّ خَرَجَ إِلَيْهِمْ فَخَفَّفَ ثُمَّ دَخَلَ، فَلَمَّا أَصْبَحَ قَالُوا: جِئْنَاكَ الْبَارِحَةَ يَا رَسُولَ اللَّهِ وَصَلَّيْتَ بِنَا فَخَفَّفْتَ ثُمَّ دَخَلْتَ بَيْتَكَ فَأَطَلْتَ، قَالَ: §«إِنَّمَا فَعَلْتُ ذَلِكَ مِنْ أَجْلِكُمْ» . ¶ قَالَ حَمَّادٌ: وَكَانَ حَدَّثَنَا بِهَذَا الْحَدِيثِ ثَابِتٌ، عَنْ ثُمَامَةَ، فَلَقِيتُ ثُمَامَةَ فَسَأَلْتُهُ",
            "page": "74",
            "part": "1",
            "seal": "A4D4B508"
        },
        {
            "hno": "74",
            "id": "75",
            "nass": "74 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا عَبَّادُ بْنُ الْوَلِيدِ الْغُبَرِيُّ، قَالَ: ثنا عَبْدُ الصَّمدِ، قَالَ: ثنا شُعْبَةُ، عَنْ مَنْصُورٍ، عَنْ هِلالِ بْنِ يَسَافٍ، عَنِ الرَّبِيعِ بْنِ خُثَيْمٍ، عَنْ عَمْرِو بْنِ مَيْمُونٍ، عَنِ امْرَأَةِ أَبِي أَيُّوبَ، عَنْ أَبِي أَيُّوبَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §« {قُلْ هُوَ اللَّهُ أَحَدٌ} ثُلُثُ الْقُرْآنِ» وروي عن امرأة أبي أيوب عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": "75",
            "part": "1",
            "seal": "184B903B"
        },
        {
            "hno": "75",
            "id": "76",
            "nass": "75 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا طَاهِرُ بْنُ خَالِدٍ، حَدَّثَنِي أَبِي، عَنْ إِبْرَاهِيمَ بْنِ طَهْمَانَ، عَنْ شُعْبَةَ، عَنْ أَبِي بَلْجٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الله بن حَاطِبٍ، قَالَ: قُلْتُ: فإنِّي قَد تَزَوَّجْتُ امْرَأَتِي وَلَم يُضْرَبْ لِي بِدُّفِّ فَقَال: بِئْسَ مَا صَنَعْتَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«فَصْلُ الْحَلالِ وَالْحَرَامِ الضَّرْبُ بِالدُّفِّ»",
            "page": "76",
            "part": "1",
            "seal": "DF31F0E7"
        },
        {
            "hno": "76",
            "id": "77",
            "nass": "76 - أَخْبَرَنِي مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا شُعَيْبُ بْنُ أَيُّوبَ، ثنا حُسَيْنُ بْنُ عَلِيٍّ، عَنْ زَائِدَةَ، عَنْ لَيْثٍ، عن زَيْدٍ، عَنْ مُجَاهِدٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ قَالَ وَهُوَ سَاجِدٌ ثَلاثَ مَرَّاتٍ رَبِّ اغْفِرْ لِي رَبِّ اغْفِرْ لِي لَمْ يَرْفَعْ حَتَى يُغْفَرَ لَهُ»",
            "page": "77",
            "part": "1",
            "seal": "0915A35A"
        },
        {
            "hno": "77",
            "id": "78",
            "nass": "77 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا حَمَّادُ بْنُ الْحَسَنِ بْنِ عَنْبَسَةَ، قَالَ: ثنا عَمْرُو بْنُ مَرْزُوقٍ، أنا شُعْبَةُ، عَنْ زَكَرِيَّا بْنِ أَبِي زَائِدَةَ، عَنِ الشَّعْبِيِّ، عَنْ عَدِيِّ بْنِ حَاتِمٍ، أَنَّهُ سَأَلَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: إِنِّي أُرْسِلُ كَلْبِي الْمُعَلَّمَ فَأَجِدُ مَعَ كَلْبِي كَلْبًا آخَرَ لا أَدْرِي أَيُّهُمَا أَخَذَ، قَالَ: فَقَالَ: §«فَلا تَأْكُلْ فَإِنَّمَا سَمَّيْتَ عَلَى كَلْبِكَ وَلَمْ تُسَمِّ عَلَى غَيْرِهِ»",
            "page": "78",
            "part": "1",
            "seal": "BA5F03C9"
        },
        {
            "hno": "78",
            "id": "79",
            "nass": "78 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا أَبُو عَلِيٍّ أَحْمَدُ بْنُ إِبْرَاهِيمَ، قَالَ: ثنا زَكَرِيَّا يَعْنِي ابْنَ نَافِعٍ، قَالَ: ثنا عَبَّادٌ يَعْنِي الْخَوَّاصَ، عَنِ ابْنِ عَوْنٍ، عَنْ أَيُّوبَ، عَنْ أَبِي قِلابَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«قَدْ جَاءَكُمْ شَهْرُ رَمَضَانَ افْتَرَضَ اللَّهُ عَلَيْكُمْ صِيَامَهُ، تُفْتَحُ فِيهِ أَبْوَابُ السَّمَاءِ، وَتُغَلُّ فِيهِ الشَّيَاطِينُ، وَتُغْلَقُ فِيهِ أَبْوَابُ الْجَحِيمِ، فِيهِ لَيْلَةٌ خَيْرٌ مِنْ أَلْفِ شَهْرٍ» . ¶ أَخْبَرَنَا مُحَمَّدٌ , قَالَ: ثنا يَحْيَى بْنُ جَعْفَرِ بْنِ الزِّبْرَقَانَ , يَعْنِي ابْنُ أَبِي طَالِبٍ , قَالَ: ثنا عَبْدُ الْوَهَابِ بْنُ عَطَاءٍ , أنا ابْنُ عَوْنٍ , فَلَمْ يَقُلْ: افْتَرَضَ عَلَيْكُمْ صِيَامَهُ , وَقَالَ: «وَتُغَلُّ فِيهِ الشَّيَاطِينُ»",
            "page": "79",
            "part": "1",
            "seal": "8DE30C4B"
        },
        {
            "hno": "79",
            "id": "80",
            "nass": "79 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَخْلَدٍ، قَالَ: ثنا حُمَيْدُ بْنُ الرَّبِيعِ، قَالَ: ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ بَشِيرٍ، حَدَّثَنِي أَبُو الْجَوَابِ، عَنْ عَمَّارِ بْنِ رُزَيْقٍ، عَنِ الأَعْمَشِ، قَالَ: ثنا شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، §«أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَفْتَتِحُ الْقِرَاءَةَ بِـ {الْحَمْدُ للَّهِ رَبِّ الْعَالَمِينَ} » . ¶ قَالَ الأَعْمَشُ: قُلْتُ لشُعْبَةَ: لَوْ كَانَ غَيْرَ قَتَادَةَ. ¶ قَالَ: حَدَّثَنِي ثَابِتٌ، عَن أَنَسٍ",
            "page": "80",
            "part": "1",
            "seal": "4BF8FC6E"
        },
        {
            "hno": "80",
            "id": "81",
            "nass": "80 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ بْنُ طَهْمَانَ، حَدَّثَنِي الأَعْمَشُ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ، عَنِ ابْنِ مَسْعُودٍ، أَنَّهُ قَالَ: §\" سَيَجِيءُ قَوْمٌ يَشْرَبُونَ الْعِلْمَ كشُرْبِ الماء لا يُجَاوِزُ حَنَاجِرَهُمْ، ثُمَّ أَخَذَ بأَسْفَلَ لِحْيَتَهُ ثم قال: لا بل لا يُجَاوِزُ هَاهُنَا \"",
            "page": "81",
            "part": "1",
            "seal": "2D3CA817"
        },
        {
            "hno": "81",
            "id": "82",
            "nass": "81 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أَخْبَرَنِي إِبْرَاهِيمُ، حَدَّثَنِي شُعْبَةُ، عَنْ حُمَيْدِ بْنِ هِلالٍ، عَنْ مُطَرِّفٍ، قَالَ: §«أَخْبَرَنِي مَنْ رَأَى عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَعْلَيْنِ مَخْصُوفَيْنِ»",
            "page": "82",
            "part": "1",
            "seal": "367CDC05"
        },
        {
            "hno": "82",
            "id": "83",
            "nass": "82 - أَخْبَرَنَا مُحَمَّدٌ َقَالَ: ثنا طَاهِرٌ، حَدَّثَنِي أَبِي، أنبا إِبْرَاهِيمُ، حَدَّثَنِي شُعْبَةُ، عَنْ حُمَيْدِ بْنِ هِلالٍ، عَنْ مُطَرِّفٍ، أَخْبَرَنِي عَمْرُو بْنُ قَيْسٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلْيَهِ وَسَلَّمَ قَالَ: §«خُذُوا مِنْ عَرْضِ لِحَاكُمْ وَاعْفُوا طُولَهَا»",
            "page": "83",
            "part": "1",
            "seal": "5C27E5B9"
        },
        {
            "hno": "83",
            "id": "84",
            "nass": "83 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا أَبُو حَاتِمٍ الرَّازيُّ مُحَمَّدُ بْنُ إِدْرِيسَ، قَالَ: ثنا عَبْدُ الْعَزِيزِ بْنُ الْخَطَّابِ، قَالَ: ثنا قَيْسُ بْنُ الرَّبِيعِ، عَنْ شُعْبَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ رَجُلٍ مِنَ الأَنْصَارِ، عَنْ أَبِيهِ، قَالَ: وُلِدَ لِي غُلامٌ فَأَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقُلْتُ لَهُ: وُلِدَ لِي غُلامٌ فَمَا أُسَمِّيهِ؟ قَالَ: §«سَمِّهِ بِأَحَبِّ النَّاسِ إِلَيَّ حَمْزَةَ»",
            "page": "84",
            "part": "1",
            "seal": "2230AD05"
        },
        {
            "hno": "84",
            "id": "85",
            "nass": "84 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا مُحَمَّدُ بْنُ مُسْلِمِ بْنِ وَارَةَ الرَّازِيُّ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْقُدُّوسِ، عَنِ ابْنِ عَمِّ شُعَيْبِ بْنِ خَالِدٍ، عَنْ شُعَيْبِ بْنِ خَالِدٍ، عَنْ مَنْصُورٍ، عَنْ حُصَيْنٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِيهِ، §«أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَامَ عَنِ الصَّلاةِ» . ¶ فَذَكَرَ الْحَدِيثَ، قَالَ مُحَمَّدٌ: وَجَدْتُ فِي كِتَابِ شُعْبَةَ: عَنْ بِشْرٍ",
            "page": "85",
            "part": "1",
            "seal": "668BB0E3"
        },
        {
            "hno": "85",
            "id": "86",
            "nass": "85 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا مُحَمَّدُ بْنُ غَالِبِ بْنِ حَرْبٍ، قَالَ: ثنا أَبُو يَعْلَى التُّوَّزِيُّ، قَالَ: ثنا أَبُو صَفْوَانَ الأُمَوِيُّ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، حَدَّثَنِي ثَابِتٌ الْبُنَانِيُّ، عَنْ أَنَسٍ، قَالَ: §«كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَخْرُجُ بَعْدَ أَنْ تَغْرُبَ الشَّمْسُ وَقَبْلَ أَنْ يُثَوِّبَ بِالْمَغْرِبِ فَيَرَاهُمْ يُصَلُّونَ فَلا يَنْهَاهُمْ وَلا يَأْمُرُهُمْ»",
            "page": "86",
            "part": "1",
            "seal": "7A1AF741"
        },
        {
            "hno": "86",
            "id": "87",
            "nass": "86 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: ثنا زَيْدُ بْنُ إِسْمَاعِيلَ الصَّائِغُ أَبُو الْحُسَيْنِ، قَالَ: ثنا مُعَاوِيَةُ بْنُ هِشَامٍ، قَالَ: ثنا سُفْيَانُ بْنُ سَعِيدٍ الثَّوْرِيُّ، قَالَ: ثنا عَاصِمُ بْنُ كُلَيْبٍ، عَنْ أَبِيهِ، عَنْ وَائِلِ بْنِ حُجْرٍ، قَالَ: رَآنِي النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلِي شَعَرٌ طَوِيلٌ، فَقَالَ: §«أَذُبَابٌ» . ¶ فَظَنَنْتُ أَنَّهُ يَعْنِينِي فَذَهَبْتُ فَأَخَذْتُ مِنْ شَعَرِي وَرَجِعْتُ، فَقَالَ: «إِنِّي لَمْ أَعْنِكَ، وَهَذَا أَحَسْنُ» ¶ آخر الجزء والحمد لله وحده",
            "page": "87",
            "part": "1",
            "seal": "AF459CC1"
        }
    ],
    "t30373": [
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "أن النبي صلى الله عليه وسلم كان يفتتح القراءة بـ {الحمد لله رب العالمين} . قال الأعمش:"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "سيجيء قوم يشربون العلم كشرب الماء لا يجاوز حناجرهم، ثم أخذ بأسفل لحيته ثم قال: لا بل لا"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "أخبرني من رأى على رسول الله صلى الله عليه وسلم نعلين مخصوفين"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "خذوا من عرض لحاكم واعفوا طولها"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "سمه بأحب الناس إلي حمزة"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "أن النبي صلى الله عليه وسلم نام عن الصلاة."
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "كان رسول الله صلى الله عليه وسلم يخرج بعد أن تغرب الشمس وقبل أن يثوب بالمغرب فيراهم يصلون"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "أذباب. فظننت أنه يعنيني فذهبت فأخذت من شعري ورجعت، فقال: إني لم أعنك، وهذا"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "لا تصم امرأة بغير إذن زوجها"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "من قام ليلة القدر إيمانا واحتسابا غفر له ما تقدم من ذنبه"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "رأى على رسول الله صلى الله عليه وسلم نعلين مخصوفتين"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "يخرج ناس من النار قد احترقوا حتى كانوا كالحمم، فيقفون على باب الجنة فيرش عليهم أهل الجنة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "أي امرئ من المسلمين ترك دينا أو ضياعا فليدفعه إلي فأنا وليه، ومن ترك مالا فللعصبة من"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "يقوم الناس يوم القيامة لرب العالمين حتى يغيب أحدكم في رشحه إلى أنصاف"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": null
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "ما من مسلم ينفق من ماله زوجين في سبيل الله إلا دعته حجبة الجنة: هلم"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "من كان عنده علم فكتمه ألجم يوم القيامة بلجام من نار"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "يخرج قوم من النار قد أحرقوا فيدخلون الجنة فينطلقون بهم إلى نهر يقال له الحياة فيغتسلون"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "نهى رسول الله صلى الله عليه وسلم أن يبول أحدنا وهو قائم أو يستنجي بعظم أو بما يخرج من"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "عن الغلام شاتان مكافآن وعن الجارية شاة"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "تسحروا فإن في السحور بركة"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "كان رسول الله صلى الله عليه وسلم يقبل وهو صائم"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "إن فيما سقت السماء والعيون والأنهار الجارية العشر وفيما سقي بالغرب والدالية نصف"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "قد عفونا لكم عن الخيل والرقيق فأدوا زكاة أموالكم، من كل أربعين درهما درهم، وليس فيما دون"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "لقد شك فيه ـ يعني النبي صلى الله عليه وسلم ـ فنحن أحق أن نشك وسننهاهم"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "من سبح دبر صلاة الغداة مائة تسبيحة وهلل مائة تهليلة غفر له ذنوبه حتى لو كانت مثل زبد"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "إن من الشعر لحكمة"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "يجاء بالموت يوم القيامة كأنه كبش أغبر."
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "لولا أن أشق على الناس ما تخلفت عن سرية تخرج في سبيل الله عز وجل أبدا ولكن لا أجد سعة"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "أراد رسول الله صلى الله عليه وسلم أن يكتب إلى ملوك العجم، فقال له أناس من العجم عنده:"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم إنا نعوذ بك من شرورهم وندرأ بك في نحورهم"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "فإنك مع من أحببت. قال: فإني أحب الله ورسوله، قال: فإنك مع من أحببت."
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "يا عريض القفا لا ولكنه سواد الليل وبياض النهار"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "لو كان العلم بالثريا لتناوله ناس من أبناء فارس"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "إن أفضل ما تداويتم به الحجامة والقسط البحري"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "إذا سقطت لقمة أحدكم فليأخذها فليمط منها الأذى وليأكلها ولا يدعها"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "حجم أبو طيبة فأعطاه صاعين من طعام وكلم مواليه فوضعوا عنه من ضريبته."
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "يا أم حارثة الجنان كثيرة وإنه في الفردوس الأعلى"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "بينا أنا نائم أتيت بقدح فيه لبن فشربت منه حتى رأيت الري يخرج من أظفاري ثم ناولت عمر فشرب"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "بينا أنا نائم إذ رأيت الناس يعرضون، عليهم قمص إلى ثديهم وأسفل من ذلك فعرض علي عمر بن"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "بينا أنا نائم رأيت أني في الجنة فإذا قصر مبني إلى جنبه جارية توضأ فقلت: لمن هذا؟ قيل:"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "هذان سيدا كهول أهل الجنة من الأولين والآخرين ليس النبيين والمرسلين , يا علي لا"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "سيجيء. . . . . العلم"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "من عمل حسنة فهي بعشر وضوعفت له بسبعمائة ضعف"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "رحم الله حارس الحرس"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "قد اختلفت يدي ويد رسول الله صلى الله عليه وسلم في إناء واحد"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "الناس غاديان فمبتاع نفسه فمنجيها وبائع نفسه فموبقها"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "اجلسوا وخالفوهم"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "أن رسول الله صلى الله عليه وسلم أمره أن يسقي الماء"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "أن رسول الله صلى الله عليه وسلم كناه بأبي صالح"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "والذي نفسي بيده إن عبد الله بن مسعود أثقل في الميزان يوم القيامة من"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "في منشطك ومكرهك وعسرك ويسرك"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "لا تذهب حبيبتا عبد فيصبر ويحتسب إلا دخل الجنة"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "تفضل صلاة الجماعة صلاة الفرد خمسة وعشرين جزءا"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "أن رسول الله صلى الله عليه وسلم جمع بين الظهر والعصر وبين المغرب والعشاء في غير خوف ولا"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "كنت لك كأبي زرع لأم زرع"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "كان رسول الله صلى الله عليه وسلم أشد الناس تخفيفا في صلاته"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "يخرج عند انقطاع من الزمن وظهور من الفتن رجل يقال له السفاح يكون عطاؤه"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "ما كنا نعد فتح مكة إلا يوم الحديبية"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "عليكم بالرمي فإنه من خير لعبكم"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "إني وإياك لفي عون هذه الأمة."
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "يجثو المقتول يوم القيامة على الجادة فإذا مر عليه الناس رأى قاتله أخذه فيقول: يا رب قتلني"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "لعن الله السارق؛ يسرق البيضة فيقطع فيها، ويسرق الحبل فيقطع فيه"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "كان معاوية يكتب لرسول الله صلى الله عليه وسلم"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "دفع إلي رسول الله صلى الله عليه وسلم الراية يوم خيبر وتفل في عيني"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "أن رسول الله صلى الله عليه وسلم قضى بيمين وشاهد"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "لولا أن رسول الله صلى الله عليه وسلم نهانا عن التكلف لتكلفت لكم قال: فجاءنا بخبز وملح ,"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "كنا نعرف نفاق الرجل ببغضه عليا عليه السلام"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "لا تكتحل ولا تختضب ولا تلبس حليا ولا تمس طيبا"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "لا تسبوا الدهر فإن الله عز وجل يقول: أنا الدهر لي الليل أجده وأبليه، وأذهب بملوك وآتي"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "شكونا إلى رسول الله صلى الله عليه وسلم الصلاة بالهاجرة فلم يشكنا"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "خير هذه الأمة بعد نبيها صلى الله عليه وسلم أبو بكر، وخيرها بعد أبي بكر عمر، ولو شئت أن"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم هؤلاء أهل بيتي، اللهم أذهب عنهم الرجس وطهرهم تطهيرا."
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "أريتك في المنام مرتين كنت أوتى بك في سرقة من حرير فقيل لي: يا محمد هذه امرأتك فاكشفها،"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "أن آخر الآذان يقول: لا إله إلا الله"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "أتاني جبريل صلى الله عليه وسلم فقال: إن الله عز وجل زوجك ابنة أبي بكر، ومعه صورة"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "إنما فعلت ذلك من أجلكم."
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "{قل هو الله أحد} ثلث القرآن وروي عن امرأة أبي أيوب عن النبي صلى الله عليه"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "فصل الحلال والحرام الضرب بالدف"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "من قال وهو ساجد ثلاث مرات رب اغفر لي رب اغفر لي لم يرفع حتى يغفر له"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "فلا تأكل فإنما سميت على كلبك ولم تسم على غيره"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "قد جاءكم شهر رمضان افترض الله عليكم صيامه، تفتح فيه أبواب السماء، وتغل فيه الشياطين،"
        }
    ]
}