{
    "b30375": [
        {
            "hno": null,
            "id": "1",
            "nass": "فِيهِ عَشَرَةُ أَحَادِيثَ مُنْتَخَبَةٍ مِنَ الْجُزْءِ الثَّالِثَ عَشَرَ مِنَ الْفَوَائِدِ الْمُنْتَقَاةِ مِنَ الأُصُولِ مِنْ حَدِيثِ الْقَاضِي أَبِي طَاهِرٍ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ نَصْرِ بْنِ بُجَيْرِ بْنِ عَبْدِ اللَّهِ الذُّهْلِيِّ. ¶ انْتِقَاءَ الْحَافِظِ أَبِي الْحَسَنِ عَلِيِّ بْنِ عُمَرَ بْنِ مَهْدِيٍّ الدَّارَقُطْنِيِّ لَهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "A3AC0DB5"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا أَبُو الْبَرَكَاتِ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ هِبَةِ اللَّهِ بْنِ عَسَاكِرَ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، فِي جُمَادَى الأُولَى سَنَةَ إِحْدَى وَعِشْرِينَ وَسِتِّ مِائَةٍ، قِيلَ لَهُ: أَخْبَرَكُمُ الشَّيْخُ أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ أَبِي الْحَسَنِ بْنِ إِبْرَاهِيمَ الدَّارَانِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ، فِي يَوْمِ الْخَمِيسِ سَادِسِ وَعِشْرِينَ جُمَادَى الأُولَى سَنَةَ سِتٍّ وَخَمْسِينَ وَخَمْسِ مِائَةٍ، قَالَ: أَنْبَاَ الشَّيْخُ أَبُو الْفَرَجِ سَهْلُ بْنُ بِشْرِ بْنِ أَحْمَدَ الإِسْفَرَايِينِيُّ، قِرَاءَةً عَلَيْهِ فِي شَهْرِ رَبِيعٍ الأَوَّلِ مِنْ سَنَةِ تِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: أنبا الشَّيْخُ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ الْحُسَينِ بْنِ أَحْمَدَ السُّدِّيُّ، يَوْمَ الاثْنَيْنِ السَّادِسِ مِنْ شَعْبَانَ سَنَةَ تِسْعٍ وَسِتِّينَ وَأَرْبَعِ مِائَةٍ، أَنْبَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ نَصْرِ بْنِ بُجَيْرِ بْنِ عَبْدِ اللَّهِ بْنِ صَالِحِ بْنِ أُسَامَةَ الذُّهْلِيُّ الْقَاضِي، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ يَحْيَى بْنِ سُلَيْمَانَ الْمَرْوَزِيُّ، ثنا عَاصِمُ بْنُ عَلِيٍّ، ثنا سُلَيْمَانُ بْنُ الْمُغِيرَةِ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: نُهِينَا أَنْ نَسْأَلَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ شَيْءٍ، فَكَانَ يُعْجِبُنَا أَنْ يَجِيءَ الرَّجُلُ مِنْ أَهْلِ الْبَادِيَةِ الْعَاقِلُ فَيَسْأَلُهُ وَنَحْنُ نَسْمَعُ، فَجَاءَ رَجُلٌ مِنْ أَهْلِ الْبَادِيَةِ، فَقَالَ: يَا مُحَمَّدُ، إِنَّ رَسُولَكَ أَتَانَا فَزَعَمَ أَنَّكَ تَزْعُمُ أَنَّ اللَّهَ أَرْسَلَكَ؟ قَالَ: §«صَدَقَ» ، قَالَ: فَمَنْ خَلَقَ السَّمَاءَ؟ قَالَ: «اللَّهُ» ، قَالَ: فَمَنْ خَلَقَ الأَرْضَ؟ قَالَ: «اللَّهُ» ، قَالَ: فَمَنْ نَصَبَ الْجِبَالَ؟ قَالَ: «اللَّهُ» ، قَالَ: فَبِالَّذِي خَلَقَ السَّمَاءَ وَخَلَقَ الأَرْضَ وَنَصَبَ الْجِبَالَ آللَّهُ أَرْسَلَكَ؟ قَالَ: «نَعَمْ» ، قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا خَمْسَ صَلَوَاتٍ فِي يَوْمِنَا وَلَيْلَتِنَا؟ قَالَ: «صَدَقَ» ، قَالَ: فَبِالَّذِي أَرْسَلَكَ آللَّهُ أَمَرَكَ بِهَا؟ قَالَ: «نَعَمْ» . ¶ قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا زَكَاةً فِي أَمْوَالِنَا، قَالَ: «صَدَقَ» ، قَالَ: فَبِالَّذِي أَرْسَلَكَ آللَّهُ أَمَرَكَ بِهَا؟ قَالَ: «نَعَمْ» ، قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا صَوْمَ شَهْرٍ فِي سَنَتِنَا؟ قَالَ: «صَدَقَ» ، قَالَ: فَبِالَّذِي أَرْسَلَكَ آللَّهُ أَمَرَكَ بِهَذَا؟ قَالَ: «نَعَمْ» ، قَالَ: وَزَعَمَ رَسُولُكَ أَنَّ عَلَيْنَا حَجَّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلا؟ قَالَ: «صَدَقَ» ، قَالَ: فَبِالَّذِي أَرْسَلَكَ آللَّهُ أَمَرَكَ بِهَذَا؟ قَالَ: «نَعَمْ» ، قَالَ: ثُمَّ وَلَّى الرَّجُلُ، فَقَالَ: وَالَّذِي بَعَثَكَ بِالْحَقِّ، لا أَزِيدُ عَلَيْهِنَّ وَلا أَنْقُصُ مِنْهُنَّ شَيْئًا. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنْ صَدَقَ لَيَدْخُلَنَّ الْجَنَّةَ»",
            "page": "2",
            "part": "1",
            "seal": "9AE5218E"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى، ثنا عَاصِمٌ، ثنا سُلَيْمَانُ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: §\" مَا شَمَمْتُ قَطُّ عَنْبَرًا وَلا مِسْكًا أَطْيَبَ مِنْ رِيحِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَمَا مَسَسْتُ شَيْئًا قَطُّ دِيبَاجًا وَلا حَرِيرًا أَلْيَنَ مِنْ كَفِّ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ قَالَ: قُلْتُ: يَا أَبَا حَمْزَةَ، أَلَيْسَ كَأَنَّكَ تَنْظُرُ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكَأَنَّكَ تَسْمَعُ نَغْمَتَهُ؟ قَالَ: بَلَى وَاللَّهِ، إِنِّي لأَرْجُو أَنْ أَلْقَاهُ يَوْمَ الْقِيَامَةِ فَأَقُولَ: يَا رَسُولَ اللَّهِ، خُوَيْدِمُكَ \"",
            "page": "3",
            "part": "1",
            "seal": "8890BAB8"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - حَدَّثَنَا يُوسُفُ بْنُ يَعْقُوبَ، ثنا سُلَيْمَانَ بْنِ حَرْبٍ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ: «أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ طَافَ عَلَى نِسَائِهِ جَمِيعًا فِي يَوْمٍ وَاحِدٍ §»",
            "page": "4",
            "part": "1",
            "seal": "4DE4E30F"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - حَدَّثَنَا مُوسَى بْنُ هَارُونَ بْنِ عَبْدِ اللَّهِ، حَدَّثَنِي أَحْمَدُ بْنُ حَفْصٍ، حَدَّثَنِي أَبِي، حَدَّثَنِي إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنِ الْحَجَّاجِ، عَنْ يُونُسَ، عَنْ ثَابِتٍ الْبُنَانِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" لا تَدْعُوا بِالْمَوْتِ وَلا تَتَمَنَّوْهُ، فَمَنْ كَانَ دَاعِيًا لا بُدَّ فَلْيَقُلِ: اللَّهُمَّ أَحْيِنِي مَا كَانَتِ الْحَيَاةُ خَيْرًا لِي وَتَوَفَّنِي إِذَا كَانَتِ الْوَفَاةُ خَيْرًا لِي \"",
            "page": "5",
            "part": "1",
            "seal": "A28EDE33"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا مُحَمَّدُ بْنُ عُبْدُوسٍ، نا عَلِيُّ بْنُ الْجَعْدِ، أنبا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ: «أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا دَعَا جَعَلَ ظَاهِرَ كَفَّيْهِ مِمَّا يَلِي وَجْهَهُ وَبَاطِنَهُمَا مِمَّا يَلِي الأَرْضَ §»",
            "page": "6",
            "part": "1",
            "seal": "36ADB7A0"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - حَدَّثَنَا مُوسَى بْنُ هَارُونَ، ثنا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ، ثنا مُحَمَّدُ بْنُ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ أَبِيهِ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: §«مَا بَقِيَ مَعَ النَّبِيِّ يَوْمَ أُحُدٍ إِلا أَرْبَعَةٌ أَحَدُهُمْ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ»",
            "page": "7",
            "part": "1",
            "seal": "0B747D56"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - حَدَّثَنَا مُوسَى بْنُ هَارُونَ، ثنا قُتَيْبَةُ، ثنا أَبُو عَوَانَةَ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ عَطِيَّةَ الْقُرَظِيِّ، قَالَ: §«كُنْتُ فِيمَنْ حَكَمَ فِيهِ سَعْدٌ، فَكَشَفُوا عَنْ عَانَتِي، فَوَجَدُونِي لَمْ أُنْبِتْ، فَجَعَلُونِي فِي السَّبْيِ»",
            "page": "8",
            "part": "1",
            "seal": "6EA48E11"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - حَدَّثَنَا الْحُسَيْنُ بْنُ الْكُمَيْتِ، ثنا مُعَلَّى بْنُ مَهْدِيٍّ، أَنْبَا أَبُو عَوَانَةَ، عَنْ جَابِرٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ قالَ: سَمِعْتُ حَفْصَةَ، تَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«الْمَلائِكَةُ لا تَصْحَبُ عِيرًا فِيهَا جَرَسٌ»",
            "page": "9",
            "part": "1",
            "seal": "94138004"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - حَدَّثَنَا مُحَمَّدُ بْنُ عُبْدُوسٍ، ثنا الْقَوَارِيرِيُّ، ثنا الْمُعْتَمِرُ، حَدَّثَنِي خَالِدُ بْنُ زَيْدٍ، قَالَ: سَمِعْتُ أَبَا بَكْرِ بْنَ عَبْدِ الرَّحْمَنِ، قَالَ: سَمِعْتُ عَائِشَةَ، تَقُولُ: §«كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُصْبِحُ جُنُبًا مِنْ غَيْرِ حُلُمٍ فَيَصُومُ»",
            "page": "10",
            "part": "1",
            "seal": "28EF0E49"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - حَدَّثَنَا مُوسَى بْنُ هَارُونَ، حَدَّثَنِي أَحْمَدُ بْنُ حَفْصٍ، حَدَّثَنَا أَبِي، حَدَّثَنِي إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنِ الْحَجَّاجِ بْنِ الْحَجَّاجِ الْبَاهِلِيِّ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ عَمْرِو بْنِ الْحَمِقِ: قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا أَرَادَ اللَّهُ بِعَبْدٍ خَيْرًا اسْتَعْمَلَهُ» . ¶ قِيلَ: يَا رَسُولَ اللَّهِ، وَكَيْفَ يَسْتَعْمِلُهُ؟ قَالَ: «يَهْدِيهِ لِعَمَلٍ صَالِحٍ قَبْلَ مَوْتِهِ»",
            "page": "11",
            "part": "1",
            "seal": "6BB661BB"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - حَدَّثَنَا الْحَسَنُ بْنُ عَسَاكِرَ، قَالَ: أَنْبَا الشَّيْخُ أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ أَبِي الْحَسَنِ الدَّارَانِيُّ، قَالَ: أَنْبَا الشَّيْخُ أَبُو الْفَرَجِ سَهْلُ بْنُ بِشْرٍ الإِسْفَرَايِينِيُّ، فِي صَفَرٍ مِنْ سَنَةِ تِسْعِينَ وَأَرْبَعِ مِائَةٍ، أَنْبَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ، أَنْبَا مُحَمَّدُ بْنُ أَحْمَدَ الْقَاضِي، ثنا مُوسَى بْنُ سَهْلِ بْنِ عَبْدِ الْحَمِيدِ أَبُو عِمْرَانَ الْجُوَيْنِيُّ، ثنا هِشَامُ بْنُ عَمَّارٍ، ثنا سَعِيدُ بْنُ يَحْيَى، ثنا عَبْدُ الْعَزِيزِ بْنُ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، عَنْ هِلالٍ، مَوْلَى عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، عَنْ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، عَنْ عَبْدِ اللَّهِ بْنِ جَعْفَرٍ، قَالَ: عَلَّمَتْنِي أَسْمَاءُ بِنْتُ عُمَيْسٍ كَلِمَاتٍ عَلَّمَهَا إِيَّاهُنَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §أَقُولُهُنَّ عِنْدَ الْكَرْبِ: «اللَّهُ اللَّهُ اللَّهُ رَبِّي لا أُشْرِكُ بِهِ شَيْئًا» ¶ وَالْحَمْدُ لِلَّهِ وحده.",
            "page": "12",
            "part": "1",
            "seal": "BB1D72E0"
        }
    ],
    "t30375": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "صدق، قال: فمن خلق السماء؟ قال: الله، قال: فمن خلق الأرض؟ قال: الله، قال: فمن نصب الجبال؟"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "ما شممت قط عنبرا ولا مسكا أطيب من ريح النبي صلى الله عليه وسلم، وما مسست شيئا قط ديباجا"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": null
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "لا تدعوا بالموت ولا تتمنوه، فمن كان داعيا لا بد فليقل: اللهم أحيني ما كانت الحياة خيرا لي"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": null
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "ما بقي مع النبي يوم أحد إلا أربعة أحدهم عبد الله بن مسعود"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "كنت فيمن حكم فيه سعد، فكشفوا عن عانتي، فوجدوني لم أنبت، فجعلوني في"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "الملائكة لا تصحب عيرا فيها جرس"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "كان رسول الله صلى الله عليه وسلم يصبح جنبا من غير حلم فيصوم"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أراد الله بعبد خيرا استعمله."
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "أقولهن عند الكرب: الله الله الله ربي لا أشرك به شيئا"
        }
    ]
}