{
    "b30384": [
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - أنا مُحَمَّدٌ، قَالَ: نا مُطَّلِبُ بْنُ شُعَيْبٍ، قَالَ: نا عَبْدُ الْمَلِكِ بْنُ مَسْلَمَةَ، قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ أَبِي بَكْرِ بْنِ الْمُنْكَدِرِ، قَالَ: سَمِعْتُ عَمِّي مُحَمَّدَ بْنَ الْمُنْكَدِرِ، يَقُولُ: سَمِعْتُ جَابِرَ بْنَ عَبْدِ اللَّهِ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: قَالَ جِبْرِيلُ: قَالَ اللَّهُ عَزَّ وَجَلَّ: §«هَذَا دِينِي، وَرَضِيتُهُ لِنَفْسِي، وَلَنْ يُصْلِحَهُ إِلا السَّخَاءُ وَحُسْنُ الْخُلُقِ، فَأَكْرِمُوهُ بِهِمَا مَا صَحِبْتُمُوهُ»",
            "page": "47",
            "part": "1",
            "seal": "296A9920"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: نا الرَّبِيعُ بْنُ سُلَيْمَانَ، قَالَ: نا عَبْدُ اللَّهِ بْنُ يُوسُفَ، قَالَ: نا عِيسَى بْنُ يُونُسَ، عَنْ أَشْعَثَ بْنِ عَبْدِ الْمَلِكِ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ §: «إِذَا جَلَسَ بَيْنَ شُعَبِهَا الأَرْبَعِ وَاجْتَهَدَ، فَقَدْ وَجَبَ الْغُسْلُ»",
            "page": "48",
            "part": "1",
            "seal": "89C38D99"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48 - أنا مُحَمَّدٌ، قَالَ: نا الرَّبِيعُ، قَالَ: نا عَبْدُ اللَّهِ بْنُ يُوسُفَ، قَالَ: نا عُمَرُ بْنُ الْمُغِيرَةِ، قَالَ: نا دَاوُدُ بْنُ أَبِي هِنْدٍ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«الإِضْرَارُ فِي الْوَصِيَّةِ مِنَ الْكَبَائِرِ»",
            "page": "49",
            "part": "1",
            "seal": "4485F729"
        },
        {
            "hno": "49",
            "id": "50",
            "nass": "49 - أنا مُحَمَّدٌ، قَالَ: نا مُحَمَّدُ بْنُ بَحْرِ بْنِ مَطَرٍ، قَالَ: نا أَبُو بَدْرٍ شُجَاعُ بْنُ الْوَلِيدِ، قَالَ: حَدَّثَنِي زِيَادُ بْنُ خَيْثَمَةَ، قَالَ: نا أَبُو إِسْحَاقَ، أَنَّ أَبَا الأَحْوَصِ، حَدَّثَهُ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: كُنْتُ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِينَ أَتَاهُ نَفَرٌ فَقَالُوا: يَا رَسُولَ اللَّهِ، إِنَّ صَاحِبَنَا قَدِ اشْتَدَّ وَجَعُهُ فَنَكْوِيهِ، فَلَمْ يَرْجِعْ إِلَيْهِمْ شَيْئًا، ثُمَّ كَلَّمُوهُ مَرَّةً أُخْرَى فَلَمْ يَرْجِعْ إِلَيْهِمْ شَيْئًا، فَمَكَثُوا ثُمَّ سَأَلُوهُ الثَّالِثَةَ فَقَالَ: §«اكْوُوهُ بِالرَّضْفِ» . ¶ كَهَيْئَةِ الْغَضْبَانِ",
            "page": "50",
            "part": "1",
            "seal": "143F569D"
        },
        {
            "hno": "50",
            "id": "51",
            "nass": "50 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرُ بْنُ نَصْرٍ، قَالَ: نا بِشْرُ بْنُ بَكْرٍ، قَالَ: نا الأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، قَالَ: حَدَّثَنِي أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ، قَالَ: حَدَّثَنِي جَعْفَرُ بْنُ عَمْرِو بْنِ أُمَيَّةَ الضَّمْرِيُّ، عَنْ أَبِيهِ، أَنَّهُ رَأَى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«يَمْسَحُ عَلَى الْخُفَّيْنِ وَعَلَى الْعِمَامَةِ»",
            "page": "51",
            "part": "1",
            "seal": "F9122984"
        },
        {
            "hno": "51",
            "id": "52",
            "nass": "51 - أنا مُحَمَّدٌ، نا بَحْرٌ، قَالَ: نا عَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ، قَالَ: نا الْمَسْعُودِيُّ، عَنْ إِسْحَاقَ بْنِ رَاشِدٍ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ الصَّعْبِ بْنِ جَثَّامَةَ، قَالَ: أَهْدَيْتُ إِلَى رَسُولِ اللَّهِ رِجْلَ حِمَارِ وَحْشٍ وَهُوَ عَلَى قَدِيدٍ فَرَدَّهُ عَلَيَّ، فَلَمَّا رَأَى مَا بِوَجْهِي قَالَ: §«إِنَّهُ لَيْسَ بِنَا رَدٌّ عَلَيْكَ، وَلَكِنَّا حُرُمٌ»",
            "page": "52",
            "part": "1",
            "seal": "FF301566"
        },
        {
            "hno": "52",
            "id": "53",
            "nass": "52 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو أُمَيَّةَ، قَالَ: نا أَسِيدُ بْنُ زَيْدٍ الْجَمَّالُ، قَالَ: نا قَيْسٌ، عَنْ وَائِلِ بْنِ دَاوُدَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا حَمَلْتُمْ فَأَخِّرُوا، فَإِنَّ الْيَدَيْنِ مُعَلَّقَةٌ، وَالرِّجْلَ مُوثَقَةٌ»",
            "page": "53",
            "part": "1",
            "seal": "910B5463"
        },
        {
            "hno": "53",
            "id": "54",
            "nass": "53 - أنا مُحَمَّدٌ، قَالَ: نا مُحَمَّدُ بْنُ بَحْرِ بْنِ مَطَرٍ، قَالَ: نا الْحَسَنُ بْنُ قُتَيْبَةَ، قَالَ: نا يَحْيَى بْنُ إِسْمَاعِيلَ الْبَجَلِيُّ، عَنِ الشَّعْبِيِّ، قَالَ: لَمَّا تَوَجَّهَ الْحُسَيْنُ بْنُ عَلِيٍّ رَحْمَةُ اللَّهِ عَلَيْهِ إِلَى الْعِرَاقِ قِيلَ لابْنِ عُمَرَ: إِنَّ أَخَاكَ الْحُسَيْنَ قَدْ تَوَجَّهَ إِلَى الْعِرَاقِ، فَأَتَاهُ، فَنَاشَدَهُ اللَّهَ فَقَالَ: إِنَّ أَهْلَ الْعِرَاقِ قَوْمٌ مَنَاكِيرُ، قَدْ قَتَلُوا أَبَاكَ، وَضَرَبُوا أَخَاكَ، وَفَعَلُوا، وَفَعَلُوا، فَلَمَّا أَيِسَ مِنْهُ، عَانَقَهُ، وَقَبَّلَ بَيْنَ عَيْنَيْهِ، وَقَالَ: أَسْتَوْدِعُكَ اللَّهَ مِنْ قَتِيلٍ. ¶ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِنَّ اللَّهَ عَزَّ وَجَلَّ أَدْبَرَ لَهُمُ الدُّنْيَا»",
            "page": "54",
            "part": "1",
            "seal": "29C23B34"
        },
        {
            "hno": "54",
            "id": "55",
            "nass": "54 - أنا مُحَمَّدٌ، قَالَ: نا بَكَّارُ بْنُ قُتَيْبَةَ، قَالَ: نا رَوْحُ بْنُ عُبَادَةَ، قَالَ: نا شُعْبَةُ، وابْنُ أَبِي ذِئْبٍ، عَنْ صَالِحٍ مَوْلَى التَّوْءَمَةِ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ §«أُمَّ الْفَضْلِ أَرْسَلَتْ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ عَرَفَةَ بِلَبَنٍ فَشَرِبَهُ وَهُوَ يَخْطُبُ النَّاسَ»",
            "page": "55",
            "part": "1",
            "seal": "D57A29B2"
        },
        {
            "hno": "55",
            "id": "56",
            "nass": "55 - أنا مُحَمَّدٌ، قَالَ: نا بَكَّارٌ، قَالَ: نا أَبُو عَاصِمٍ، قَالَ: نا ابْنُ جُرَيْجٍ، قَالَ: حَدَّثَنِي عَمْرُو بْنُ دِينَارٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ الْفَضْلَ بْنَ عَبَّاسٍ، أَخْبَرَهُ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«دَخَلَ الْبَيْتَ، وَلَمْ يُصَلِّ فِي الْبَيْتِ، وَلَكِنَّهُ لَمَّا نَزَلَ خَرَجَ فَصَلَّى عِنْدَ بَابِ الْبَيْتِ رَكْعَتَيْنِ»",
            "page": "56",
            "part": "1",
            "seal": "31C4B0EB"
        },
        {
            "hno": "56",
            "id": "57",
            "nass": "56 - أنا مُحَمَّدٌ، قَالَ: نا بَكَّارٌ، قَالَ: نا أَبُو دَاوُدَ الطَّيَالِسِيُّ، قَالَ: نا هِشَامٌ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ رَجُلٍ مِنْ أَهْلِ الْبَصْرَةِ، عَنْ كَثِيرِ بْنِ كَثِيرٍ، أَنَّ الْمُطَّلِبَ بْنَ أَبِي وَدَاعَةَ، §«رَأَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَرَجَ مِنَ الْكَعْبَةِ، فَقَامَ بِحِيَالِ الرُّكْنِ الأَسْوَدِ يُصَلِّي رَكْعَتَيْنِ، وَالنَّاسُ يَمُرُّونَ بَيْنَ يَدَيْهِ النِّسَاءُ وَالرِّجَالُ»",
            "page": "57",
            "part": "1",
            "seal": "71E3E629"
        },
        {
            "hno": "57",
            "id": "58",
            "nass": "57 - أنا مُحَمَّدٌ، قَالَ: نا الرَّبِيعُ بْنُ سُلَيْمَانَ، قَالَ: نا بِشْرُ بْنُ بَكْرٍ، عَنِ الأَوْزَاعِيِّ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ الْقَاسِمِ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَائِشَةَ، قَالَتْ: §«فَتَلْتُ قَلائِدَ هَدْيِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ لَمْ يَعْتَزِلْ شَيْئًا، وَلَمْ يَتْرُكْهُ إِنَّا لا نَعْلَمُ الْحَرَامَ يُحِلُّهُ إِلا الطَّوَافُ بِالْبَيْتِ»",
            "page": "58",
            "part": "1",
            "seal": "C56BB18F"
        },
        {
            "hno": "58",
            "id": "59",
            "nass": "58 - أنا مُحَمَّدٌ، قَالَ: نا الرَّبِيعُ، قَالَ: نا بِشْرُ بْنُ بَكْرٍ، قَالَ: نا الأَوْزَاعِيُّ، قَالَ: حَدَّثَنِي رَبِيعَةُ بْنُ أَبِي عَبْدِ الرَّحْمَنِ، قَالَ: حَدَّثَنِي أَنَسُ بْنُ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«بُعِثَ عَلَى رَأْسِ أَرْبَعِينَ، وَقُبِضَ عَلَى رَأْسِ سِتِّينَ، وَمَا فِي رَأْسِهِ وَلِحْيَتِهِ عِشْرُونَ شَعْرَةً بَيْضَاءَ»",
            "page": "59",
            "part": "1",
            "seal": "C9DF1A6A"
        },
        {
            "hno": "59",
            "id": "60",
            "nass": "59 - أنا مُحَمَّدٌ، قَالَ: وَسَمِعْتُ الرَّبِيعَ بْنَ سُلَيْمَان، يَقُولُ: مَرَّ الشَّافِعِيُّ، رَحِمَهُ اللَّهُ بِالْحَذَّائِينَ، فَوَقَعَ سَوْطُهُ مِنْ يَدِهِ، فَقَامَ رَجُلٌ مِنَ الْحَذَّائِينَ فَأَخَذَهُ فَمَسَحَهُ بِكُمِّهِ، وَنَاوَلَهُ إِيَّاهُ، فَقَالَ الشَّافِعِيُّ لِغُلامٍ مَعَهُ: أَيُّ شَيْءٍ مَعَكَ؟ قَالَ: مَعِي سَبْعَةُ دَنَانِيرَ. ¶ قَالَ: ادْفَعْهَا إِلَيْهِ",
            "page": "60",
            "part": "1",
            "seal": "D0EC7910"
        },
        {
            "hno": "60",
            "id": "61",
            "nass": "60 - أنا مُحَمَّدٌ، قَالَ: وَسَمِعْتُ الرَّبِيعَ، يَقُولُ: مَاتَ الشَّافِعِيُّ سَنَةَ أَرْبَعٍ وَمِائَتَيْنِ فِي آخِرِ رَجَبٍ",
            "page": "61",
            "part": "1",
            "seal": "C76C1EE6"
        },
        {
            "hno": "61",
            "id": "62",
            "nass": "61 - أنا مُحَمَّدٌ، قَالَ: وَسَمِعْتُ الرَّبِيعَ، يَقُولُ: أَخْبَرَنِي الْحُمَيْدِيُّ، قَالَ: قَالَ الزَّنْجِيُّ بْنُ خَالِدٍ لِلشَّافِعِيِّ: يَا أَبَا عَبْدِ اللَّهِ أَفْتِ فَقَدْ وَاللَّهِ آنَ لَكَ أَنْ تُفْتِيَ، وَهُوَ ابْنُ خَمْسَ عَشْرَةَ سَنَةً",
            "page": "62",
            "part": "1",
            "seal": "C9C1DA7E"
        },
        {
            "hno": "62",
            "id": "63",
            "nass": "62 - أنا مُحَمَّدٌ، قَالَ: وَسَمِعْتُ الرَّبِيعَ، يَقُولُ: قَالَ الشَّافِعِيُّ: إِذَا جَاوَزَ الْحَدِيثُ الْحَرَمَيْنِ فَقَدْ ضَعُفَ نُخَاعُهُ",
            "page": "63",
            "part": "1",
            "seal": "D436CF3A"
        },
        {
            "hno": "63",
            "id": "64",
            "nass": "63 - أنا مُحَمَّدٌ، قَالَ: وَسَمِعْتُ الرَّبِيعَ، يَقُولُ: أَخْبَرَنِي الْحُمَيْدِيُّ، قَالَ: قَدِمَ عَلَيْنَا الشَّافِعِيُّ ضَيْفًا فَضُرِبَتْ لَهُ الْخَيْمَةُ وَمَعَهُ عَشْرَةُ آلافِ دِينَارٍ فَجَاءَ قَوْمٌ فَسَأَلُوهُ، فَمَا قُلِعَتِ الْخَيْمَةُ وَمَعَهُ مِنْهَا شَيْءٌ",
            "page": "64",
            "part": "1",
            "seal": "4521D88C"
        },
        {
            "hno": "64",
            "id": "65",
            "nass": "64 - أنا مُحَمَّدٌ، قَالَ: وَسَمِعْتُ الرَّبِيعَ، يَقُولُ: سَمِعْتُ الشَّافِعِيَّ يَقُولُ: لأَنْ يَلْقَى اللَّهُ الْعَبْدَ بِكُلِّ ذَنْبٍ خَلا الشِّرْكِ خَيْرٌ لَهُ مِنْ أَنْ يَلْقَاهُ بِشَيْءٍ مِنَ الأَهْوَاءِ",
            "page": "65",
            "part": "1",
            "seal": "5353EB23"
        },
        {
            "hno": "65",
            "id": "66",
            "nass": "65 - أنا مُحَمَّدٌ، قَالَ: وَسَمِعْتُ الرَّبِيعَ، يَقُولُ: كُنْتُ فِي الْحَلْقَةِ إِذْ جَاءَهُ رَجُلٌ، فَسَأَلَهُ عَنْ مَسْأَلَةٍ، فَقَالَ لَهُ الشَّافِعِيُّ: أَنْتَ نَسَّاجٌ؟ قَالَ: عِنْدِي أُجَرَاءُ",
            "page": "66",
            "part": "1",
            "seal": "B6D90AE5"
        },
        {
            "hno": "66",
            "id": "67",
            "nass": "66 - أنا مُحَمَّدٌ، قَالَ: وَسَمِعْتُ الرَّبِيعَ، يَقُولُ: كُنْتُ عِنْدَ الشَّافِعِيِّ أَنَا وَالْمُزَنِيُّ وَأَبُو يَعْقُوبَ الْبُوَيْطِيُّ، فَنَظَرَ إِلَيْنَا، فَقَالَ لِي: أَنْتَ تَمُوتُ فِي الْحَدِيثِ، وَقَالَ لِلْمُزَنِيِّ: هَذَا لَوْ نَاظَرَهُ الشَّيْطَانُ قَطَعَهُ أَوْ جَدَلَهُ، وَقَالَ لِلْبُوَيْطِيِّ: أَنْتَ تَمُوتُ فِي الْحَدِيدِ. ¶ قَالَ الرَّبِيعُ: فَدَخَلْتُ عَلَى الْبُوَيْطِيِّ أَيَّامَ الْمِحْنَةِ، فَرَأَيْتُهُ مُقَيَّدًا إِلَى أَنْصَافِ سَاقَيْهِ، مَغْلُولَة يَدَاهُ إِلَى عُنُقِهِ",
            "page": "67",
            "part": "1",
            "seal": "E702E9FD"
        },
        {
            "hno": "67",
            "id": "68",
            "nass": "67 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: وَسَمِعْتُ الرَّبِيعَ، يَقُولُ: كَانَ الشَّافِعِيُّ يَخْتِمُ الْقُرْآنَ فِي رَمَضَانَ سِتِّينَ خَتْمَةً",
            "page": "68",
            "part": "1",
            "seal": "7F59FCC8"
        },
        {
            "hno": "68",
            "id": "69",
            "nass": "68 - أنا مُحَمَّدٌ، قَالَ الرَّبِيعُ: وَكُنْتُ عِنْدَ الشَّافِعِيِّ فَجَاءَ رَجُلٌ فَكَلَّمَهُ بِكَلامٍ فَأَنْشَأَ يَقُولُ: ¶ جُنُونُكَ مَجْنُونٌ وَلَسْتُ بِوَاجِدٍ ... طَبِيبًا يُدَاوِي مِنْ جُنُونِ جُنُونِ",
            "page": "69",
            "part": "1",
            "seal": "D12416A8"
        },
        {
            "hno": "69",
            "id": "70",
            "nass": "69 - أنا مُحَمَّدٌ، قَالَ: وَسَمِعْتُ الرَّبِيعَ، يَقُولُ: قَالَ الشَّافِعِيُّ: إِذَا قَرَأَ عَلَيْكَ الْعَالِمُ فَقُلْ: حَدَّثَنَا، وَإِذَا قَرَأْتَ عَلَيْهِ فَقُلْ: أَخْبَرَنَا، فَقِيلَ لَهُ: فَمَا تَقُولُ فِي الإِجَازَةِ؟ قَالَ: لا أَدْرِي السَّاعَةَ",
            "page": "70",
            "part": "1",
            "seal": "51A9C76C"
        },
        {
            "hno": "70",
            "id": "71",
            "nass": "70 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ أَحْمَدُ بْنُ مُحَمَّدٍ الْبَلْخِيُّ، قَالَ: نا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الأَعْمَشِ، عَنْ شَقِيقِ بْنِ سَلَمَةَ، عَنْ حُذَيْفَةَ، أَنَّهُ كَانَ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى انْتَهَى إِلَى سُبَاطَةِ قَوْمٍ، فَنَحَّيْتُ عَنْهُ، فَبَالَ قَائِمًا، ثُمَّ قَالَ لِي: §«ادْنُ» فَدَنَوْتُ مِنْهُ حَتَّى كُنْتُ عِنْدَ رِجْلَيْهِ، فَتَوَضَّأَ وَمَسَحَ عَلَى خُفَّيْهِ",
            "page": "71",
            "part": "1",
            "seal": "3635FB7D"
        },
        {
            "hno": "71",
            "id": "72",
            "nass": "71 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ، قَالَ: نا سُفْيَانُ بْنُ عُيَيْنَةَ، أنا إِبْرَاهِيمُ بْنُ عُقْبَةَ، وَابْنُ أَبِي حَرْمَلَةَ، عَنْ كُرَيْبٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: أَخْبَرَنِي أُسَامَةُ بْنُ زَيْدٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«بَالَ فِي الشُّعَبِ لَيْلَةَ الْمُزْدَلِفَةِ وَلَمْ يَقُلْ إِهْرَاقَ الْمَاءِ»",
            "page": "72",
            "part": "1",
            "seal": "3D80624B"
        },
        {
            "hno": "72",
            "id": "73",
            "nass": "72 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ، قَالَ: نا سُفْيَانُ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي صَعْصَعَةَ الْمَازِنِيِّ، عَنْ أَبِيهِ، أَنَّهُ أَخْبَرَهُ، عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ، أَنَّهُ قَالَ: إِذَا كُنْتَ فِي الْبَادِيَةِ أَوْ فِي الْغَنَمِ، فَأَذِنَتِ الصَّلاةُ فَارْفَعِ الأَذَانَ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ يَقُولُ: §«لا يَسْمَعُ صَوْتَ الْمُؤَذِّنِ جِنٌّ وَلا إِنْسٌ وَلا حَجَرٌ وَلا شَيْءٌ إِلا شَهِدَ لَهُ يَوْمَ الْقِيَامَةِ»",
            "page": "73",
            "part": "1",
            "seal": "CA687CA2"
        },
        {
            "hno": "73",
            "id": "74",
            "nass": "73 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ، قَالَ: نا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ قَالَ: §«إِنَّ بِلالا يُنَادِي بِلَيْلٍ، فَكُلُوا وَاشْرَبُوا حَتَّى يُنَادِيَ ابْنُ أُمِّ مَكْتُومٍ»",
            "page": "74",
            "part": "1",
            "seal": "3DD1B894"
        },
        {
            "hno": "74",
            "id": "75",
            "nass": "74 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ، قَالَ: نا سُفْيَانُ، عَنْ مَعْمَرٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«إِذَا أُقِيمَتِ الصَّلاةُ فَلا تَقُومُوا حَتَّى تَرَوْنِي»",
            "page": "75",
            "part": "1",
            "seal": "ADCD86DE"
        },
        {
            "hno": "75",
            "id": "76",
            "nass": "75 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ، قَالَ: نا سُفْيَانُ، عَنْ طَلْحَةَ بْنِ يَحْيَى بْنِ طَلْحَةَ، عَنْ عِيسَى بْنِ طَلْحَةَ، قَالَ: سَمِعْتُ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ سَمِعَ النَّادِي يَتَشَهَّدُ، فَقَالَ مِثْلَ قَوْلِهِ، ثُمَّ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِذَا قَالَ الْمُنَادِي مِثْلَ هَذَا»",
            "page": "76",
            "part": "1",
            "seal": "6BF046AE"
        },
        {
            "hno": "76",
            "id": "77",
            "nass": "76 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ، قَالَ: نا سُفْيَانُ، عَنْ مُجَمِّعِ بْنِ يَحْيَى الأَنْصَارِيِّ، عَنْ أَبِي أُمَامَةَ بْنِ سَهْلِ بْنِ حُنَيْفٍ، قَالَ: سَمِعْتُ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ، وَسَمِعَ الْمُنَادِي يَتَشَهَّدُ، فَقَالَ مِثْلَ قَوْلِهِ، ثُمَّ قَالَ: §«سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ إِذَا سَمِعَ الْمُنَادِيَ يَقُولُ مِثْلَ هَذَا»",
            "page": "77",
            "part": "1",
            "seal": "12C967F4"
        },
        {
            "hno": "77",
            "id": "78",
            "nass": "77 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ، قَالَ: نا سُفْيَانُ، عَنْ أَيُّوبَ السَّخْتِيَانِيِّ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّهُ قَامَ ذَاتَ لَيْلَةٍ بِضَجْنَانَ فِي لَيْلَةٍ بَارِدَةٍ، ثُمَّ قَالَ: §\" أَلا صَلُّوا فِي رِحَالِكُمْ، ثُمَّ قَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ كَانَ يَأْمُرُ مُنَادِيَهُ أَنْ يُنَادِيَ فِي اللَّيْلَةِ الْبَارِدَةِ أَوْ ذَاتِ الرِّيحِ «صَلُّوا فِي رِحَالِكُمْ»",
            "page": "78",
            "part": "1",
            "seal": "7C5EC375"
        },
        {
            "hno": "78",
            "id": "79",
            "nass": "78 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ، قَالَ: نا سُفْيَانُ، عَنِ ابْنِ شِهَابٍ، عَنْ مُحَمَّدِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ، عَنْ أَبِيهِ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«يَقْرَأُ فِي الْمَغْرِبِ بِ الطُّورِ»",
            "page": "79",
            "part": "1",
            "seal": "76D3F266"
        },
        {
            "hno": "79",
            "id": "80",
            "nass": "79 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ، قَالَ: نا سُفْيَانُ، قَالَ: سَمِعْتُ ابْنَ شِهَابٍ، يُحَدِّثُ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنِ ابْنِ عَبَّاسٍ، عَنْ أُمِّهِ أُمِّ الْفَضْلِ بِنْتِ الْحَارِثِ، أَنَّهَا سَمِعَتْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«يَقْرَأُ فِي الْمَغْرِبِ بِ الْمُرْسَلاتِ عُرْفًا»",
            "page": "80",
            "part": "1",
            "seal": "EAFA9EC1"
        },
        {
            "hno": "80",
            "id": "81",
            "nass": "80 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ، قَالَ: نا سُفْيَانُ، عَنْ زِيَادِ بْنِ عِلاقَةَ، عَنْ عَمِّهِ قُطْبَةَ بْنِ مَالِكٍ، قَالَ: §\" سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ يَقْرَأُ فِي الصُّبْحِ {وَالنَّخْلَ بَاسِقَاتٍ لَهَا طَلْعٌ نَضِيدٌ} [ق: 10] بِقَافٍ \"",
            "page": "81",
            "part": "1",
            "seal": "143F42E3"
        },
        {
            "hno": "81",
            "id": "82",
            "nass": "81 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ، قَالَ: نا سُفْيَانُ، عَنْ عُثْمَانَ بْنِ أَبِي سُلَيْمَانَ، عَنْ عِرَاكِ بْنِ مَالِكٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: §\" قَدِمْتُ الْمَدِينَةَ وَالنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِخَيْبَرَ، وَرَجُلٌ مِنْ غِفَارٍ يَؤُمُّ النَّاسَ فِي الصُّبْحِ فَقَرَأَ فِي الرَّكْعَةِ الأُولَى بِـ كهيعص وَفِي الثَّانِيَةِ وَيْلٌ لِلْمُطَفِّفِينَ وَكَانَ عِنْدَنَا رَجُلٌ لَهُ مِكْيَالانِ صَغِيرٌ وَكِبيرٌ، يَأْخُذُ بِالْكَبِيرِ، وَيُعْطِي بِالصَّغِيرِ، فَقُلْتُ: وَيْلٌ لِفُلانٍ \"",
            "page": "82",
            "part": "1",
            "seal": "03FF2FC2"
        },
        {
            "hno": "82",
            "id": "83",
            "nass": "82 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ، قَالَ: نا سُفْيَانُ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ عَدِيِّ بْنِ ثَابِتٍ الأَنْصَارِيِّ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ، قَالَ: §«سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقْرَأُ فِي الْعَتَمَةِ بِ التِّينِ وَالزَّيْتُونِ»",
            "page": "83",
            "part": "1",
            "seal": "74CA4A9F"
        },
        {
            "hno": "83",
            "id": "84",
            "nass": "83 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ، قَالَ: نا سُفْيَانُ، عَنْ مِسْعَرٍ، عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنِ الْبَرَاءِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«يَقْرَأُ فِي الْعِشَاءِ بِ التِّينِ وَالزَّيْتُونِ» قَالَ الْبَرَاءُ: فَلَمْ أَسْمَعْ أَحَدًا أَحْسَنَ قِرَاءَةً مِنْهُ",
            "page": "84",
            "part": "1",
            "seal": "C2AB7012"
        },
        {
            "hno": "84",
            "id": "85",
            "nass": "84 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ، قَالَ: نا سُفْيَانُ، عَنِ الأَعْمَشِ، عَنْ عُمَارَةَ بْنِ عُمَيْرٍ، عَنْ أَبِي مَعْمَرٍ، قَالَ: سَأَلَنَا خَبَّابُ بْنُ الأَرَتِّ: §\" هَلْ كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقْرَأُ فِي الظُّهْرِ وَالْعَصْرِ؟ قَالَ: نَعَمْ. ¶ فَقُلْنَا: بِأَيِّ شَيْءٍ كُنْتُمْ تَعْرِفُونَ ذَاكَ؟ قَالَ: بِاضْطِرَابِ لَحْيَيْهِ \"",
            "page": "85",
            "part": "1",
            "seal": "440F450B"
        },
        {
            "hno": "85",
            "id": "86",
            "nass": "85 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو حَامِدٍ، قَالَ: نا سُفْيَانُ، عَنْ مِسْعَرٍ، وَغَيْرِهِ، يَزِيدُ أَحَدُهُمَا عَلَى صَاحِبِهِ، عَنْ إِبْرَاهِيمَ السَّكْسَكِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي أَوْفَى، قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ عَلِّمْنِي شَيْئًا يُجْزِينِي مِنَ الْقُرْآنِ، فَإِنِّي لا أَقْرَأُ، قَالَ: §\" قُلْ: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلا إِلَهَ إِلا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَلا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ \" فَضَمَّ الرَّجُلُ عَلَيْهَا يَدَهُ، وَقَالَ: هَذَا لِرَبِّي فَمَا لِي يَا رَسُولَ اللَّهِ \"؟ قَالَ: \" قُلِ: اللَّهُمَّ اغْفِرْ لِي وَارْحَمْنِي وَارْزُقْنِي \" قَالَ: فَضَرَبَ بِيَدِهِ الأُخْرَى وَقَامَ",
            "page": "86",
            "part": "1",
            "seal": "56EF997F"
        },
        {
            "hno": "86",
            "id": "87",
            "nass": "86 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرُ بْنُ نَصْرٍ، قَالَ: نا بِشْرُ بْنُ بَكْرٍ، قَالَ: نا الأَوْزَاعِيُّ، أَخْبَرَنِي ابْنُ شِهَابٍ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ قَالَ: §«مَنْ أُعْمِرَ عُمْرَى لَهُ وَلِعَقِبِهِ، فَهِيَ لَهُ وَلِعَقِبِهِ، يَرِثُهَا مَنْ يَرِثُهُ مِنْ عَقِبِهِ»",
            "page": "87",
            "part": "1",
            "seal": "F4F2151A"
        },
        {
            "hno": "87",
            "id": "88",
            "nass": "87 - أنا مُحَمَّدٌ، قَالَ: نا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي مَرْيَمَ، قَالَ: نا عَمْرُو بْنُ أَبِي سَلَمَةَ، أنا الأَوْزَاعِيُّ، قَالَ: حَدَّثَنِي أُسَامَةُ بْنُ زَيْدٍ اللَّيْثِيُّ، قَالَ: نا نَافِعٌ، قَالَ: نا عَبْدُ اللَّهِ بْنُ عُمَرَ، أَنَّ عُمَرَ، سَأَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَيَنَامُ أَحَدُنَا وَهُوَ جُنُبٌ؟ فَأَمَرَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ أَنْ يَغْسِلَ فَرْجَهُ وَيَتَوَضَّأَ»",
            "page": "88",
            "part": "1",
            "seal": "64DDB401"
        },
        {
            "hno": "88",
            "id": "89",
            "nass": "88 - أنا مُحَمَّدٌ، قَالَ: نا إِبْرَاهِيمُ بْنُ مَرْزُوقٍ، قَالَ: نا عُمَرُ بْنُ يُونُسَ الْيَمَامِيُّ، قَالَ: نا سُلَيْمَانُ بْنُ أَبِي سُلَيْمَانَ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ نَافِعٍ، أَنَّ نُبَيْهَ بْنَ وَهْبٍ، أَحَدَ بَنِي عَبْدِ الدَّارِ أَخْبَرَهُ عَنْ أَبَانِ بْنِ عُثْمَانَ، قَالَ: سَمِعْتُ عُثْمَانَ بْنَ عَفَّانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَنْكِحُ الْمُحْرِمُ وَلا يَخْطُبُ وَلا يُنْكَحُ»",
            "page": "89",
            "part": "1",
            "seal": "9CBBD79B"
        },
        {
            "hno": "89",
            "id": "90",
            "nass": "89 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو أُمَيَّةَ، قَالَ: نا عُبَيْدُ اللَّهِ بْنُ مُوسَى، قَالَ: نا عَبْدُ الأَعْلَى بْنُ أَعْيَنَ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا وُضِعَتِ الْمَائِدَةُ، فَلْيَأْكُلِ الرَّجُلُ مِمَّا يَلِيهِ، وَلا يَتَنَاوَلْ مِمَّا بَيْنَ يَدَيْ جَلِيسِهِ، وَلا مِنْ ذِرْوَةِ الْقَصْعَةِ، فَإِنَّمَا تَأْتِيهَا الْبَرَكَةُ مِنْ أَعْلاهَا، وَلا يَقُومَنَّ رَجُلٌ حَتَّى تُرْفَعَ الْمَائِدَةُ، وَلا يَرْفَعْ يَدَهُ وَإِنْ شَبِعَ حَتَّى يَفْرُغَ الْقَوْمُ، وَلْيُعْذِرْ فَإِنَّ ذَلِكَ يُخْجِلُ جَلِيسَهُ فَيَرْفَعُ يَدَهُ، وَعَسَى أَنْ يَكُونَ لَهُ فِي الطَّعَامِ حَاجَةٌ»",
            "page": "90",
            "part": "1",
            "seal": "FE75B379"
        },
        {
            "hno": "90",
            "id": "91",
            "nass": "90 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرُ بْنُ نَصْرٍ، قَالَ: نا أَيُّوبُ بْنُ سُوَيْدٍ، عَنْ مَالِكٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §: «مَنْ حَمَلَ عَلَيْنَا السِّلاحَ فَلَيْسَ مِنَّا»",
            "page": "91",
            "part": "1",
            "seal": "2C9A77C0"
        },
        {
            "hno": "91",
            "id": "92",
            "nass": "91 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرُ بْنُ نَصْرٍ، قَالَ: نا عَبْدُ الرَّحْمَنِ بْنُ زِيَادٍ، نا شُعْبَةُ، عَنِ الْحَكَمِ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ §\" صَلَّى خَمْسًا فَلَمَّا انْصَرَفَ، قَالَ لَهُ بَعْضُ الْقَوْمِ: أَزِيدَ فِي الصَّلاةِ؟ قَالَ: «وَمَا ذَلِكَ؟» قَالَ: صَلَّيْتَ خَمْسًا، فَسَجَدَ بِهِمْ سَجْدَتَيْنِ",
            "page": "92",
            "part": "1",
            "seal": "6B63E6A5"
        },
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ مِنْ فَوَائِدِ أَبِي بَكْرٍ مُحَمَّدِ بْنِ بِشْرٍ الزُّبَيْرِيِّ العِكْرِيِّ. ¶ رِوَايَةُ أَبِي بَكْرٍ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عُمَرَ بْنِ أَبِي الْحَدِيدِ عَنْهُ. ¶ مِمَّا أَخْبَرَنَا عَنْهُ بِذَلِكَ الشَّيْخُ الْخَطِيبُ أَبُو نَصْرٍ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ طِلابٍ رَضِيَ اللَّهُ عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "0730CD9F"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ الْخَطِيبُ أَبُو نَصْرٍ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ طِلابٍ، رَضِيَ اللَّهُ عَنْهُ، قِرَاءَةً عَلَيْهِ، قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عُمَرَ بْنِ أَبِي الْحَدِيدِ، قِرَاءَةً عَلَيْهِ، قَالَ: أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ بِشْرٍ الزُّبَيْرِيُّ العِكْرِيُّ، بِمِصْرَ، قَالَ: نا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ سَعِيدِ بْنِ الْحَكَمِ بْنِ أَبِي مَرْيَمَ، قَالَ: نا مُحَمَّدُ بْنُ يُوسُفَ الْفِرْيَابِيُّ، قَالَ نا سُفْيَانُ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ هِلالِ بْنِ يَسَافٍ، عَنْ سَمُرَةَ بْنِ جُنْدُبٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §\" أَفْضَلُ الْكَلامِ أَرْبَعٌ لا يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلا إِلَهَ إِلا اللَّهُ، وَاللَّهُ أَكْبَرُ \"",
            "page": "2",
            "part": "1",
            "seal": "1D63478A"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أنا مُحَمَّدٌ، نا عَبْدُ اللَّهِ، قَالَ: نا الْفِرْيَابِيُّ، عَنْ سُفْيَانَ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ عِمْرَانَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَتْ قُرَيْشٌ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ادْعُ لَنَا رَبَّكَ أَنْ يُصْبِحَ الصَّفَا لَنَا ذَهَبًا، فَإِنْ أَصْبَحَ ذَهَبًا اتَّبَعْنَاكَ، فَأَتَاهُ جِبْرِيلُ فَقَالَ: إِنَّ رَبَّكَ يَقْرَأُ عَلَيْكَ السَّلامَ، وَيَقُولُ: §«إِنْ شِئْتَ أَصْبَحَ الصَّفَا لَهُمْ ذَهَبًا، فَمَنْ كَفَرَ مِنْهُمْ بَعْدَ ذَلِكَ عَذَّبْتُهُ عَذَابًا لا أُعَذِّبُهُ أَحَدًا مِنَ الْعَالَمِينَ، وَإِنْ شِئْتَ فَتَحْتُ لَهُمْ بَابَ التَّوْبَةِ وَالرَّحْمَةِ» قَالَ: يَا رَبِّ التَّوْبَةَ وَالرَّحْمَةَ \"",
            "page": "3",
            "part": "1",
            "seal": "16D2A15B"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أنا مُحَمَّدٌ، أنا عَبْدُ اللَّهِ، قَالَ: نا الْفِرْيَابِيُّ، قَالَ: نا سُفْيَانُ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبْزَى، عَنْ أَبِيهِ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا أَصْبَحَ قَالَ: §«أَصْبَحْنَا عَلَى فِطْرَةِ الإِسْلامِ، وَكَلِمَةِ الإِخْلاصِ، وَدِينِ نَبِيِّنَا مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَمِلَّةِ أَبِينَا إِبْرَاهِيمَ حَنِيفًا مُسْلِمًا، وَمَا كَانَ مِنَ الْمُشْرِكِينَ»",
            "page": "4",
            "part": "1",
            "seal": "6E84FA72"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أنا مُحَمَّدٌ، أنا عَبْدُ اللَّهِ، قَالَ: نا الْفِرْيَابِيُّ، قَالَ: نا سُفْيَانُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ مَيْمُونِ بْنِ أَبِي شَبِيبٍ، عَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ حَدَّثَ بِحَدِيثٍ، وَهُوَ يَرَى أَنَّهُ كَذِبٌ، فَهُوَ أَحَدُ الْكَاذِبِينَ»",
            "page": "5",
            "part": "1",
            "seal": "860F91B7"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرُ بْنُ نَصْرٍ الْخَوْلانِيُّ، قَالَ: نا عَبْدُ اللَّهِ بْنُ وَهْبٍ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عُمَرَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، أَنَّهَا قَالَتْ: رَأَيْتُ رَجُلا يَوْمَ الْخَنْدَقِ عَلَى صُورَةِ دِحْيَةَ الْكَلْبِيِّ عَلَى دَابَّةٍ يُنَاجِي رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَعَلَيْهِ عِمَامَةٌ سَوْدَاءُ قَدْ أَسْدَلَهَا خَلْفَهُ، فَسَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«فَإِنَّ ذَلِكَ جِبْرِيلُ عَلَيْهِ السَّلامُ أَمَرَنِي أَنْ أَخْرُجَ إِلَى بَنِي قُرَيْظَةَ»",
            "page": "6",
            "part": "1",
            "seal": "7D83D743"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرُ بْنُ نَصْرٍ، قَالَ: نا ابْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي عَمْرُو بْنُ الْحَارِثِ، عَنْ دَرَّاجٍ أَبِي السَّمْحِ، عَنِ ابْنِ حُجَيْرَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: §«غُفِرَ لِرَجُلٍ أَخَذَ غُصْنَ شَوْكٍ مِنْ طَرِيقِ النَّاسِ ذَنْبُهُ مَا تَقَدَّمَ مِنْهُ وَمَا تَأَخَّرَ»",
            "page": "7",
            "part": "1",
            "seal": "A3604B49"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أنا مُحَمَّدٌ، نا بَحْرُ بْنُ نَصْرٍ، قَالَ: نا ابْنُ وَهْبٍ، قَالَ: نا عَمْرُو بْنُ الْحَارِثِ، أَنَّ ابْنَ شِهَابٍ، حَدَّثَهُ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ، عَنْ سَفِينَةَ، مَوْلَى أُمِّ سَلَمَةَ، عَنْ أُمِّ سَلَمَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا تَصْحَبُ الْمَلائِكَةُ رُفْقَةً فِيهَا جَرَسٌ وَلا كَلْبٌ» . ¶ قَالَ عَمْرُو بْنُ الْحَارِثِ: وَحَدَّثَنِي بُكَيْرٌ، عَنْ سَالِمٍ، عَنْ أَبِي الْجَرَّاحِ، عَنْ أُمِّ حَبِيبَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِذَلِكَ",
            "page": "8",
            "part": "1",
            "seal": "50208437"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرُ بْنُ نَصْرٍ، قَالَ: نا ابْنُ وَهْبٍ، أَخْبَرَنِي عَمْرُو بْنُ الْحَارِثِ، وَيُونُسُ بْنُ يَزِيدَ، أَنَّ ابْنَ شِهَابٍ، أَخْبَرَهُمْ، قَالَ: حَدَّثَنِي أَنَسُ بْنُ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«إِذَا قُرِّبَ الْعَشَاءُ وَحَضَرَتِ الصَّلاةُ، فَابْدَءُوا بِهِ قَبْلَ صَلاةِ الْمَغْرِبِ»",
            "page": "9",
            "part": "1",
            "seal": "A1759127"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أنا مُحَمَّدٌ، أنا بَحْرُ بْنُ نَصْرٍ، قَالَ: نا عَبْدُ اللَّهِ بْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي مَخْرَمَةُ بْنُ بُكَيْرٍ، عَنْ أَبِيهِ، قَالَ: سَمِعْتُ حُمَيْدَ بْنَ نَافِعٍ، يَقُولُ: سَمِعْتُ زَيْنَبَ بِنْتَ أَبِي سَلَمَةَ، تَقُولُ: سَمِعْتُ أُمَّ سَلَمَةَ، زَوْجَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تَقُولُ لِعَائِشَةَ: \" وَاللَّهِ مَا تَطِيبُ نَفْسِي أَنْ يَرَانِي الْغُلامُ قَدِ اسْتَغْنَى عَنِ الرَّضَاعَةِ، قَالَ: جَاءَتْ سَهْلَةُ بِنْتُ سُهَيْلٍ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَتْ: يَا رَسُولَ اللَّهِ إِنِّي لأَرَى فِي وَجْهِ أَبِي حُذَيْفَةَ مِنْ دُخُولِ سَالِمٍ عَلَيَّ. ¶ قَالَتْ: فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَرْضِعِيهِ، يَذْهَبُ مَا فِي وَجْهِ أَبِي حُذَيْفَةَ» فَقَالَتْ: وَاللَّهِ مَا عَرَفْتُهُ فِي وَجْهِ أَبِي حُذَيْفَةَ",
            "page": "10",
            "part": "1",
            "seal": "18834CB8"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرُ بْنُ نَصْرٍ، قَالَ: نا ابْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي عَمْرُو بْنُ الْحَارِثِ، أَنَّ الْمُنْذِرَ ابْنَ الْمَدِينِيِّ، حَدَّثَهُ أَنَّ أَبَا صَالِحٍ السَّمَّانَ، حَدَّثَهُ أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ، يُخْبِرُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §\" نَهَى عَنْ صِيَامِ يَوْمَيِ الْفِطْرِ وَالأَضْحَى، وَعَنْ صَلاتَيْنِ: بَعْدَ الْعَصْرِ حَتَّى تَغْرُبَ الشَّمْسُ، وَبَعْدَ الصُّبْحِ حَتَّى تَرْتَفِعَ الشَّمْسُ، وَعَنْ لُبْسَتَيْنِ: الصَّمَّاءِ، وَأَنْ يَحْتَبِيَ الرَّجُلُ بِثَوْبٍ لَيْسَ عَلَى فَرْجِهِ مِنْهُ شَيْءٌ، وَعَنْ بَيْعَتَيْنِ الْمُلامَسَةِ وَالْمُنَابَذَةِ \"",
            "page": "11",
            "part": "1",
            "seal": "DEBD268C"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: نا بَحْرٌ، قَالَ: نا ابْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي عَمْرُو بْنُ الْحَارِثِ، أَنَّ هِشَامَ بْنَ أَبِي رُقَيَّةَ اللَّخْمِيَّ، حَدَّثَهُ قَالَ: سَمِعْتُ مَسْلَمَةَ بْنَ مَخْلَدٍ، وَهُوَ قَاعِدٌ عَلَى الْمِنْبَرِ يَخْطُبُ النَّاسَ، وَهُوَ يَقُولُ: يَأَيُّهَا النَّاسُ أَمَا لَكُمْ فِي الْعَصْبِ وَالْكَتَّانِ مَا يُغْنِيكُمْ عَنِ الْحَرِيرِ، وَهَذا رَجُلٌ مِنْكُمْ يُخْبِرُ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قُمْ يَا عُقْبَةُ، فَقَامَ عُقْبَةُ بْنُ عَامِرٍ، وَأَنَا أَسْمَعُ، فَقَالَ: إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ» وَإِنِّي أَشْهَدُ أَنِّي سَمِعْتُهُ يَقُولُ: «مَنْ لَبِسَ الْحَرِيرَ حَرَمَهُ أَنْ يَلْبَسَهُ فِي الآخِرَةِ»",
            "page": "12",
            "part": "1",
            "seal": "63115754"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أنا مُحَمَّدٌ، نا بَحْرٌ، قَالَ: نا ابْنُ وَهْبٍ، قَالَ: حَدَّثَنِي يَزِيدُ بْنُ عِيَاضٍ، عَنْ عِمْرَانَ بْنِ سَعْدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي الدَّرْدَاءِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ أَنْظَرَ مُعْسِرًا أَوْ وَضَعَ لَهُ أَظَلَّهُ اللَّهُ عَزَّ وَجَلَّ فِي ظِلِّهِ يَوْمَ الْقِيَامَةِ»",
            "page": "13",
            "part": "1",
            "seal": "762C7C56"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - أنا مُحَمَّدٌ قَالَ: نا بَحْرٌ، قَالَ: نا ابْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي يَزِيدُ بْنُ عِيَاضٍ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ أَبُو مُوسَى الأَشْعَرِيُّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«إِنَّ أَعْظَمَ خَطِيئَةٍ عِنْدَ اللَّهِ عَزَّ وَجَلَّ بَعْدَ الْكَبَائِرِ الَّتِي نَهَى اللَّهُ عَنْهَا أَنْ يَمُوتَ الرَّجُلُ، وَعَلَيْهِ دَيْنٌ فِي عُنُقِهِ لا يَجِدُ لَهُ قَضَاءٌ»",
            "page": "14",
            "part": "1",
            "seal": "504319DB"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرٌ، قَالَ: قُرِئَ عَلَى ابْنِ وَهْبٍ، أَخْبَرَكَ أُسَامَةُ بْنُ زَيْدٍ، عَنْ عُثْمَانَ بْنِ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ عَائِشَةَ، زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ قَالَ: §«إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى الَّذِينَ يَصِلُونَ الصُّفُوفَ»",
            "page": "15",
            "part": "1",
            "seal": "C998E2EE"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو الزِّنْبَاعِ، قَالَ: نا يَحْيَى بْنُ سُلَيْمَانَ الْجُعْفِيُّ، قَالَ: نا عَمْرُو بْنُ عُثْمَانَ الْجُعْفِيُّ، قَالَ: نا أَبُو مُسْلِمٍ عُبَيْدُ اللَّهِ بْنُ سَعِيدٍ، قَائِدُ الأَعْمَشِ، عَنِ الأَعْمَشِ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«قُلْتُ لِجِبْرِيلَ هَلْ تَرَى رَبَّكَ؟» قَالَ: إِنَّ بَيْنِي وَبَيْنَهُ سَبْعِينَ حِجَابًا مِنْ نُورٍ لَوْ رَأَيْتُ أَدْنَاهَا لاحْتَرَقْتُ \"",
            "page": "16",
            "part": "1",
            "seal": "A9F06E70"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرُ بْنُ نَصْرٍ، قَالَ: نا بِشْرُ بْنُ بَكْرٍ، قَالَ: حَدَّثَنِي الأَوْزَاعِيُّ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«طَهُورُ إِنَاءِ أَحَدِكُمْ إِذَا وَلَغَ فِيهِ الْكَلْبُ أَنْ يَغْسِلَهُ سَبْعَ مَرَّاتٍ أُولاهُنَّ بِالتُّرَابِ»",
            "page": "17",
            "part": "1",
            "seal": "3B068C9C"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرُ بْنُ نَصْرٍ، قَالَ: نا بِشْرُ بْنُ بَكْرٍ، قَالَ: نا الأَوْزَاعِيُّ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §: «مَنِ ابْتَاعَ مُصَرَّاةً فَهُوَ بِالْخِيَارِ، ثَلاثَةَ أَيَّامٍ، فَإِنْ رَدَّهَا رَدَّ مَعَهَا صَاعًا مِنْ تَمْرٍ»",
            "page": "18",
            "part": "1",
            "seal": "D212A15E"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - أنا مُحَمَّدٌ قَالَ: نا بَحْرُ بْنُ نَصْرٍ، نا بِشْرُ بْنُ بَكْرٍ، قَالَ: حَدَّثَنِي الأَوْزَاعِيُّ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا تَلَقَّوُا الْجَلَبَ، فَمَنْ تَلَقَّاهُ فَاشْتَرَى مِنْهُ شَيْئًا فَصَاحِبُهُ إِذَا أَتَى السُّوقَ بِالْخِيَارِ»",
            "page": "19",
            "part": "1",
            "seal": "1658CEF6"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرُ بْنُ نَصْرٍ، قَالَ: نا بِشْرُ بْنُ بَكْرٍ، قَالَ: حَدَّثَنِي الأَوْزَاعِيُّ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ الْمَلائِكَةَ تَلْعَنُ أَحَدَكُمْ، إِذَا أَشَارَ إِلَى أَخِيهِ بِحَدِيدَةٍ، وَإِنْ كَانَ أَخَاهُ لأَبِيهِ وَأُمِّهِ»",
            "page": "20",
            "part": "1",
            "seal": "BCEEF224"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرُ بْنُ نَصْرٍ، قَالَ: نا بِشْرُ بْنُ بَكْرٍ، قَالَ: حَدَّثَنِي الأَوْزَاعِيُّ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا تَسُبُّوا الدَّهْرَ فَإِنَّ اللَّهَ هُوَ الدَّهْرُ»",
            "page": "21",
            "part": "1",
            "seal": "18DBF717"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - أنا مُحَمَّدٌ، نا بَحْرُ بْنُ نَصْرٍ، نا بِشْرُ بْنُ بَكْرٍ، قَالَ: حَدَّثَنِي الأَوْزَاعِيُّ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا تُسَمُّوا الْعِنَبَ الْكَرْمَ، إِنَّمَا الْكَرْمُ الْمُسْلِمُ»",
            "page": "22",
            "part": "1",
            "seal": "8EF63F1F"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - أنا مُحَمَّدٌ قَالَ: نا بَحْرٌ، نا بِشْرٌ، قَالَ: أَخْبَرَنِي الأَوْزَاعِيُّ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ فِي الْجُمُعَةِ سَاعَةً لا يُوَافِقُهَا عَبْدٌ مُسْلِمٌ يُصَلِّي يَسْأَلُ اللَّهَ فِيهَا خَيْرًا إِلا أَعْطَاهُ إِيَّاهُ»",
            "page": "23",
            "part": "1",
            "seal": "805EBBC3"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرُ بْنُ نَصْرٍ، قَالَ: نا بِشْرٌ، قَالَ: حَدَّثَنِي الأَوْزَاعِيُّ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ تَابَ قَبْلَ أَنْ تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا تَابَ اللَّهُ عَلَيْهِ»",
            "page": "24",
            "part": "1",
            "seal": "57D19865"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرٌ، قَالَ: نا بِشْرٌ، قَالَ: أَخْبَرَنِي الأَوْزَاعِيُّ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّهُ قَالَ: §«إِذَا وَقَعَ الذُّبَابُ فِي طَعَامِ أَحَدِكُمْ، أَوْ فِي شَرَابِهِ، فَلْيَغْمِسْهُ فَإِنَّ أَحَدَ جَنَاحَيْهِ دَاءٌ وَالآخَرَ شِفَاءٌ»",
            "page": "25",
            "part": "1",
            "seal": "6B3B36FD"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - وَبِهِ عَنْ أَبِي هُرَيْرَةَ، قَالَ: §«لا تُزَوِّجِ الْمَرْأَةُ الْمَرْأَةَ، وَلا تُزَوِّجِ الْمَرْأَةُ نَفْسَهَا فَإِنَّ الزَّانِيَةَ هِيَ الَّتِي تُزَوِّجُ نَفْسَهَا»",
            "page": "26",
            "part": "1",
            "seal": "045F83AE"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرٌ، قَالَ: نا بِشْرُ بْنُ بَكْرٍ، قَالَ: نا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ، عَنْ زَيْدِ بْنِ أَسْلَمَ، قَالَ: أَتَى ابْنَ عُمَرَ، رَجُلٌ فَقَالَ: بِمَا أَهَلَّ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَ: §\" بِالْحَجِّ. ¶ فَلَمَّا كَانَ الْقَابِلُ أَتَاهُ، فَقَالَ: بِمَا أَهَلَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَ: أَوَمَا أَتَيْتَنِي عَامَ الأَوَّلِ؟ قَالَ: بَلَى، وَلَكِنْ أَتَيْنَا أَنَسَ بْنَ مَالِكٍ، فَقَالَ: إِنَّ أَنَسَ كَانَ يُولَجُ عَلَى النِّسَاءِ وَهُنَّ مُكَشَّفَاتُ الرُّءُوسِ، يَعْنِي لِصِغَرِهِ، وَأَنَا تَحْتَ نَاقَةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ يَمَسُّنِي لُعَابُهَا، وَسَمِعْتُهُ يُلَبِّي بِالْحَجِّ \"",
            "page": "27",
            "part": "1",
            "seal": "4A3DE58B"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - أنا مُحَمَّدٌ، قَالَ: نا بَكَّارُ بْنُ قُتَيْبَةَ، قَالَ: نا رَوْحُ بْنُ عُبَادَةَ، قَالَ: نا شُعْبَةُ، قَالَ: نا أَبُو إِسْحَاقَ، عَنِ الأَسْوَدِ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ §\" قَرَأَ وَالنَّجْمِ فَسَجَدَ بِهَا، وَسَجَدَ مَنْ كَانَ مَعَهُ إِلا شَيْخًا كَبِيرًا، فَإِنَّهُ أَخَذَ كَفًّا مِنْ تُرَابٍ أَوْ حَصًى، فَرَفَعَهُ إِلَى جَبْهَتِهِ، فَقَالَ: هَذَا يَكْفِينِي. ¶ قَالَ ابْنُ مَسْعُودٍ: فَلَقَدْ رَأَيْتُهُ قُتِلَ كَافِرًا \"",
            "page": "28",
            "part": "1",
            "seal": "07B5F674"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - أنا مُحَمَّدٌ، قَالَ: نا بَكَّارٌ، قَالَ: نا أَبُو دَاوُدَ الطَّيَالِسِيُّ، وَرَوْحُ بْنُ عُبَادَةَ، قَالا: نا هِشَامٌ، عَنْ يَحْيَى، قَالَ: حَدَّثَنِي أَبُو سَلَمَةَ، قَالَ: رَأَيْتُ أَبَا هُرَيْرَةَ سَجَدَ فِي إِذَا السَّمَاءُ انْشَقَّتْ، فَقُلْتُ: لِمَا أَرَاكَ سَجَدْتَ فِيهَا يَا أَبَا هُرَيْرَةَ؟ فَقَالَ: §«لَوْ لَمْ أَرَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَجَدَ لَمْ أَسْجُدْ»",
            "page": "29",
            "part": "1",
            "seal": "2EB3C25D"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - أنا مُحَمَّدٌ، قَالَ: نا بَكَّارٌ، قَالَ: نا رَوْحُ بْنُ عُبَادَةَ، قَالَ: نا شُعْبَةُ، قَالَ: نا مَرْوَانُ الأَصْفَرُ، عَنْ أَبِي رَافِعٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّهُ سَجَدَ فِي إِذَا السَّمَاءُ انْشَقَّتْ، فَقِيلَ لَهُ، فَقَالَ: §«سَجَدَ فِيهَا خَلِيلِي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَسْجُدُ حَتَّى أَلْقَاهُ»",
            "page": "30",
            "part": "1",
            "seal": "FEFB5880"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - أنا مُحَمَّدٌ، قَالَ: نا بَكَّارٌ، قَالَ: نا رَوْحُ بْنُ عُبَادَةَ، قَالَ: حَدَّثَنَا الثَّوْرِيُّ، وَابْنُ عُيَيْنَةَ، عَنْ أَيُّوبَ بْنِ مُوسَى، عَنْ عَطَاءِ بْنِ مِينَا، عَنْ أَبِي هُرَيْرَةَ، قَالَ: §«سَجَدْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي إِذَا السَّمَاءُ انْشَقَّتْ»",
            "page": "31",
            "part": "1",
            "seal": "4A4DB6BB"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - أنا مُحَمَّدٌ، قَالَ: نا بَكَّارٌ، قَالَ: نا أَبُو دَاوُدَ الطَّيَالِسِيُّ، قَالَ: نا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، عَنْ أَبِي بَكْرِ بْنِ أَبِي مَرْيَمَ، عَنْ ضَمْرَةَ بْنِ حَبِيبٍ، عَنْ شَدَّادِ بْنِ أَوْسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«الْكَيِّسُ مَنْ دَانَ نَفْسَهُ، وَعَمِلَ لِمَا بَعْدَ الْمَوْتِ، وَالْعَاجِزُ مَنِ أَتْبَعَ نَفْسَهُ هَوَاهَا، وَتَمَنَّى عَلَى اللَّهِ»",
            "page": "32",
            "part": "1",
            "seal": "80731A63"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: نا أَبُو أُمَيَّةَ مُحَمَّدُ بْنُ إِبْرَاهِيمَ، قَالَ: نا مُحَمَّدُ بْنُ يَزِيدَ بْنِ سِنَانٍ، قَالَ: نا يَزِيدُ، عَنْ عَطَاءٍ، قَالَ: سَمِعْتُ أَبَا الْحَجَّاجِ مُجَاهِدَ بْنَ جَبْرٍ، يَقُولُ: سَمِعْتُ سَعِيدَ بْنَ الْمُسَيِّبِ، يَقُولُ: سَمِعْتُ صُهَيْبًا، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَا آمَنَ بِالْقُرْآنِ مَنِ اسْتَحَلَّ مَحَارِمَهُ»",
            "page": "33",
            "part": "1",
            "seal": "9109FDE6"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو أُمَيَّةَ، قَالَ: نا جَعْفَرُ بْنُ عَوْنٍ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسٍ، عَنْ سَعْدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«اللَّهُمَّ اسْتَجِبْ لَهُ إِذَا دَعَاكَ»",
            "page": "34",
            "part": "1",
            "seal": "CFEDA69D"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو أُمَيَّةَ، قَالَ: نا مُحَمَّدُ بْنُ يَزِيدَ بْنِ سِنَانٍ، قَالَ: نا يَزِيدُ بْنُ سِنَانٍ، قَالَ: حَدَّثَنِي يَحْيَى بْنُ سَعِيدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«وُلِدَ لِنُوحٍ ثَلاثَةٌ سَامٌ وَحَامٌ وَيَافِثُ، فَوَلَدُ سَامٍ لَلْعَرَبُ وَفَارِسُ وَالرُّومُ، وَالْخَيْرُ فِيهِمْ، وَوَلَدُ يَافِثَ يَأْجُوجُ وَمَأْجُوجُ وَالتُّرْكُ وَالسَّقَالِبَةُ، وَلا خَيْرَ فِيهِمْ، وَوَلَدُ حَامٍ الْقِبْطُ وَالْبَرْبَرُ، وَلا خَيْرَ فِيهِمْ»",
            "page": "35",
            "part": "1",
            "seal": "4670833B"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - أنا مُحَمَّدٌ، نا أَبُو أُمَيَّةَ، قَالَ: نا حُجَيْنُ بْنُ الْمُثَنَّى، قَالَ: نا يَحْيَى بْنُ سَابِقٍ، عَنْ أَبِي حَازِمٍ، عَنْ سَهْلِ بْنِ سَعْدٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْقَدَرِيَّةُ مَجُوسُ هَذِهِ الأُمَّةِ، إِنْ مَرِضُوا فَلا تَعُودُوهُمْ، وَإِنْ مَاتُوا فَلا تُصَلُّوا عَلَيْهِمْ»",
            "page": "36",
            "part": "1",
            "seal": "00DFC15E"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو أُمَيَّةَ، قَالَ: نا أَبُو نُعَيْمٍ، قَالَ: نا عَبْدُ اللَّهِ بْنُ عَامِرٍ الأَسْلَمِيُّ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ مِنَ الشِّعْرِ حِكْمَةً»",
            "page": "37",
            "part": "1",
            "seal": "EB48F313"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو أُمَيَّةَ، قَالَ: نا حَجَّاجُ بْنُ مُحَمَّدٍ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عُثْمَانَ بْنِ أَبِي سُلَيْمَانَ، عَنْ عَلِيٍّ الأَزْدِيِّ، عَنْ عُبَيْدِ بْنِ عُمَيْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ حَبَشِيٍّ، قَالَ: §\" سُئِلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَيُّ الأَعْمَالِ أَفْضَلُ؟ قَالَ: «إِيمَانٌ بِاللَّهِ وَجِهَادٌ لا غُلُولَ فِيهِ، وَحَجٌّ مَبْرُورٌ» وَسُئِلَ أَيُّ الصَّلاةِ أَفْضَلُ؟ قَالَ: «طُولُ الْقِيَامِ» ، وَسُئِلَ أَيُّ الْجِهَادِ أَفْضَلُ؟ قَالَ: «مَنْ جَاهَدَ بِنَفْسِهِ وَمَالِهِ»",
            "page": "38",
            "part": "1",
            "seal": "D5B51A8E"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - أنا مُحَمَّدٌ، قَالَ: قَرَأْتُ عَلَى أَبِي أُمَيَّةَ، حَدَّثَكَ عَبْدُ الرَّحْمَنِ بْنُ قَيْسٍ، عَنْ كَهْمَسٍ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: كُنَّا نَأْتِيهِ فَيَقُولُ: مَرْحَبًا بِوَصِيَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قُلْنَا: وَمَا وَصِيَّةُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّهُ سَيَأْتِيكُمْ أَقْوَامٌ يَتَعَلَّمُونَ مِنْكُمْ، فَاسْتَوْصُوا بِهِمْ خَيْرًا» قَالَ: وَكُنَّا نَسْأَلُهُ عَنِ الْحَدِيثِ الْمَرَّةَ وَالْمَرَّتَيْنِ لا أَعْلَمُهُ إِلا قَالَ: ثَلاثًا فَيُعِيدُهُ عَلَيْنَا",
            "page": "39",
            "part": "1",
            "seal": "2C33C171"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - أنا مُحَمَّدٌ، نا أَبُو أُمَيَّةَ، نا بِشْرُ بْنُ عُمَرَ الزَّهْرَانِيُّ، قَالَ: نا مَالِكُ بْنُ أَنَسٍ، عَنِ ابْنِ شِهَابٍ، عَنْ مَالِكِ بْنِ أَوْسِ بْنِ الْحَدَثَانِ، قَالَ: أَرْسَلَ إِلَيَّ عُمَرُ حِينَ تَعَالَى النَّهَارُ فَجِئْتُهُ، فَوَجَدْتُهُ جَالِسًا إِلَى سَرِيرٍ مُفْضِيًا إِلَى رِمَالِهِ، فَقَالَ حِينَ دَخَلْتُ عَلَيْهِ قَالَ: إِنَّهُ قَدْ دَفَّ أَهْلُ أَبْيَاتٍ مِنْ قَوْمِكَ، وَإِنِّي قَدْ أَمَرْتُ فِيهِمْ فَخُذْهُ فَقَسِّمْهُ، فَقُلْتُ: لَوْ أَمَرْتَ غَيْرِي؟ قَالَ: فَخُذْهُ. ¶ فَجَاءَهُ يَرْفَأُ، فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ هَلْ لَكَ فِي عُثْمَانَ بْنِ عَفَّانَ، وَعَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، وَالزُّبَيْرِ بْنِ الْعَوَّامِ، وَسَعْدِ بْنِ أَبِي وَقَّاصٍ؟ ، قَالَ: نَعَمْ. ¶ فَأَذِنَ لَهُمْ، فَدَخَلُوا، ثُمَّ جَاءَهُ يَرْفَأُ، فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، هَلْ لَكَ فِي الْعَبَّاسِ وَعَلِيٍّ؟ قَالَ: نَعَمْ. ¶ فَأَذِنَ لَهُمَا فَدَخَلا، فَقَالَ الْعَبَّاسُ: يَا أَمِيرَ الْمُؤْمِنِينَ اقْضِ بَيْنِي وَبَيْنَ هَذَا يَعْنِي: عَلِيًّا. ¶ فَقَالَ بَعْضُهُمْ: أَجَلْ يَا أَمِيرَ الْمُؤْمِنِينَ، فَاقْضِ بَيْنَهُمَا وَأَرِحْهُمَا، قَالَ مَالِكُ بْنُ أَوْسٍ: خُيِّلَ إِلَيَّ أَنَّهُمَا قَدِمَا أُولَئِكَ النَّفَرُ لِذَلِكَ، فَقَالَ عُمَرُ: اتَّئِدَا، ثُمَّ أَقْبَلَ عَلَى أُولَئِكَ الرَّهْطِ، فَقَالَ: أَنْشُدُكُمْ بِاللَّهِ الَّذِي بِإِذْنِهِ تَقُومُ السَّمَاءُ وَالأَرْضُ، هَلْ تَعْلَمُونَ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لا نُورَثُ، مَا تَرَكْنَا صَدَقَةٌ» ؟ قَالُوا: نَعَمْ. ¶ ثُمَّ أَقْبَلَ عَلَى عَلِيٍّ وَالْعَبَّاسِ، فَقَالَ: أَنْشُدُكُمَا بِاللَّهِ الَّذِي بِإِذْنِهِ تَقُومُ السَّمَاءُ وَالأَرْضُ، هَلْ تَعْلَمَانِ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: «لا نُورَثُ، مَا تَرَكْنَا صَدَقَةٌ» ؟ فَقَالا: نَعَمْ. ¶ فَقَالَ: إِنَّ اللَّهَ عَزَّ وَجَلَّ خَصَّ نَبِيَّهُ بِخَاصَّةٍ لَنْ يَخُصَّ بِهَا أَحَدًا مِنَ النَّاسِ، فَقَالَ: {وَمَا أَفَاءَ اللَّهُ عَلَى رَسُولِهِ مِنْهُمْ فَمَا أَوْجَفْتُمْ عَلَيْهِ مِنْ خَيْلٍ وَلا رِكَابٍ وَلَكِنَّ اللَّهَ يُسَلِّطُ رُسُلَهُ عَلَى مَنْ يَشَاءُ وَاللَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} [الحشر: 6] فَكَأَنَّ اللَّهَ عَزَّ وَجَلَّ أَفَاءَ عَلَى رَسُولِهِ بِبَنِي النَّضِيرِ، فَوَاللَّهِ مَا اسْتَأْثَرَ بِهَا عَلَيْكُمْ، وَلا أَخَذَهَا دُونَكُمْ، فَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَأْخُذُ مِنْهَا نَفَقَتَهُ وَنَفَقَةَ أَهْلِهِ سَنَةً، وَيَجْعَلُ مَا بَقِيَ أُسْوَةَ الْمَالِ ثُمَّ أَقْبَلَ عَلَى أُولَئِكَ الرَّهْطِ، فَقَالَ: «أَنْشُدُكُمْ بِاللَّهِ الَّذِي بِإِذْنِهِ تَقُومُ السَّمَاءُ وَالأَرْضُ، هَلْ تَعْلَمُونَ ذَلِكَ؟» قَالُوا: نَعَمْ. ¶ ثُمَّ أَقْبَلَ عَلَى عَلِيٍّ وَالْعَبَّاسِ فَقَالَ: أَنْشُدُكُمَا بِاللَّهِ الَّذِي بِإِذْنِهِ تَقُومُ السَّمَاءُ وَالأَرْضُ هَلْ تَعْلَمَانِ ذَلِكَ؟ قَالا: نَعَمْ. ¶ فَلَمَّا تُوُفِّيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ أَبُو بَكْرٍ: أنا وَلِيُّ رَسُولِ اللَّهِ، فَجِئْتَ أَنْتَ وَهَذَا إِلَى أَبِي بَكْرٍ تَطْلُبَانِ مِيرَاثَكَ مِنَ ابْنِ أَخِيكَ، وَيَطْلُبُ هَذَا مِيرَاثَ امْرَأَتِهِ مِنْ أَبِيهَا، فَقَالَ أَبُو بَكْرٍ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا نُورَثُ، مَا تَرَكْنَا صَدَقَةٌ» ، فَرَأَيْتُمَاهُ كَاذِبًا آثِمًا غَادِرًا خَائِنًا وَاللَّهُ يَعْلَمُ أَنَّهُ صَادِقٌ بَارٌّ رَاشِدٌ تَابِعٌ لِلْحَقِّ، فَوَلِيَهَا أَبُو بَكْرٍ، فَلَمَّا تُوُفِّيَ رَسُولُ اللَّهِ وَوَلِيَ أَبُو بَكْرٍ، فَرَأَيْتُمَا فِيَّ مِثْلَ الأَوَّلِ كَاذِبًا آثِمًا غَادِرًا وَاللَّهُ يَعْلَمُ أَنِّي صَادِقٌ وَبَارٌّ رَاشِدٌ تَابِعٌ لِلْحَقِّ، فَوَلِيتُهَا مَا شَاءَ اللَّهُ أَنْ أَلِيَهَا ثُمَّ جِئْتَ أَنْتَ وَهَذَا وَأَنْتُمَا جَمِيعٌ، وَأَمْرُكُمَا وَاحِدٌ فَسَأَلْتُمَانِيهَا، فَقُلْتُ: إِنْ شِئْتُمَا أَنْ أَدْفَعَهَا إِلَيْكُمَا عَلَى أَنَّ عَلَيْكُمَا عَهْدَ اللَّهِ أَنْ تَلِيَاهَا بِالَّذِي كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبُو بَكْرٍ يَلِيَانِهَا بِهِ فَأَخْذُتَماهَا مِنِّي عَلَى ذَلِكَ، ثُمَّ جِئْتُمَانِي لأَقْضِيَ بَيْنَكُمَا بِغَيْرِ ذَلِكَ، وَاللَّهِ لا أَقْضِي بَيْنَكُمَا بِغَيْرِ ذَلِكَ حَتَّى تَقُومَ السَّاعَةُ، فَإِنْ عَجَزْتُمَا عَنْهَا فَرُدَّاهَا إِلَيَّ",
            "page": "40",
            "part": "1",
            "seal": "4ED3AA9D"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - أَخْبَرَنَا مُحَمَّدٌ قَالَ: نا أَحْمَدُ بْنُ أَبِي مُوسَى الأَنْطَاكِيُّ، قَالَ: نا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ الدَّارَانِيَّ، وَاسْمُهُ عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ بْنِ عَطِيَّةَ، يَقُولُ: أَقَامَ دَاوُدُ الطَّائِيُّ أَرْبَعَةً وَسِتِّينَ سَنَةً عَزَبًا، فَقِيلَ لَهُ: كَيْفَ صَبَرْتَ عَنِ النِّسَاءِ؟ قَالَ: قَاسَيْتُ شَهْوَتَهُنَّ عِنْدَ إِدْرَاكِي سَنَةً، ثُمَّ ذَهَبَتْ شَهْوَتُهُنَّ مِنْ قَلْبِي",
            "page": "41",
            "part": "1",
            "seal": "61902FA8"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - أنا مُحَمَّدٌ، قَالَ: نا صَالِحُ بْنُ حَكِيمٍ أَبُو شُعَيْبٍ الْبَصْرِيُّ، قَالَ: نا مُعَلَّى بْنُ أَسَدٍ، عَنْ وُهَيْبِ بْنِ خَالِدٍ، عَنْ أَيُّوبَ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«احْتَجَمَ وَهُوَ مُحْرِمٌ، وَاحْتَجَمَ وَهُوَ صَائِمٌ»",
            "page": "42",
            "part": "1",
            "seal": "046DC6CC"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - أنا مُحَمَّدٌ، قَالَ: نا صَالِحٌ، قَالَ: نا مُعَلَّى بْنُ أَسَدٍ، قَالَ: نا عَبْدُ الْوَاحِدِ بْنُ زِيَادٍ، قَالَ: نا إِسْمَاعِيلُ بْنُ سَمِيعٍ، قَالَ: نا مُسْلِمٌ الْبَطِينُ، عَنْ أَبِي وَائِلٍ، قَالَ: قَالَ عَبْدُ اللَّهِ: §\" نَزَلَتْ هَذِهِ الآيَةُ {إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلا أُولَئِكَ لا خَلاقَ لَهُمْ فِي الآخِرَةِ} [آل عمران: 77] فَلَمْ يَنْسَخْهَا شَيْءٌ، فَأَيُّمَا رَجُلٍ اقْتَطَعَ مَالَ امْرِئٍ مُسْلِمٍ بِيَمِينِهِ، فَهُوَ مِنْ أَهْلِ هَذِهِ الآيَةِ \"",
            "page": "43",
            "part": "1",
            "seal": "A95EE874"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - أنا مُحَمَّدٌ، قَالَ: نا صَالِحُ بْنُ حَكِيمٍ، قَالَ: نا مُعَلَّى بْنُ أَسَدٍ، قَالَ: نا عَبْدُ الْعَزِيزِ، عَنْ عَاصِمٍ الأَحْوَلِ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ سَرْجِسَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«نَهَى أَنْ يَغْتَسِلَ الرَّجُلُ بِفَضْلِ الْمَرْأَةِ، وَالْمَرْأَةُ بِفَضْلِ الرَّجُلِ، وَلَكِنْ يَشْتَرِكَانِ جَمِيعًا»",
            "page": "44",
            "part": "1",
            "seal": "F550FA57"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - أنا مُحَمَّدٌ، قَالَ: نا صَالِحُ بْنُ حَكِيمٍ، قَالَ: نا دَاوُدُ بْنُ شَبِيبٍ، قَالَ: نا حَبِيبُ بْنُ أَبِي حَبِيبٍ، قَالَ: نا عَمْرُو بْنُ هَرِمٍ، قَالَ: سُئِلَ جَابِرُ بْنُ زَيْدٍ عَنْ رَجُلٍ سَبَقَهُ الإِمَامُ بِرَكْعَةٍ وَأَدْرَكَ الجَمْعَةَ قَالَ: يُتِمُّ الرَّكْعَةَ الأُخْرَى، فَإِنَّمَا صَلاةُ الْجُمُعَةِ رَكْعَتَانِ، وَإِنْ سَبَقَهُ الإِمَامُ بِالرَّكْعَتَيْنِ كِلْتَيْهِمَا، فَلْيُصَلِّ أَرْبَعًا، وَلا يَقْرَأُ فِي شَيْءٍ مِنْهُنَّ، وَزَعَمَ جَابِرُ بْنُ عَبْدِ اللَّهِ، أَنَّ رَجُلا مِنْ غَطَفَانَ دَخَلَ الْمَسْجِدَ وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ يَخْطُبُ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«هَلْ صَلَّيْتَ مَعَنَا؟» قَالَ: لا. ¶ قَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ: «اسْجُدْ سَجْدَتَيْنِ، وَأَخِفَّهُمَا»",
            "page": "45",
            "part": "1",
            "seal": "6CC4977B"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - أنا مُحَمَّدٌ، قَالَ أَبُو أُمَيَّةَ: قَالَ نا أَحْمَدُ بْنُ الْمُفَضَّلِ الْحَفَرِيُّ، قَالَ: نا أَسْبَاطُ بْنُ نَصْرٍ الْهَمَذَانِيُّ، عَنِ السُّدِّيِّ، عَنْ أَبِي سَعْدٍ الأَوْدِيِّ، عَنْ أَبِي الْكَنُودِ، عَنْ خَبَّابِ بْنِ الأَرَتِّ، {وَلا تَطْرُدِ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ} [الأنعام: 52] قَالَ: جَاءَ الأَقْرَعُ بْنُ حَابِسٍ التَّمِيمِيُّ، وَعُيَيْنَةُ بْنُ حِصْنٍ الْفَزَارِيُّ، فَوَجَدُوا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَعَ بِلالٍ وَعَمَّارٍ وَصُهَيْبٍ وَخَبَّابٍ، فِي أُنَاسٍ مِنَ الضُّعَفَاءِ مِنَ الْمُؤْمِنِينَ، فَلَمَّا رَأَوْهُمْ حَوْلَهُ حَقَّرُوهُمْ، فَأَتَوْهُ فَخَلَوْا بِهِ، وَقَالُوا: إِنَّا نُحِبُّ أَنْ تَجْعَلَ لَنَا مِنْكَ مَجْلِسًا تَعْرِفُ لَنَا بِهِ الْعَرَبُ فَضْلَنَا، فَإِنَّ وُفُودَ الْعَرَبِ تَأْتِيكَ، فَنَسْتَحِي أَنْ تَرَانَا قُعُودًا مَعَ هَؤُلاءِ عِنْدَكَ، فَإِذَا نَحْنُ جِئْنَاكَ فَأَقِمْهُمْ عَنَّا، فَإِذَا نَحْنُ فَرَغْنَا فَاقْعُدْ مَعَهُمْ إِنْ شِئْتَ قَالَ: §«نَعَمْ» قَالُوا: فَاكْتُبْ لَنَا عَلَيْكَ كِتَابًا. ¶ فَدَعَا بِالصَّحِيفَةِ لِيَكْتُبَ لَهُمْ، وَدَعَا عَلِيًّا لِيَكْتُبَ، فَلَمَّا أَرَادَ ذَلِكَ وَنَحْنُ قُعُودٌ فِي نَاحِيَةٍ، إِذْ نَزَلَ جِبْرِيلُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: {وَلا تَطْرُدِ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ مَا عَلَيْكَ مِنْ حِسَابِهِمْ مِنْ شَيْءٍ} [الأنعام: 52] ثُمَّ ذَكَرَ الأَقْرَعَ وَصَاحِبَهُ قَالَ: {وَكَذَلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ} [الأنعام: 53] الآيَةَ، وَقَالَ: {وَإِذَا جَاءَكَ الَّذِينَ يُؤْمِنُونَ بِآيَاتِنَا فَقُلْ سَلامٌ عَلَيْكُمْ} [الأنعام: 54] الآيَةَ، فَرَمَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالصَّحِيفَةِ، وَدَعَانَا فَأَتَيْنَاهُ، وَهُوَ يَقُولُ: سَلامٌ عَلَيْكُمْ، فَدَنَوْنَا مِنْهُ حَتَّى وَضَعْنَا رُكَبَنَا عَلَى رُكْبَتِهِ، وَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ يَجْلِسُ مَعَنَا، فَإِذَا أَرَادَ أَنْ يَقُومَ، قَامَ وَتَرَكَنَا فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا} [الكهف: 28] يَقُولُ وَتُجَالِسُ الأَشْرَافَ {وَلا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا} [الكهف: 28] فَأَمَّا الَّذِي أَغْفَلَ قَلْبَهُ فَهُوَ عُيَيْنَةُ وَالأَقْرَعُ، وَأَمَّا فُرُطًا ضَرَبَ لَهُمْ مَثَلا رَجُلَيْنِ وَمَثَلَ الْحَيَاةِ الدُّنْيَا قَالَ: فَكُنَّا بَعْدَ ذَلِكَ نَقْعُدُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَإِذَا بَلَغْنَا السَّاعَةَ الَّتِي كُنَّا نَقُومُ فِيهَا، قُمْنَا وَتَرَكْنَاهُ حَتَّى يَقُومَ، وَإِلا صَبَرَ أَبَدًا حَتَّى يَقُومَ",
            "page": "46",
            "part": "1",
            "seal": "140E4899"
        },
        {
            "hno": "92",
            "id": "93",
            "nass": "92 - أنا مُحَمَّدٌ، قَالَ: نا إِبْرَاهِيمُ بْنُ مَرْزُوقٍ، قَالَ: نا أَبُو عَاصِمٍ، قَالَ: أَخْبَرَنَا عُمَرُ بْنُ سَعِيدٍ، عَنْ عَلِيِّ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِيهِ، عَنْ مُعَاوِيَةَ، قَالَ: §«نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ لُبْسِ الْحَرِيرِ»",
            "page": "93",
            "part": "1",
            "seal": "484222C3"
        },
        {
            "hno": "93",
            "id": "94",
            "nass": "93 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو أُمَيَّةَ، قَالَ: نا عَمْرُو بْنُ حَكَّامٍ، قَالَ: نا شُعْبَةُ، عَنْ فِرَاسٍ، عَنِ الشَّعْبِيِّ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" ثَلاثَةٌ يَدْعُونَ اللَّهَ فَلا يَسْتَجِيبُ لَهُمْ: رَجُلٌ أَعْطَى مَالَهُ سَفِيهًا، وَقَالَ اللَّهُ عَزَّ وَجَّلَ {وَلا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ} [النساء: 5] ، وَرَجُلٌ دَايَنَ بِدَيْنٍ وَلَمْ يُشْهِدْ، وَرَجُلٌ لَهُ امْرَأَةٌ سَيِّئَةُ الْخُلُقِ وَلا يُطَلِّقُهَا \"",
            "page": "94",
            "part": "1",
            "seal": "F4142B5B"
        },
        {
            "hno": "94",
            "id": "95",
            "nass": "94 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو أُمَيَّةَ، قَالَ: نا قَيْسُ بْنُ حَفْصٍ الدَّارِمِيُّ، قَالَ: نا مَسْلَمَةُ بْنُ عَلْقَمَةَ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدٍ، عَنِ الْعَبَّاسِ بْنِ عَبْدِ الرَّحْمَنِ، مَوْلَى بَنِي هَاشِمٍ، عَنْ ذِي مِخْبَرِ، ابْنِ أَخِي النَّجَاشِيِّ، قَالَ: كُنْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَسَارَ مِنَ اللَّيْلِ مَا سَارُوا ثُمَّ بَدَءُوا، قَالَ: فَنَادَانِي النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §«يَا ذَا مخبرٍ» قَالَ: قُلْتُ: لَبَّيْكَ وَسَعْدَيْكَ يَا رَسُولَ اللَّهِ، قَالَ: «خُذْ بِرَأْسِ نَاقَتِي هَذِهِ، وَاقْعُدْ هَاهُنَا، وَلا تَكُونَنَّ لُكَعًا اللَّيْلَةَ» فَأَخَذْتُ بِرَأْسِ النَّاقَةِ، فَغَلَبَتْنِي عَيْنِي، فَأَرْسَلَتِ النَّاقَةُ، قَالَ: فَلَمْ أَسْتَيْقِظْ إِلا بِحَرِّ الشَّمْسِ، فَلَمَّا قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يَا ذَا مخبرٍ» قُلْتُ: لَبَّيْكَ وَسَعْدَيْكَ، كُنْتُ وَاللَّهِ لُكَعًا كَمَا قُلْتَ، فَتَنَحَّيْنَا عَنْ ذَلِكَ الْمَكَانِ، فَصَلَّى بِنَا ثُمَّ دَعَا اللَّهَ أَنْ يَرُدَّ النَّاقَةَ قَالَ: فَجَاءَ بِهَا إِعْصَارُ رِيحٍ يَسُوقُهَا، قَالَ: فَلَمَّا كَانَ مِنَ الْغَدِ ائْتَنَفَ صَلاةَ يَوْمَئِذٍ",
            "page": "95",
            "part": "1",
            "seal": "D7F9AA1B"
        },
        {
            "hno": "95",
            "id": "96",
            "nass": "95 - أنا مُحَمَّدٌ، قَالَ: نا مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ حَمَّادٍ، قَالَ: نا مُوسَى بْنُ إِسْمَاعِيلَ التَّبُوذَكِيُّ، قَالَ: نا هَمَّامُ بْنُ يَحْيَى، عَنْ قَتَادَةَ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ §\" مَرَّ بِالْقُدُورِ يَوْمَ خَيْبَرَ، فَأَمَرَ بِهَا فَأُكْفِئَتْ، قَالَ: فَكَانَ قَتَادَةُ إِذَا سُئِلَ عَنْ لَحْمِ الْبَغْلِ، قَالَ: نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ عَنْ لَحْمِ الْحُمُرِ، الْبَغْلُ: ابْنُ الْحِمَارِ \"",
            "page": "96",
            "part": "1",
            "seal": "66952B85"
        },
        {
            "hno": "96",
            "id": "97",
            "nass": "96 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو أُمَيَّةَ، قَالَ: نا مَنْصُورُ بْنُ سُفْيَانَ، قَالَ: نا مُوسَى بْنُ أَعْيَنَ، قَالَ: نا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِنَّ الرَّجُلَ لَيَكُونُ مِنْ أَهْلِ الصَّلاةِ وَالزَّكَاةِ وَالْعُمْرَةِ وَالْحَجِّ، حَتَّى ذَكَرَ سِهَامَ الْخَيْرِ، وَمَا يُجْزَى يَوْمَ الْقِيَامَةِ إِلا بِقَدْرِ عَقْلِهِ»",
            "page": "97",
            "part": "1",
            "seal": "18041369"
        },
        {
            "hno": "97",
            "id": "98",
            "nass": "97 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو أُمَيَّةَ، قَالَ: نا مُحَمَّدُ بْنُ سَابِقٍ، قَالَ: نا إِبْرَاهِيمُ بْنُ طَهْمَانَ، عَنْ مَنْصُورٍ، عَنِ الزُّهْرِيِّ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: أَتَى رَجُلٌ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §إِنِّي وَقَعْتُ عَلَى أَهْلِي، وَكَانَ ذَلِكَ فِي شَهْرِ رَمَضَانَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَعْتِقْ رَقَبَةً»",
            "page": "98",
            "part": "1",
            "seal": "69B2DB92"
        },
        {
            "hno": "98",
            "id": "99",
            "nass": "98 - أنا مُحَمَّدٌ، قَالَ: نا إِبْرَاهِيمُ بْنُ مَرْزُوقٍ، قَالَ: نا وَهْبُ بْنُ جَرِيرٍ، قَالَ: نا شُعْبَةُ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنِ الشَّعْبِيِّ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«مَرَّ عَلَى قَبْرٍ مَنْبُوذٍ فَصَلَّى عَلَيْهِ، وَصَلَّيْنَا مَعَهُ»",
            "page": "99",
            "part": "1",
            "seal": "81E61668"
        },
        {
            "hno": "99",
            "id": "100",
            "nass": "99 - أنا مُحَمَّدٌ، قَالَ: نا إِبْرَاهِيمُ بْنُ مَرْزُوقٍ، قَالَ: نا أَبُو حُذَيْفَةَ، قَالَ: نا سُفْيَانُ الثَّوْرِيُّ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: سُئِلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ وَلَدِ الزِّنَا، فَقَالَ: §«هُوَ شَرُّ الثَّلاثَةِ»",
            "page": "100",
            "part": "1",
            "seal": "3E398B7A"
        },
        {
            "hno": "100",
            "id": "101",
            "nass": "100 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: نا إِبْرَاهِيمُ بْنُ مَرْزُوقٍ، قَالَ: نا وَهْبُ بْنُ جَرِيرٍ، نا أَبِي، قَالَ: سَمِعْتُ يُونُسَ بْنَ يَزِيدَ، يُحَدِّثُ عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«خَيْرُ الصَّحَابَةِ أَرْبَعَةٌ، وَخَيْرُ السَّرَايَا أَرْبَعُ مِائَةٍ، وَخَيْرُ الْجُيُوشِ أَرْبَعَةُ آلافٍ، وَلَنْ يُؤْتَى اثْنَا عَشَرَ أَلْفًا مِنْ قِلَّةٍ»",
            "page": "101",
            "part": "1",
            "seal": "0A581B1D"
        },
        {
            "hno": "101",
            "id": "102",
            "nass": "101 - أَخْبَرَنَا مُحَمَّدٌ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ، قَالَ: نا رَوْحُ بْنُ عُبَادَةَ، عَنْ هِشَامِ بْنِ حَسَّانٍ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا تَقَدَّمُوا رَمَضَانَ بِيَوْمٍ وَلا بِيَوْمَيْنِ إِلا أَنْ يُوَافِقَ ذَلِكَ صَوْمًا كَانَ يَصُومُهُ أَحَدُكُمْ، وَلا تَصُومُوا الْجُمُعَةَ إِلا أَنْ تَصُومُوا يَوْمًا قَبْلَهُ، وَيَوْمًا بَعْدَهُ»",
            "page": "102",
            "part": "1",
            "seal": "9EFE1DA3"
        },
        {
            "hno": "102",
            "id": "103",
            "nass": "102 - أنا مُحَمَّدٌ، قَالَ: نا بَكَّارُ بْنُ قُتَيْبَةَ، قَالَ: نا رَوْحُ بْنُ عُبَادَةَ، قَالَ: نا هِشَامُ بْنُ حَسَّانٍ، وَشُعْبَةُ، وَحَمَّادٌ، عَنْ عَبْدِ الْعَزِيزِ بْنِ صُهَيْبٍ، عَنْ أَنَسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ قَالَ: §«تَسَحَّرُوا فَإِنَّ فِي السَّحُورِ بَرَكَةً»",
            "page": "103",
            "part": "1",
            "seal": "0E9DE750"
        },
        {
            "hno": "103",
            "id": "104",
            "nass": "103 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرُ بْنُ نَصْرٍ، قَالَ: نا الْخَصِيبُ بْنُ نَاصِحٍ، عَنْ هِشَامٍ الْقُرْدُوسِيِّ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: خَرَجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَنَحْنُ نَتَنَازَعُ فِي الْقَدَرِ، قَالَ: فَغَضِبَ حَتَّى احْمَرَّ وَجْهُهُ، كَأَنَّمَا فُقِئَ فِي وَجْهِهِ الرُّمَّانُ، ثُمَّ أَقْبَلَ عَلَيْنَا، فَقَالَ: §«أَبِهَذَا أُمِرْتُمْ؟ أَوْ بِهَذَا أُرْسِلْتُ إِلَيْكُمْ، إِنَّمَا أُهْلِكَ مَنْ كَانَ قَبْلَكُمْ حَيْثُ تَنَازَعُوا فِي هَذَا الأَمْرِ، عَزَمْتُ عَلَيْكُمْ أَلا تَتَنَازَعُوا فِيهِ»",
            "page": "104",
            "part": "1",
            "seal": "30CA9F96"
        },
        {
            "hno": "104",
            "id": "105",
            "nass": "104 - أنا مُحَمَّدٌ، قَالَ: نا بَكَّارُ بْنُ قُتَيْبَةَ، قَالَ: نا رَوْحُ بْنُ عُبَادَةَ، قَالَ: نا عَوْفٌ، وَهِشَامٌ، عَنْ مُحَمَّدٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا أَكَلَ أَحَدُكُمْ وَشَرِبَ نَاسِيًا، وَهُوَ صَائِمٌ فَلْيَمْضِ فِي صَوْمِهِ، فَإِنَّمَا أَطْعَمَهُ اللَّهُ وَسَقَاهُ»",
            "page": "105",
            "part": "1",
            "seal": "93D3BE38"
        },
        {
            "hno": "105",
            "id": "106",
            "nass": "105 - أنا مُحَمَّدٌ، قَالَ: نا بَكَّارٌ، قَالَ: نا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، قَالَ: نا عَمَّارُ بْنُ رُزَيْقٍ، عَنْ أَبِي إِسْحَاقَ، قَالَ: كُنْتُ مَعَ الأَسْوَدِ، وَابْنِ يَزِيدَ فِي الْمَسْجِدِ الأَعْظَمِ، وَمَعَنَا الشَّعْبِيُّ، يُحَدِّثُ عَنْ فَاطِمَةَ بِنْتِ قَيْسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«لَمْ يَجْعَلْ لَهَا سُكْنَى وَلا نَفَقَةً» قَالَ: فَأَخَذَ الأَسْوَدُ كَفًّا مِنْ حَصًى، فَحَصَبَهُ بِهِ، فَقَالَ: وَيْحُكَ تُحَدِّثُ بِمِثْلِ هَذَا فَقَدْ قَالَ عُمَرُ: لا نَدَعُ كِتَابَ اللَّهِ وَسُنَّةً سَنَّهَا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لِقَوْلِ امْرَأَةٍ لا نَدْرِي حَفِظَتْ أَوْ نَسِيَتْ، لَهَا السُّكْنَى وَالنَّفَقَةُ، يَقُولُ اللَّهُ عَزَّ وَجَلَّ {لا تُخْرِجُوهُنَّ مِنْ بُيُوتِهِنَّ وَلا يَخْرُجْنَ إِلا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ} [الطلاق: 1]",
            "page": "106",
            "part": "1",
            "seal": "3590AC35"
        },
        {
            "hno": "106",
            "id": "107",
            "nass": "106 - أنا مُحَمَّدٌ، قَالَ: نا بَكَّارٌ، قَالَ: نا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، قَالَ: نا حَمْزَةُ الزَّيَّاتُ، قَالَ: حَدَّثَنِي عَدِيُّ بْنُ ثَابِتٍ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" خِيَارُ وَلَدِ آدَمَ خَمْسَةٌ: نُوحٌ، وَإِبْرَاهِيمُ، وَمُوسَى، وَعِيسَى، وَمُحَمَّدٌ، وَخَيْرُهُمْ مُحَمَّدٌ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَعَلَيْهِمْ \"",
            "page": "107",
            "part": "1",
            "seal": "D31354F7"
        },
        {
            "hno": "107",
            "id": "108",
            "nass": "107 - أنا مُحَمَّدٌ، قَالَ: حَدَّثَنَا أَبُو أُمَيَّةَ، قَالَ: نا قَبِيصَةُ بْنُ عُقْبَةَ، عَنْ سُفْيَانَ، عَنْ هِشَامٍ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ قَالَ: §«إِذَا تَقَارَبَ الزَّمَانُ لَمْ تَكَدْ رُؤْيَا الْمُؤْمِنِ تَكْذِبُ، وَأَصْدَقُهُمْ رُؤْيَا أَصْدَقُهُمْ حَدِيثًا»",
            "page": "108",
            "part": "1",
            "seal": "67DD1FDB"
        },
        {
            "hno": "108",
            "id": "109",
            "nass": "108 - أنا مُحَمَّدٌ، قَالَ: نا بَحْرُ بْنُ نَصْرٍ، قَالَ نا خَالِدُ بْنُ عَبْدِ الرَّحْمَنِ، قَالَ: نا مَالِكُ بْنُ أَنَسٍ، عَنِ الزُّهْرِيِّ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مِنْ حُسْنِ إِسْلامِ الْمَرْءِ تَرْكُهُ مَا لا يَعْنِيهِ»",
            "page": "109",
            "part": "1",
            "seal": "617C6A4A"
        },
        {
            "hno": "109",
            "id": "110",
            "nass": "109 - أنا مُحَمَّدٌ، قَالَ: نا أَحْمَدُ بْنُ دَاوُدَ الْحَلَبِيُّ، قَالَ: نا مُعَاوِيَةُ بْنُ عَطَاءٍ الْخُزَاعِيُّ، قَالَ: نا سُفْيَانُ الثَّوْرِيُّ، قَالَ أَحْمَدُ: وَحَدَّثَنَا إِسْمَاعِيلُ بْنُ سَالِمٍ، قَالَ: نا هُشَيْمٌ، جَمِيعًا عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، قَالَ: نا جَرِيرُ بْنُ عَبْدِ اللَّهِ الْبَجَلِيُّ، قَالَ: كُنَّا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ ذَاتَ لَيْلَةٍ، فَنَظَرَ إِلَى الْقَمَرِ لَيْلَةَ الْبَدْرِ، فَقَالَ: §«إِنَّكُمْ سَتَرَوْنَ رَبَّكُمْ كَمَا تَرَوْنَ هَذَا الْقَمَرَ، لا تُضَامُونَ فِي رُؤْيَتِهِ»",
            "page": "110",
            "part": "1",
            "seal": "E597233B"
        },
        {
            "hno": "110",
            "id": "111",
            "nass": "110 - أنا مُحَمَّدٌ، قَالَ: نا بَكَّارٌ، قَالَ: نا رَوْحُ بْنُ عُبَادَةَ، قَالَ: نا هِشَامُ بْنُ حَسَّانٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: §«كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي وَأَنَا بَيْنَ يَدَيْهِ مُعْتَرِضَةٌ كَأَنِّي جِنَازَةٌ»",
            "page": "111",
            "part": "1",
            "seal": "6A4A61B5"
        },
        {
            "hno": "111",
            "id": "112",
            "nass": "111 - أنا مُحَمَّدٌ، قَالَ: نا بَكَّارٌ، قَالَ: نا وَهْبُ بْنُ جَرِيرٍ، قَالَ: نا أَبِي، قَالَ: سَمِعْتُ قَيْسَ بْنَ سَعْدٍ، يُحَدِّثُ عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَجُلا وَقَصَتْهُ نَاقَةٌ، وَهُوَ مُحْرِمٌ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §: «اغْسِلُوهُ بِمَاءٍ وَسِدْرٍ، وَلا تُخَمِّرُوا وَجْهَهُ وَرَأْسَهُ، وَكَفِّنُوهُ فِي ثَوْبَيْنِ فَإِنَّ اللَّهَ عَزَّ وَجَلَّ يَبْعَثُهُ يَوْمَ الْقِيَامَةِ مُلَبِّيًا»",
            "page": "112",
            "part": "1",
            "seal": "E9DB8D2E"
        },
        {
            "hno": "112",
            "id": "113",
            "nass": "112 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو أُمَيَّةَ، قَالَ: نا حُسَيْنُ بْنُ مُحَمَّدٍ، قَالَ: نا جَرِيرُ بْنُ حَازِمٍ، عَنْ أَيُّوبَ، عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، §\" أَنَّ جَارِيَةً بِكْرًا أَتَتِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَتْ: أَنَّ أَبَاهَا زَوَّجَهَا وَهِيَ كَارِهَةٌ، فَخَيَّرَهَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \"",
            "page": "113",
            "part": "1",
            "seal": "7B67F40F"
        },
        {
            "hno": "113",
            "id": "114",
            "nass": "113 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو أُمَيَّةَ، قَالَ: نا عُثْمَانُ بْنُ عُمَرَ، عَنْ مَالِكِ بْنِ مِغْوَلٍ، عَنْ جُنَيْدٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«إِنَّ لِجَهَنَّمَ سَبْعَةَ أَبْوَابٍ، بَابٌ مِنْهَا لِمَنْ سَلَّ سَيْفَهُ عَلَى أُمَّتِي» أَوْ قَالَ: «عَلَى أُمَّةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ»",
            "page": "114",
            "part": "1",
            "seal": "E26FCD04"
        },
        {
            "hno": "114",
            "id": "115",
            "nass": "114 - أنا مُحَمَّدٌ، قَالَ: نا أَبُو أُمَيَّةَ، قَالَ: نا عُبَيْدُ اللَّهِ بْنُ مُوسَى، قَالَ: أَخْبَرَنَا إِسْرَائِيلُ، عَنْ عَبْدِ اللَّهِ بْنِ الْمُخْتَارِ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ §«رَجُلا أَعْتَقَ سِتَّةَ أَعْبُدٍ لَهُ عِنْدَ مَوْتِهِ، لَيْسَ لَهُ مَالٌ غَيْرَهُمْ، فَجَزَّأَهُمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ أَجْزَاءً فَأَعْتَقَ اثْنَيْنِ، وَأَرَقَّ لَهُ أَرْبَعَةً» . ¶ أنا مُحَمَّدٌ، قَالَ: نا أَبُو أُمَيَّةَ، قَالَ: نا عُبَيْدُ اللَّهِ بْنُ مُوسَى، عَنِ الْحَسَنِ بْنِ صَالِحٍ، عَنْ سِمَاكٍ، عَنِ الْحَسَنِ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ",
            "page": "115",
            "part": "1",
            "seal": "B791B125"
        },
        {
            "hno": "115",
            "id": "116",
            "nass": "115 - أنا مُحَمَّدٌ، قَالَ: نا إِبْرَاهِيمُ بْنُ مَرْزُوقٍ، قَالَ: نا أَبُو عَامِرٍ، عَنْ أَبِي بَكْرٍ التُّسْتَرِيِّ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«خُفِّفَ الْقُرْآنُ عَلَى دَاوُدَ، فَإِنْ كَانَ لَيَأْمُرُ بِدَابَّتِهِ لِتُسْرَجَ، فَمَا يُفْرَغُ مِنْ إِسْرَاجِهَا حَتَّى يَفْرُغَ مِنْهُ»",
            "page": "116",
            "part": "1",
            "seal": "618869A5"
        },
        {
            "hno": "116",
            "id": "117",
            "nass": "116 - أنا مُحَمَّدٌ، قَالَ: نا جَعْفَرُ بْنُ سُلَيْمَانَ النَّوْفَلِيُّ، قَالَ: نا إِبْرَاهِيمُ بْنُ الْمُنْذِرِ، قَالَ: نا زَيْدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ زَيْدِ بْنِ أَسْلَمَ، حَدَّثَنِي عَنْ أَبِيهِ، أَنَّ أَسْلَمَ تُوُفِّيَ وَهُوَ ابْنُ مِائَةٍ وَأَرْبَعَ عَشَرَ سَنَةً",
            "page": "117",
            "part": "1",
            "seal": "B648054A"
        },
        {
            "hno": "117",
            "id": "118",
            "nass": "117 - أنا مُحَمَّدٌ، نا جَعْفَرُ بْنُ سُلَيْمَانَ، قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ الْمُنْذِرِ، قَالَ: حَدَّثَنِي عُمَرُ بْنُ أَبِي بَكْرٍ الْمَوْصِلِيُّ، قَالَ: حَدَّثَنِي الْمُغِيرَةُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْمُغِيرَةِ الْحِزَامِيُّ، عَنْ أَبِي النَّضْرِ، مَوْلَى عُمَرَ بْنِ عُبَيْدِ اللَّهِ، عَنْ عَبْدِ اللَّهِ بْنِ وَهْبِ بْنِ زَمَعَةَ، عَنْ أُمِّ سَلَمَةَ، زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهَا قَالَتْ: §\" لَمْ يَمُتْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ حَتَّى أُحِلَّ لَهُ أَنْ يَتَزَوَّجَ مِنَ النَّسَاءِ مَا شَاءَ إِلا ذَاتَ مَحْرَمٍ، وَذَلِكَ قَوْلُ اللَّهِ {تُرْجِي مَنْ تَشَاءُ مِنْهُنَّ وَتُؤْوِي إِلَيْكَ مَنْ تَشَاءُ} [الأحزاب: 51] \"",
            "page": "118",
            "part": "1",
            "seal": "12C5E513"
        },
        {
            "hno": "118",
            "id": "119",
            "nass": "118 - أنا مُحَمَّدٌ، قَالَ: سَمِعْتُ الرَّبِيعَ، يَقُولُ: قَالَ الشَّافِعِيُّ: ¶ عَلَى كُلِّ حَالٍ أَنْتَ بِالْفَضْلِ آخِذٌ ... وَمَا الْفَضْلُ إِلا لِلَّذِي يَتَفَضَّلُ ¶ تَمَّ بِحَمْدِ اللَّهِ وَمَنِّهِ وَحُسْنِ تَوْفِيقِهِ، وَصَلَوَاتُهُ عَلَى مُحَمَّدٍ وَآلِهِ",
            "page": "119",
            "part": "1",
            "seal": "D6414E44"
        }
    ],
    "t30384": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "أفضل الكلام أربع لا يضرك بأيهن بدأت: سبحان الله، والحمد لله، ولا إله إلا الله، والله"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "إن شئت أصبح الصفا لهم ذهبا، فمن كفر منهم بعد ذلك عذبته عذابا لا أعذبه أحدا من العالمين،"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "أصبحنا على فطرة الإسلام، وكلمة الإخلاص، ودين نبينا محمد صلى الله عليه وسلم، وملة أبينا"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "من حدث بحديث، وهو يرى أنه كذب، فهو أحد الكاذبين"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "فإن ذلك جبريل عليه السلام أمرني أن أخرج إلى بني قريظة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "غفر لرجل أخذ غصن شوك من طريق الناس ذنبه ما تقدم منه وما تأخر"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "لا تصحب الملائكة رفقة فيها جرس ولا كلب."
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "إذا قرب العشاء وحضرت الصلاة، فابدءوا به قبل صلاة المغرب"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "أرضعيه، يذهب ما في وجه أبي حذيفة فقالت: والله ما عرفته في وجه أبي"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "نهى عن صيام يومي الفطر والأضحى، وعن صلاتين: بعد العصر حتى تغرب الشمس، وبعد الصبح حتى"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "من كذب علي متعمدا فليتبوأ مقعده من النار وإني أشهد أني سمعته يقول: من لبس الحرير حرمه أن"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "من أنظر معسرا أو وضع له أظله الله عز وجل في ظله يوم القيامة"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "إن أعظم خطيئة عند الله عز وجل بعد الكبائر التي نهى الله عنها أن يموت الرجل، وعليه دين في"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "إن الله وملائكته يصلون على الذين يصلون الصفوف"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "قلت لجبريل هل ترى ربك؟ قال: إن بيني وبينه سبعين حجابا من نور لو رأيت أدناها"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "طهور إناء أحدكم إذا ولغ فيه الكلب أن يغسله سبع مرات أولاهن بالتراب"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": ": من ابتاع مصراة فهو بالخيار، ثلاثة أيام، فإن ردها رد معها صاعا من تمر"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "لا تلقوا الجلب، فمن تلقاه فاشترى منه شيئا فصاحبه إذا أتى السوق بالخيار"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "إن الملائكة تلعن أحدكم، إذا أشار إلى أخيه بحديدة، وإن كان أخاه لأبيه"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "لا تسبوا الدهر فإن الله هو الدهر"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "لا تسموا العنب الكرم، إنما الكرم المسلم"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "إن في الجمعة ساعة لا يوافقها عبد مسلم يصلي يسأل الله فيها خيرا إلا أعطاه"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "من تاب قبل أن تطلع الشمس من مغربها تاب الله عليه"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "إذا وقع الذباب في طعام أحدكم، أو في شرابه، فليغمسه فإن أحد جناحيه داء والآخر"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "لا تزوج المرأة المرأة، ولا تزوج المرأة نفسها فإن الزانية هي التي تزوج"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "بالحج."
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "قرأ والنجم فسجد بها، وسجد من كان معه إلا شيخا كبيرا، فإنه أخذ كفا من تراب أو حصى، فرفعه"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "لو لم أر رسول الله صلى الله عليه وسلم سجد لم أسجد"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "سجد فيها خليلي صلى الله عليه وسلم فأسجد حتى ألقاه"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "سجدنا مع رسول الله صلى الله عليه وسلم في إذا السماء انشقت"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "الكيس من دان نفسه، وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها، وتمنى على"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "ما آمن بالقرآن من استحل محارمه"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "اللهم استجب له إذا دعاك"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "ولد لنوح ثلاثة سام وحام ويافث، فولد سام للعرب وفارس والروم، والخير فيهم، وولد يافث يأجوج"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "القدرية مجوس هذه الأمة، إن مرضوا فلا تعودوهم، وإن ماتوا فلا تصلوا"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "إن من الشعر حكمة"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "سئل النبي صلى الله عليه وسلم: أي الأعمال أفضل؟ قال: إيمان بالله وجهاد لا غلول فيه، وحج"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "إنه سيأتيكم أقوام يتعلمون منكم، فاستوصوا بهم خيرا قال: وكنا نسأله عن الحديث المرة"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "لا نورث، ما تركنا صدقة؟ قالوا: نعم. ثم أقبل على علي والعباس، فقال: أنشدكما بالله الذي"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "احتجم وهو محرم، واحتجم وهو صائم"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "نزلت هذه الآية {إن الذين يشترون بعهد الله وأيمانهم ثمنا قليلا أولئك لا خلاق لهم في"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "نهى أن يغتسل الرجل بفضل المرأة، والمرأة بفضل الرجل، ولكن يشتركان جميعا"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "هل صليت معنا؟ قال: لا."
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "نعم قالوا: فاكتب لنا عليك كتابا."
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "هذا ديني، ورضيته لنفسي، ولن يصلحه إلا السخاء وحسن الخلق، فأكرموه بهما ما"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": ": إذا جلس بين شعبها الأربع واجتهد، فقد وجب الغسل"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "الإضرار في الوصية من الكبائر"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "اكووه بالرضف."
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "يمسح على الخفين وعلى العمامة"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "إنه ليس بنا رد عليك، ولكنا حرم"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "إذا حملتم فأخروا، فإن اليدين معلقة، والرجل موثقة"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "إن الله عز وجل أدبر لهم الدنيا"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "أم الفضل أرسلت إلى النبي صلى الله عليه وسلم يوم عرفة بلبن فشربه وهو يخطب"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "دخل البيت، ولم يصل في البيت، ولكنه لما نزل خرج فصلى عند باب البيت"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "رأى النبي صلى الله عليه وسلم خرج من الكعبة، فقام بحيال الركن الأسود يصلي ركعتين، والناس"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "فتلت قلائد هدي رسول الله صلى الله عليه وسلم، ثم لم يعتزل شيئا، ولم يتركه إنا لا نعلم"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "بعث على رأس أربعين، وقبض على رأس ستين، وما في رأسه ولحيته عشرون شعرة"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "ادن فدنوت منه حتى كنت عند رجليه، فتوضأ ومسح على خفيه"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "بال في الشعب ليلة المزدلفة ولم يقل إهراق الماء"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "لا يسمع صوت المؤذن جن ولا إنس ولا حجر ولا شيء إلا شهد له يوم القيامة"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "إن بلالا ينادي بليل، فكلوا واشربوا حتى ينادي ابن أم مكتوم"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أقيمت الصلاة فلا تقوموا حتى تروني"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "إذا قال المنادي مثل هذا"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "سمعت النبي صلى الله عليه إذا سمع المنادي يقول مثل هذا"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "ألا صلوا في رحالكم، ثم قال: إن رسول الله صلى الله عليه كان يأمر مناديه أن ينادي في الليلة"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "يقرأ في المغرب ب الطور"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "يقرأ في المغرب ب المرسلات عرفا"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "سمعت النبي صلى الله عليه يقرأ في الصبح {والنخل باسقات لها طلع نضيد} [ق: 10]"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "قدمت المدينة والنبي صلى الله عليه وسلم بخيبر، ورجل من غفار يؤم الناس في الصبح فقرأ في"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "سمعت رسول الله صلى الله عليه وسلم، يقرأ في العتمة ب التين والزيتون"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "يقرأ في العشاء ب التين والزيتون قال البراء: فلم أسمع أحدا أحسن قراءة"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "هل كان رسول الله صلى الله عليه وسلم يقرأ في الظهر والعصر؟ قال: نعم."
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "قل: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، ولا حول ولا قوة إلا بالله فضم"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "من أعمر عمرى له ولعقبه، فهي له ولعقبه، يرثها من يرثه من عقبه"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "أينام أحدنا وهو جنب؟ فأمره رسول الله صلى الله عليه أن يغسل فرجه ويتوضأ"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "لا ينكح المحرم ولا يخطب ولا ينكح"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "إذا وضعت المائدة، فليأكل الرجل مما يليه، ولا يتناول مما بين يدي جليسه، ولا من ذروة"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": ": من حمل علينا السلاح فليس منا"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "صلى خمسا فلما انصرف، قال له بعض القوم: أزيد في الصلاة؟ قال: وما ذلك؟ قال: صليت خمسا، فسجد"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "نهى رسول الله صلى الله عليه وسلم عن لبس الحرير"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "ثلاثة يدعون الله فلا يستجيب لهم: رجل أعطى ماله سفيها، وقال الله عز وجل {ولا تؤتوا السفهاء"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "يا ذا مخبر قال: قلت: لبيك وسعديك يا رسول الله، قال: خذ برأس ناقتي هذه، واقعد هاهنا، ولا"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "مر بالقدور يوم خيبر، فأمر بها فأكفئت، قال: فكان قتادة إذا سئل عن لحم البغل، قال: نهى رسول"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "إن الرجل ليكون من أهل الصلاة والزكاة والعمرة والحج، حتى ذكر سهام الخير، وما يجزى يوم"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "إني وقعت على أهلي، وكان ذلك في شهر رمضان، فقال رسول الله صلى الله عليه وسلم: أعتق"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "مر على قبر منبوذ فصلى عليه، وصلينا معه"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "هو شر الثلاثة"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "خير الصحابة أربعة، وخير السرايا أربع مائة، وخير الجيوش أربعة آلاف، ولن يؤتى اثنا عشر ألفا"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "لا تقدموا رمضان بيوم ولا بيومين إلا أن يوافق ذلك صوما كان يصومه أحدكم، ولا تصوموا الجمعة"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "تسحروا فإن في السحور بركة"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "أبهذا أمرتم؟ أو بهذا أرسلت إليكم، إنما أهلك من كان قبلكم حيث تنازعوا في هذا الأمر، عزمت"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أكل أحدكم وشرب ناسيا، وهو صائم فليمض في صومه، فإنما أطعمه الله"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "لم يجعل لها سكنى ولا نفقة قال: فأخذ الأسود كفا من حصى، فحصبه به، فقال: ويحك تحدث بمثل هذا"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "خيار ولد آدم خمسة: نوح، وإبراهيم، وموسى، وعيسى، ومحمد، وخيرهم محمد صلى الله عليه وسلم"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "إذا تقارب الزمان لم تكد رؤيا المؤمن تكذب، وأصدقهم رؤيا أصدقهم حديثا"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "من حسن إسلام المرء تركه ما لا يعنيه"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "إنكم سترون ربكم كما ترون هذا القمر، لا تضامون في رؤيته"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "كان رسول الله صلى الله عليه وسلم يصلي وأنا بين يديه معترضة كأني جنازة"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": ": اغسلوه بماء وسدر، ولا تخمروا وجهه ورأسه، وكفنوه في ثوبين فإن الله عز وجل يبعثه يوم"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "أن جارية بكرا أتت النبي صلى الله عليه وسلم فقالت: أن أباها زوجها وهي كارهة، فخيرها النبي"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "إن لجهنم سبعة أبواب، باب منها لمن سل سيفه على أمتي أو قال: على أمة محمد صلى الله عليه"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "رجلا أعتق ستة أعبد له عند موته، ليس له مال غيرهم، فجزأهم رسول الله صلى الله عليه أجزاء"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "خفف القرآن على داود، فإن كان ليأمر بدابته لتسرج، فما يفرغ من إسراجها حتى يفرغ"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "لم يمت رسول الله صلى الله عليه حتى أحل له أن يتزوج من النساء ما شاء إلا ذات محرم، وذلك"
        }
    ]
}