{
    "b30480": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ التَّاسِعُ مِنَ الْفَوَائِدِ الْمُنْتَقَاةِ الْحِسَانِ مِنَ الصِّحَاحِ وَالْغَرَائِبِ ¶ تَخْرِيجَ أَحْمَدَ بْنِ الْحُسَيْنِ بْنِ الْحُسَيْنِ الشِّيرَازِيِّ، رِوَايَةَ الْقَاضِي الْجَلِيلِ أَبِي الْحَسَنِ عَلِيِّ بْنِ الْحَسَنِ بْنِ الْحُسَيْنِ الْفَقِيهِ نَفَعَهُ اللَّهُ، قُوبِلَ بِالْأَصْلِ فَوَافَقَ، أَخْبَرَنَا الشَّرِيفُ الْقَاضِي الطَّاهِرُ نَقِيبُ النُّقَبَاءِ أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَسْعَدَ بْنِ عَلِيٍّ الْحُسَيْنِيُّ الْمَالِكِيُّ النَّسَّابَةُ، قِرَاءَةً عَلَيْهِ، وَهُوَ يَسْمَعُ، وَيَنْظُرُ فِي أَصْلِهِ، فَأَقَرَّ بِهِ بِالْجَامِعِ الْعَتِيقِ بِمِصْرَ، قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ رِفَاعَةَ بْنِ غَدِيرٍ السَّعْدِيُّ، قَالَ: أَخْبَرَنَا الْقَاضِي أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحَسَنِ بْنِ الْحُسَيْنِ الْخُلَعِيُّ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": null,
            "part": null,
            "seal": "0C0FF758"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ فِي جُمَادَى الْأُولَى، سَنَةَ ثَلَاثَ عَشْرَةَ وَأَرْبَعِ مِائَةٍ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ الْعَامِرِيُّ، قَالَ: حَدَّثَنَا سُلَيْمُ بْنُ شُعَيْبِ بْنِ سُلَيْمِ بْنِ سُلَيْمَانَ بْنِ كَيْسَانَ الْكَيْسَانِيُّ أَبُو مُحَمَّدٍ، قَالَ: حَدَّثَنَا سَعِيدٌ الْآدَمُ، قَالَ: حَدَّثَنَا شِهَابُ بْنُ خِرَاشٍ الْحَوْشَبِيُّ، وَلَقَيْتُهُ فِي أَصْحَابِ السُّكْرِ، قَالَ: حَدَّثَنَا يَزِيدُ الرَّقَاشِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§.... ¶ أَخَافُ عَلَى أُمَّتِي تَصْدِيقٌ بِالنُّجُومِ وَتَكْذِيبٌ بِالْقَدَرِ، وَلَا يُؤْمِنُ عَبْدٌ بِاللَّهِ حَتَّى يُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ حُلْوِهِ وَمُرِّهِ» . ¶ وَأَخَذَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، بِلِحْيَتِهِ، وَقَالَ: «آمَنْتُ بِالْقَدَرِ كُلِّهِ خَيْرِهِ وَشَرِّهِ حُلْوِهِ وَمُرِّهِ» . ¶ وَأَخَذَ أَنَسٌ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ كُلِّهِ خَيْرِهِ وَشَرِّهِ حُلْوِهِ وَمُرِّهِ، وَأَخَذَ يَزِيدُ الرِّقَاشِيُّ بِلِحْيَتِهِ وَقَالَ: آمَنْتُ بِالْقَدَرِ كُلِّهِ خَيْرِهِ وَشَرِّهِ حُلْوِهِ وَمُرِّهِ، وَأَخَذَ شِهَابٌ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ حُلْوِهِ وَمُرِّهِ، وَأَخَذَ سَعِيدٌ الْآدَمُ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ حُلْوِهِ وَمُرِّهِ، وَأَخَذَ سُلَيْمَانُ بْنُ شُعَيْبٍ بِلِحْيَتِهِ وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ، وَأَخَذَ أَبُو بَكْرٍ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ حُلْوِهِ وَمُرِّهِ، وَأَخَذَ أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ النَّحَّاسِ بِلِحْيَتِهِ، وَقَالَ: آمَنْتُ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ حُلْوِهِ وَمُرِّهِ، وَكَانَ سُلَيْمَانُ بْنُ شُعَيْبٍ يُصَفِّرُ لِحْيَتَهُ",
            "page": null,
            "part": null,
            "seal": "04D3CF72"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ بْنُ شُعَيْبِ بْنِ عَبْدِ اللَّهِ بْنِ الْمِنْهَالِ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا رِشْدِينُ بْنُ سَعْدٍ، عَنْ حُمَيْدِ بْنِ هَانِئٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ حَدَّثَهُ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عُمَرَ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «§كَتَبَ اللَّهُ مَقَادِيرَ الْخَلَائِقِ كُلِّهَا قَبْلَ أَنْ يَخْلُقَ السَّمَوَاتِ وَالْأَرْضَ بِخَمْسِينَ أَلْفِ سَنَةٍ»",
            "page": null,
            "part": null,
            "seal": "D227A3A8"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ الْمِنْهَالِ، قَالَ: حَدَّثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§لَا يُؤْمِنُ عَبْدٌ حَتَّى يُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ»",
            "page": null,
            "part": null,
            "seal": "80B6B597"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا أَبُو الْعَبَّاسِ مُنِيرُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُنِيرٍ الشَّاهِدُ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو عُمَرَ مِقْدَامُ بْنُ دَاوُدَ بْنِ عِيسَى بْنِ تَلِيدٍ الرُّعَيْنِيُّ، إِمْلَاءً، قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا الْفَرَجُ بْنُ فَضَالَةَ الشَّامِيُّ، عَنْ خَالِدِ بْنِ زَيْدٍ، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ أَبِي الدَّرْدَاءِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§فَرَغَ اللَّهُ إِلَى خَلْقِهِ مِنْ خَمْسَةٍ؛ مِنْ أَجَلِهِ، وَعَمَلِهِ، وَرِزْقِهِ، وَأَثَرِهِ، وَمَضْجَعِهِ»",
            "page": null,
            "part": null,
            "seal": "770120A3"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرِو الْمَدِينِيُّ، قَالَ: حَدَّثَنَا أَبُو مُوسَى يُونُسُ بْنُ عَبْدِ الْأَعْلَى الصَّدَفِيُّ، قَالَ: حَدَّثَنَا ابْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي يُونُسُ، عَنِ ابْنِ شِهَابٍ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ، أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ، يُحَدِّثُ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَحْوَ هَذَا الْحَدِيثِ، يَعْنِي قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" §احْتَجَّ آدَمُ وَمُوسَى عَلَيْهِمَا السَّلَامُ عِنْدَ رَبِّهِمَا، فَحَجَّ آدَمُ مُوسَى، قَالَ مُوسَى: أَنْتَ الَّذِي خَلَقَكَ اللَّهُ بِيَدِهِ، وَنَفَخَ فِيكَ مِنْ رُوحِهِ، وَأَسْجَدَ لَكَ مَلَائِكَتَهُ، وَأَسْكَنَكَ فِي جَنَّتِهِ، ثُمَّ أَهْبَطْتَ النَّاسَ بِخَطِيئَتِكَ إِلَى الْأَرْضِ؟ قَالَ آدَمُ: أَنْتَ مُوسَى الَّذِي اصْطَفَاكَ اللَّهُ بِرِسَالَتِهِ، وَبِكَلَامِهِ، وَأَعْطَاكَ الْأَلْوَاحَ فِيهَا تِبْيَانُ كُلِّ شَيْءٍ، وَقَرَّبَكَ نَجِيًّا، فَبِكَمْ وَجَدْتَ اللَّهَ كَتَبَ التَّوْرَاةَ قَبْلَ أَنْ يَخْلُقَنِي؟ قَالَ مُوسَى: بِأَرْبَعِينَ عَامًا. ¶ قَالَ آدَمُ: فَهَلْ وَجَدْتَ فِيهَا، {وَعَصَى آدَمُ رَبَّهُ فَغَوَى} [طه: 121] ؟ قَالَ: نَعَمْ. ¶ قَالَ: أَفَتَلُومُنِي عَلَى أَنْ عَمِلْتُ عَمَلًا كَتَبَهُ اللَّهُ عَلَيَّ أَنْ أَعْمَلَهُ قَبْلَ أَنْ يَخْلُقَنِي بِأَرْبَعِينَ سَنَةً، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ «فَحَجَّ آدَمُ مُوسَى»",
            "page": null,
            "part": null,
            "seal": "16C1F604"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ، قَالَ: حَدَّثَنَا يُونُسُ بْنُ عَبْدِ الْأَعْلَى، قَالَ: حَدَّثَنَا ابْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي هِشَامُ بْنُ سَعْدٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يَا رَبُّ §أَبُونَا آدَمُ أَخْرَجَنَا وَنَفْسَهُ مِنَ الْجَنَّةِ، قَالَ: فَأَرَاهُ اللَّهُ آدَمَ، فَقَالَ لَهُ مُوسَى: أَنْتَ آدَمُ؟ قَالَ: نَعَمْ. ¶ قَالَ: أَنْتَ الَّذِي نَفَخَ اللَّهُ فِيكَ مِنْ رُوحِهِ وَعَلَّمَكَ الْأَسْمَاءَ كُلَّهَا، وَأَمَرَ مَلَائِكَتَهُ فَسَجَدُوا لَكَ؟ قَالَ: نَعَمْ، قَالَ: فَمَا حَمَلَكَ عَلَى أَنْ أَخْرَجْتَنَا وَنَفْسَكَ مِنَ الْجَنَّةِ؟ قَالَ: مَنْ أَنْتَ؟ قَالَ: أَنَا مُوسَى، قَالَ: أَنْتَ الَّذِي كَلَّمَكَ اللَّهُ مِنْ وَرَاءِ حِجَابٍ وَلَمْ يَجْعَلْ بَيْنَكَ وَبَيْنَهُ رَسُولًا مِنْ خَلْقِهِ؟ قَالَ: نَعَمْ، قَالَ: فَمَا وَجَدْتَ فِي كِتَابِ اللَّهِ أَنَّ ذَلِكَ كَائِنٌ قَبْلَ أَنْ أُخْلَقَ؟ قَالَ: نَعَمْ، قَالَ: فَبِمَ تَلُومُنِي فِي شَيْءٍ قَدْ سَبَقَ مِنَ اللَّهِ فِيهِ الْقَضَاءُ قَبْلُ. ¶ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عِنْدَ ذَلِكَ: «فَحَجَّ آدَمُ مُوسَى»",
            "page": null,
            "part": null,
            "seal": "5043F68D"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أَخْبَرَنَا أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ حَفْصِ بْنِ الْخَلِيلِ الْمَالِينِيُّ الْهَرَوِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا الشَّيْخُ الْجَلِيلُ أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ إِسْمَاعِيلَ، قَالَ: أَخْبَرَنِي أَبُو يَعْلَى أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ أَبِي سَمِينَةَ، قَالَ: حَدَّثَنَا مَعْمَرُ بْنُ سُلَيْمَانَ، قَالَ: سَمِعْتُ أَبِي قَالَ: حَدَّثَنَا قَتَادَةُ أَنَّ أَبَا رَافِعٍ حَدَّثَهُ أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «إِنَّ اللَّهَ كَتَبَ كِتَابًا قَبْلَ أَنْ يَخْلُقَ الْخَلْقَ» إِنَّ §رَحْمَتِي سَبَقَتْ غَضَبِي «فَهُوَ عِنْدَهُ مَكْتُوبٌ فَوْقَ الْعَرْشِ»",
            "page": null,
            "part": null,
            "seal": "C700AD3D"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أَخْبَرَنَاهُ أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ النَّحَّاسُ، قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرِو الْمَدِينِيُّ، قَالَ: حَدَّثَنَا يُونُسُ بْنُ عَبْدِ الْأَعْلَى، قَالَ: أَخْبَرَنَا أَسَدُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي الزِّنَادِ، عَنْ أَبِيهِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" لَمَّا قَضَى اللَّهُ الْخَلْقَ كَتَبَ فِي كِتَابِهِ فَهُوَ عِنْدَهُ فَوْقَ الْعَرْشِ: إِنَّ §رَحْمَتِي سَبَقَتْ غَضَبِي \"",
            "page": null,
            "part": null,
            "seal": "F6B41E6F"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ الْمِنْهَالِ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ عَطَاءَ بْنِ دِينَارٍ، أَنَّ حَكِيمَ بْنَ شَرِيكٍ الْهُذَلِيَّ حَدَّثَهُ، أَنَّ يَحْيَى بْنَ مَيْمُونٍ، حَدَّثَهُمْ عَنْ رَبِيعَةَ الْجُرَشِيِّ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§لَا تُجَالِسُوا أَهْلَ الْقَدَرِ، وَلَا تُفَاتِحُوهُمُ الْحَدِيثَ، فَإِنَّهُمْ يَخُوضُونَ فِي آيَاتِ اللَّهِ عَزَّ وَجَلَّ»",
            "page": null,
            "part": null,
            "seal": "1666B794"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ هَارُونَ بْنِ وَرْدَانَ السَّمَرْقَنْدِيُّ، قَالَ: حَدَّثَنَا أَبُو عَبْدِ الْمُؤْمِنِ أَحْمَدُ بْنُ شَيْبَانَ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَيْمُونٍ الْقَدَّاحُ، عَنْ رَجَاءِ بْنِ أَبِي الْحَارِثِ، عَنْ مُجَاهِدٍ، عَنْ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§لِكُلِّ أُمَّةٍ مَجُوسٌ، وَمَجُوسُ هَذِهِ الْأُمَّةِ الْمُكَذِّبَةُ بِالْقَدَرِ، فَإِنْ مَرِضُوا فَلَا تَعُودُوهُمْ، وَإِنْ مَاتُوا فَلَا تُصَلُّوا عَلَيْهِمْ»",
            "page": null,
            "part": null,
            "seal": "FD7525C8"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ السَّقَطِيُّ، قِرَاءَةً عَلَيْهِ، بِالْبَصْرَةِ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ الدَّوْرَقِيُّ، قَالَ: حَدَّثَنَا عَفَّانُ بْنُ مُسْلِمٍ، قَالَ: حَدَّثَنَا هَمَّامُ بْنُ يَحْيَى، قَالَ: حَدَّثَنَا ثَابِتٌ، عَنْ أَنَسٍ، أَنَّ أَبَا بَكْرٍ رَضِيَ اللَّهُ عَنْهُ حَدَّثَهُمْ. ¶ وَأَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى، قَالَ: حَدَّثَنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ يَعْقُوبَ بْنِ إِبْرَاهِيمَ بْنِ شَاكِرِ بْنِ صَدَقَةَ الْهَمَدَانِيُّ، وَيُعْرَفُ بِابْنِ أَبِي الْعَقَبِ، قِرَاءَةً عَلَيْهِ، بِدِمَشْقَ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو زُرْعَةَ، يَعْنِي عَبْدَ الرَّحْمَنِ بْنَ عَمْرِو بْنِ صَفْوَانَ النَّصْرِيَّ الدِّمَشْقِيَّ، قَالَ: حَدَّثَنَا عَفَّانُ، قَالَ: حَدَّثَنَا هَمَّامٌ، قَالَ: حَدَّثَنَا ثَابِتٌ، عَنْ أَنَسٍ، أَنَّ أَبَا بَكْرٍ حَدَّثَهُمْ. ¶ وَأَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ، قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ نَصْرِ بْنِ بَحِيرٍ الذُّهَلِيُّ، إِمْلَاءً بِفُسْطَاطٍ، قَالَ: حَدَّثَنَا أَبُو شُعَيْبٍ عَبْدُ اللَّهِ بْنُ الْحَسَنِ بْنِ أَحْمَدَ بْنِ أَبِي شُعَيْبٍ الْحَرَّانِيُّ، إِمْلَاءً بِلَفْظِهِ، قَالَ: حَدَّثَنَا عَفَّانُ بْنُ مُسْلِمٍ الصَّفَّارُ، قَالَ: حَدَّثَنَا هَمَّامٌ، وَهُوَ ابْنُ يَحْيَى، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، أَنَّ أَبَا بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، حَدَّثَهُ، قَالَ: قُلْتُ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَنَحْنُ فِي الْغَارِ: لَوْ أَنَّ أَحَدَهُمْ يَنْظُرُ إِلَى قَدَمَيْهِ، يَعْنِي الْمُشْرِكِينَ، لَأَبْصَرَنَا تَحْتَ قَدَمَيْهِ، فَقَالَ: «يَا أَبَا بَكْرٍ §مَا ظَنُّكَ بِاثْنَيْنِ اللَّهُ ثَالِثُهُمَا» . ¶ وَقَالَ أَبُو الطَّاهِرِ، وَنَحْنُ فِي الْغَارِ: يَا رَسُولَ اللَّهِ لَوْ - وَلَمْ يَقُلْ يَعْنِي الْمُشْرِكِينَ.... ¶ وَقَالَ أَبُو الْقَاسِمِ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ مَعَهُ، قَالَ: فِي الْغَارِ. ¶ وَقَالَ: لَوْ أَنَّ أَحَدَهُمْ نَظَرَ إِلَى قَدَمَيْهِ لَأَبْصَرَنَا تَحْتَ قَدَمَيْهِ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يَا أَبَا بَكْرٍ مَا ظَنُّكَ بِاثْنَيْنِ اللَّهُ ثَالِثُهُمَا»",
            "page": null,
            "part": null,
            "seal": "CC9586E2"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ رُزَيْقٍ الْكُوفِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ يَعْقُوبَ بْنِ الْجَرَّابِ، أَمْلَى، قَالَ: حَدَّثَنَا عَفَّانُ، قَالَ: حَدَّثَنَا هَمَّامٌ، عَنْ ثَابِتٍ، عَنْ أَنَس بْن مَالِكٍ، قَالَ: إِنَّ أَبَا بَكْرٍ رَضِيَ اللَّهُ عَنْهُ حَدَّثَهُ، قَالَ: قُلْتُ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَنَحْنُ فِي الْغَارِ، يَا رَسُولَ اللَّهِ لو أَنَّ أَحَدَهُمْ أَبْصَرَ إِلَى قَدَمَيْهِ لَأَبْصَرَنَا تَحْتَهُمَا، فَقَالَ: «يَا أَبَا بَكْرٍ §مَا ظَنُّكَ بِاثْنَيْنِ اللَّهُ ثَالِثُهُمَا»",
            "page": null,
            "part": null,
            "seal": "BEA23BCC"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الْأَعْرَابِيِّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ زَكَرِيَّا الْغَلَابِيُّ، قَالَ: حَدَّثَنَا الْعَبَّاسُ بْنُ بَكَّارٍ أَبُو الْوَلِيدِ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُثَنَّى الْأَنْصَارِيُّ، عَنْ عَمِّهِ ثُمَامَةَ بْنِ عَبْدِ اللَّهِ بْنِ أَنَسٍ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَالِسًا فِي الْمَسْجِدِ وَقَدْ أَطَافَ بِهِ أَصْحَابُهُ إِذْ أَقْبَلَ عَلِيٌّ، عَلَيْهِ السَّلَامُ، فَسَلَّمَ ثُمَّ وَقَفَ، فَنَظَرَ مَكَانًا يَجْلِسُ فِيهِ، فَنَظَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي وُجُوهِ أَصْحَابِهِ أَيُّهُمْ يُوَسِّعُ لَهُ وَكَانَ أَبُو بَكْرٍ عَنْ يَمِينِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَالِسًا، فَتَزَحْزَحَ أَبُو بَكْرٍ عَنْ مَجْلِسِهِ وَقَالَ: هَهُنَا يَا أَبَا الْحَسَنِ، فَجَلَسَ بَيْنَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَبَيْنَ أَبِي بَكْرٍ رَضِيَ اللَّهُ عَنْهُ فَرَأَيْنَا السُّرُورَ فِي وَجْهِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ثُمَّ أَقْبَلَ عَلَى أَبِي بَكْرٍ، فَقَالَ: «يَا أَبَا بَكْرٍ إِنَّمَا §يَعْرِفُ الْفَضْلَ لِأَهْلِ الْفَضْلِ ذَوُو الْفَضْلِ»",
            "page": null,
            "part": null,
            "seal": "E6E101FD"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الْأَعْرَابِيِّ، قَالَ: حَدَّثَنَا الْغَلَابِيُّ مُحَمَّدُ بْنُ زَكَرِيَّا، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ غَسَّانَ الْهُجَيْمِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ عَطَاءٍ الْهُجَيْمِيُّ ابْنُ عُمَرَ، قَالَ: حَدَّثَنِي عَبْدُ الْحَكَمِ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَا مِنْ نَبِيٍّ إِلَّا وَلَهُ نَظِيرٌ فِي أُمَّتِي فَأَبُو بَكْرٍ نَظِيرُ إِبْرَاهِيمَ، وَعُمَرَ نَظِيرُ مُوسَى، وَعُثْمَانُ نَظِيرُ هَارُونَ، وَعَلِيُّ بْنُ أَبِي طَالِبٍ نَظِيرِي، وَمَنْ سَرَّهُ أَنْ يَنْظُرَ إِلَى عِيسَى ابْنِ مَرْيَمَ، فَلْيَنْظُرْ إِلَى أَبِي ذَرٍّ الْغِفَارِيِّ، رَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ»",
            "page": null,
            "part": null,
            "seal": "020C5FDA"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ النَّحَّاسِ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ شُعْبَةُ بْنُ الْفَضْلِ بْنِ سَعِيدٍ التَّغْلَبِيُّ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عُثْمَانَ بْنِ أَبِي شَيْبَةَ، قَالَ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ مَيْمُونٍ، قَالَ: حَدَّثَنَا عَبْدُ الْكَرِيمِ بْنُ هِلَالٍ، عَنْ صَالِحٍ الْمُقْرِئِ، عَنْ ثَابِتٍ الْبُنَانِيُّ، عَنْ أَنَسٍ، قَالَ: مَرَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى قَوْمٍ قَدِ اصْطَادُوا ظَبْيَةً فَشَدُّوهَا إِلَى عَمُودِ الْخِبَاءِ، فَقَالَتْ: يَا رَسُولَ اللَّهِ إِنِّي خَلَّفْتُ خَلْفِي خِشْفَيْنِ، فَاسْتَأْذِنْ لِي أَذْهَبْ أُرْضِعُهُمَا وَأَعُودُ إِلَيْهِمْ، فَقَالَ: §أَيْنَ أَصْحَابُ هَذِهِ. ¶ فَقَالَ الْقَوْمُ: نَحْنُ يَا رَسُولَ اللَّهِ، قَالَ: «خَلُّوا عَنْهَا حَتَّى تَأْتِيَ خِشْفَيْهَا فَتُرْضِعَهُمَا ثُمَّ تَأْتِيَ إِلَيْكُمْ» . ¶ قَالُوا: وَمَنْ لَنَا بِذَلِكَ يَا رَسُولَ اللَّهِ؟ قَالَ: «أَنَا» . ¶ فَأَطْلَقُوهَا فَذَهَبَتْ فَأَرْضَعَتْ خِشْفَيْهَا، ثُمَّ رَجَعَتْ إِلَيْهِمْ، فَأَوْثَقُوهَا فَمَرَّ بِهِمُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَلَمَّا أَبْصَرَهَا، قَالَ: «أَيْنَ أَصْحَابُ هَذِهِ؟» . ¶ قَالُوا: هُوَ ذَا يَا رَسُولَ اللَّهِ، قَالَ: «تَبِيعُوهَا؟» قَالُوا: هِيَ لَكَ يَا رَسُولَ اللَّهِ. ¶ قَالَ: «فَخَلُّوا عَنْهَا» . ¶ فَأَطْلَقُوهَا فَذَهَبَتْ.",
            "page": null,
            "part": null,
            "seal": "83F5AC21"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ رُزَيْقٍ الْكُوفِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ يَعْقُوبَ بْنِ الْجَرَّابِ الْبَغْدَادِيُّ، أَمْلَى، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عِيسَى الْبِرْتِيُّ، قَالَ: حَدَّثَنَا مُوسَى بْنُ مَسْعُودٍ أَبُو حُذَيْفَةَ، قَالَ: حَدَّثَنَا سُفْيَانُ الثَّوْرِيُّ، عَنْ عَوْنِ بْنِ أَبِي جُحَيْفَةَ، عَنْ مُنْذِرِ بْنِ جَرِيرٍ، عَنْ جَرِيرٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّ قَوْمًا أَتَوْهُ وَعَلَيْهِمْ جُلُودُ النِّمَارِ، فَأَمَرَ لَهُمُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالصَّدَقَةِ، فَأَعْطَى رَجُلًا وَتَتَابَعَ الْقَوْمُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ سَنَّ سُنَّةً فَعُمِلَ بِهَا بَعْدَهُ كَانَ لَهُ مِثْلُ أُجُورِهِمْ، مِنْ غَيْرِ أَنْ يُنْتَقَصَ مِنْ أُجُورِهِمْ شَيْئًا، وَمَنِ ابْتَدَعَ بِدْعَةً فَعُمِلَ بِهَا كَانَ عَلَيْهِ وُزْرُهَا وَوِزْرُ مَنْ عَمِلَ بِهَا مِنْ غَيْرِ أَنْ يَنْتَقَصَ مِنْ أَوْزَارِهِمْ شَيْئًا»",
            "page": null,
            "part": null,
            "seal": "A05209D8"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ رُزَيْقٍ الْكُوفِيُّ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ يَعْقُوبَ الْبَغْدَادِيُّ، أَمْلَى، قَالَ: حَدَّثَنَا مُحَمَّدُ بْن عَبْدُوسِ بْنِ كَامِلٍ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ، قَالَ: أَخْبَرَنِي صَخْرُ بْنُ جُوَيْرِيَةَ، عَنْ نَافِعٍ، عَنْ ابنِ عُمَرَ، قَالَ: نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ §يَبِيعَ حَاضِرٌ لِبَادٍ، قَالَ: «لَا تَلَقَّوْا الْبُيُوعَ، وَلَا يَبِعْ بَعْضُكُمْ عَلَى بَيْعِ بَعْضٍ، وَلَا يَخْطُبْ أَحَدُكُمْ عَلَى خِطْبَةِ أَخِيهِ»",
            "page": null,
            "part": null,
            "seal": "53F0FABE"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ رُزَيْقٍ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ يَعْقُوبَ بْنِ الْجَرَّابِ، أَمْلَى، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ سُلَيْمَانَ بْنِ نَافِعٍ، قَالَ: حَدَّثَنَا أَبُو الرَّبِيعِ الزَّهْرَانِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يَحْيَى بْنِ عُبَيْدِ اللَّهِ، عَنْ أَبِيهِ، قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" إِنَّ §فِي جَهَنَّمَ لَوَادٍ يُقَالُ لَهُ: لَمْلَمُ إِنَّ أَوْدِيَةَ جَهَنَّمَ تَسْتَجِيرُ بِاللَّهِ مِنْ حَرِّهِ \"",
            "page": null,
            "part": null,
            "seal": "F2375206"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْن عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرٍ الْأَعْرَابِيُّ، بِمَكَّةَ، قَالَ: حَدَّثَنَا سَعْدَانُ بْنُ نَصْرِ بْنِ مَنْصُورٍ الْمَخْرَمِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ زَيْدِ بْنِ أَسْلَمَ، سَمِعَ عَطَاءَ بْنَ يَسَارٍ، يُخْبِرُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§إِذَا أَسْلَمَ الْعَبْدُ فَحَسُنَ إِسْلَامُهُ كَتَبَ اللَّهُ لَهُ كَلَّ حَسَنَةٍ زَلَفَهَا وَكَفَّرَ عَنْهُ كُلَّ سَيِّئَةِ زَلَفَهَا، وَكَانَ فِي الْإِسْلَامِ مَا كَانَ، الْحَسْنَةُ بِعَشْرِ أَمْثَالِهَا إِلَى سَبْعِ مِائَةٍ، والسَّيِّئَةُ مِثْلُهَا أَوْ يَمْحُوهَا اللَّهُ عَزَّ وَجَلَّ»",
            "page": null,
            "part": null,
            "seal": "E152336C"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الشَّاهِدُ، قَالَ: أَخْبَرَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ هَارُونَ بْنِ وَرْدَانَ السَّمَرْقَنْدِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ شَيْبَانَ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ زَائِدَةَ، عَنْ عَبْدِ الْمَلِكِ، عَنْ رِبْعِيِّ، عَنْ حُذَيْفَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§اقْتَدُوا بِالَّذَيْنِ مِنْ بَعْدِي أَبِي بَكْرٍ، وَعُمَرَ، رَضِيَ اللَّهُ عَنْهُمَا»",
            "page": null,
            "part": null,
            "seal": "0B16C49C"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ جَعْفَرٍ الْعَطَّارُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ رَشِيقٍ الْعَسْكَرِيُّ، قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ رُزَيْقِ بْنِ جَامِعٍ الْمَدِينِيُّ، سَنَةَ سَبْعٍ وَتِسْعِينَ وَمِائَتَيْنِ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ سُفْيَانُ بْنُ بِشْرٍ الْأَسَدِيُّ الْكُوفِيُّ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ هَاشِمِ بْنِ الْبَرِيدِ، عَنّ فَضْلِ بْنِ مَرْزُوقٍ، عَنْ عَطَيَّةَ، قَالَ: حَدَّثَنِي أَبُو سَعِيدٍ، قَالَ: غَزَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَزْوَةً فَخَلَّفَ عَلِيًّا عَلَيْهِ السَّلَامُ فِي أَهْلِهِ، فَقَالَ بَعْضُ النَّاسِ: مَا مَنَعَهُ مِنْ أَنْ يَخْرُجَ مَعَهُ إِلَّا أَنَّهُ كَرِهَ صُحْبَتَهُ، فَبَلَغَ ذَلِكَ عَلِيًّا عَلَيْهِ السَّلَامُ فَذَكَرَ ذَلِكَ لِرَسُولِ اللَّه صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «يَابْنَ أَبِي طَالِبٍ §أَمَا تَرْضَى أَنْ تَكُونَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى»",
            "page": null,
            "part": null,
            "seal": "BF27D1F9"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ جَعْفَرٍ الْعَطَّارُ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ رَشِيقٍ، قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ رُزَيْقِ بْنِ جَامِعٍ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ بِشْرٍ الْأَسَدِيُّ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ هَاشِمٍ، عَنْ عَلِيِّ بْنِ حَزَوَّرَ، عَنِ ابْنِ عَمٍّ لَهُ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لِعَلِيٍّ عَلَيْهِ السَّلَامُ يَوْمَ غَزْوَةِ تَبُوكَ: «§أَمَا تَرْضَى أَنْ يَكُونَ لَكَ مِنَ الْأَجْرِ مِثْلَ مَا لِي وَلَكَ مِنَ الْمَغْنَمِ مِثْلَ مَا لِي»",
            "page": null,
            "part": null,
            "seal": "6689CEB3"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الْإِشْبِيلِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ السَّمَرْقَنْدِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو أُمَيَّةَ، وَاسْمُهُ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الطَّرَسُوسِيُّ، قَالَ: حَدَّثَنَا أَبُو الْيَمَانِ، قَالَ: حَدَّثَنَا صَفْوَانُ بْنُ عَمْرٍو، عَنْ عُثْمَانَ بْنِ جَابِرٍ، عَنْ أَنَسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§الْحَرْبُ خُدْعَةٌ»",
            "page": null,
            "part": null,
            "seal": "11303846"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ، قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ يَعْقُوبَ بْنِ إِبْرَاهِيمَ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا أَبُو زُرْعَةَ، يَعْنِي عَبْدَ الرَّحْمَنِ بْنَ عَمْرٍو النَّصْرِيُّ، قَالَ: حَدَّثَنَا أَبُو الْيَمَانِ، قَالَ: حَدَّثَنَا صَفْوَانُ بْنُ عَمْرٍو، عَنْ عُثْمَانَ بْنِ جَابِرٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§الْحَرْبُ خُدْعَةٌ»",
            "page": null,
            "part": null,
            "seal": "0469C55F"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عُبَيْدِ بْنِ أَحْمَدَ الْحِمْصِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا مُوسَى يَعْنِي ابْنَ عِيسَى بْنَ الْمُنْذِرِ، قَالَ: حَدَّثَنَا أَبُو الْيَمَانِ، قَالَ: حَدَّثَنَا صَفْوَانُ بْنُ عَمْرٍو، عَنْ عُثْمَانَ بْنِ جَابِرٍ، عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§الْحَرْبُ خُدْعَةٌ»",
            "page": null,
            "part": null,
            "seal": "6B18E411"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الشَّاهِدُ، قَالَ: أَخْبَرَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ الرَّمْلِيُّ، قِرَاءَةً عَلَيْهِ بِالرَّمْلَةِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَمْرِو بْنِ عَبْدِ الْخَالِقِ الْبَزَّارُ، قَالَ: حَدَّثَنَا الْجَرَّاحِ بْنِ مَخْلَدٍ، قَالَ: حَدَّثَنَا بَكْرُ بْنُ يَحْيَى بْنِ زَبَّانَ الْعَنْزِيُّ، قَالَ: حَدَّثَنَا مِنْدَلُ بْنُ عَلِيٍّ، عَنْ هَاشِمِ بْنِ الْبَرِيدِ، عَنِ ابْنِ عَقِيلٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§فَاتِحَةُ الْكِتَابِ شِفَاءٌ مِنْ كُلِّ شَيْءٍ إِلَّا السَّامَ، وَالسَّامُ الْمَوْتُ» . ¶ قَالَ لَنَا الشَّيْخُ أَبُو الْعَبَّاسِ: قَالَ لَنَا أَبُو الْفَضْلِ: قَالَ لَنَا: أَبُو بَكْرٍ أَحْمَدُ بْنُ عَمْرٍو الْبَزَّارُ: وَهَذَا الْحَدِيثُ لَا يُعْلَمُ مَنْ رَوَاهُ عَنْ جَابِرٍ إِلَّا ابْنَ عَقِيلٍ، وَلَا عَنِ ابْنِ عَقِيلٍ إِلَّا هَاشِمَ بْنَ الْبَرِيدِ",
            "page": null,
            "part": null,
            "seal": "D4F7A4C3"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو الطَّاهِر أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ، قَالَ: حَدَّثَنَا يُونُسُ بْنُ عَبْدِ الْأَعْلَى الصَّدَفِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي مَالِكُ بْنُ أَنَسٍ، عَنِ ابْنِ شِهَابٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§لَا تَبَاغَضُوا وَلَا تَحَاسَدُوا، وَلَا تَدَابَرُوا، وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا وَلَا يَحِلُّ لِمُؤْمِنٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثٍ»",
            "page": null,
            "part": null,
            "seal": "7A8ED82E"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ النَّحَّاسِ، قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ، قَالَ: حَدَّثَنَا يُونُسُ بْنُ عَبْدِ الْأَعْلَى الصَّدَفِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي يُونُسُ بْنُ يَزِيدَ، وَعَمْرُو بْنُ الْحَارِثِ، وَابْنُ سَمْعَانَ، أَنَّ ابْنَ شِهَابٍ أَخْبَرَهُمْ، قَالَ: حَدَّثَنِي أَنَسُ بْنُ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§إِذَا قَرُبَ الْعَشَاءُ وَحَضَرَتِ الصَّلَاةُ فَابْدَءُوا بِهِ قَبْلَ أَنْ تُصَلُّوا صَلَاةَ الْمَغْرِبِ»",
            "page": null,
            "part": null,
            "seal": "BB962E08"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ النَّحَّاسِ، قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ، قَالَ: حَدَّثَنَا يُونُسُ بْنُ عَبْدِ الْأَعْلَى الصَّدَفِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي يُونُسُ بْنُ يَزِيدَ، عَنِ ابْنِ شِهَابٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «§مَنْ سَرَّهُ أَنْ يُبْسَطَ عَلَيْهِ رِزْقُهُ، أَوْ يُنْسَأُ فِي أَثَرِهِ، فَلْيَصِلْ رَحِمَهُ»",
            "page": null,
            "part": null,
            "seal": "A06C5138"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الشَّاهِدُ، قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الَمَدِينِيُّ، قَالَ: حَدَّثَنَا يُونُسُ بْنُ عَبْدِ الْأَعْلَى الصَّدَفِيُّ، قَالَ: حَدَّثَنَا ابْنُ وَهْبٍ، أَخْبَرَنِي يُونُسُ بْنُ يَزِيدَ، عَنِ ابْنِ شِهَابٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: «كَانَ §خَاتَمُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ وَرِقٍ، وَكَانَ فَصُّهُ حَبَشِيًّا»",
            "page": null,
            "part": null,
            "seal": "7E305E12"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - أَخْبَرَنَا أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ حَفْصِ بْنِ الْخَلِيلِ الْهَرَوِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ هِشَامٍ الْأُطْرُوشُ مِنْ لَفْظِهِ بِوَاسِطَ، قَالَ: حَدَّثَنَا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحُبَابِ، قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ حَرْبٍ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ زُبَيْدٍ، وَمَنْصُورٍ، وَالْأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§سِبَابُ الْمُسْلِمِ فُسُوقٌ، وَقِتَالُهُ كُفْرٌ»",
            "page": null,
            "part": null,
            "seal": "1217040D"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - أَخْبَرَنَا أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الْمَالِينِيُّ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ حِبَّانَ، قَالَ: حَدَّثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْخُزَاعِيُّ، قَالَ: حَدَّثَنَا الْقَعْنَبِيُّ، قَالَ: حَدَّثَنَا مَالِكٌ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنْ زَيْدِ بْنِ ثَابِتٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §رَخَّصَ لِصَاحِبِ الْعَرِيَّةِ أَنْ يَبِيعَهَا بِخَرْصِهَا \"",
            "page": null,
            "part": null,
            "seal": "30A8F0EC"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - أَخْبَرَنَا أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الْمَالِينِيُّ، قَالَ: أَخْبَرَنَا أَبُو أَحْمَدَ عَبْدُ اللَّهِ بْنُ عَدِيٍّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ مَعِينٍ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ مُجَالِدٍ، عَنْ بَيَانٍ، عَنْ وَبَرَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ هَمَّامِ بْنِ الْحَارِثِ، قَالَ: قَالَ عَمَّارُ بْنُ يَاسِرٍ: «لَقَدْ §رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَا مَعَهُ إِلَّا خَمْسَةُ أَعْبُدٍ، وَامْرَأَتَانِ، وَأَبُو بَكْرٍ»",
            "page": null,
            "part": null,
            "seal": "C5394369"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - أَخْبَرَنَا الْقَاضِي أَبُو الْحَسَنِ الْخَصِيبُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْخَصِيبِ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبِي الْقَاضِي أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْخَصِيبِ، أَمْلَى، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْحَسَن بْنِ أَحْمَدَ بْنِ شُعَيْبٍ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ الضَّحَّاكِ، قَالَ: حَدَّثَنَا ابْنُ أَبِي ذِئْبٍ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §نَهَى عَنِ اخْتِنَاثِ الْأَسْقِيَةِ؛ أَنْ يُشْرَبَ مِنْ أَفْوَاهِهَا \"",
            "page": null,
            "part": null,
            "seal": "A3324FC9"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - أَخْبَرَنَا الْخَصِيبُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْخَصِيبِ، قَالَ: حَدَّثَنَا أَبِي، قَالَ: أَخْبَرَنَا يُوسُفُ بْنُ يَعْقُوبَ بْنِ إِسْمَاعِيلَ، قَالَ: حَدَّثَنَا حَفْصُ بْنُ عُمَرَ الْحَوْضِيُّ، قَالَ: حَدَّثَنَا شُعْبَةُ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَبِي مُسْلِمٍ الْحَرَّانِيُّ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ، قَالَ: أَخْبَرَنَا شُعْبَةُ، قَالَ: أَخْبَرَنِي حَبِيبُ بْنُ أَبِي ثَابِتٍ، قَالَ: سَمِعْتُ إِبْرَاهِيمَ بْنَ سَعْدٍ، يَقُولُ: سَمِعْتُ أُسَامَةَ بْنَ زَيْدٍ، يُحَدِّثُ سَعْدًا أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «§إِذَا سَمِعْتُمْ بِهِ فِي أَرْضٍ فَلَا تَدْخُلُوهَا، وَإِذَا وَقَعَ فِي أَرْضٍ ؤ» . ¶ قَالَ حَبِيبٌ: فَقُلْتُ لِإِبْرَاهِيمَ أَنْتَ سَمِعْتَ أُسَامَةَ يُحَدِّثُ سَعْدًا وَهُوَ جَالِسٌ لَا يُنْكِرُهُ؟ قَالَ: نَعَمْ. ¶ لَفْظُ أَبِي سَعِيدٍ بِهِ",
            "page": null,
            "part": null,
            "seal": "8BB84D78"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - أَخْبَرَنَا أَبُو النُّعْمَانِ تُرَابُ بْنُ عُمَرَ بْنِ عُبَيْدِ بْنِ مُحَمَّدِ بْنِ عَبَّاسٍ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ مَهْدِيٍّ الدَّارَقُطْنِيُّ الْحَافِظُ، قَالَ: حَدَّثَنَا أَبُو بَكْرٍ قَيْسُ بْنُ صَالِحٍ بْنِ عِيسَى الْمُقْرِئُ الْخَشَّابُ، وَإِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الصَّفَّارُ، قَالَا: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ بْنِ مَرْوَانَ، قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ النَّبِيلُ، قَالَ: حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، عَنْ رَوْحِ بْنِ الْقَاسِمِ، عَنْ مُحَمَّدِ بْنِ عَجْلَانَ، عَنْ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا انْتَهَى أَحَدُكُمْ إِلَى الْقَوْمِ وَهُمْ جُلُوسٌ فَلْيُسَلِّمْ فَإِنْ بَدَا لَهُ أَنْ يَجْلِسَ فَلْيَجْلِسْ، فَإِنْ أَرَادَ الْقِيَامَ فَلْيُسَلِّمْ فَلَيْسَتِ الْأُولَى أَحَقُّ مِنَ الْآخِرَةِ» . ¶ فَقِيلَ لِأَبِي عَاصِمٍ إِنَّمَا يُرِيدُ حَدِيثَكَ أَنْتَ عَنِ ابْنِ عَجْلَانَ، فَقَالَ: أَخْبَرَنَا ابْنُ عَجْلَانَ، عَنِ الْمُقْرِئِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِذَلِكَ",
            "page": null,
            "part": null,
            "seal": "66E46A66"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - أَخْبَرَنَا أَبُو النُّعْمَانِ تُرَابُ بْنُ عُمَرَ بْنِ عُبَيْدِ بْنِ مُحَمَّدِ بْنِ عَبَّاسٍ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ مَهْدِيٍّ الدَّارَقُطْنِيُّ، إِمْلَاءً مِنْ حِفْظِهِ قَالَ: أَخْبَرَنَا الْقَاضِي الْحُسَيْنُ بْنُ إِسْمَاعِيلَ، قَالَ: حَدَّثَنَا زَيْدُ بْنُ أَخْزَمَ أَبُو طَالِبٍ، قَالَ: حَدَّثَنَا عَبْدُ الْقَاهِرِ بْنُ شُعَيْبٍ، قَالَ: حَدَّثَنَا هِشَامُ بْنُ حَسَّانٍ، عَنْ مُحَمَّدِ بْنِ عَجْلَانَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§إِذَا انْتَهَى أَحَدُكُمْ إِلَى الْمَجْلِسِ فَلْيُسَلِّمْ، فَإِنْ بَدَتْ لَهُ حَاجَةٌ، فَإِذَا أَرَادَ الْقِيَامَ، فَلْيُسَلِّمْ فَلَيْسَتِ الْأُولَى بِأَحَقِّ مِنَ الْآخِرَةِ»",
            "page": null,
            "part": null,
            "seal": "3C44C8D1"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، أَمْلَى، قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ الرَّازِيُّ، إِمْلَاءً، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ الْإِمَامِ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ يُونُسَ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنِ عَيَّاشٍ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" §كُلُّ أَهْلِ الْجَنَّةِ يَرَى مَقْعَدَهُ مِنَ النَّارِ، يَقُولُ: لَوْلَا أَنَّ اللَّهَ هَدَانِي، فَيَكُونُ لَهُ شُكْرًا، وَكُلُّ أَهْلِ النَّارِ يَرَى مَقْعَدَهُ مِنَ الْجَنَّةِ يَقُولُ: لَوْلَا أَنَّ اللَّهَ هَدَانِي، فَتَكَونُ عَلَيْهِ حَسْرَةً \"",
            "page": null,
            "part": null,
            "seal": "C3625723"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - أَخْبَرَنَا أَبُو الْفَرَجِ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ النَّحْوِيُّ، بِبَيْتِ الْمَقْدِسِ، قِرَاءَةً عَلَيْهِ فِي الْمَسْجِدِ الْأَقْصَى، قَالَ: حَدَّثَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْد الرَّحِيمِ الْقَيْسَرَانِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ سَهْلٍ الْخَرَائِطِيُّ بِقَيْسَارِيَّةَ، قَالَ: حَدَّثَنَا أَبُو عَامِرٍ الْعَقَدِيُّ، عَنْ كَثِيرِ بْنِ زَيْدٍ الْأَسْلَمِيِّ، عَنِ الْمُطَّلِبِ بْنِ عَبْدِ اللَّهِ، عَنْ عُمَرَ بْنِ سَعْدٍ، عَنْ سَعْدٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «إِنَّ §اللَّهَ يُحِبُّ الْغَنِيَّ الْخَفِيَّ التَّقِيَّ»",
            "page": null,
            "part": null,
            "seal": "F94CE88D"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ الْمِنْهَالِ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوُحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: أَخْبَرَنَا بَكْرُ بْنُ مُضَرَ، عَنْ مُوسَى بْنِ جُبَيْرٍ، عَنْ أَبِي أُمَامَةَ بْنِ سَهْلٍ، قَالَ: دَخَلْتُ أَنَا وَعُرْوَةُ بْنُ الزُّبَيْرِ عَلَى عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: لَوْ رَأَيْتُمَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ فِي مَرَضٍ لَهُ قَالَتْ: كَانَ لَهُ عِنْدِي سِتَّةُ دَنَانِيرَ أَوْ سَبْعَةٌ، قَالَتْ: فَأَمَرَنِي نَبِيُّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنْ أُفَرِّقَهَا، فَشَغَلَنِي وَجَعُ نَبِيِّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، حَتَّى عَافَاهُ اللَّهُ، قَالَتْ: ثُمَّ سَأَلَنِي عَنْهَا، فَقَالَ: «§مَا فَعَلْتِ، أَكُنْتِ فَرَّقْتِ السِّتَّةَ أَوِ السَّبْعَةَ» ؟ فَقَالَتْ: قُلْتُ: لَا وَاللَّهِ، لَقَدْ كَانَ شَغَلَنِي وَجَعُكَ، قَالَتْ: فَدَعَا بِهَا ثُمَّ وَضَعَهَا فِي كَفِّهِ، ثُمَّ قَالَ: «مَا ظَنُّ نَبِيِّ اللَّهِ لَوْ لَقِيَ اللَّهَ وَهَذِهِ عِنْدَهُ»",
            "page": null,
            "part": null,
            "seal": "7D8B84BB"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ الْمِنْهَالِ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا يُوسُفُ بْنُ عَدِيٍّ، قَالَ: حَدَّثَنَا أَبُو الْأَحْوَصِ، عَنْ سِمَاكِ بْنِ حَرْبٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عُمَرَ، قَالَ: كُنْتُ أَبِيعُ الذَّهَبَ بِالْفِضَّةِ، وَالْفِضَّةَ بِالذَّهَبِ، فَأَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَسَأَلْتُهُ، فَقَالَ: «§إِذَا بَايَعْتَ صَاحِبَكَ فَلَا تُفَارِقْهُ وَبَيْنَكَ وَبَيْنَهُ شَيْءٌ»",
            "page": null,
            "part": null,
            "seal": "525EF9C6"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ الْمِنْهَالِ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا يُوسُفُ بْنُ عَدِيٍّ، حَدَّثَنَا أَبُو الْأَحْوَصِ، عَنْ أَبِي إِسْحَاقَ، عَنْ بُرَيْدِ بْنِ أَبِي مَرْيَمَ، قَالَ: قَالَ أَنَسُ بْنُ مَالِكٍ: كُنَّا فِي عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §نَنْبِذُ الرُّطَبَ وَالْبُسْرَ، فَلَمَّا نَزَلَ تَحْرِيمُ الْخَمْرِ أَهْرَقْنَاهُمَا مِنَ الْآنِيَةِ، ثُمَّ تَرَكْنَاهُمَا \"",
            "page": null,
            "part": null,
            "seal": "4AB71181"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ الْمِنْهَالِ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، حَدَّثَنَا يُوسُفُ بْنُ عَدِيٍّ، حَدَّثَنَا أَبُو الْأَحْوَصِ، عَنْ أَبِي إِسْحَاقَ، عَنْ سَعِيدِ بْنِ كَرِبٍ، أَوْ أَبِي كَرِبٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «§وَيْلٌ لِلْعَرَاقِيبِ مِنَ النَّارِ»",
            "page": null,
            "part": null,
            "seal": "9431BBB6"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ، قَالَ: حَدَّثَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ السَّمَرْقَنْدِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا أَحْمَدُ، يَعْنِي ابْنَ شَيْبَانَ الرَّمْلِيَّ، قَالَ: حَدَّثَنَا مُؤَمَّلٌ، هُوَ ابْنُ إِسْمَاعِيلَ، قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، قَالَ: حَدَّثَنَا مُجَالِدٌ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنْ الصُّنَابِحِيِّ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «§أَنَا فَرَطُكُمْ عَلَى الْحَوْضِ، وَأَنَا مُكَاثِرٌ بِكُمُ الْأُمَمَ يَوْمَ الْقِيَامَةِ، فَلَا تَرْجِعُنَّ بَعْدِي كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ»",
            "page": null,
            "part": null,
            "seal": "DD297A52"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ، قَالَ: أَخْبَرَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ السَّمَرْقَنْدِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا أَبُو أُمَيَّةَ وَاسْمُهُ مُحَمَّدُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ عُثْمَانَ الرَّقِّيُّ، قَالَ: حَدَّثَنَا مُوسَى بْنُ أَعْيَنَ، عَنِ الْأَوْزَاعِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ سَعْدٍ، عَنِ الصُّنَابِحِيِّ، عَنْ مُعَاوِيَةَ، رَضِيَ اللَّهُ عَنْهُ «نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ §الْغُلُوطَاتِ»",
            "page": null,
            "part": null,
            "seal": "B130D923"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الْإِشْبِيلِيُّ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ سَهْلِ بْنِ سَعِيدٍ التَّنُوخِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ فِيلٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سَلَامٍ، قَالَ: حَدَّثَنَا عِيسَى بْنُ يُونُسَ، عَنِ الْأَوْزَاعِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ سَعْدٍ، عَنِ الصُّنَابِحِيِّ، عَنْ مُعَاوِيَةَ بْنِ أَبِي سُفْيَانَ، قَالَ: «نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ §الْغُلُوطَاتِ» . ¶ حَدَّثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ، قَالَ: وَأَخْبَرَنَا مُحَمَّدُ بْنُ سَهْلٍ، قَالَ: حَدَّثَنَا أَحْمَدُ، قَالَ: مُحَمَّدُ بْنُ مُصَفَّى، قَالَ: حَدَّثَنَا نُعَيْمُ بْنُ حَمَّادٍ، قَالَ: حَدَّثَنَا عِيسَى بْنُ يُونُسَ، عَنِ الْأَوْزَاعِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ سَعْدٍ، عَنِ الصُّنَابِحِيِّ، عَنْ مُعَاوِيَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، نَحْوَهُ",
            "page": null,
            "part": null,
            "seal": "CF71440E"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ الْخَامِيُّ، قَالَ: حَدَّثَنَا يُونُسُ بْنُ عَبْدِ الْأَعْلَى، قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، قَالَ: حَدَّثَنَا دَرَّاجٌ أَبُو السَّمْحِ، عَنِ ابْنِ حُجَيْرَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قَالَ: \" §سَأَلَ مُوسَى رَبَّهُ عَزَّ وَجَلَّ، عَنْ سِتِّ خِصَالٍ قَالَ: أَيْ رَبِّ أَيُّ عِبَادِكَ أَفْضَلُ؟ قَالَ: الَّذِي يَذْكُرُ فَلَا يَنْسَى، قَالَ فَأَيُّ عِبَادِكَ أَهْدَى؟ قَالَ: الَّذِي يَتَّبِعُ الْهُدَى، قَالَ: فَأَيُّ عِبَادِكَ أَعْلَمُ؟ قَالَ: عَالِمٌ لَا يَشْبَعُ مِنَ الْعِلْمِ يَجْمَعُ عِلْمَ النَّاسِ إِلَى عِلْمِهِ. ¶ قَالَ: فَأَيُّ عِبَادِكَ أَعَزُّ؟ قَالَ: الَّذِي إِذَا قَدَرَ غَفَرَ، قَالَ: فَأَيُّ عِبَادِكَ أَغْنَى؟ قَالَ: الَّذِي يَرْضَى بِمَا أُوتِيَ \"",
            "page": null,
            "part": null,
            "seal": "312B4A8F"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48 - فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْحَدِيثِ: «§لَيْسَ الْغِنَى عَنْ ظَهْرِ مَالٍ، إِنَّمَا الْغِنَى غِنَى النَّفْسِ، فَإِذَا أَرَادَ اللَّهُ بِعَبْدٍ شَرًّا جَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ»",
            "page": null,
            "part": null,
            "seal": "73A04AD8"
        },
        {
            "hno": "49",
            "id": "50",
            "nass": "49 - أَخْبَرَنَا أَبُو الْعَبَّاسِ مُنِيرُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُنِيرٍ الشَّاهِدُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو عَمْرٍو مِقْدَامُ بْنُ دَاوُدَ بْنِ عِيسَى بْنِ تَلِيدٍ الرُّعَيْنِيُّ، إِمْلَاءً، قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا أَيُّوبُ بْنُ خُوطٍ، عَنْ رَجُلٍ، قَالَ: خَرَجْتُ مِنَ الْكُوفَةِ أَطْلُبُ الْعِلْمَ، فَسَأَلْتُ رَبِّي أَنْ يُوَفِّقَ لِي جَلِيسًا صَالِحًا، فَوَفَّقَ لِي أَبَا هُرَيْرَةَ، فَجَعَلْتُ أَحْمِدُ اللَّهَ عَزَّ وَجَلَّ، قَالَ أَبُو هُرَيْرَةَ: وَمَا ذَاكَ؟ فَقُلْتُ خَرَجْتُ مِنَ الْكُوفَةِ أَطْلُبُ الْعِلْمَ، فَأَخْبَرْتُهُ لِمَا قُلْتُ، فَأَرْجُو أَنْ أَكُونَ قَدْ وُفِّقْتُ لِذَلِكَ، فَقَالَ أَبُو هُرَيْرَةَ: §خَرَجْتَ بِطَلَبِ الْعِلْمِ مِنَ الْكُوفَةِ وَفِيكُمْ صَاحِبُ سِرِّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حُذَيْفَةُ بْنُ الْيَمَانِ؟ وَخَرَجْتَ بِطَلَبِ الْعِلْمِ وَفِيكُمْ مَنْ أَجَارَهُ اللَّهُ عَلَى لِسَانِ نَبِيِّهِ عَمَّارُ بْنُ يَاسِرٍ؟ وَخَرَجْتَ بِطَلَبِ الْعِلْمِ وَفِيكُمْ صَاحِبُ الدَّعَوَاتِ سَعْدُ بْنُ مَالِكٍ؟ وَخَرَجْتَ بِطَلَبِ الْعِلْمِ وَفِيكُمْ صَاحِبُ الْكِتَابَيْنِ؟ \" ¶ أَخْبَرَنَا أَبُو الْعَبَّاسِ مُنِيرُ بْنُ أَحْمَدَ بْنِ الْحُسَيْنِ الشَّاهِدُ، قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ، قَالَ: حَدَّثَنَا أَبُو عَمْرٍو مَقْدَامُ بْنُ دَاوُدَ بْنِ عِيسَى بْنِ تَلِيدٍ الرُّعَيْنِيُّ، قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا الْمَسْعُودِيُّ، عَنِ الْقَاسِمِ، قَالَ: أَوَّلُ مَنْ أَفْشَى الْقُرْآنَ فِيكُمُ ابْنُ مَسْعُودٍ، وَأَوَّلُ مَنْ بَنَى مَسْجِدًا يُصَلَّى فِيهِ عَمَّارُ بْنُ يَاسِرٍ، وَأَوَّلُ مَنْ أَذَّنَ بِلَالٌ، وَأَوَّلُ مَنْ غَزَا بِهِ فَرَسُهُ فِي سَبِيلِ اللَّهِ الْمِقْدَادُ بْنُ الْأَسْوَدِ، وَأَوَّلُ مَنْ رَمَى بِسَهْمٍ فِي سَبِيلِ اللَّهِ سَعْدُ بْنُ مَالِكٍ، وَأَوَّلُ مَنْ قُتِلَ فِي سَبِيلِ اللَّهِ مِهْجَعُ بْنُ عَبْدِ اللَّهِ مَوْلَى عُمَرَ بْنِ الْخَطَّابِ، وَأَوَّلُ حَيٍّ أَلَّفُوا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جُهَيْنَةُ، وَأَوَّلُ مَنْ أَدَّى الصَّدَقَةَ طَائِعِينَ مِنْ قِبَلِ أَنْفُسِهِمْ بَنُو عُذْرَةَ بْنِ سَعْدٍ. ¶ أَخْبَرَنَا الْخَصِيبُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْخَصِيبِ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبِي الْقَاضِي أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْخَصِيبِ، أَمْلَى، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ نَصْرٍ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنِي سَعِيُد بْنُ سُلَيْمَانَ، قَالَ: حَدَّثَنَا الْمُبَارَكُ، عَنِ الْحُسَيْنِ، قَالَ: كَانَتْ شَجَرَةٌ تُعْبَدُ مِنْ دُونِ اللَّهِ فَغَضِبَ رَجُلٌ، فَقَالَ: لَأَقْطَعَنَّ هَذِهِ الشَّجَرَةَ الَّتِي تُعْبَدُ مِنْ دُونِ اللَّهِ، قَالَ: فَجَاءَ إِلَيْهَا لِيَقْطَعَهَا غَضَبًا للَّهِ فَلَقِيَهُ الشَّيْطَانُ فِي صُورَةِ الْإِنْسَانِ فَقَالَ: مَا تُرِيدُ؟ قَالَ: أُرِيدُ أَنْ أَقْطَعَ هَذِهِ الشَّجَرَةَ الَّتِي تُعْبَدُ مِنْ دُونِ اللَّهِ، قَالَ: إِذَا لَمْ تَعْبُدْهَا، فَمَا يَضُرُّكَ مَنْ عَبَدَهَا؟ قَالَ: لَأَقْطَعَنَّهَا. ¶ قَالَ لَهُ الشَّيْطَانُ: هَلْ لَكَ فِيمَا هُوَ خَيْرٌ فَلَا تَقْطَعُهَا وَلَكَ دِينَارَيْنِ فِي كُلِّ يَوْمٍ إِذَا أَصْبَحْتَ عِنْدَ وِسَادَتِكَ. ¶ قَالَ: فَمَنْ لِي بِذَلِكَ. ¶ قَالَ: فَرَجَعَ فَأَصْبَحَ فَوَجَدَ دِينَارَيْنِ عِنْدَ وِسَادَتِهِ، ثُمَّ أَصْبَحَ الْغَدُ فَلَمْ يَجِدْ شَيْئًا، فَقَامَ غَضْبَانًا لِيَقْطَعَهَا، فَتَمَثَّلَ لَهُ الشَّيْطَانُ فِي صُورَتِهِ، فَقَالَ لَهُ: مَا تُرِيدُ؟ قَالَ: أُرِيدُ أَنْ أَقْطَعَ هَذِهِ الشَّجَرَةَ الَّتِي تُعْبَدُ مِنْ دُونِ اللَّهِ. ¶ قَالَ: كَذِبْتَ، مَا لَكَ إِلَى ذَلِكَ سَبِيلٌ. ¶ فَذَهَبَ لِيَقْطَعَهَا فَاحْتَمَلَهُ فَضَرَبَ بِهِ الْأَرْضَ، وَخَنَقَهُ، حَتَّى كَادَ يَقْتُلَهُ، قَالَ: أَتَدْرِي مَنْ أَنَا؟ قَالَ: لَا. ¶ قَالَ: أَنَا الشَّيْطَانُ؛ جِئْتَ أَوَّلَ مَرَّةً غَضَبًا للَّهِ، فَأَرَدْتَ أَنْ تَقْطَعَهَا وَلَمْ يَكُنْ لِي عَلَيْكَ سَبِيلٌ، فَخَدَعْتُكَ بِالدِّينَارَيْنِ فَتَرَكْتَهَا مِنْ أَجْلِ الدِّينَارَيْنِ، فَلَمَّا فَقَدْتَهُمَا جِئْتَ غَضَبًا لِلدِّينَارَيْنِ فَسُلِّطْتُ عَلَيْكَ ¶ أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ سَعِيدٍ الْبَزَّازُ، قَالَ حَدَّثَنَا أَبُو الْقَاسِمِ حَمْزَةُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْكِنَانِيُّ الْحَافِظُ، قَالَ: سَمِعْتُ الْصَيْدَلَانِيَّ، يَقُولُ: سَمِعْتُ عَبَّاسًا الدُّورِيَّ، يَقُولُ، سَمِعْتُ يَحْيَى بْنَ مَعِينٍ، يَقُولُ: إِذَا رَأَيْتَ الرَّجُلَ يَخْرُجُ مِنْ مَنْزِلِهِ بِلَا مَحْبَرَةٍ وَلَا قَلَمٍ، يَطْلُبُ الْحَدِيثَ؛ فَقَدْ عَزَمَ عَلَى الْكَذِبِ. ¶ أَنْشَدَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الْإِشْبِيلِيُّ، قَالَ: أَنْشَدَنِي أَبُو الْقَاسِمِ عَلِيُّ بْنُ يَعْقُوبَ بْنَ إِبْرَاهِيمَ بْنِ أَبِي الْعَقَبِ، قَالَ: أَنْشَدَنِي أَبُو عَمْرٍو مُحَمَّدُ بْنُ عَلِيِّ بْنِ خَلَفٍ الضَّرَّابُ الْأُطْرُوشُ هَذِهِ الْأَبْيَاتِ: ¶ أَلَا كُلُّ جَدِيدٍ بَالِي ... وَكُلُّ شَيْءٍ فَإِلَى زَوَالِ ¶ يُعْجِبُنِي حَالِي وَأَيُّ حَالِي ... يَبْقَى عَلَى الْأَيَّامِ وَاللَّيَالِي ¶ يَا صَاحِ أَيْنَ الْأُمَمُ الْخَوَالِي ... إِنَّ شِفَاءَ الْعِيِّ فِي السُّؤَالِ ¶ أَيْنَ رِجَالِي وَبَنُو رِجَالِي ... كَانُوا أُنَاسًا مَرَّةً أَمْثَالِ ¶ ذَوِي فِعَالٍ وَذَوِي مَقَالِ ... يَا لَيْتَنِي أُعْمِلُ مَالِي مَالِي ¶ تَمُوتُ أَحْبَابِي وَلَا أُبَالِي ... سَقْيًا لِتِلْكَ الْأَعْظُمِ الْبَوَالِي ¶ يَا عَجَبًا مِنِّي لِمَا انْشِغَالِي ... وَالْمَوْتُ لَا يَخْطُرُ لِي بِبَالِي ¶ وَنِبْلُهُ مُسْرِعَةٌ حِيَالِي آخِرُ الْجُزْءِ التَّاسِعِ مِنَ الْفَوَائِدِ وَالْحَمْدُ للَّهِ وَحَدِهِ، وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ رَسُولِهِ وَآلِهِ وَسَلَّمَ تَسْلِيمًا، وَحَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ.",
            "page": null,
            "part": null,
            "seal": "32AD0F0F"
        }
    ],
    "t30480": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء التاسع من الفوائد المنتقاة الحسان من الصحاح والغرائب"
        }
    ]
}