{
    "b30482": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الثَّالِثُ مِنَ الْفَوَائِدِ الْمُنْتَقَاةِ الْحِسَانِ وَالْغَرَائِبِ ¶ تَخْرِيجَ أَحْمَدَ بْنِ الْحَسَنِ بْنِ الْحُسَيْنِ السَّوارِيِّ، رِوَايَةَ الْقَاضِي الْجَلِيلِ أَبِي الْحَسَنِ عَلِيِّ بْنِ الْحَسَنِ بْنِ الْحُسَيْنِ الْفَقِيهِ الْخِلَعِيِّ. ¶ أَنَا الشَّرِيفُ الْقَاضِي الطَّاهِرُ، نَقِيبُ النُّقَبَاءِ بِمِصْرَ أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَسْعَدَ بْنِ عَلِيٍّ الْحُسَيْنِيُّ الْمَالِكِيُّ النَّسَّابَةُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ وَنَنْظُرُ فِي أَصْلِهِ فَأَقْرُبُهُ بِالْجَامِعِ الْعَتِيقِ، قَالَ: أَنَا الشَّيْخُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ رِفَاعَةَ بْنِ غَدِيرٍ السَّعْدِيُّ فِي سَنَةِ ثَلَاثٍ وَأَرْبَعِينَ وَخَمْسِ مِائَةٍ، بِقِرَاءَتِي عَلَيْهِ، قَالَ: أَنَا الشَّيْخُ أَبُو الْحُسَيْنِ الْخِلَعِيُّ، رَضِيَ اللَّهُ عَنْهُ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": null,
            "part": null,
            "seal": "1581E24F"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الشَّاهِدُ الْمَعْرُوفُ بِابْنِ النَّحَّاسِ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرِ بْنِ دِرْهَمٍ الْبَصْرِيُّ الْمَعْرُوفُ بِابْنِ الأَعْرَابِيِّ، قِرَاءَةً عَلَيْهِ بمكة، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو عُثْمَانَ سَعْدَانُ بْنُ نَصْرِ بْنِ مَنْصُورٍ الْمَخْرَمِيُّ، قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ سُفْيَانُ بْنُ عُيَيْنَةَ الْهِلَالِيُّ، عَنْ أَبِي حَازِمٍ، سَمِعَ سَهْلَ بْنَ سَعْدٍ السَّاعِدِيَّ، وَهُوَ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: وَقَعَ بَيْنَ الأَوْسِ وَالْخَزْرَجِ كَلَامٌ فَتَنَاوَلَ بَعْضُهُمْ بَعْضًا، فَأُتِيَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأُخْبِرَ، فَأَتَاهُمْ فَاحْتَبَسَ، فَأَذَّنَ بِلالُ، وَاحْتَبَسَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَلَمَّا احْتَبَسَ أَقَامَ الصَّلاةَ، فَتَقَدَّمَ أَبُو بَكْرٍ يَؤُمُّ النَّاسَ، وَجَاءَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِنْ مجيئه ذَلِكَ فَتَخَلَّلَ النَّاسَ حَتَّى انْتَهَى إِلَى الصَّفِّ الَّذِي يَلِي أَبَا بَكْرٍ، فَصَفَّقَ النَّاسُ فَكَانَ أَبُو بَكْرٍ لا يَلْتَفِتُ فِي الصَّلاةِ، فَلَمَّا سَمِعَ التَّصْفِيقَ الْتَفَتَ، فَإِذَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَشَارَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ اثْبُتْ مَكَانَكَ فَرَفَعَ أَبُو بَكْرٍ رَأْسَهُ إِلَى السَّمَاءِ، وَنَكَصَ الْقَهْقَرِيَّ، وَتَقَدَّمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَصَلَّى بِهِمْ، فَلَمَّا قَضَى رَسُولُ اللَّهِ الصَّلاةَ، قَالَ: «مَا مَنَعَكَ أَنْ تَثْبُتَ؟» . ¶ قَالَ: مَا كَانَ اللَّهُ لِيَرَى ابْنَ أَبِي قُحَافَةَ بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ، وَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا لَكُمْ حِينَ نَابَكُمْ شَيْءٌ مِنْ صَلاتِكُمْ صَفَّقْتُمْ إِنَّمَا هَذَا لِلنِّسَاءِ، مَنْ نَابَهُ شَيْءٌ مِنْ صَلاتِهِ فَلْيَقُلْ سُبْحَانَ اللَّهِ»",
            "page": null,
            "part": null,
            "seal": "ADA6D78C"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدٍ النَّحَّاسُ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادٍ الأَعْرَابِيُّ، قَالَ: حَدَّثَنَا أَبُو عُثْمَانَ سَعْدَانُ بْنُ نَصْرٍ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«التَّسْبِيحُ فِي الصَّلاةِ لِلرِّجَالِ، وَالتَّصْفِيقُ لِلنِّسَاءِ»",
            "page": null,
            "part": null,
            "seal": "DFE1FCFF"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادٍ الأَعْرَابِيُّ، قَالَ: أَخْبَرَنَا أَبُو عُثْمَانَ سَعْدَانُ بْنُ نَصْرٍ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، قَالَ: كُنَّا §نِسَاءً مِنَ الْمُؤْمِنَاتِ يُصَلِّينَ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلاةَ الصُّبْحِ مُتَلَفِّعَاتٍ بِمُرُوطِهِنَّ، ثُمَّ يَرْجِعْنَ إِلَى أَهْلِيهِنَّ، وَمَا يَعْرِفُهُنَّ أَحَدٌ \"",
            "page": null,
            "part": null,
            "seal": "02BFC022"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ النَّحَّاسِ، قَالَ: أَخْبَرَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدٍ السَّمَرْقَنْدِيُّ، قِرَاءَةً عَلَيْهِ سَنَةَ ثَمَانٍ وَثَلاثِينَ وَثَلاثِ مِائَةٍ، قَالَ: حَدَّثَنَا أَبُو عَبْدِ الْمُؤْمِنِ أَحْمَدُ بْنُ شَيْبَانَ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ «كُنَّ §نِسَاءُ الْمُؤْمِنَاتِ يُصَلِّينَ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مُتَلَفِّعَاتٍ بِمُرُوطِهِنَّ، ثُمَّ يَرْجِعْنَ إِلَى أَهْلِيهِنَّ وَمَا يَعْرِفُهُنَّ أَحَدٌ مِنَ الْغَلَسِ»",
            "page": null,
            "part": null,
            "seal": "1CF05990"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الإِشْبِيلِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو بَكْرِ بْنُ عُبَيْدِ بْنِ أَحْمَدَ الصَّفَّارُ الْحِمْصِيُّ، قِرَاءَةً عَلَيْهِ بِمِصْرَ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا مُوسَى بْنُ عِيسَى بْنِ الْمُنْذِرِ، قَالَ: حَدَّثَنَا أَبُو الْيَمَانِ وَاسْمُهُ الْحَكَمُ بْنُ نَافِعٍ، قَالَ: أَخْبَرَنَا شُعَيْبٌ، عَنِ الزُّهْرِيِّ، قَالَ: أَخْبَرَنِي أَبُو سَلَمَةَ، أَنَّ أَبَا هُرَيْرَةَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«إِذَا أُقِيمَتِ الصَّلاةُ فَلا تَأْتُوهَا تَسْعَوْنَ، وَأْتُوهَا تَمْشُونَ، وَعَلَيْكُمُ السَّكِينَةُ، فَمَا أَدْرَكْتُمْ فَصَلُّوا، وَمَا فَاتَكُمْ فَأَتِمُّوا»",
            "page": null,
            "part": null,
            "seal": "046F88B9"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ، قَالَ: حَدَّثَنَاهُ مُحَمَّدُ بْنُ زَكَرِيَّا النَّيْسَابُورِيُّ، إِمْلاءً، قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ الضَّحَّاكِ، قَالَ: حَدَّثَنَا أَبُو مَرْوَانَ يَعْنِي الْعُثْمَانِيَّ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنِ ابْنِ شِهَابٍ، عَنِ ابْنِ الْمُسَيِّبِ، وَأَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا أُقِيمَتِ الصَّلاةُ فَلا تَأْتُوهَا تَسْعَوْنَ وَأْتُوهَا تَمْشُونَ، وَعَلَيْكُمْ السَّكِينَةُ، فَمَا أَدْرَكَتُمْ فَصَلُّوا، وَمَا فَاتَكُمْ فَأَتِمُّوا»",
            "page": null,
            "part": null,
            "seal": "1997D16A"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ، قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ مُحَمَّدِ بْنِ نَصْرٍ الدِّمَشْقِيُّ، إِمْلاءً، قَالَ: حَدَّثَنَا سَعْدُ بْنُ يَحْيَى بْنِ يَزِيدَ بْنِ عَبْدِ الْحَمِيدِ، قَالَ: حَدَّثَنَا زُهَيْرُ بْنُ حَرْبٍ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ مَعْمَرٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِذَا أُقِيمَتِ الصَّلاةُ، فَلا تَقُومُوا حَتَّى تَرَوْنِي»",
            "page": null,
            "part": null,
            "seal": "3FB847EA"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الإِشْبِيلِيُّ، قَالَ: أَخْبَرَنَاهُ أَبُو عَلِيٍّ الْحَسَنُ بْنُ مَرْوَانَ بْنِ يَحْيَى الْقَيْسَرَانِيُّ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُعَاوِيَةَ، وَعَمْرُو بْنُ ثَوْرٍ، قَالا: حَدَّثَنَا الْفِرْيَابِيُّ وَاسْمُهُ مُحَمَّدُ بْنُ يُوسُفَ، قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ مَعْمَرٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِيهِ، قَالَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا أُقِيمَتِ الصَّلاةُ فَلا تَقُومُوا حَتَّى تَرَوْنِي»",
            "page": null,
            "part": null,
            "seal": "5BBCB88C"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْمَالِينِيُّ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ الْحَنْبَلِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنَا عَفَّانُ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ وَرْقَاءَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا أُقِيمتِ الصَّلاةُ فَلا صَلاةَ إِلا الْمَكْتُوبَةُ»",
            "page": null,
            "part": null,
            "seal": "575EB516"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا أَبُو مُحَمَّدِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرٍ الأَعْرَابِيُّ بِمَكَّةَ، قَالَ: أَخْبَرَنَا أَبُو عُثْمَانَ سَعْدَانُ بْنُ نَصْرِ بْنِ مَنْصُورٍ الْمَخْرَمِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، قَالَ: «رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا افْتَتَحَ الصَّلاةَ، رَفَعَ يَدَيْهِ حَتَّى يُحَاذِيَ مَنْكِبَيْهِ، وَإِذَا أَرَادَ أَنْ يَرْكَعَ، وَبَعْدَمَا يَرْفَعُ مِنَ الرُّكُوعِ فَلا يَرْفَعُ بَيْنَ السَّجْدَتَيْنِ»",
            "page": null,
            "part": null,
            "seal": "A2F2A94B"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ النَّحَّاسِ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادٍ الأَعْرَابِيُّ، قَالَ: حَدَّثَنَا سَعْدَانُ بْنُ نَصْرٍ، قَالَ: حَدَّثَنَا أَبُو بَدْرٍ شُجَاعُ بْنُ الْوَلِيدِ، قَالَ: حَدَّثَنَا زُهَيْرُ بْنُ مُعَاوِيَةَ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الأَسْوَدِ، عَنْ أَبِيهِ، وَعَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يُكَبِّرُ فِي كُلِّ رَفْعٍ وَوَضْعٍ، وَقِيَامٍ، وَقُعُودٍ، وَيُسَلِّمُ عَنْ يَمِينِهِ، وَعَنْ شِمَالِهِ، حَتَّى أَرَى بَيَاضَ خَدَّيْهِ كِلْتَيْهِمَا، وَرَأَيْتُ أَبَا بَكْرٍ وَعُمَرَ يَفْعَلانِ ذَلِكَ \"",
            "page": null,
            "part": null,
            "seal": "44C52AF4"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الإِشْبِيلِيُّ، قَالَ: أَخْبَرَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ الْفَضْلِ بْنِ يُونُسَ الأَسْفَاطِيُّ، بِمَكَّةَ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، قَالَ: حَدَّثَنَا زَائِدَةُ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي الأَحْوَصِ، عَنْ عَبْدِ اللَّهِ، قَالَ: \" كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يُسَلِّمُ عَنْ يَمِينِهِ، وَعَنْ شِمَالِهِ حَتَّى يُرَى بَيَاضُ وَجْهِهِ وَيَقُولُ: السَّلامُ عَلَيْكُمْ وَرَحْمَةُ اللَّهِ \"",
            "page": null,
            "part": null,
            "seal": "1EF7F9B1"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الأَعْرَابِيِّ، قَالَ: حَدَّثَنَا سَعْدَانُ بْنُ نَصْرٍ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عُثْمَانَ بْنِ أَبِي سُلَيْمَانَ، وَمُحَمَّدُ بْنُ عَجْلانَ، عَنْ عَامِرِ بْنِ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، عَنْ عَمْرِو بْنِ سُلَيْمٍ الزُّرَقِيِّ، يَذْكُرُ أَبَا قَتَادَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ، فَلْيَرْكَعْ رَكْعَتَيْنِ قَبْلَ أَنْ يَجْلِسَ»",
            "page": null,
            "part": null,
            "seal": "78E25E22"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ السَّقَطِيُّ، قِرَاءَةً عَلَيْهِ بِالْبَصْرَةِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ الْمُثَنَّى، قَالَ: حَدَّثَنَا عَفَّانُ، قَالَ: حَدَّثَنَا شُعْبَةُ، قَالَ: أَخْبَرَنَا مُحَمَّدُ بْنُ زِيَادٍ، سَمِعَ أَبَا هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَا يَخْشَى أَحَدُكُمْ إِذَا رَفَعَ رَأْسَهُ قَبْلَ الإِمَامِ أَنْ يُحَوِّلَ اللَّهُ رَأْسَهُ رَأْسَ حِمَارٍ، أَوْ صُورَتَهُ صُورَةَ حِمَارٍ»",
            "page": null,
            "part": null,
            "seal": "9170C97D"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ، قَالَ: أَخْبَرَنَاهُ أَبُو عَلِيٍّ مُحَمَّدُ بْنُ هَارُونَ بْنِ شُعَيْبٍ الأَنْصَارِيُّ، بِدِمَشْقَ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَيُّوبَ الْعَلَّافُ، قَالَ: حَدَّثَنَا يُوسُفُ بْنُ عَدِيٍّ، قَالَ: حَدَّثَنَا مَعْمَرُ بْنُ سُفْيَانَ، عَنْ زَيْدِ بْنِ حِبَّانَ، عَنْ مِسْعَرِ بْنِ كِدَامٍ. ¶ وَأَخْبَرَنَا أَبُو الْعَبَّاسِ، قَالَ: وَأَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ صَفْوَانَ الْمَعْرُوفُ بِابْنِ أَبِي دُجَانَةَ الدِّمَشْقِيِّ، قِرَاءَةً عَلَيْهِ بِالرَّمْلَةِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ الْفَرَجِ الْغَزِّيُّ، قَالَ: حَدَّثَنَا يُوسُفُ بْنُ عَدِيٍّ، قَالَ: حَدَّثَنَا مَعْمَرُ بْنُ سَهْلٍ، عَنْ زَيْدِ بْنِ حِبَّانَ، عَنْ مِسْعَرٍ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَمَا يَخْشَى الَّذِي يَرْفَعُ رَأْسَهُ قَبْلَ الإِمَامِ أَنْ يُحَوِّلَ اللَّهُ رَأْسَهُ رَأْسَ حِمَارٍ»",
            "page": null,
            "part": null,
            "seal": "4806C7D0"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ النَّحَّاسُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ دُرَّانَ بْنِ سُلَيْمَانَ الْبَغْدَادِيُّ غُنْدَرٌ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدٍ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْفُرَاتِ الأَنْصَارِيُّ، قَالَ: حَدَّثَنَا خُنَيْسُ بْنُ بَكْرِ بْنِ خُنَيْسٍ، قَالَ: حَدَّثَنَا بَكْرُ بْنُ خُنَيْسٍ، عَنْ مُحَمَّدِ بْنِ زِيَادٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّه صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَمَا يَخْشَى الَّذِي يَرْفَعُ رَأْسَهُ قَبْلَ الإِمَامِ أَنْ يُحَوِّلَ اللَّهُ رَأْسَهُ رَأْسَ حِمَارٍ»",
            "page": null,
            "part": null,
            "seal": "F6B5084C"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قَالَ: أَخْبَرَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ هَارُونَ بْنِ وَرْدَانَ السَّمَرْقَنْدِيُّ، قَدِمَ مِصْرَ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ سَنْةَ ثَمَانٍ وَثَلاثِينَ وَثَلاثِ مِائَةٍ، قَالَ: حَدَّثَنَا أَبُو عَبْدِ الْمُؤْمِنِ أَحْمَدُ بْنُ شَيْبَانَ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، سَمِعَ أَنَسَ بْنَ مَالِكٍ، يَقُولُ: سَقَطَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ فَرَسٍ فَجُحِشَ شِقُّهُ الأَيْمَنُ، فَدَخَلْنَا نَعُودُهُ، فَصَلَّى بِنَا قَاعِدًا فَصَلَّيْنَا قُعُودًا، فَلَمَّا قَضَى الصَّلاةَ، قَالَ: إِنَّّمَا §جُعِلَ الإِمَامُ لِيُؤْتَمَّ بِهِ، فَإِذَا كَبَّرَ فَكَبِّرُوا، وَإِذَا رَكَعَ فَارْكَعُوا، وَإِذَا قَالَ: سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ، قُولُوا: رَبَّنَا وَلَكَ الْحَمْدُ، فَإِذَا سَجَدَ فَاسْجُدُوا، وَإِذَا صَلَّى قَاعِدًا فَصَلُّوا قُعُودًا أَجْمَعِينَ \"",
            "page": null,
            "part": null,
            "seal": "4EB2469E"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - أَخْبَرَنَاهُ أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قَالَ: أَخْبَرَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ، قَالَ: حَدَّثَنَا أَبُو مُوسَى يُونُسُ بْنُ عَبْدِ الأَعْلَى الصَّدَفِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَوْهَبٍ، قَالَ: أَخْبَرَنِي يُونُسُ، وَمَالِكُ بْنُ أَنَسٍ، وَاللَّيْثُ بْنُ سَعْدٍ، أَنَّ ابْنَ شِهَابٍ أَخْبَرَهُمْ، قَالَ: أَخْبَرَنِي أَنَسُ بْنُ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، رَكِبَ فَرَسًا فَصُرِعَ عَنْهُ، فَجُحِشَ شِقُّهُ الأَيْمَنُ فَصَلَّى لَنَا صَلاةً مِنَ الصَّلَوَاتِ وَهُوَ جَالِسٌ، فَصَلَّيْنَا مَعَهُ جُلُوسًا، فَلَمَّا انْصَرَفَ، قَالَ: \" إِنَّمَا §جُعِلَ الإِمَامُ لِيُؤْتَمَّ بِهِ، فَلا تَخْتَلِفُوا عَلَيْهِ، فَإِذَا صَلَّى قَائِمًا فَصَلُّوا قِيَامًا، وَإِذَا كَبَّرَ فَكَبِّرُوا، وَإِذَا رَكَعَ فَارْكَعُوا، وَإِذَا رَفَعَ فَارْفَعُوا، وَإِذَا قَالَ: سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ، فَقُولُوا: رَبَّنَا وَلَكَ الْحَمْدُ، وَإِذَا سَجَدَ فَاسْجُدُوا، وَإِذَا صَلَّى قَاعِدًا، فَصَلُّوا قُعُودًا أَجْمَعُونَ \"",
            "page": null,
            "part": null,
            "seal": "7A276DB7"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - أَخْبَرَنَا أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الْهَرَوِيُّ الْحَافِظُ، قَالَ: حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ إِسْمَاعِيلَ بْنِ الْعَبَّاسِ، قَالَ: أَخْبَرَنِي أَبُو يَحْيَى مُحَمَّدُ بْنُ يَحْيَى بْنِ.... ¶ ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُوسَى الْفَرَّاءُ، قَالَ: حَدَّثَنَا عِيسَى هُوَ ابْنُ يُونُسَ، عَنْ إِسْمَاعِيلَ هُوَ ابْنُ أَبِي خَالِدٍ، عَنِ الْحَارِثِ بْنِ شُبَيْلٍ، عَنْ أَبِي عَمْرٍو الشَّيْبَانِيِّ، قَالَ: قَالَ لِي زَيْدُ بْنُ أَرْقَمَ إِنْ كُنَّا §لَنَتَكَلَّمُ فِي الصَّلاةِ فِي عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُكَلِّمُ أَحَدُنَا صَاحِبَهُ لِحَاجَتِهِ، حَتَّى نَزَلَتْ: حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ سورة البقرة آية 238 فَأُمِرْنَا بِالسُّكُوتِ \"",
            "page": null,
            "part": null,
            "seal": "D7E71A58"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْمَالِينِيُّ، أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْمَالِكِيُّ الشَّاهِدُ، قَالَ: أَخْبَرَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ، قَالَ: أَخْبَرَنَا يُونُسُ بْنُ عَبْدِ الأَعْلَى، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، قَالَ: حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، عَنِ ابْنِ شِهَابٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«صَلاةُ الْجَمَاعَةِ أَفْضَلُ مِنْ صَلاةِ أَحَدِكُمْ وَحْدَهُ بِخَمْسَةٍ وَعِشْرِينَ جُزْءًا»",
            "page": null,
            "part": null,
            "seal": "507DBB69"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ إِسْمَاعِيلَ السَّرَّاجُ بِنَيْسَابُورَ، قَالَ: أَخْبَرَنَا الْحَسَنُ بْنُ الْمُثَنَّى بْنِ مُعَاذِ بْنِ مُعَاذٍ الْعَنْبَرِيُّ، قَالَ: حَدَّثَنَا عَفَّانُ بْنُ مُسْلِمٍ، قَالَ: حَدَّثَنَا وُهَيْبٌ، عَنْ مُوسَى بْنِ عُقْبَةَ، قَالَ: سَمِعْتُ أَبَا النَّضْرِ يُحَدِّثُ، عَنْ بُسْرِ بْنِ سَعِيدٍ، عَنْ زَيْدِ بْنِ ثَابِتٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ اتَّخَذَ حُجْرَةً فِي الْمَسْجِدِ مِنْ حَصِيرٍ فَصَلَّى فِيهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَيَالِيَ حَتَّى اجْتَمَعَ النَّاسُ، فَفَقَدُوا صَوْتَهُ فَظَنُّوا أَنَّهُ قَدْ نَامَ فَجَعَلُوا يَتَنَحْنَحُونَ، لِيَخْرُجَ فَلَمَّا أَصْبَحَ قَالَ: «مَا ذَاكُمُ الَّذِي رَأَيْتُ مِنْ صَنِيعِكُمْ حَتَّى خَشِيتُ أَنْ تُكْتَبَ عَلَيْكُمْ فَتَأَخَّرَ اللَّيْلُ، وَلَوْ كُتِبَ عَلَيْكُمْ مَا قُمْتُمْ بِهِ صَلُّوا أَيُّهَا النَّاسُ فِي بُيُوتِكُمْ فَإِنَّ §أَفْضَلَ صَلاةِ الْمَرْءِ فِي بَيْتِهِ إِلا الْمَكْتُوبَةَ»",
            "page": null,
            "part": null,
            "seal": "134B3D08"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ النَّحَّاسِ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الأَعْرَابِيِّ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ زَكَرِيَّا الْمَدَائِنِيُّ، عَنْ أَبِي الْفَيْضِ سَالِمِ بْنِ عَبْدِ الأَعْلَى، قَالَ: حَدَّثَنَا نَافِعُ، عَنِ ابْنِ عُمَرَ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا أَشْفَقَ مِنَ الْحَاجَةِ أَنْ يَنْسَاهَا جَعَلَ فِي يَدِهِ خَيْطًا لِيَذْكُرَهُ أَوْ لِيَذْكُرَهَا \"",
            "page": null,
            "part": null,
            "seal": "37A3799F"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ رُزَيْقٍ الْكُوفِيُّ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ يَعْقُوبَ بْنِ الْجِرَابِ الْبَغْدَادِيُّ، إِمْلاءً، قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ الْحَسَنِ الْحَرَمِيُّ، قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ وَهُوَ الْفَضْلُ بْنُ دُكَيْنٍ، قَالَ: حَدَّثَنَا أَبُو مُعَاوِيَةَ، نا عَمْرُو بْنُ عَبْدِ اللَّهِ النَّخَعِيُّ، قَالَ: حَدَّثَنَا أَبُو عَمْرٍو الشَّيْبَانِيُّ، قَالَ: حَدَّثَنَا صَاحِبُ هَذِهِ الدَّارِ، وَأَشَارَ إِلَى عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: سَأَلْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §أَيُّ الأَعْمَالِ أَفْضَلُ عِنْدَ اللَّهِ عَزَّ وَجَلَّ؟ ، قَالَ: «الصَّلاةُ عَلَى مِيقَاتِهَا» . ¶ قُلْتُ: ثُمَّ أَيُّ؟ قَالَ: «بِرُّ الْوَالِدَيْنِ» ، قُلْتُ: ثُمَّ أَيُّ؟ قَالَ: «أَنْ يَسْلَمَ الْمُسْلِمُونَ مِنْ لِسَانِكَ»",
            "page": null,
            "part": null,
            "seal": "6A871122"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الإِشْبِيلِيُّ، قَالَ: أَخْبَرَنَا الْقَاضِي أَبُو جَعْفَرٍ أَحْمَدُ بْنُ إِسْحَاقَ بْنِ يَزِيدَ الْحَلَبِيُّ، قِرَاءَةً عَلَيْهِ بِالرَّمْلَةِ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ خُلَيْدٍ هُوَ ابْنُ عَبْدِ اللَّهِ بْنِ يَزِيدَ الْحَلَبِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مُعَاوِيَةَ النَّيْسَابُورِيُّ، قَالَ: حَدَّثَنَا الْوَلِيدُ بْنُ بُكَيْرٍ، عَنْ عَلِيِّ بْنِ زَيْدِ بْنِ جُدْعَانَ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: خَطَبَنَا رَسُولُ اللَّه صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «يَا أَيُّهَا النَّاسُ §تُوبُوا إِلَى اللَّهِ قَبْلَ أَنْ تَمُوتُوا، وَصِلُوا الَّذِي بَيْنَكُمْ وَبَيْنَ رَبِّكُمْ بِكَثْرَةِ الصَّوْمِ وَالصَّلاةِ تُؤْجَرُوا وَتُحْبَرُوا، وَتُرْزَقُوا، وَتُنْصَرُوا، وَاعْلَمُوا أَنَّ اللَّهَ عَزَّ وَجَلَّ قَدِ افْتَرَضَ عَلَيْكُمُ الْجُمُعَةَ فِي يَوْمِي هَذَا، فِي شَهْرِي هَذَا فِي بَلَدِي هَذَا إِلَى يَوْمِ الْقِيَامَةِ، فَمَنْ تَرَكَهَا جُحُودًا بِهَا، وَاسْتِخْفَافًا بِحَقِّهَا فَلا جَمَعَ اللَّهُ لَهُ شَمْلَهُ، وَلا بَارَكَ لَهُ فِي أَمْرِهِ، أَلا وَلا جِهَادَ لَهُ، أَلا وَلا صَلاةَ لَهُ، أَلا وَلا بِرَّ لَهُ، أَلا وَلا حَجَّ لَهُ، أَلا وَلا تَؤُمَّنَّ امْرَأَةٌ رَجُلا، وَلا يَؤُمَّنَّ أَعْرَابِيٌّ مُهَاجِرًا، وَلا يَؤُمَّنَّ فَاجِر بَرًّا إِلا أَنْ يَقْهَرَهُ بِسَيْفِهِ» . ¶ قَالَ لَنَا أَبُو الْعَبَّاسِ، قَالَ لَنَا أَبُو جَعْفَرٍ، قَالَ أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ خُلَيْدٍ، قَالَ مُحَمَّدُ بْنُ مُعَاوِيَةَ النَّيْسَابُورِيُّ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، وَحَفْصُ بْنُ غِيَاثٍ بِهَذَا الْحَدِيثِ بِهَذَا الإِسْنَادِ",
            "page": null,
            "part": null,
            "seal": "4412CE49"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الْمُعَدِّلُ، قَالَ: أَخْبَرَنَاهُ أَبُو الْقَاسِمِ بُكَيْرُ بْنُ الْحَسَنِ بْنِ عَبْدِ اللَّهِ بْنِ سَلَمَةَ الرَّازِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا يُوسُفُ بْنُ يَزِيدَ هُوَ أَبُو يَزِيدَ الْقَرَاطِيسِيُّ، قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا فُضَيْلُ بْنُ مَرْزُوقٍ، عَن الْوَلِيدِ بْنِ بُكَيْرٍ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الْعَدَوِيِّ الْبَصْرِيِّ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ عَلَى مِنْبَرِهِ: «أَيُّهَا النَّاسُ §تُوبُوا إِلَى اللَّهِ قَبْلَ أَنْ تَمُوتُوا، وَبَادِرُوا بِالأَعْمَالِ الصَّالِحَةِ، وَصِلُوا الَّذِي بَيْنَكُمْ وَبَيْنَ رَبِّكُمْ بِكَثْرَةِ ذِكْرِكُمْ لَهُ وَبِكَثْرَةِ الصَّدَقَةِ فِي السِّرِّ وَالْعَلانِيَةِ تُؤْجَرُوا، وَتُنْصَرُوا، وَتُرْزَقُوا، وَاعْلَمُوا أَنَّ اللَّهَ افْتَرَضَ عَلَيْكُمُ الْجُمُعَةَ فَرِيضَةً مَكْتُوبَةً فِي مَقَامِي هَذَا فِي يَوْمِي هَذَا فِي شَهْرِي هَذَا فِي عَامِي هَذَا إِلَى يَوْمِ الْقِيَامَةِ عَلَى مَنْ وَجَدَ إِلَيْهَا سَبِيلا، فَمَنْ تَرَكَهَا فِي حَيَاتِي وَبَعْدِي جُحُودًا بِهَا، وَاسْتِخْفَافًا بِهَا وَلَهُ إِمَامٌ جَائِرٌ، أَوْ عَادِلٌ فَلا جَمَعَ اللَّهُ لَهُ شَمْلَهُ وَلا بَارَكَ لَهُ فِي أَمْرِهِ أَلا وَلا صَلاةَ لَهُ، أَلا وَلا حَجَّ لَهُ، أَلا وَلا صَوْمَ لَهُ، أَلا وَلا زَكَاةَ لَهُ، أَلا وَلا ذِكْرَ لَهُ، أَلا وَلا بِرَّ لَهُ، حَتَّى يَتُوبَ فَمَنْ تَابَ تَابَ اللَّهُ عَلَيْهِ، أَلا وَلا تَؤُمَّنَّ امْرَأَةٌ رَجُلا، أَلا وَلا يَؤُمَّنَّ أَعْرَابِيٌّ مُهَاجِرًا، أَلا وَلا يَؤُمَّنَّ فَاجِرٌ مُؤْمِنًا إِلا سُلْطَانٌ»",
            "page": null,
            "part": null,
            "seal": "9F0B940C"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ الْبَزَّازُ، قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ، قَالَ: حَدَّثَنَا أَبُو مُوسَى يُونُسُ بْنُ عَبْدِ الأَعْلَى، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، قَالَ: حَدَّثَنِي ابْنُ أَبِي ذِئْبٍ، عَنْ أُسَيْدِ بْنِ أَبِي أُسَيْدٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ تَرَكَ الْجُمُعَةَ ثَلاثًا مِنْ غَيْرِ ضَرُورَةٍ طَبَعَ اللَّهُ عَلَى قَلْبِهِ»",
            "page": null,
            "part": null,
            "seal": "4D683487"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْبَزَّازُ، قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ، قَالَ: حَدَّثَنَا يُونُسُ بْنُ عَبْدِ الأَعْلَى الصَّدَقِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي مَالِكٌ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«نَحْنُ الآخِرُونَ الأَوَّلُونَ السَّابِقُونَ يَوْمَ الْقِيَامَةِ بَيْدَ أَنَّهُمْ أُوتُوا الْكِتَابَ مِنْ قَبْلِنَا وَأُوتِينَا مِنْ بَعْدِهِمْ، هَذَا يَوْمُهُمُ الَّذِي فُرِضَ عَلَيْهِمْ فَهَدَانَا اللَّهُ لَهُ فَالنَّاسُ لَنَا فِيهِ تَبَعٌ فَالْيَهُودُ غَدًا، وَالنَّصَارَى بَعْدَ غَدٍ»",
            "page": null,
            "part": null,
            "seal": "FF8A438A"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عَمْرِو بْنِ مُحَمَّدٍ الْبَزَّازُ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الأَعْرَابِيِّ بِمَكَّةَ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو عُثْمَانَ سَعْدَانُ بْنُ نَصْرِ بْنِ مَنْصُورٍ الْمَخْرَمِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، يَبْلُغُ بِهِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِذَا كَانَ يَوْمُ الْجُمُعَةِ كَانَ عَلَى كُلِّ بَابٍ مِنْ أَبْوَابِ الْمَسْجِدِ مَلائِكَةٌ يَكْتُبُونَ النَّاسَ الأَوَّلَ فَالأَوَّلَ، فَالْمُهَجِّرُ إِلَى الصَّلاةِ كَالْمُهْدِي بَدَنَةً، ثُمَّ الَّذِي يَلِيهِ كَالْمُهْدِي بَقَرَةً، ثُمَّ الَّذِي يَلِيهِ كَالْمُهْدِي كَبْشًا حَتَّى ذَكَرَ الدَّجَاجَةَ وَالْبَيْضَةَ، فَإِذَا جَلَسَ الإِمَامُ طَوَوْا الصُّحُفَ وَجَلَسُوا لِلْخُطْبَةِ»",
            "page": null,
            "part": null,
            "seal": "853B16E7"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الإِشْبِيلِيُّ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ أَبِي الْمَوْتِ الْمَكِّيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: أَخْبَرَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا الْقَعْنَبِيُّ، وَاسْمُهُ عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ بْنِ قَعْنَبٍ، عَنْ مَالِكٍ، عَنْ سُمَيٍّ، عَنْ أَبِي صَالِحٍ السَّمَّانِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنِ اغْتَسَلَ يَوْمَ الْجُمُعَةِ غُسْلَ الْجَنَابَةِ ثُمَّ رَاحَ فَكَأَنَّمَا قَرَّبَ بَدَنَةً وَمَنْ رَاحَ فِي السَّاعَةِ الثَّانِيَةِ فَكَأَنَّمَا قَرَّبَ بَقَرَةً، وَمَنْ رَاحَ فِي السَّاعَةِ الثَّالِثَةِ فَكَأَنَّمَا قَرَّبَ كَبْشًا أَقْرَنَ، وَمَنْ رَاحَ فِي السَّاعَةِ الرَّابِعَةِ فَكَأَنَّمَا قَرَّبَ دَجَاجَةً، وَمَنْ رَاحَ فِي السَّاعَةِ الْخَامِسَةِ فَكَأَنَّمَا قَرَّبَ بَيْضَةً، فَإِذَا خَرَجَ الإِمَامُ حَضَرَتِ الْمَلائِكَةُ يَسْتَمِعُونَ الذِّكْرَ»",
            "page": null,
            "part": null,
            "seal": "349D6D04"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ، قَالَ: أَخْبَرَنَاهُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا رَوْحٌ هُوَ الْفَرَجُ بْنُ عَبْدِ الرَّحْمَنِ أَبُو الزِّنْبَاعِ الْقَطَّانُ، قَالَ: حَدَّثَنَا يُوسُفُ يَعْنِي ابْنَ عَدِيٍّ، قَالَ: حَدَّثَنَا عَبْدُ الرَّحِيمِ هُوَ ابْنُ سُلَيْمَانَ، عَنْ عَبْدِ اللَّهِ بْنِ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«تَقْعُدُ الْمَلائِكَةُ بِأَبْوَابِ الْمَسْجِدِ يَوْمَ الْجُمُعَةِ فَيَكْتُبُونَ الأَوَّلَ فَالأَوَّلَ حَتَّى يَخْرُجَ الإِمَامُ فَإِذَا خَرَجَ الإِمَامُ طُوِيَتِ الصُّحُفُ فَمَنْ جَاءَ بَعْدَ ذَلِكَ فَكَأَنَّمَا جَاءَ لِيَشْهَدَ الصَّلاةَ فَيَكُونُ فَضْلُ مَا بَيْنَهُمَا كَمَا بَيْنَ الْجُزُورِ وَالْعُصْفُورِ»",
            "page": null,
            "part": null,
            "seal": "84081E48"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الإِشْبِيلِيُّ، قَالَ: أَخْبَرَنَاهُ أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، قِرَاءَةً عَلَيْهِ بِالْرَمْلَةِ، نا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ الْفَضْلِ بْنِ يُونُسَ الأَسْفَاطِيُّ بِمَكَّةَ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ يَعْنِي ابْنَ أَبِي أُوَيْسٍ، عَنِ ابْنِ أَبِي حَبِيبَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي سُفْيَانَ، أَحْسَبُهُ، عَنْ أَخِيهِ، عَنْ أَبِي سَعِيدٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِذَا كَانَ يَوْمُ الْجُمُعَةِ كَانَ عَلَى كُلِّ بَابٍ مِنْ أَبْوَابِ الْمَسْجِدِ مَلائِكَةٌ يَكْتُبُونَ الأَوَّلَ فَالأَوَّلَ كَالْمُهْدِي الْبَدَنَةَ إِلَى الْبَقَرَةِ إِلَى الشَّاةِ إِلَى عِلْيَةِ الطَّيْرِ إِلَى الْعُصْفُورِ، فَإِذَا خَرَجَ الإِمَامُ طُوِيَتِ الصُّحُفُ، وَكَانَ مَنْ جَاءَ بَعْدَ خُرُوجِ الإِمَامِ كَانَ كَمَنْ أَدْرَكَ الصَّلاةَ» ¶ وَقَرَأَ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، قِرَاءَةً عَلَيْهِ بِالرَّمْلَةِ، قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ،",
            "page": null,
            "part": null,
            "seal": "B64062F6"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْبَزَّازُ، قَالَ: أَخْبَرَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ، قَالَ: حَدَّثَنَا أَبُو مُوسَى يُونُسُ بْنُ عَبْدِ الأَعْلَى الصَّدَفِيُّ، قَالَ: حَدَّثَنَا ابْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي يُونُسُ، وَمَالِكُ بْنُ أَنَسٍ، عَنِ ابْنِ شِهَابٍ، قَالَ: حَدَّثَنِي ابْنُ الْمُسَيِّبِ، أَنَّ أَبَا هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ: §«إِذَا قُلْتَ لِصَاحِبِكَ أَنْصِتْ وَالإِمَامُ يَخْطُبُ فَقَدْ لَغَوْتَ»",
            "page": null,
            "part": null,
            "seal": "2442A064"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الإِشْبِيلِيُّ الشَّاهِدُ، قَالَ: حَدَّثَنَا أَبُو الْفَوَارِسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الصَّابُونِيُّ، إِمْلاءً، قَالَ: حَدَّثَنَا الرَّبِيعُ بْنُ سُلَيْمَانَ الْمُرَادِيُّ، قَالَ: حَدَّثَنَا الشَّافِعِيُّ، هُوَ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِدْرِيسَ، قَالَ: أَخْبَرَنَا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنِي مُوسَى بْنُ عُبَيْدَةَ، قَالَ: حَدَّثَنِي أَبُو الأَزْهَرِ مُعَاوِيَةُ بْنُ إِسْحَاقَ بْنِ طَلْحَةَ، عَنْ عَبْدِ اللَّهِ بْنِ عُبَيْدِ بْنِ عُمَيْرٍ، أَنَّهُ سَمِعَ أَنَسَ بْنَ مَالِكٍ، يَقُولُ: §أَتَى جِبْرِيلُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِمِرْآةٍ بَيْضَاءَ فِيهَا نُكْتَةٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَا هَذِهِ؟» قَالَ: \" هَذِهِ الْجُمُعَةُ فُضِّلْتَ بِهَا أَنْتَ وَأُمَّتُكَ وَالنَّاسُ لَكُمْ فِيهَا تَبَعٌ الْيَهُودُ وَالنَّصَارَى، لَكُمْ فِيهَا خَيْرٌ، وَفِيهَا سَاعَةٌ لا يُوَافِقُهَا مُؤْمِنٌ يَدْعُوا بِخَيْرٍ إِلا اسْتُجِيبَ لَهُ وَهُوَ عِنْدَنَا يَوْمُ الْمَزِيدِ، قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَا جِبْرِيلُ وَمَا يَوْمُ الْمَزِيدِ؟ قَالَ: إِنَّ رَبَّكَ اتَّخَذَ فِي الْفِرْدَوْسِ وَادِيًا فِيهِ كُثُبٌ مِنْ مِسْكٍ فَإِذَا كَانَ يَوْمُ الْجُمُعَةِ أَنْزَلَ اللَّهُ مَا شَاءَ مِنَ الْمَلائِكَةِ وَحَوْلَهُ مَنَابِرُ مِنْ ذَهَبٍ مُكَلَّلَةٌ بِالْيَاقُوتِ وَالْزَبَرْجَدِ عَلَيْهَا الشُّهَدَاءُ وَالصِّدِّيقُونَ فَيَجْلِسُونَ مِنْ وَرَائِهِمْ عَلَى تِلْكَ الْكُثُبِ، فَيَقُولُ اللَّهُ جَلَّ ثَنَاؤُهُ أَنَا رَبُّكُمْ قَدْ صَدَقْتُكُمْ وَعْدِي فَسَلُونِي أُعْطِكُمْ. ¶ فَيَقُولُونَ: رَبَّنَا نَسْأَلُكَ الرِّضَا. ¶ فَيَقُولُ: «قَدْ رَضِيتُ عَنْكُمْ، وَلَكُمْ مَا تَمَنَّيْتُمْ، وَلَدَيَّ مَزِيدٌ» . ¶ فَهُمْ يُحِبُّونَ الْجُمُعَةَ لِمَا يُعْطِيهِمْ رَبُّهُمْ مِنَ الْخَيْرِ، وَهُوَ الْيَوْمُ الَّذِي اسْتَوَى فِيهِ رَبُّكَ عَزَّ وَجَلَّ عَلَى الْعَرْشِ وَفِيهِ خُلِقَ آدَمُ وَفِيهِ تَقُومُ السَّاعَةُ \"",
            "page": null,
            "part": null,
            "seal": "68CB0E96"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْمَالِكِيُّ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ الْحَامِيُّ، قَالَ: حَدَّثَنَا أَبُو مُوسَى يُونُسُ بْنُ عَبْدِ الأَعْلَى، قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا صَالِحُ بْنُ حِبَّانَ، عَنْ عَبْدِ الَّلِه بْنِ بُرَيْدَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §أَتَانِي جِبْرِيلُ وَفِي يَدِهِ كَالْمِرْآةِ الْبَيْضَاءِ، فَقُلْتُ: يَا جِبْرِيلُ مَا هَذِهِ، قَالَ: هَذِهِ الْجُمُعَةُ بَعَثَنِي اللَّهُ عَزَّ وَجَلَّ بِهَا إِلَيْكَ، وَهُوَ عِنْدَنَا يَوْمُ الْمَزِيدِ، إِنَّ رَبَّكَ اتَّخَذَ فِي الْجَنَّةِ وَادِيًا أَفِيحَ مِنْ مِسْكٍ أَبْيَضَ، فَإِذَا كَانَ يَوْمُ الْجُمُعَةِ نَزَلَ عَلَى كُرْسِيِّهِ وَنَزَلَ مَعَهُ النَّبِيُّونَ وَالصِّدِّيقُونَ، ثُمَّ حُفَّتْ بِالْكُرْسِيِّ مَنَازِلُ مِنْ ذَهَبٍ مُكَلَّلَةٌ بِالزَّبَرْجَدِ وَاللُّؤْلُؤِ وَالْيَاقُوتِ، فَيَجْلِسُ عَلَيْهَا النَّبِيُّونَ وَالصِّدِّيقُونَ، وَنَزَلَ أَهْلُ الْغُرَفِ عَلَى الْكَثِيبِ مِنَ الْمِسْكِ الأَبْيَضِ فَيَتَجَلَّى لَهُمْ رَبُّهُمْ وَيَنْظُرُونَ إِلَى وَجْهِهِ، ثُمَّ ارْتَفَعَ عَلَى كُرْسِيِّهِ، وَارْتَفَعَ أَهْلُ الْغُرَفِ إِلَى غُرَفِهِمْ \"",
            "page": null,
            "part": null,
            "seal": "8948A7EA"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى الإِشْبِيلِيُّ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ السَّقَطِيُّ بِالْبَصْرَةِ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ الْمُثَنَّى بْنِ مُعَاذٍ، قَالَ: حَدَّثَنَا عَفَّانُ، قَالَ: حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ مُغِيرَةَ، عَنْ إِبْرَاهِيمَ، عَن الْقَرْثَعِ، عَنْ سَلْمَانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَتَدْرِي مَا يَوْمُ الْجُمُعَةِ؟ قَالَ: قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: أَتَدْرِي مَا يَوْمُ الْجُمُعَةِ؟ قَالَ: قَلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: أَتَدْرِي مَا يَوْمُ الْجُمُعَةِ؟ قَالَ: قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَهَا ثَلاثَ مَرَّاتٍ، لا أَدْرِي إِنْ عُمَرُ سَأَلَهُ الرَّابِعَةَ، أَمْ لا؟ قَالَ: \" هُوَ الْيَوْمُ الَّذِي جَمَعَ فِيهِ أَبُونَا وَأَبُوكُمْ، قَالَ: لَكِنْ أُحَدِّثُكُمْ عَنْ يَوْمِ الْجُمُعَةِ: §لا يَتَطَهَّرُ رَجَلٌ، ثُمَّ يَجِيءُ إِلَى الْجُمُعَةِ، ثُمَّ يُنْصِتُ حَتَّى يَقْضِيَ صَلاتَهُ إِلا كَانَتْ كَفَّارَةً لِمَا بَيْنَهَا وَبَيْنَ الْجُمُعَةِ الَّتِي قَبْلَهَا، مَا اجْتُنِبَ الْمَقْتَلَةُ \". ¶ قَالَ لَنَا الشَّيْخُ أَبُو الْعَبَّاسِ وَجَدْتُ فِي كِتَابِي عَنِ السَّقَطِيِّ، عَنْ مُغِيرَةَ، عَنْ إِبْرَاهِيمَ، عَنِ الْقَرْثَعِ وَهُوَ خَطَأٌ سَقَطَ مِنْهُ رَجُلانِ فِي مَوْضِعَيْنِ أَحَدُهُمَا بَيْنَ الْمُغِيرَةِ، وَإِبْرَاهِيمَ، وَالآخَرُ بَيْنَ إِبْرَاهِيمَ وَالْقَرْثَعِ، وَإِنَّمَا رَوَاهُ مُغِيرَةُ، عَن أَبِي مَعْشَرٍ، وَزِيَادُ بْنُ كُلَيْبٍ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ قَرْثَعٍ",
            "page": null,
            "part": null,
            "seal": "E88B3D52"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - أَخْبَرَنَاهُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الإِشْبِيلِيُّ، قَالَ: أَخْبَرَنَاهُ أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، قِرَاءَةً عَلَيْهِ بِالرَّمْلَةِ، قَالَ: حَدَّثَنَا الْعَبَّاسُ بْنُ الْفَضْلِ الأَسْفَاطِيُّ، قَالَ: حَدَّثَنَا أَبُو الْوَلِيدِ الطَّيَالِسِيُّ، قَالَ: حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ مُغِيرَةَ، عَنْ زِيَادِ بْنِ كُلَيْبٍ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ قَرْثَعٍ، عَنْ سَلْمَانَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَخْبِرُونِي مَا يَوْمُ الْجُمُعَةِ؟» قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ فِي الثَّالِثَةِ أَوْ فِي الرَّابِعَةِ هُوَ الْيَوْمُ الَّذِي جَمَعَ اللَّهُ فِيهِ أَبَاكُمْ، قَالَ لَكِنْ أُخْبِرُكُمْ عَنْ يَوْمِ الْجُمُعَةِ، §مَا مِنْ مُسْلِمٍ يَتَطَهَّرُ فِي بَيْتِهِ، ثُمَّ يَمْشِي إِلَى الْجُمُعَةِ، ثُمَّ يُنْصِتُ حَتَّى يُصَلِّيَ الإِمَامُ إِلا كَانَتْ كَفَّارَةً لِمَا بَيْنَهُ وَبَيْنَ الْجُمُعَةِ الَّتِي قَبْلَهَا مَا اجْتُنِبَ الْمَقْتَلَةُ \". ¶ الْمَقْتَلَةُ يَعْنِي الْكَبِيرَةَ",
            "page": null,
            "part": null,
            "seal": "D92DC0B0"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ رُزَيْقٍ الْكُوفِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ يَعْقُوبَ الْبَغْدَادِيُّ الْمَعْرُوفُ بِابْنِ الْجِرَابِ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ أَحْمَدَ بْنِ النَّضْرِ الأَزْدِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ حَنْبَلٍ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا رَبَاحٌ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: إِنَّ §فِي الْجُمُعَةِ سَاعَةً لا يُوَافِقُهَا عَبْدٌ مُسْلِمٌ يَسْأَلُ اللَّهَ عَزَّ وَجَلَّ شَيْئًا إِلا أَعْطَاهُ إِيَّاهُ \"",
            "page": null,
            "part": null,
            "seal": "908A6B40"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الشَّاهِدُ، قَالَ: حَدَّثَنَا أَبُو الْفَوَارِسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ السِّنْدِيِّ، إِمْلاءً، قَالَ: حَدَّثَنَا الرَّبِيعُ بْنُ سُلَيْمَانَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِدْرِيسَ الشَّافِعِيُّ، قَالَ: أنا مَالِكُ بْنُ أَنَسٍ، عَنْ أَبِي الزِّنَادِ. ¶ ح، وَأَخْبَرَنَا أَبُو الْعَبَّاسِ، قَالَ: وَأَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْمَكِّيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: أنا عَلِيٌّ، يَعْنِي ابْنَ عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا الْقَعْنَبِيُّ، عَنْ مَالِكٍ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ذَكَرَ يَوْمَ الْجُمُعَةِ، فَقَالَ: §«فِيهِ سَاعَةٌ لا يُوَافِقُهَا إِنْسَانٌ مُسْلِمٌ، وَهُوَ قَائِمٌ يُصَلِّي، يَسْأَلُ اللَّهَ شَيْئًا إِلا أَعْطَاهُ اللَّهُ إِيَّاهُ، وَأَشَارَ النَّبِيُّ بِيَدِهِ يُقَلِّبُهَا» . ¶ هَذَا لَفْظُ الصَّابُونِيِّ، وَقَالَ: الْمَكِّيُّ: \" فِيهَا سَاعَةٌ لا يُوَافِقُهَا عَبْدٌ مُسْلِمٌ، وَقَالَ بِيَدِهِ يُقَلِّلُهَا، وَالْبَاقِي سَوَاءٌ",
            "page": null,
            "part": null,
            "seal": "8D660E44"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الإِشْبِيلِيُّ، قَالَ: أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْفَضْلُ بْنُ عَبْدِ اللَّهِ الْهَاشِمِيُّ، قِرَاءَةً عَلَيْهِ بِبَيْتِ الْمَقْدِسِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا بَكْرُ بْنُ سَهْلٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، قَالَ: حَدَّثَنَا الْهَيْثَمُ بْنُ حُمَيْدٍ، قَالَ: أَخْبَرَنَا أَبُو مَعْبَدٍ حَفْصُ بْنُ غَيْلانَ، عَنْ طَاوُسٍ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §اللَّهَ يَبْعَثُ الأَيَّامَ يَوْمَ الْقِيَامَةِ عَلَى هَيْئَتِهَا وَيَبْعَثُ الْجُمُعَةَ زَهْرَاءَ مُنِيرَةً، أَهْلُهَا مُحِفُّونَ بِهَا كَالْعَرُوسِ، تُهْدَى إِلَى كَرِيمِهَا، تُضِيءُ لَهُمْ يَمْشُونَ فِي ضَوْئِهَا، أَلْوَانُهُمْ كَالثَّلْجِ بَيَاضًا، وَرِيحُهُمْ تَسْطَعُ كَالْمِسْكِ يَخُضُّونَ فِي جِبَالِ الْكَافُورِ يَنْظُرُ إِلَيْهِمُ الثَّقَلانِ مَا يَطْرِقُونَ تَعَجُّبًا حَتَّى يَدْخُلُوا الْجَنْةَ لا يُخَالِطُهُمْ أَحَدٌ إِلا الْمُؤَذِّنُونَ الْمُحْتَسِبُونَ»",
            "page": null,
            "part": null,
            "seal": "F96F9EC8"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْمَالِكِيُّ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الأَعْرَابِيِّ، قَالَ: أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ، قَالَ: حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، قَالَ: أَخْبَرَنَا ابْنُ أَبِي ذِئْبٍ، عَنْ مُسْلِمِ بْنِ جُنْدَبٍ، عَنْ الزُّبَيْرِ بْنِ الْعَوَّامِ، قَالَ: كُنَّا §نُصَلِّي مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْجُمُعَةَ، ثُمَّ نَبْتَدِرُ فِي الأَجَامِ فَمَا نَجِدُ إِلا مَوْضِعَ أَقْدَامِنَا \"",
            "page": null,
            "part": null,
            "seal": "ED97C9ED"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ، قَالَ: حَدَّثَنَا يُونُسُ بْنُ عَبْدِ الأَعْلَى، قَالَ: حَدَّثَنَا يَحْيَى بْنُ حَسَّانَ، قَالَ: حَدَّثَنَا فُلَيْحُ بْنُ مُسْلِمٍ، قَالَ: حَدَّثَنَا عُثْمَانُ بْنُ عَبْدِ الرَّحْمَنِ التَّيْمِيُّ، قَالَ: سَمِعْتُ أَنَسَ بْنَ مَالِكٍ، يَقُولُ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §يُصَلِّي الْجُمُعَةَ إِذَا زَالَتِ الشَّمْسُ»",
            "page": null,
            "part": null,
            "seal": "233A093D"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الإِشْبِيلِيُّ، قَالَ: أَخْبَرَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ عَبَّاسُ بْنُ الْفَضْلِ بْنِ يُونُسَ الأَسْفَاطِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْجُمُعَةُ إِلَى الْجُمُعَةِ تُكَفِّرُ، وَزِيَادَةُ ثَلاثَةِ أَيَّامٍ»",
            "page": null,
            "part": null,
            "seal": "D21B3CB5"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الإِشْبِيلِيُّ، قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا الْعَبَّاسُ بْنُ الْفَضْلِ الأَسْفَاطِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، قَالَ: حَدَّثَنَا ابْنُ شِهَابٍ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنْ نَافِعٍ، عَنْ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ أَتَى الْجُمُعَةَ فَلْيَغْتَسِلْ»",
            "page": null,
            "part": null,
            "seal": "1EED874D"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ، قَالَ: أَخْبَرَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ، قَالَ: حَدَّثَنَا الْعَبَّاسُ بْنُ الْفَضْلِ الأَسْفَاطِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، قَالَ: حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنْ ابْنِ شِهَابٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنْ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ أَتَى الْجُمُعَةَ فَلْيَغْتَسِلْ»",
            "page": null,
            "part": null,
            "seal": "34B34DA1"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ الشَّاهِدُ، قَالَ: أَخْبَرَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا الْعَبَّاسُ بْنُ الْفَضْلِ الأَسْفَاطِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يَزِيدَ الأَسْفَاطِيُّ، قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ، عَنْ ابْنِ عَوْنٍ، عَنْ نَافِعٍ، عَنْ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ أَتَى الْجُمُعَةَ فَلْيَغْتَسِلْ»",
            "page": null,
            "part": null,
            "seal": "056DDB9B"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ مُلاقِ بْنِ نَصْرِ بْنِ سَلامٍ الْعُثْمَانِيُّ، قَالَ: حَدَّثَنَا بَكْرُ بْنُ سَهْلٍ الدِّمْيَاطِيُّ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ هَاشِمٍ، قَالَ: حَدَّثَنَا الْهِقْلُ بْنُ زِيَادٍ، عَنِ الأَوْزَاعِيِّ، عَنْ عَمْرِو بْنِ قَيْسٍ، عَنْ نَافِعٍ، عَنْ ابْنِ عُمَرَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«مَنْ جَاءَ مِنْكُمُ الْجُمُعَةَ فَلْيَغْتَسِلْ»",
            "page": null,
            "part": null,
            "seal": "4F2E9C77"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ الْمِنْهَالِ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا بَكْرُ بْنُ خَضِرٍ، عَنْ عَمْرِو بْنِ الْحَارِثِ، عَنْ ابْنِ شِهَابٍ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ، عَنْ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَامَ عَلَى الْمِنْبَرِ، فَقَالَ: §«مَنْ جَاءَ مِنْكُمُ الْجُمُعَةَ فَلْيَغْتَسِلْ»",
            "page": null,
            "part": null,
            "seal": "A7B4025E"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48 - أَخْبَرَنَا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ رَجَاءِ بْنِ سَعِيدِ بْنِ عُبَيْدِ اللَّهِ الْعَسْقَلانِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ الْحُنْدُرِيُّ الْمُقْرِئُ، بِعَسْقَلانَ فِي شَهْرِ رَمَضَانَ سَنَةَ تِسْعِينَ وَثَلاثِ مِائَةٍ، قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَبَانَ بْنِ شَدَّادٍ، قِرَاءَةً عَلَيْهِ، وَأَنَا حَاضِرٌ، قَالَ: حَدَّثَنَا أَبُو الدَّرْدَاءِ هَاشِمُ بْنُ مُحَمَّدٍ الأَنْصَارِيُّ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ بَكْرٍ السَّكْسَكِيُّ، عَنْ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنْ جَابِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْمُؤْمِنُ آلِفٌ مَأْلُوفٌ وَلا خَيْرَ فِيمَنْ لا يَأْلَفُ وَلا يُؤْلَفُ، خَيْرُ النَّاسِ أَنْفَعُهُمْ لِلنَّاسِ»",
            "page": null,
            "part": null,
            "seal": "EF63DDD3"
        },
        {
            "hno": "49",
            "id": "50",
            "nass": "49 - أَخْبَرَنَا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ جَابِرِ بْنِ سَعِيدِ بْنِ عُبَيْدِ اللَّهِ الْعَسْقَلانِيُّ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ الْحُنْدُرِيُّ، قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَبَانَ بْنِ شَدَّادٍ، قَالَ: حَدَّثَنَا أَبُو الدَّرْدَاءِ هَاشِمُ بْنُ مُحَمَّدٍ الأَنْصَارِيُّ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ بَكْرٍ السَّكْسَكِيُّ، عَنْ ابْنِ جُرَيْجٍ، عَنْ عَطَاءٍ، عَنْ جَابِرٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §مِنْ أَمَارَةِ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ الْبَشَاشَةُ إِذَا تَزَاوَرُوا وَالْمُصَافَحَةُ وَالتَّرْحِيبُ إِذَا الْتَقَوْا \"",
            "page": null,
            "part": null,
            "seal": "243ED78B"
        },
        {
            "hno": "50",
            "id": "51",
            "nass": "50 - أَخْبَرَنَا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ رَجَاءِ بْنِ سَعِيدِ بْنِ عُبَيْدِ اللَّهِ الْعَسْقَلانِيُّ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ الْحُنْدُرِيُّ، قَالَ: أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ أَبَانَ بْنِ شَدَّادٍ، قَالَ: حَدَّثَنَا أَبُو الدَّرْدَاءِ هَاشِمُ بْنُ مُحَمَّدٍ الأَنْصَارِيُّ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ بَكْرٍ السَّكْسَكِيُّ، عَنْ عَبَّادِ بْنِ كَثِيرٍ، وَالرَّبَذِيُّ مُوسَى بْنُ عُبَيْدَةَ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: قَالَ رَبُّكُمْ عَزَّ وَجَلَّ: §وَعِزَّتِي لا أُخْرِجُ عَبْدًا لِي مِنَ الدُّنْيَا وَأَنَا أُرِيدُ أَنْ أَرْحَمَهُ حَتَّى أُوَفِّيَهُ كُلَّ خَطِيئَةٍ عَمِلَهَا بِسَقَمٍ فِي جَسَدِهِ أَوْ ضُرٍّ فِي مَعِيشَتِهِ، أَوْ إِقْتَارٍ فِي رِزْقِهِ أَوْ خَوْفٍ فِي دُنْيَاهُ، حَتَّى أَبْلُغَ مِنْهُ مَثَاقِيلَ الذَّرِّ فَإِنْ بَقِيَ عَلَيْهِ مِنْهَا شَيْءٌ شَدَدْتُ عَلَيْهِ الْمَوْتَ حَتَّى يُفْضَى إِلَيَّ كَمَا وَلَدَتْهُ أُمُّهُ، وَعِزَّتِي لا أُخْرِجُ عَبْدًا مِنَ الدُّنْيَا وَأَنَا أُرِيدُ أَنْ أُعَذِّبَهُ حَتَّى أُوَفِّيَهُ كُلَّ حَسَنَةٍ عَمِلَهَا بِصِحَّةٍ فِي جَسَدِهِ وَرَغَدٍ فِي مَعِيشَتِهِ، وَسَعَةٍ فِي رِزْقِهِ، وَأَمْنٍ فِي دُنْيَاهُ حَتَّى أَبْلُغَ مِنْهُ مَثَاقِيلَ الذَّرِّ فَإِنْ بَقِيَ لَهُ مِنْهَا شَيْءٌ هَوَّنْتُ عَلَيْهِ الْمَوْتَ حَتَّى يُفْضَى إِلَيَّ وَلَيْسَتْ لَهُ حَسَنَةٌ يَتَّقِي بِهَا النَّارَ \"",
            "page": null,
            "part": null,
            "seal": "7906740F"
        },
        {
            "hno": "51",
            "id": "52",
            "nass": "51 - أَخْبَرَنَا أَبُو الْعَبَّاسِ مُنِيرُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُنِيرٍ الشَّاهِدُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو عُمَرَ مِقْدَامُ بْنُ دَاوُدَ بْنِ عِيسَى بْنِ تَلِيدٍ الرُّعَيْنِيُّ، إِمْلاءً، قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ طَلْحَةَ، عَنِ الْوَلِيدِ بْنِ قَيْسٍ، عَنِ الْحُرِّ بْنِ الصَّبَّاحِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الأَخْنَسِ، قَالَ: كُنْتُ جَالِسًا عَلَى الْكَرَاسِي عِنْدَ الْمُغِيرَةِ بْنِ شُعْبَةَ، فَجَاءَ سَعِيدُ بْنُ زَيْدِ بْنِ عَمْرِو بْنِ نُفَيْلٍ، فَأَجْلَسَهُ مَعَهُ عَلَى السَّرِيرِ، فَجَاءَ رَجُلٌ مِنَ الْنَّخَعِ فَسَبَّ عَلِيًّا عَلَيْهِ السَّلامُ فَاحْمَارَّ وَجْهُ سَعِيدِ بْنِ زَيْدٍ، وَغَضِبَ، ثُمَّ أَقْبَلَ عَلَى الْمُغِيرَةِ، فَقَالَ: لا أَدْرِي يَا مُغِيرَةُ، أَصْحَابُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُسَبُّونَ عِنْدَكَ، وَهُوَ يَشْهَدُ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ كَانَ مَعَهُ عَاشِرَ عَشْرَةٍ، فَقَالَ: §«أَبُو بَكْرٍ فِي الْجَنَّةِ، وَعُمَرُ فِي الْجَنَّةِ، وَعُثْمَانُ فِي الْجَنَّةِ، وَعَلِيٌّ فِي الْجَنَّةِ، وَطَلْحَةُ فِي الْجَنَّةِ، وَالزُّبَيْرُ فِي الْجَنَّةِ، وَعَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ فِي الْجَنَّةِ، وَسَعْدُ بْنُ أَبِي وَقَّاصٍ فِي الْجَنَّةِ» . ¶ وَلَوْ شِئْتُ لأَخْبَرْتُكُمُ التَّاسِعَ، قَالَ: فَأَصْمَتَ الْقَوْمُ، فَقَالُوا: مَنْ هُوَ؟ قَالَ: أَنَا، ثُمَّ بَكَى",
            "page": null,
            "part": null,
            "seal": "928CB9FF"
        },
        {
            "hno": "52",
            "id": "53",
            "nass": "52 - أَخْبَرَنَا أَبُو حَازِمٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ خَلَفٍ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ مَهْدِيِّ الدَّارَقُطْنِيُّ الْحَافِظُ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ عَلِيِّ بْنِ أَيُّوبَ الْمَالِكِيُّ بِالْبَصْرَةِ، قَالَ: حَدَّثَنَا بُنْدَارٌ مُحَمَّدُ بْنُ بَشَّارٍ، حَدَّثَنَا الْحُسَيْنُ بْنُ إِسْمَاعِيلَ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ مُحَمَّدِ بْنِ ثَوَابٍ، حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ اللَّهِ بْنِ مُبَشِّرٍ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ عَلِيٍّ، حَدَّثَنَا إِسْمَاعِيلُ الْوَرَّاقُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِشْكَابٍ، قَالُوا: حَدَّثَنَا سَهْلُ بْنُ حَمَّادٍ أَبُو عَتَّابٍ الدَّلالُ، قَالَ: حَدَّثَنَا الْمُخْتَارُ بْنُ نَافِعٍ، عَنْ أَبِي حِبَّانَ التَّيْمِيِّ، عَنْ أَبِيهِ، عَنْ عَلِيٍّ عَلَيْهِ السَّلامُ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §رَحِمَ اللَّهُ أَبَا بَكْرٍ زَوَّجَنِي ابْنَتَهُ وَنَقَلَنِي إِلَى دَارِ الْهِجْرَةِ، وَأَعْتَقَ بِلالا مِنْ مَالِهِ رَحِمَ اللَّهُ عُمَرَ، يَقُولُ الْحَقَّ، وَإِنْ كَانَ مُرًّا تَرَكَهُ الْحَقَّ، وَيَا لَهُ مِنْ صَدِيقٍ، رَحِمَ اللَّهُ عُثْمَانَ تَسْتَحْيِيهِ الْمَلائِكَةُ، رَحِمَ اللَّهُ عَلِيًّا يَدُورُ مَعَ الْحَقِّ اللَّهُمَّ أَدِرِ الْحَقَّ مَعَهُ حَيْثُ دَارَ \"",
            "page": null,
            "part": null,
            "seal": "BA490DEC"
        },
        {
            "hno": "53",
            "id": "54",
            "nass": "53 - أَخْبَرَنَا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ عَمْرِو بْنِ إِسْمَاعِيلَ بْنِ رَاشِدٍ الْمُقْرِئُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ رَشِيقٍ، قَالَ: حَدَّثَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ الْحَسَنِ الْفَرَّاءُ، قَالَ: حَدَّثَنَا عِيسَى بْنُ حَمَّادٍ، قَالَ: حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنْ هِشَامِ بْنِ سَعْدٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءٍ بْنِ يَسَارٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: إِنَّ §نُوحًا عَلَيْهِ السَّلامُ قَالَ لابْنِهِ: يَا بُنَيَّ إِنِّي مُوصِيكَ بِاثْنَتَيْنِ وَأَنْهَاكَ عَنِ اثْنَتَيْنِ، وَقَاصِرٌ عَلَيْكَ فِي الْوَصِيَّةِ حَتَّى لا تَنْسَى، أَمَّا الاثْنَتَيْنِ أُوصِيكَ بِهِمَا فَإِنِّي رَأَيْتُ اللَّهَ عَزَّ وَجَلَّ يَسْتَشْرِفُهُمَا وَصَالِحَ خَلْقِهِ، وَرَأَيْتُهُمَا يُكْثِرَانِ الْوُلُوجَ عَلَى اللَّهِ عَزَّ وَجَلَّ، فَإِنِ اسْتَطَعْتَ أَلا يَزَالَ لِسَانُكَ رَطِبًا بِهِمَا فَافْعَلْ، قَوْلُ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، فَإِنَّهُمَا عِبَادَةُ كُلِّ شَيْءٍ، وَبِهِمَا يُرْزَقُ الْخَلْقُ، وَقَوْلُ لا إِلَهَ إِلا اللَّهُ، فَإِنَّ السَّمَوَاتِ وَالأَرْضَ لَوْ كَانَتَا فِي كَفَّةٍ وَزَنَتَهُنَّ، وَلَوْ كَانَتْ حَلَقَةً قَصَمَتْهُنَّ، حَتَّى تَلْحَقَ بِذِي الْعَرْشِ، وَأَمَّا اللَّتَانِ أَنْهَاكَ عَنْهُمَا فَإِنِّي رَأَيْتُ اللَّهَ عَزَّ وَجَلَّ يَكْرَهُهُمَا وَصَالِحَ خَلْقِهِ، الْكِبْرُ وَالشِّرْكُ، قَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ، فَقُلْتُ: يَا رَسُولَ اللَّهِ أَمِنَ الْكِبْرِ أَنْ أَلْبَسَ الْحُلَّةَ الْحَسَنَةَ؟ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا إِنَّ اللَّهَ عَزَّ وَجَلَّ جَمِيلٌ يُحِبُّ الْجَمَالَ» . ¶ قُلْنَا: يَا رَسُولَ اللَّهِ أَفَمِنَ الْكِبْرِ أَنْ تَكُونَ لِي الدَّابَةُ الصَّالِحَةُ أَرْكَبُهَا؟ قَالَ: «لا» . ¶ قُلْتُ: فَمِنَ الْكِبْرِ أَنْ يَكُونَ لِي أَصْحَابٌ يَتْبَعُونِي؟ قَالَ: «لا» . ¶ قُلْتُ: فِيمَ الْكِبْرُ يَا رَسُولَ اللَّه؟ قَالَ: «تُسَفِّهُ الْحَقَّ، وَتَغْمِصُ النَّاسَ» ¶ أَخْبَرَنَا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ عَمْرِو بْنِ إِسْمَاعِيلَ بْنِ رَاشِدٍ الْمُقْرِئُ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ رَشِيقٍ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مَرْوَانَ الدِّينَوَرِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ الرُّقَاشِيُّ، قَالَ: حَدَّثَنَا بِشْرُ بْنُ عُمَرَ، قَالَ: كَانَ مَالِكُ بْنُ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: مَنْ أَرَادَ صَلاحَ دِينِهِ، فَعَلَيْهِ بِتَرْكِ مُخَالَطَةِ النَّاسِ كُلِّهِمْ، فَإِنْ كَانَ طَالِحًا يَسْلَمْ، وَإِنْ كَانَ صَالِحًا اشْتَغَلَ بِنَفْسِهِ، وَبِمَا يَصِيرُ إِلَيْهِ غَدًا، فَإِنَّ فِي الْمَوْتِ وَهَوْلِهِ شُغْلا \" ¶ أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الإِشْبِيلِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ نَصْرٍ الذُّهْلِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدُوسٍ، قَالَ: حَدَّثَنَا أَبُو مَعْمَرٍ الْقَطِيعِيُّ، قَالَ: حَدَّثَنَا أَبُو مُعَاوِيَةَ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ ابْنِ أَبِي نَجِيحٍ، عَنْ مُجَاهِدٍ، {يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا} [الطور: 9] ، قَالَ: تَدُورُ ¶ أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ، قَالَ: أَخْبَرَنَاهُ أَبُو الْفَرَجِ مُحَمَّدُ بْنُ سَعِيدِ بْنِ عَبْدَانَ، قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ جَعْفَرُ بْنُ مُحَمَّدِ بْنِ سَعِيدِ السَّمَّانُ، قَالَ: حَدَّثَنَا الصُّدَائِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، قَالَ: حَدَّثَنِي أَبُو مُعَاوِيَةَ، عَنِ ابْنِ أَبِي نَجِيحٍ، عَنْ مُجَاهِدٍ {يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا} [الطور: 9] قَالَ: تَدُورُ دَوْرًا ¶ أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الإِشْبِيلِيُّ، قَالَ: حَدَّثَنَا أَبُو أَحْمَدَ بْنُ عُثْمَانَ بْنِ جَعْفَرٍ السَّبِيعِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ هَارُونَ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا أَبُو هَمَّامٍ الْوَلِيدُ بْنُ شُجَاعٍ، قَالَ: حَدَّثَنَا فُضَيْلُ بْنُ عِيَاضٍ، عَنْ هِشَامٍ، عَنِ الْحَسَنِ، قَالَ: إِنَّ هَذَا الْمَوْتَ قَدْ أَضَرَّ بِالدُّنْيَا وَفَضَحَهَا، فَمَا أَبْقَى فِيهَا لِذِي لُبٍّ فَرَحًا ¶ أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الْمُعَدِّلُ، قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي التَّمْتَاَمِ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ سَعِيدٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْحَسَنِ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ الأَشْعَثِ، قَالَ: سَمِعْتُ الْفَضْلَ بْنَ عِيَاضٍ، يَقُولُ: حُفِرَ قَبْرٌ مِنْ قُبُورِ الأَوَّلِينَ، وَجَدَ فِيهِ: أَنَا فُلانُ ابْنُ فُلانٍ الْفُلانِيُّ، وَجَدْنَا خَيْرَ عَيْشِنَا مَا لَمْ نَبْغِ، وَمَا قَدَّمْنَا وَجَدْنَا، وَمَا أَكَلْنَا رَبِحْنَا، وَمَا خَلَّفْنَا خَسِرْنَا ¶ أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ النَّحَّاسُ، إِمْلاءً مِنْ لَفْظِهِ، قَالَ: أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي مُوسَى، قَالَ: حَدَّثَنَا ابْن سَهْمٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ يَزِيدَ بْنِ جَابِرٍ، قَالَ: كَتَبَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ إِلَى يَزِيدَ بْنِ عَبْدِ الْمَلِكِ أَمَّا بَعْدُ: فَإِيَّاكَ أَنْ تُدْرِكَكَ الصَّرْعَةُ عِنْدَ الْغُرَّةِ فَلا تُقَالُ الْعَثْرَةُ، وَلا تُمَكَّنُ مِنَ الرَّجْعَةِ وَلا يَحْمَدُكَ مَنْ خَلَفْتَ بِمَا تَرَكْتَ، وَلا يُعَذِّرُكَ مَنْ تَقَدَّمَ عَلَيْهِ بِمَا اشْتَغَلْتَ، وَالسَّلامُ ¶ أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ زَكَرِيَّا بْنِ حَيَّوَيْهِ النَّيْسَابُورِيُّ، إِمْلاءً قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ أَعْيُنَ الْبَغْدَادِيُّ، قَالَ: حَدَّثَنِي يَعْقُوبُ بْنُ الصَّلْتِ، قَالَ: زَعَمَ الْعُتْبِيُّ، عَنْ أَبِي الْخَطَّابِ الأَخْفَشِ، قَالَ: كَانَتِ امْرَأَةٌ مِنْ بَنِي عَامِرِ بْنِ صَعْصَعَةَ مَعَهَا ابْنَانِ لَهَا كَأَنَّهُمَا مُهْرَانِ عَرَبِيَّانِ قَالَ: فَمَا انْقَلَبَ عَلَيْهَا شَهْر حَتَّى دفنتهما بفنائها، قَالَ: فَكُنْتُ أَغْدُو إِذَا هِيَ قَاعِدَةٌ بَيْنَ الْقَبْرَيْنِ، قَدْ وَضَعَتْ عَلَى كُلِّ قَبْرٍ يَدًا وَهِيَ تَقُولُ: ¶ فَلِلَّهِ جَارَايَ اللَّذَانِ أَرَاهُمَا ... قَرِيبَيْنِ مِنِّي وَالْمَزَارُ بَعِيدُ ¶ مُقِيمَانِ بِالْبَيْدَاءِ لا يَبْرَحَانِهَا ... وَلا يَسْأَلانِ الرَّكْبَ أَيْنَ يُرِيدُ ¶ هُمَا تَرَكَا عَيْنَيَّ لا مَاءَ فِيهِمَا ... وَشَكَا سَوَادُ الْقَلْبِ فَهُوَ عَمِيدُ ¶ قَالَ: فَكُنْتُ أَبْكِي مَعَهَا حَتَّى يَظُنُّ مَنْ رَآنِي أَنِّي أَبُوهُمَا آخِرُ الْجُزْءِ الثَّالِثِ مِنَ الْفَوَائِدِ وَالْحَمْدُ لِلَّهِ حَقَّ حَمْدِهِ وَصَلَّى اللَّهُ عَلَى رَسُولِهِ مُحَمَّدٍ وَآلِهِ وَسَلَّمَ تَسْلِيمًا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ.",
            "page": null,
            "part": null,
            "seal": "4EE5105B"
        }
    ],
    "t30482": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء الثالث من الفوائد المنتقاة الحسان والغرائب"
        }
    ]
}