{
    "b30500": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الْحَادِي عَشَرَ مِنَ الْفَوَائِدِ الْمُنْتَقَاةِ الْحِسَانِ الصِّحَاحِ وَالْغَرَائِبِ. ¶ رِوَايَةُ الْقَاضِي أَبِي الْحَسَنِ عَلِيِّ بْنِ الْحَسَنِ بْنِ الْحُسَيْنِ الْفَقِيهِ، أَدَامَ اللَّهُ عِزَّهُ تَخْرِيجُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ الْحُسَيْنِ الشِّيرَازِيِّ، قُوبِلَ بِهِ الأَصْلُ فَوَافَقَ أَخْبَرَنَا الشَّرِيفُ الْقَاضِي الطَّاهِرُ نَقِيبُ النُّقَبَاءِ بِمِصْرَ أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَسْعَدَ الْحُسَيْنِيُّ الْمَالِكِيُّ النَّسَّابَةُ، قِرَاءَةً عَلَيْهِ، وَهُوَ يَسْمَعُ وَيَنْظُرُ فِي أَصْلِهِ فَأَقَرَّ بِهِ بِالْجَامِعِ الْعَتِيقِ، قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ رِفَاعَةَ بْنِ غَدِيرٍ السَّعْدِيُّ، أَخْبَرَنِي الْقَاضِي أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحَسَنِ بْنِ الْحُسَيْنِ الْخِلَعِيُّ الْفَقِيهُ الشَّافِعِيُّ رَحِمَهُ اللَّهُ، بِقِرَاءَتِي عَلَيْهِ، قَالَ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ تَوَكَّلْ تُكْفَى",
            "page": null,
            "part": null,
            "seal": "3E62C8F9"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرِ بْنِ دِرْهَمٍ الْبَصْرِيُّ الْمَعْرُوفُ بِابْنِ الأَعْرَابِيِّ، قِرَاءَةً عَلَيْهِ بِمَكَّةَ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا الْهَيْثَمُ بْنُ سَهْلٍ، قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، قَالَ: حَدَّثَنَا أَيُّوبُ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ عُمَرُ: يَا رَسُولَ اللَّهِ، إِنِّي §أَصَبْتُ مَالا بِخَيْبَرَ لَمْ أُصِبْ مَالا قَطُّ أَحَبَّ إِلَيَّ مِنْهُ، فَقَالَ لَهُ: «إِنْ شِئْتَ تَصَدَّقْتَ، وَإِنْ شِئْتَ أَمْسَكْتَ أَصْلَهُ» . ¶ قَالَ: فَتَصَدَّقَ بِهِ عُمَرُ رَضِيَ اللَّهُ عَلَى الضُّعَفَاءِ وَالْمَسَاكِينِ، وَابْنِ السَّبِيلِ لا جُنَاحَ عَلَى مَنْ وَلِيَهَا أَنْ يَأْكُلَ أَوْ يُطْعِمَ صَدِيقًا غَيْرَ مُتَمَوِّلٍ مِنْهُ مَالا، أَوْ مُتَأَثِّلٍ مِنْهُ مَالا",
            "page": null,
            "part": null,
            "seal": "8BFF8B8B"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ الشَّاهِدُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرِ بْنِ الأَعْرَابِيِّ بِمَكَّةَ، قَالَ: حَدَّثَنَا الْهَيْثَمُ بْنُ سَهْلٍ، قَالَ: حَدَّثَنَا وَهْبُ بْنُ وَهْبٍ، قَالَ: حَدَّثَنَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«رَكْعَتَا الْفَجْرِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا»",
            "page": null,
            "part": null,
            "seal": "12C750A9"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قَالَ: أَخْبَرَنَا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ كَامِلٍ أَبُو الْعَبَّاسِ الْحَضْرَمِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ أَيُّوبَ بْنِ بَادِي الْعَلافُ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ الْحَكَمِ بْنِ أَبِي مَرْيَمَ، قَالَ: أَخْبَرَنَا يَحْيَى بْنُ أَيُّوبَ، قَالَ: حَدَّثَنِي ابْنُ زَحْرٍ، عَنْ عَلِيِّ بْنِ يَزِيدَ، عَنِ الْقَاسِمِ، عَنْ أَبِي أُمَامَةَ، عَنِ ابْنِ مَسْعُودٍ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«تُعْرَضُ أَعْمَالُ بَنِي آدَمَ فِي كُلِّ يَوْمِ اثْنَيْنِ، وَفِي كُلِّ يَوْمِ خَمِيسٍ فَيَرْحَمُ الْمُتَرَحِّمِينَ، وَيَغْفِرُ لِلْمُسْتَغْفِرِينَ، ثُمَّ يَذَرُ أَهْلَ الْحِقْدِ بِحِقْدِهِمْ»",
            "page": null,
            "part": null,
            "seal": "79F24F0A"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ الْمِنْهَالِ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ بَكْرِ بْنِ سَوَادَةَ، عَنْ زِيَادِ بْنِ نَافِعٍ، عَنْ أَبِي مُوسَى، أَنَّ جَابِرَ بْنَ عَبْدِ اللَّهِ حَدَّثَهُمْ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §صَلَّى بِهِمْ صَلاةَ الْخَوْفِ يَوْمَ مُحَارِبٍ وَثَعْلَبَةَ لِكُلِّ طَائِفَةٍ رَكْعَةً وَسَجْدَتَيْنِ \"",
            "page": null,
            "part": null,
            "seal": "D686E1D2"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ الْمِنْهَالِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ حُيَيِّ بْنِ عَبْدِ اللَّهِ الْمَعَافِرِيِّ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: خَرَجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَوْمَ بَدْرٍ فِي ثَلاثِ مِائَةٍ وَخَمْسَةَ عَشَرَ مِنَ الْمُقَاتِلَةِ كَمَا خَرَجَ طَالُوتُ فَدَعَا لَهُمْ حِينَ خَرَجَ: §«اللَّهُمَّ إِنَّهُمْ حُفَاةٌ فَاحْمِلْهُمْ، اللَّهُمَّ إِنَّهُمْ عُرَاةٌ فَاكْسُهُمْ، اللَّهُمَّ إِنَّهُمْ جِيَاعٌ فَأَشْبِعْهُمْ» . ¶ فَفَتَحَ اللَّهُ لَهُمْ يَوْمَئِذٍ وَأَقْبَلُوا حِينَ أَقْبَلُوا وَمَا مَعَهُمْ رَجُلٌ إِلا وَهُوَ آخِذٌ بِرَأْسِ جَمَلٍ أَوْ جَمَلَيْنِ فَاكْتَسَوْا وَشَبِعُوا \"",
            "page": null,
            "part": null,
            "seal": "8631EA46"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ الْمِنْهَالِ، قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ حُيَيٍّ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، أَنَّهُ سَمِعَ عَبْدَ اللَّهِ بْنَ عَمْرٍو، يَقُولُ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ §مَا عَمَلُ أَهْلِ الْجَنَّةِ؟ قَالَ: \" الصِّدْقُ، وَإِذَا صَدَقَ الْعَبْدُ بَرَّ، وَإِذَا بَرَّ آمَنَ، وَإِذَا آمَنَ دَخَلَ الْجَنَّةَ، قَالَ: يَا رَسُولَ اللَّهِ، مَا عَمَلُ أَهْلِ النَّارِ؟ قَالَ: «الْكَذِبُ، وَإِذَا كَذَبَ الْعَبْدُ فَجَرَ، وَإِذَا فَجَرَ كَفَرَ، وَإِذَا كَفَرَ دَخَلَ النَّارَ»",
            "page": null,
            "part": null,
            "seal": "C2C07507"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - حَدَّثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الإِشْبِيلِيُّ الشَّاهِدُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا مِقْدَامٌ، هُوَ ابْنُ دَاوُدَ بْنِ عِيسَى بْنِ تَلِيدٍ الرُّعَيْنِيُّ، الْفَقِيهُ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ؛ يَعْنِي: ابْنَ مُحَمَّدِ بْنِ الْمُغِيرَةِ، قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنْ شُعَيْبِ بْنِ الْحَبْحَابِ، عَنْ أَنَسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §«أَعْتَقَ صَفِيَّةَ، وَجَعَلَ عِتْقَهَا صَدَاقَهَا»",
            "page": null,
            "part": null,
            "seal": "B5E93C9D"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الإِشْبِيلِيُّ الشَّاهِدُ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ زَكَرِيَّا النَّيْسَابُورِيُّ، إِمْلاءً، قَالَ: أَخْبَرَنَا أَبُو عَبْدِ الرَّحْمَنِ أَحْمَدُ بْنُ شُعَيْبِ بْنِ عَلِيٍّ النَّسَائِيُّ، قَالَ: حَدَّثَنَا عَمَّارُ بْنُ الْحَسَنِ، قَالَ: حَدَّثَنَا زَافِرُ بْنُ سُلَيْمَانَ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: §لَمَّا احْتَلَمْتُ دَخَلْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَخْبَرْتُهُ، فَقَالَ: «لا تَدْخُلْ عَلَى النِّسَاءِ» . ¶ فَمَا أَتَى عَلَيَّ يَوْمٌ أَشَدُّ مِنْهُ.",
            "page": null,
            "part": null,
            "seal": "F50FB07C"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ، قَالَ: حَدَّثَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ مَرْوَانَ بْنِ يَحْيَى الْقَيْسَرَانِيُّ الْبَزَّارُ، إِمْلاءً، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ إِدْرِيسَ بْنِ الْحَجَّاجِ الأَنْطَاكِيُّ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ التَّرْجُمَانِيُّ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ عَبْدِ الرَّحْمَنِ الْجُمَحِيُّ، عَنْ عَبْدِ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ نَسِيَ صَلاةً فَلَمْ يَذْكُرْهَا إِلا وَهُوَ خَلْفَ الإِمَامِ فَلْيُصَلِّ مَعَ الإِمَامِ، فَإِذَا فَرَغَ مِنْ صَلاتِهِ فَلْيُعِدِ الصَّلاةَ الَّتِي نَسِيَ، ثُمَّ يُعِدِ الصَّلاةَ الَّتِي صَلَّى مَعَ الإِمَامِ»",
            "page": null,
            "part": null,
            "seal": "77FBB381"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ الْوَرْدِ سَنَةَ أَرْبَعٍ وَثَمَانِينَ وَثَلاثِ مِائَةٍ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ حَمَّادِ بْنِ مُسْلِمٍ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ بُكَيْرٍ، قَالَ: حَدَّثَنَا اللَّيْثُ، عَنْ عَقِيلٍ، عَنِ ابْنِ شِهَابٍ، عَنْ سَعِيدِ بنِ الْمُسَيِّبِ، أَنَّ أَبَا هُرَيْرَةَ , قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«بُعِثْتُ بِجَوَامِعِ الْكَلِمِ، وَنُصِرْتُ بِالرُّعْبِ، وَبَيْنَا أَنَا نَائِمٌ أُتِيتُ بِمَفَاتِيحِ خَزَائِنِ الأَرْضِ فَوُضِعَتْ فِي يَدِي» . ¶ قَالَ أَبُو هُرَيْرَةَ: فَقَدْ ذَهَبَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَنْتُمْ تَنْتَثِلُونَهَا، قَالَ ابْنُ شِهَابٍ، وَجَوَامِعُ الْكَلِمِ فِيمَا بَلَغَنَا أَنَّ اللَّهَ عَزَّ وَجَلَّ يُجْمَعُ لَهُ الأُمُورُ الْكَثِيرَةُ الَّتِي كَانَتْ تُكْتَبُ فِي الْكُتُبِ قَبْلَهُ فِي الأَمْرِ الْوَاحِدِ وَالأَمْرَيْنِ، أَوْ نَحْوَ ذَلِكَ",
            "page": null,
            "part": null,
            "seal": "BD644DCE"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ الْوَرْدِ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ حَمَّادِ بْنِ مُسْلِمٍ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ بُكَيْرٍ، قَالَ: حَدَّثَنِي اللَّيْثُ، عَنْ عَقِيلٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ عَائِشَةَ، زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهَا أَخْبَرَتْهُ، أَنَّ أُمَّ سُلَيْمٍ امْرَأَةَ أَبِي طَلْحَةَ، دَخَلَتْ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: يَا رَسُولَ اللَّهِ، إِنَّ اللَّهَ لا يَسْتَحْيِي مِنَ الْحَقِّ أَرَأَيْتَ §الْمَرْأَةَ تَرَى فِي النَّوْمِ مَا يَرَى الرَّجُلُ أَتَغْتَسِلُ؟ قَالَ: «نَعَمْ» . ¶ قَالَتْ عَائِشَةُ فَقُلْتُ لَهَا: أُفٍّ لَكِ أَوَتَرَى الْمَرْأَةُ ذَلِكَ؟ فَالْتَفَتَ إِلَيْهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «تَرِبَتْ يَمِينُكِ فَمِنْ أَيْنَ يَكُونُ الشَّبَهُ»",
            "page": null,
            "part": null,
            "seal": "A91DA0E5"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ الْوَرْدِ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ حَمَّادِ بْنِ مُسْلِمٍ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ بُكَيْرٍ، قَالَ: حَدَّثَنِي اللَّيْثُ، عَنْ عَقِيلٍ، عَنِ ابْنِ شِهَابٍ، قَالَ: أَخْبَرَنِي أَبُو بَكْرِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْحَارِثِ، أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ، يَقُولُ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §إِذَا قَامَ إِلَى الصَّلاةِ يُكَبِّرُ حِينَ يَقُومُ، ثُمَّ يُكَبِّرُ حِينَ يَرْكَعُ، ثُمَّ يَقُولُ: «سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ» . ¶ حِينَ يَرْفَعُ صُلْبَهُ مِنَ الرَّكْعَةِ، ثُمَّ يَقُولُ وَهُوَ قَائِمٌ: «رَبَّنَا لَكَ الْحَمْدُ» . ¶ ثُمَّ يُكَبِّرُ حِينَ يَهْوِي سَاجِدًا، ثُمَّ يُكَبِّرُ حِينَ يَرْفَعُ رَأْسَهُ، ثُمَّ يُكَبِّرُ حِينَ يَسْجُدُ، ثُمَّ يُكَبِّرُ حِينَ يَرْفَعُ رَأْسَهُ، يَفْعَلُ ذَلِكَ فِي الصَّلاةِ كُلِّهَا حَتَّى يَقْضِيَهَا، وَيُكَبِّرُ حِينَ يَقُومُ مِنَ الثَّنِيَّتَيْنِ بَعْدَ الْجُلُوسِ",
            "page": null,
            "part": null,
            "seal": "25E93EB1"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ، قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ الْوَرْدِ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ حَمَّادِ بْنِ مُسْلِمٍ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ بُكَيْرٍ، قَالَ: حَدَّثَنِي اللَّيْثُ، عَنْ عَقِيلٍ، عَنِ ابْنِ شِهَابٍ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ، أَنَّ عَبْدَ اللَّهِ بَن عُمَرَ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §إِذَا قَامَ إِلَى الصَّلاةِ رَفَعَ يَدَيْهِ حَتَّى يَكُونَا حَذْوَ مَنْكِبَيْهِ، ثُمَّ كَبَّرَ، فَإِذَا أَرَادَ أَنْ يَرْكَعَ، فَعَلَ مِثْلَ ذَلِكَ، فَإِذَا رَفَعَ رَأْسَهُ مِنَ الرُّكُوعِ فَعَلَ مِثْلَ ذَلِكَ، فَلا يَفْعَلُهُ حِينَ يَرْفَعُ رَأْسَهُ مِنَ السُّجُودِ \"",
            "page": null,
            "part": null,
            "seal": "59633CA6"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ حَفْصِ بْنِ الْخَلِيلِ الْمَالِينِيُّ الْهَرَوِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ بْنِ عَبْدَةَ، قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ التّركُ، قَالَ: حَدَّثَنِي يَحْيَى بْنُ يَحْيَى، قَالَ: قَرَأْتُ عَلَى مَالِكٍ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِيَّاكُمْ وَالظَّنَّ فَإِنَّ الظَّنَّ أَكْذَبُ الْحَدِيثِ وَلا تَحَسَّسُوا وَلا تَجَسَّسُوا، وَلا تَنَافَسُوا، وَلا تَحَاسَدُوا، وَلا تَبَاغَضُوا، وَلا تَدَابَرُوا»",
            "page": null,
            "part": null,
            "seal": "4F7EDFEE"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أَخْبَرَنَا الْخَصِيبُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْخَصِيبِ الْقَاضِي، قَالَ: حَدَّثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْخَصِيبِ، إِمْلاءً، قَالَ: أَخْبَرَنَا يُوسُفُ بْنُ يَعْقُوبَ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ مَرْزُوقٍ، قَالَ: أَخْبَرَنَا سُلَيْمُ بْنُ حَيَّانَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِيَّاكُمْ وَالظَّنَّ فَإِنَّ الظَّنَّ أَكْذَبُ الْحَدِيثِ، وَلا تَجَسَّسُوا وَلا تَبَاغَضُوا، وَلا تَقَاطَعُوا، وَلا تَحَاسَدُوا وَلا تَدَابَرُوا وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا»",
            "page": null,
            "part": null,
            "seal": "6F6BE49E"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أَخْبَرَنَا أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدٍ الْمَالِينِيُّ، قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ السَّلِيطِيُّ، قَالَ: حَدَّثَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الذُّهْلِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ يَحْيَى، قَالَ: قَرَأْتُ عَلَى مَالِكٍ، عَنْ سُمَيٍّ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَوْ يَعْلَمُ النَّاسُ مَا فِي النِّدَاءِ، وَالصَّفِّ الأَوَّلِ، ثُمَّ لَمْ يَجِدُوا إِلا أَنْ يَسْتَهِمُوا عَلَيْهِ لاسْتَهَمُوا، وَلَوْ يَعْلَمُوا مَا فِي التَّهْجِيرِ لاسْتَبَقُوا إِلَيْهِ، وَلَوْ يَعْلَمُوا مَا فِي الْعَتَمَةِ وَالصُّبْحِ لأَتَوْهُمَا وَلَوْ حَبْوًا»",
            "page": null,
            "part": null,
            "seal": "FEB980D3"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - أَخْبَرَنَا أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الْمَالِينِيُّ، قَالَ: أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يَزِيدَ الْجَوْزِيُّ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْحُسَيْنِ الصَّفَّارُ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ يَحْيَى، قَالَ: قَرَأْتُ عَلَى مَالِكٍ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي إِدْرِيسَ الْخَوْلانِيِّ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ تَوَضَّأَ فَلْيَسْتَنْثِرْ، وَمَنِ اسْتَنْجَى فَلْيُوتِرْ»",
            "page": null,
            "part": null,
            "seal": "0708B3D6"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَسَنُ بْنُ جَعْفَرِ بْنِ الْقَاسِمِ الْكِلَلِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ رَشِيقٍ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ رُزَيْقٍ، قَالَ: حَدَّثَنَا أَبُو مُصْعَبٍ، قَالَ: حَدَّثَنَا مَالِكٌ. ¶ ح، وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَسَنُ بْنُ جَعْفَرٍ، قَالَ: وَأَخْبَرَنَا أَبُو عِيسَى عَبْدُ الرَّحْمَنِ بْنُ إِسْمَاعِيلَ الْعَرُوضِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَحْمَدُ، يَعْنِي ابْنَ شُعَيْبِ بْنِ عَلِيٍّ النَّسَائِيَّ، قَالَ: أَخْبَرَنَا قُتَيْبَةُ بْنُ سَعِيدٍ، عَنْ مَالِكٍ. ¶ ح، وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَسَنُ بْنُ جَعْفَرٍ، قَالَ: وَأَخْبَرَنَا أَبُو عِيسَى، قَالَ: وَأَخْبَرَنَا أَحْمَدُ، قَالَ: وَأَخْبَرَنَا إِسْحَاقُ بْنُ مَنْصُورٍ، قَالَ: أَخْبَرَنَا عَبْدُ الرَّحْمَنِ، عَنْ مَالِكٍ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي إِدْرِيسَ الْخَوْلانِيِّ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ تَوَضَّأَ فَلْيَسْتَنْثِرْ، وَمَنِ اسْتَجْمَرَ فَلْيُوتِرْ»",
            "page": null,
            "part": null,
            "seal": "78416450"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ، قَالَ: حَدَّثَنَا أَبُو مُوسَى يُونُسُ بْنُ عَبْدِ الأَعْلَى الصَّدَفِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي يُونُسُ بْنُ يَزِيدَ، عَنِ ابْنِ شِهَابٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَخْبَرَهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، خَرَجَ حِينَ زَاغَتِ الشَّمْسُ فَصَلَّى بِهِمْ صَلاةَ الظُّهْرِ، فَلَمَّا فَرَغَ قَامَ عَلَى الْمِنْبَرِ، فَذَكَرَ السَّاعَةَ، وَذَكَرَ أَنَّ قَبْلَهَا أُمُورًا عِظَامًا، ثُمَّ قَالَ: «مَنْ أَحَبَّ أَنْ يَسْأَلَنِي عَنْ شَيْءٍ فَلْيَسْأَلْنِي عَنْهُ فَوَاللَّهِ لا تَسْأَلُونِي عَنْ شَيْءٍ إِلا أَخْبَرْتُكُمْ بِهِ مَا دُمْتُ فِي مَقَامِي هَذَا» . ¶ قَالَ أَنَسُ بْنُ مَالِكٍ: فَأَكْثَرَ النَّاسُ الْبُكَاءَ حِينَ سَمِعُوا ذَلِكَ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَكْثَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ أَنْ يَقُولَ: «سَلُونِي» . ¶ فَقَامَ عَبْدُ اللَّهِ بْنُ حُذَافَةَ، فَقَالَ: مَنْ أَبِي يَا رَسُولَ اللَّهِ؟ قَالَ: «أَبُوكَ حُذَافَةُ» . ¶ فَلَمَّا أَكْثَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ أَنْ يَقُولَ: «سَلُونِي» . ¶ بَرَكَ عُمَرُ بْنُ الْخَطَّابِ عَلَى رُكْبَتَيْهِ، فَقَالَ: يَا رَسُولَ اللَّهِ: رَضِينَا بِاللَّهِ رَبًّا، وَبِالإِسْلامِ دِينًا، وَبِمُحَمَّدٍ رَسُولا، قَالَ: فَسَكَتَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِينَ قَالَ عُمَرُ ذَلِكَ، ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ §لَقَدْ عُرِضَتْ عَلَيَّ الْجَنَّةُ وَالنَّارُ آنِفًا فِي عُرْضِ هَذَا الْحَائِطِ فَلَمْ أَرَ كَالْيَوْمِ فِي الْخَيْرِ وَالشَّرِّ» . ¶ قَالَ ابْنُ شِهَابٍ: فَأَخْبَرَنِي عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ عُتْبَةَ، قَالَ: قَالَتْ أُمُّ عَبْدِ اللَّهِ بْنِ حُذَافَةَ لِعَبْدِ اللَّهِ بْنِ حُذافَةَ، مَا سَمِعْتُ بِابْنٍ قَطُّ أَعَقَّ مِنْكَ، آمَنْتَ أَنْ تَكُونَ أُمُّكَ قَدْ قَارَفَتْ بَعْضَ مَا كَانَ تُقَارِفُ نِسَاءُ أَهْلِ الْجَاهِلِيَّةِ، فَتَفْضَحُهَا عَلَى أَعْيُنِ النَّاسِ، قَالَ عَبْدُ اللَّهِ بْنُ حُذَافَةَ: وَاللَّهِ لَوْ أَلْحَقَنِي بِعَبْدٍ أَسْوَدَ لَلَحِقْتُهُ",
            "page": null,
            "part": null,
            "seal": "7BA3907A"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، قَالَ: أَخْبَرَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ، قَالَ: حَدَّثَنَا أَبُو مُوسَى يُونُسُ بْنُ عَبْدِ الأَعْلَى الصَّدَفِيُّ، قَالَ: حَدَّثَنَا ابْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي يُونُسُ بْنُ يَزِيدَ، عَنِ ابْنِ شِهَابٍ، أَنَّ أَنَسَ بْنَ مَالِكٍ، حَدَّثَهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «إِنَّ §قَدْرَ حَوْضِي لِمَا بَيْنَ أَيْلَةَ وَصَنْعَاءَ مِنَ الْيَمَنِ، وَإِنَّ فِيهِ مِنَ الأَبَارِيقِ بِعَدَدِ نُجُومِ السَّمَاءِ»",
            "page": null,
            "part": null,
            "seal": "83882DC8"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - أَخْبَرَنَا أَبُو الْعَبَّاسِ مُنِيرُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُنِيرٍ الشَّاهِدُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا أَبُو عَمْرٍو مِقْدَامُ بْنُ دَاوُدَ بْنِ عِيسَى بْنِ تَلِيدٍ الرُّعَيْنِيُّ، إِمْلاءً، قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا يَحْيَى بْنُ زَكَرِيَّا بْنِ أَبِي زَائِدَةَ، قَالَ: حَدَّثَنِي إِسْمَاعِيلُ بْنُ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، قَالَ: قَالَ عَمْرُو بْنُ الْعَاصِ: يَا رَسُولَ اللَّهِ §أَيُّ النَّاسِ أَحَبُّ إِلَيْكَ؟ قَالَ: «لِمَ؟» . ¶ قَالَ لأُحِبَّ مَنْ تُحِبُّ، قَالَ: «عَائِشَةُ» . ¶ قَالَ: \" لَسْتُ أَسْأَلُكَ عَنِ النِّسَاءِ إِنَّمَا أَسْأَلُكَ عَنِ الرِّجَالِ، قَالَ: «أَبُوهَا» . ¶ أَوْ قَالَ: «أَبُو بَكْرٍ»",
            "page": null,
            "part": null,
            "seal": "0A05B6A8"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الإِشْبِيلِيُّ الشَّاهِدُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ الْفَضْلِ بْنِ يُونُسَ الأَسْفَاطِيُّ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ، قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ بِلالٍ، عَنْ عَبْدِ الْعَزِيزِ بْنِ أَبِي سَلَمَةَ، عَنْ مُحَمَّدِ بْنِ أَبِي عَتِيقٍ، عَنْ أَبِي يُونُسَ، مَوْلَى عَائِشَةَ، عَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لَهَا: «يَا عَائِشَةُ §هَذَا جِبْرِيلُ يُقْرِئُكَ السَّلامَ مِنْ رَبِّكَ» . ¶ قَالَتْ عَائِشَةُ: اللَّهُ السَّلامُ وَمِنْهُ السَّلامُ وَعَلَى جِبْرِيلَ السَّلامُ.",
            "page": null,
            "part": null,
            "seal": "AE42CF4B"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - أَخْبَرَنَا أَبُو الْعَبَّاسِ مُنِيرُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُنِيرٍ الشَّاهِدُ، قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا أَبُو عَمْرٍو مِقْدَامُ بْنُ دَاوُدَ بْنِ عِيسَى بْنِ تَلِيدٍ الرُّعَيْنِيُّ، إِمْلاءً، قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى، قَالَ: حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، قَالَ: حَدَّثَنَا يَزِيدُ بْنُ أَبِي حَبِيبٍ، عَنِ ابْنِ يُخَامِرَ السَّكْسَكِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«اللَّهُمَّ صَلِّ عَلَى أَبِي بَكْرٍ، فَإِنَّهُ يُحِبُّكَ، وَيُحِبُّ رَسُولَكَ، اللَّهُمَّ صَلِّ عَلَى عُمَرَ فَإِنَّهُ يُحِبُّكَ وَيُحِبُّ رَسُولَكَ، اللَّهُمَّ صَلِّ عَلَى عُثْمَانَ، فَإِنَّهُ يُحِبُّكَ وَيُحِبُّ رَسُولَكَ، اللَّهُمَّ صَلِّ عَلَى أَبِي عُبَيْدَةَ بْنِ الْجَرَّاحِ، فَإِنَّهُ يُحِبُّكَ وَيُحِبُّ رَسُولَكَ، اللَّهُمَّ صَلِّ عَلَى عَمْرِو بْنِ الْعَاصِ، فَإِنَّهُ يُحِبُّكَ وَيُحِبُّ رَسُولَكَ»",
            "page": null,
            "part": null,
            "seal": "D6CE6EF1"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ الْمِنْهَالِ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ رِجَالا أَتَوْا إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالُوا: إِنَّا أُنَاسٌ نَكُونُ بِالرَّمْلِ §فَتُصِيبُنَا الْجَنَابَةُ، وَالْحَيْضُ، وَالنُّفَسَاءُ وَلا نَجِدُ الْمَاءَ أَرْبَعَةَ أَشْهُرٍ أَوْ خَمْسَةً، فَقَالَ لَهُمُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «عَلَيْكُمْ بِالأَرْضِ»",
            "page": null,
            "part": null,
            "seal": "3BE0A6DC"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ الْمِنْهَالِ، قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَتَتْهُ امْرَأَةٌ بِابْنٍ لَهَا فَقَالَتْ: إِنَّ ابْنِي كَانَ بَطْنِي لَهُ وِعَاءً وَثَدْيِي لَهُ سِقَاءً، وَحِجْرِي لَهُ حِوَاءً، وَإِنَّ أَبَاهُ زَعَمَ أَنَّهُ سَيَنْتَزِعُهُ مِنِّي، فَقَالَ لَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§أَنْتِ أَحَقُّ بِابْنِكِ مَا لَمْ تُنْكَحِي» . ¶ قَالَ: عَمْرٌو فَقَضَى أَبُو بَكْرٍ الصِّدِّيقُ رَضِيَ اللَّهُ عَنْهُ بِهِ فِي عَاصِمِ بْنِ عُمَرَ أَنَّ أُمَّهُ أَحَقُّ بِهِ مَا لَمْ تُنْكَحْ",
            "page": null,
            "part": null,
            "seal": "0FC407DA"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - وَبِإِسْنَادِهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يُوَدِّعُ الرَّجُلَ §إِذَا أَرَادَ السَّفَرَ فَيَقُولُ: «زَوَّدَكَ اللَّهُ بِالتَّقْوَى وَغَفَرَ لَكَ ذَنْبَكَ، وَوَجَهَّكَ فِي الْخَيْرِ، حَيْثُ تَوَجَّهْتَ»",
            "page": null,
            "part": null,
            "seal": "DA77725D"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - وَكَانَ يَقُولُ §إِذَا رَأَى الْهِلالَ: «الْحَمْدُ للَّهِ الَّذِي خَلَقَكَ فَسَوَّاكَ»",
            "page": null,
            "part": null,
            "seal": "310AFB6B"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الْفَوَارِسِ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ السِّنْدِيِّ الصَّابُونِيُّ، قِرَاءَةً عَلَيْنَا مِنْ لَفْظِهِ، إِمْلاءً، قَالَ: حَدَّثَنَا يُونُسُ بْنُ عَبْدِ الأَعْلَى، قَالَ: قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، قَالَ: أَخْبَرَنَا مَالِكٌ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أِبَي صَعْصَعَةَ الْمَازِنِيِّ، عَنْ أَبِيهِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَيْسَ فِيمَا دُونَ خَمْسِ أَوْسُقٍ مِنَ التَّمْرِ صَدَقَةٌ، وَلَيْسَ فِيمَا دُونَ خَمْسَةِ أَوَاقٍ مِنَ الْوَرِقِ صَدَقَةٌ، وَلَيْسَ فِيمَا دُونَ خَمْسَةِ ذَوْدٍ مِنَ الإِبِلِ صَدَقَةٌ»",
            "page": null,
            "part": null,
            "seal": "E91FDCBF"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ، قَالَ: حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي الْمَوْتِ الْمَكِّيُّ، إِمْلاءً، قَالَ: حَدَّثَنَا أَبُو صَالِحٍ الْقَاسِمُ بْنُ اللَّيْثِ الرَّاسِبِيُّ مِنْ رَأْسِ الْعَيْنِ، قَالَ: حَدَّثَنَا بِشْرُ بْنُ آدَمَ، قَالَ: حَدَّثَنَا مَنْصُورُ بْنُ زَيْدٍ الْمَوْصِلِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مُسْلِمٍ الطَّائِفِيُّ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَيْسَ عَلَى الرَّجُلِ الْمُسْلِمِ زَكَاةٌ فِي كَرْمِهِ وَلا فِي زَرْعِهِ إِذَا كَانَ أَقَلَّ مِنْ خَمْسَةِ أَوْسُقٍ»",
            "page": null,
            "part": null,
            "seal": "1010DD5F"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ، قَالَ: حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ خَرُوفٍ الْمَدِينِيُّ، إِمْلاءً، قَالَ: حَدَّثَنَا مُوسَى بْنُ هَارُونَ الْحَمَّالُ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مُسْلِمٍ الطَّائِفِيُّ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: «نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §أَنْ يَضَعَ الرَّجُلُ إِحْدَى رِجْلَيْهِ عَلَى الأُخْرَى، وَهُوَ مُتَّكِئٌ»",
            "page": null,
            "part": null,
            "seal": "3EB46231"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ جَعْفَرِ بْنِ الْقَاسِمِ الْكِلَلِيُّ قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْمُهَلَّبِ بْنِ مُحَمَّدٍ الْمَالِكِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا أَبُو عَلِيٍّ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ يَزِيدَ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ حَمَّادٍ، قَالَ: قَالَ: أَخْبَرَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، أَنَّ خَالِدَ بْنَ كَثِيرٍ، حَدَّثَهُ أَنَّ السَّرِيَّ بْنَ إِسْمَاعِيلَ الْكُوفِيَّ، حَدَّثَهُ، أَنَّ الشَّعْبِيَّ، حَدَّثَهُ، أَنَّهُ سَمِعَ النُّعْمَانَ بْنَ بَشِيرٍ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §مِنَ الْحِنْطَةِ خَمْرًا، وَمِنَ الشَّعِيرِ خَمْرًا، وَمِنَ الزَّبِيبِ خَمْرًا، وَمِنَ التَّمْرِ خَمْرًا، وَمِنَ الْعَسَلِ خَمْرًا، وَأَنَا أَنْهَى عَنْ كُلِّ مُسْكِرٍ»",
            "page": null,
            "part": null,
            "seal": "98165673"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ الْمِنْهَالِ قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ بُكَيْرٍ، قَالَ: حَدَّثَنِي نَافِعٌ، أَنَّهُ سَمِعَ عَبْدَ اللَّهِ، يَقُولُ: «إِنَّمَا نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §عَنِ الْمُزَفَّتِ»",
            "page": null,
            "part": null,
            "seal": "508DCD3B"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ هَارُونَ بْنِ وَرْدَانَ السَّمَرْقَنْدِيُّ، قَالَ: حَدَّثَنَا أَبُو عَبْدِ الْمُؤْمِنِ أَحْمَدُ بْنُ شَيْبَانَ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«نَهَى عَنِ الدُّبَّاءِ وَالْمُزَفَّتِ أَنْ يُنْتَبَذَ فِيهِمَا»",
            "page": null,
            "part": null,
            "seal": "70A35BC5"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قَالَ: أَخْبَرَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ السَّمَرْقَنْدِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ شَيْبَانَ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى الْمِنْبَرِ، فَلَمَّا رَأَيْتُهُ أَسْرَعْتُ إِلَيْهِ، فَلَمْ أَنْتَهِ إِلَيْهِ حَتَّى نَزَلَ، فَلَمَّا نَزَلَ سَأَلْتُ النَّاسَ مَا قَالَ؟ قَالُوا: §«نَهَى عَنِ الدُّبَّاءِ وَالْمُزَفَّتِ أَنْ يُنْتَبَذَ فِيهِمَا»",
            "page": null,
            "part": null,
            "seal": "ECCC2D8E"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قَالَ: أَخْبَرَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ السَّمَرْقَنْدِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ شَيْبَانَ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ «§نَهَى أَنْ يُنْتَبَذَ فِي الدُّبَّاءِ وَالْمُزَفَّتِ»",
            "page": null,
            "part": null,
            "seal": "A7F180B4"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ حَفْصِ بْنِ الْخَلِيلِ الْمَالِينِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ دَاوُدَ الزَّهْرَانِيُّ، قَالَ: حَدَّثَنَا حَمَّادُ بْنُ زَيْدٌ، قَالَ: حَدَّثَنَا أَيُّوبُ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«كُلُّ مُسْكِرٍ حَرَامٌ، وَمَنْ شَرِبَ الْخَمْرِ فِي الدُّنْيَا فَمَاتَ وَهُوَ يُدْمِنُهَا لَمْ يَتُبْ لَنْ يَشْرَبْهَا فِي الآخِرَةِ»",
            "page": null,
            "part": null,
            "seal": "6420F69B"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ الْفَضْلِ بْنِ يُونُسَ الأَسْفَاطِيُّ، بِمَكَّةَ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ صَالِحٍ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، قَالَ: حُدِّثْتُ عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ مَاتَ مُدْمِنَ خَمْرٍ لَقِيَ اللَّهَ عَزَّ وَجَلَّ كَعَابِدِ وَثَنٍ»",
            "page": null,
            "part": null,
            "seal": "C399CF5E"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ، قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ الْفَضْلِ بْنِ يُونُسَ الأَسْفَاطِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، قَالَ: حَدَّثَنَا إِسْرَائِيلُ، عَنْ ثُوَيْرٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، رَفَعَ الْحَدِيثَ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ مَاتَ مُدْمِنَ خَمْرٍ لَقِيَ اللَّهَ عَزَّ وَجَلَّ كَعَابِدِ وَثَنٍ»",
            "page": null,
            "part": null,
            "seal": "A0928010"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الأَعْرَابِيِّ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ، قَالَ: حَدَّثَنَا أَسْبَاطُ بْنُ مُحَمَّدٍ، قَالَ: حَدَّثَنَا مُوسَى بْنُ عُبَيْدَةَ، عَنِ ابْنِ الْمُنْكَدِرِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْخَمْرِ: §«قَلِيلُهَا إِثْمٌ وَكَثِيرُهَا فُسُوقٌ وَلا يَقْبَلُ اللَّهُ لَهُ صَلاةَ أَرْبَعِينَ لَيْلَةً، فَإِنْ مَاتَ فِيهَا مَاتَ مِيتَةَ جَاهِلِيَّةٍ، وَمَنْ لَقِيَ اللَّهَ وَهُوَ مُدْمِنُ خَمْرٍ لَقِيَهُ وَهُوَ كَعَابِدِ وَثَنٍ»",
            "page": null,
            "part": null,
            "seal": "9F208413"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الشَّاهِدُ، قِرَاءَةً، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ بهْزَاذَ بْنِ مِهْرَانَ السِّيرَافِيُّ، إِمْلاءً، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ دَاوُدَ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا أَبُو مُصْعَبٍ الزُّهْرِيُّ، قَالَ: حَدَّثَنَا الْمُغِيرَةُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ مُحَمَّدِ بْنِ أَبِي حُمَيْدٍ، عَنْ عَبْدِ الْعَزِيزِ بْنِ الْمُطَّلِبِ، عَنْ مُوسَى بْنِ عُقْبَةَ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، عَنْ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا أَسْكَرَ كَثِيرُهُ فَقَلِيلُهُ حَرَامٌ»",
            "page": null,
            "part": null,
            "seal": "6F904686"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قَالَ: حَدَّثَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ ملاقِ بْنِ نَصْرِ بْنِ سَلامٍ الْعُثْمَانِيُّ، قَالَ: حَدَّثَنَا أَبُو عَلانَةَ مُحَمَّدُ بْنُ عَمْرِو بْنِ خَالِدٍ، قَالَ: حَدَّثَنَا أَبِي، قَالَ: حَدَّثَنَا زُهَيْرٌ، قَالَ: حَدَّثَنَا أَبُو إِسْحَاقَ، قَالَ: أَنْبَانَا مُجَاهِدٌ، قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ: «نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §أَنْ يُنْتَبَذَ فِي الْمُزَفَّتِ، وَالدُّبَّاءِ» . ¶ قَالَ أَبُو إِسْحَاقَ: هُوَ الْقَرْعُ",
            "page": null,
            "part": null,
            "seal": "C9966585"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الشَّاهِدُ، قَالَ: أَخْبَرَنَا أَبُو عُمَرَ مُحَمَّدُ بْنُ عِيسَى الْقَزْوِينِيُّ، قِرَاءَةً عَلَيْهِ فِي مَسْجِدِ الْجَامِعِ لَفْظًا، قَالَ: أَخْبَرَنَا بُهْلُولُ بْنُ إِسْحَاقَ بْنِ بُهْلُولٍ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ حَاتِمٍ الطَّوِيلُ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سِنَانٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«قَلِيلُ مَا كَثِيرُهُ مُسْكِرٌ، وَكَثِيرُ مَا قَلِيلُهُ مُسْكِرٌ حَرَامٌ»",
            "page": null,
            "part": null,
            "seal": "F3978190"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ الْمِنْهَالِ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عَمْرٍو، عَنْ عَبْدِ الْكَرِيمِ الْجَزَرِيِّ، عَنْ قَيْسِ بْنِ حَبْتَرٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §نَهَى عَنْ ثَمَنِ الْخَمْرِ، وَمَهْرِ الْبَغِيِّ، وَثَمَنِ الْكَلْبِ، وَقَالَ: «إِذَا أَتَاكَ يَطْلُبُ ثَمَنَ الْكَلْبِ فَامْلأْ كَفَّيْهِ تُرَابًا»",
            "page": null,
            "part": null,
            "seal": "F86174BD"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْمَالِكِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ، قَالَ: حَدَّثَنَا أَبُو مُوسَى يُونُسُ بْنُ عَبْدِ الأَعْلَى الصَّدَفِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي يُونُسُ بْنُ يَزِيدَ، وَمَالِكُ بْنُ أَنَسٍ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ، عَنْ عَائِشَةَ، أَنَّهُ سَمِعَهَا تَقُولُ سُئِلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنِ الْبِتْعِ، فَقَالَ: §«كُلُّ شَرَابٍ أَسْكَرَ فَهُوَ حَرَامٌ»",
            "page": null,
            "part": null,
            "seal": "FB5F12EB"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الشَّاهِدُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ جَامِعٍ السُّكَّرِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ عُثْمَانَ بْنِ صَالِحِ بْنِ صَفْوَانَ السَّهْمِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الْقَاهِرِ بْنُ رِشْدِينَ بْنِ سَعْدٍ، قَالَ: حَدَّثَنَا أَبِي، عَنِ ابْنِ لَهِيعَةَ، عَنْ حَفْصِ بْنِ هَاشِمِ بْنِ عُتْبَةَ بْنِ أَبِي وَقَّاصٍ، عَنْ خَالِدِ بْنِ السَّائِبِ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ: §«مِنَ الْعِنَبِ خَمْرًا، وَمِنَ الْعَسَلِ خَمْرًا، وَمِنَ الزَّبِيبِ خَمْرًا، وَمِنَ التَّمْرِ خَمْرًا، وَمِنَ الْحِنْطَةِ خَمْرًا، وَأَنَا أَنْهَى عَنْ كُلِّ مُسْكِرٍ»",
            "page": null,
            "part": null,
            "seal": "C42A049B"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الإِشْبِيلِيُّ، قَالَ: أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ مَرْوَانَ بْنِ يَحْيَى الْقَيْسَرَانِيُّ الْبَزَّارُ، قِرَاءَةً عَلَيْهِ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ أَبِي سُفْيَانَ، قَالَ: حَدَّثَنَا عَلِيُّ بْنُ مَعْبَدٍ، قَالَ: حَدَّثَنَا خَالِدُ بْنُ حَيَّانَ، عَنْ سُلَيْمَانَ بْنِ عَبْدِ اللَّهِ بْنِ زِبْرِقَانَ، عَنْ يَعْلَى بْنِ شَدَّادِ بْنِ أَوْسٍ، قَالَ: سَمِعْتُ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ، رَحِمَهُ اللَّهُ، يَقُولُ: لَوْ نَشَاءُ أَنْ نَقُولَ كَمَا قَالُوا، لَقُلْنَا سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«كُلُّ مُسْكِرٍ عَلَى كُلِّ مُؤْمِنٍ حَرَامٌ»",
            "page": null,
            "part": null,
            "seal": "177583FA"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ جَامِعٍ السُّكَّرِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بْنُ عُثْمَانَ بْنِ صَالِحِ بْنِ صَفْوَانَ السَّهْمِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الْقَاهِرِ بْنُ رِشْدِينَ بْنِ سَعْدٍ، قَالَ: حَدَّثَنَا أَبِي، قَالَ: حَدَّثَنَا عَمْرُو بْنُ الْحَارِثِ، عَنْ قَتَادَةَ بْنِ دِعَامَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ §نَهَى أَنْ يُنْتَبَذَ الزَّبِيبُ، وَالتَّمْرُ، وَالرُّطَبُ، وَالْبُسْرُ \"، وَذَكَرَ أَنَّهُ كَانَ أَكْثَرَ خَمْرِهِمْ يَوْمَ حُرِّمَتْ، ثُمَّ كَسَرَهَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": null,
            "part": null,
            "seal": "50D8EA49"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، إِمْلاءً، قَالَ: أَخْبَرَنَا أَبُو الطَّيِّبِ الْقَاسِمُ بْنُ عَبْدِ اللَّهِ الرُّوذْبَارِيُّ سَنَةَ ثَمَانٍ وَثَلاثِينَ وَثَلاثِ مِائَةٍ، قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ الْحَسَنِ الْحَرْبِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ يُونُسَ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَزْنِي الزَّانِي وَهُوَ مُؤْمِنٌ، وَلا يَسْرِقُ وَهُوَ مُؤْمِنٌ، وَلا يَشْرَبُ الْخَمْرَ وَهُوَ مُؤْمِنٌ، ثُمَّ التَّوْبَةُ مَعْرُوضَةٌ»",
            "page": null,
            "part": null,
            "seal": "2DCDD2A2"
        },
        {
            "hno": "49",
            "id": "50",
            "nass": "49 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ النَّحَّاسُ، قَالَ: أَخْبَرَنَا الْقَاسِمُ بْنُ عَبْدِ اللَّهِ الرُّوذْبَارِيُّ، قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ الْحَسَنِ، قَالَ: حَدَّثَنَا مُعَاوِيَةُ بْنُ عَمْرِو عَنْ أَبِي إِسْحَاقَ الْفَزَارِيُّ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ وَلا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ، وَلا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُهَا وَهُوَ مُؤْمِنٌ وَالتَّوْبَةُ مَعْرُوضَةٌ بَعْدُ» ، أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قَالَ: أَخْبَرَنَا الْقَاسِمُ بْنُ عَبْدِ اللَّهِ، قَالَ: حَدَّثَنَا إِسْحَاقُ، قَالَ: حَدَّثَنَا مُعَاوِيَةُ، عَنْ أَبِي إِسْحَاقَ، عَنِ الأَوْزَاعِيِّ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، وَسَعِيدِ بْنِ الْمُسَيِّبِ، وَأَبِي بَكْرِ بْنِ الْحَارِثِ، عَنْ أَبِي هُرَيْرَةَ، مِثْلَهُ إِلا أَنَّهُ زَادَ فِيهِ: وَلا يَنْتَهِبُ نُهْبَةً ذَاتَ شَرَفٍ يَرْفَعُ الْمُؤْمِنُونَ إِلَيْهِ فِيهَا أَبْصَارَهُمْ وَهُوَ حِينَ يَنْتَهِبُهَا مُؤْمِنٌ \"، وَلَمْ يَذْكُرْ فِي حَدِيثِهِ التَّوْبَةَ.",
            "page": null,
            "part": null,
            "seal": "0681F29A"
        },
        {
            "hno": "50",
            "id": "51",
            "nass": "50 - نوع السنة أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ الْمِنْهَالِ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا يُوسُفُ بْنُ عَدِيٍّ، قَالَ: حَدَّثَنَا أَبُو الأَحْوَصِ، عَنْ أَبِي إِسْحَاقَ، عَنْ يَزِيدَ بْنِ أَبِي مَرْيَمَ، قَالَ: قَالَ أَنَسُ بْنُ مَالِكٍ كُنَّا فِي عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §نَنْبِذُ الرُّطَبَ وَالْبُسْرَ، فَلَمَّا نَزَلَ تَحْرِيمُ الْخَمْرِ أَهْرَقْنَاهَا مِنَ الآنِيَةِ، ثُمَّ تَرَكْنَاهَا \"",
            "page": null,
            "part": null,
            "seal": "BB0788AA"
        },
        {
            "hno": "51",
            "id": "52",
            "nass": "51 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرٍ الأَعْرَابِيُّ، بِمَكَّةَ، قَالَ: حَدَّثَنَا أَبُو عُثْمَانَ سَعْدَانُ بْنُ نَصْرِ بْنِ مَنْصُورٍ الْمُخَرِّمِيُّ الْبَزَّارُ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ قَبِيصَةَ بْنِ ذُؤَيْبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَنْ شَرِبَ الْخَمْرَ فَاجْلِدُوهُ، ثُمَّ إِذَا شَرِبَ فَاجْلِدُوهُ، ثُمَّ إِذَا شَرِبَ فِي الرَّابِعَةِ فَاقْتُلُوهُ، فَأُتِيَ بِرَجُلٍ قَدْ شَرِبَ فَجَلَدَهُ، ثُمَّ أُتِيَ بِهِ فَجَلَدَهُ، ثُمَّ أُتِيَ بِهِ فَجَلَدَهُ، ثُمَّ أُتِيَ بِهِ فِي الرَّابِعَةِ فَجَلَدَهُ، فَرُفِعَ الْقَتْلُ عَنِ النَّاسِ وَكَانَتْ رُخْصَةً فَثَبَتَتْ",
            "page": null,
            "part": null,
            "seal": "80E2346E"
        },
        {
            "hno": "52",
            "id": "53",
            "nass": "52 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْبَزَّارُ، قَالَ: أَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرٍ الأَعْرَابِيُّ، قَالَ: أَخْبَرَنَا سَعْدَانُ بْنُ نَصْرِ بْنِ مَنْصُورٍ الْمُخَرِّمِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرٍو، عَنْ مُحَمَّدِ بْنِ عَلِيٍّ، أَنَّ عَلِيًّا، عَلَيْهِ السَّلامُ، §جَلَدَ رَجُلا فِي الْخَمْرِ أَرْبَعِينَ جَلْدَةً بِسَوْطٍ لَهُ طَرَفَانِ",
            "page": null,
            "part": null,
            "seal": "4F6FB2FC"
        },
        {
            "hno": "53",
            "id": "54",
            "nass": "53 - أَخْبَرَنَا عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْبَزَّارُ، قَالَ: حَدَّثَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ كَامِلٍ الْحَضْرَمِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا حَاضِرٌ، قَالَ: حَدَّثَنَا أَبُو زَكَرِيَّا يَحْيَى بْنُ بَادِي الْعَلافُ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ الْحَكَمِ بْنِ أَبِي مَرْيَمَ، قَالَ: أَخْبَرَنَا سُلَيْمَانُ بْنُ بِلالٍ، قَالَ: أَخْبَرَنِي رَبِيعَةُ بْنُ أَبِي عَبْدِ الرَّحْمَنِ، عَنِ السَّائِبِ بْنِ يَزِيدَ، أَنَّهُ قَالَ: صَلَّى لَنَا عُمَرُ بْنُ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ عَلَى جِنَازَةٍ، فَلَمَّا انْصَرَفَ §أَخَذَ بِيَدِ ابْنٍ لَهُ، ثُمَّ أَقْبَلَ عَلَى النَّاسِ، فَقَالَ: أَيُّهَا النَّاسُ إِنِّي وَجَدْتُ مِنْ هَذَا رِيحَ شَرَابٍ، وَأَنَا سَائِلٌ عَنْهُ، فَإِنْ كَانَ مُسْكِرًا جَلَدْتُهُ، قَالَ السَّائِبُ: فَرَأَيْتُ عُمَرَ بْنَ الْخَطَّابِ بَعْدَ ذَلِكَ جَلَدَ ابْنَهُ ذَلِكَ الْحَدَّ ثَمَانِينَ.",
            "page": null,
            "part": null,
            "seal": "4B739B11"
        },
        {
            "hno": "54",
            "id": "55",
            "nass": "54 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الأَعْرَابِيِّ، قَالَ: حَدَّثَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرٍو، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ عُمَرُ: إِنَّ سَمُرَةَ بْنَ جُنْدُبٍ بَاعَ خَمْرًا، فَقَالَ: قَاتَلَ اللَّهُ سَمُرَةَ أَلَمْ يَعْلَمْ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَعَنَ اللَّهُ الْيَهُودَ حُرِّمَتْ عَلَيْهِمُ الشُّحُومُ فَجَمَلُوهَا فَبَاعُوهَا»",
            "page": null,
            "part": null,
            "seal": "CFA1F467"
        },
        {
            "hno": "55",
            "id": "56",
            "nass": "55 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ، قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الأَعْرَابِيِّ، قَالَ: حَدَّثَنَا سَعْدَانُ بْنُ نَصْرِ بْنِ مَنْصُورٍ الْمُخَرِّمِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرٍو، سَمِعَ يَحْيَى بْنَ جَعْدَةَ، قَالَ: قَالَ عُثْمَانُ بْنُ عَفَّانَ، رَضِيَ اللَّهُ عَنْهُ: §\" إِيَّاكُمْ وَالْخَمْرَ، فَإِنَّهَا مِفْتَاحُ كُلِّ شَرٍّ، أَتَى رَجُلٌ فَقِيلَ لَهُ: إِمَّا أَنْ تَحْرِقَ هَذَا الْكِتَابَ، وَإِمَّا أَنْ تَقْتُلَ هَذَا الصَّبِيَّ، وَإِمَّا أَنْ تَقَعَ عَلَى هَذِهِ الْمَرْأَةِ، وَإِمَّا أَنْ تَشْرَبَ مِنْ هَذَا الْكَأْسِ، وَإِمَّا أَنْ تَسْجُدَ لِهَذَا الصَّلِيبِ، قَالَ: فَلَمْ يَرَ فِيهَا شَيْئًا أَهْوَنَ مِنْ شُرْبِ الْكَأْسِ، فَلَمَّا شَرِبَهَا سَجَدَ لِلصَّلِيبِ، وَوَقَعَ عَلَى الْمَرْأَةِ وَقَتَلَ الصَّبِيَّ، وَحَرَقَ الْكِتَابَ \"",
            "page": null,
            "part": null,
            "seal": "D8F7755A"
        },
        {
            "hno": "56",
            "id": "57",
            "nass": "56 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْبَزَّارُ، قَالَ: أَخْبَرَنَا أَبُو الْحُسَيْنِ شُعْبَةُ بْنُ الْفَضْلِ بْنِ سَعِيدٍ التَّغْلِبِيُّ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْمُخَرِّمِيُّ، قَالَ: حَدَّثَنَا سَعِيدُ بْنُ مُحَمَّدٍ الْجَرْمِيُّ، قَالَ: حَدَّثَنَا أَبُو تُمَيْلَةَ، قَالَ: حَدَّثَنِي سَلامٌ مَوْلَى حَفْصٍ أَبِي الْقَاسِمِ اللَّيْثِيِّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ بُرَيْدَةَ، عَنْ أَبِيهِ، قَالَ: بَيْنَمَا نَحْنُ قُعُودٌ عَلَى شَرَابٍ لَنَا عَلَى رَمْلَةٍ، وَنَحْنُ ثَلاثَةٌ أَوْ أَرْبَعَةٌ، عِنْدَنَا بَاطِيَةٌ لَنَا، وَنَحْنُ نَشْرَبُ الْخَمْرَ حَلالا، وَقُمْتُ حَتَّى آتِي رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأُسَلِّمُ عَلَيْهِ، وَقَدْ §نَزَلَتْ آيَةُ تَحْرِيمِ الْخَمْرِ: {يَأَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ} [المائدة: 90] إِلى آخِرِ الآيَةِ {فَهَلْ أَنْتُمْ مُنْتَهُونَ} [المائدة: 91] قَالَ: فَجِئْتُ أَصْحَابِي فَقَرَأْتُهَا عَلَيْهِمْ إِلَى قَوْلِهِ: مُنْتَهُونَ قَالَ: وَبَعْضُ الْقَوْمِ شَرْبَتُهُ فِي يَدِهِ قَدْ شَرِبَ بَعْضَهَا، وَقَالَ: وَمَجَّ بَاقِيَهُ فِي الإِنَاءِ، وَقَالَ: بِالإِنَاءِ تَحْتَ شَفَتِهِ الْعُلْيَا، كَمَا يَفْعَلُ الْحَجَّامُ، ثُمَّ صَبُّوا مَا فِي بَاطِيَتِهِمْ، وَقَالُوا: انْتَهَيْنَا يَا رَبَّنَا انْتَهَيْنَا يَا رَبَّنَا",
            "page": null,
            "part": null,
            "seal": "81589509"
        },
        {
            "hno": "57",
            "id": "58",
            "nass": "57 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ هَارُونَ السَّمَرْقَنْدِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو أُمَيَّةَ، يَعْنِي مُحَمَّدَ بْنَ إِبْرَاهِيمَ بْنِ مُسْلِمٍ الطَّرَسُوسِيَّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَرْعَرَةَ بْنِ الْبِرِنْدِ الشَّامِيُّ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ يُونُسَ بْنِ عُبَيْدٍ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: صَحِبْتُ جَرِيرَ بْنَ عَبْدِ اللَّهِ، فَكَانَ يَخْدِمُنِي، وَكَانَ جَرِيرٌ أَكْبَرَ مِنْ أَنَسِ بْنِ مَالِكٍ، فَقِيلَ لَهُ فِي ذَلِكَ فَقَالَ: إِنِّي §رَأَيْتُ الأَنْصَارَ يَصْنَعُونَ بِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شَيْئًا لا أَرَى أَحَدًا مِنْهُمْ إِلا أَكْرَمْتُهُ \"",
            "page": null,
            "part": null,
            "seal": "9CA3E8B1"
        },
        {
            "hno": "58",
            "id": "59",
            "nass": "58 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الإِشْبِيلِيُّ، قِراءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ، قِرَاءَةً عَلَيْهِ، بِالرَّمْلَةِ، قَالَ: حَدَّثَنَا الْحُسَيْنُ بْنُ أَحْمَدَ بْنِ حَبِيبٍ الْكِرْمَانِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَاقِدٍ الْبَاهِلِيُّ. ¶ ح، وَأَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ الْحَاجِّ الإِشْبِيلِيُّ، أَخْبَرَنَا أَبُو الْحَسَنِ ثَوَابَةُ بْنُ أَحْمَدَ بْنِ عِيسَى الْمَوْصِلِيُّ، إِمْلاءً، قَالَ: حَدَّثَنَا أَبُو يَعْلَى أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ وَاقِدٍ الْبَاهِلِيُّ أَبُو مُحَمَّدٍ الْمُؤَدِّبُ، قَالَ: حَدَّثَنَا أَبُو حَبِيبٍ الْقَنَوِيُّ، عَنْ بَهْزِ بْنِ حَكِيمٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«ثَلاثَةٌ لا تَرَى أَعْيُنُهُمُ النَّارَ» . ¶ زَادَ ابْنُ الْحَارِثِ «يَوْمَ الْقِيَامَةِ» . ¶ ثُمَّ اتَّفَقُوا «عَيْنٌ بَكَتْ مِنْ خَشْيَةِ اللَّهِ، وَعَيْنٌ حَرَسَتْ فِي سَبِيلِ اللَّهِ، وَعَيْنٌ غَضَّتْ عَنْ مَحَارِمِ اللَّهِ»",
            "page": null,
            "part": null,
            "seal": "D96E77D6"
        },
        {
            "hno": "59",
            "id": "60",
            "nass": "59 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الإِشْبِيلِيُّ، قَالَ: حَدَّثَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ مَرْوَانَ بْنِ يَحْيَى الْقَيْسَرانِيُّ، إِمْلاءً، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ بُرْدٍ، قَالَ: حَدَّثَنَا الْحُنَيْنِيُّ، يَعْنِي: إِسْحَاقَ بْنَ إِبْرَاهِيمَ، قَالَ: ذَكَرَهُ مَالِكٌ، عَنْ يَحْيَى بْنِ مُحَمَّدِ بْنِ طَلْحَةَ، عَنْ أَبِيهِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَحَبُّ بُيُوتِكُمْ إِلَى اللَّهِ بَيْتٌ فِيهِ يَتِيمٌ مُكْرَمٌ»",
            "page": null,
            "part": null,
            "seal": "9638423D"
        },
        {
            "hno": "60",
            "id": "61",
            "nass": "60 - أَخْبَرَنَا الْقَاضِي أَبُو الْحَسَنِ الْخَصِيبُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْخَصِيبِ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبِي الْقَاضِي أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْخَصِيبِ، أَمْلَى، قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْفِرْيَابِيُّ، قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ مُعَاذٍ الْعَنْبَرِيُّ، قَالَ: حَدَّثَنَا أَبِي، حَدَّثَنَا سُفْيَانُ الثَّوْرِيُّ، قَالَ: حَدَّثَنَا سَعْدُ بْنُ إِبْرَاهِيمَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ هُرْمُزَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §يَقْرَأُ فِي صَلاةِ الْفَجْرِ يَوْمَ الْجُمُعَةِ الم تَنْزِيلُ السَّجْدَةَ، وَهَلْ أَتَى عَلَى الإِنْسَانِ",
            "page": null,
            "part": null,
            "seal": "BB422293"
        },
        {
            "hno": "61",
            "id": "62",
            "nass": "61 - أَخْبَرَنَا الْخَصِيبُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْخَصِيبِ، قَالَ: حَدَّثَنَا أَبِي عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، أَمْلَى، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْحَسَنِ بْنِ أَحْمَدَ بْنِ أَبِي شُعَيْبٍ، قَالَ: حَدَّثَنَا جَدِّي، قَالَ: حَدَّثَنَا مُوسَى بْنُ أَعْيَنَ، عَنْ مُحَمَّدِ بْنِ سَلَمَةَ الْكُوفِيِّ، عَنْ سُلَيْمَانَ الأَعْمَشِ، عَنْ عَبْدِ اللَّهِ بْنِ مُرَّةَ، عَنْ عَبْدِ اللَّهِ بْنِ مَسْرُوقٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«أَرْبَعُ خِلالٍ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا مَنْ إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ، وَإِنْ كَانَ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَ فِيهِ خَصْلَةُ نِفَاقٍ حَتَّى يَدَعَهَا»",
            "page": null,
            "part": null,
            "seal": "2918C25B"
        },
        {
            "hno": "62",
            "id": "63",
            "nass": "62 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ الْمِنْهَالِ، قِراءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا خَالِدٌ، قَالَ: حَدَّثَنَا مُوسَى بْنُ أَعْيَنَ، عَنْ مُطَرِّفٍ، عَنْ جَعْفَرٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ فِي هَذِهِ الآيَةِ §{أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ} [الجاثية: 23] قَالَ: كَانَ أَحَدُهُمْ يَعْبُدُ الْحَجَرَ، إِذَا رَأَى مَا هُوَ أَحْسَنُ مِنْهُ رَمَى بِهِ، وَعَبَدَ الآخَرَ \"",
            "page": null,
            "part": null,
            "seal": "3BCF0F05"
        },
        {
            "hno": "63",
            "id": "64",
            "nass": "63 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ الْمِنْهَالِ، قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ، قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ، قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ، قَالَ: حَدَّثَنَا مُوسَى بْنُ أَعْيَنَ، عَنْ مُطَرِّفٍ، عَنْ جَعْفَرٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، فِي هَذِهِ الآيَةِ §{اللَّهُ يَتَوَفَّى الأَنْفُسَ حِينَ مَوْتِهَا} [الزمر: 42] قَالَ: تَلْتَقِي أَرْوَاحُ الأَحْيَاءِ وَالأَمْوَاتِ فِي السَّمَاءِ فَيَتَسَاءَلُونَ بَيْنَهُمْ، قَالَ: فَيُمْسِكُ اللَّهُ أَرْوَاحَ الْمَوْتَى وَيُرْسِلُ أَرْوَاحَ الأَحْيَاءِ إِلَى أَجْسَادِهِمْ \" ¶ أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ مُحَمَّدِ بْنِ نَصْرٍ السُّرِّيُّ الرَّافِقِيُّ، سَنَةَ خَمْسِينَ وَثَلاثِ مِائَةٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ إِسْمَاعِيلَ الْقَاضِي، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا أَبُو خَالِدٍ الأَحْمَرُ، عَنْ إِسْمَاعِيلَ بْنِ خَالِدٍ، عَنِ الْحَسَنِ، أَنَّ هَرِمَ بْنَ حَيَّانَ، كَانَ يَقُولُ: لَمْ أَرَ مِثْلَ النَّارِ نَامَ هَارِبُهَا، وَلا مِثْلَ الْجَنَّةِ نَامَ طَالِبُهَا. ¶ أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ، قَالَ: حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ أَحْمَدَ بْنِ الْحَدَّادِ، إِمْلاءً، قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ عَبْدُ الصَّمَدِ بْنُ يَزِيدَ الْبَغْدَادِيُّ، قَالَ: سَمِعْتُ الْفُضَيْلَ بْنَ عِيَاضٍ، يَقُولُ: إِنَّ أَحَقَّ النَّاسِ بِالرِّضَا عَنِ اللَّهِ أَهْلُ الْمَعْرِفَةِ بِاللَّهِ. ¶ أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ، قَالَ: حَدَّثَنَا الْعَبَّاسُ بْنُ مُحَمَّدِ بْنِ نَصْرٍ، إِمْلاءً، قَالَ: نا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْقَاضِي، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ، عَنْ أَبِي أُسَامَةَ، عَنِ الأَشْهَبِ، عَنْ مُحَمَّدِ بْنِ وَاسِعٍ، أَنَّ لُقْمَانَ كَانَ يَقُولُ لابْنِهِ: يَا بُنَيَّ، اتَّقِ اللَّهَ لا تُرِي النَّاسَ أَنَّكَ تَخْشَاهُ وَقَلْبُكَ فَاجِرٌ.",
            "page": null,
            "part": null,
            "seal": "716E7475"
        },
        {
            "hno": "64",
            "id": "65",
            "nass": "64 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ، قَالَ: أَخْبَرَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا أَبُو الْمُنْذِرِ مُحَمَّدُ بْنُ سُفْيَانَ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ خَلَفٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ الْمُقْرِئُ، عَنْ سَعِيدِ بْنِ أَبِي أَيُّوبَ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ الْوَلِيدِ، عَنْ أَبِي خُلَيْدٍ الْحَجَرِيِّ، عَنْ أَبِي الدَّرْدَاءِ، قَالَ: §لَوْلا ثَلاثُ خِلالٍ مَا أَحْبَبْتُ أَنْ أَبْقَى فِي الدُّنْيَا قُلْتُ: وَمَا هُنَّ؟ قَالَ: وَضْعِي وَجْهِي سَاجِدًا لِخَالِقِي جَلَّ وَعَلا، فِي اخْتِلافِ اللَّيْلِ وَالنَّهَارِ يَكُونُ تَقْدِمَةً لِحَيَاتِي، وَظَمَأُ الْهَوَاجِرِ، وَمُقَاعَدَةُ أَقْوَامٍ يَنْتَقُونَ الْكَلامَ كَمَا تُنْتَقَى الْفَوَاكِهُ، وَتَمَامُ التَّقْوَى أَنْ يُتَّقَى اللَّهُ حَتَّى فِي مِثْقَالِ ذَرَّةٍ، وَيُتْرَكُ بَعْضُ مَا يُرَى أَنَّهُ حَلالٌ خَشْيَةَ أَنْ يَكُونَ حَاجِزًا بَيْنَهُ وَبَيْنَ الْحَرَامِ، إِنَّ اللَّهَ قَدْ بَيَّنَ لِلْعِبَادِ الَّذِي هُمْ إِلَيْهِ صَائِرُونَ، قَالَ اللَّهُ عَزَّ وَجَلَّ: {فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ {7} وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ {8} } [الزلزلة: 7-8] ، وَلا تُحَقِّرَنَّ شَيْئًا مِنَ السِّرِّ أَنْ تَتَّقِيَهُ، وَلا شَيْئًا مِنَ الْخَيْرِ أَنْ تَفْعَلَهُ ¶ أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ الشَّاهِدُ، قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا أَبُو الْمُنْذِرِ، قَالَ: حَدَّثَنَا مُؤَمَّلُ بْنُ يَهَابُ، قَالَ: حَدَّثَنَا سَيَّارٌ، عَنْ جَعْفَرٍ، قَالَ: سَمِعْتُ مَالِكَ بْنَ دِينَارٍ، يَقُولُ: إِنَّ الأَبْرَارَ تَغْلِي قُلُوبُهُمْ بِأَعْمَالِ الْبِرِّ، وَإِنَّ الْفُجَّارَ تَغْلِي قُلُوبُهُمْ بِأَعْمَالِ الْفُجُورِ، وَاللَّهُ يَرَى هُمُومَهُمْ فَانْظُرُوا مَا هُمُومُكُمْ يَرْحَمْكُمُ اللَّهُ. ¶ أَنْشَدَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ، قَالَ: أَنْشَدَنَا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ مُحَمَّدٍ الرَّقِّيُّ، قَالَ: أَنْشَدَنَا ابْنُ عُمَرَ هِلالُ بْنُ الْعَلاءِ ¶ يَا خَاضِبَ الشَّيْبِ بِالْحِنَّاءِ تَسْتُرُهُ ... سَلِ الْمَلِيكَ سَتْرًا لَهُ مِنَ النَّارِ ¶ لَنْ يَرْحَلَ الشَّيْبُ عَنْ دَارٍ أَقَامَ بِهَا ... حَتَّى يَرْحَلَ عَنْهَا صَاحِبُ الدَّارِ ¶ آخِرُ الْجُزْءِ الْحَادِي عَشَرَ مِنَ الْفَوَائِدِ الْمُنْتَقَاةِ، وَالْحَمْدُ للَّهِ وَحْدَهُ وَصَلَّى اللَّهُ عَلَى خَيْرِ خَلْقِهِ مُحَمَّدٍ وَآلِهِ وَسَلَّمَ تَسْلِيمًا، حَسْبِيَ اللَّهُ وَنِعْمَ الْوَكِيلُ.",
            "page": null,
            "part": null,
            "seal": "6E43C924"
        }
    ],
    "t30500": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء الحادي عشر من الفوائد المنتقاة الحسان الصحاح والغرائب"
        }
    ]
}