{
    "b30515": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ السَّادِسَ عَشَرَ مِنَ الْفَوَائِدِ الْمُنْتَقَاةِ الْحِسَانِ الصِّحَاحِ وَالْغَرَائِبِ تَخْرِيجَ أَحْمَدَ بْنِ الْحَسَنِ بْنِ الْحُسَيْنِ الشِّيرَازِيِّ , رِوَايَةَ الْقَاضِي أَبِي الْحَسَنِ عَلِيِّ بْنِ الْحَسَنِ بْنِ الْحُسَيْنِ الْفَقِيهِ , نَفَعَهُ اللَّهُ بِهِ , قُوبِلَ بِهِ الأَصْلُ فَوَافَقَ وَالْحَمْدُ لِلَّهِ عَلَى نِعَمِهِ. ¶ قَرَأْتُ عَلَى الْقَاضِي أَبِي الْحَسَنِ عَلِيِّ بْنِ الْحَسَنِ بْنِ الْحُسَيْنِ الْخِلَعِيِّ: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ , تَوَكَّلْ تُكْفَى.",
            "page": null,
            "part": null,
            "seal": "CC244D15"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ يَعْقُوبَ الشَّاهِدُ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرِ بْنِ دِرْهَمٍ الْبَصْرِيُّ الْمَعْرُوفُ بِابْنِ الأَعْرَابِيِّ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , بِمَكَّةَ، قَالَ: حَدَّثَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ , قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ , عَنِ الزُّهْرِيِّ , أَنَّ عُرْوَةَ , قَالَ عِنْدَ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ , قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" نَزَلَ جِبْرِيلُ فَأَمَّنَا فَصَلَّيْتُ مَعَهُ , ثُمَّ نَزَلَ فَأَمَّنَا فَصَلَّيْتُ مَعَهُ حَتَّى عَدَّ خَمْسَ صَلَوَاتٍ , فَقَالَ لَهُ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ: اتَّقِ اللَّهَ وَانْظُرْ مَا تَقُولُ يَا عُرْوَةُ , قَالَ: أَخْبَرَنِي بَشِيرُ بْنُ أَبِي مَسْعُودٍ، عَنْ أَبِيهِ , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «§نَزَلَ جِبْرِيلُ فَأَمَّنَا فَصَلَّيْتُ مَعَهُ , ثُمَّ نَزَلَ فَأَمَّنَا فَصَلَّيْتُ مَعَهُ حَتَّى عَدَّ خَمْسَ صَلَوَاتٍ»",
            "page": null,
            "part": null,
            "seal": "EB2EE861"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ يَعْقُوبَ الشَّاهِدُ , قَالَ: أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الأَعْرَابِيُّ، قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ , قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ , عَنِ الزُّهْرِيِّ , قَالَ: أَخْبَرَنِي عُرْوَةُ , عَنْ عَائِشَةَ , أَنَّ امْرَأَةَ رِفَاعَةَ الْقُرَظِيَّ , جَاءَتْ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَقَالَتْ: إِنِّي كُنْتُ عِنْدَ رِفَاعَةَ الْقُرَظِيِّ فَطَلَّقَنِي فَبَتَّ طَلاقِي، فَتَزَوَّجْتُ عَبْدَ الرَّحْمَنِ بْنَ الزُّبَيْرِ , وَإِنَّمَا مَعَهُ مِثْلُ هُدْبَةِ الثَّوْبِ , فَتَبَسَّمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , وَقَالَ: «§تُرِيدِينَ أَنْ تَرْجِعِي إِلَى رِفَاعَةَ لا حَتَّى يَذُوقَ عُسَيْلَتَكِ وَتَذُوقِي عُسَيْلَتَهُ»",
            "page": null,
            "part": null,
            "seal": "833CB390"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الشَّاهِدُ , قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الأَعْرَابِيِّ , قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ , حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ , عَنِ الزُّهْرِيِّ , عَنْ عُرْوَةَ , عَنْ عَائِشَةَ , أَتَانِي عَمِّي مِنَ الرَّضَاعَةِ أَفْلَحُ بْنُ أَبِي الْقُعَيْسِ , يَسْتَأْذِنُ عَلَيَّ بَعْدَمَا وُضِعَ الْحِجَابُ , فَأَبَيْتُ أَنْ آذَنَ لَهُ , فَسَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَقَالَ: «إِنَّهُ عَمُّكِ فَائْذَنِي لَهُ» , قُلْتُ: إِنَّمَا أَرْضَعَتْنِي الْمَرْأَةُ وَلَمْ يُرْضِعْنِي الرَّجُلُ , قَالَ: «تَرِبَتْ يَمِينُكِ أَو يَدُكِ §إِنَّهُ عَمُّكِ فَائْذَنِي لَهُ»",
            "page": null,
            "part": null,
            "seal": "6FACEA53"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الشَّاهِدُ , قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الأَعْرَابِيُّ , قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ , قَالَ: حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ , عَنِ الزُّهْرِيِّ , عَنْ سَالِمٍ , عَنْ أَبِيهِ , عَنْ عَامِرِ بْنِ رَبِيعَةَ , يَبْلُغُ بِهِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§إِذَا رَأَيْتُمُ الْجِنَازَةَ فَقُومُوا حَتَّى تُخَلِّفَكُمْ أَوْ تُوضَعَ»",
            "page": null,
            "part": null,
            "seal": "0836C010"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الإِشْبِيلِيُّ الشَّاهِدُ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ مُحَمَّدِ بْنِ نَصْرِ بْنِ السَّرِيِّ الرَّافِقِيُّ , إِمْلاءً , قَالَ: حَدَّثَنَا سَعْدُ بْنُ يَحْيَى بْنِ يَزِيدَ , قَالَ: حَدَّثَنَا مُصْعَبُ بْنُ عَبْدِ اللَّهِ , قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ سَعْدٍ , عَنْ أَبِيهِ , عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ , عَنْ أَبِيهِ , قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا دُعِيَ إِلَى جِنَازَةٍ سَأَلَ عَنْهَا فَإِنْ أُثْنِيَ عَلَيْهَا خَيْرًا صَلَّى عَلَيْهَا , وَإِنْ أُثْنِيَ عَلَيْهَا غَيْرَ ذَلِكَ قَالَ لأَهْلِهَا: شَأْنَكُمْ بِهَا وَلَمْ يُصَلِّ عَلَيْهَا \"",
            "page": null,
            "part": null,
            "seal": "430CE9C1"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ , قَالَ: أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْحَاسِبُ , قَالَ: حَدَّثَنَا دَاوُدُ بْنُ إِبْرَاهِيمَ الْفَارِسِيُّ , حَدَّثَنَا عَبْدُ الأَعْلَى , يَعْنِي ابْنَ حَمَّادٍ , قَالَ: حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ , قَالَ: حَدَّثَنَا الْحَجَّاجُ بْنُ أَرْطَأَةَ , عَنْ عُثْمَانَ بْنِ عَبْدِ اللَّهِ بْنِ مَوْهَبٍ , عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ , عَنْ أَبِيهِ , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , أُتِيَ بِجِنَازَةِ رَجُلٍ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§أَعَلَيْهِ دَيْنٌ؟» . ¶ فَقَالُوا: نَعَمْ , ثَمَانِيَةَ عَشَرَ دِرْهَمًا , فَقَالَ: «صَلُّوا عَلَى صَاحِبِكُمْ» . ¶ فَقَالَ أَبُو قَتَادَةَ: عَلَيَّ الْوَفَاءُ بِهَا , فَصَلَّى عَلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": null,
            "part": null,
            "seal": "18D47790"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ , قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ جَامِعٍ , قِرَاءَةً عَلَيْهِ , قَالَ: حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ , قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ الْقَعْنَبِيُّ , قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ , يَعْنِي ابْنَ عُمَرَ الْعُمَرِيَّ , عَنْ أَبِي النَّضْرِ , عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ , عَنْ أَبِيهِ , قَالَ: أُتِيَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , أَرَاهُ قَالَ بِجِنَازَةٍ , فَقَالَ: «§عَلَى صَاحِبِكُمْ دَيْنٌ؟» . ¶ فَقَالُوا: نَعَمْ , فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «صَلُّوا عَلَى صَاحِبِكُمْ» . ¶ فَقَالَ رَجُلٌ: هِيَ عَلَيَّ , فَصَلَّى عَلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": null,
            "part": null,
            "seal": "19AD0BA3"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ , قَالَ: أَخْبَرَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ الْحَارِثِ , قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْحُسَيْنِ الْقَاضِي , قَالَ: أَخْبَرَنَا أَبُو السُّكَيْنِ زَكَرِيَّا بْنُ يَحْيَى , وأَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ قَالَ: وأَخْبَرَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ جَامِعٍ , قَالَ: حَدَّثَنَا عَلِيٌّ , هُوَ ابْنُ عَبْدِ الْعَزِيزِ , قَالا: حَدَّثَنَا عُثْمَانُ بْنُ زُفَرَ , ح وَأَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدٍ الإِشْبِيلِيُّ , قَالَ: وأَخْبَرَنَا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ إِسْحَاقَ بْنِ الْقَوَّالَةِ , قَالَ: حَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ دَاسٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ خَلَفٍ التَّيْمِيُّ , قَالَ: حَدَّثَنَا عُثْمَانُ بْنُ.... ¶ بْن جَامِعٍ , فِي حَدِيثِهِ لِلْكُوفِيِّ , قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ زِيَادٍ - وَقَالَ زَكَرِيَّا: عَنْ مُحَمَّدِ بْنِ زِيَادٍ الطَّحَّانِ - عَنْ مُحَمَّدِ بْنِ عَجْلانَ , عَنْ أَبِي الزُّبَيْرِ , عَنْ جَابِرٍ , قَالَ: أُتِيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , بِجِنَازَةِ رَجُلٍ فَلَمْ يُصَلِّ عَلَيْهِ فَقِيلَ: يَا رَسُولَ اللَّهِ , §مَا رَأَيْنَاكَ تَرَكْتَ الصَّلاةَ إِلا عَلَى هَذَا , فَقَالَ: «إِنَّهُ كَانَ يُبْغِضُ عُثْمَانَ» . ¶ هَذَا لَفْظُ عَلِيٍّ , وَقَالَ زَكَرِيَّا: أُتِيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِجِنَازَةِ رَجُلٍ , لِيُصَلِّيَ عَلَيْهِ فَأَبَى أَنْ يُصَلِّيَ عَلَيْهِ , قَالُوا: يَا رَسُولَ اللَّهِ , مَا رَأَيْنَاكَ تَرَكْتَ الصَّلاةَ عَلَى أَحَدٍ غَيْرَ هَذَا , قَالَ: «إِنَّهُ كَانَ يُبْغِضُ عُثْمَانَ بْنَ عَفَّانَ أَبْغَضَهُ اللَّهُ»",
            "page": null,
            "part": null,
            "seal": "7A394697"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "9 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: حَدَّثَنَا أَبُو الْفَوَارِسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الْمَعْرُوفُ بِالصَّابُونِيِّ , قِرَاءَةً عَلَيْهِ سَنَةَ ثَمَانٍ وَأَرْبَعِينَ وَثَلاثِمِائَةٍ , قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ أَبِي دَاوُدَ الْبُرُلُّسِيُّ , قَالَ: حَدَّثَنَا آدَمُ بْنُ نَاهِيَةَ , قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ حَيَّانَ , عَنِ الْحَجَّاجِ بْنِ أَرْطَأَةَ , عَنْ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ , عَنْ مَوْلًى لأَبِي بَكْرَةَ , عَنْ أَبِي بَكْرَةَ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§ذَنْبَانِ لا يُغْفَرَانِ , وَيُعَجَّلُ لِصَاحِبِهِمَا الْعُقُوبَةُ الْبَغْيُ وَقَطِيعَةُ الرَّحِمِ»",
            "page": null,
            "part": null,
            "seal": "F3598DE7"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ , قَالَ: حَدَّثَنَا أَبُو الْفَوَارِسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الصَّابُونِيُّ , قَالَ: أَخْبَرَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ أَبِي دَاوُدَ , قَالَ: حَدَّثَنَا آدَمُ , قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ , عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ , عَنْ يُوسُفَ بْنِ سُلَيْمَانَ , عَنْ جَدَّتِهِ مَيْمُونَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَنَّةَ , قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , يَقُولُ: «وَالَّذِي نَفْسِي بِيَدِهِ §لَيَأْرِزُ الإِيمَانُ إِلَى مَا بَيْنَ الْمَسْجِدَيْنِ مَسْجِدِ مَكَّةَ وَمَسْجِدِ الْمَدِينَةِ , كَمَا تَأْرِزُ الْحَيَّةُ إِلَى جُحْرِهَا»",
            "page": null,
            "part": null,
            "seal": "BB7945B3"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ , قَالَ: حَدَّثَنَا أَبُو الْفَوَارِسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الصَّابُونِيُّ , قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ أَبِي دَاوُدَ , قَالَ: حَدَّثَنَا آدَمُ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ , عَنْ أَبِي بَكْرِ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي مَرْيَمَ , عَنْ يَزِيدَ السَّكُونِيِّ , عَنْ أَبِي بَحْرِيَّةَ السَّكُونِيِّ , عَنْ مُعَاذِ بْنِ جَبَلٍ , قَالَ: قَالَ رَسُولُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§الْمَلْحَمَةُ الْعُظْمَى وَفَتْحُ الْقُسْطَنْطِينِيَّةِ فِي سَبْعَةِ أَشْهُرٍ»",
            "page": null,
            "part": null,
            "seal": "4CE44080"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ الْمِنْهَالِ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ , قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ , قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ , قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ لَهِيعَةَ , عَنْ أَبِي يُونُسَ , عَنْ أَبِي هُرَيْرَةَ , عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , أَنَّهُ قَالَ: «§نِعْمَ الْقَوْمُ الأَزْدُ نَقِيَّةٌ قُلُوبُهُمْ بَارَّةٌ أَيْمَانُهُمْ طَيِّبَةٌ أَفْوَاهُهُمْ»",
            "page": null,
            "part": null,
            "seal": "C1FED895"
        },
        {
            "hno": "13",
            "id": "14",
            "nass": "13 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ الْمِنْهَالِ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ , قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ , قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ , قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ , عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ , عَنْ نَافِعٍ , أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ , قَالَ: كُنَّا عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَأَقْبَلَ رَجُلٌ مِنَ الأَعْرَابِ , فَقَالَ: يَا رَسُولَ اللَّهِ إِنِّي §أُحِبُّ الْجِهَادَ وَالْهِجْرَةَ , فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «هَلْ بَقِيَ مِنْ وَالِدَيْكَ أَحَدٌ؟» . ¶ قَالَ: نَعَمْ كِلاهُمَا , قَالَ: «فَارْجِعْ فَأَحْسِنْ صَحَابَتَهُمَا»",
            "page": null,
            "part": null,
            "seal": "E3DC7E94"
        },
        {
            "hno": "14",
            "id": "15",
            "nass": "14 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ الْمِنْهَالِ , قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحَمْدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ , قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ , قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ , قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ , قَالَ: حَدَّثَنَا أَبُو الأَسْوَدِ , عَنْ عُرْوَةَ , عَنِ الْمِسْوَرِ بْنِ مَخْرَمَةَ , عَنْ أَبِيهِ , قَالَ: لَقَدْ §أَظْهَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الإِسْلامَ فَأَسْلَمَ أَهْلُ مَكَّةَ كُلُّهُمْ قَبْلَ أَنْ تُفْرَضَ الصَّلاةُ , وَإِنْ كَانَ لَيَقْرَأُ بِالسَّجْدَةِ فَيَسْجُدُ فَمَا يَسْتَطِيعُ بَعْضُهُمْ أَنْ يَسْجُدَ مِنَ الزِّحَامِ وَضِيقِ الْمَكَانِ وَكَثْرَةِ النَّاسِ حَتَّى مَرَّ رُءُوسُ قُرَيْشٍ الْوَلِيدُ بْنُ الْمُغِيرَةِ , وَأَبُو جَهْلٍ وَغَيْرُهُ , وَكَانُوا بِالطَّائِفِ , فَقَالُوا: تَدَعُوا دِينَ آبَائِكُمْ فَكَفَرُوا",
            "page": null,
            "part": null,
            "seal": "82C143CE"
        },
        {
            "hno": "15",
            "id": "16",
            "nass": "15 - أَخْبَرَنَا أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ حَفْصِ بْنِ الْخَلِيلِ الْهَرَوِيُّ , قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ , قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ بْنِ عَبْدَةَ السُّلَيْطِيُّ , قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ عُبَيْدِ اللَّهِ , قَالَ: حَدَّثَنَا يَحْيَى بْنُ يَحْيَى , قَالَ: حَدَّثَنَا هُشَيْمٌ , عَنْ حُمَيْدٍ الطَّوِيلِ , عَنْ أَنَسِ بْنِ مَالِكٍ , قَالَ: «نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , عَنْ §بَيْعِ الثَّمَرِ حَتَّى يَبْدُوَ صَلاحُهَا»",
            "page": null,
            "part": null,
            "seal": "AC4F0A7F"
        },
        {
            "hno": "16",
            "id": "17",
            "nass": "16 - أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الْمَالِينِيُّ , قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ مَنْصُورُ بْنُ الْعَبَّاسِ بْنِ مَنْصُورٍ , قَالَ: حَدَّثَنَا أَبُو عَمْرٍو مُحَمَّدُ بْنُ مَحْمُودِ بْنِ عَدِيٍّ النَّسَوِيُّ , قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ مَنْصُورٍ , قَالَ: حَدَّثَنَا حَرَمِيُّ بْنُ عُمَارَةَ , قَالَ: حَدَّثَنَا مُرَجَّى بْنُ رَجَاءٍ , عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي بَكْرٍ , عَنْ أَنَسِ بْنِ مَالِكٍ , قَالَ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , §إِذَا كَانَ يَوْمُ الْفِطْرِ لَمْ يَخْرُجْ حَتَّى يَأْكُلَ تَمَرَاتٍ يَأْكُلُهُنَّ فُرَادَى»",
            "page": null,
            "part": null,
            "seal": "2AAF2F6F"
        },
        {
            "hno": "17",
            "id": "18",
            "nass": "17 - أَخْبَرَنَا أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الْمَالِينِيُّ الْهَرَوِيُّ , قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ بْنِ عَبْدَةَ السُّلَيْطِيُّ , قَالَ: حَدَّثَنَا جَعْفَرُ بْنُ أَحْمَدَ الشَّامَاتِيُّ , قَالَ: حَدَّثَنَا هَارُونُ بْنُ إِسْحَاقَ , قَالَ: حَدَّثَنَا وَكِيعٌ , عَنْ سُفْيَانَ , عَنْ أَبِي الزِّنَادِ , عَنْ مُوسَى بْنِ أَبِي عُثْمَانَ , عَنْ أَبِيهِ , عَنْ أَبِي هُرَيْرَةَ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§لا تَصُومُ الْمَرْأَةُ يَوْمًا وَاحِدًا وَزَوْجُهَا شَاهِدٌ إِلا بِإِذْنِهِ»",
            "page": null,
            "part": null,
            "seal": "B1DD20A0"
        },
        {
            "hno": "18",
            "id": "19",
            "nass": "18 - أَخْبَرَنَا أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ بَكْرَانَ السُّلَمِيُّ الأَهْوَازِيُّ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ فِي شَهْرِ رَمَضَانَ سَنَةَ اثْنَتَيْ عَشْرَةَ وَأَرْبَعِمِائَةٍ , قَالَ: أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مَكِّيٍّ الْجُرْجَانِيُّ الْقَاضِي , قِرَاءَةً عَلَيْهِ , فِي شُهُورِ سَنَةِ سِتٍّ وَسِتِّينَ وَثَلاثِمِائَةٍ , قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ الْفَرَبْرِيُّ قَالَ: أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ , سَنَةَ ثَلاثٍ وَخَمْسِينَ وَمِائَتَيْنِ , قَالَ: حَدَّثَنَا مُسَدَّدٌ , قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ دَاوُدَ , عَنْ فُضَيْلِ بْنِ غَزْوَانَ , عَنْ أَبِي حَازِمٍ , عَنْ أَبِي هُرَيْرَةَ , أَنَّ رَجُلا أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَبَعَثَ إِلَى نِسَائِهِ فَقُلْنَ: مَا مَعَنَا إِلا الْمَاءُ , فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §مَنْ يَضُمُّ أَوْ يُضِيفُ هَذَا. ¶ فَقَالَ رَجُلٌ مِنَ الأَنْصَارِ: أَنَا , فَانْطَلَقَ بِهِ إِلَى امْرَأَتِهِ , فَقَالَ: أَكْرِمِي ضَيْفَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَقَالَتْ: مَا عِنْدَنَا إِلا قُوتُ الصِّبْيَانِ , فَقَالَ: هَاتِي طَعَامَكِ , وَأَصْبِحِي سِرَاجَكِ وَنَوِّمِي صِبْيَانَكِ إِذَا أَرَادُوا عَشَاءً , فَهَيَّأَتْ طَعَامَهَا , وَأَصْبَحَتْ سِرَاجَهَا , وَنَوَّمَتْ صِبْيَانَهَا , ثُمَّ قَامَتْ كَأَنَّهَا تُصْلِحُ سِرَاجَهَا , طَفَأَتْ سِرَاجَهَا , فَجَعَلا يُرِيَانِهِ أَنَّهُمَا يَأْكُلانِ فَبَاتَا طَاوِيَيْنِ , فَلَمَّا أَصْبَحَ غَدَا إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: \" ضَحِكَ اللَّهُ تَعَالَى اللَّيْلَةَ أَوْ عَجِبَ مِنْ فِعَالِكُمَا , قَالَ اللَّهُ: {وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [الحشر: 9] \"",
            "page": null,
            "part": null,
            "seal": "0A681D9B"
        },
        {
            "hno": "19",
            "id": "20",
            "nass": "19 - أَخْبَرَنَا أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ بَكْرَانَ السُّلَمِيُّ الأَهْوَازِيُّ , قَالَ: أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَحْيَى بْنِ مَكِّيٍّ الْجُرْجَانِيُّ الْقَاضِي , قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ الْفَرَبْرِيُّ , قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ , قَالَ: حَدَّثَنَا عَيَّاشُ بْنُ الْوَلِيدِ , قَالَ: حَدَّثَنَا الأَوْزَاعِيُّ , عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ , عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ التَّيْمِيِّ , قَالَ: حَدَّثَنِي عُرْوَةُ بْنُ الزُّبَيْرِ , قَالَ: سَأَلْتُ ابْنَ الْعَاصِ , فَقُلْتُ: أَخْبِرْنِي بِأَشَدَّ شَيْءٍ صَنَعَهُ الْمُشْرِكُونَ بِالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: بَيْنَمَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يُصَلِّي فِي حِجْرِ الْكَعْبَةِ , إِذَا أَقْبَلَ عُقْبَةُ بْنُ أَبِي مُعَيْطٍ , فَوَضَعَ ثَوْبَهُ فِي عُنُقِهِ فَخَنَقَهُ خَنْقًا شَدِيدًا , فَأَقْبَلَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ حَتَّى أَخَذَ بِمَنْكِبِهِ وَدَفَعَهُ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: {أَتَقْتُلُونَ رَجُلا أَنْ يَقُولَ رَبِّيَ اللَّهُ} [غافر: 28] الآيَةَ، {وَقَدْ جَاءَكُمْ بِالْبَيِّنَاتِ مِنْ رَبِّكُمْ} [غافر: 28] . ¶ تَابَعَهُ ابْنُ إِسْحَاقَ , قَالَ: حَدَّثَنِي يَحْيَى , هُوَ ابْنُ عُرْوَةَ , عَنْ عُرْوَةَ , قَالَ: قُلْتُ لِعَبْدِ اللَّهِ بْنِ عَمْرٍو , قَالَهُ عَبْدَةُ , عَنْ هِشَامٍ , عَنْ أَبِيهِ , قَالَ: قِيلَ لِعَمْرِو بْنِ الْعَاصِ , وَقَالَ مُحَمَّدُ بْنُ عَمْرٍو , عَنْ أَبِي سَلَمَةَ , حَدَّثَنِي عَمْرُو بْنُ الْعَاصِ",
            "page": null,
            "part": null,
            "seal": "2F35E87F"
        },
        {
            "hno": "20",
            "id": "21",
            "nass": "20 - أَخْبَرَنَا أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ بَكْرَانَ الأَهْوَازِيُّ , قَالَ: أَخْبَرَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مَكِّيٍّ الْجُرْجَانِيُّ , قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ الْفَرَبْرِيُّ , قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ , قَالَ: حَدَّثَنَا سُفْيَانُ , قَالَ: بَيَانٌ، وَإِسْمَاعِيلُ , قَالا: حَدَّثَنَا قَيْسٌ , قَالَ: سَمِعْتُ خَبَّابًا , يَقُولُ: أَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , وَهُوَ مُتَوَسِّدٌ بُرْدَةً وَهُوَ فِي ظِلِّ الْكَعْبَةِ وَقَدْ لَقِينَا مِنَ الْمُشْرِكِينَ شِدَّةً , فَقُلْتُ: أَلا تَدْعُو اللَّهَ , فَقَعَدَ وَهُوَ مُحْمَرٌّ وَجْهَهُ , فَقَالَ: «§قَدْ كَانَ مِنْ قَبْلِكُمْ لَيُمَشَّطُ بِأَمْشَاطِ الْحَدِيدِ مَا دُونَ عِظَامِهِ مِنْ لَحْمٍ أَوْ عَصَبٍ مَا يُصْرِفُهُ ذَلِكَ عَنْ دِينِهِ , وَلَيُتِمَّنَّ اللَّهُ هَذَا الأَمْرَ حَتَّى يَسِيرُ الرَّاكِبُ مِنْ صَنْعَاءَ إِلَى حَضْرَمَوْتَ , مَا يَخَافُ إِلا اللَّهَ» . ¶ زَادَ بَيَانٌ: «وَالذِّئْبُ عَلَى غَنَمِهِ»",
            "page": null,
            "part": null,
            "seal": "8489F60E"
        },
        {
            "hno": "21",
            "id": "22",
            "nass": "21 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ , قَالَ: حَدَّثَنَا أَبُو مُوسَى يُونُسُ بْنُ عَبْدِ الأَعْلَى الصَّدَفِيُّ , قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ , قَالَ: أَخْبَرَنِي يُونُسُ بْنُ يَزِيدَ , وَاللَّيْثُ بْنُ سَعْدٍ , عَنِ ابْنِ شِهَابٍ , عَنْ أَبِي سَلَمَةَ , عَنْ عَائِشَةَ , أَنَّهَا قَالَتْ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , §إِذَا أَرَادَ أَنْ يَنَامَ , وَهُوَ جُنُبٌ تَوَضَّأَ وُضُوءَهُ لِلصَّلاةِ قَبْلَ أَنْ يَنَامَ»",
            "page": null,
            "part": null,
            "seal": "E313C54A"
        },
        {
            "hno": "22",
            "id": "23",
            "nass": "22 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ , قَالَ: حَدَّثَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ , قَالَ: حَدَّثَنَا يُونُسُ بْنُ عَبْدِ الأَعْلَى الصَّدَفِيُّ , قَالَ: حَدَّثَنَا ابْنُ وَهْبٍ , قَالَ: أَخْبَرَنِي يُونُسُ بْنُ يَزِيدَ , عَنِ ابْنِ شِهَابٍ , عَنْ أَبِي سَلَمَةَ , أَنَّ أَبَا هُرَيْرَةَ , قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , يَقُولُ: «§مَنْ رَآنِي فِي الْمَنَامِ فَسَيَرَانِي فِي الْيَقَظَةِ» . ¶ أَوْ «كَأَنَّمَا رَآنِي فِي الْيَقَظَةِ , فَلا يَتَمَثَّلِ الشَّيْطَانُ بِي»",
            "page": null,
            "part": null,
            "seal": "EA2B2F3A"
        },
        {
            "hno": "23",
            "id": "24",
            "nass": "23 - وَقَالَ أَبُو سَلَمَةَ: قَالَ أَبُو قَتَادَةَ , قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَنْ رَآنِي فَقَدْ رَآنِي الْحَقَّ»",
            "page": null,
            "part": null,
            "seal": "B50D0794"
        },
        {
            "hno": "24",
            "id": "25",
            "nass": "24 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ , قَالَ: أَخْبَرَنَا أَبُو الطَّاهِرِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو الْمَدِينِيُّ , قَالَ: حَدَّثَنَا يُونُسُ بْنُ عَبْدِ الأَعْلَى الصَّدَفِيُّ , قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ , قَالَ: أَخْبَرَنِي يُونُسُ بْنُ يَزِيدَ , عَنِ ابْنِ شِهَابٍ , عَنْ أَبِي سَلَمَةَ , أَخْبَرَهُ , أَنَّ أَبَا هُرَيْرَةَ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§مَا مِنْ مَوْلُودٍ إِلا يُولَدُ عَلَى الْفِطْرَةِ» . ¶ ثُمَّ قَالَ: اقْرَءُوا: {فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا} [الروم: 30] الآيَةَ",
            "page": null,
            "part": null,
            "seal": "B457234C"
        },
        {
            "hno": "25",
            "id": "26",
            "nass": "25 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: حَدَّثَنَا رَوْحُ بْنُ الْفَرَجِ أَبُو الزِّنْبَاعِ , قَالَ: حَدَّثَنَا يُوسُفُ بْنُ عَدِيٍّ , قَالَ: حَدَّثَنَا عَبْدُ الرَّحِيمِ , عَنْ مِسْعَرِ بْنِ كِدَامٍ , قَالَ: سَمِعْتُ عَدِيَّ بْنَ ثَابِتٍ , يَقُولُ: سَمِعْتُ الْبَرَاءَ بْنَ عَازِبٍ , يَقُولُ: «سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , §يَقُولُ فِي الْعِشَاءِ بِالتِّينِ وَالزَّيْتُونِ , فَمَا سَمِعْتُ أَحْسَنَ قِرَاءَةً وَلا صَوْتًا مِنْهُ»",
            "page": null,
            "part": null,
            "seal": "D904E80D"
        },
        {
            "hno": "26",
            "id": "27",
            "nass": "26 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ , قَالَ: أَخْبَرَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ , قِرَاءَةً عَلَيْهِ , قَالَ: حَدَّثَنَا رَوْحُ بْنُ الْفَرَجِ , قَالَ: حَدَّثَنَا يُوسُفُ بْنُ عَدِيٍّ , قَالَ: حَدَّثَنَا عَبْدُ الرَّحِيمِ , هُوَ ابْنُ سُلَيْمَانَ , عَنْ يَحْيَى بْنِ سَعِيدٍ , عَنْ عَدِيِّ بْنِ ثَابِتٍ الأَنْصَارِيِّ , أَنَّهُ سَمِعَ الْبَرَاءَ بْنَ عَازِبٍ , يَذْكُرُ أَنَّهُ صَلَّى مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §عِشَاءَ الآخِرَةِ فَقَرَأَ فِيهَا وَالتِّينِ وَالزَّيْتُونِ",
            "page": null,
            "part": null,
            "seal": "0D6CDFE2"
        },
        {
            "hno": "27",
            "id": "28",
            "nass": "27 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الشَّاهِدُ , قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ السَّقَطِيُّ , قِرَاءَةً عَلَيْهِ بِالْبَصْرَةِ , وَأَنَا أَسْمَعُ , قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ الْمُثَنَّى , قَالَ: حَدَّثَنَا عَفَّانُ , قَالَ: حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ , عَنْ مُحَمَّدِ بْنِ وَاسِعٍ , عَنْ شُتَيْرِ بْنِ نَهَارٍ , عَنْ أَبِي هُرَيْرَةَ , عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «§حُسْنُ الظَّنِّ مِنْ حُسْنِ الْعِبَادَةِ»",
            "page": null,
            "part": null,
            "seal": "300F1C57"
        },
        {
            "hno": "28",
            "id": "29",
            "nass": "28 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحَاجِّ بْنِ يَحْيَى الإِشْبِيلِيُّ , قَالَ: حَدَّثَنَا الْقَاضِي أَبُو بَكْرٍ يُوسُفُ بْنُ الْقَاسِمِ بْنِ يُوسُفَ الْمَيَانِحِيُّ , إِمْلاءً بِمِصْرَ , قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ طَاهِرِ بْنِ أَبِي الدَّمِيكِ , قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ الْفَضْلِ الزَّيْدِيُّ أَبُو الْفَضْلِ , قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ , عَنْ هَمَّامٍ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ , أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «§مِنْ حُسْنِ عِبَادَةِ الْمَرْءِ حُسْنُ ظَنِّهِ»",
            "page": null,
            "part": null,
            "seal": "D0771782"
        },
        {
            "hno": "29",
            "id": "30",
            "nass": "29 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ , قَالَ: حَدَّثَنَا أَبُو الْفَضْلِ الْعَبَّاسُ بْنُ مُحَمَّدِ بْنِ نَصْرِ بْنِ السَّرِيِّ الرَّافِقِيُّ , إِمْلاءً , قَالَ: حَدَّثَنَا أَبُو عَمْرٍو حَفْصُ بْنُ عُمَرَ بْنِ الصَّبَّاحِ , قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ , وَاسْمُهُ الْفَضْلُ بْنُ دُكَيْنٍ , قَالَ: حَدَّثَنَا سُفْيَانُ , عَنْ هِشَامٍ , عَنْ عُرْوَةَ , عَنْ عَائِشَةَ , قَالَتْ: إِنَّمَا كَانَ §مَنْزِلا نَزَلَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , لِيَكُونَ أَسْمَحَ لِخُرُوجِهِ تَعْنِي الأَبْطَحَ \"",
            "page": null,
            "part": null,
            "seal": "16055C25"
        },
        {
            "hno": "30",
            "id": "31",
            "nass": "30 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ بْنِ نَظِيفٍ الْفَرَّاءُ , قَالَ: حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَطِيَّةَ بْنِ زِيَادٍ الْمَعْرُوفُ بِابْنِ الْحَدَّادِ , إِمْلاءً , قَالَ: حَدَّثَنَا زَكَرِيَّا بْنُ يَحْيَى السِّجْزِيُّ , وَيُعْرَفُ بِخَيَّاطِ السُّنَّةِ , قَالَ: حَدَّثَنَا أَبُو مَرْوَانَ الْعُثْمَانِيُّ مُحَمَّدُ بْنُ عُثْمَانَ , قَالَ: حَدَّثَنَا أَبِي , عَنِ ابْنِ أَبِي الزِّنَادِ , عَنْ أَبِيهِ , عَنِ الأَعْرَجِ , عَنْ أَبِي هُرَيْرَةَ , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , لَقِيَ عُثْمَانَ , وَهُوَ عِنْدَ بَابِ الْمَسْجِدِ , فَقَالَ: «يَا عُثْمَانُ هَذَا جِبْرِيلُ عَلَيْهِ السَّلامُ يُخْبِرُنِي أَنَّ §اللَّهَ تَبَارَكَ وَتَعَالَى , زَوَّجَكَ أُمَّ كُلْثُومٍ عَلَى مِثْلِ صَدَاقِ رُقَيَّةَ , وَعَلَى مِثْلِ صُحْبَتِهَا»",
            "page": null,
            "part": null,
            "seal": "34AA8324"
        },
        {
            "hno": "31",
            "id": "32",
            "nass": "31 - أَخْبَرَنَا الْخَصِيبُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْخَصِيبِ الْقَاضِي , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: حَدَّثَنَا أَبِي الْقَاضِي أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْخَصِيبِ , قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى الْحُلْوَانِيُّ , قَالَ: حَدَّثَنَا عَلِيُّ بْنُ جَعْفَرٍ الأَحْمَرُ , قَالَ: حَدَّثَنَا عَبْدُ السَّلامُ , عَنْ يُونُسَ بْنِ عُبَيْدٍ , عَنْ زِيَادِ بْنِ جُبَيْرٍ , عَنْ سَعْدٍ , قَالَ: قَامَتْ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ امْرَأَةٌ جَلِيلَةً كَأَنَّهَا مِنْ نِسَاءِ مُضَرَ , فَقَالَتْ: يَا رَسُولَ اللَّهِ , §أَنَأْكُلُ عَلَى آبَائِنَا وَأَبْنَائِنَا وَأَزْوَاجِنَا , فَمَا الَّذِي يَحِلُّ لَنَا مِنْ أَمْوَالِهِمْ؟ قَالَ: «الرُّطَبُ تَأْكُلِيهِ وَتُهْدِينَهُ»",
            "page": null,
            "part": null,
            "seal": "77A61A31"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": "32 - أَخْبَرَنَا الْخَصِيبُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْخَصِيبِ , قَالَ: حَدَّثَنَا أَبِي عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْخَصِيبِ , أَمْلَى قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الْحَسَنِ بْنِ أَحْمَدَ بْنِ أَبِي شُعَيْبٍ , قَالَ: حَدَّثَنَا يَحْيَى بْنُ عَبْدِ اللَّهِ بْنِ الضَّحَّاكِ , قَالَ: حَدَّثَنَا الأَوْزَاعِيُّ , قَالَ: حَدَّثَنِي سَعِيدُ بْنُ الْمُسَيِّبِ , أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ , يَقُولُ: قَرَأَ النَّاسُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فِي صَلاةٍ جَهَرَ فِيهَا بِالْقِرَاءَةِ , فَلَمَّا قَضَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلاتَهُ أَقْبَلَ عَلَيْهِمْ , فَقَالَ: «§هَلْ قَرَأَ مَعِي مِنْكُمْ أَحَدٌ آنِفًا» . ¶ قَالُوا: نَعَمْ يَا رَسُولَ اللَّهِ , قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنِّي أَقُولُ مَا لِي أُنَازِعُ الْقُرْآنَ» . ¶ قَالَ الزُّهْرِيُّ: فَاتَّعَظَ الْمُسْلِمُونَ بِذَلِكَ فَلَمْ يَكُونُوا يَقْرَءُونَ",
            "page": null,
            "part": null,
            "seal": "1F0FE7AB"
        },
        {
            "hno": "33",
            "id": "34",
            "nass": "33 - أَخْبَرَنَا الْقَاضِي أَبُو الْحَسَنِ الْخَصِيبُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْخَصِيبِ , قَالَ: حَدَّثَنَا أَبِي , قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ عَلُّوَيْهِ الْقَطَّانُ , قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ عِيسَى الْعَطَّارُ , قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بْنُ زَكَرِيَّا , عَنْ سُفْيَانَ , وَمَسْعُودٍ , عَنْ زِيَادِ بْنِ عِلاقَةَ , عَنْ يَزِيدَ بْنِ الْحَارِثِ , عَنْ أَبِي مُوسَى , عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «§فَنَاءُ أُمَّتِي بِالطَّعْنِ وَالطَّاعُونِ» . ¶ قِيلَ: يَا رَسُولَ اللَّهِ هَذَا الطَّعْنُ قَدْ عَرَفْنَاهُ , فَمَا الطَّاعُونُ؟ قَالَ: «طَعْنُ أَعْدَائِكُمْ مِنَ الْجِنِّ , وَفِي كُلٍّ شُهَدَاءٌ»",
            "page": null,
            "part": null,
            "seal": "F97EFA39"
        },
        {
            "hno": "34",
            "id": "35",
            "nass": "34 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ جَعْفَرٍ الْعَطَّارُ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ رَشِيقٍ الْعَسْكَرِيُّ , قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ رُزَيْقِ بْنِ جَامِعٍ الْمَدِينِيُّ , قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ سُفْيَانُ بْنُ بِشْرٍ الأَسَدِيُّ الْكُوفِيُّ , قَالَ: حَدَّثَنَا عَلِيُّ بْنُ هَاشِمِ بْنِ الْبُرَيْدِ , عَنْ عَبْدِ الْمَلِكِ بْنِ حُمَيْدٍ , عَنِ الْحَكَمِ , عَنْ سَعِيدِ بْنِ جُبَيْرٍ , عَنِ ابْنِ عَبَّاسٍ , عَنْ بُرَيْدَةَ , قَالَ: غَزَوْتُ مَعَ عَلِيٍّ عَلَيْهِ السَّلامُ الْيَمَنَ , فَرَأَيْتُ مِنْهُ جَفْوَةً فَلَمَّا قَدِمْتُ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , ذَكَرْتُهُ فَتَنَقَصَّتُهُ , فَرَأَيْتُ وَجْهَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , يَتَغَيَّرُ , فَقَالَ: «يَا بُرَيْدَةُ أَلَسْتُ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ؟» . ¶ قُلْتُ: بَلَى يَا رَسُولَ اللَّهِ , قَالَ: «§فَمَنْ كُنْتُ مَوْلاهُ فَإِنَّ عَلِيًّا مَوْلاهُ»",
            "page": null,
            "part": null,
            "seal": "39FA1C96"
        },
        {
            "hno": "35",
            "id": "36",
            "nass": "35 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ جَعْفَرٍ الْعَطَّارُ , قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ رَشِيقٍ الْعَسْكَرِيُّ , قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ رُزَيْقِ بْنِ جَامِعٍ , قَالَ: حَدَّثَنَا أَبُو الْحُسَيْنِ سُفْيَانُ بْنُ بِشْرٍ الأَسَدِيُّ الْكُوفِيُّ , قَالَ: حَدَّثَنَا عَلِيُّ بْنُ هَاشِمِ بْنِ الْبُرَيْدِ , عَنْ أَبِي هِلالٍ الرَّاسِبِيِّ , عَنْ قَتَادَةَ , عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ , قَالَ: خَرَجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , سَفَرًا , فَخَلَّفَ عَلِيًّا عَلَيْهِ السَّلامُ , فَقَالَ لَهُ: «§إِنَّكَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى , إِلا أَنَّهُ لا يُوحَى إِلَيْكَ»",
            "page": null,
            "part": null,
            "seal": "C8888908"
        },
        {
            "hno": "36",
            "id": "37",
            "nass": "36 - أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ جَعْفَرٍ الْعَطَّارُ , قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ رَشِيقٍ الْعَسْكَرِيُّ , قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ رُزَيْقِ بْنِ جَامِعٍ الْمَدِينِيُّ , قَالَ: حَدَّثَنَا أَبُو الْحُسَيْنِ سُفْيَانُ بْنُ بِشْرٍ الأَسَدِيُّ الْكُوفِيُّ , قَالَ: حَدَّثَنَا عَلِيُّ بْنُ هَاشِمِ بْنِ الْبُرَيْدِ , عَنْ فِطْرٍ , عَنْ عَبْدِ اللَّهِ بْنِ الرَّقِيمِ الْكِنَانِيِّ , عَنْ سَعْدِ بْنِ مَالِكٍ , قَالَ: خَرَجَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فِي غَزْوَةِ تَبُوكَ , وَخَلَّفَ عَلِيًّا فِي أَهْلِهِ , فَقَالَ: يَا رَسُولَ اللَّهِ تُخَلِّفُنِي وَتَخْرُجُ , فَقَالَ لَهُ: «§أَمَا تَرْضَى أَنْ تَكُونَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى إِلا أَنَّهُ لا نَبِيَّ بَعْدِي»",
            "page": null,
            "part": null,
            "seal": "827EDBF1"
        },
        {
            "hno": "37",
            "id": "38",
            "nass": "37 - أَخْبَرَنَا أَبُو الْعَبَّاسِ مُنِيرُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُنِيرٍ الشَّاهِدُ , قِرَاءَةً عَلَيْهِ , وَأَنَا حَاضِرٌ أَسْمَعُ , قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ الْبَغْدَادِيُّ , قِرَاءَةً عَلَيْهِ , قَالَ: حَدَّثَنَا أَبُو عَمْرٍو مِقْدَامُ بْنُ دَاوُدَ بْنِ عِيسَى بْنِ تَلِيدٍ الرُّعَيْنِيُّ , إِمْلاءً , قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى , قَالَ: حَدَّثَنَا أَيُّوبُ بْنُ عُتْبَةَ الْيَمَانِيُّ , عَنْ إِيَاسِ بْنِ سَلَمَةَ , عَنْ أَبِيهِ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§خَيْرُ فُرْسَانِنَا أَبُو قَتَادَةَ , وَخَيْرُ رَجَّالَتِنَا سَلَمَةُ بْنُ وَهْبِ بْنِ الأَكْوَعِ»",
            "page": null,
            "part": null,
            "seal": "4EB188E0"
        },
        {
            "hno": "38",
            "id": "39",
            "nass": "38 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَسَنُ بْنُ جَعْفَرِ بْنِ الْقَاسِمِ الْكللِيُّ قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: أَخْبَرَنَا الْقَاضِي أَبُو الطَّاهِرِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ نَصْرٍ الذُّهْلِيُّ الْمَالِكِيُّ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى بْنِ سُلَيْمَانَ , قَالَ: حَدَّثَنَا عَاصِمُ بْنُ عَلِيٍّ , قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ الْمُغِيرَةِ , عَنْ حُمَيْدِ بْنِ هِلالٍ , عَنْ عَبْدِ اللَّهِ بْنِ الصَّامِتِ , عَنْ أَبِي ذَرٍّ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §بَعْدِي مِنْ أُمَّتِي قَوْمًا يَقْرَءُونَ الْقُرْآنَ لا يُجَاوِزُ تَرَاقِيَهُمْ يَخْرُجُونَ مِنَ الدِّينِ , كَمَا يَخْرُجُ السَّهْمُ مِنَ الرَّمِيَّةِ , ثُمَّ لا يَعُودُونَ فِيهِ، شَرُّ الْخَلْقِ وَالْخَلِيقَةِ» . ¶ قَالَ سُلَيْمَانُ: وَأَظُنُّ أَنَّهُ قَالَ: «سِيمَاهُمُ التَّحْلِيقُ» . ¶ قَالَ ابْنُ الصَّامِتِ: فَلَقِيتُ رَافِعَ بْنَ عَمْرٍو، أَخَا الْحَكَمِ بْنِ عَمْرٍو الْغِفَارِيِّ , فَقُلْتُ لَهُ: مَا حَدِيثٌ سَمِعْتُهُ مِنْ أَبِي ذَرٍّ , يَقُولُ كَذَا وَكَذَا , فَذَكَرْتُ لَهُ هَذَا الْحَدِيثَ , فَقَالَ: وَمَا أَعْجَبَكَ مِنْ هَذَا , وَأَنَا سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": null,
            "part": null,
            "seal": "03EB9F52"
        },
        {
            "hno": "39",
            "id": "40",
            "nass": "39 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَسَنُ بْنُ جَعْفَرِ بْنِ الْقَاسِمِ الكللِيُّ , قَالَ: حَدَّثَنَا أَبُو الطَّيِّبِ أَحْمَدُ بْنُ سُلَيْمَانَ بْنِ عَمْرٍو الْحَرِيرِيُّ , قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَرِيرٍ , قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ الْمُثَنَّى , قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ , قَالَ: حَدَّثَنَا شُعْبَةُ , عَنْ أَبِي إِسْحَاقَ , عَنْ أَبِي الأَحْوَصِ , عَنْ عَبْدِ اللَّهِ , عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «§لَوْ كُنْتُ مُتَّخِذًا خَلِيلا لاتَّخَذْتُ أَبَا بَكْرٍ خَلِيلا»",
            "page": null,
            "part": null,
            "seal": "ABC3D666"
        },
        {
            "hno": "40",
            "id": "41",
            "nass": "40 - أَخْبَرَنَا أَبُو الْعَبَّاسِ مُنِيرُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُنِيرٍ الشَّاهِدُ , قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ الْبَغْدَادِيُّ , قَالَ: حَدَّثَنَا أَبُو عَمْرٍو مِقْدَامُ بْنُ دَاوُدَ بْنِ عِيسَى بْنِ تَلِيدٍ الرُّعَيْنِيُّ , قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى , قَالَ: حَدَّثَنَا وَكِيعٌ , عَنِ الأَعْمَشِ , عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنِّي §أَبْرَأُ إِلَى كُلِّ خِلٍّ مِنْ خِلِّهِ , فَلَوْ كُنْتُ مُتَّخِذًا خَلِيلا لاتَّخَذْتُ أَبَا بَكْرٍ خَلِيلا إِنَّ صَاحِبَكُمْ خَلِيلُ اللَّهِ»",
            "page": null,
            "part": null,
            "seal": "CBDBC3E8"
        },
        {
            "hno": "41",
            "id": "42",
            "nass": "41 - أَخْبَرَنَا أَبُو خَازِمٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ خَلَفٍ الْفَرَّاءُ الْبَغْدَادِيُّ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ مَهْدِيٍّ الدَّارَقُطْنِيُّ الْحَافِظُ , قِرَاءَةً عَلَيْهِ , قَالَ: حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ اللَّهِ بْنِ مُبَشّرٍ , قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ حَرْبٍ الشَّيْبَانِيُّ , قَالَ: حَدَّثَنَا وَكِيعٌ , عَنْ سُفْيَانَ , وَمِسْعَرٍ , وحَدَّثَنَا الْقَاضِي الْحُسَيْنُ بْنُ إِسْمَاعِيلَ , قَالَ: حَدَّثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ , وَسَلْمُ بْنُ جُنَادَةَ , وَيُوسُفُ بْنُ مُوسَى , قَالُوا: حَدَّثَنَا وَكِيعٌ , قَالَ: حَدَّثَنَا مِسْعَرُ بْنُ كِدَامٍ , وَسُفْيَانُ الثَّوْرِيُّ , عَنْ عُثْمَانَ بْنِ الْمُغِيرَةِ الثَّقَفِيِّ , عَنْ عَلِيِّ بْنِ رَبِيعَةَ الْوَالِبِيِّ , عَنْ أَسْمَاءَ بْنِ الْحَكَمِ الْفَزَارِيِّ , عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ , عَلَيْهِ السَّلامُ , قَالَ: كُنْتُ إِذَا سَمِعْتُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , حَدِيثًا نَفَعَنِي اللَّهُ بِمَا شَاءَ , فَإِذَا حَدَّثَنِي عَنْهُ غَيْرِي اسْتَحْلَفْتُهُ فَإِذَا حَلَفَ لِي صَدَّقْتُهُ , وحَدَّثَنِي أَبُو بَكْرٍ الصِّدِّيقُ , وَصَدَقَ أَبُو بَكْرٍ , أَنَّهُ قَالَ: «§مَا مِنْ عَبْدٍ يُذْنِبُ ذَنْبًا فَيَتَوَضَّأُ فَيُحْسِنُ الْوُضُوءَ , وَيُصَلِّي رَكْعَتَيْنِ وَيَسْتَغْفِرُ اللَّهَ إِلا غَفَرَ لَهُ»",
            "page": null,
            "part": null,
            "seal": "D652191A"
        },
        {
            "hno": "42",
            "id": "43",
            "nass": "42 - أَخْبَرَنَا أَبُو النُّعْمَانِ تُرَابُ بْنُ عُمَرَ بْنِ عُبَيْدِ بْنِ مُحَمَّدٍ الْكَاتِبُ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ مَهْدِيٍّ الدَّارَقُطْنِيُّ الْحَافِظُ , قَالَ: حَدَّثَنَا أَبُو حَامِدٍ مُحَمَّدُ بْنُ هَارُونَ الْحَضْرَمِيُّ , قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يَزِيدَ الآدَمِيُّ , قَالَ: حَدَّثَنَا عَبْدُ الْمَجِيدِ بْنُ عَبْدِ الْعَزِيزِ بْنِ أَبِي رَوَّادٍ , عَنِ ابْنِ جُرَيْجٍ , عَنِ الزُّهْرِيِّ , عَنْ أَنَسِ بْنِ مَالِكٍ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§عُرِضَتْ عَلَيَّ أُجُورُ أُمَّتِي حَتَّى الْقَذَاةَ يُخْرِجُهَا الرَّجُلُ مِنَ الْمَسْجِدِ , وَعُرِضَتْ عَلَيَّ ذُنُوبُ أُمَّتِي فَلَمْ أَرَ ذَنْبًا أَعْظَمَ مِنْ آيَةٍ أَوْ سُورَةٍ أُوتِيهَا رَجُلٌ ثُمَّ نَسِيَهَا» . ¶ قَالَ الدَّارَقُطْنِيُّ: هَكَذَا قَالَ الآدَمِيُّ: فِي هَذَا الإِسْنَادِ , عَنِ الزُّهْرِيِّ , عَنْ أَنَسٍ , وَغَيْرُهُ يَرْوِيهِ , عَنْ عَبْدِ الْمَجِيدِ , عَنِ ابْنِ جُرَيْجٍ , عَنِ الْمُطَّلِبِ بْنِ عَبْدِ اللَّهِ بْنِ حَنْطَبٍ , عَنْ أَنَسٍ , وَهُوَ الصَّوَابُ",
            "page": null,
            "part": null,
            "seal": "8D181FFB"
        },
        {
            "hno": "43",
            "id": "44",
            "nass": "43 - أَخْبَرَنَا أَبُو النُّعْمَانِ تُرَابُ بْنُ عُمَرَ بْنِ عُبَيْدٍ الْكَاتِبُ , قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ مَهْدِيٍّ الدَّارَقُطْنِيُّ الْحَافِظُ , إِمْلاءً بِمِصْرَ , حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ نَصْرٍ , يُعْرَفُ بِحَبْشُونَ الْبُنْدَارُ , قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ رَاشِدٍ الآدَمِيُّ , قَالَ: حَدَّثَنَا دَاوُدُ بْنُ مِهْرَانَ , قَالَ: حَدَّثَنَا عُمَرُ بْنُ يَزِيدَ , عَنْ أَبِي إِسْحَاقَ , عَنْ عَبْدِ خَيْرٍ , عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ , عَلَيْهِ السَّلامُ , قَالَ: سَمِعْتُ أَبَا بَكْرٍ الصِّدِّيقَ , وَهُوَ الصَّدُوقُ , يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , يَقُولُ: «§مَا مِنْ عَبْدٍ أَذْنَبَ ذَنْبًا , فَقَامَ فَتَوَضَّأَ وَأَحْسَنَ الْوُضُوءَ , وَقَامَ فَصَلَّى , ثُمَّ اسْتَغْفَرَ اللَّهَ تَبَارَكَ وَتَعَالَى إِلا كَانَ حَقًّا عَلَى اللَّهِ أَنْ يَغْفِرَ لَهُ» . ¶ قَالَ: فَجَعَلَ يُنَادِي بِهَا عَلَى الْمِنْبَرِ: صَدَقَ أَبُو بَكْرٍ , صَدَقَ أَبُو بَكْرٍ , وَذَلِكَ بِأَنَّ اللَّهَ تَعَالَى , يَقُولُ: {وَمَنْ يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللَّهَ يَجِدِ اللَّهَ غَفُورًا رَحِيمًا} [النساء: 110]",
            "page": null,
            "part": null,
            "seal": "DEE731E4"
        },
        {
            "hno": "44",
            "id": "45",
            "nass": "44 - أَخْبَرَنَا أَبُو الْفَرَجِ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ النَّحْوِيُّ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ فِي الْمَسْجِدِ الأَقْصَى , قَالَ: حَدَّثَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحِيمِ الْقَيْسَرَانِيُّ , سَنَةَ خَمْسٍ وَسَبْعِينَ وَثَلاثِمِائَةٍ , قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ سَهْلٍ الْخَرَائِطِيُّ , بِقَيْسَارِيَّةَ , فِي رَجَبٍ سَنَةَ خَمْسٍ وَعِشْرِينَ وَثَلاثِمِائَةٍ , قَالَ: حَدَّثَنَا عَلِيُّ بْنُ حَرْبٍ , قَالَ: حَدَّثَنَا أَسْبَاطُ بْنُ مُحَمَّدٍ , حَدَّثَنَا سُلَيْمَانُ التَّيْمِيُّ , عَنْ قَتَادَةَ , عَنْ أَنَسٍ , أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: إِنَّ §مِنْكُمْ قَوْمًا يَتَعَبَّدُونَ حَتَّى يُعْجِبَ النَّاسُ وَتُعْجِبُهُمْ أَنْفَسُهُمْ يَمْرُقُونَ مِنَ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ \"",
            "page": null,
            "part": null,
            "seal": "64A6C979"
        },
        {
            "hno": "45",
            "id": "46",
            "nass": "45 - أَخْبَرَنَا أَبُو الْفَرَجِ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ النَّحْوِيُّ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: حَدَّثَنَا أَبُو أَحْمَدُ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحِيمِ الْقَيْسَرَانِيُّ , حَدَّثَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سَهْلٍ الْخَرَائِطِيُّ , قَالَ: حَدَّثَنَا أَبُو بَدْرٍ عَبَّادُ بْنُ الْوَلِيدِ الْعَنْبَرِيُّ , قَالَ: حَدَّثَنَا أَبُو عُمَرَ الْحَوْضِيُّ , حَدَّثَنَا عَبْدُ الْحَكَمِ بْنُ ذَكْوَانَ , عَنْ شَهْرِ بْنِ حَوْشَبٍ , عَنْ أَبِي هُرَيْرَةَ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§شَرُّ الْبَرِيَّةِ عِنْدَ اللَّهِ مَنْزِلَةً يَوْمَ الْقِيَامَةِ , مَنْ أَذْهَبَ آخِرَتَهُ بِدُنْيَا غَيْرِهِ»",
            "page": null,
            "part": null,
            "seal": "232008EB"
        },
        {
            "hno": "46",
            "id": "47",
            "nass": "46 - أَخْبَرَنَا أَبُو الْفَرَجِ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ النَّحْوِيُّ , حَدَّثَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحِيمِ الْقَيْسَرَانِيُّ , قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ سَهْلٍ الْخَرَائِطِيُّ , قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ الْجُنَيْدِ , قَالَ: حَدَّثَنَا سَعِيدُ بْنُ أَبِي مَرْيَمَ , قَالَ: أَخْبَرَنَا نَافِعُ بْنُ يَزِيدَ , قَالَ: حَدَّثَنِي عَيَّاشُ بْنُ عَبَّاسٍ الْقَتْبَانِيُّ , عَنْ عِيسَى بْنِ عَبْدِ الرَّحْمَنِ , عَنْ زَيْدِ بْنِ أَسْلَمَ , عَنْ أَبِيهِ , قَالَ: خَرَجَ عُمَرُ بْنُ الْخَطَّابِ , رَضِيَ اللَّهُ عَنْهُ إِلَى مَسْجِدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَإِذَا بِمُعَاذِ بْنِ جَبَلٍ يَبْكِي عِنْدَ قَبْرِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَقَالَ لَهُ: مَا يُبْكِيكَ يَا مُعَاذُ؟ قَالَ: يُبْكِينِي شَيْءٌ سَمِعْتُهُ مِنْ صَاحِبِ هَذَا الْقَبْرِ , قَالَ: وَمَا هُوَ؟ قَالَ: سَمِعْتُهُ يَقُولُ: «§يَسِيرُ الرِّيَاءُ شِرْكًا , وَإِنَّ مَنْ عَادَى أَوْلِيَاءَ اللَّهِ قَدْ بَارَزَ اللَّهَ بِالْمُحَارَبَةِ , إِنَّ اللَّهَ يُحِبُّ الأَبْرَارَ الأَتْقِيَاءَ الأَخْفِيَاءَ الَّذِينَ إِنْ غَابُوا لَمْ يُفْتَقَدُوا , وَإِنْ حَضَرُوا لَمْ يُدْعُوا وَلَمْ يَقْرَبُوا، قُلُوبُهُمْ مَصَابِيحُ الْهُدَى يَخْرُجُونَ مِنْ كُلِّ غَبْرَاءَ مُظْلِمَةٍ»",
            "page": null,
            "part": null,
            "seal": "C0A85C0A"
        },
        {
            "hno": "47",
            "id": "48",
            "nass": "47 - أَخْبَرَنَا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ عَمْرِو بْنِ إِسْمَاعِيلَ بْنِ رَاشِدٍ الْمُقْرِئُ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ الدَّارَقُطْنِيُّ الْحَافِظُ , إِمْلاءً , قَالَ: حَدَّثَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ , قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْجَعْدِ بْنِ عُبَيْدٍ الْجَوْهَرِيُّ , قَالَ: أَخْبَرَنَا الْفُضَيْلُ بْنُ مَرْزُوقٍ , عَنْ عَدِيِّ بْنِ ثَابِتٍ , عَنْ أَبِي حَازِمٍ , عَنْ أَبِي هُرَيْرَةَ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَنَّ §اللَّهَ تَبَارَكَ وَتَعَالَى طَيِّبٌ , وَلا يَقْبَلُ إِلا طَيِّبًا , وَإِنَّ اللَّهَ عَزَّ وَجَلَّ أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ , فَقَالَ: يأيها الرسل كلوا من طيبات ما رزقناكم. ¶ ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ ثُمَّ يَمُدُّ يَدَهُ إِلَى السَّمَاءِ , يَا رَبِّ يَا رَبِّ , أَشْعَثَ أَغْبَرَ مَطْعَمُهُ حَرَامٌ , وَمَشْرَبُهُ حَرَامٌ , وَمَلْبَسُهُ حَرَامٌ , وَغُذِّيَ بِحَرَامٍ , فَأَنَّى يُسْتَجَابُ لِذَلِكَ \". ¶ أَخْبَرَنَا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ عُمَرَ بْنِ إِسْمَاعِيلَ بْنِ رَاشِدٍ الْمُقْرِئُ , قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ مَهْدِيٍّ الدَّارَقُطْنِيُّ الْحَافِظُ , قَالَ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْمُغَلِّسِ , قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ أَبِي إِسْرَائِيلَ , قَالَ: أَخْبَرَنَا عَبْدُ الرَّزَّاقِ , عَنْ سُفْيَانَ الثَّوْرِيِّ , عَنْ فُضَيْلِ بْنِ مَرْزُوقٍ , عَنْ عَدِيِّ بْنِ ثَابِتٍ , عَنْ أَبِي حَازِمٍ , عَنْ أَبِي هُرَيْرَةَ , عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِنَحْوِهِ",
            "page": null,
            "part": null,
            "seal": "EAFEF2DF"
        },
        {
            "hno": "48",
            "id": "49",
            "nass": "48 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْمَالِكِيُّ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ شُعْبَةُ بْنُ الْفَضْلِ بْنِ سَعِيدٍ التَّغْلِبِيُّ الْبَغْدَادِيُّ , قِرَاءَةً عَلَيْهِ فِي الْجَامِعِ , قَالَ: حَدَّثَنَا خَلَفُ بْنُ عَمْرٍو الْعُكْبَرِيُّ , قَالَ: حَدَّثَنَا الْمُعَلَّى بْنُ مَهْدِيٍّ الْمَوْصِلِيُّ , قَالَ: حَدَّثَنَا عِمْرَانُ بْنُ خَالِدٍ الْخُزَاعِيُّ , قَالَ: حَدَّثَنَا ثَابِتٌ , عَنْ أَنَسٍ , قَالَ: دَخَلَ سَلْمَانُ , عَلَى عُمَرَ بْنِ الْخَطَّابِ , رَضِيَ اللَّهُ عَنْهُ , وَهُوَ مُتَّكِئٌ عَلَى وِسَادَةٍ فَأَلْقَاهَا لَهُ , فَقَالَ سَلْمَانُ: اللَّهُ أَكْبَرُ , صَدَقَ اللَّهُ وَرَسُولُهُ , صَدَقَ اللَّهُ وَرَسُولُهُ , صَدَقَ اللَّهُ وَرَسُولُهُ , فَقَالَ عُمَرُ: حَدِّثْنَا يَا أَبَا عَبْدِ اللَّهِ , قَالَ: دَخَلْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , وَهُوَ مُتَّكِئٌ عَلَى وِسَادَةٍ , فَأَلْقَاهَا إِلَيَّ ثُمَّ قَالَ: «يَا سَلْمَانُ , §مَا مِنْ مُسْلِمٍ يَدْخُلُ عَلَى أَخِيهِ , فَيُلْقِي لَهُ وِسَادَةً إِكْرَامًا لَهُ، إِلا غَفَرَ اللَّهُ لَهُ»",
            "page": null,
            "part": null,
            "seal": "5EBFD693"
        },
        {
            "hno": "49",
            "id": "50",
            "nass": "49 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْمَالِكِيُّ , قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ شُعْبَةُ بْنُ الْفَضْلِ بْنِ سَعِيدٍ التَّغْلِبِيُّ الْبَغْدَادِيُّ , قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عُثْمَانَ بْنِ أَبِي شَيْبَةَ , قَالَ: حَدَّثَنَا عَلِيُّ بْنُ الْمَدِينِيِّ , قَالَ: حَدَّثَنَا حَاتِمُ بْنُ إِسْمَاعِيلَ , عَنِ ابْنِ مُجَمّعٍ , عَنْ أَبِي الزُّبَيْرِ , عَنْ عَلْقَمَةَ بْنِ سُفْيَانَ الثَّقَفِيِّ , قَالَ: قَالَ أَبُو أَيُّوبَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , يَقُولُ: «§مَنْ تَوَضَّأَ كَمَا أُمِرَ , وَصَلَّى كَمَا أُمِرَ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ»",
            "page": null,
            "part": null,
            "seal": "2C86CDA0"
        },
        {
            "hno": "50",
            "id": "51",
            "nass": "50 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ , قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ شُعْبَةُ بْنُ الْفَضْلِ بْنِ سَعِيدٍ التَّغْلِبِيُّ , قَالَ: حَدَّثَنَا بِشْرُ بْنُ مُوسَى , قَالَ: سَمِعْتُ أَبَا مُحَمَّدٍ الْقَاسِمَ بْنَ سُلَيْمٍ الصَّوَّافَ , يَقُولُ: شَهِدَ أَبُو بِسْطَامٍ , وَأَبُو مُعَاوِيَةَ , يَعْنِي شُعْبَةَ , وَهُشَيْمٌ , عَلَى يَعْلَى بْنِ عَطَاءٍ , عَنْ أَبِيهِ , عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§رِضَا اللَّهِ فِي رِضَا الْوَالِدَيْنِ , وَسُخْطُهُ فِي سُخْطِهِمَا»",
            "page": null,
            "part": null,
            "seal": "C60BD337"
        },
        {
            "hno": "51",
            "id": "52",
            "nass": "51 - أَخْبَرَنَا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ رَجَاءِ بْنِ سَعِيدِ بْنِ عُبَيْدِ اللَّهِ الْعَسْقَلانِيُّ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ الْحُنْدُرِيُّ الْمُقْرِئُ بِعَسْقَلانَ , قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَبَانِ بْنِ شَدَّادٍ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: حَدَّثَنَا أَبُو الدَّرْدَاءِ هَاشِمُ بْنُ مُحَمَّدٍ الأَنْصَارِيُّ , قَالَ: حَدَّثَنَا عُمَرُ بْنُ بَكْرٍ السَّكْسَكِيُّ , عَنْ إِبْرَاهِيمَ بْنِ أَبِي عَبْلَةَ , قَالَ: سَمِعْتُ أَبَا أُبَيِّ بْنَ أُمِّ حَرَامٍ , يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «§عَلَيْكُمْ بِالسَّنَا وَالسَّنُوتِ فَإِنَّ فِيهِمَا شِفَاءٌ مِنْ كُلِّ دَاءٍ إِلا السَّامَ» . ¶ قَالُوا: يَا رَسُولَ اللَّهِ , وَمَا السَّامُ؟ قَالَ: «الْمَوْتُ» . ¶ قَالَ أَبُو الدَّرْدَاءِ: قُلْنَا لِعُمَرَ: وَمَا السَّنُوتُ؟ قَالَ: فِي غَرِيبِ كَلامِ الْعَرَبِ , رُبَّ عُكَّةِ السَّمْنِ يُعْصَرُ , فَيَخْرُجُ خُطُوطًا سَوْدَاءَ مَعَ السَّمْنِ , وَقَالَ الشَّاعِرُ: ¶ هُمُ السَّمْنُ بِالسَّنُوتِ لا أَلْسَ فِيهِمْ وَهُمْ يَمْنَعُونَ الْجَارَ أَنْ يَتَقَرَّدَا ¶ قُلْنَا: لا أَلْسَ فِيهِمْ , قَالَ: لا غِشَّ فِيهِمْ , قُلْنَا: يَتَقَرَّدَا، قَالَ: لا يُسْتَدَلُّ جَارُهُمْ. ¶ وَقَالَ الشَّاعِرُ: ¶ وَجَاءَتْ بِها شَكْلاءَ ذَاتَ أَسِرَّةٍ ... تَكَادُ عَلَيْهَا رَبَّة النَّحْيِ تَكْمُدُ",
            "page": null,
            "part": null,
            "seal": "FF496C4E"
        },
        {
            "hno": "52",
            "id": "53",
            "nass": "52 - أَخْبَرَنَا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ رَجَاءِ بْنِ سَعِيدِ بْنِ عُبَيْدِ اللَّهِ الْعَسْقَلانِيُّ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ الْحُنْدُرِيُّ , قَالَ: حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَبَانِ بْنِ شَدَّادٍ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: حَدَّثَنَا أَبُو الدَّرْدَاءِ هَاشِمُ بْنُ مُحَمَّدٍ الأَنْصَارِيُّ , قَالَ: حَدَّثَنَا عَمْرُو بْنُ بَكْرٍ السَّكْسَكِيُّ , عَنِ الرَّبَذِيِّ مُوسَى بْنِ عُبَيْدَةَ , عَنْ مُحَمَّدِ بْنِ كَعْبٍ الْقُرَظِيِّ , عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: «§مَنْ هَجَرَ أَخَاهُ سَنَةً لَقِيَ اللَّهَ بِخَطِيَّةِ قَابِيلَ بْنِ آدَمَ , لا يَفُكُّهُ شَيْءٌ دُونَ وُلُوجِ النَّارِ»",
            "page": null,
            "part": null,
            "seal": "29D1A1B2"
        },
        {
            "hno": "53",
            "id": "54",
            "nass": "53 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ الْمِنْهَالِ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ , قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ , قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ , قَالَ: حَدَّثَنَا بَكْرُ بْنُ مُضَرَ , عَنْ عَمْرِو بْنِ الْحَارِثِ , عَنْ يَحْيَى بْنِ سَعِيدٍ , أَنَّهُ سَمِعَ سَعِيدَ بْنَ الْمُسَيِّبِ , يُخْبِرُ عَنْ عَائِشَةَ , أَنَّهَا رَأَتْ فِي الْمَنَامِ , أَنَّهَا §سَقَطَ فِي حِجْرِهَا أَوْ حُجْرَتِهَا ثَلاثَةُ أَقْمَارٍ , فَذَكَرَتْ ذَلِكَ لأَبِي بَكْرٍ , رَضِيَ اللَّهُ عَنْهُ , فَقَالَ: «خَيْرٌ» . ¶ قَالَ يَحْيَى: فَسَمِعْتُ بَعْدَ ذَلِكَ , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , لَمَّا تُوُفِّيَ , فَدُفِنَ فِي بَيْتِهَا , فَقَالَ أَبُو بَكْرٍ , رَضِيَ اللَّهُ عَنْهُ: «هَذَا أَحَدُ أَقْمَارِكِ يَا بُنَيَّةُ , وَهُوَ خَيْرُهَا»",
            "page": null,
            "part": null,
            "seal": "3FB86616"
        },
        {
            "hno": "54",
            "id": "55",
            "nass": "54 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ الْمِنْهَالِ , قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ , قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ , قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ , قَالَ: حَدَّثَنَا بَكْرُ بْنُ مُضَرَ , عَنْ عَمْرِو بْنِ الْحَارِثِ , عَنْ عَمْرِو بْنِ دِينَارٍ , عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ , قَالَ: سَمِعَتْ أُذُنَايَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , يَقُولُ: «§سَيَخْرُجُ أُنَاسٌ مِنَ النَّارِ» ¶ أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ شُعَيْبُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ الْمِنْهَالِ , قَالَ: أَخْبَرَنَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ إِسْحَاقَ بْنِ عُتْبَةَ الرَّازِيُّ , قَالَ: حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بْنُ الْفَرَجِ بْنِ عَبْدِ الرَّحْمَنِ الْقَطَّانُ , قَالَ: حَدَّثَنَا عَمْرُو بْنُ خَالِدٍ , قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عَمْرٍو , عَنْ عَبْدِ الْكَرِيمِ بْنِ مَالِكٍ الْجَزَرِيِّ , عَنْ سَعِيدِ بْنِ جُبَيْرٍ , فِي هَذِهِ الآيَةِ: {عَلِمَتْ نَفْسٌ مَا قَدَّمَتْ وَأَخَّرَتْ} [الانفطار: 5] . ¶ قَالَ: مَا قَدَّمَتْ مِنْ خَيْرٍ وَمَا أَخَّرَتْ مِمَّا حَدَّثَ بِهِ نَفْسَهُ مِمَّا لَمْ يَعْمَلْ بِهِ",
            "page": null,
            "part": null,
            "seal": "BA8C2B4F"
        },
        {
            "hno": "55",
            "id": "56",
            "nass": "55 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدِ بْنِ النَّحَّاسِ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: أَخْبَرَنَا أَبُو سَعِيدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ بِشْرٍ الأَعْرَابِيُّ , بِمَكَّةَ , قَالَ: حَدَّثَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الصَّبَّاحِ الزَّعْفَرَانِيُّ , قَالَ: حَدَّثَنِي وَكِيعُ بْنُ الْجَرَّاحِ , قَالَ: حَدَّثَنَا إِسْرَائِيلُ , عَنْ أَبِي إِسْحَاقَ , عَنْ عَامِرِ بْنِ سَعْدٍ , عَنْ أَبِي بَكْرٍ الصِّدِّيقِ , رَضِيَ اللَّهُ عَنْهُ , §{لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ} [يونس: 26] ، قَالَ: «هُوَ النَّظَرُ إِلَى وَجْهِ اللَّهِ عَزَّ وَجَلَّ»",
            "page": null,
            "part": null,
            "seal": "762CE425"
        },
        {
            "hno": "56",
            "id": "57",
            "nass": "56 - أَخْبَرَنَا أَبُو الْعَبَّاسِ مُنِيرُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ مُنِيرٍ الشَّاهِدُ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِسْحَاقَ الْبَغْدَادِيُّ , قِرَاءَةً عَلَيْهِ , قَالَ: حَدَّثَنَا أَبُو عَمْرٍو مِقْدَامُ بْنُ دَاوُدَ بْنِ عِيسَى بْنِ تَلِيدٍ الرُّعَيْنِيُّ , إِمْلاءً , قَالَ: حَدَّثَنَا أَسَدُ بْنُ مُوسَى , قَالَ: حَدَّثَنَا بَكْرُ بْنُ خُنَيْسٍ , عَنِ السَّرِيِّ بْنِ إِسْمَاعِيلَ , عَنِ الشَّعْبِيِّ , عَنْ مُعَاذِ بْنِ جَبَلٍ , قَالَ: «§مَا خَلَقَ اللَّهُ مِنْ يَوْمٍ وَلا لَيْلَةٍ إِلا وَلِلْعَبْدِ فِيهِ رِزْقٌ مَعْلُومٌ، بَيْنَهُ وَبَيْنَهُ سِتْرٌ، فَإِنْ هُوَ أَجْمَلَ فِي الطَّلَبِ وَفَّاهُ اللَّهُ عَزَّ وَجَلَّ رِزْقَهُ , وَلَمْ يَهْتِكْ سِتْرَهُ , وَإِنْ هُوَ لَمْ يُجْمِلْ فِي الطَّلَبِ هَتَكَ السِّتْرَ , وَلَمْ يَزِدْ عَلَى رِزْقِهِ الَّذِي رَزَقَهُ اللَّهُ شَيْئًا»",
            "page": null,
            "part": null,
            "seal": "5EC30323"
        },
        {
            "hno": "57",
            "id": "58",
            "nass": "57 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحَسَنُ بْنُ جَعْفَرِ بْنِ الْقَاسِمِ الكللِيُّ , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: أَخْبَرَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ هَارُونَ الأَسْوَانِيُّ , قِرَاءَةً عَلَيْهِ , قَالَ: حَدَّثَنَا سَعِيدُ بْنُ هَاشِمٍ , قَالَ: حَدَّثَنَا دُحَيْمٌ , حَدَّثَنَا الْمُقْرِئُ , عَنْ سَعِيدِ بْنِ أَبِي أَيُّوبَ , قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ الْوَلِيدِ , عَنِ ابْنِ حُجَيْرَةَ , عَنْ أَبِيهِ , قَالَ: كَانَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ , إِذَا قَعَدَ , يَقُولُ: «§إِنَّكُمْ فِي مَمَرِّ اللَّيْلِ وَالنَّهَارِ فِي آجَالٍ مَنْقُوصَةٍ , وَأَعْمَالٍ مَحْفُوظَةٍ , وَالْمَوْتُ يَأْتِي بَغْتَةً , مَنْ زَرَعَ خَيْرًا فَيُوشِكُ أَنْ يَحْصُدَ رَغْبَةً , وَمَنْ زَرَعَ شَرًّا فَيُوشِكُ أَنْ يَحْصُدَ نَدَامَةً , لِكُلِّ زَارِعٍ مِثْلَ مَا زَرَعَ , لا يَسْبِقُ بَطِيءٌ بِحَظِّهِ , وَلا يُدْرِكُ حَرِيصٌ مَا لَمْ يُقَدَّرْ لَهُ , فَمَنْ أُعْطِيَ خَيْرًا , فَاللَّهُ أَعْطَاهُ , وَمَنْ وُقِيَ شَرًّا فَاللَّهُ وَقَاهُ , الْمُتَّقُونَ سَادَةٌ , وَالْفُقَهَاءُ قَادَةٌ , وَمُجَالَسَتُهُمْ زِيَادَةٌ»",
            "page": null,
            "part": null,
            "seal": "211BC5AB"
        },
        {
            "hno": "58",
            "id": "59",
            "nass": "58 - أَخْبَرَنَا الْخَصِيبُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْخَصِيبِ الْقَاضِي , قِرَاءَةً عَلَيْهِ , وَأَنَا أَسْمَعُ , قَالَ: قَالَ: حَدَّثَنَا أَبِي الْقَاضِي أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ الْخَصِيبِ , أَمْلَى , قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْحَذَّاءُ , قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ , قَالَ: حَدَّثَنِي أَبُو الْوَلِيدِ خَلَفُ بْنُ الْوَلِيدِ , قَالَ: حَدَّثَنَا الْمُحَارِبِيُّ , عَنْ بَكْرِ بْنِ خُنَيْسٍ , عَنْ ضِرَارِ بْنِ عَمْرٍو , عَنِ الْحَسَنِ , قَالَ: §قَرَأَ الْقُرْآنَ ثَلاثَةٌ , رَجُلٌ اتَّخَذَهُ بِضَاعَةً يَنْقُلُهُ مِنْ مِصْرٍ إِلَى مِصْرٍ , يَطْلُبُ بِهِ مَا عِنْدَ النَّاسِ , وَقَوْمٌ قَرَءُوا الْقُرْآنَ حَفِظُوا حُرُوفَهُ وَضَيَّعُوا حُدُودَهُ , وَاسْتَدَرُّوا بِهِ الْوُلاةَ وَاسْتَطَالُوا بِهِ عَلَى أَهْلِ بِلادِهِمْ فَقَدْ كَثُرَ هَؤُلاءِ الضَّرْبُ فِي حَمَلَةِ الْقُرْآنِ، لا كَثَّرَهُمُ اللَّهُ، وَرَجُلٌ قَرَأَ الْقُرْآنَ فَبَدَأَ بَدَوَاءِ الْقُرْآنِ فَوَضَعَهُ عَلَى دَاءِ قَلْبِهِ فَسَهِرَ لَيْلَهُ وَهَمَلَتْ عَيْنَاهُ، تَسَرْبَلُوا بِالْحُزْنِ وَابْتدَوْا بِالْخُشُوعِ ذَكَرُوا فِي مَحَارِيبِهِمْ , وَجَثَوْا بَرَانِسَهُمْ، فَبِهِمْ يَسْقِي اللَّهُ الْغَيْثَ , وَيُنَزِّلُ النَّصْرَ وَيَدْفَعُ الْبَلاءَ، وَاللَّهُ لِهَذَا الضَّرْبِ فِي حَمَلَةِ الْقُرْآنِ أَقَلُّ مِنَ الْكِبْرِيتِ الأَحْمَرِ ¶ أَخْبَرَنَا الْخَصِيبُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْخَصِيبِ, قَالَ: حَدَّثَنَا أَبِي, قَالَ: حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ نَصْرٍ , قَالَ أَحْمَدُ بْنُ إِبْرَاهِيمَ: حَدَّثَنَا أَبُو النَّضْرِ, عَنِ الأَشْجَعِيِّ, عَنْ سُفْيَانَ, عَنْ عِمْرَانَ الْمِنْقَرِيِّ, قَالَ: سَأَلْتُ الْحَسَنَ عَنْ مَسْأَلَةٍ قَالَ: فَلَمَّا أَجَابَنِي قُلْتُ: إِنَّ بَعْضَ هَؤُلاءِ الْفُقَهَاءِ يَقُولُ فِيهَا غَيْرَ هَذَا، فَقَالَ: وَهَلْ رَأَيْتَ فَقِيهًا يُغْنِيكَ، إِنَّمَا الْفَقِيهُ الزَّاهِدُ فِي الدُّنْيَا، الرَّاغِبُ فِي الآخِرَةِ، الْبَصِيرُ لِدِينِهِ، الْمُدَاوِمُ عَلَى عِبَادَةِ رَبِّهِ ¶ أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ سَعِيدٍ الْبَزَّازُ , قِرَاءَةً عَلَيْهِ ,وَأَنَا أَسْمَعُ , قَالَ: حَدَّثَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ بُهْزَادَ بْنِ مِهْرَانَ , قِرَاءَةً عَلَيْهِ , يَوْمَ الاثْنَيْنِ سَنَةَ تِسْعٍ وَثَلاثِينَ وَثَلاثِمِائَةٍ , قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ زَكَرِيَّا الْغَلابِيُّ , قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ الضَّحَّاكِ الْهَدَادِيُّ , قَالَ: حَدَّثَنَا الْهَيْثَمُ بْنُ عَدِيٍّ , قَالَ: أُتِيَ الْحَجَّاجُ بْنُ يُوسُفَ بِرَجُلٍ مِنَ الْخَوَارِجِ فَأُدْخِلَ عَلَيْهِ , وَالْحَجَّاجُ يَتَغَدَّى , فَجَعَلَ الْخَارِجِيُّ يَنْظُرُ إِلَى حِيطَانِهِ , وَمَا قَدْ يَجِدُ , فَجَعَلَ يَقُولُ: اللَّهُمَّ اهْدِمِ اللَّهُمَّ اهْدِمِ اللَّهُمَّ اهْدِمِ , فَقَالَ لَهُ الْحَجَّاجُ: هِيه كَأَنَّكَ لا تَدْرِي مَا يُرَادُ بِكَ , فَقَالَ الْخَارِجِيُّ: هيه نَزَعَ اللَّهُ مَا ضغنك , وَمَا عَلَيْكَ لَوْ دَعَوْتَنِي إِلَى طَعَامِكَ , أَمَا إِنَّ فِيكَ ثَلاثَ خِصَالٍ مِمَّا بَعَثَ اللَّهُ بِهِ عَادًا , فَقَالَ: {أَتَبْنُونَ بِكُلِّ رِيعٍ آيَةً تَعْبَثُونَ {128} وَتَتَّخِذُونَ مَصَانِعَ لَعَلَّكُمْ تَخْلُدُونَ {129} وَإِذَا بَطَشْتُمْ بَطَشْتُمْ جَبَّارِينَ {130} } [الشعراء: 128-130] , فَامْتَلأَ الْحَجَّاجُ غَيْظًا , فَأَمَرَ بِقَتْلِهِ , وَأَخْرَجُوهُ إِلَى الرَّحْبَةِ لِيَقْتُلُوهُ , فَقَالَ لَهُمْ: دَعُونِي أَتَمَثَّلُ بِثَلاثَةِ أَبْيَاتٍ , فَقَالُوا: تَمَثَّلْ بِمَا شِئْتَ فَأَنْشَأَ يَقُولُ: ¶ مَا رَغْبَةُ النَّفْسِ فِي الْحَيَاةِ ... وَإِنْ عَاشَتْ طَوِيلا فَالْمَوْتُ لاحِقُهَا ¶ أَوَأَيْقَنْتُ أَنَّهَا لا تَعُودُ كَمَا كَانَ ... بَرَّأَهَا بِالأَمْسِ خَالِقُهَا ¶ أَأَتَمَّتْ غَبْطَةً تَمَّتْ هَرمًا لِلْمَوْتِ ... كَأْسٌ وَالْمَرْءُ ذَائِقُهَا. ¶ ثُمَّ مَدَّ عُنُقَهُ فَضُرِبَتْ فَانْصَرَفَ قَاتِلُوهُ إِلَى الْحَجَّاجِ , فَأَخْبَرُوهُ بِقَوْلِهِ , فَقَالَ: لِلَّهِ دَرُّهُ مَا كَانَ أَصْرَمَهُ فِي حَيَاتِهِ وَعِنْدَ وَفَاتِهِ آخِرُ الْجُزْءِ السَّادِسَ عَشَرَ مِنَ الْفَوَائِدِ , وَالْحَمْدُ لِلَّهِ حَقَّ حَمْدِهِ , وَصَلَوَاتُهُ عَلَى سَيِّدِنَا مُحَمَّدٍ النَّبِيِّ وَآلِهِ وَسَلَّمَ تَسْلِيمًا.",
            "page": null,
            "part": null,
            "seal": "72491D64"
        }
    ],
    "t30515": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "نزل جبريل فأمنا فصليت معه , ثم نزل فأمنا فصليت معه حتى عد خمس صلوات"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "تريدين أن ترجعي إلى رفاعة لا حتى يذوق عسيلتك وتذوقي عسيلته"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "إنه عمك فائذني له"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "إذا رأيتم الجنازة فقوموا حتى تخلفكم أو توضع"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "إذا دعي إلى جنازة سأل عنها فإن أثني عليها خيرا صلى عليها , وإن أثني عليها غير ذلك قال"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "أعليه دين؟ . فقالوا: نعم , ثمانية عشر درهما , فقال: صلوا على صاحبكم."
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "على صاحبكم دين؟ . فقالوا: نعم , فقال رسول الله صلى الله عليه وسلم: صلوا على"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "ما رأيناك تركت الصلاة إلا على هذا , فقال: إنه كان يبغض عثمان."
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "ذنبان لا يغفران , ويعجل لصاحبهما العقوبة البغي وقطيعة الرحم"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "ليأرز الإيمان إلى ما بين المسجدين مسجد مكة ومسجد المدينة , كما تأرز الحية إلى"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "الملحمة العظمى وفتح القسطنطينية في سبعة أشهر"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "نعم القوم الأزد نقية قلوبهم بارة أيمانهم طيبة أفواههم"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "أحب الجهاد والهجرة , فقال له رسول الله صلى الله عليه وسلم: هل بقي من والديك أحد؟"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "أظهر النبي صلى الله عليه وسلم الإسلام فأسلم أهل مكة كلهم قبل أن تفرض الصلاة , وإن كان"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "بيع الثمر حتى يبدو صلاحها"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "إذا كان يوم الفطر لم يخرج حتى يأكل تمرات يأكلهن فرادى"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "لا تصوم المرأة يوما واحدا وزوجها شاهد إلا بإذنه"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "من يضم أو يضيف هذا."
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "يصلي في حجر الكعبة , إذا أقبل عقبة بن أبي معيط , فوضع ثوبه في عنقه فخنقه خنقا شديدا ,"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "قد كان من قبلكم ليمشط بأمشاط الحديد ما دون عظامه من لحم أو عصب ما يصرفه ذلك عن دينه ,"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "إذا أراد أن ينام , وهو جنب توضأ وضوءه للصلاة قبل أن ينام"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "من رآني في المنام فسيراني في اليقظة."
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "من رآني فقد رآني الحق"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "ما من مولود إلا يولد على الفطرة."
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "يقول في العشاء بالتين والزيتون , فما سمعت أحسن قراءة ولا صوتا منه"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "عشاء الآخرة فقرأ فيها والتين والزيتون"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "حسن الظن من حسن العبادة"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "من حسن عبادة المرء حسن ظنه"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "منزلا نزله النبي صلى الله عليه وسلم , ليكون أسمح لخروجه تعني الأبطح"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "الله تبارك وتعالى , زوجك أم كلثوم على مثل صداق رقية , وعلى مثل صحبتها"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "أنأكل على آبائنا وأبنائنا وأزواجنا , فما الذي يحل لنا من أموالهم؟ قال: الرطب تأكليه"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "هل قرأ معي منكم أحد آنفا. قالوا: نعم يا رسول الله , قال رسول الله صلى الله عليه وسلم: إني"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "فناء أمتي بالطعن والطاعون."
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "فمن كنت مولاه فإن عليا مولاه"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "إنك مني بمنزلة هارون من موسى , إلا أنه لا يوحى إليك"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "أما ترضى أن تكون مني بمنزلة هارون من موسى إلا أنه لا نبي بعدي"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "خير فرساننا أبو قتادة , وخير رجالتنا سلمة بن وهب بن الأكوع"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "بعدي من أمتي قوما يقرءون القرآن لا يجاوز تراقيهم يخرجون من الدين , كما يخرج السهم من"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "لو كنت متخذا خليلا لاتخذت أبا بكر خليلا"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "أبرأ إلى كل خل من خله , فلو كنت متخذا خليلا لاتخذت أبا بكر خليلا إن صاحبكم خليل"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "ما من عبد يذنب ذنبا فيتوضأ فيحسن الوضوء , ويصلي ركعتين ويستغفر الله إلا غفر"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "عرضت علي أجور أمتي حتى القذاة يخرجها الرجل من المسجد , وعرضت علي ذنوب أمتي فلم أر ذنبا"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "ما من عبد أذنب ذنبا , فقام فتوضأ وأحسن الوضوء , وقام فصلى , ثم استغفر الله تبارك وتعالى"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "منكم قوما يتعبدون حتى يعجب الناس وتعجبهم أنفسهم يمرقون من الدين كما يمرق السهم من"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "شر البرية عند الله منزلة يوم القيامة , من أذهب آخرته بدنيا غيره"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "يسير الرياء شركا , وإن من عادى أولياء الله قد بارز الله بالمحاربة , إن الله يحب الأبرار"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "الله تبارك وتعالى طيب , ولا يقبل إلا طيبا , وإن الله عز وجل أمر المؤمنين بما أمر به"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "ما من مسلم يدخل على أخيه , فيلقي له وسادة إكراما له، إلا غفر الله له"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "من توضأ كما أمر , وصلى كما أمر غفر له ما تقدم من ذنبه"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "رضا الله في رضا الوالدين , وسخطه في سخطهما"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "عليكم بالسنا والسنوت فإن فيهما شفاء من كل داء إلا السام. قالوا: يا رسول الله , وما السام؟"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "من هجر أخاه سنة لقي الله بخطية قابيل بن آدم , لا يفكه شيء دون ولوج"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "سقط في حجرها أو حجرتها ثلاثة أقمار , فذكرت ذلك لأبي بكر , رضي الله عنه , فقال:"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "سيخرج أناس من النار أخبرنا أبو عبد الله شعيب بن عبد الله بن أحمد بن المنهال , قال: أخبرنا"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "{للذين أحسنوا الحسنى وزيادة} [يونس: 26] ، قال: هو النظر إلى وجه الله عز"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "ما خلق الله من يوم ولا ليلة إلا وللعبد فيه رزق معلوم، بينه وبينه ستر، فإن هو أجمل في"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "إنكم في ممر الليل والنهار في آجال منقوصة , وأعمال محفوظة , والموت يأتي بغتة , من زرع خيرا"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "قرأ القرآن ثلاثة , رجل اتخذه بضاعة ينقله من مصر إلى مصر , يطلب به ما عند الناس , وقوم"
        }
    ]
}