{
    "b30543": [
        {
            "hno": "1",
            "id": "1",
            "nass": "1 - حَدَّثَنِي إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا مُحَمَّدُ بْنُ عَوْفٍ، ثنا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: «أَوْصَانِي خَلِيلِي أَبُو الْقَاسِمِ صَلَوَاتُ اللَّهِ عَلَيْهِ بِثَلاثٍ، §بِرَكْعَتَيِ الْفَجْرِ، وَأَلا أَنَامَ إِلا عَلَى وِتْرٍ، وَصِيَامَ ثَلاثَةَ أَيَّامٍ مِنْ كُلِّ شَهْرٍ»",
            "page": null,
            "part": null,
            "seal": "43AAC6B2"
        },
        {
            "hno": "2",
            "id": "2",
            "nass": "2 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَابْنُ شُعَيْبٍ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا ابْنُ وَزِيرٍ، ثنا الْوَلِيدُ. ¶ ح، وَنا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، قَالَ: نا الْفِرْيَابِيُّ، قَالُوا: ثنا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي أَبُو سَلَمَةَ، قَالَ: حَدَّثَنِي أَبُو هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا أَذَنَ اللَّهُ لِشَيْءٍ إِذْنَهُ لِنَبِيٍّ يَتَغَنَّى بِالْقُرْآنِ يَجْهَرُ بِهِ» . ¶ اللَّفْظُ لِعَبْدِ الْحَمِيدِ",
            "page": null,
            "part": null,
            "seal": "9364C72A"
        },
        {
            "hno": "3",
            "id": "3",
            "nass": "3 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، نا الأَوْزَاعِيُّ، نا يَحْيَى، حَدَّثَنِي أَبُو سَلَمَةَ، قَالَ: حَدَّثَنِي أَبُو هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَسْوَءُ النَّاسِ سَرِقَةً الَّذِي يَسْرِقُ صَلاتَهُ» . ¶ قَالُوا: وَكَيْفَ يَسْرِقُ صَلاتَهُ؟ قَالَ: «لا يُتِمُّ رُكُوعَهَا وَلا سُجُودَهَا»",
            "page": null,
            "part": null,
            "seal": "5D62FFC1"
        },
        {
            "hno": "4",
            "id": "4",
            "nass": "4 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَثنا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، ثنا الْفِرْيَابِيُّ، ثنا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي أَبُو سَلَمَةَ، حَدَّثَنِي أَبُو هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«الْمُتَعَجِّلُ إِلَى الْجُمُعَةِ كَالْمُهْدِي جَزُورًا، وَالَّذِي يَلِيهِ كَالْمُهْدِي بَقَرَةً، وَالَّذِي يَلِيهِ كَالْمُهْدِي شَاةً، وَالَّذِي يَلِيهِ كَالْمُهْدِي الطَّيْرَ، فَإِذَا جَلَسَ الإِمَامُ عَلَى الْمِنْبَرِ خُتِمَتِ الصَّحِيفَةُ» . ¶ وَلَمْ يَذْكُرِ الْفِرْيَابِيُّ كَالْمُهْدِي الطَّيْرَ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا عِمْرَانُ، نا إِسْمَاعِيلُ، نا الأَوْزَاعِيُّ، نا يَحْيَى بْنُ أَبِي كَثِيرٍ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، بِمِثْلِهِ",
            "page": null,
            "part": null,
            "seal": "3A049676"
        },
        {
            "hno": "5",
            "id": "5",
            "nass": "5 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، ثنا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي أَبُو سَلَمَةَ، حَدَّثَنِي أَبُو هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" إِذَا مَضَى شَطْرُ اللَّيْلِ، أَوْ قَالَ: ثُلُثَاهُ، يَنْزِلُ اللَّهُ تَبَارَكَ وَتَعَالَى إِلَى السَّمَاءِ الدُّنْيَا فَيَقُولُ: مَنْ ذَا الَّذِي يَسَلْنِي أُعْطه، مَنْ ذَا الَّذِي يَدْعُنِي أَسْتَجِبْ لَهُ، مَنْ ذَا الَّذِي يَسْتَرْزِقُنِي أَرْزُقْهُ، مَنْ ذَا الَّذِي يَسْتَغْفِرُنِي أَغْفِرْ لَهُ حَتَّى يَنْفَجِرَ الصُّبْحُ \"",
            "page": null,
            "part": null,
            "seal": "780C0B7B"
        },
        {
            "hno": "6",
            "id": "6",
            "nass": "6 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا أَبُو أُمَيَّةَ مُحَمَّدُ بْنُ إِبْرَاهِيمَ الطَّرَسُوسِيُّ، نا مُحَمَّدُ بْنُ مُصْعَبٍ الْقَرْقَسَانِيّ، ثنا الأَوْزَاعِيُّ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«أَنَا سَيِّدُ وَلَدِ آدَمَ، وَأَوَّلُ مَنْ تَنْشَقُّ عَنْهُ الأَرْضُ، وَأَوَّلُ شَافِعٍ، وَأَوَّلُ مُشَفَّعٍ» . ¶ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": null,
            "part": null,
            "seal": "A38CE0BF"
        },
        {
            "hno": "7",
            "id": "7",
            "nass": "7 - حَدَّثَنِي إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا مُحَمَّدُ بْنُ عَوْفٍ، ثنا مَحْمُودُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" يَقُولُ اللَّهُ عَزَّ وَجَلَّ: إِنَّ §أَحَبَّ عِبَادِي إِلَيَّ أَسْرَعُهُمْ فِطْرًا \"",
            "page": null,
            "part": null,
            "seal": "B0DB2B75"
        },
        {
            "hno": "8",
            "id": "8",
            "nass": "8 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا مُحَمَّدُ بْنُ عَوْفٍ، ثنا ابْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا أُقِيمَتِ الصَّلاةُ فَأْتُوهَا وَعَلَيْكُمُ السَّكِينَةُ وَالْوَقَارُ فَمَا أَدْرَكْتُمْ فَصَلُّوا وَمَا فَاتَكُمْ فَاقْضُوا»",
            "page": null,
            "part": null,
            "seal": "E3E1D5EC"
        },
        {
            "hno": "9",
            "id": "9",
            "nass": "9 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبُو دَاوُدَ سُلَيْمَانُ بْنُ الأَشْعَثِ، قَالَ: نا الْحَسَنُ بْنُ عَلِيٍّ، ثنا عُمَرُ بْنُ سَعْدٍ، عَنْ سُفْيَانَ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ بِمَرِّ الظَّهْرَانِ وَمَعَهُ أَبُو بَكْرٍ، وَعُمَرُ، رَضِيَ اللَّهُ عَنْهُمَا، فَقَالَ لَهُمَا: §«هَلُمَّا» . ¶ فَقَالا: إِنَّا صَائِمَانِ، فَقَالَ: «أَرْفِقُوا لِصَاحِبَيْكُمْ، افْعَلُوا لِصَاحِبَيْكُمْ»",
            "page": null,
            "part": null,
            "seal": "670B87D2"
        },
        {
            "hno": "10",
            "id": "10",
            "nass": "10 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا مُحَمَّدُ بْنُ عَوْفٍ، نا الْفِرْيَابِيُّ، نا الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: «نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ §لِبْسَتَيْنِ، وَعَنْ بَيْعَتَيْنِ الصَّمَّاءِ وَأَنْ يَحْتَبِيَ الرَّجُلُ وَلَيْسَ عَلَى فَرْجِهِ شَيْءٌ، وَعَنِ النَّبَّاذِ، وَاللِّمَاسِ»",
            "page": null,
            "part": null,
            "seal": "CE0177CA"
        },
        {
            "hno": "11",
            "id": "11",
            "nass": "11 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا مُحَمَّدُ بْنُ عَوْفٍ، ثنا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«خَيْرُ يَوْمٍ طَلَعَتْ فِيهِ الشَّمْسُ يَوْمُ الْجُمُعَةِ فِيهِ خُلِقَ آدَمُ، وَفِيهِ أُسْكِنَ الْجَنَّةَ، وَفِيهِ أُخْرِجَ مِنْهَا، وَفِيهِ تَقُومُ السَّاعَةُ»",
            "page": null,
            "part": null,
            "seal": "AFFCDE4C"
        },
        {
            "hno": "12",
            "id": "12",
            "nass": "12 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا ابْنُ عَوْفٍ، ثنا ابْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«قَنَتَ لِصَلاةِ الْعِشَاءِ الآخِرَةِ بَعْدَ الرُّكُوعِ»",
            "page": null,
            "part": null,
            "seal": "A958678A"
        },
        {
            "hno": "13",
            "id": "13",
            "nass": "13 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا أَبِي، وَهِشَامٌ، قالا: نا الْوَلِيدُ، حَدَّثَنِي الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ مِقْدَارَ نِصْفِ يَوْمٍ مِنْ خَمْسِينَ أَلْفَ سَنَةٍ، يُهَوِّنُ اللَّهُ ذَلِكَ عَلَى الْمُؤْمِنِ كَتَدَلِّي الشَّمْسِ لِلْغُرُوبِ إِلَى أَنْ تَغْرُبَ»",
            "page": null,
            "part": null,
            "seal": "BDF5B038"
        },
        {
            "hno": "14",
            "id": "14",
            "nass": "14 - حَدَّثَنِي إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبُو مَرْوَانَ هِشَامُ بْنُ خَالِدٍ، نا الْوَلِيدُ، ثنا الأَوْزَاعِيُّ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: أَبُو مَرْوَانَ لا أَعْلَمُهُ إِلا رَفَعَهُ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«بَيْنَ آدَمَ، وَبَيْنَ نُوحٍ عَشَرَةُ قُرُونٍ، وَبَيْنَ نُوحٍ وَإِبْرَاهِيمَ عَشَرَةُ قُرُونٍ»",
            "page": null,
            "part": null,
            "seal": "674A6FC8"
        },
        {
            "hno": "15",
            "id": "15",
            "nass": "15 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا بِشْرٌ، وَعُمَرُ، عَنِ الأَوْزَاعِيِّ، وَثنا إِبْرَاهِيمُ، وَنا هِشَامٌ، نا الْوَلِيدُ، نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي أَبُو سَلَمَةَ، حَدَّثَنِي أَبُو هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنِ اقْتَنَى كَلْبًا فَإِنَّهُ يَنْقُصُ مِنْ عَمَلِهِ كُلَّ يَوْمٍ قِيرَاطٌ إِلا كَلْبَ حَرْثٍ أَوْ مَاشِيَةٍ»",
            "page": null,
            "part": null,
            "seal": "38392BE0"
        },
        {
            "hno": "16",
            "id": "16",
            "nass": "16 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، حَدَّثَنِي أَبُو عَامِرٍ مُوسَى بْنُ عَامِرٍ، نا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: سُئِلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §مَتَى وَجَبَتْ لَكَ النُّبُوَّةُ؟ قَالَ: «بَيْنَ خَلْقِ آدَمَ وَنَفْخِ الرُّوحِ فِيهِ»",
            "page": null,
            "part": null,
            "seal": "A78A29F6"
        },
        {
            "hno": "17",
            "id": "17",
            "nass": "17 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَأَحْمَدُ بْنُ أَبِي الْجَوَارِي، قَالَا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا أَبِي، وَمَحْمُودٌ، قَالا: ثنا الْوَلِيدُ، وَعُمَرُ، قَالُوا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي أَبُو سَلَمَةَ، حَدَّثَنِي أَبُو سَعِيدٍ الْخُدْرِيُّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا رَأَيْتُمُ الْجِنَازَةَ فَقُومُوا فَمَنْ تَبِعَهَا فَلا يَجْلِسْ حَتَّى تُوضَعَ»",
            "page": null,
            "part": null,
            "seal": "7A89A28A"
        },
        {
            "hno": "18",
            "id": "18",
            "nass": "18 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، قَالَ: وَنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، قَالا: نا الأَوْزَاعِيُّ، وَقَالَ مَحْمُودٌ: عَنْ أَبِي عَمْرٍو، قَالَ: حَدَّثَنِي يَحْيَى، عَنْ أَبِي سَلَمَةَ، وَقَالَ مَحْمُودٌ: وَعَبْدُ الْحَمِيدِ، حَدَّثَنِي أَبُو سَلَمَةَ، قَالَ الْوَلِيدُ: أَتَيْتُ أَبَا سَعِيدٍ الْخُدْرِيَّ، فَقُلْتُ: يَا أَبَا سَعِيدٍ اخْرُجْ بِنَا إِلَى النَّخْلِ نَتَحَدَّثُ، فَقَالَ: نَعَمْ فَدَعَا بِخَمِيصَةٍ فَلَبِسَهَا، ثُمَّ خَرَجَ، ثُمَّ اتَّفَقُوا فَقُلْتُ: يَا أَبَا سَعِيدٍ هَلْ سَمِعْتَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَذْكُرُ لَيْلَةَ الْقَدْرِ؟ فَقَالَ: نَعَمْ، كُنَّا اعْتَكَفْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْعَشْرَ الأَوْسَطَ مِنْ شَهْرِ رَمَضَانَ فَلَمَّا كَانَ صَبِيحَةُ عِشْرِينَ قَامَ فِينَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «مَنْ كَانَ خَرَجَ فَلْيَرْجِعْ» . ¶ قَالَ أَبِي، وَهِشَامٌ: أُرِيتُ، وَقَالَ مَحْمُودٌ: رَأَيْتُ لَيْلَةَ الْقَدْرِ، وَإِنِّي أُنْسِيتُهَا، ثُمَّ اتَّفَقُوا، «وَإِنِّي رَأَيْتُ أَنِّي أَسْجُدُ فِي مَاءٍ وَطِينٍ» . ¶ زَادَ أَبِي، وَهِشَامٌ، وَمَحْمُودٌ، عَنِ الْوَلِيدِ §«فَالْتَمِسُوهَا فِي الْعَشْرِ الأَوَاخِرِ مِنْ شَهْرِ رَمَضَانَ فِي وِتْرٍ» . ¶ ثُمَّ اتَفَّقُوا، قَالَ أَبُو سَعِيدٍ: وَمَا نَرَى فِي السَّمَاءِ قَزَعَةً، قَالَ وَلِيدٌ: فَلَمَّا كَانَ اللَّيْلُ، وَقَالَ عَبْدُ الْحَمِيدِ: فَنُودِيَ بِالصَّلاةِ فَثَارَ السَّحَابُ، وَقَالَ أَبِي: إِذَا السَّحَابُ أَمْثَالَ الْجِبَالِ، قَالَ: فَمُطِرْنَا حَتَّى سَالَ سَقْفُ الْمَسْجِدِ، قَالَ: وَسَقْفُهُ يَوْمَئِذٍ مِنْ جَرِيدِ النَّخْلِ حَتَّى رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَسْجُدُ فِي مَاءٍ وَطِينٍ حَتَّى رَأَيْتُ أَثَرَ الطِّينَ فِي أَنْفِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": null,
            "part": null,
            "seal": "B795F8A1"
        },
        {
            "hno": "19",
            "id": "19",
            "nass": "19 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَحْمَدُ بْنُ أَبِي الْجَوَارِي، نا الْوَلِيدُ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: §«رَأَيْتُ الْمَاءَ وَالطِّينَ عَلَى أَنْفِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ»",
            "page": null,
            "part": null,
            "seal": "3B27B354"
        },
        {
            "hno": "20",
            "id": "20",
            "nass": "20 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا هِشَامُ بْنُ عَمَّارٍ، ثنا يَحْيَى بْنُ حَمْزَةَ، نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي أَبُو سَلَمَةَ، حَدَّثَنِي أَبُو سَعِيدٍ الْخُدْرِيَّ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §لا تَبِيعُوا الذَّهَبَ بِالذَّهَبِ، وَالْوَرِقَ بِالْوَرِقِ إِلا مِثْلا بِمِثْلٍ، لا يُشَفُّ بَعْضُهَا عَلَى بَعْضٍ، وَلا تَبِيعُوا غَائِبًا بِنَاجِزٍ \"",
            "page": null,
            "part": null,
            "seal": "2519742F"
        },
        {
            "hno": "21",
            "id": "21",
            "nass": "21 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا عُمَرُ، عَنِ الأَوْزَاعِيِّ، وَنا إِبْرَاهِيمُ، وَنا هِشَامٌ، نا يَحْيَى، نا الأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، حَدَّثَنِي أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ، حَدَّثَنِي أَبُو سَعِيدٍ الْخُدْرِيُّ، قَالَ: كُنَّا نَبِيعُ تَمْرًا بِجَمْعِ صَاعَيْنِ بِصَاعٍ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا صَاعَيْ تَمْرٍ بِصَاعٍ، وَلا صَاعَيْ حِنْطَةٍ بِصَاعٍ، وَلا دِرْهَمَيْنِ بِدِرْهَمٍ»",
            "page": null,
            "part": null,
            "seal": "EEC50DFB"
        },
        {
            "hno": "22",
            "id": "22",
            "nass": "22 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا مُحَمَّدُ بْنُ عَوْفٍ، ثنا ابْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي سَعِيدٍ، قَالَ: مَرَّتْ بِالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جِنَازَةٌ فَقَامَ قَائِمًا وَقُمْنَا، فَقُلْنَا: إِنَّهَا جِنَازَةُ يَهُودِيٍّ، فَقَالَ: إِنَّ §لِلْمَوْتِ فَزَعًا \". ¶ وَقَالَ ابْنُ عَوْفٍ: إِنَّ الْمَوْتَ فَزَعٌ فَإِذَا رَأَيْتُمُوهَا فَقُومُوا \"",
            "page": null,
            "part": null,
            "seal": "FAE9119C"
        },
        {
            "hno": "23",
            "id": "23",
            "nass": "23 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا ابْنُ عَوْفٍ، نا ابْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: «نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ §الْجَرِّ، وَالدُّبَّاءِ، وَالظُّرُوفِ الْمُزَفَّتَةِ»",
            "page": null,
            "part": null,
            "seal": "26499581"
        },
        {
            "hno": "24",
            "id": "24",
            "nass": "24 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامُ بْنُ عَمَّارٍ، ثنا الْهِقْلُ بْنُ زِيَادٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، حَدَّثَنِي رَبِيعَةُ بْنُ كَعْبٍ الأَسْلَمِيُّ، قَالَ: كُنْتُ أَبِيتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَآتِيهِ بِوَضُوئِهِ وَبِحَاجَتِهِ، فَقَالَ: §«سَلْنِي» . ¶ فَقُلْتُ: مُرَافَقَتَكَ فِي الْجَنَّةِ، قَالَ: «أَوَ غَيْرَ ذَلِكَ؟» . ¶ قُلْتُ: هُوَ ذَلِكَ، قَالَ: «فَأَعِنِّي عَلَى نَفْسِكَ بِكَثْرَةِ السُّجُودِ»",
            "page": null,
            "part": null,
            "seal": "2F9C1F3F"
        },
        {
            "hno": "25",
            "id": "25",
            "nass": "25 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، حَدَّثَنِي أَبِي، وَمَحْمُودٌ، وَمُحَمَّدُ بْنُ وَزِيرٍ، قَالُوا: ثنا الْوَلِيدُ، وَثنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، قَالا: ثنا الأَوْزَاعِيُّ، قَالَ: حَدَّثَنِي يَحْيَى، حَدَّثَنِي أَبُو سَلَمَةَ، حَدَّثَنِي رَبِيعَةُ بْنُ كَعْبٍ، قَالَ: كُنْتُ أَبِيتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، آتِيهِ بِوَضُوئِهِ وَبِحَاجَتِهِ، فَكَانَ يَقُومُ مِنَ اللَّيْلِ فَيَقُولُ: §«سُبْحَانَ رَبِّي وَبِحَمْدِهِ، سُبْحَانَ رَبِّي وَبِحَمْدِهِ، سُبْحَانَ رَبِّي وَبِحَمْدِهِ» . ¶ قَالَ أَبِي مَرَّتَيْنِ سُبْحَانَ رَبِّي وَبِحَمْدِهِ، سُبْحَانَ رَبِّ الْعَالَمِينَ، سُبْحَانَ رَبِّ الْعَالَمِينَ، قَالَ أَبِي مَرَّتَيْنِ: الْهُوِيّ، قَالَ ابْنُ وَزِيرٍ: الْهَوِيُّ مِنَ اللَّيْلِ الطَّوِيلُ، قَالَ أَبِي، وَهِشَامٌ، عَنِ الْوَلِيدِ: مَرَّتَيْنِ",
            "page": null,
            "part": null,
            "seal": "D622D2D3"
        },
        {
            "hno": "26",
            "id": "26",
            "nass": "26 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَحْمَدُ بْنُ عَبُّودٍ، أنا مُحَمَّدُ بْنُ كَثِيرٍ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا مُحَمَّدُ بْنُ عَوْفٍ، قَالَ: ذَكَرَ مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ مُعَيْقِيبٍ، قَالَ: كُنْتُ أَمْشِي مَعَ عُمَرَ بْنِ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ فَانْقَطَعَ شِسْعُهُ، فَقَالَ: «إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ» . ¶ قُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ أَتَعُدُّهَا مُصِيبَةً؟ قَالَ: «نَعَمْ §كُلَّمَا أَصَابَكَ شَيْءٌ تَكْرَهُهُ فَلَكَ فِيهِ مَا احْتَسَبْتَ»",
            "page": null,
            "part": null,
            "seal": "49E51B14"
        },
        {
            "hno": "27",
            "id": "27",
            "nass": "27 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ قَالَ: وَنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، قَالا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، نا أَبُو سَلَمَةَ، حَدَّثَنِي مُعَيْقِيبٌ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم يَعْنِي فِي §مَسْحِ الْحَصَا فِي الصَّلاةِ: «إِنْ كُنْتَ فَاعِلا فَمَرَّةً وَاحِدَةً»",
            "page": null,
            "part": null,
            "seal": "8D637DC0"
        },
        {
            "hno": "28",
            "id": "28",
            "nass": "28 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا أَبِي، وَهِشَامٌ، قَالا: ثنا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، وَنا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَعُمَرُ، قَالا: نا الأَوْزَاعِيُّ، وَقَالَ عُمَرُ: عَنْ. ¶ قَالَ: حَدَّثَنِي يَحْيَى، وَقَالَ مَحْمُودٌ، عَنْ أَبِي سَلَمَةَ، قَالَ مَحْمُودٌ: حَدَّثَنِي أَبُو سَلَمَةَ، حَدَّثَتْنِي فَاطِمَةُ ابْنَةُ قَيْسٍ، أَنَّ أَبَا عَمْرِو بْنَ حَفْصٍ، قَالَ مَحْمُودٌ الْمَخْزُومِيُّ: طَلَّقَهَا ثَلاثًا فَأَمَرَ لَهَا بِنَفَقَةٍ فَاسْتَقَلَّتْهَا، وَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَعَثَهُ نَحْوَ الْيَمَنِ، وَانْطَلَقَ خَالِدُ بْنُ الْوَلِيدِ فِي نَفَرٍ مِنْ بَنِي مَخْزُومٍ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ فِي بَيْتِ مَيْمُونَةَ، وَقَالَ عُمَرُ: عِنْدَ مَيْمُونَةَ، فَقَالَ: يَا رَسُولَ اللَّهِ إِنَّ أَبَا عَمْرِو بْنَ حَفْصٍ §طَلَّقَ فَاطِمَةَ ثَلاثًا فَهَلْ لَهَا نَفَقَةٌ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَيْسَتْ لَهَا نَفَقَةٌ وَلا مَسْكَنٌ» . ¶ وَأَرْسَلَ إِلَيْهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنْ تَنْتَقِلَ إِلَى أُمِّ شَرِيكٍ، ثُمَّ أَرْسَلَ إِلَيْهَا أَنَّ أُمَّ شَرِيكٍ يَأْتِيهَا الْمُهَاجِرُونَ الأَوَّلُونَ، فَانْتَقِلِي إِلَى ابْنِ أُمِّ مَكْتُومٍ، فَإِنَّكِ إِذَا وَضَعْتِ خِمَارَكِ لَمْ يَرَكِ، وَأَرْسَلَ إِلَيْهَا أَلا تَسْبِقِي بِنَفْسِكِ \". ¶ قَالَ: فَزَوَّجَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أُسَامَةَ بْنَ زَيْدٍ، قَالَ: فَحَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ ثَوْبَانَ، فِي هَذَا قَالَ: وَخَطَبَهَا مُعَاوِيَةُ، وَأَبُو أَحْمَدَ، فَأَرْسَلَ إِلَيْهَا: أَمَّا مُعَاوِيَةُ فَصُعْلُوكٌ، وَقَالَ عُمَرُ: شَابٌّ لا مَالَ لَهُ، وَأَمَّا أَبُو أَحْمَدَ فَإِنَّهُ هراوة، فَانْكِحِي أُسَامَةَ، فَنَكَحَتْ أُسَامَةَ بْنَ زَيْدٍ، وَقَالَ عُمَرُ: فَهَلْ لَكِ إِلَى رَجُلٍ يُحِبُّ اللَّهَ وَرَسُولَهُ أُسَامَةَ بْنِ زَيْدٍ فَتَزَوَّجَتْهُ",
            "page": null,
            "part": null,
            "seal": "B97B3855"
        },
        {
            "hno": "29",
            "id": "29",
            "nass": "29 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، قَالَ: وَنا هِشَامٌ، نا مُحَمَّدُ بْنُ شُعَيْبٍ، نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي أَبُو سَلَمَةَ، عَنْ عَمْرِو بْنِ أُمَيَّةَ الضَّمْرِيِّ، وَقَالَ هِشَامٌ: حَدَّثَنِي، قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«يَمْسَحُ عَلَى الْخُفَّيْنِ وَالْعِمَامَةِ» . ¶ وَنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا عِمْرَانُ بْنُ زَيْدٍ، نا إِسْمَاعِيلُ بْنُ سمَاعَةَ، نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي أَبُو سَلَمَةَ، قَالَ: حَدَّثَنِي عَمْرٌو، أَوْ جَعْفَرُ بْنُ عَمْرِو بْنِ أُمَيَّةَ، أَنَّهُ رَأَى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِثْلَهُ",
            "page": null,
            "part": null,
            "seal": "195C0456"
        },
        {
            "hno": "30",
            "id": "30",
            "nass": "30 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، حَدَّثَنِي أَبُو مُوسَى عِيسَى بْنُ يُونُسَ الرَّمْلِيُّ، ثنا أَيُّوبُ، عَنِ الأَوْزَاعِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَامِرٍ الأَسْلَمِيِّ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §\" أَرْبَعٌ لا تُجْزِئُ فِي الضَّحَايَا: الْعَوْرَاءُ بَيِّنٌ عَوَرُهَا، وَالْمَكْسُورَةُ بَعْضُ قَوَائِمِهَا بَيِّنٌ كَسْرُهَا، وَالْمَرِيضَةُ بَيِّنٌ مَرَضُهَا، وَالْعَجْفَاءُ الَّتِي لا تُنْقَى \". ¶ فَقَالَ لَهُ رَجُلٌ: إِنَّا نَكْرَهُ النَّقْصَ فِي الأُذُنِ، وَالْقَرْنِ، فَقَالَ لَهُ الْبَرَاءُ: اكْرَهْ لِنَفْسِكَ مَا شِئْتَ وَلا تُحَرِّمُهُ عَلَى النَّاسِ، حَدَّثَنِي إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا عِيسَى بْنُ يُونُسَ، نا أَيُّوبُ، عَنِ الأَوْزَاعِيِّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ، بِمِثْلِ ذَلِكَ إِلا أَنَّهُ لَمْ يَذْكُرِ النَّقْصَ",
            "page": null,
            "part": null,
            "seal": "A7AAED42"
        },
        {
            "hno": "31",
            "id": "31",
            "nass": "31 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا بِشْرُ بْنُ أَبِي بَكْرٍ، نا الأَوْزَاعِيُّ، وَنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا مَحْمُودُ بْنُ خَالِدٍ، نا عَبْدُ اللَّهِ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، حَدَّثَنِي أَبُو سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، حَدَّثَتْنِي أُمُّ أَبِي بَكْرِ بْنِ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَزْمٍ، قَالَتْ: حَدَّثَتْنِي عَائِشَةُ زَوْجُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْمُسْتَحَاضَةِ: «إِنَّمَا §هُوَ عِرْقٌ أَوْ عُرُوقٌ»",
            "page": null,
            "part": null,
            "seal": "3C6DCF51"
        },
        {
            "hno": "32",
            "id": "32",
            "nass": "32 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، قَالا: نا الْوَلِيدُ، وَمُحَمَّدُ بْنُ شُعَيْبٍ، قَالَ: أنا، وَقَالَ أَبِي: نا الأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ أَسْمَاءَ ابْنَةِ أَبِي بَكْرٍ الصِّدِّيقِ، قَالَ هِشَامٌ: حَدَّثَتْنِي، أَنَّهَا سَمِعَتْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ، وَهُوَ عَلَى الْمِنْبَرِ: «أَنَّهُ §لا شَيْءَ أَغْيَرُ مِنَ اللَّهِ عَزَّ وَجَلَّ»",
            "page": null,
            "part": null,
            "seal": "6E438AF2"
        },
        {
            "hno": "33",
            "id": "33",
            "nass": "33 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، وَمَحْمُودٌ، قَالا: ثنا الْوَلِيدُ، أَخْبَرَنِي أَبُو عَمْرٍو، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ، وَعِكْرِمَةَ، عَنْ زَيْنَبَ بِنْتِ أَبِي سَلَمَةَ، وَقَالَ هِشَامٌ: إِنَّ زَيْنَبَ أنها كَانَتْ تَعْتَكِفُ الْمَسْجِدَ وَهِيَ تَهْرَاقُ الدَّمَ، عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، زَادَ هِشَامٌ، «فَأَمَرَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنْ §تَغْتَسِلَ لِكُلِّ صَلاةٍ» . ¶ وَلَمْ يَقُلْ: عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": null,
            "part": null,
            "seal": "EAC35B05"
        },
        {
            "hno": "34",
            "id": "34",
            "nass": "34 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا الْوَلِيدُ، وَشُعَيْبٌ، قَالا: نا الأَوْزَاعِيُّ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، نا الْوَلِيدُ، وَعُمَرُ، عَنْ أَبِي عَمْرٍو الأَوْزَاعِيِّ، وَنا إِبْرَاهِيمُ، ثنا مُؤَمَّلٌ، نا عَبْدُ الرَّزَّاقِ، أنا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، عَنْ أَبِي سَلَمَةَ، حَدَّثَنِي ابْنُ أُمِّ مَعْقِلٍ الأَسَدِيَّةِ، قَالَ شُعَيْبٌ: مَعْقِلُ بْنُ أُمِّ مَعْقِلٍ، عَنْ أُمِّهِ قَالَتْ: قُلْتُ: يَا رَسُولَ اللَّهِ، وَقَالَ عُمَرُ، عَنِ ابْنِ أُمِّ مَعْقِلٍ، قَالَ: اسْتَفْتَتْ أُمُّهُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: إِنِّي أُرِيدُ الْحَجَّ وَجَمَلِي أَعْجَفُ، قَالَ: §«اعْتَمِرِي فِي رَمَضَانَ فَإِنَّ عُمْرَةً فِي رَمَضَانَ كَحَجَّةٍ»",
            "page": null,
            "part": null,
            "seal": "313F311D"
        },
        {
            "hno": "35",
            "id": "35",
            "nass": "35 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، حَدَّثَنِي مُحَمَّدُ بْنُ عَامِرٍ أَبُو مَعْمَرٍ الثَّقَفِيُّ، نا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ، عَنْ عُمَرَ، أَنَّهُ، قَالَ: يَا رَسُولَ اللَّهِ، §أَيَنَامُ أَحَدُنَا، وَهُوَ جُنُبٌ؟ قَالَ: «نَعَمْ وَيَتَوَضَّأُ» . ¶ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، حَدَّثَنِي مُحَمَّدُ بْنُ عَامِرٍ، نا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنِ ابْنِ عُمَرَ، عَنْ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِثْلَهُ، قَالَ: عَنْ عُمَرٍ",
            "page": null,
            "part": null,
            "seal": "29E47DF1"
        },
        {
            "hno": "36",
            "id": "36",
            "nass": "36 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا سَعِيدُ بْنُ عَمْرٍو السَّكُونِيُّ، نا بَقِيَّةُ، نا أَبُو عَمْرٍو الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي أَبُو سَلَمَةَ، حَدَّثَنِي يَعِيشُ بْنُ طِهْفَةَ الْغِفَارِيُّ، عَنْ أَبِيهِ، قَالَ: رَآنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، نَائِمًا عَلَى بَطْنِي فَدَفَعَنِي بِرِجْلِهِ، وَقَالَ: «هَكَذَا فَإِنَّ §هَذِهِ نَوْمَةٌ يَبْغَضُهَا اللَّهُ عَزَّ وَجَلَّ»",
            "page": null,
            "part": null,
            "seal": "17A0B739"
        },
        {
            "hno": "37",
            "id": "37",
            "nass": "37 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَنا إِبْرَاهِيمُ، قَالَ: وَأنا أَبِي، وَمَحْمُودٌ، وَهِشَامٌ، قَالُوا: نا الْوَلِيدُ، قَالا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ إِبْرَاهِيمَ، قَالَ: حَدَّثَنِي يَعِيشُ بْنُ طِهْفَةَ الْغِفَارِيُّ، عَنْ أَبِيهِ، قَالَ: أَتَانَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَنَحْنُ فِي الصُّفَّةِ بَعْدَ الْمَغْرِبِ، لَمْ يَذْكُرْ عَبْدُ الْحَمِيدِ، وَنَحْنُ فِي الصُّفَّةِ، فَقَالَ: «يَا فُلانُ انْطَلِقْ مَعَ فُلانٍ» . ¶ حَتَّى بَقِيتُ فِي خَمْسَةٍ أَنَا خَامِسُهُمْ فَقَالَ: «قُومُوا مَعِي» . ¶ فَقُمْنَا فَدَخَلْنَا عَلَى عَائِشَةَ، قَالَ عَبْدُ الْحَمِيدِ: فَفَعَلْنَا وَذَلِكَ قَبْلَ أَنْ يُضْرَبَ الْحِجَابُ، فَقَالَ: «يَا عَائِشَةُ أَطْعِمِينَا» . ¶ فَقَرَّبَتْ جَشِيشَةً، ثُمَّ قَالَ: «يَا عَائِشَةُ أَطْعِمِينَا» . ¶ فَقَرَّبَتْ حَيْسًا، وَقَالَ عَبْدُ الْحَمِيدِ: حَيْسَةً مِثْلَ الْقَطَاةِ، ثُمَّ قَالَ: «يَا عَائِشَةُ اسْقِينَا فَأَتَتْنَا بِقَعْبٍ» . ¶ وَقَالَ الْوَلِيدُ: بَعُسٍّ، زَادَ الْوَلِيدُ، فَشَرِبَ، قَالا: ثُمَّ قَالَ: «يَا عَائِشَةُ اسْقِينَا فَأَتَتْنَا بِقَعْبٍ دُونَهُ» . ¶ وَقَالَ الْوَلِيدُ: بِعُسٍّ، ثُمَّ قَالَ: «إِنْ شِئْتُمْ نِمْتُمْ عِنْدَنَا، وَإِنْ شِئْتُمُ انْطَلَقْتُمْ إِلَى الْمَسْجِدِ» . ¶ وَقَالَ الْوَلِيدُ: أَتَيْتُمُ الْمَسْجِدَ فَنِمْتُمْ فِيهِ، قَالَ عَبْدُ الْحَمِيدِ: فَقُلْنَا بَلْ نَنْطَلْقُ إِلَى الْمَسْجِدِ، فَانْطَلَقْنَا إِلَى الْمَسْجِدِ، قَالَ: فَنِمْنَا فِي الْمَسْجِدِ، قَالَ الْوَلِيدُ: فَأَتَانَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي آخِرِ اللَّيْلِ فَأَصَابَنِي نَائِمًا عَلَى بَطْنِي، وَقَالَ عَبْدُ الْحَمِيدِ: فَبَيْنَا أَنَا نَائِمٌ عَلَى بَطْنِي، إِذَا بِرَجُلٍ يَرْكُضُنِي بِرِجْلِهِ، فَنَظَرْتُ فَإِذَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ الْوَلِيدُ: فَرَكَضَنِي بِرِجْلِهِ، فَقَالَ: «لا تَنَامَنَّ هَكَذَا فَإِنَّ §هَذِهِ نَوْمَةٌ يَبْغَضُهَا اللَّهُ» . ¶ زَادَ الْوَلِيدُ، أَوْ «يَكْرَهُهَا اللَّهُ» . ¶ اللَّفْظُ لِعَبْدِ الْحَمِيدِ",
            "page": null,
            "part": null,
            "seal": "B9F15C99"
        },
        {
            "hno": "38",
            "id": "38",
            "nass": "38 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَحْمَدُ بْنُ أَبِي الْجَوَارِي، نا الْوَلِيدُ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ قَيْسِ بْنِ طِهْفَةَ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لَهُ وَلأَصْحَابِهِ: §«إِنْ شِئْتُمْ نِمْتُمْ عِنْدَنَا، وَإِنْ شِئْتُمْ أَتَيْتُمُ الْمَسْجِدَ فَنِمْتُمْ فِيهِ»",
            "page": null,
            "part": null,
            "seal": "A466394D"
        },
        {
            "hno": "39",
            "id": "39",
            "nass": "39 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا مَحْمُودٌ، نا الْوَلِيدُ، وَعُمَرُ، قَالا: نا أَبُو عَمْرٍو الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي مُحَمَّدُ بْنُ إِبْرَاهِيمَ، حَدَّثَنِي عِيسَى بْنُ طَلْحَةَ، حَدَّثَتْنِي عَائِشَةُ زَوْجُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَوْ يَعْلَمُ النَّاسُ مَا فِي صَلاةِ الصُّبْحِ، وَصَلاةِ الْعِشَاءِ لأَتَوْهُمَا وَلَوْ حَبْوًا» . ¶ وَلَمْ يَذْكُرْ عُمَرُ عِيسَى بْنَ طَلْحَةَ",
            "page": null,
            "part": null,
            "seal": "4E397ED3"
        },
        {
            "hno": "40",
            "id": "40",
            "nass": "40 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، قَالا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي مُحَمَّدُ بْنُ إِبْرَاهِيمَ، حَدَّثَنِي شَقِيقُ بْنُ سَلَمَةَ، وَقَالَ عَبْدُ الْحَمِيدِ: حَدَّثَنِي عِيسَى بْنُ طَلْحَةَ، قَالَ: حَدَّثَنِي حُمْرَانُ بْنُ أَبَانٍ مَوْلَى عُثْمَانَ، قَالَ: رَأَيْتُ عُثْمَانَ، وَقَالَ عَبْدُ الْحَمِيدِ: كَانَ عُثْمَانُ قَاعِدًا، زَادَ الْوَلِيدُ فِي الْمَقَاعِدِ، فَدَعَا بِوَضُوءٍ فَتَوَضَّأَ، ثُمَّ قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي مَقْعَدِي هَذَا تَوَضَّأَ مِثْلَ وُضُوئِي هَذَا، ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ تَوَضَّأَ مِثْلَ وُضُوئِي هَذَا، ثُمَّ صَلَّى رَكْعَتَيْنِ» . ¶ وَلَمْ يَقُلْ هِشَامٌ، عَنِ الْوَلِيدِ «ثُمَّ صَلَّى رَكْعَتَيْنِ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ» . ¶ ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «وَلا تَفترُّوا» . ¶ صَوَابُهُ، تَغْتَرُّوا",
            "page": null,
            "part": null,
            "seal": "A3A3D55F"
        },
        {
            "hno": "41",
            "id": "41",
            "nass": "41 - حَدَّثَنِي إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، قَالَا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي مُحَمَّدُ بْنُ إِبْرَاهِيمَ، حَدَّثَنِي عِيسَى بْنُ طَلْحَةَ، قَالَ: كُنَّا جُلُوسًا عِنْدَ مُعَاوِيَةَ بْنِ أَبِي سُفْيَانَ إِذْ §سُمِعَ الْمُؤَذِّنُ فَقَالَ: اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، فَقَالَ مُعَاوِيَةُ: اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، فَقَالَ الْمُؤَذِّنُ، وَقَالَ أَبِي: فَلَمَّا قَالَ: أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ، قَالَ مُعَاوِيَةُ: وَأَنَا أَشْهَدُ، زَادَ عَبْدُ الْحَمِيدِ: أَنْ لا إِلَهَ إِلا اللَّهُ، فَلَمَّا قَالَ: أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، قَالَ مُعَاوِيَةُ: وَأَنَا أَشْهَدُ، وَزَادَ عَبْدُ الْحَمِيدِ: أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، ثُمَّ قَالَ مُعَاوِيَةُ: «هَكَذَا سَمِعْتُ نَبِيَّكُمْ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ»",
            "page": null,
            "part": null,
            "seal": "587A92D7"
        },
        {
            "hno": "42",
            "id": "42",
            "nass": "42 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، قَالا: نا مُحَمَّدُ بْنُ شُعَيْبٍ، وَالْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، نا الْفِرْيَابِيُّ، نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنِ ابْنِ جَابِرِ بْنِ عَتِيكٍ، وَقَالَ هِشَامٌ: حَدَّثَنِي أَبُو جَابِرِ بْنُ عَتِيكٍ، عَنْ أَبِيهِ، وَقَالَ هِشَامٌ: حَدَّثَنِي أَبِي، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" إِنَّ §مِنَ الْغَيْرَةِ مَا يُحِبُّ اللَّهُ، وَمِنْهَا مَا يَبْغَضُ اللَّهُ، وَمِنَ الْخُيَلاءِ مَا يُحِبُّ اللَّهُ، وَمِنْهَا مَا يَبْغَضُ اللَّهُ، فَالْغَيْرَةُ الَّتِي يُحِبُّ اللَّهُ الْغَيْرَةُ فِي الرُّتْبَةِ، وَالْغَيْرَةُ الَّتِي يَبْغَضُ اللَّهُ الْغَيْرَةُ فِي غَيْرِ الرُّتْبَةِ، وَالْخُيَلاءُ الَّتِي يُحِبُّ اللَّهُ اخْتِيَالُ الرَّجُلِ بِنَفْسِهِ عِنْدَ الْقِتَالِ، وَعِنْدَ الصَّدَقَةِ، وَالاخْتِيَالُ الَّذِي، وَقَالَ أَبِي: وَالْخُيَلاءُ الَّتِي يَبْغَضُ اللَّهُ الْخُيَلاءُ فِي الْبَاطِلِ \". ¶ قَالَ هِشَامٌ، عَنِ الْوَلِيدِ، حَدَّثَنِي جَابِرُ بْنُ عَتِيكٍ، عَنْ أَبِيهِ",
            "page": null,
            "part": null,
            "seal": "65F4E22D"
        },
        {
            "hno": "43",
            "id": "43",
            "nass": "43 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، وَمَحْمُودٌ، قَالُوا: نا الْوَلِيدُ، نا أَبُو عَمْرٍو الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، أَخْبَرَنِي أَبُو عَبْدِ اللَّهِ، أَنَّ ابْنَ عَابِسٍ الْجُهَنِيَّ، أَخْبَرَهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «يَابْنَ عَابِسٍ أَلا أَدُلُّكَ؟» . ¶ أَوْ قَالَ: «أَلا أُخْبِرُكَ؟» . ¶ شَكَّ أَبِي، وَقَالَ مَحْمُودٌ: §أَلا أُخْبِرُكَ بِأَفْضَلِ مَا تَعَوَّذَ الْمُتَعَوِّذُونَ؟ \". ¶ فَقَالَ: بَلَى يَا رَسُولَ اللَّهِ، فَقَالَ: «قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ، وَقُلْ أَعُوذُ بِرَبِّ النَّاسِ، هَاتَيْنِ السُّورَتَيْنِ»",
            "page": null,
            "part": null,
            "seal": "0C599ED7"
        },
        {
            "hno": "44",
            "id": "44",
            "nass": "44 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامُ بْنُ عَمَّارٍ، وَمَحْمُودُ بْنُ خَالِدٍ، قَالا: نا الْوَلِيدُ، نا أَبُو عَمْرٍو الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ الْحَارِثِ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، قَالَ: سَأَلْتُ عَبْدَ اللَّهِ بْنَ عَمْرِو بْنِ الْعَاصِ، قُلْتُ: أَخْبِرْنِي بِأَشَدِّ شَيْءٍ صَنَعَهُ الْمُشْرِكُونَ بِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: أَقْبَلَ عُقْبَةُ بْنُ أَبِي مُعَيْطٍ، وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي عِنْدَ الْكَعْبَةِ، فَلَوَى ثَوْبَهُ فِي عُنُقِهِ، فَخَنَقَهُ بِهِ خَنْقًا شَدِيدًا فَأَقْبَلَ أَبُو بَكْرٍ، رَضِيَ اللَّهُ عَنْهُ، فَأَخَذَ بِمَنْكِبِهِ، فَدَفَعَهُ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ: §\" أَتَقْتُلُونَ رَجُلا أَنْ يَقُولَ: رَبِّي اللَّهُ؟ \"",
            "page": null,
            "part": null,
            "seal": "B988FD88"
        },
        {
            "hno": "45",
            "id": "45",
            "nass": "45 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، وَمَحْمُودٌ، قَالا: حَدَّثَنِي الْوَلِيدُ، عَنْ أَبِي عَمْرٍو الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ يَعْقُوبَ بْنِ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِزْرَةُ الْمُسْلِمِ إِلَى عَضَلَةِ سَاقِهِ، ثُمَّ إِلَى نِصْفِ سَاقِهِ، ثُمَّ إِلَى كَعْبَيْهِ، وَمَا تَحْتَ الْكَعْبَيْنِ مِنَ الإِزَارِ فِي النَّارِ» . ¶ قَالَ هِشَامٌ: سَاقَيْهِ الْحَرْفَيْنِ جَمِيعًا",
            "page": null,
            "part": null,
            "seal": "D8E3259B"
        },
        {
            "hno": "46",
            "id": "46",
            "nass": "46 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَأَحْمَدُ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، نا الْوَلِيدُ، وَعَمْرٌو الْفِرْيَابِيُّ، قَالُوا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، عَنْ إِبْرَاهِيمَ الأَنْصَارِيِّ، عَنْ أَبِيهِ، قَالَ عَبْدُ الْحَمِيدِ: حَدَّثَنِي كُلّهُ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ فِي الصَّلاةِ عَلَى الْمَيِّتِ: §«اللَّهُمَّ اغْفِرْ لأَوَّلِنَا، وَآخِرِنَا، وَحَيِّنَا، وَمَيِّتِنَا، وَشَاهِدِنَا، وَغَائِبِنَا، وَذَكَرِنَا، وَأُنْثَانَا، وَصَغِيرِنَا، وَكَبِيرِنَا» . ¶ إِلَى هَا هُنَا حَدِيثُ هِشَامٍ، قَالَ الْوَلِيدُ، وَعَمْرٌ، والْفِرْيَابِيُّ: قَالَ يَحْيَى: وَأَخْبَرَنِي أَبُو سَلَمَةَ بِمِثْلِ هَذَا الْحَدِيثِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَزَادَ «اللَّهُمَّ مَنْ أَحْيَيْتَهُ مِنَّا فَأَحْيِهِ عَلَى الإِسْلامِ، وَمَنْ تَوَفَّيْتَهُ مِنَّا فَتَوَفَّهُ عَلَى الإِيمَانِ» . ¶ وَلَمْ يَذْكُرْ عَبْدُ الْحَمِيدِ، أَبَا سَلَمَةَ، وَذَكَرَ الْحَدِيثَ كُلَّهُ بِطُولٍ فِي الإِسْنَادِ، حَدَّثَنِي إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا مُحَمَّدُ بْنُ عَوْفٍ، نا ابْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِثْلَهُ بِطُولِهِ",
            "page": null,
            "part": null,
            "seal": "F0A16CBC"
        },
        {
            "hno": "47",
            "id": "47",
            "nass": "47 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا أَبِي، وَهِشَامٌ، قَالا: نا الْوَلِيدُ، حَدَّثَنِي أَبُو عَمْرٍو الأَوْزَاعِيُّ، وَقَالَ مَحْمُودٌ: نا عُمَرُ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ أَبِي إِبْرَاهِيمَ الأَنْصَارِيِّ، حَدَّثَنِي أَبُو سَعِيدٍ الْخُدْرِيُّ، قَالَ عُمَرُ: حَدَّثَنِي كُلّهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«يَسْتَغْفِرُ يَوْمَ الْحُدَيْبِيَةِ لِلْمُحَلِّقِينَ ثَلاثًا، وَلِلْمُقَصِّرِينَ مَرَّةً»",
            "page": null,
            "part": null,
            "seal": "17B24F27"
        },
        {
            "hno": "48",
            "id": "48",
            "nass": "48 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا مُحَمَّدُ بْنُ الْوَزِيرِ، نا الْوَلِيدُ، نا أَبُو عَمْرٍو، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ ثَوْبَانَ، عَنْ عَبْدِ اللَّهِ بْنِ مَالِكِ بْنِ بُحَيْنَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَرَّ بِهِ وَهُوَ قَائِمٌ يُصَلِّي مُتَنَصِّبًا بَيْنَ يَدَيْ صَلاةِ الصُّبْحِ، فَقَالَ: §«لا تَجْعَلُوا هَذِهِ الصَّلاةَ مِثْلَ صَلاةِ الظُّهْرِ تُصَلُّوا قَبْلَهَا وَبَعْدَهَا اجْعَلُوا بَيْنَهُمَا فَصْلا»",
            "page": null,
            "part": null,
            "seal": "7AFF1F65"
        },
        {
            "hno": "49",
            "id": "49",
            "nass": "49 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا إِبْرَاهِيمُ بْنُ يَعْقُوبَ الْجَوْزَجَانِيُّ، حَدَّثَنِي مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ ثَوْبَانَ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذْ مَرَّتْ بِنَا جِنَازَةٌ فَقَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَلَمَّا ذَهَبْنَا لِنَحْمِلَ إِذَا هِيَ جِنَازَةُ يَهُودِيٍّ، قَالَ: «إِنَّ §الْمَوْتَ فَزَعٌ فَإِذَا رَأَيْتُمُ الْجِنَازَةَ فَقُومُوا»",
            "page": null,
            "part": null,
            "seal": "1135A3C3"
        },
        {
            "hno": "50",
            "id": "50",
            "nass": "50 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبُو مَرْوَانَ هِشَامُ بْنُ خَالِدٍ، نا عُقْبَةُ بْنُ عَلْقَمَةَ، نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ ثَوْبَانَ، وَأَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ، قَالا: نا بُسْرُ بْنُ سَعِيدٍ، حَدَّثَنِي زَيْدُ بْنُ خَالِدٍ الْجُهَنِيُّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ جَهَّزَ غَازِيًا فِي سَبِيلِ اللَّهِ فَقَدْ غَزَا، وَمَنْ خَلَّفَ غَازِيًا فِي أَهْلِهِ بِخَيْرٍ فَقَدْ غَزَا»",
            "page": null,
            "part": null,
            "seal": "558417E3"
        },
        {
            "hno": "51",
            "id": "51",
            "nass": "51 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، قَالا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ ثَوْبَانَ، حَدَّثَنِي عَبَّادُ بْنُ أَوْسٍ، حَدَّثَنِي أَبُو هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«تُفَضَّلُ صَلاةُ الْجَمَاعَةِ عَلَى صَلاةِ الرَّجُلِ وَحْدَهُ بِخَمْسٍ وَعِشْرِينَ دَرَجَةً»",
            "page": null,
            "part": null,
            "seal": "43634581"
        },
        {
            "hno": "52",
            "id": "52",
            "nass": "52 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، نا الْوَلِيدُ، وَعَبْدُ الْحَمِيدِ، قَالا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ ثَوْبَانَ، حَدَّثَنِي جَابِرُ بْنُ عَبْدِ اللَّهِ، قَالَ: «كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فِي غَزْوَةٍ» ، وَقَالَ عَبْدُ الْحَمِيدِ: فِي سَفَرٍ «فَكَانَ §يُصَلِّي تَطَوُّعًا عَلَى رَاحِلَتِهِ مُسْتَقْبِلَ الشَّرْقِ، فَإِذَا أَرَادَ أَنْ يُصَلِّيَ الْمَكْتُوبَةَ، نَزَلَ فَاسْتَقْبَلَ الْقِبْلَةَ»",
            "page": null,
            "part": null,
            "seal": "F08A4961"
        },
        {
            "hno": "53",
            "id": "53",
            "nass": "53 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، نا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، قَالا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ ثَوْبَانَ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي غَزَاةٍ فَإِذَا بَرَجُلٍ، وَقَالَ الْوَلِيدُ: مَرَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَرَجُلٍ فِي سَفَرٍ فِي ظِلِّ شَجَرَةٍ يُرَشُّ عَلَيْهِ الْمَاءُ، فَقَالَ: «مَا بَالُ صَاحِبِكُمْ؟» . ¶ قَالُوا: صَائِمٌ يَا رَسُولَ اللَّهِ، قَالَ: §«لَيْسَ مِنَ الْبِرِّ الصِّيَامُ فِي السَّفَرِ، فَعَلَيْكُمْ بِرُخْصَةِ اللَّهِ الَّتِي أَرْخَصَ لَكُمْ فَاقْبَلُوهَا» ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا مَحْمُودٌ، نا الْفِرْيَابِيُّ، نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ سَعْدِ بْنِ زُرَارَةَ الأَنْصَارِيُّ قَالَ: حَدَّثَنِي مَنْ سَمِعَ جَابِرَ بْنَ عَبْدِ اللَّهِ، يَقُولُ: كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَذَكَرَ هَذَا الْحَدِيثَ",
            "page": null,
            "part": null,
            "seal": "5CDACB57"
        },
        {
            "hno": "54",
            "id": "54",
            "nass": "54 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَثنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَمُحَمَّدٌ، وَالْوَلِيدُ، قَالُوا: نا الأَوْزَاعِيُّ، وَنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، قَالَ: وَنا عِمْرَانُ، نا إِسْمَاعِيلُ، وَنا إِبْرَاهِيمُ، نا سَعِيدُ بْنُ عَمْرٍو، نا بَقِيَّةُ، حَدَّثَنِي أَبُو عَمْرٍو، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَبِي قَتَادَةَ، حَدَّثَنِي أَبِي أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §\" إِذَا بَالَ أَحَدُكُمْ فَلا يَمْسِكْ وَقَالَ مَحْمُودٌ: فَلا يَأْخُذَنَّ ذَكَرَهُ بِيَمِينِهِ، وَلا يَسْتَنْجِي بِيَمِينِهِ، وَلا يَتَنَفَّسْ فِي الإِنَاءِ \". ¶ وَقَالَ هِشَامٌ، عَنِ الْوَلِيدِ: فَلا يَمْسَحْ ذَكَرَهُ",
            "page": null,
            "part": null,
            "seal": "5F3AF234"
        },
        {
            "hno": "55",
            "id": "55",
            "nass": "55 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، ثنا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَثنا عِمْرَانُ، نا إِسْمَاعِيلُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، نا عُمَرُ، وَالْفِرْيَابِيُّ، قَالا: نا الأَوْزَاعِيُّ، قَالَ مَحْمُودٌ: عَنِ الأَوْزَاعِيِّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَبِي قَتَادَةَ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، «كَانَ §يَقْرَأُ بِأُمِّ الْقُرْآنِ وَسُورَتَيْنِ مَعَهَا فِي الرَّكْعَتَيْنِ الأُولَيَيْنِ مِنَ صَلاةِ الظُّهْرِ وَالْعَصْرِ، وَيُسْمِعُنَا الآيَةَ أَحْيَانًا، وَكَانَ يُطَوِّلُ فِي الرَّكْعَةِ الأُولَى مِنْ صَلاةِ الظُّهْرِ» . ¶ وَلَمْ يَذْكُرْ عَبْدُ الْحَمِيدِ، وَالْفِرْيَابِيُّ، وَإِسْمَاعِيلُ: «مِنْ صَلاةِ الظُّهْرِ»",
            "page": null,
            "part": null,
            "seal": "9FF1A405"
        },
        {
            "hno": "56",
            "id": "56",
            "nass": "56 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، وَهِشَامٌ، قَالُوا: نا الْوَلِيدُ، نا أَبُو عَمْرٍو الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَبِي قَتَادَةَ، عَنْ أَبِيهِ، أَنَّهُ حَدَّثَهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" الرُّؤْيَا الصَّالِحَةُ مِنَ اللَّهِ، وَالْحُلْمُ مِنَ الشَّيْطَانِ، فَإِذَا حَلَمَ أَحَدُكُمْ حُلْمًا يَخَافُهُ فَلْيَبْصُقْ عَنْ يَسَارِهِ، وَلْيَتَعَوَّذْ بِاللَّهِ مِنَ الشَّيْطَانِ، قَالَ: ثَلاثًا، فَإِنَّهَا لا تَضُرُّهُ \". ¶ قَالَ يَحْيَى: فَحَدَّثَنِي أَبُو سَلَمَةَ، قَالَ: إِنْ كُنْتُ لأَحْلُمُ الْحُلْمَ أَخَافُهُ حَتَّى يُضْجِعَنِي، فَلَقِيتُ أَبَا قَتَادَةَ، فَحَدَّثَنِي بِهَذَا",
            "page": null,
            "part": null,
            "seal": "31FF18C2"
        },
        {
            "hno": "57",
            "id": "57",
            "nass": "57 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا أَبِي، وَهِشَامٌ، وَمَحْمُودٌ، قَالُوا: نا الْوَلِيدُ، نا أَبُو عَمْرٍو الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِيهِ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«لا تَجْمَعُوا بَيْنَ الزَّهْوِ وَالرُّطَبِ، وَلا بَيْنَ التَّمْرِ وَالزَّبِيبِ، وَانْتَبِذُوا كُلَّ وَاحِدٍ مِنْهُمَا عَلَى حِدَتِهِ»",
            "page": null,
            "part": null,
            "seal": "DEE95939"
        },
        {
            "hno": "58",
            "id": "58",
            "nass": "58 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، ثنا عُمَرُ، وَبِشْرٌ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَبِي قَتَادَةَ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنِّي §لأَقُومُ إِلَى الصَّلاةِ، وَأَنَا أُرِيدُ أَنْ أُطَوِّلَ فِيهَا، فَأَسْمَعُ بُكَاءَ الصَّبِيِّ فَأَتَجَوَّزُ كَرَاهِيَةَ أَنْ أَشُقَّ عَلَى أُمِّهِ»",
            "page": null,
            "part": null,
            "seal": "396904B5"
        },
        {
            "hno": "59",
            "id": "59",
            "nass": "59 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبُو دَاوُدَ سُلَيْمَانُ بْنُ الأَشْعَثِ، ثنا الْحَكَمُ بْنُ مُوسَى، نا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَسْوَءُ النَّاسِ سَرِقَةً الَّذِي يَسْرِقُ صَلاتَهُ» . ¶ قَالَ الْوَلِيدُ: يَسْرِقُ صَلاتَهُ لا يُتِمُّ رُكُوعَهَا وَلا سُجُودَهَا",
            "page": null,
            "part": null,
            "seal": "BB1E9E27"
        },
        {
            "hno": "60",
            "id": "60",
            "nass": "60 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، قَالَ: وَنا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، قَالا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي هِلالُ بْنُ أَبِي مَيْمُونَةَ، حَدَّثَنِي عَطَاءُ بْنُ يَسَارٍ، حَدَّثَنِي رِفَاعَةُ بْنُ عَرَابَةَ الْجُهَنِيُّ، قَالَ: مَرَرْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ مَكَّةَ، وَقَالَ مَحْمُودٌ: فِي بَعْضِ غَزَوَاتِهِ فَجَعَلَ نَاسٌ يَسْتَأْذِنُونَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَجَعَلَ يَأْذَنُ لَهُمْ، وَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَا بَالُ شِقِّ الشَّجَرَةِ الَّتِي تَلِي رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَبْغَضَ إِلَيْكُمْ مِنَ الشِّقِّ الآخَرِ» . ¶ قَالَ: فَلا يُرَى فِي النَّاسِ إِلا بَاكِيًا، قَالَ: يَقُولُ أَبُو بَكْرٍ: إِنَّ الَّذِي يَسْتَأْذِنُهُ بَعْدَهَا فِي نَفْسِي لَسَفِيهٌ، فَقَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ وَكَانَ إِذَا حَلَفَ، قَالَ: «وَالَّذِي نَفْسِي بِيَدِهِ §أَشْهَدُ عِنْدَ اللَّهِ مَا مِنْكُمْ مِنْ أَحَدٍ يُؤْمِنُ بِاللَّهِ، ثُمَّ يُسَدِّدُ إِلا سُلِكَ بِهِ فِي الْجَنَّةِ، وَلَقَدْ وَعَدَنِي رَبِّي عَزَّ وَجَلَّ أَنْ يُدْخِلَ مِنْ أُمَّتِي الْجَنَّةَ سَبْعِينَ أَلْفًا بِغَيْرِ حِسَابٍ، وَلا عَذَابٍ» . ¶ وَقَالَ عَبْدُ الْحَمِيدِ: \" لا حِسَابَ عَلَيْهِمْ وَلا عَذَابَ، وَإِنِّي لأَرْجُو أَنْ لا يَدْخُلُوهَا حَتَّى تَبَوَّءُوا أَنْتُمْ وَمَنْ صَلحَ مِنْ آبَائِكُمْ وَذَرَارِيِّكُمْ مَسَاكِنَ فِي الْجَنَّةِ",
            "page": null,
            "part": null,
            "seal": "E26FF959"
        },
        {
            "hno": "61",
            "id": "61",
            "nass": "61 - ثُمَّ قَالَ: §«إِذَا مَضَى شَطْرُ اللَّيْلِ» . ¶ أَوْ قَالَ: \" ثُلُثَاهُ يَنْزِلُ اللَّهُ تَبَارَكَ وَتَعَالَى إِلَى السَّمَاءِ الدُّنْيَا، فَيَقُولُ: «لا أَسْأَلُ عَنْ عِبَادِي غَيْرِي مَنِ الَّذِي يَسْأَلُنِي فَأُعْطِه، مَنِ الَّذِي يَدْعُونِي فَأُجِيبَهُ» . ¶ وَقَالَ عَبْدُ الْحَمِيدِ: «أَسْتَجِبْ لَهُ، مَنْ ذَا الَّذِي يَسْتَغْفِرُنِي أَغْفِرْ لَهُ حَتَّى يَنْفَجِرَ الصُّبْحُ»",
            "page": null,
            "part": null,
            "seal": "6917C99E"
        },
        {
            "hno": "62",
            "id": "62",
            "nass": "62 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، نا عَبْدُ الْمَلِكِ بْنُ مُحَمَّدٍ، نا الأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، حَدَّثَنِي هِلالُ بْنُ أَبِي مَيْمُونَةَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ رِفَاعَةَ بْنِ عَرَابَةَ الْجُهَنِيِّ قَالَ: «كَانَتْ §يَمِينُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الَّتِي يَحْلِفُ بِهَا أَشْهَدُ عِنْدَ اللَّهِ، وَالَّذِي نَفْسِي بِيَدِهِ»",
            "page": null,
            "part": null,
            "seal": "02C358A0"
        },
        {
            "hno": "63",
            "id": "63",
            "nass": "63 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، نا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، نا الْفِرْيَابِيُّ، وَعُمَرُ، قَالُوا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي هِلالُ بْنُ أَبِي مَيْمُونَةَ، حَدَّثَنِي عَطَاءُ بْنُ يَسَارٍ، حَدَّثَنِي مُعَاوِيَةُ بْنُ الْحَكَمِ السُّلَمِيُّ قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّا كُنَّا حَدِيثَ عَهْدٍ بِجَاهِلِيَّةِ، فَجَاءَ اللَّهُ بِالإِسْلامِ، وَإِنَّ §رِجَالا مِنَّا يَتَطَيَّرُونَ، قَالَ: «ذَلِكَ شَيْءٌ يَجِدُونَهُ فِي صُدُورِهِمْ فَلا يَضُرُّهُمْ» . ¶ قُلْتُ: وَرِجَالا مِنَّا يَأْتُونَ الْكَهَنَةَ، وَقَالَ عَبْدُ الْحَمِيدِ: الْكُهَّانَ، قَالَ: «فَلا يَأْتُوهُمْ» . ¶ قُلْتُ: وَرِجَالٌ مِنَّا يَخُطُّونَ، قَالَ: «قَدْ كَانَ نَبِيٌّ مِنَ الأَنْبِيَاءِ يَخُطُّ مَنْ وَافَقَ خَطَّهُ فَذَاكَ»",
            "page": null,
            "part": null,
            "seal": "3C2F4586"
        },
        {
            "hno": "64",
            "id": "64",
            "nass": "64 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَأَحْمَدُ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، وَابْنُ شُعَيْبٍ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، نا الْفِرْيَابِيُّ، قَالُوا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي هِلالُ بْنُ أَبِي مَيْمُونَةَ، حَدَّثَنِي عَطَاءُ بْنُ يَسَارٍ، حَدَّثَنِي مُعَاوِيَةُ بْنُ الْحَكَمِ السُّلَمِيُّ، قَالَ: بَيْنَا أَنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي صَلاتِهِ إِذْ عَطَسَ رَجُلٌ، فَقُلْتُ: يَرْحَمُكَ اللَّهُ، فَحَدقَنِي الْقَوْمُ بِأَبْصَارِهِمْ، فَقُلْتُ: وَاثُكْلَ أُمَّاهُ مَا لَكُمْ تَنْظُرُونَ إِلَيَّ؟ قَالَ: فَضَرَبَ الْقَوْمَ بِأَيْدِيهِمْ عَلَى أَفْخَاذِهِمْ فَلَمَّا رَأَيْتُهُمْ يُسْكِتُونِي سَكَتُّ، فَلَمَّا انْصَرَفَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ صَلاتِهِ دَعَانِي، فَبِأَبِي هُوَ وَأُمِّي مَا رَأَيْتُ مُعَلِّمًا قَبْلَهُ وَلا بَعْدَهُ أَحْسَنَ تَعْلِيمًا مِنْهُ، وَاللَّهِ مَا ضَرَبَنِي وَلا سَبَّنِي وَلا كَهرَنِي، لَمْ يَذْكُرِ الْفِرْيَابِيُّ مَا ضَرَبَنِي، وَلا كَهَرَنِي، وَلا سَبَّنِي، وَلَكِنْ قَالَ: «إِنَّ §صَلاتَنَا هَذِهِ لا يَصْلُحُ فِيهَا شَيْءٌ مِنْ كَلامِ النَّاسِ، وَإِنَّمَا هِيَ التَّسْبِيحُ وَالتَّكْبِيرُ وَتِلاوَةُ الْقُرْآنِ» . ¶ إِلَى هَا هُنَا حَدِيث أَحْمَدَ، قَالَ: ثُمَّ انْطَلَقْتُ إِلَى غَنِيمَةٍ لِي، وَقَالَ هِشَامٌ:...... ¶ اطَّلَعْتُ غَنِيمَةً تَرْعَاهَا جَارِيَةٌ لِي قِبَلَ أُحُدٍ وَالْجَوَّانِيَّةِ فَوَجَدْتُ الذِّئْبَ قَدْ ذَهَبَ مِنْهَا بِشَاةٍ، وَأَنَا رَجُلٌ مِنْ بَنِي آدَمَ آسَفُ كَمَا يَأْسَفُونَ، زَادَ أَبِي وَأَغْضَبُ كَمَا يَغْضَبُونَ فَصَكَكْتُهَا صَكَّةً، فَأَخْبَرْتُ بِذَلِكَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَغَضِبَ عَلَيَّ فَقُلْتُ: يَا رَسُولَ اللَّهِ لَوْ أَعْلَمُ أَنَّهَا مُؤْمِنَةٌ لأَعْتَقْتُهَا، وَقَالَ هِشَامٌ، وَعَبْدُ الْحَمِيدِ، وَمَحْمُودٌ: أَفَلا أُعْتِقُهَا؟ قَالَ: «آتِينِي بِهَا» . ¶ فَجِئْتُ بِهَا، فَقَالَ لَهَا: «أَيْنَ اللَّهَ؟» . ¶ قَالَتْ: فِي السَّمَاءِ، قَالَ: «فَمَنْ أَنَا؟» قَالَتْ: أَنْتَ رَسُولُ اللَّهِ، قَالَ: «إِنَّهَا مُؤْمِنَةٌ فَأَعْتَقَهَا»",
            "page": null,
            "part": null,
            "seal": "117DDA8A"
        },
        {
            "hno": "65",
            "id": "65",
            "nass": "65 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا شُعَيْبٌ، عَنِ الأَوْزَاعِيِّ، ثنا يَحْيَى، حَدَّثَنِي أَبُو شَيْخٍ، حَدَّثَنِي جمَانُ قَالَ: حَجَّ مُعَاوِيَةُ فَدَعَا نَفَرًا مِنَ الأَنْصَارِ فِي الْكَعْبَةِ، فَقَالَ: أَنْشُدُكُمُ اللَّهَ، أَلَمْ تَسْمَعُوا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم §يَنْهَى عَنِ الذَّهَبِ؟ قَالُوا: اللَّهُمَّ نَعَمْ، قَالَ مُعَاوِيَةُ: وَأَنَا أَشْهَدُ، قَالَ: أَنْشُدُكُمُ اللَّهَ أَلَمْ تَسْمَعُوا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَنْهَى عَنِ الْحَرِيرِ؟ قَالُوا: اللَّهُمَّ نَعَمْ، قَالَ مُعَاوِيَةُ: وَأَنَا أَشْهَدُ، قَالَ: أَنْشُدُكُمُ اللَّهَ أَلَمْ تَسْمَعُوا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَنْهَى عَنْ ضَفَفِ النُّمُورِ؟ قَالُوا: اللَّهُمَّ نَعَمْ، قَالَ مُعَاوِيَةُ: وَأَنَا أَشْهَدُ",
            "page": null,
            "part": null,
            "seal": "9EC6CF19"
        },
        {
            "hno": "66",
            "id": "66",
            "nass": "66 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَأَحْمَدُ، قَالا: نا الْوَلِيدُ، نا الأَوْزَاعِيُّ، قَالَ أَحْمَدُ: عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ أَبِي سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَعَثَ بَعْثًا إِلَى بَنِي لحْيَانَ وَقَالَ: §«لِيَنْتَدِبْ مِنْ كُلِّ رَجُلَيْنِ أَحَدُهُمَا وَالأَجْرُ بَيْنَهُمَا»",
            "page": null,
            "part": null,
            "seal": "B32E2578"
        },
        {
            "hno": "67",
            "id": "67",
            "nass": "67 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، نا الْوَلِيدُ، نا أَبُو عَمْرٍو الأَوْزَاعِيُّ، عَنْ يَحْيَى، عَنْ سَالِمٍ، عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«سَتَخْرُجُ عَلَيْكُمْ نَارٌ فِي آخِرِ الزَّمَانِ مِنْ حَضْرَمَوْتَ أَوْ بَحْرِ حَضْرَمَوْتَ، تَحْشُرُ النَّاسَ» . ¶ قُلْنَا: مَاذَا تَأْمُرُنَا؟ قَالَ: «عَلَيْكُمْ بِالشَّامِ»",
            "page": null,
            "part": null,
            "seal": "F82B1EC2"
        },
        {
            "hno": "68",
            "id": "68",
            "nass": "68 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، وَهِشَامٌ قَالُوا: نا الْوَلِيدُ، نا أَبُو عَمْرٍو الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، وَقَالَ هِشَامٌ، وَمَحْمُودٌ: عَنْ يَحْيَى، قَالَ: حَدَّثَنِي ابْنُ أَبِي كَعْبٍ، أَنَّ أَبَاهُ أَخْبَرَهُ أَنَّهُ كَانَ لَهُمْ حِرْزٌ فِيهِ تَمْرٌ، وَكَانَ أَبِي مِمَّا يَتَعَاهَدُهُ فَيَجِدُهُ يَنْقُصُ فَحَرَسَهُ ذَاتَ لَيْلَةٍ، فَإِذَا هُوَ بِدَابَّةٍ كَهَيْئَةِ الْغُلامِ الْمُحْتَلِمِ، قَالَ: فَسَلَّمْتُ فَرَدَّ السَّلامَ، فَقُلْتُ مَا أَنْتَ جِنِّيٌّ أَمْ إِنْسِيٌّ؟ قَالَ: جِنِّيٌّ، قُلْتُ: نَاوِلْنِي يَدَكَ فَنَاوَلَنِي فَإِذَا يَدُ كَلْبٍ وَشَعْرُ كَلْبٍ فَقُلْتُ: أَهَكَذَا خُلِقَ الْجِنُّ؟ فَقَالَ: لَقَدْ عَلِمَتِ الْجِنُّ أَنَّهُ مَا مِنْهُمْ مَنْ هُوَ أَشَدُّ مِنِّي شَرًّا، فَقُلْتُ: مَا يَحْمِلُكَ عَلَى مَا صَنَعْتَ؟ قَالَ: بَلَغَنِي أَنَّكَ رَجُلٌ تُحِبُّ الصَّدَقَةَ فَأَحْبَبْتُ أَنْ أُصِيبَ مِنْ طَعَامِكَ، فَقُلْتُ: §فَمَا الَّذِي يُجِيرُنَا مِنْكُمْ؟ فَقَالَ: هَذِهِ الآيَةُ آيَةُ الْكُرْسِيِّ، قَالَ: فَتَرَكَهُ وَغَدَا إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَخْبَرَهُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «صَدَقَ الْخَبِيثُ»",
            "page": null,
            "part": null,
            "seal": "97BBC83B"
        },
        {
            "hno": "69",
            "id": "69",
            "nass": "69 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، وَمَحْمُودٌ قَالُوا: نا الْوَلِيدُ، نا الأَوْزَاعِيُّ أَبُو عَمْرٍو، حَدَّثَنِي يَحْيَى، أن قُرَّةَ بْنَ أَبِي قُرَّةَ، حَدَّثَنَا أَنَّ أَبَا أُسَيْدٍ السَّاعِدِيَّ، حَدَّثَهُ وَرَأَى رَجُلا يُصَلِّي بَعْدَ الْعَصْرِ فَقَالَ: مَا هَذِهِ الصَّلاةُ؟ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«لا صَلاةَ بَعْدَ الْعَصْرِ حَتَّى تَغْرُبَ الشَّمْسُ»",
            "page": null,
            "part": null,
            "seal": "D88ECAB5"
        },
        {
            "hno": "70",
            "id": "70",
            "nass": "70 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا الْعَبَّاسُ بْنُ الْوَلِيدِ بْنِ يَزِيدَ، نا عُقْبَةُ، عَنِ الأَوْزَاعِيِّ، أَنَّهُ أَخْبَرَهُ قَالَ: حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي حَيْوَةُ بْنُ عَابِسٍ أَوِ ابْنُ عَائِشٍ شَكَّ عَبَّاسٌ، قَالَ: أَخْبَرَنِي أَبِي أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا شَيْءَ فِي الْهَامِّ وَالْعَيْنِ حَقٌّ، وَأَصْدَقُ الطِّيَرِ الْفَأْلُ»",
            "page": null,
            "part": null,
            "seal": "9A7A8A23"
        },
        {
            "hno": "71",
            "id": "71",
            "nass": "71 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، وَنا مَحْمُودٌ، نا الْوَلِيدُ، وَعُمَرُ، قَالا: ثنا أَبُو عَمْرٍو الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ أَبِي الْفَضْلِ الْمَدَنِيُّ، حَدَّثَنِي أَبُو هُرَيْرَةَ، قَالَ: أُتِيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِجِنَازَةٍ لِيُصَلِيَ عَلَيْهَا، فَقَالَ النَّاسُ: نِعْمَ الرَّجُلُ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «وَجَبَتْ» . ¶ قَالَ: وَأُتِيَ بِجِنَازَةٍ أُخْرَى فَقَالُوا: بِئْسَ الرَّجُلُ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «وَجَبَتْ» . ¶ فَقَالَ أُبَيُّ بْنُ كَعْبٍ: §مَا قَوْلُكَ وَجَبَتْ؟ فَقَالَ: \" قَالَ اللَّهُ عَزَّ وَجَلَّ: {لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ} [البقرة: 143]",
            "page": null,
            "part": null,
            "seal": "124531A6"
        },
        {
            "hno": "72",
            "id": "72",
            "nass": "72 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، نا مُحَمَّدُ بْنُ شُعَيْبٍ، وَالْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، نا الْوَلِيدُ، وَعَمْرٌو، والْفِرْيَابِي، قَالُوا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي أَبُو مُزَاحِمٍ الْمَدَنِيُّ، حَدَّثَنِي أَبُو هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ تَبِعَ جِنَازَةً حَتَّى يُصَلِّيَ عَلَيْهَا فَلَهُ قِيرَاطٌ، وَمَنِ انْتَظَرَهَا حَتَّى يَقْضِيَ مِنْهَا» . ¶ ، وَقَالَ ابْنُ شُعَيْبٍ: «وَيَحْضرُ قَضَاءَهَا فَلَهُ قِيرَاطَانِ» . ¶ قَالُوا: وَمَا الْقِيرَاطَانِ يَا رَسُولَ اللَّهِ؟ قَالَ: «أَصْغَرُهُمَا مِثْلُ أُحُدٍ»",
            "page": null,
            "part": null,
            "seal": "B1881157"
        },
        {
            "hno": "73",
            "id": "73",
            "nass": "73 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، وَأَحْمَدُ، قَالُوا: نا الْوَلِيدُ، نا الأَوْزَاعِيُّ أَبُو عَمْرٍو، حَدَّثَنِي يَحْيَى، عَنْ عَبْدِ اللَّهِ بْنِ مُقْسِمٍ، حَدَّثَنِي جَابِرُ بْنُ عَبْدِ اللَّهِ، قَالَ: كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِذْ مَرَّتْ بِنَا جِنَازَةٌ، فَقَامَ لَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ أَحْمَدُ: وَقُمْنَا فَلَمَّا ذَهَبْنَا لِنَحْمِلَ إِذَا هِيَ جِنَازَةُ يَهُودِيٍّ، فَقُلْنَا: يَا رَسُولَ اللَّهِ إِنَّمَا هِيَ جِنَازَةُ يَهُودِيٍّ، قَالَ: «إِنَّ §الْمَوْتَ فَزَعٌ فَإِذَا رَأَيْتُمُ الْجِنَازَةَ فَقُومُوا» ، نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا الْجَوْزَجَانِيُّ، حَدَّثَنِي مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ ثَوْبَانَ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِهَذَا الْحَدِيثِ",
            "page": null,
            "part": null,
            "seal": "6BB86C97"
        },
        {
            "hno": "74",
            "id": "74",
            "nass": "74 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا عُمَرُ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ عَيَّاشِ بْنِ أَبِي زُهَيْرٍ، عَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا سَهَى أَحَدُكُمْ فِي صَلاتِهِ فَلا يَدْرِي أَزَادَ أَوْ نَقَصَ فَلْيَسْجُدْ سَجْدَتَيْنِ وَهُوَ جَالِسٌ»",
            "page": null,
            "part": null,
            "seal": "92594900"
        },
        {
            "hno": "75",
            "id": "75",
            "nass": "75 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، وَهِشَامٌ، قَالُوا: نا الْوَلِيدِ، نا الأَوْزَاعِيُّ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا ابْنُ عَوْنٍ، نا ابْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، حَدَّثَنِي يَحْيَى، عَنْ عُقْبَةَ بْنِ عَبْدِ الْغَافِرِ، حَدَّثَنِي أَبُو سَعِيدٍ الْخُدْرِيُّ، قَالَ: كُنَّا نَبِيعُ تَمْرًا بِجَمْعٍ صَاعَيْنِ بِصَاعٍ مِنْ تَمْرِ الْجَنِيبِ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا صَاعَيْ تَمْرٍ بِصَاعٍ، وَلا صَاعَيْ حِنْطَةٍ بِصَاعٍ، وَلا دِرْهَمَيْنِ بِدِرْهَمٍ»",
            "page": null,
            "part": null,
            "seal": "D540DD38"
        },
        {
            "hno": "76",
            "id": "76",
            "nass": "76 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، نا يَحْيَى بْنُ حَمْزَةَ، نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي عُقْبَةُ بْنُ عَبْدِ الْغَافِرِ، حَدَّثَنِي أَبُو سَعِيدٍ الْخُدْرِيُّ، قَالَ: أَتَى بِلالٌ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، بِتَمْرٍ بَرْنِيٍّ، فَقَالَ: «مَا هَذَا؟» . ¶ قَالَ: اشْتَرَيْتُهُ صَاعًا بِصَاعَيْنِ لِمَطْعَمِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَوِّهْ §عَيْنُ الرِّبَا لا تَفْعَلْ»",
            "page": null,
            "part": null,
            "seal": "997F7102"
        },
        {
            "hno": "77",
            "id": "77",
            "nass": "77 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، قَالَ: وَنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، قَالا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، عَنْ أَبِي قِلابَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ هِشَامٌ: حَدَّثَنِي كُلَّهُ، قَالَ: \" قَدِمَ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثَمَانِيَةُ نَفَرٍ مِنْ عُكْلٍ، زَادَ الْوَلِيدُ، فَأَسْلَمُوا، قَالا: فَاجْتَوَوُا الْمَدِينَةَ، فَأَمَرَهُمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنْ §يَأْتُوا إِبِلَ الصَّدَقَةِ فَيَشْرَبُوا مِنْ أَلْبَانِهَا، وَأَبْوَالِهَا فَفَعَلُوا فَصَحُّوا، ثُمَّ ارْتَدُّوا عَنِ الإِسْلامِ، ثُمَّ انفضوا فَقَتَلُوا، زَادَ هِشَامٌ، عَنِ الْوَلِيدِ هَذَا اللحق الرَّاعِي وَاسْتَاقُوا الإِبِلَ فَبَعَثَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي طَلَبِهِم كَافَّةً، فَأُتِيَ بِهِمْ فَقَطَعَ أَيْدِيَهُمْ وَأَرْجُلَهُمْ وَتَرَكَهُمْ لَمْ يَحْسِمْهُمْ، زَادَ الْوَلِيدُ، حَتَّى مَاتُوا وَسَمَلَ أَعْيُنَهُمْ \"",
            "page": null,
            "part": null,
            "seal": "5F3998C4"
        },
        {
            "hno": "78",
            "id": "78",
            "nass": "78 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، وَنا مَحْمُودٌ، نا الْوَلِيدُ، وَالْفِرْيَابِيُّ، قَالُوا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي أَبُو قِلابَةَ، حَدَّثَنِي أَبُو الْمُهَاجِرِ، قَالَ أَبِي: فِي حَدِيثِهِ وَهُوَ عَمُّهُ، عَنْ بُرَيْدَةَ الأَسْلَمِيِّ، قَالَ: كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فِي غَزْوَةٍ، فَقَالَ: §«بَكِّرُوا بِالصَّلاةِ فِي الْغَيْمِ، فَإِنَّهُ مَنْ تَرَكَ صَلاةَ الْعَصْرِ حَبِطَ عَمَلُهُ»",
            "page": null,
            "part": null,
            "seal": "EE13FC4A"
        },
        {
            "hno": "79",
            "id": "79",
            "nass": "79 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، ثنا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا مُحَمَّدُ بْنُ عَوْفٍ، نا مُحَمَّدُ بْنُ كَثِيرٍ، قَالُوا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي أَبُو قِلابَةَ، عَمُّ عَمِّهِ، وَقَالَ مَحْمُودٌ، وَهِشَامٌ، وَابْنُ كَثِيرٍ: حَدَّثَنِي أَبُو الْمُهَاجِرِ، حَدَّثَنِي عِمْرَانُ بْنُ حُصَيْنٍ، وَقَالَ أَبِي: عَنْ، قَالَ: أَتَانَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «إِنَّ أَخَاكُمُ §النَّجَاشِيَّ تُوُفِّيَ فَقُومُوا فَصَلُّوا عَلَيْهِ» . ¶ فَقَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَصَفُّوا، وَقَالَ هِشَامٌ: وَصَفَفْنَا خَلْفَهُ فَكَبَّرَ عَلَيْهِ أَرْبَعًا، إِلَى هَا هُنَا حَدَّثَ مَحْمُودٌ، وَزَادَ ابْنُ عَوْفٍ، وَهُمْ مَا يَظُنُّونَ إِلا أَنَّ جِنَازَتَهُ بَيْنَ يَدَيْهِ",
            "page": null,
            "part": null,
            "seal": "367FA533"
        },
        {
            "hno": "80",
            "id": "80",
            "nass": "80 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: نا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، قَالا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي أَبُو قِلابَةَ، قَالَ أَبِي: عَنْ عَمِّهِ، وَقَالَ هِشَامٌ: حَدَّثَنِي أَبُو الْمُهَاجِرِ، قَالا: عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، قَالَ: بَيْنَمَا نَحْنُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ وَامْرَأَةٌ عَلَى نَاقَةٍ لَهَا فَضَجِرَتْ فَلَعَنَتْهَا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«خُذُوا مَتَاعَكُمْ عَنْهَا، وَأَرْسِلُوهَا فَإِنَّهَا نَاقَةٌ مَلْعُونَةٌ» . ¶ قَالَ أَبِي: فَفَعَلُوا فَكَأَنِّي أَنْظُرُ إِلَيْهَا نَاقَةً وَرْقَاءَ",
            "page": null,
            "part": null,
            "seal": "0C60360C"
        },
        {
            "hno": "81",
            "id": "81",
            "nass": "81 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا الْوَلِيدُ، وَعَمْرٌو، نا إِبْرَاهِيمُ، قَالَ: وَنا أَحْمَدُ، نا أَبُو عَمْرٍو الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، عَنْ أَبِي قِلابَةَ، عَنْ عَمِّهِ، قَالَ مَحْمُودٌ: حَدَّثَنِي أَبُو الْمُهَاجِرِ، عَنْ عِمْرَانَ بْنِ الْحُصَيْنِ، قَالَ مَحْمُودٌ: فِي حَدِيثِ عُمَرَ، عَنْ حَدِيثِ عِمْرَانَ بْنُ الْحُصَيْنِ، وَقَالَ أَبِي: وَمَحْمُودٌ، فِي حَدِيثِ عُمَرَ قَالَ: أَتَتِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ امْرَأَةٌ مِنْ جُهَيْنَةَ فَقَالَتْ: يَا رَسُولَ اللَّهِ إِنِّي أَصَبْتُ حَدًّا فَأَقِمْهُ عَلَيَّ، فَدَعَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلِيَّهَا فَقَالَ: §«أَحْسِنْ إِلَيْهَا حَتَّى تَضَعَ مَا فِي بَطْنِهَا، فَإِذَا وَضَعَتْ فَأْتِنِي بِهَا» . ¶ فَأَتَى بِهَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ مَحْمُودٌ، وَأَحْمَدُ فِي حَدِيثِ الْوَلِيدِ: \" أَتَتِ امْرَأَةٌ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَاعْتَرَفَتْ بِالزِّنَا، قَالُوا جَمِيعًا: فَأَمَرَ بِهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَشُكَّتْ عَلَيْهَا ثِيَابُهَا، ثُمَّ أَمَرَ بِهَا فَرُجِمَتْ، ثُمَّ صَلَّى عَلَيْهَا \". ¶ زَادَ أَبِي، وَمَحْمُودٌ فِي حَدِيثِ عُمَرَ فَقَالَ عُمَرُ بْنُ الْخَطَّابِ: أَتُصَلِّي عَلَيْهَا وَقَدْ زَنَتْ؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَقَدْ تَابَتْ تَوْبَةً لَوْ قُسِّمَتْ عَلَى سَبْعِينَ مِنْ أَهْلِ الْمَدِينَةِ لَوَسِعَتْهُمْ، وَهَلْ وَجَدْتَ أَفْضَلَ مِنْ أَنْ جَادَتْ بِنَفْسِهَا لِلَّهِ عَزَّ وَجَلَّ»",
            "page": null,
            "part": null,
            "seal": "A8401E05"
        },
        {
            "hno": "82",
            "id": "82",
            "nass": "82 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا عُمَرُ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى، عَنْ أَبِي قِلابَةَ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، قَالَ: أَتَى أَبُو مُوسَى الأَشْعَرِيُّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَسْتَحْمِلُهُ لِنَفَرٍ مِنْ قَوْمِهِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا أَحْمِلُهُمْ» . ¶ §فَأُتِيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِنَهْبٍ مِنْ إِبِلٍ فَفَرَّقَهَا فَبَقِيَ مِنْهَا خَمْسَ عَشَرَةَ موقعَاتٍ، وَقَالَ مَحْمُودٌ: مرقعَاتٍ، وَقَالَ أَبِي: آخِرُ مَا سَمِعْتُ موقعَاتٍ، فَقَالَ ابْنُ عَبْدِ اللَّهِ بْنِ قَيْسٍ، فَقَالَ: هَا أَنَذَا، فَقَالَ: خُذْ هَذِهِ فَاحْمِلْ عَلَيْهَا قَوْمَكَ، فَقَالَ: يَا رَسُولَ اللَّهِ إِنَّكَ قَدْ حَلَفْتَ، قَالَ: «وَإِنْ كُنْتُ قَدْ حَلَفْتُ»",
            "page": null,
            "part": null,
            "seal": "EE857266"
        },
        {
            "hno": "83",
            "id": "83",
            "nass": "83 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، وَمَحْمُودٌ قَالُوا: نا الْوَلِيدُ، نا أَبُو عَمْرٍو الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي أَبُو قِلابَةَ، حَدَّثَنِي أَبُو أُمَيَّةَ، أَوْ رَجُلٌ، عَنْ أَبِي أُمَيَّةَ قَالَ: قَدِمْتُ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ سَفَرٍ، فَقَالَ: «أَلا تَنْتَظِرُ الْغَدَاءَ يَا أَبَا أُمَيَّةَ؟» . ¶ فَقُلْتُ: إِنِّي صَائِمٌ يَا رَسُولَ اللَّهِ فَقَالَ: «تَعَالَ أُخْبِرُكَ عَنِ §الْمُسَافِرِ إِنَّ اللَّهَ وَضَعَ عَنْهُ الصِّيَامَ وَنِصْفَ الصَّلاةِ»",
            "page": null,
            "part": null,
            "seal": "F52CD4CC"
        },
        {
            "hno": "84",
            "id": "84",
            "nass": "84 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، ثنا الْوَلِيدُ، وَعَمْرٌو، نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، قَالَ: وَثنا هِشَامٌ، نا يَحْيَى، وَنا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، نا الْوَلِيدُ، وَالْفِرْيَابِيُّ، قَالُوا: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، عَنْ أَبِي قِلابَةَ، عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«سَتَخْرُجُ عَلَيْكُمْ نَارٌ فِي آخِرِ الزَّمَانِ» . ¶ لَمْ يَقُلْ هِشَامٌ: فِي آخِرِ الزَّمَانِ، «مِنْ حَضْرَمَوْتَ» قَالَ يَحْيَى أَوْ: مِنْ بَحْرِ حَضْرَمَوْتَ \" تَحْشُرُ النَّاسَ، فَقُلْنَا: فَمَا تَأْمُرُنَا يَا رَسُولَ اللَّهِ؟ قَالَ: «عَلَيْكُمْ بِالشَّامِ» ، وَلَمْ يَقُلْ: تَحْشُرُ النَّاسَ",
            "page": null,
            "part": null,
            "seal": "FA540E3A"
        },
        {
            "hno": "85",
            "id": "85",
            "nass": "85 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، وَمَحْمُودٌ، قَالُوا: نا الْوَلِيدُ، ثنا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي أَبُو قِلابَةَ، حَدَّثَنِي سَالِمُ بْنُ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عُمَرَ، وَقَالَ أَبِي: وَهِشَامٌ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ مَحْمُودٌ، وَهِشَامٌ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §\" لِلْغَادِرِ يَوْمَ الْقِيَامَةِ لِوَاءٌ يُعْرَفُ بِهِ يُقَالُ: هَذِهِ غَدْرَةُ فُلانٍ \"",
            "page": null,
            "part": null,
            "seal": "256E0C32"
        },
        {
            "hno": "86",
            "id": "86",
            "nass": "86 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، وَمَحْمُودٌ، قَالُوا: نا الْوَلِيدُ، نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي أَبُو قِلابَةَ، حَدَّثَنِي أَبُو أَسْمَاءَ الرِّبَاحِيُّ، وَقَالَ أَبِي: عَنْ أَبِي أَسْمَاءَ، عَنْ ثَوْبَانَ، وَقَالَ هِشَامٌ، وَمُحْمُودٌ: أَنَّ ثَوْبَان مَوْلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدَّثَهُ قَالَ: خَرَجْتُ لِثَمَانِ عَشْرَةَ لَيْلَةً خَلَتْ مِنْ شَهْرِ رَمَضَانَ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى الْبَقِيعِ فَنَظَرَ إِلَى رَجُلٍ يَحْتَجِمُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَفْطَرَ الْحَاجِمُ وَالْمَحْجُومُ»",
            "page": null,
            "part": null,
            "seal": "C4E4F023"
        },
        {
            "hno": "87",
            "id": "87",
            "nass": "87 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا أَبِي، نا بِشْرٌ، قَالَ: نا الأَوْزَاعِيُّ، وَنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، قَالَ: وَنا مَحْمُودٌ، نا عُمَرُ، عَنِ الأَوْزَاعِيِّ، قَالَ عُمَرُ: عَنِ الأَوْزَاعِيِّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي أَبُو قِلابَةَ، عَنْ شَدَّادِ بْنِ أَوْسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §اللَّهَ يُحِبُّ الْعَدْلَ فَإِذَا أَرَادَ أَحَدُكُمْ أَنْ يَذْبَحَ ذَبِيحَتَهُ فَلْيُحِدَّ شَفْرَتَهُ وَلْيُرِحْ ذَبِيحَتَهُ»",
            "page": null,
            "part": null,
            "seal": "945AD1DE"
        },
        {
            "hno": "88",
            "id": "88",
            "nass": "88 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا الْوَلِيدُ، وَعَمْرٌو، نا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، نا الْوَلِيدُ، وَعَمْرٌو، نا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، نا ابْنُ عَيَّاشٍ، وَالْوَلِيدُ، قَالُوا: ثنا الأَوْزَاعِيُّ، عَنْ يَحْيَى، عَنْ أَبِي قِلابَةَ، عَنْ ثَابِتِ بْنِ الضَّحَّاكِ الأَنْصَارِيِّ، وَقَالَ مَحْمُودٌ فِي حَدِيثِ الْوَلِيدِ: حَدَّثَنِي كُلَّهُ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ حَلَفَ بِمِلَّةٍ سِوَى الإِسْلامِ كَاذِبًا فَهُوَ كَمَا قَالَ، وَمَنْ قَتَلَ نَفْسَهُ بِشَيْءٍ فِي الدُّنْيَا عُذِّبَ بِهِ يَوْمَ الْقِيَامَةِ» . ¶ إِلَى هَا هُنَا حَدِيثُ هِشَامٍ، عَنِ الْوَلِيدِ، «وَلَيْسَ عَلَى رَجُلٍ فِيمَا لا يَمْلِكُ» . ¶ وَلَمْ يَقُلْ مَحْمُودٌ، عَنِ الْوَلِيدِ: وَلَيْسَ عَلَى الرَّجُلِ نَذْرٌ فِيمَا لا يَمْلِكُ",
            "page": null,
            "part": null,
            "seal": "1FF2AE7D"
        },
        {
            "hno": "89",
            "id": "89",
            "nass": "89 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا مَحْمُودٌ، نا الْوَلِيدُ، وَعُمَرُ قَالا: نا الأَوْزَاعِيُّ، نا إِبْرَاهِيمُ، قَالَ: وَنا أَبِي، وَهِشَامٌ، قَالا: نا الْوَلِيدُ، وَعُمَرُ، قَالا: نا الأَوْزَاعِيُّ، عَنْ يَحْيَى، قَالَ: حَدَّثَنِي أَبُو قِلابَةَ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا سَعِيدُ بْنُ عُمَرَ، وَنا بَقِيَّةُ، حَدَّثَنِي أَبُو عَمْرٍو الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي أَبُو قِلابَةَ، قَالَ أَبِي حَدَّثَنِي، قَالَ: قَالَ أَبُو عَبْدِ اللَّهِ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«بِئْسَ مَطِيَّةُ الرَّجُلِ الْمُسْلِمِ زَعَمُوا» وَقَالَ بَقِيَّةُ، وَعُمَرُ، وَقَالَ أَبُو عَبْدِ اللَّهِ لأَبِي مَسْعُودٍ أَوْ أَبُو مَسْعُودٍ، لأَبِي عَبْدِ اللَّهِ: كَيْفَ سَمِعْتَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: فِي زَعَمُوا؟ قَالَ سَمِعْتُهُ، يَقُولُ: «بِئْسَ مَطِيَّةُ الرَّجُلِ زَعَمُوا»",
            "page": null,
            "part": null,
            "seal": "FA9AFBD4"
        },
        {
            "hno": "90",
            "id": "90",
            "nass": "90 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا، نا الْوَلِيدُ، نا الأَوْزَاعِيُّ، قَالَ مَحْمُودٌ: عَنْ أَبِي عَمْرٍو، عَنْ يَحْيَى، وَقَالَ أَبِي: حَدَّثَنِي يَحْيَى، أَنَّ أَبَا أُسَيْدٍ حَدَّثَهُ، عَنْ أَبِي شُرَيْحٍ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ» . ¶ وَزَادَ أَبِي: «مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ جَارَهُ، مَنْ كَانَ يُؤمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ»",
            "page": null,
            "part": null,
            "seal": "4DCE40D0"
        },
        {
            "hno": "91",
            "id": "91",
            "nass": "91 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، قَالَ: نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي أَبُو سَعِيدٍ، رَجُلٌ مِنْ أَهْلِ الْمَدِينَةِ، قَالَ: حَدَّثَنِي أَبُو شُرَيْحٍ الْخُزَاعِيُّ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ جَارَهُ، مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ، مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ»",
            "page": null,
            "part": null,
            "seal": "7975A315"
        },
        {
            "hno": "92",
            "id": "92",
            "nass": "92 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، نا الْوَلِيدُ، نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي مُسْلِمٌ الدَّوْسِيُّ، قَالَ: دَخَلْتُ مَعَ عَبْدِ الرَّحْمَنِ بْنِ أَبِي بَكْرٍ عَلَى عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا، فَدَعَا بِوَضُوءٍ فَقَالَتْ: يَا أَبَا عَبْدِ الرَّحْمَنِ أَسْبِغِ الْوُضُوءَ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«وَيْلٌ لِلأَعْقَابِ مِنَ النَّارِ»",
            "page": null,
            "part": null,
            "seal": "B7547860"
        },
        {
            "hno": "93",
            "id": "93",
            "nass": "93 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا الْوَلِيدُ، وَشُعَيْبٌ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، وَنا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، نا الْوَلِيدُ، وَعُمَرُ، قَالا: نا الأَوْزَاعِيُّ، قَالَ مَحْمُودٌ: عَنْ أَبِي عَمْرٍو قَالَ: حَدَّثَنِي يَحْيَى، حَدَّثَنِي عِكْرِمَةُ، حَدَّثَنِي ابْنُ عَبَّاسٍ، حَدَّثَنِي عُمَرُ بْنُ الْخَطَّابِ، قَالَ مَحْمُودٌ فِي حَدِيثِ وَلِيدٍ: عَنْ كُلّهِ \" قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ وَهُوَ بِالْعَقِيقِ: §\" آتَانِي اللَّيْلَةَ آتٍ مِنْ رَبِّي فَقَالَ: صَلِّ فِي هَذَا الْوَادِي الْمُبَارَكِ \". ¶ قَالَ عُمَرُ: فِي هَذَا الْمَكَانِ الْمُبَارَكِ، وَقَالَ عُمَرُ: فِي حَجِّهِ",
            "page": null,
            "part": null,
            "seal": "6E16A402"
        },
        {
            "hno": "94",
            "id": "94",
            "nass": "94 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، وَمَحْمُودٌ، قَالُوا: نا الْوَلِيدُ، نا أَبُو عَمْرٍو الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، قَالَ مَحْمُودٌ: عَنْ يَحْيَى، حَدَّثَنِي إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ قَارِظٍ، وَقَالَ أَبِي: عَنْ إِبْرَاهِيمَ بْنِ قَارِظٍ، عَنِ السَّائِبِ بْنِ يَزِيدَ، عَنْ رَافِعِ بْنِ خَدِيجٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«كَسْبُ الْحَجَّامِ خَبِيثٌ، وَثَمَنُ الْكَلْبِ خَبِيثٌ، وَمَهْرُ الْبَغِيِّ خَبِيثٌ» . ¶ قَالَ هِشَامٌ: حَدَّثَنِي كُلّهُ غَيْرَ يَحْيَى",
            "page": null,
            "part": null,
            "seal": "1EE04318"
        },
        {
            "hno": "95",
            "id": "95",
            "nass": "95 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا بِشْرٌ، أنا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي رَجُلٌ مِنْ أَهْلِ الْمَدِينَةِ، قَالَ: حَدَّثَنِي السَّائِبُ بْنُ يَزِيدَ، حَدَّثَنِي سُفْيَانُ بْنُ أَبِي زُهَيْرٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَمْسَكَ الْكَلْبَ فَإِنَّهُ يَنْقُصُ مِنْ عَمَلِهِ كُلَّ يَوْمٍ قِيرَاطٌ» . ¶ فَقُلْتُ: أَنْتَ سَمِعْتَهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: نَعَمْ أَنَا سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": null,
            "part": null,
            "seal": "5331738E"
        },
        {
            "hno": "96",
            "id": "96",
            "nass": "96 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا الْعَبَّاسُ بْنُ الْوَلِيدِ بْنِ يَزِيدَ قَالَ: أَخْبَرَنِي أَبِي، نا الأَوْزَاعِيُّ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا أَبِي، وَمَحْمُودٌ، قَالا: نا عُمَرُ، عَنِ الأَوْزَاعِيِّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي مَوْلًى لآلِ الزُّبَيْرِ، قَالَ: حَدَّثَنِي نَافِعٌ، عَنِ ابْنِ عُمَرَ، قَالَ مَحْمُودٌ: حَدَّثَنِي ابْنُ عُمَرَ، قَالَ: كَانَ رَأْسُ عُمَرَ فِي حِجْرِي، فَجَعَلُوا يَبْكُونَ عَلَيْهِ قَالَ: فَجَعَلَ يَرْفَعُ رَأْسَهُ، يَقُولُ: أَلَمْ تَسْمَعُوا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«الْمَيِّتُ يُعَذَّبُ بِبُكَاءِ الْحَيِّ» ، نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، نا أَبُو عَمْرٍو، عَنْ يَحْيَى، أَنَّهُ حَدَّثَهُ، عَنْ نَافِعٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: «كَانَ رَأْسُ عُمَرَ فِي حِجْرِي» . ¶ فَطَفِقُوا مِثْلَهُ",
            "page": null,
            "part": null,
            "seal": "09D6FCAB"
        },
        {
            "hno": "97",
            "id": "97",
            "nass": "97 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا إِبْرَاهِيمُ بْنُ يَعْقُوبَ، نا يَحْيَى، نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي عِكْرِمَةُ، مَوْلَى ابْنِ عَبَّاسٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: لَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §الْمُخَنَّثِينَ مِنَ الرِّجَالِ، وَالْمُتَرَجِّلاتِ مِنَ النِّسَاءِ، وَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَخْرِجُوهُمْ» . ¶ فَأَخْرَجَ مِنْهُمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فُلانَةَ، وَأَخْرَجَ عُمَرُ فُلانَةَ، سَمَّاهَا عِكْرِمَةُ",
            "page": null,
            "part": null,
            "seal": "EFFA494C"
        },
        {
            "hno": "98",
            "id": "98",
            "nass": "98 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا شُعَيْبٌ، وَعُمَرُ، عَنِ الأَوْزَاعِيِّ، حَدَّثَنِي يَحْيَى، حَدَّثَنِي نَافِعٌ مَوْلَى ابْنِ عُمَرَ، نا أَبُو سَعِيدٍ الْخُدْرِيُّ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«لا تَبِيعُوا الذَّهَبَ بِالذَّهَبِ إِلا مِثْلا بِمِثْلٍ، لا يُشَفُّ بَعْضُهَا عَلَى بَعْضٍ، وَلا تَبِيعُوا الْوَرِقَ بِالْوَرِقِ إِلا مِثْلا بِمِثْلٍ، لا يُشَفُّ بَعْضُهَا عَلَى بَعْضٍ، وَلا تَبِيعُوا غَائِبًا بِنَاجِزٍ»",
            "page": null,
            "part": null,
            "seal": "5611FA30"
        },
        {
            "hno": "99",
            "id": "99",
            "nass": "99 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، نا ابْنُ شُعَيْبٍ، وَنا إِبْرَاهِيمُ، قَالَ، وَنا ابْنُ مُصَفًّى، نا سُوَيْدٌ، عَنِ الأَوْزَاعِيِّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي نَافِعٌ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عُمَرَ، حَدَّثَتْنِي حَفْصَةُ بِنْتُ عُمَرَ، قَالَتْ: «كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يُصَلِّي رَكْعَتَيْنِ خَفِيفَتَيْنِ بَيْنَ الأَذَانِ وَالإِقَامَةِ مِنْ صَلاةِ الْفَجْرِ» . ¶ لَمْ يَقُلِ ابْنُ مُصَفًّى: مِنْ صَلاةِ الْفَجْرِ",
            "page": null,
            "part": null,
            "seal": "2E0B9BCA"
        },
        {
            "hno": "100",
            "id": "100",
            "nass": "100 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، وَمَحْمُودٌ، وَمُحَمَّدُ بْنُ وَزِيرٍ، قَالُوا: أنا الْوَلِيدُ، نا أَبُو عَمْرٍو الأَوْزَاعِيُّ، عَنْ يَحْيَى، عَنْ نَافِعٍ، وَقَالَ ابْنُ وَزِيرٍ: عَنْ يَحْيَى، وَعَنْ نَافِعٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«صَلاةُ اللَّيْلِ مَثْنَى، مَثْنَى، فَإِذَا خِفْتَ الْفَجْرَ، فَأَوْتِرْ بِوَاحِدَةٍ تُوتِرُ لِكُلِّ صَلاتِكَ»",
            "page": null,
            "part": null,
            "seal": "D77E6C20"
        },
        {
            "hno": "101",
            "id": "101",
            "nass": "101 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، ثنا عَبْدُ الْحَمِيدِ بْنُ حَبِيبٍ، نا الأَوْزَاعِيُّ، حَدَّثَنِي يَحْيَى بْنُ أَبِي كَثِيرٍ، حَدَّثَنِي عُمَرُ بْنُ الْحَكَمِ بْنِ ثَوْبَانَ، عَنْ أُسَامَةَ بْنِ زَيْدٍ، أَنَّهُ كَانَ يَصُومُ الاثْنَيْنِ وَالْخَمِيسِ، فَقِيلَ لَهُ: فَقَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَصُومُهُمَا، وَقَالَ: «إِنَّ §أَعْمَالَ الْعِبَادِ تُعْرَضُ عَلَى اللَّهِ عَزَّ وَجَلَّ يَوْمَ الاثْنَيْنِ، وَالْخَمِيسِ»",
            "page": null,
            "part": null,
            "seal": "237D11D7"
        },
        {
            "hno": "102",
            "id": "102",
            "nass": "102 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، عَنْ أَبِي عَمْرٍو، عَنْ يَحْيَى، عن مَوْلًى لأُسَامَةَ بْنِ زَيْدٍ، أَنَّ أُسَامَةَ بْنَ زَيْدٍ، كَانَ §يَصُومُ الاثْنَيْنِ وَالْخَمِيسِ فِي الْحَضَرِ وَالسَّفَرِ، وَيُخْبِرُ «أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، كَانَ يَصُومُهُمَا كَذَلِكَ»",
            "page": null,
            "part": null,
            "seal": "9561C3A3"
        },
        {
            "hno": "103",
            "id": "103",
            "nass": "103 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، نا أَبُو عَمْرٍو، عَنْ يَحْيَى، حَدَّثَنِي يَعْلَى بْنُ حَكِيمٍ، أنَّ حَكِيمَ بْنَ حِزَامٍ، أَنَّهُ سَأَلَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ هِشَامٌ: عَنْ حَكِيمِ بْنِ حِزَامٍ، أَنَّهُ سَأَلَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِنِّي أَشْتَرِي بُيُوعًا فَمَا تَحِلُّ لِي مِنْهَا؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا اشْتَرَيْتَ بَيْعًا فَلا تَبِعْهُ حَتَّى تَقْبِضَهُ»",
            "page": null,
            "part": null,
            "seal": "A335885B"
        },
        {
            "hno": "104",
            "id": "104",
            "nass": "104 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، نا أَبُو عَمْرٍو، عَنْ يَحْيَى، عَنْ رَجُلٍ مِنْ بَنِي حَنْظَلَةَ، عَنْ عِمْرَانَ بْنِ الْحُصَيْنِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا وَفَاءَ لِنَذْرٍ فِي غَضَبٍ وَكَفَّارَتُهُ كَفَّارَةُ يَمِينٍ»",
            "page": null,
            "part": null,
            "seal": "402539E0"
        },
        {
            "hno": "105",
            "id": "105",
            "nass": "105 - نا إِبْرَاهِيمُ، نا أَبُو عُمَيْرٍ، نا أَيُّوبُ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ حَنْظَلَةَ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا وَفَاءَ لِنَذْرٍ فِي غَضَبٍ» . ¶ مِثْلَهُ",
            "page": null,
            "part": null,
            "seal": "E91C1A0A"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "أَحَادِيثُ الأَوْزَاعِيِّ عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ",
            "page": null,
            "part": null,
            "seal": "8482A678"
        },
        {
            "hno": "106",
            "id": "107",
            "nass": "106 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا الْوَلِيدُ، عَنِ الأَوْزَاعِيِّ، وَنا إِبْرَاهِيمُ، وَنا هِشَامٌ، ثنا يَحْيَى، وَالْوَلِيدُ، وَابْنُ شُعَيْبٍ، قَالُوا: قَالَ: ثنا الأَوْزَاعِيُّ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، نا الْوَلِيدُ، وَالْفِرْيَابِيُّ، عَنِ الأَوْزَاعِيِّ، حَدَّثَنِي عَطَاءُ بْنُ أَبِي رَبَاحٍ، قَالَ: سَمِعْتُ جَابِرَ بْنَ عَبْدِ اللَّهِ، وَقَالَ هِشَامٌ، وَمَحْمُودٌ: عَنْ جَابِرٍ، قَالَ: كَانَتْ لِرِجَالٍ مِنَّا فُضُولُ أَرَضِينَ يُكْرُونَهَا، وَقَالَ ابْنُ شُعَيْبٍ: كُنَّا نُكْرِي الأَرْضَ بِالنِّصْفِ، وَالثُّلُثِ، وَالرُّبُعِ، زَادَ هِشَامٌ، مِمَّا يَخْرُجُ مِنْهَا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَانَتْ لَهُ أَرْضٌ فَلْيَزْرَعْهَا، أَوْ لِيُزْرِعْهَا أَخَاهُ، فَإِنْ أَبَاهُ فَلْيُمْسِكْ أَرْضَهُ» . ¶ السِّيَاقُ لأَبِي",
            "page": null,
            "part": null,
            "seal": "DF78A6FE"
        },
        {
            "hno": "107",
            "id": "108",
            "nass": "107 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، قَالَ: وَنا ابْنُ عَوْفٍ، نا ابْنُ كَثِيرٍ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، نا عُمَرُ، عَنِ الأَوْزَاعِيِّ، قَالَ: سَمِعْتُ، وَقَالَ مَحْمُودٌ: نا حَدَّثَنِي ابْنُ أَبِي رَبَاحٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ مَحْمُودٌ: حَدَّثَنِي جَابِرٌ، قَالَ: أَهْلَلْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالْحَجِّ، قَالَ هِشَامٌ: مِنْ ذِي الْحُلَيْفَةِ خَالِصًا لا يَخْلِطُهُ بِغَيْرِهِ، فَقَدِمْنَا مَكَّةَ لأَرْبَعٍ خَلَوْنَ مِنْ ذِي الْحَجَّةِ فَطُفْنَا بِالْبَيْتِ سَبْعًا وَسَعَيْنَا بَيْنَ الصَّفَا وَالْمَرْوَةِ، فَأَمَرَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ §نُحِلَّ، زَادَ الْوَلِيدُ إِلَى النِّسَاءِ وَنَجْعَلَهَا عُمْرَةً، فَقُلْنَا: لَيْسَ بَيْنَنَا وَبَيْنَ عَرَفَةَ إِلا خَمْسٌ فَنَخْرُجُ إِلَيْهَا، وَقَالَ مَحْمُودٌ، وَابْنُ عَوْفٍ: فَتَحَدَّثْنَا بَيْنَنَا فَقُلْنَا: نَأْتِي مِنًى، ثُمَّ.... ¶ وَمَذَاكِيرُنَا تَقْطُرُ مَنِيًّا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنِّي لأَبَرُّكُمْ وَأَصْدَقُكُمْ، وَلَوْلا الْهَدْيُ تَحَلَّلْتُ» . ¶ زَادَ ابْنُ عَوْفٍ، فَحَلَلْنَا وَأَطَعْنَا، وَسَمِعْنَا، وَقَالَ أَبِي، وَمَحْمُودٌ، وَهِشَامٌ: فَقَامَ سُرَاقَةُ بْنُ مَالِكِ بْنِ جُعْشُمٍ، فَقَالَ: يَا رَسُولَ اللَّهِ، قَالَ أَبِي، وَهِشَامٌ: أَمُتْعَتُنَا، وَقَالَ مَحْمُودٌ: أَعُمْرَتُنَا هَذِهِ لِعَامِنَا هَذَا، أَمْ لِلأَبَدِ؟ فَقَالَ: «بَلْ لأَبَدِ الأَبَدِ»",
            "page": null,
            "part": null,
            "seal": "DB58581A"
        },
        {
            "hno": "108",
            "id": "109",
            "nass": "108 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا شُعَيْبٌ، وَبِشْرٌ، عَنِ الأَوْزَاعِيِّ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا ابْنُ عَوْفٍ، نا ابْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، حَدَّثَنِي عَطَاءٌ، أَنَّهُ سَمِعَ جَابِرَ بْنَ عَبْدِ اللَّهِ، أَنَّ رَجُلا مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَعْتَقَ عَبْدًا لَهُ مِنْ بَعْدِهِ لَمْ يَكُنْ لَهُ مَالٌ غَيْرهُ، فَأَخَذَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَبَاعَهُ، فَقَالَ: §«أَنْتَ أَحَقُّ بِثَمَنِهِ وَاللَّهُ أَغْنَى عَنْهُ» . ¶ اللَّفْظُ لأَبِي",
            "page": null,
            "part": null,
            "seal": "B7F51198"
        },
        {
            "hno": "109",
            "id": "110",
            "nass": "109 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، وَمَحْمُودٌ، قَالُوا: نا الْوَلِيدُ، عَنْ أَبِي عَمْرٍو الأَوْزَاعِيِّ، قَالَ: سَمِعْتُ عَطَاءً، يُحَدِّثُ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، أَنَّ §إِهْلالَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ ذِي الْحُلَيْفَةِ حِينَ اسْتَوَتْ بِهِ رَاحِلَتُهُ، زَادَ أَبِي، عِنْدَ بَابِ الْمَسْجِدِ",
            "page": null,
            "part": null,
            "seal": "6D0E9149"
        },
        {
            "hno": "110",
            "id": "111",
            "nass": "110 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا مَحْمُودٌ، نا الْوَلِيدُ، وَنا عَطَاءُ بْنُ أَبِي رَبَاحٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ الْفَضْلِ بْنِ عَبَّاسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §«أَهَلَّ حَتَّى رَمَى الْجَمْرَةَ»",
            "page": null,
            "part": null,
            "seal": "F03D040D"
        },
        {
            "hno": "111",
            "id": "112",
            "nass": "111 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبُو أُمَيَّةَ مُحَمَّدُ بْنُ إِبْرَاهِيمَ، وَثنا مُحَمَّدُ بْنُ مُصْعَبٍ، عَنِ الأَوْزَاعِيِّ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّهُ كَانَ §إِذَا أَقْبَلَ حَاجًّا يَتْرُكُ التَّلْبِيَةَ حَتَّى يَسْتَلِمَ الْحَجَرَ، ثُمَّ يَتْرُكُهَا حَتَّى يَفْرُغَ مِنْ طَوَافِهِ بَيْنَ الصَّفَا وَالْمَرْوَةَ، فَلا يَزَال مُلَبِّيًا حَتَّى يَرْمِيَ الْجَمْرَةَ يَوْمَ النَّحْرِ، قَالَ ابْنُ عَبَّاسٍ: وَكَانَ الْفَضْلُ بْنُ الْعَبَّاسِ، رَدِيفُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكَانَ يُحَدِّثُ عَنْهُ بِهَذَا",
            "page": null,
            "part": null,
            "seal": "346379F9"
        },
        {
            "hno": "112",
            "id": "113",
            "nass": "112 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، نا الأَوْزَاعِيُّ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، وَأَبُو مَرْوَانَ هِشَامُ بْنُ خَالِدٍ، قَالا: نا أَنَّهُ بَلَغَهُ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّهُ سَمِعَهُ يُخْبِرُ أَنَّ رَجُلا أَصَابَهُ جُرْحٌ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ أَصَابَهُ احْتِلامٌ فَأُمِرَ بِالاغْتِسَالِ فَاغْتَسَلَ، زَادَ ابْنُ عِمْرَانَ فكذلك، قَالُوا: فَمَاتَ فَبَلَغَ ذَلِكَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: §«قَتَلُوهُ قَتَلَهُمُ اللَّهُ، أَلَمْ يَكُنْ شِفَاءَ الْعِيِّ السُّؤَالُ» . ¶ إِلَى هَا هُنَا حَدِيثُ أَبِي مَرْوَانَ، وَقَالَ عَطَاءٌ: فَبَلَغَنَا أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سُئِلَ بَعْدَ ذَلِكَ فَقَالَ: «لَوْ غَسَلَ جَسَدَهُ وَتَرَكَ رَأْسَهُ حَيْثُ أَصَابَهُ الْجُرْحُ»",
            "page": null,
            "part": null,
            "seal": "BD0D78AE"
        },
        {
            "hno": "113",
            "id": "114",
            "nass": "113 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، عَنِ الأَوْزَاعِيِّ، وَنا إِبْرَاهِيمُ، قَالَ، وَنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، قَالا: نا الأَوْزَاعِيُّ، أَنَّهُ سَمِعَ عَطَاءً، وَقَالَ عَبْدُ الْحَمِيدِ: حَدَّثَنِي كُلهُ، قَالَ: حَدَّثَنِي مَنْ سَمِعَ عَبْدَ اللَّهِ بْنَ عَمْرٍو، فَقَالَ الْوَلِيدُ: عَنْ عَطَاءٍ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ صَامَ الأَبَدَ فَلا صَامَ» . ¶ وَقَالَ أَبِي، وَمَحْمُودٌ: وَلا أَفْطَرَ",
            "page": null,
            "part": null,
            "seal": "7810D92F"
        },
        {
            "hno": "114",
            "id": "115",
            "nass": "114 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا الْوَلِيدُ، وَعُمَرُ، وَنا إِبْرَاهِيمُ، قَالَ: وَثنا أَحْمَدُ، نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، نا يَحْيَى، وَالْوَلِيدُ، قَالُوا: ثنا الأَوْزَاعِيُّ، وَثنا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، ثنا الْوَلِيدُ، وَالْفِرْيَابِيُّ، عَنِ الأَوْزَاعِيِّ، وَحَدَّثَنِي عَطَاءُ بْنُ أَبِي رَبَاحٍ، أَنَّ أَبَا سَعِيدٍ الْخُدْرِيَّ لَقِيَ ابْنَ عَبَّاسٍ، قَالَ: مَا رَأَيْتَ قَوْلَكَ فِي الصَّرْفِ، قَالَ: زَادَ مَحْمُودٌ، عَنِ الْوَلِيدِ: يَعْنِي الذَّهَبَ بِالذَّهَبِ أَشَيْءٌ تَجِدُهُ فِي كِتَابِ اللَّهِ، أَمْ شَيْءٌ سَمِعْتَهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: كَلا لا أَقُولُ، قَالَ أَبِي، وَأَحْمَدُ: أَمَّا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَنْتَ أَعْلَمُ بِهِ، وَأَمَّا كِتَابُ اللَّهِ فَلا أَعْلَمُهُ، قَالُوا: وَلَكِنْ حَدَّثَنِي أُسَامَةُ بْنُ زَيْدٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «إِنَّمَا §الرِّبَا فِي النَّسِيئَةِ»",
            "page": null,
            "part": null,
            "seal": "3A8E0D48"
        },
        {
            "hno": "115",
            "id": "116",
            "nass": "115 - نا إِبْرَاهِيمُ، نا هِشَامٌ، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، نا الأَوْزَاعِيُّ، عَنْ عَطَاءٍ، أَنَّهُ حَدَّثَهُ عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، دَخَلَ عَلَيْهَا وَعِنْدَهَا حَمِيمٌ لَهَا يَخْنُقُهُ الْمَوْتُ فَلَمَّا رَأَى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَا بِهَا، قَالَ: §«لا تَبْتَئِسِي عَلَى حَمِيمِكِ فَإِنَّ ذَلِكَ مِنْ حَسَنَاتِهِ» ، ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، عَنْ أَبِي عَمْرٍو الأَوْزَاعِيِّ، عَنْ عَطَاءٍ، قَالَ: دَخَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى عَائِشَةَ فَذَكَرَ الْحَدِيثَ",
            "page": null,
            "part": null,
            "seal": "FBAE977E"
        },
        {
            "hno": "116",
            "id": "117",
            "nass": "116 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا ابْنُ مُصْطَفَى، نا الْوَلِيدِ، عَنِ الأَوْزَاعِيِّ، عَنْ عَطَاءٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«وُضِعَ عَنْ أُمَّتِي الْخَطَأُ وَالنِّسْيَانُ وَمَا اسْتُكْرِهُوا عَلَيْهِ»",
            "page": null,
            "part": null,
            "seal": "FE0B1AC7"
        },
        {
            "hno": "117",
            "id": "118",
            "nass": "117 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا أَبِي، وَهِشَامٌ، وَمَحْمُودٌ، قَالُوا: ثنا الْوَلِيدُ، عَنْ أَبِي عَمْرٍو الأَوْزَاعِيِّ، عَنْ عَطَاءٍ، أَنَّ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، \" كَانَتْ §إِذَا كَانَ احْتِلامُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَوْ قَالَ: جَنَابَتُهُ فِي الثَّوْبِ رَطِبًا مَسَحَتْهُ بِالإِذْخِرِ وَإِنْ كَانَ يَابِسًا فَرَكَتْهُ، أَوْ حَكَّتْهُ بِعَظْمٍ \"",
            "page": null,
            "part": null,
            "seal": "13B23F43"
        },
        {
            "hno": "118",
            "id": "119",
            "nass": "118 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، وَثنا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، قَالا: ثنا الأَوْزَاعِيُّ، عَنْ عَطَاءٍ، وَالزُّهْرِيِّ، وَقَالَ عَبْدُ الْحَمِيدِ: حَدَّثَنِي أَنَّهُمَا أَخْبَرَاهُ، عَنْ عُرْوَةَ، وَقَالَ أَبِي، وَهِشَامٌ، قَالا: نا عُرْوَةُ بْنُ الزُّبَيْرِ، عَنْ عَائِشَةَ، «أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ §يُصَلِّي مِنَ اللَّيْلِ، وَأَنَا مُعْتَرِضَةٌ بَيْنَهُ وَبَيْنَ الْقِبْلَةِ»",
            "page": null,
            "part": null,
            "seal": "9AA9B380"
        },
        {
            "hno": "119",
            "id": "120",
            "nass": "119 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا مُحَمَّدُ بْنُ عَوْفٍ، وَأَبُو حُمَيْدٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَيَّارٍ، قَالا: ثنا يَزِيدُ بْنُ عَبْدِ رَبِّهِ، ثنا الْوَلِيدُ، عَنِ الأَوْزَاعِيِّ، عَنْ عَطَاءٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«عَلَيْكُمْ بِالنِّكَاحِ، أَوْ بِالتَّزْوِيجِ» شَكَّ أَبُو حُمَيْدٍ، «فَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصِّيَامِ فَإِنَّهُ لَهُ وِجَاءٌ»",
            "page": null,
            "part": null,
            "seal": "30B8E575"
        },
        {
            "hno": "120",
            "id": "121",
            "nass": "120 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبُو أُمَيَّةَ مُحَمَّدُ بْنُ إِبْرَاهِيمَ، نا الْحَكَمُ بْنُ مُوسَى، نا شُعَيْبُ بْنُ إِسْحَاقَ، عَنِ الأَوْزَاعِيِّ، عَنْ عَطَاءٍ، عَنْ جَابِرٍ، «أَنَّ رَجُلا §زَوَّجَ ابْنَتَهُ وَهِيَ بِكْرٌ مِنْ غَيْرِ أَمْرِهَا، فَأَتَتِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَفَرَّقَ بَيْنَهُمَا»",
            "page": null,
            "part": null,
            "seal": "C53F3EC2"
        },
        {
            "hno": "121",
            "id": "122",
            "nass": "121 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا مُحَمَّدُ بْنُ عَوْفٍ، نا أَبُو مُسْلِمٍ الْحَضْرَمِيُّ، نا ابْنُ خُمَيْرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ عَطَاءٍ، أَنَّ أَبَا مُوسَى الأَشْعَرِيَّ، \" أَتَى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَسَلْهُ جَزُورًا لأَصْحَابِهِ، فَأَمَرَ لَهُمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، بِجَزُورٍ فَانْطَلَقَ بِهَا إِلَى أَصْحَابِهِ، وَأَنَّ أَبَا مُوسَى ذَهَبَ لِحَاجَتِهِ فَانْبَجَثَ الْجَزُورُ، فَقَالَ رَجُلٌ مِنَ الْقَوْمِ: لأجربن سَيْفِي بِهَذَا الْجَزُورِ فَضَرَبَ عُنُقَهُ فَأَبَانَهُ، فَأَرَادُوا أَنْ يُصِيبُوا مِنْهَا، فَقَالَ قَائِلٌ مِنْهُمْ: انْتَظِرُوا أَبَا مُوسَى حَتَّى يَأْتِيَ فَتَسْأَلُونَهُ، فَلَمَّا جَاءَ أَبُو مُوسَى أَتَوْهُ فَسَأَلُوهُ، فَقَالَ: انْتَظِرُوا حَتَّى آتِيَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَانْطَلَقَ فَسَأَلَهُمْ لَهُ §فَأَمَرَهُمْ بِتَرْكِهَا وَأَمَرَ لَهُمْ بِجَزُورٍ مَكَانَهُ \"",
            "page": null,
            "part": null,
            "seal": "CB912A3A"
        },
        {
            "hno": "122",
            "id": "123",
            "nass": "122 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا شُعَيْبٌ، عَنِ الأَوْزَاعِيِّ، قَالَ: سُئِلَ عَطَاءٌ، هَلِ اعْتَمَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فِي رَجَبٍ؟ فَزَعَمَ أَنَّ عُرْوَةَ بْنَ الزُّبَيْرِ حَدَّثَهُ، أَنَّهُ لَقِيَ عَبْدَ اللَّهِ بْنَ عُمَرَ، فَدَخَلا عَلَى أُمِّ الْمُؤْمِنِينَ عَائِشَةَ، وَهِيَ فِي سِتْرِهَا تَسْتَنُّ وَهُمْ يَسْمَعُونَ اسْتِنَانَهَا فَقَالَ عُرْوَةُ لِعَبْدِ اللَّهِ: يَا أَبَا عَبْدِ الرَّحْمَنِ، هَلِ اعْتَمَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي رَجَبٍ؟ قَالَ: نَعَمْ، قَالَ عُرْوَةُ: يَا أُمَّ الْمُؤْمِنِينَ هَلْ تَسْمَعِينَ مَا يَقُولُ أَبُو عَبْدِ الرَّحْمَنِ؟ قَالَتْ: غَفَرَ اللَّهُ لَهُ، وَاللَّهِ مَا اعْتَمَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلا وَهُوَ مَعَهُ، وَاللَّهِ §مَا اعْتَمَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي رَجَبٍ قَطُّ",
            "page": null,
            "part": null,
            "seal": "EF736713"
        },
        {
            "hno": "123",
            "id": "124",
            "nass": "123 - حَدَّثَنَا إِبْرَاهِيمُ، نا أَبُو مُسْلِمٍ بَشِيرُ بْنُ مُسْلِمٍ التَّنُوخِيُّ، نا الرَّبِيعُ بْنُ رَوْحٍ، نا إِسْمَاعِيلُ، عَنِ الأَوْزَاعِيِّ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَفْضَلُ عِنْدَ اللَّهِ مِنْ أَيَّامِ الْعَشْرِ» . ¶ قِيلَ: يَا رَسُولَ اللَّهِ وَلا رَجُلٌ خَرَجَ بِنَفْسِهِ فِي سَبِيلِ اللَّهِ يُجَاهِدُ فِي سَبِيلِ اللَّهِ، قَالَ: «لا إِلا أَنْ يَسْتَشْهِدَ»",
            "page": null,
            "part": null,
            "seal": "C668D865"
        },
        {
            "hno": "124",
            "id": "125",
            "nass": "124 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا شُعَيْبٌ، عَنِ الأَوْزَاعِيِّ، وَسَأَلَهُ رَجُلٌ، هَلْ يُرَحِّلُ الرَّجُلُ أَهْلَهُ وَصِبْيَانَهُ مِنْ لَيْلَةِ جَمْعٍ بِسَحَرٍ حَتَّى يُصَلُّوا صَلاةَ الصُّبْحِ بِمِنًى، وَيَرْمُوا عَلَى وُجُوهِهِمْ بَعْدَ أَنْ يَقِفُوا مَوَاقِفَ النَّاسِ، قَالَ: قَالَ يَعْقُوبُ بْنُ عَطَاءٍ: كَانَ عَطَاءٌ يَصْنَعُ ذَلِكَ بِأَهْلِهِ، قَالَ عَطَاءٌ: حَدَّثَنِي ابْنُ عَبَّاسٍ، أَنَّهُ قَدْ قدم في ثِقَلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §فَرَمَى وَصَلَّى بِهِمُ الصُّبْحَ فِي مَنْزِلِهِمْ مِنْ مِنًى",
            "page": null,
            "part": null,
            "seal": "145C7889"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "الأَوْزَاعِيُّ، عَنِ الْمُطَّلِبِ بْنِ عَبْدِ اللَّهِ بْنِ حَنْطَبٍ",
            "page": null,
            "part": null,
            "seal": "7A91C258"
        },
        {
            "hno": "125",
            "id": "127",
            "nass": "125 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، وَمَحْمُودٌ، قَالُوا: أنا الْوَلِيدُ، قَالَ: ثنا الأَوْزَاعِيُّ، قَالَ مَحْمُودٌ: عَنْ أَبِي عُمَرَ، وَجَدِّي الْمُطَّلِبِ بْنِ عَبْدِ اللَّهِ بْنِ حَنْطَبٍ الْمَخْزُومِيِّ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ أَبِي عَمْرَةَ الأَنْصَارِيُّ، عَنْ أَبِيهِ، قَالَ: مَحْمُودٌ وَهِشَامٌ، عَنْ كُلّهِ قَالَ: كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ مَحْمُودٌ: خَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فِي غَزْوَةٍ، فَأَصَابَتِ النَّاسَ مَخْمَصَةٌ، فَاسْتَأْذَنُوا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي نَحْرِ بَعْضِ ظُهُورِهِمْ، وَقَالُوا: يُبَلِّغُنَا اللَّهُ، قَالَ: أُتِيَ بِهِ فَقَالَ عُمَرُ: يَا رَسُولَ اللَّهِ كَيْفَ بِنَا إِذَا لَقِينَا عَدُوَّنَا؟ فَقَالَ مَحْمُودٌ: الْعَدُوَّ غَدًا جِيَاعًا رِجَالا، وَلَكِنْ يَا رَسُولَ اللَّهِ إِنْ رَأَيْتَ أَنْ تَدْعُوَ النَّاسَ بِبَقِيَّةِ أَزْوَادِهِمْ، قَالَ مَحْمُودٌ، وَهِشَامٌ: فَتَجْمَعَهَا قَالُوا: ثُمَّ تَدْعُوَ فِيهَا بِالْبَرَكَةِ، فَإِنَّ اللَّهَ سَيُبَلِّغُنَا بِدَعْوَتِكَ، أَوْ يُبَارِكُ لَنَا فِي دَعْوَتِكَ، فَدَعَاهُمْ بِبَقِيَّةِ أَزْوَادِهِمْ، فَجَاءُوا بِهِ، يَجِيءُ الرَّجُلُ بِالْحَثْيَةِ مِنَ الطَّعَامِ وَنَحْوَ ذَلِكَ، وَكَانَ أَعْلاهُمُ الَّذِي جَاءَ بِالصَّاعِ مِنَ التَّمْرِ فَجَمَعَهُ، وَقَالَ مَحْمُودٌ: فَجَعَلَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَلَى نِطَعٍ، ثُمَّ دَعَا بِمَا شَاءَ اللَّهُ أَنْ يَدْعُوَ بِهِ، ثُمَّ دَعَا النَّاسَ بِأَوْعِيَتِهِمْ، فَمَا بَقِيَ فِي الْجَيْشِ وِعَاءٌ إِلا مَلَئُوهُ وَبَقِيَ مِثْلُهُ، قَالَ: ضَحِكَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى بَدَتْ نَوَاجِذُهُ، وَقَالَ: §«أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ، وَأَشْهَدُ أَنِّي رَسُولُ اللَّهِ، لا يَلْقَى اللَّهَ عَبْدٌ مُؤْمِنٌ بِهِمَا إِلا حَجَبَاهُ عَنِ النَّارِ يَوْمَ الْقِيَامَةِ»",
            "page": null,
            "part": null,
            "seal": "422141A4"
        },
        {
            "hno": "126",
            "id": "128",
            "nass": "126 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، قَالا: نا الأَوْزَاعِيُّ، عَنِ الْمُطَّلِبِ، وَقَالَ عَبْدُ الْحَمِيدِ: حَدَّثَنِي الْمُطَّلِبُ بْنُ عَبْدِ اللَّهِ، عَنِ ابْنِ عُمَرَ، أَنَّهُ كَانَ §يَتَوَضَّأُ ثَلاثًا، وَيُسْنِدُ ذَلِكَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": null,
            "part": null,
            "seal": "CE9C57CE"
        },
        {
            "hno": "127",
            "id": "129",
            "nass": "127 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، نا إِسْمَاعِيلُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، ثنا عَبْدُ الْحَمِيدِ، وَابْنُ شُعَيْبٍ، قَالُوا: أنا الأَوْزَاعِيُّ، حَدَّثَنِي الْمُطَّلِبُ بْنُ عَبْدِ اللَّهِ بْنِ حَنْطَبٍ، وَقَالَ أَبِي: عَنِ الْمُطَّلِبِ، قَالَ: سَأَلَ رَجُلٌ ابْنَ عُمَرَ كَيْفَ أَوْتَرَ؟ قَالَ: §«أَوْتَرَ بِوَاحِدَةٍ» . ¶ قَالَ الرَّجُلُ: إِنِّي أَخْشَى أَنْ يَقُولَ النَّاسُ: الْبُتَيْرَاءَ، قَالَ: «سُنَّةُ اللَّهِ وَرَسُولِهِ» . ¶ يُرِيدُ هَذِهِ سُنَّةُ اللَّهِ وَرَسُولِهِ",
            "page": null,
            "part": null,
            "seal": "12D71346"
        },
        {
            "hno": "128",
            "id": "130",
            "nass": "128 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، وَمَحْمُودٌ، قَالُوا: نا الْوَلِيدُ، نا أَبُو عَمْرٍو الأَوْزَاعِيُّ، عَنِ الْمُطَّلِبِ، أَنَّ ابْنَ عَبَّاسٍ كَانَ §يَتَوَضَّأُ وَاحِدَةً وَاحِدَةً، وَيُسْنِدُ ذَلِكَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": null,
            "part": null,
            "seal": "5C36CB57"
        },
        {
            "hno": "129",
            "id": "131",
            "nass": "129 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا أَبِي، ثنا الْوَلِيدُ، ثنا الأَوْزَاعِيُّ، عَنِ الْمُطَّلِبِ، عَنْ عَائِشَةَ، قَالَتْ: دَخَلَتِ امْرَأَةٌ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَلَمَّا رَجَعَتْ قُلْتُ: §مَا أَقْصَرَهَا، قَالَ: «اغْتَبْتِينَهَا»",
            "page": null,
            "part": null,
            "seal": "4FB0B106"
        },
        {
            "hno": "130",
            "id": "132",
            "nass": "130 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا الْوَلِيدُ، نا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا عِمْرَانُ، نا إِسْمَاعِيلُ، قَالُوا: نا الأَوْزَاعِيُّ، حَدَّثَنِي الْمُطَّلِبُ بْنُ عَبْدِ اللَّهِ الْمَخْزُومِيُّ، حَدَّثَنِي مَنْ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ لِرَجُلٍ دَخَلَ الْمَسْجِدَ يَوْمَ الْجُمُعَةِ وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَخْطُبُ، قَالَ أَبِي: فَجَلَسَ قَبْلَ أَنْ يَرْكَعَ، فَقَالا: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«قُمْ فَصَلِّ» . ¶ قَالَ: فَرَكَعَ رَكْعَتَيْنِ، وَقَالَ هِشَامٌ: فَقَامَ فَصَلَّى",
            "page": null,
            "part": null,
            "seal": "040B2729"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "الأَوْزَاعِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ عُبَيْدِ بْنِ عُمَيْرٍ اللَّيْثِيِّ",
            "page": null,
            "part": null,
            "seal": "A754CE15"
        },
        {
            "hno": "131",
            "id": "134",
            "nass": "131 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامُ بْنُ عَمَّارٍ، نا رفدَةُ بْنُ قُضَاعَةَ الْغَسَّانِيُّ، نا الأَوْزَاعِيُّ، عَنْ عَبْدِ اللَّهِ بْنِ عُبَيْدِ بْنِ عُمَيْرٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §«يَرْفَعُ يَدَيْهِ مَعَ كُلِّ تَكْبِيرَةٍ فِي الصَّلاةِ الْمَكْتُوبَةِ»",
            "page": null,
            "part": null,
            "seal": "DDA9CC28"
        },
        {
            "hno": "132",
            "id": "135",
            "nass": "132 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا مَحْمُودٌ، ثنا عَبْدُ اللَّهِ بْنُ كَثِيرٍ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا الْعَبَّاسُ بْنُ الْوَلِيدِ بْنِ مَزيَدٍ، قَالَ: أَخْبَرَنِي أَبِي، وَنا إِبْرَاهِيمُ، قَالَ: وَحَدَّثَنِي مُحَمَّدُ بْنُ عَلِيٍّ الْعَسْقَلانِيُّ، نا بِشْرُ بْنُ بَكْرٍ، قَالُوا: ثنا الأَوْزَاعِيُّ، حَدَّثَنِي عَبْدُ اللَّهِ بْنُ عُبَيْدِ بْنِ عُمَيْرٍ، قَالَ مَحْمُودٌ، وَابْنُ مَزْيَدٍ، وَمَحْمُودُ بْنُ عَلِيٍّ، عَنْ أَبِيهِ، قَالَ: قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ، لِعُمَرَ بْنِ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُمَا: \" أَنَهَيْتَ عَنِ الْمُتْعَةَ؟ قَالَ: لا وَلَكِنْ أَحْبَبْتُ تَكْثِيرَ زِيَارَةِ الْبَيْتِ، فَقَالَ عَلِيٌّ: §مَنْ أَفْرَدَ بِالْحَجِّ فَحَسَنٌ، وَمَنْ تَمَتَّعَ فَقَدْ أَخَذَ بِكِتَابِ اللَّهِ، وَسُنَّةِ نَبِيِّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \". ¶ وَاللَّفْظُ لِمَحْمُودٍ",
            "page": null,
            "part": null,
            "seal": "DF8477F2"
        },
        {
            "hno": null,
            "id": "136",
            "nass": "أَحَادِيثُ الأَوْزَاعِيِّ، عَنْ أَبِي الزُّبَيْرِ مُحَمَّدِ بْنِ مُسْلِمِ بْنِ تَدْرُسَ الْمَكِّيِّ",
            "page": null,
            "part": null,
            "seal": "D587A5BB"
        },
        {
            "hno": "133",
            "id": "137",
            "nass": "133 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، نا الأَوْزَاعِيُّ، حَدَّثَنِي أَبُو الزُّبَيْرِ الْمَكِّيُّ، حَدَّثَنِي نَافِعُ بْنُ جُبَيْرِ بْنِ مُطْعِمٍ، قَالَ مَحْمُودٌ: عَنْ نَافِعِ بْنِ جُبَيْرٍ، عَنْ أَبِي عُتْبَةَ بْنِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، عَنْ أَبِيهِ، قَالَ: «كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَوْمَ الْخَنْدَقِ مُوَازِي الْعَدُوّ فَشَغَلُوا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ صَلاةِ الظُّهْرِ، وَالْعَصْرِ، وَالْمَغْرِبِ، وَالْعِشَاءِ حَتَّى كَانَ نِصْفُ اللَّيْلِ، ثُمَّ §قَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَبَدَأَ بِالظُّهْرِ فَصَلاهَا، ثُمَّ الْعَصْرِ، ثُمَّ الْمَغْرِبِ، ثُمَّ الْعِشَاءِ، بِإِمَامَةٍ إِمَامَةٍ» . ¶ زَادَ مَحْمُودٌ، يُتَابِعُ بَعْضُهَا بَعْضًا",
            "page": null,
            "part": null,
            "seal": "056A658E"
        },
        {
            "hno": null,
            "id": "138",
            "nass": "أَحَادِيثُ الأَوْزَاعِيِّ، عَنْ أَبِي النَّجَاشِيِّ",
            "page": null,
            "part": null,
            "seal": "F152BDBB"
        },
        {
            "hno": "134",
            "id": "139",
            "nass": "134 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، قَالَ: وَنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَالْوَلِيدُ، وَابْنُ شُعَيْبٍ، قَالُوا: نا الأَوْزَاعِيُّ، حَدَّثَنِي أَبُو النَّجَاشِيِّ، حَدَّثَنِي رَافِعُ بْنُ خَدِيجٍ، قَالَ: «كُنَّا نُصَلِّي الْعَصْرَ» . ¶ قَالَ الْوَلِيدُ: عَلَى عَهْدِ، وَقَالَ هِشَامٌ، عَنِ ابْنِ شُعَيْبٍ، وَالْوَلِيدُ: مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلَمْ يَذْكُرْ عَبْدُ الْحَمِيدِ، النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §نَنْحَرُ الْجَزُورَ فَيُقَسَّمُ عَشْرَ قِسَمٍ، وَقَالَ ابْنُ شُعَيْبٍ: «عشِيرًا فَنَطْبُخُ فَنَأْكُلُ لَحْمًا نَضجًا قَبْلَ أَنْ تَغْرُبَ الشَّمْسُ»",
            "page": null,
            "part": null,
            "seal": "59B9D6D5"
        },
        {
            "hno": "135",
            "id": "140",
            "nass": "135 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، قَالَ: وَنا الْوَلِيدُ، وَعَبْدُ الْمَجِيدِ، قَالا: نا الأَوْزَاعِيُّ، حَدَّثَنِي أَبُو النَّجَاشِيِّ، حَدَّثَنِي رَافِعُ بْنُ خَدِيجٍ، قَالَ: «كُنَّا §نُصَلِّي الْمَغْرِبَ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَيَنْصَرِفُ أَحَدُنَا وَإِنَّهُ لَيَنْظُرُ إِلَى مَوَاقِعِ نَبْلِهِ» . ¶ لَمْ يَذْكُرْ عَبْدُ الْحَمِيدِ، عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ",
            "page": null,
            "part": null,
            "seal": "B32C3EBA"
        },
        {
            "hno": "136",
            "id": "141",
            "nass": "136 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَمَحْمُودٌ، قَالا: نا الْوَلِيدُ، وَنا إِبْرَاهِيمُ، قَالَ: وَنا هِشَامٌ، نا يَحْيَى، وَالْوَلِيدُ، قَالا: نا الأَوْزَاعِيُّ، حَدَّثَنِي أَبُو النَّجَاشِيِّ، قَالَ يَحْيَى: عَنْ أَبِي النَّجَاشِيِّ، مَوْلَى رَافِعِ بْنِ خَدِيجٍ، قَالَ: سَمِعْتُ رَافِعَ بْنَ خَدِيجٍ، يُحَدِّثُ عَنْ عَمِّهِ ظُهَيْرٍ، وَقَالَ يَحْيَى، عَنْ رَافِعِ بْنِ خَدِيجٍ، قَالَ: أَتَانَا ظُهَيْرٌ، فَقَالَ لَنَا: نَهَى، وَقَالَ وَلِيدٌ: \" نَهَانَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ أَمْرٍ كَانَ بِنَا وَاقِعًا، فَقُلْتُ: مَا قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَّلَمَ فَهُوَ حَقٌّ، زَادَ مَحْمُودٌ، وَهِشَامٌ، عَنِ الْوَلِيدِ، وَطَاعَةُ اللَّهِ وَرَسُولِهِ فَهِيَ أَنْفَعُ لَنَا، قَالَ: فَقَالَ رَسُولُ اللَّهِ: §«مَا تَصْنَعُونَ بِمَحَامِلِكُمْ؟» . ¶ قُلْنَا: نُؤَاجِرُهَا، قَالَ أَبِي، وَهِشَامٌ، عَنِ الْوَلِيدِ: عَلَى الرُّبُعِ وَالثُّلُثِ، وَقَالَ مَحْمُودٌ: عَلَى الثُّلُثِ، وَقَالَ يَحْيَى: عَلَى الرُّبُعِ، ثُمَّ اتَّفَقُوا، وَالأَوسق مِنَ التِّبْنِ وَالشَّعِيرِ، وَقَالَ هِشَامٌ عَنْهُمَا: مِنَ التَّمْرِ أَوِ الشَّعِيرِ، قَالَ: «فَلا تَفْعَلُوا ازْرَعُوهَا» . ¶ زَادَ يَحْيَى، وَأَبِي «أَمْسِكُوهَا»",
            "page": null,
            "part": null,
            "seal": "DB2F12C4"
        },
        {
            "hno": null,
            "id": "142",
            "nass": "الأَوْزَاعِيُّ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ",
            "page": null,
            "part": null,
            "seal": "3DB50387"
        },
        {
            "hno": "137",
            "id": "143",
            "nass": "137 - ثنا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبُو عُمَيْرٍ عِيسَى بْنُ مُحَمَّدٍ الرَّمْلِيُّ، نا أَيُّوبَ، عَنِ الأَوْزَاعِيِّ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ أَبْلَى بَلاءً فَلَمْ يَجِدْ لَهُ إِلا الثَّنَاءَ فَقَدْ شَكَرَهُ، وَمَنْ كَتَمَهُ فَقَدْ كَفَرَهُ، وَمَنْ تَحَلَّى بَاطِلا كَانَ كَلابِسِ ثَوْبَيْ زُورٍ يَوْمَ الْقِيَامَةِ»",
            "page": null,
            "part": null,
            "seal": "903B1B48"
        },
        {
            "hno": "138",
            "id": "144",
            "nass": "138 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا إِبْرَاهِيمُ بْنُ يَعْقُوبَ، نا ابْنُ أَبِي السَّرِيِّ مُحَمَّدٍ، نا أَيُّوبُ بْنُ سُوَيْدٍ، نا الأَوْزَاعِيُّ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: سَأَلَ رَجُلٌ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §مَا بِرُّ الْحَاجِّ؟ قَالَ: «إِطْعَامُ الطَّعَامِ، وَلِينُ الْكَلامِ»",
            "page": null,
            "part": null,
            "seal": "0BCC8513"
        },
        {
            "hno": "139",
            "id": "145",
            "nass": "139 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا الْوَلِيدُ، نا الأَوْزَاعِيُّ، حَدَّثَنِي مُحَمَّدُ بْنُ الْمُنْكَدِرِ، أَنَّ رَجُلا قَالَ: يَا رَسُولَ اللَّهِ، §مَا بِرُّ الْحَجِّ؟ ، قَالَ: إِطْعَامُ الطَّعَامِ، وطِيبُ الْكَلامِ \"",
            "page": null,
            "part": null,
            "seal": "23FCC07A"
        },
        {
            "hno": "140",
            "id": "146",
            "nass": "140 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا مُحَمَّدُ بْنُ الْوَزِيرِ، نا الْوَلِيدُ، أَخْبَرَنِي أَبُو عَمْرٍو، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: زَارَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فِي مَنْزِلِنَا فَرَأَى رَجُلا شَعِثًا فَقَالَ: §«أَمَا كَانَ هَذَا يَجِدُ مَا يسكن بِهِ رَأْسَهُ» . ¶ وَرَأَى رَجُلا عَلَيْهِ ثِيَابٌ وَسِخَةٌ فَقَالَ: «أَمَا كَانَ هَذَا يَجِدُ مُا يَغْسِلُ بِهِ ثَوْبَهُ»",
            "page": null,
            "part": null,
            "seal": "8375F50C"
        },
        {
            "hno": "141",
            "id": "147",
            "nass": "141 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، نا ابْنُ عَيَّاشٍ، نا أَبُو عَمْرٍو، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«وَفْدُ اللَّهِ ثَلاثَةٌ، الْحَاجُّ، وَالْمُعْتَمِرُ، وَالْغَازِي، أُولَئِكَ الَّذِينَ يَسْأَلُونَ اللَّهَ فَيُعْطِيهُمْ سُؤْلَهُمْ»",
            "page": null,
            "part": null,
            "seal": "08182E95"
        },
        {
            "hno": null,
            "id": "148",
            "nass": "الأَوْزَاعِيُّ، عَنْ إِسْمَاعِيلَ بْنِ مُسْلِمٍ الْمَكِّيِّ",
            "page": null,
            "part": null,
            "seal": "2B7F517C"
        },
        {
            "hno": "142",
            "id": "149",
            "nass": "142 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، نا الأَوْزَاعِيُّ، حَدَّثَنِي إِسْمَاعِيلُ بْنُ مُسْلِمٍ، حَدَّثَنِي مُحَمَّدُ بْنُ الْمُنْكَدِرِ، أنا جَابِرُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ، قَالَ: «بَعَثَتِ امْرَأَةٌ مِنَ الأَنْصَارِ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَدِ اشْتَرَتْ حَائِطًا لِيَدْعُوَ فِيهِ بِالْبَرَكَةِ، فَقَامَ وَقُمْنَا مَعَهُ يَطُوفُ فِي حَائِطِهَا، وَدَعَا فِيهِ بِالْبَرَكَةِ، ثُمَّ §أُتِينَا بِطَعَامٍ مِمَّا غَيَّرَتِ النَّارُ، فَأَكَلَ وَأَكَلْنَا مَعَهُ، ثُمَّ حَضَرَتْ صَلاةُ الظُّهْرِ، فَقَامَ فَتَوَضَّأَ وَتَوَضَّأْنَا مَعَهُ، وَصَلَّيْنَا، ثُمَّ أَتَيْنَا بِفَضْلِ ذَلِكَ الطَّعَامِ، فَأَكَلَ وَأَكَلْنَا مَعَهُ، ثُمَّ قَامَ فَصَلَّى بِنَا الْعَصْرَ وَلَمْ يَمَسَّ مَاءً وَلَمْ يَتَوَضَّأْ» ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، وَهِشَامٌ، وَمَحْمُودٌ، قَالُوا: نا الْوَلِيدُ، نا الأَوْزَاعِيُّ، قَالَ مَحْمُودٌ: عَنْ أَبِي عَمْرٍو، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، قَالَ: قَالَ جَابِرُ بْنُ عَبْدِ اللَّهِ: «إِنَّ امْرَأَةً مِنَ الأَنْصَارِ اشْتَرَتْ حَائِطًا» . ¶ فَذَكَرَ الْحَدِيثِ",
            "page": null,
            "part": null,
            "seal": "F0639A5E"
        },
        {
            "hno": "143",
            "id": "150",
            "nass": "143 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا عِمْرَانُ بْنُ يَزِيدَ، نا إِسْمَاعِيلُ، قَالَ: نا الأَوْزَاعِيُّ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، «أَنَّ §التَّرْكَ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِمَّا مَسَّتِ النَّارُ أَحْدَثُ»",
            "page": null,
            "part": null,
            "seal": "7179661D"
        },
        {
            "hno": null,
            "id": "151",
            "nass": "الأَوْزَاعِيُّ، عَنْ حَفْصِ بْنِ عَنَانٍ",
            "page": null,
            "part": null,
            "seal": "4015543C"
        },
        {
            "hno": "144",
            "id": "152",
            "nass": "144 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا شُعَيْبٌ، وَبِشْرٌ، عَنِ الأَوْزَاعِيِّ، ونا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، قَالَ: نا هِشَامٌ، نا يَحْيَى، عَنِ الأَوْزَاعِيِّ، حَدَّثَنِي حَفْصُ بْنُ عَنَانٍ، حَدَّثَنِي نَافِعٌ، قَالَ هِشَامٌ: عَنْ نَافِعٍ، قَالَ: كَانَ ابْنُ عُمَرَ يَكْرِي أَرْضَهُ بِبَعْضِ مَا يَخْرُجُ مِنْهَا، فَبَلَغَهُ أَنَّ رَافِعَ بْنَ خَدِيجٍ، يَزْجُرُ عَنْ ذَلِكَ، وَقَالَ: نَهَى النَّبِيُّ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنْ ذَلِكَ، فَقَالَ ابْنُ عُمَرَ: وَقَدْ كُنَّا نَكْرِي الأَرْضَ قَبْلَ أَنْ نَعْرِفَ رَافِعًا، ثُمَّ وَجَدَ فِي نَفْسِهِ فَوَضَعَ يَدَهُ عَلَى مَنْكِبِي، قَالَ أَبِي: فَانْطَلَقْنَا جَمِيعًا إِلَى رَافِعٍ، وَقَالَ يَحْيَى: حَتَّى دَفَعْنَا إِلَى رَافِعٍ، فَقَالَ لَهُ عَبْدُ اللَّهِ: أَسَمِعْتَ رَسُولَ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَنْهَى عَنْ كَرْيِ الأَرْضِ؟ فَقَالَ رَافِعٌ: سَمِعْتُ رَسُولَ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:، زَادَ يَحْيَى، وَإِلا فَأَعْمَى اللَّهُ هَاتَيْنِ، وَأَصَمَّ هَاتَيْنِ، يَقُولُ: §«لا تَكْرُوا الأَرْضَ بِشَيْءٍ» . ¶ وَقَالَ أَبِي: لا تَكْرِي الأَرْضَ، وَزَادَ أَبِي: فَأَمْسَكَ عَبْدُ اللَّهِ عَنْ أَنْ تُكْرَى الأَرْضُ حَتَّى مَاتَ",
            "page": null,
            "part": null,
            "seal": "7CEDAD2E"
        },
        {
            "hno": "145",
            "id": "153",
            "nass": "145 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، حَدَّثَنِي أَبُو هِشَامٍ عَبْدُ السَّلامِ بْنُ عَتِيقٍ، نا أَبُو مُسْهِرٍ، حَدَّثَنِي هِقْلُ بْنُ زِيَادٍ، حَدَّثَنِي الأَوْزَاعِيُّ، حَدَّثَنِي حَفْصُ بْنُ عَنَانٍ، حَدَّثَنِي رَجُلٌ مِنْ أَصْحَابِ جَدِّهِ، قَالَ: خَرَجْنَا حَاجِّينَ، فَقَدِمْنَا الْمَدِينَةَ، فَأَتَيْنَا عَبْدَ اللَّهِ بْنَ عُمَرَ فَسَأَلْنَاهُ عَنْ بَعْضِ مَنَاسِكِ الْحَجِّ، قَالَ: فَارْتَابَ بِنَا، فَقَالَ: \" مِمَّنْ أَنْتُمْ؟ . ¶ قَالَ: قُلْنَا: أُنَاسٌ مِنَ الْمُسْلِمِينَ، قَالَ: «إِنَّ الْمُسْلِمِينَ لَكَثِيرٌ، فَمِنْ أَيِّهِمْ أَنْتُمْ؟» . ¶ قَالَ: قُلْنَا: أُنَاسٌ مِنْ أَهْلِ الْمَشْرِقِ، قَالَ: «إِنَّ الْمَشْرِقَ لَكَثِيرٌ، فَمِنْ أَيِّهِمْ أَنْتُمْ؟» . ¶ قَالَ: قُلْنَا: نَاسٌ مِنْ أَهْلِ الْيَمَامَةِ، قَالَ: «مِنْ أَهْلِ الْيَمَامَةِ، لِعَمْرِي فَمَا حَمَلَكُمْ عَلَى أَخْذِ أَمْوَالِ النَّاسِ؟» . ¶ قَالَ: قُلْنَا: أَحَلَّهُ لَنَا كَيْتُ وَكَيْتُ، وَتَلَوْنَا عَلَيْهِ آيَاتٌ مِنَ الْقُرْآنِ، قَالَ: «فَمَا أَحَلَّ لَكُمْ أَمْوَالَ عَبْدِ اللَّهِ بْنِ عُمَرَ؟» . ¶ قَالَ: قُلْنَا: أَحَلَّهَا لَنَا الَّذِي أَحَلَّ لَنَا أَمْوَالَهُمْ، قَالَ: فَقَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ: «وَالَّذِي نَفْسِي بِيَدِهِ، لَقَدْ §بَايَعْتُ رَسُولَ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَمَا نَكَثْتُ، وَلا بَدَّلْتُ إِلَى يَوْمِي هَذَا، ثُمَّ لَقَدْ وَقَعَتِ الْفِتْنَةُ، فَمَا أَيْقَظْتُ مُؤْمِنًا عَنْ مَرْقَدِهِ، وَلا بَايَعْتُ صَاحِبَ فِتْنَةٍ، ثُمَّ إِنَّكُمْ أَيُّهَا الرَّهْطُ، لَقَوْمٌ مُنْكَرُونَ، وَإِنِّي لَمُفْتِيكُمْ عَلَى مَا كَانَ فِيكُمْ»",
            "page": null,
            "part": null,
            "seal": "8AD2AE97"
        },
        {
            "hno": null,
            "id": "154",
            "nass": "الأَوْزَاعِيُّ، عَنْ أُسَامَةَ بْنِ زَيْدٍ",
            "page": null,
            "part": null,
            "seal": "D2678998"
        },
        {
            "hno": "146",
            "id": "155",
            "nass": "146 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي،..... ¶ ، الأَوْزَاعِيُّ، حَدَّثَنِي أُسَامَةُ، ونا إِبْرَاهِيمُ، نا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، ونا إِبْرَاهِيمُ، قَالَ: ونا الْعَبَّاسُ بْنُ الْوَلِيدِ بْنِ مَزْيَدَ، أَخْبَرَنِي مُحَمَّدُ بْنُ شُعَيْبٍ، أَنَا الأَوْزَاعِيُّ، حَدَّثَنِي أُسَامَةُ بْنُ زَيْدٍ، حَدَّثَنِي نَافِعٌ، حَدَّثَنِي ابْنُ عُمَرَ، وَقَالَ أَبِي: عَنِ ابْنِ عُمَرَ، «أَنَّهُ سَأَلَ رَسُولَ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §أَيَنَامُ أَحَدُنَا وَهُوَ جُنُبٌ؟ فَأَمَرَهُ أَنْ يَغْسِلَ فَرْجَهُ وَيَتَوَضَّأَ» . ¶ وَقَالَ عَبْدُ الْحَمِيدِ: وَقَالَ: نَعَمْ، وَيَتَوَضَّأُ",
            "page": null,
            "part": null,
            "seal": "0EB8A45B"
        },
        {
            "hno": "147",
            "id": "156",
            "nass": "147 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا الْوَلِيدُ، وَعُمَرُ، ونا إِبْرَاهِيمُ، قَالَ: ونا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَمُحَمَّدُ بْنُ شُعَيْبٍ، قَالا: ثنا الأَوْزَاعِيُّ، أَخْبَرَنِي أُسَامَةُ بْنُ زَيْدٍ، عَنِ الْحَسَنِ بْنِ مُسْلِمٍ، وَقَالَ أَبِي: حَدَّثَنِي، قَالَ: حَدَّثَنِي طَاوُسٌ، حَدَّثَنِي ابْنُ عَبَّاسٍ، قَالَ: سَنَّ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §صَلاةَ السَّفَرِ رَكْعَتَيْنِ فَأَتَمَّهُمَا، وَسَنَّ صَلاةَ الْحَضَرِ أَرْبَعَ رَكَعَاتٍ، فَكَمَا الصَّلاةُ فِي الْحَضَرِ قَبْلَهَا، وَبَعْدَهَا، فَكَذَلِكَ الصَّلاةُ فِي السَّفَرِ قَبْلَهَا وَبَعْدَهَا، وَلَمْ يَذْكُرِ ابْنُ شُعَيْبٍ: فَأَتَمَّهَا",
            "page": null,
            "part": null,
            "seal": "7905F0E3"
        },
        {
            "hno": null,
            "id": "157",
            "nass": "الأَوْزَاعِيُّ، عَنْ عَمْرِو بْنِ سَعْدٍ",
            "page": null,
            "part": null,
            "seal": "6DEF3471"
        },
        {
            "hno": "148",
            "id": "158",
            "nass": "148 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا بِشْرٌ، ونا إِبْرَاهِيمُ قَالَ: ونا مَحْمُودٌ، عَنْ عَمْرٍو، ونا إِبْرَاهِيمُ، قَالَ: ونا أَحْمَدُ بْنُ عَبْدِ الْوَاحِدِ، نا مُحَمَّدُ بْنُ كَثِيرٍ، عَنِ الأَوْزَاعِيِّ، عَنْ عَمْرِو بْنِ سَعْدٍ، وَقَالَ أَبِي حَدَّثَنِي، عَنْ يَزِيدَ الرَّقَاشِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لأَنْ أَجْلِسَ مَعَ قَوْمٍ يَذْكُرُونَ اللَّهَ مِنْ بَعْدِ صَلاةِ الصُّبْحِ إِلَى طُلُوعِ الشَّمْسِ، أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ، وَلأَنْ أَجْلِسَ مَعَ قَوْمٍ يَذْكُرُونَ اللَّهَ مِنْ بَعْدِ صَلاةِ الْعَصْرِ إِلَى غُرُوبِ الشَّمْسِ، أَحَبُّ إِلَيَّ مِنْ أَنْ أُعْتِقَ ثَمَانِيَةً مِنْ وَلَدِ إِسْمَاعِيلَ دِيَةُ كُلِّ وَاحِدٍ مِنْهُمُ اثْنَيْ عَشَرَ أَلْفًا»",
            "page": null,
            "part": null,
            "seal": "67AF6B9A"
        },
        {
            "hno": "149",
            "id": "159",
            "nass": "149 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا مُحَمَّدُ بْنُ يُوسُفَ، عَنِ الأَوْزَاعِيِّ، عَنْ عَمْرِو بْنِ سَعْدٍ، عَنْ يَزِيدَ الرَّقَاشِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«بَيْنَ الْعَبْدِ وَالشِّرْكِ تَرْكُ الصَّلاةِ، فَإِذَا تَرَكَهَا فَقَدْ أَشْرَكَ»",
            "page": null,
            "part": null,
            "seal": "9C75CE5F"
        },
        {
            "hno": "150",
            "id": "160",
            "nass": "150 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا هِشَامٌ، نا عَبْدُ الْحَمِيدِ، وَمُحَمَّدُ بْنُ شُعَيْبٍ، قَالا: نا الأَوْزَاعِيُّ، حَدَّثَنِي عَمْرُو بْنُ سَعْدٍ، حَدَّثَنِي يَزِيدُ الرَّقَاشِيُّ، قَالَ: سَأَلْتُ أَنَسَ بْنَ مَالِكٍ، قُلْنَا: إِنَّ هَهُنَا قَوْمًا يَشْهَدُونَ عَلَيْنَا بِالْكُفْرِ وَبِالشِّرْكِ، وَيُكَذِّبُونَ بِالْحَوْضِ وَالشَّفَاعَةِ، فَهَلْ سَمِعْتَ رَسُولَ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«بَيْنَ الْعَبْدِ وَالشِّرْكِ تَرْكُ الصَّلاةِ» ؟ . ¶ وَقَالَ مُحَمَّدٌ: وَالْكُفْرُ وَالشِّرْكُ تَرْكُ الصَّلاةِ فَإِذَا تَرَكَهَا فَقَدْ أَشْرَكَ",
            "page": null,
            "part": null,
            "seal": "A172E3DD"
        },
        {
            "hno": "151",
            "id": "161",
            "nass": "151 - وَقَالَ: §«حَوْضِي مَا بَيْنَ أَيْلَةَ إِلَى مَكَّةَ، أَبَارِيقُهُ كَنُجُومِ السَّمَاءِ ـ أَوْ كَعَدَدِ نُجُومِ السَّمَاءِ، لَهُ مِيزَابَانِ مِنَ الْجَنَّةِ كُلَّمَا نَضَبَ أَمَدَّاهُ، مَنْ شَرِبَ مِنْهُ شَرْبَةً لَمْ يَظْمَأْ بَعْدَهَا أَبَدًا، وَسَيَأْتِيهِ قَوْمٌ ذَابِلَةٌ شِفَاهُهُمْ لا يَطْعَمُونَ مِنْهُ قَطْرَةً وَاحِدَةً، مَنْ كَذَّبَ بِهِ الْيَوْمَ لَمْ يُصِبْ بِهِ الشُّرْبَ يَوْمَئِذٍ»",
            "page": null,
            "part": null,
            "seal": "F84D6BE0"
        },
        {
            "hno": "152",
            "id": "162",
            "nass": "152 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبُو مَرْوَانَ، نا بَقِيَّةُ، حَدَّثَنِي الأَوْزَاعِيُّ، حَدَّثَنِي عَمْرُو بْنُ سَعْدٍ، عَنْ يَزِيدَ الرَّقَاشِيِّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ بَقِيَّةُ: لا أَعْلَمُهُ إِلا مَرْفَوعٌ، قَالَ: §«إِذَا نَادَى الْمُنَادِي فُتِحَتْ أَبْوَابُ السَّمَاءِ، وَأَبْوَابُ الْجِنَانِ، وَاسْتُجِيبَ الدُّعَاءُ، وَالدُّعَاءُ بَيْنَ الأَذَانِ وَالإِقَامَةِ لا يُرَدُّ»",
            "page": null,
            "part": null,
            "seal": "574B2F51"
        },
        {
            "hno": "153",
            "id": "163",
            "nass": "153 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، نا شُعَيْبٌ، وَبِشْرٌ، قَالا: نا الأَوْزَاعِيُّ، حَدَّثَنِي عَمْرُو بْنُ سَعْدٍ، حَدَّثَنِي زِيَادٌ النُّمَيْرِيُّ، حَدَّثَنِي أَنَسُ بْنُ مَالِكٍ، قَالَ: «وَافَقَ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §رَمَضَانَ فِي سَفَرٍ فَصَامَهُ، وَوَافَقَهُ رَمَضَانُ فِي سَفَرٍ فَأَفْطَرَهُ»",
            "page": null,
            "part": null,
            "seal": "9EAD7F67"
        },
        {
            "hno": "154",
            "id": "164",
            "nass": "154 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا مَحْمُودٌ، نا عُمَرُ، عَنِ الأَوْزَاعِيِّ، ونا إِبْرَاهِيمُ، قَالَ: ونا عِمْرَانُ، نا إِسْمَاعِيلُ، نا الأَوْزَاعِيُّ، حَدَّثَنِي عَمْرُو بْنُ سَعْدٍ، أَخْبَرَنِي نَافِعٌ، مَوْلَى عَبْدِ اللَّهِ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ حُنَيْزٍ، مَوْلَى ابْنِ عَبَّاسٍ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، كَرَّمَ اللَّهُ وَجْهَهُ، قَالَ: «نَهَانِي رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنْ.... ¶ §خَاتَمِ الذَّهَبِ، وَثِيَابِ الْمُعَصْفَرِ وَالْقَسِّيِّ، وَأَنْ أَقْرَأَ وَأَنَا رَاكِعٌ»",
            "page": null,
            "part": null,
            "seal": "F1DC0C89"
        },
        {
            "hno": "155",
            "id": "165",
            "nass": "155 - نا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا الْعَبَّاسُ بْنُ الْوَلِيدِ، أَخْبَرَنِي أَبِي، قَالَ: سَمِعْتُ الأَوْزَاعِيَّ، حَدَّثَنِي عَمْرُو بْنُ سَعْدٍ، حَدَّثَنِي نَافِعٌ، حَدَّثَنِي ابْنُ عُمَرَ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ، خَرَجَ مَعَ رَسُولِ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَمَرَّ بِثَوْبِ سِيَرَاءٍ فَأَقْبَلَ يُسَاوِمُهُ، فَقَالَ لَهُ رَسُولُ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَا تُرِيدُ إِلَيْهِ؟» . ¶ قَالَ: أَشْتَرِيهِ لَكَ يَا رَسُولَ اللَّهِ، تَلْبَسُهُ يَوْمَ عِيدٍ، وَإِذَا قَدِمَ عَلَيْكَ وَفْدٌ، قَالَ: §«لا يَلْبَسُ هَذَا فِي الدُّنْيَا إِلا مَنْ لا خَلاقَ لَهُ فِي الآخِرَةِ»",
            "page": null,
            "part": null,
            "seal": "301C49A4"
        },
        {
            "hno": "156",
            "id": "166",
            "nass": "156 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، نا أَبِي، ثنا عُمَرُ، عَنِ الأَوْزَاعِيِّ، حَدَّثَنِي عَمْرُو بْنُ سَعْدٍ، حَدَّثَنِي نَافِعٌ، حَدَّثَنِي ابْنُ عُمَرَ، قَالَ: سَأَلَ عُمَرُ الرَّسُولَ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §أَيَنَامُ أَحَدُنَا وَهُوَ جُنُبٌ؟ قَالَ: «نَعَمْ، وَيَتَوَضَّأُ»",
            "page": null,
            "part": null,
            "seal": "65E0891B"
        },
        {
            "hno": "157",
            "id": "167",
            "nass": "157 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ دُحَيْمٍ، ثنا عِمْرَانُ بْنُ يَزِيدَ، قَالَ: نا إِسْمَاعِيلُ بْنُ سَمَاعَةَ، أَنْبَا الأَوْزَاعِيُّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ عَائِشَةَ، رَضِيَ اللَّهُ عَنْهَا، وَعَنْ عَمْرِو بْنِ سَعْدٍ، عَنْ نَافِعٍ، مَوْلَى ابْنِ عُمَرَ، عَنِ ابْنِ عُمَرَ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ، رَضِيَ اللَّهُ عَنْهُ، سَأَلَ رَسُولَ اللَّهِ، صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنِ §الْغُسْلِ مِنَ الْجَنَابَةِ، قَالَ: وَاتَّسَقَتِ الأَحَادِيثُ عَلَى هَذَا، قَالَ: «فَيُفْرِغُ عَلَى يَدِهِ الْيُمْنَى مَرَّتَيْنِ أَوْ ثَلاثًا، ثُمَّ يُدْخِلُ يَدَهُ الْيُمْنَى فِي الإِنَاءِ، فَيَصُبُّهُ عَلَى فَرْجِهِ، وَيَدَهُ الْيُسْرَى عَلَى فَرْجِهِ، فَيَغْسِلُ مَا هُنَاكَ حَتَّى يُنَقِّيَهُ، ثُمَّ يَضَعُ يَدَهُ الْيُسْرَى عَلَى التُّرَابِ إِنْ شَاءَ، ثُمَّ يَصُبُّ عَلَى يَدِهِ الْيُسْرَى حَتَّى يُنَقِّيَهَا، ثُمَّ يَغْسِلُ يَدَيْهِ ثَلاثًا، وَيَسْتَنْشِقُ وَيَتَمَضْمَضُ، وَيَغْسِلُ وَجْهَهُ وَذِرَاعَيْهِ ثَلاثًا ثَلاثًا»",
            "page": null,
            "part": null,
            "seal": "99A6E1DE"
        }
    ],
    "t30543": [
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث الأوزاعي عن عطاء بن أبي رباح"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي، عن المطلب بن عبد الله بن حنطب"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي، عن عبد الله بن عبيد بن عمير الليثي"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث الأوزاعي، عن أبي الزبير محمد بن مسلم بن تدرس المكي"
        },
        {
            "id": "138",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث الأوزاعي، عن أبي النجاشي"
        },
        {
            "id": "142",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي، عن محمد بن المنكدر"
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي، عن إسماعيل بن مسلم المكي"
        },
        {
            "id": "151",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي، عن حفص بن عنان"
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي، عن أسامة بن زيد"
        },
        {
            "id": "157",
            "lvl": "1",
            "sub": null,
            "tit": "الأوزاعي، عن عمرو بن سعد"
        }
    ]
}