{
    "b30586": [
        {
            "id": "1",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ عَوْنَكَ يَا لَطِيفُ الْحَمْدُ لِلَّهِ الْمَلِكِ السَّلامِ، خَالِقِ الأَنَامِ، وَرَازِقِ الأَنْعَامِ وَوَلِيِّ الإِنْعَامِ، مُكَوِّرِ اللَّيْلِ وَالأَيَّامِ، مُكَرِّرِ الشُّهُورِ وَالأَعْوَامِ، كَلَّتْ عَنْ وَصْفِ أُلُوهِيَّتِهِ الأَلْسُنُ وَالأَقْلامُ، وَعَجَزَ عَنْ دَرْكِ ذَاتِهِ الْعَبْدُ الَّذِي رَاحَ نِهَايَة الإِقْدامِ، وَحَارَ فِي لُجَجِ بِحَارِ عَظَمَتِهِ مَعَ سِرَاجِ الْعُقُولِ وَشُمُوعِ الأَفْهَامِ , وَتَاهَ فِي بَيْدَاءِ مَعْرِفَةِ صَمَدِيَّتِهِ نِيرَانُ الْخَوَاطِرِ وَمُضِيَّاتُ الأَوْهَامِ، وَذَلَّتْ لِعِزَّتِهِ الْجَبَابِرَةُ المستهان والأكاسرة المستهام. ¶ وَنَحْمَدُهُ عَلَى سَوَائِغِ الآلاءِ وَالإِكْرَامِ، وَنَشْكُرُهُ عَلَى بَوَالِغِ الإِسْدَاءِ وَالإِسْنَامِ، نَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ وَالْمُؤَيِّدُ بِالآيَاتِ وَالأَعْلامِ، الْمُبَيِّنُ الشَّرَائِعَ وَالأَحْكَامَ، الَّذِي جَاهَدَ الْكُفَّارَ وَهَدَى إِلَى الإِسْلامِ، وَدَعَا إِلَى دَارِ السَّلامِ، فَصَلَوَاتُ اللَّهِ عَلَيْهِ وَعَلَى الْمُنْتَجِبِينَ مِنْ أَصْحَابِهِ الْكِبَارِ وَالْمُنْتَجِبِينَ مِنْ أَنْصَارِهِ الْكِرَامِ وَسَلَّمَ تَسْلِيمًا كَبِيرًا. ¶ اعْلَمْ أَعَزَّكَ اللَّهُ فِي الدَّارَيْنِ إِنَّ أَشْرَفَ الْمَوَاثِيبِ وَأَنْفَعَ الْمَكَاسِبِ وَأَنْفَسَ الْمَطَالِبِ الْعِظَامِ كِتَابُ اللَّهِ الَّذِي فِيهِ تِبْيَانُ قَوَاعِدِ الإِسْلامِ وَتَرْتِيبُ مَنَاهِجِ الأَحْكَامِ كَمَا:",
            "page": "1",
            "part": "1",
            "seal": "71CF68CC"
        },
        {
            "id": "2",
            "nass": "أَخْبَرَنَا صَدْرُ صُدُورِ الْعَالَمِ الصَّدْرُ السَّعِيدُ عَبْدُ الْعَزِيزِ مُحَمَّدُ بْنُ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، الْمَعْرُوفُ بِصَدْر جهانَ إِمْلاءً بِسَمَرْقَنْدَ فِي مَسْجِدِ سِكَّةِ تَمِيمٍ صَبِيحَةَ يَوْمِ الْخَمِيسِ الْعِشْرُونَ مِنْ جُمَادَى الآخِرِ سَنَةَ إِحْدَى وَتِسْعِينَ وَخَمْسِمِائَةٍ، وَشَيْخِي وَوَالِدِي أَبُو مُحَمَّدٍ أَسْعَدُ بْنُ إِبْرَاهِيمَ بْنِ هِبَةِ اللَّهِ، قَالا: حَدَّثَنَا ضِيَاءُ الإِسْلامِ أَبُو شُجَاعٍ عُمَرُ بْنُ أَبِي الْحَسَنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْبِسْطَامِيُّ، قَالَ: أنا أَبُو بَكْرٍ عَبْدُ الْغَافِرِ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الشِّيرَوِيُّ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْحِيرِيُّ الْقَاضِي، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، ثنا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ الْعُطَارِدِيُّ، ثنا أَبُو مُعَاوِيَةَ، ثنا الأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللَّهِ تَعَالَى يَتَعَاطَوْنَ كِتَابَ اللَّهِ وَيَتَدَارَسُونَهُ بَيْنَهُمْ إِلا نَزَلَتْ عَلَيْهِمُ السَّكِينَةُ وَحَفَّتْهُمُ الْمَلائِكَةُ وَغَشِيَتْهُمُ الرَّحْمَةُ وَذَكَرَهُمُ اللَّهُ فِيمَنْ عِنْدَهُ، وَمَنْ بَطَّأَ بِهِ عَمَلُهُ لَمْ يُسْرِعْ بِهِ نَسَبُهُ» ¶ ثَمَّ سُنَّةُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الَّتِي أَدْرَجَ، فَبِهَا مَدَاخَلُ الْحَلالِ وَمَخَارِجُ الْحَرَامِ؛ لأَنَّهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَدِينَةُ الْعِلْمِ وَأَبْوَابَهَا نَقَلَتُهُ الْكِرَامُ، وَاللَّهُ تَعَالَى أَعَزَّ عِبَادَهُ بِكَرَمِهِ الْبَالِغِ كَرَامَةَ الْعِلْمِ، وَشَرَّفَ بَرِيَّتَهُ بِشَرَفِ فَضِيلَةِ الْفَهْمِ وَاسْتِخْرَاجِ الْحَقَائِقِ وَاسْتِنْبَاطِ الدَّقَائِقِ، وَجَعَلَ لِكُلِّ وَاحِدٍ مِنْهُمْ إِلَيْهِ دَلِيلا وَبِهِ عَلَيْهِ سَبِيلا، وَأَفْضَلُ الْعُلُومِ وَأَنْفَعُهَا عِلْمُ الدِّينِ وَدِرَايَةُ الشَّرِيعَةِ وَحِفْظُ الأَخْيَارِ وَنَقْلُ الأَحَادِيثِ، كَمَا لِنَصْرِ بْنِ الْحَسَنِ الْمرغيانِيِّ شِعْر: ¶ تَأَمَّلْتُ أَلْوَانَ اللِّبَاسِ تَأَمُّلا ... فَلَمْ أَرَ كَالتَّقْوَى جَمَالا لِلابِسْ ¶ وَلَمْ أَرَ مِثْلَ الْعِلْمِ شَيْئًا نَفَاسَةً ... فَهَلْ فِي تُرَاثِ الْمُصْطَفَى مِنْ مُنَافِسْ ¶ وَإِنِّي لأَخْبَارِ النَّبِيِّ لَدَارِسٌ ... وَاعْلَمْ أَنَّ الْعِلْمَ لَيْسَ بِدَارِسْ ¶ إِذَا حَرَسَ الْمُثْرُونَ بِالْجَهْدِ مَا لَهُمْ ... فَعِلْمُ الْفَتَى لِلْمَرْءِ أَحَس حَارِس ¶ وَأَفْضَلُ الْعُلُومِ الْكِتَابُ وَالسُّنَّةُ، وَأَفْضَلُ الْكَلامِ كَلامُ اللَّهِ، وَمَا رَوَاهُ رَسُولُ اللَّهِ مَأْخُوذٌ مِنَ الْوَحْيِ وَمُسْتَخْرَجٌ مِنَ التَّنْزِيلِ لِقَوْلِهِ عَزَّ وَجَلَّ: {وَمَا يَنْطِقُ عَنِ الْهَوَى {3} إِنْ هُوَ إِلا وَحْيٌ يُوحَى {4} } [النجم: 3-4] . ¶ فَإِنَّ اللَّهَ عَزَّ وَجَلَّ مَنَّ وَشَرَحَ أَنَّ الرَّمْيَ يَوْمَ بَدْرٍ كَانَ مِنْ يَدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِأَيْدِ اللَّهِ كَمَا قَالَ عَزَّ وَجَلَّ: {وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَكِنَّ اللَّهَ رَمَى} [الأنفال: 17] . ¶ فَهَكَذَا الأُمُورُ الدِّينِيَّةُ وَالْمَعَالِمُ الشَّرْعِيةُ أَجْرَى عَلَى لِسَانِهِ وَأَنْسَبُ بَيَانِهِ، فَوَاجِبٌ عَلَى كُلِّ مَنْ تَعَلَّقَ بِالْعُرْوَةِ الْوُثْقَى وَالْكَلِمَةِ الْعُلْيَا اتِّبَاعُ السُّنَّةِ السَّنِيَةِ وَحِفْظُ الأَخْبَارِ الْمَرْوِيَّةِ وَرِوَايَةُ الآثَارِ الْحَسَنَةِ الْحسنيَّةِ؛ لأَنَّ فِي فَوَائِدِهَا فِي رُوَاتِهَا بِرًّا مُتَزَايِدًا وَاللَّهُ تَعَالَى عَجَّلَ لأَصْحَابِ الْحَدِيثِ بَعْضَ ثَوَابِهِمْ فِي تَأْجِيلِ آجَالِهِمْ وَتَطْوِيلِ أَعْمَارِهِمْ، فَصَارُوا أَطْوَلَ النَّاسِ عُمْرًا وَأَطْيَبَ الْخَلِيقَةِ عَيْشًا وَأَنْفَعَ الْبَرِيَّةِ فِعْلا، وَأَشْرَفَ الأُمَّةِ فَضْلا، وَإِنَّ الْعُلَمَاءَ الْمُتَبَحِّرِينَ وَالْفُضَلاءَ الْمُتَفَنِّنِينَ إِذَا بَلَغُوا أَرْذَلَ الْعُمُرِ لا يَعْلَمُونَ بَعْدَ الْعِلْمِ شَيْئًا، الْمُفَسِّرُ سَكَتَ عَنْ شَرْحِ الأَقَاوِيلِ وَمَيَّزَ التَّأْوِيلَ، وَالْمُتَكَلِّمُ عَجَزَ عَنْ تَقْرِيرِ الْمَعْقُولاتِ وَتَخْرِيجِ الْمَكْنُونَاتِ، وَالْمُتَفَقِّهُ نَزَلَ عَنْ تَحْرِيرِ الْمَنْقُولاتِ وَتَنْقِيحِ الْمَحْصُولاتِ، الْمُدَرِّسُ انْدَرَسَ دَرْسُهُ، وَالأَدِيبُ ابْتَدَأَ تَأْدِيبُهُ، وَالْمُتَوَسِّلُ يُعْرَفُ تَرْكِيبُهُ، وَالنَّاظِمُ انْدَثَرَ تَرْتِيبُهُ، وَالْمُنَاظِرُ بَطُلَ تَعْلِيقُهُ، وَالشَّيْخُ الْمُرْشِدُ اضْمَحَلَّ تَحْقِيقُهُ وَالْكَاتِبُ فُسِخَ أَقْلامُهُ وَالسُّلْطَانُ تَبَدَّلَ أَحْكَامُهُ، أَمَّا الْمُحَدِّثُ إِذَا كَبَرَ سِنُّهُ كَثُرَ مَنُّهُ وَارْتَفَعَ فَنُّهُ، إِذَا بَقِيَ اسْتِمَاعُهُ صَحَّ سَمَاعُهُ، وَكُلُّ مَنْ كَانَ مِنْ أَئِمَّةِ الدِّينِ وَأَعْلامِ الإِسْلامِ وَأَكَابِرِ الْكِرَامِ، إِذَا نَفَدَ أَكْلُهُمْ وَانْقَطَعَ أَجَلُهُمْ وَأَتَاهُمُ الْمَنُونُ وَانْدَرَسَتْ عَنْهُمُ الْفُنُونُ، وَارَاهُمُ التُّرَابُ وَوَدَّعَهُمُ الأَحْبَابُ، فَارَقَهُمُ النَّعِيمُ وَأَيْفَعَ عَنْهُمُ النَّسِيمُ، وَكَمْ عَاتَبْتُ مَنْ كَانَ ذَا عِزَّةٍ وَسُلْطَانٍ وَجُنُودٍ وَأَعْوَانٍ، تَمَكَّنَ مِنْ دُنْيَاهُ وَنَالَ فِيهَا مُنَاهُ، بَنَى الْحُصُونَ وَالدَّسَاكِرَ وَجَمَعَ الأَعْلافَ وَالذَّخَائِرَ كَيْفَ سَبَقَتْهُمُ الأَيَّامُ وَوَافَاهُمُ الْحَمَامُ مَا بَقِيَ عَلَى وَجْهِ الأَرْضِ رَسْمُهُمْ وَلا فِي الصَّحَائِفِ اسْمُهُمْ، أَيْنَ الَّذِي الْهَرَمَانِ مِنْ بُنْيَانِهِ، مَا قَوْمُهُ مَا الْمَصْرَعُ. ¶ وَالرَّاوِي الْمُعْتَمِدُ وَالْبَارِقُ الْمُعْتَبِرُ اسْمُهُ فِي الْكُتُبِ مَسْطُورٌ، وَنَسَبُهُ عِنْدَ الْكِبَارِ مَشْهُورٌ، لآبَائِهِمْ حَدٌّ وَلأَجْدَادِهِمْ عَدٌّ، أَعْيَانُهُمْ عَنِ الدُّنْيَا مَفْقُودَةٌ وَآثَارُهُمْ فِي الدَّفَاتِرِ مَشْهُودَةٌ أَحْبَابُهُمْ فِي التُّرَابِ مَغْيُوبَةٌ وَأَسْمَاؤُهُمْ فِي الصَّحَائِفِ مَلْفُوفَةٌ. ¶ الْعِلْمُ فِيهِ جَلالَةٌ وَمَهَابَةٌ ... وَالْعِلْمُ أَنْفَعُ مِنْ كُنُوزِ الْجَوْهَرِ ¶ تَفْنَى الْكُنُوزُ عَلَى الزَّمَانِ وَصَرْفَهُ ... وَالْعِلْمُ يَبْقَى بَاقِيَات الأَعْصُرِ ¶ فَهَذِهِ الدَّلائِلُ الْوَاضِحَةُ وَالْبَرَاهِينُ اللائِحَةُ ثَبَتَ أَنَّ رِوَايَةَ الأَخْبَارِ النَّبَوِيَّةِ وَدِرَايَةَ الأَحَادِيثِ الْمُصْطَفَوِيَّةِ وَسِيلَةٌ شَرِيفَةٌ وَدَرَجَةٌ مُنِيفَةٌ لِدَوَامِ الذِّكْرِ وَبَقَاءِ الْفَخْرِ وَذخَارِ الأَجْرِ وَغُرَّةُ يَوْمِ الْعَرْضِ وَأَدَاءُ الْفَرْضِ كَمَا:",
            "page": "2",
            "part": "1",
            "seal": "9755915A"
        },
        {
            "id": "3",
            "nass": "أَخْبَرَنَا الشَّيْخُ الْحَافِظُ أَبُو مَنْصُورٍ شهدارُ بْنُ شِيرَوَيْهِ بْنِ شهدارَ الدَّيْلَمِيُّ، أنا الإِمَامَانِ أَبُو زَكَرِيَّا يَحْيَى بْنُ عَبْدِ الْوَهَّابِ بْنِ مَنْدَهِ الْحَافِظُ، وَإِبْرَاهِيمُ بْنُ الْفَضْلِ الْبَار الأَصْفَهَانِيُّ، بِقِرَاءَتِي عَلَيْهِمَا فِي الْمُحَرَّمِ سَنَةَ اثْنَيْنِ وَخَمْسِمِائَةٍ بِهَمْدَانَ، ثنا أَبُو سَعِيدٍ عَبْدُ الْمَلِكِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدٍ السَّرَخْسِيُّ، أنبا وَالِدِي أَبُو بَكْرٍ عَبْدُ الرَّحْمَنِ، بِالْبَصْرَةِ قِرَاءَةً عَلَيْهِ فَأَقَرَّ بِهِ، أنبا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ رَبيبِ الْوَزِيرِ الإِسْفَرَايِينِيُّ، إِمْلاءً بِمَدِينَةِ السَّلامِ فِي ذِي الْقِعْدَةِ سَنَةَ ثَمَانٍ وَتِسْعِينَ وَثَلاثِمِائَةٍ , أنا أَبُو عَلِيٍّ مَنْصُورُ بْنُ عَبْدِ اللَّهِ بْنِ خَالِدِ بْنِ أَحْمَدَ الذَّهَبِيُّ، قَالَ: ثنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ عَمْرَوَيْهِ، عَنْ عَبْدِ الرَّحْمَنِ الْمَرْوَزِيِّ، ثنا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الصَّلْتِ بْنِ الْمُغَلِّسِ الْحِمَّانِيُّ، ثنا يَزِيدُ بْنُ وَلِيدٍ الْقَاضِي، ثنا الْقَاضِي الإِمَامُ أَبُو يُوسُفَ يَعْقُوبُ بْنُ يُوسُفَ، ثنا الإِمَامُ أَبُو حَنِيفَةَ نُعْمَانُ بْنُ ثَابِتٍ الْكُوفِيُّ، سَمِعْتُ أَنَسَ بْنَ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«طَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ»",
            "page": "3",
            "part": "1",
            "seal": "D1A58460"
        },
        {
            "id": "4",
            "nass": "وَأَخْبَرَنِي شَيْخِي وَوَالِدِي أَسْعَدُ بْنُ إِبْرَاهِيمَ بْنِ هِبَةِ اللَّهِ بْنِ أَبِي طَالِبٍ، أنا أَبُو شُجَاعٍ عُمَرُ بْنُ أَبِي الْحَسَنِ مُحَمَّدِ بْنِ أَبِي عَبْدِ اللَّهِ الْبِسْطَامِيُّ، أنا أَبُو بَكْرٍ عَبْدُ الْغَافِرِ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الشِّيرَوِيُّ، ثنا أَحْمَدُ بْنُ الْحَسَنِ الْحَرَشِيُّ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، ثنا الرَّبِيعُ بْنُ سُلَيْمَانَ، ثنا عَبْدُ اللَّهِ بْنُ وَهْبٍ، عَنْ سُلَيْمَانَ بْنِ بِلالٍ، عَنِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا مَاتَ الإِنْسَانُ انْقَطَعَ عَمَلُهُ إِلا عَنْ ثَلاثَةِ أَشْيَاءَ؛ مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ مُنْتَفِعٍ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ»",
            "page": "4",
            "part": "1",
            "seal": "5CB6CB21"
        },
        {
            "id": "5",
            "nass": "وَقَرَأْتُ عَلَى السَّيِّدِ الشَّرِيفِ أَبِي الْفُتُوحِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَمْرُوكَ الْبَكْرِيِّ فِي الْمَسْجِدِ الْجَامِعِ بِدِمَشْقَ، ثنا شَيْخُ الْحَرَمَيْنِ أَبُو الأَسْفَدِ هِبَةُ الرَّحْمَنِ عَبْدُ الْوَاجِدِ الْقُشَيْرِيُّ، ثنا جَدِّي أَبُو الْقَاسِمِ عَبْدُ الْكَرِيمِ بْنُ هَوَازِنَ الْقُشَيْرِيُّ، ثنا الْحَاكِمُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، ثنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ مُحَمَّدٍ الصّفاتِيُّ، ثنا أَبُو رَجَاءٍ مُحَمَّدُ بْنُ حَمْدُوَيْهِ الْحَافِظُ، ثنا الْعَلاءُ بْنُ سَلَمَةَ، ثنا إِسْمَاعِيلُ بْنُ يَحْيَى التَّمِيمِيُّ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ لَيْثٍ، عَنْ طَاوُسٍ، عَنِ ابْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَدَّى إِلَى أُمَّتِي حَدِيثًا وَاحِدًا يُقِيمُ بِهِ سُنَّةً وَيَرُدُّ بِهِ بِدَعْوَةٍ فَلَهُ الْجَنَّةُ»",
            "page": "5",
            "part": "1",
            "seal": "76A034D7"
        },
        {
            "id": "6",
            "nass": "وأَخْبَرَنَا شَيْخُ الإِسْلامِ أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدٍ الْمُعَلَّى، إِمْلاءً فِي الْمَسْجِدِ الْجَامِعِ بِآوشَ، ثنا الإِمَامُ أَبُو عُمَرَ عُثْمَانُ بْنُ مُحَمَّدٍ الْبِيكَنْدِيُّ، ثنا الإِمَامُ أَبُو نَصْرٍ أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ الرّيغذمونِيُّ، إِمْلاءً بِبُخَارَا، أنا وَالِدِي، ثنا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ مُحَمَّدٍ غُنْجَارُ، ثنا أَبُو أَحْمَدَ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الرَّازِيُّ، قِرَاءَةً عَلَيْهِ، ثنا مُحَمَّدُ بْنُ عُثْمَانَ بْنِ شَيْبَةَ، ثنا مُحَمَّدُ بْنُ الْجُنَيْدِ، ثنا عِيسَى بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ، ثني أَبِي عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُمَرَ، عَنْ جَدِّهِ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«رَحِمَ اللَّهُ خُلَفَائِي» . ¶ قَالُوا: يَا رَسُولَ اللَّهِ وَمَنْ خُلَفَاؤُكَ؟ قَالَ: «قَوْمٌ يَأْتُونَ مِنْ بَعْدِي يَرْوُونَ آثَارِي وَسُنَّتِي وَيُعَمِّلُونَهَا النَّاسَ»",
            "page": "6",
            "part": "1",
            "seal": "9B908D59"
        },
        {
            "id": "7",
            "nass": "وأَخْبَرَنَا الشَّيْخُ الإِمَامُ مُفْتِي الأُمَّةِ مَجْدُ الإِسْلامِ أَبُو سَعْدٍ عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ مَنْصُورٍ الصَّفَّارُ النَّيْسَابُورِيُّ، أنا أَبُو مُحَمَّدٍ عَبْدُ الْجَبَّارِ بْنُ مُحَمَّدٍ الْحَوَارِيُّ، ثنا شَيْخُ السُّنَّةِ أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ عَلِيٍّ الْبَيْهَقِيُّ، أنا أَبُو عَبْدِ الرَّحْمَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ أَبِي مُوسَى السُّلَمِيُّ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الصَّفَّارُ، ثنا إِبْرَاهِيمُ بْنُ إِسْمَاعِيلَ السُّيُوطِيُّ، ثنا عَمْرُو بْنُ مُحَمَّدٍ، ثنا عَبْدُ الْمَلِكِ بْنُ هَارُونَ بْنِ عَنْتَرَةَ، عَنْ أُمِّهِ، عَنْ جَدِّهِ، عَنْ أَبِي الدَّرْدَاءِ، رَضِيَ اللَّهُ عَنْهُ قَالَ: سُئِلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَا حَدُّ الْعِلْمِ إِذَا بَلَغَهُ الرَّجُلُ كَانَ فَقِيهًا؟ فقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا مِنْ أَمْرِ دِينِهَا بَعَثَهُ اللَّهُ فَقِيهًا وَكُتِبَ لَهُ يَوْمَ الْقِيَامَةِ شَافِعًا وَشَفِيعًا»",
            "page": "7",
            "part": "1",
            "seal": "B2206AF5"
        },
        {
            "id": "8",
            "nass": "وأَخْبَرَنَا شَيْخُ الإِسْلامِ عَبْدُ السَّلامِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ الصَّمَدِ الإِكَافِيُّ النَّيْسَابُورِيُّ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ الْفُرَاوِيُّ، ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ عَلِيٍّ، ثنا أَبُو سَعْدٍ أَحْمَدُ بْنُ مُحَمَّدٍ الْمَالِينِيُّ، ثنا أَبُو أَحْمَدَ بْنُ عَدِيٍّ، ثنا أَبُو يَعْلَى، ثنا أَبُو عَمْرِو بْنُ حُصَيْنٍ، ثنا أَبُو عُلاثَةَ، ثنا خُصَيْفٌ، عَنْ مُجَاهِدٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا فِيمَا نَفَعَهُمْ مِنْ أَمْرِ دِينِهِمْ بَعَثَهُ اللَّهُ يَوْمَ الْقِيَامَةِ مِنَ الْعُلَمَاءِ، وَفَضْلُ الْعَالِمِ عَلَى الْعَابِدِ سَبْعِينَ دَرَجَةً، وَاللَّهُ أَعْلَمُ مَا بَيْنَ الدَّرَجَتَيْنِ»",
            "page": "8",
            "part": "1",
            "seal": "33AFAF5B"
        },
        {
            "id": "9",
            "nass": "وأَخْبَرَنَا الشَّيْخُ الإِمَامُ الْحَافِظُ الْمُقْرِئُ أَبُو عَبْدِ اللَّهِ فبلغ به ابن قمريه بْنِ عَبْدِ اللَّهِ التُّرْكِيُّ الْوَاسِطِيُّ، فِيمَا قَرَأْتُهُ عَلَيْهِ فِي الدُّوَيْرَةِ السُّمَيْسَاطِيَّةِ بِدِمَشْقَ، ثنا الإِمَامُ الْحَافِظُ أَبُو جَعْفَرٍ هِبَةُ اللَّهِ بْنُ يَحْيَى بْنِ الْحَسَنِ الْبوتِيُّ الْوَاسِطِيُّ، ثنا الْقَاضِي الإِمَامُ أَبُو نَصْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَبْدِ اللَّهِ، أنا عَمِّي أَبُو الْفَتْحِ أَحْمَدُ بْنُ عَبْدِ اللَّهِ، ثنا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْحُسَيْنِ الْمُؤَدِّبُ، ثنا شُعْبَةُ الْبَزَّازُ، ثنا إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ الأَسَدِيُّ، ثنا عَبَّادُ بْنُ إِسْحَاقَ، ثنا عَبْدُ الرَّحْمَنِ بْنُ مُعَاوِيَةَ، عَنِ الْحَارِثِ مَوْلَى بَنِي سِبَاعٍ , عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَنْ حَفِظَ عَلَى أُمَّتِي أَرْبَعِينَ حَدِيثًا مِنْ سُنَّتِي أَدْخَلْتُهُ يَوْمَ الْقِيَامَةِ فِي شَفَاعَتِي»",
            "page": "9",
            "part": "1",
            "seal": "514AD90A"
        },
        {
            "id": "10",
            "nass": "قَالَ ابْنُ قمريه , ثنا أَبُو جَعْفَرٍ الْبوتِيُّ، ثنا أَبُو نَصْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَبْدِ اللَّهِ، ثنا أَبُو مُحَمَّدٍ الآمُلِيُّ، ثنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ الْقَاضِي، عَنْ أَبِيهِ، ثنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ الصَّبَّاحِ الْبَزَّازُ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ نَقَلَ عَنِّي إِلَى مَنْ لَمْ يَلْحَقْنِي مِنْ أُمَّتِي أَرْبَعِينَ حَدِيثًا كُتِبَ فِي زُمْرَةِ الْعُلَمَاءِ وَحُشِرَ فِي جُمْلَةِ الشُّهَدَاءِ» ¶ وحَدَّثَنَا الْقَاضِي الإِمَامُ شَيْخُ الإِسْلامِ أَبُو مُحَمَّدٍ عَلِيُّ بْنُ عُثْمَانَ بْنِ مُحَمَّدٍ الأوشِيُّ إِمْلاءً بأورجندَ، أنا شَيْخُ الأُدَبَاءِ وَالْقُرَّاءِ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْخَالِدِيُّ بِسَمَرْقَنْدَ، سَمِعْتُ الشَّيْخَ أَبَا بَكْرٍ مُحَمَّدَ بْنَ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ الْمَعْرُوفُ بِكَاكُو، سَمِعْتُ إِسْمَاعِيلَ بْنَ عَلِيٍّ الْجَاجرَ فِي نَيْسَابُورَ، سَمِعْتُ الشَّيْخَ أَبَا الْقَاسِمِ عَبْدَ اللَّهِ بْنَ أَحْمَدَ الْوَاعِظَ، يَقُولُ: سَمِعْتُ الْحُسَيْنَ بْنَ عَلِيٍّ التَّمِيمِيَّ، يَقُولُ: كُنْتُ فِي الطَّوَافِ فَهَجَسَ فِي سِرِّي مَنِ الْمُقَدَّمُ يَوْمَ الْقِيَامَةِ مِنْ أُمَّةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَإِذَا هَاتِفٌ يُنَادِي: أَصْحَابُ الْحَدِيثِ وَفِي هَذَا الْمَعْنَى أَخْبَارٌ كَثِيرَةٌ وَرَدَتْ مِنَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَاجْتَهَدَ كُلُّ وَاحِدٍ مِنْ كِبَارِ الأَئِمَّةِ وَعُلَمَاءِ الدِّينِ وَمَشَايِخِ الْمُتَقَدِّمِينَ وَأَشْرَفِ الْمُحَدِّثِينَ فِي تَرْتِيبِ جَمْعِ الأَرْبَعِينَ مِنْ أَخْبَارِ سَيِّدِ الْمُرْسَلِينَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِهَذِهِ الدَّرَجَةِ الْعَلِيَّةِ وَالرُّتْبَةِ الرَّضِيَّةِ، وَأَنَا اسْتَخَرْتُ اللَّهَ تَعَالَى وَجَمَعْتُ أَرْبَعِينَ حَدِيثًا عَنْ أَرْبَعِينَ صَحَابِيًّا عَنْ أَرْبَعِينَ شَيْخًا مِنَ الْمَشَايِخِ الْمَشَاهِيرِ عَنْ أَرْبَعِينَ مَدِينَةً بِدَارِ الإِسْلامِ تَيَمُّنًا لِسُنَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَتَبِيعًا بِالأَئِمَّةِ الْمَاضِينَ، جَمَعَ اللَّهُ بَيْنَنَا وَبَيْنَهُمْ فِي عِلِّيِّينَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ.",
            "page": "10",
            "part": "1",
            "seal": "BBBD7860"
        },
        {
            "id": "11",
            "nass": "الْحَدِيثُ الأَوَّلُ",
            "page": "11",
            "part": "1",
            "seal": "6D54E772"
        },
        {
            "id": "12",
            "nass": "أَخْبَرَنَا الشَّيْخُ الإِمَامُ قُطْبُ الإِسْلامِ مَلِكُ الْحُفَّاظِ رَئِيسُ أَهْلِ السُّنَّةِ أَبُو الْعَلاءِ الْحَسَنُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ بْنِ أَحْمَدَ بْنِ سَهْلٍ الْعَطَّارُ رَحِمَهُ اللَّهُ، ثنا أَبُو طَالِبٍ عَبْدُ الْقَادِرِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْقَادِرِ بْنِ يُوسُفَ، أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ الْمُذْهِبِ التَّمِيمِيُّ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ الْقَطِيعِيُّ، ثنا أَبُو عَبْدِ الرَّحْمَنِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ، ثنا وَالِدِي أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ حَنْبَلٍ، قَالَ هَاشِمٌ: قَالَ شُعْبَةُ: قَالَ أَبِي يَزِيدُ بْنُ حُمَيْرٍ، سَمِعْتُ سُلَيْمَ بْنَ عَامِرٍ , يُحَدِّثُ عَنْ أَوْسَطَ الْبَجَلِيِّ , بِحَدِيثٍ عَنِ الإِمَامِ أَبِي بَكْرٍ الصِّدِّيقِ وَهُوَ عَبْدُ اللَّهِ بْنُ أَبِي قُحَافَةَ عُثْمَانَ بْنِ عَامِرِ بْنِ عَمْرِو بْنِ كَعْبِ بْنِ سَعْدِ بْنِ تَيْمِ بْنِ مُرَّةَ بْنِ كَعْبِ بْنِ لُؤَيِّ بْنِ غَالِبٍ رَضِيَ اللَّهُ عَنْهُ , أَنَّهُ سَمِعَهُ حِينَ تُوُفِّيَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: قَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَامَ الأَوَّلِ مُقَامِي هَذَا ثُمَّ بَكَى , ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«عَلَيْكُمْ بِالصِّدْقِ فَإِنَّهُ مَعَ الْبِرِّ وَهُمَا فِي الْجَنَّةِ، وَإِيَّاكُمْ وَالْكَذِبَ فَإِنَّهُ مَعَ الْفُجُورِ وَهُمَا فِي النَّارِ، وَسَلُوا اللَّهَ الْعَافِيَةَ فَإِنَّهُ لَمْ يُؤْتَ رَجُلٌ بَعْدَ الْقَبْرِ شَيْءٌ خَيْرٌ مِنَ الْمُعَافَاةِ» ¶ .",
            "page": "12",
            "part": "1",
            "seal": "29BBD00A"
        },
        {
            "id": "13",
            "nass": "ثُمَّ قَالَ: §«لا تَقَاطَعُوا وَلا تَدَابَرُوا وَلا تَبَاغَضُوا وَلا تَحَاسَدُوا وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا»",
            "page": "13",
            "part": "1",
            "seal": "4FAC785A"
        },
        {
            "id": "14",
            "nass": "الْحَدِيثُ الثَّانِي",
            "page": "14",
            "part": "1",
            "seal": "327BDF65"
        },
        {
            "id": "15",
            "nass": "أَخْبَرَنَا الشَّيْخُ الإِمَامُ مُفْتِي الأُمَّةِ فَخْرُ الأَئِمَّةِ أَبُو الْمَحَاسِنِ الْحَسَنُ بْنُ مَنْصُورِ بْنِ مَحْمُودٍ الأوزجندِيُّ الْمَعْرُوفُ بِقَاضِي خَانَ، أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ إِسْمَاعِيلَ بْنِ أَبِي نَصْرٍ الصّفارِيُّ الأَنْصَارِيُّ الْبُخَارِيُّ، أنا أَبُو عُبَيْدِ بْنُ أَبِي الْحَسَنِ الأسنويُّ، ثنا أَحْمَدُ بْنُ سَهْلٍ، ثنا الإِمَامُ الْحَافِظُ الْكَبِيرُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ بْنِ الْمُغِيرَةِ بْنِ الأَحْنَفِ بْنِ يردبه الْجُعْفِيُّ الْبُخَارِيُّ، ثنا الْحُمَيْدِيُّ، ثنا سُفْيَانُ، ثنا يَحْيَى بْنُ سَعِيدٍ، ثني مُحَمَّدُ بْنُ إِبْرَاهِيمَ التَّمِيمِيُّ، أَنَّهُ سَمِعَ عَلْقَمَةَ بْنَ وَقَّاصٍ اللَّيْثِيَّ , يَقُولُ: سَمِعْتُ أَمِيرَ الْمُؤْمِنِينَ أَبَا حَفْصٍ عُمَرَ بْنَ الْخَطَّابِ بْنِ نُفَيْلِ بْنِ عَبْدِ الْعُزَّى بْنِ رَبَاحِ بْنِ عَبْدِ اللَّهِ بْنِ قُرَظَ بْنِ رِزَاحِ بْنِ عَدِيِّ بْنِ كَعْبِ بْنِ لُؤَيِّ بْنِ غَالِبٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «إِنَّمَا §الأَعْمَالُ بِالنِّيَّاتِ، وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى، فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى اللَّهِ وَإِلَى رَسُولِهِ فَهِجْرَتُهُ إِلَى اللَّهِ وَإِلَى رَسُولِهِ، وَمَنْ كَانَتْ هِجْرَتُهُ إِلَى دُنْيَا يُصِيبُهَا أَوِ امْرَأَةٍ يَنْكِحُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ»",
            "page": "15",
            "part": "1",
            "seal": "CBC4616C"
        },
        {
            "id": "16",
            "nass": "الْحَدِيثُ الثَّالِثُ",
            "page": "16",
            "part": "1",
            "seal": "D539B679"
        },
        {
            "id": "17",
            "nass": "أَخْبَرَنَا الشَّيْخُ الإِمَامُ الأَجَلُّ فَخْرُ الإِسْلامِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عُمَرَ بْنِ الْحَسَنِ الرَّازِيُّ، ثنا وَالِدِي، ثنا أَبُو الْحَسَنِ عَلِيُّ بْنُ حَسَّانٍ الْمَنِيعِيُّ، ثنا الشَّيْخُ أَبُو مَسْعُودٍ أَحْمَدُ بْنُ مُحَمَّدٍ الْبَجَلِيُّ، ثنا الإِمَامُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ زَكَرِيَّا شَيْبَانِيٌّ جَوْزَقِيٌّ، ثنا ابْنُ الشَّرْقِيِّ، ثنا مُحَمَّدُ بْنُ يَحْيَى , وَأَحْمَدُ بْنُ يُوسُفَ , وَمُحَمَّدُ بْنُ حَيُّوَيْهِ، قَالُوا: نا أَبُو الْوَلِيدِ الطَّيَالِسِيُّ، ثنا سَعِيدُ بْنُ عَمْرِو بْنِ سَعِيدِ بْنِ الْعَاصِ، حَدَّثَنَا أَبِي، عَنْ أَبِيهِ، قَالَ: كُنْتُ عِنْدَ أَمِيرِ الْمُؤْمِنِينَ أَبِي عَمْرٍو عُثْمَانَ بْنِ عَفَّانَ بْنِ أَبِي الْعَاصِ بْنِ أُمَيَّةَ بْنِ عَبْدِ شَمْسِ بْنِ عَبْدِ مَنَافٍ رَضِيَ اللَّهُ عَنْهُ، فَدَعَا بِطَهُورٍ , فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«مَا مِنَ امْرِئٍ مُسْلِمٍ تَحْضُرُهُ صَلاةٌ مَكْتُوبَةٌ فَيُحْسِنُ وُضُوءَهَا وَخُشُوعَهَا إِلا كَانَ كَفَّارَةً لِمَا قَبْلَهَا مِنَ الذُّنُوبِ مَا لَمْ يَأْتِ كَبِيرَةً، وَذَلِكَ الدَّهْرُ كُلٌّ»",
            "page": "17",
            "part": "1",
            "seal": "2B2E6155"
        },
        {
            "id": "18",
            "nass": "الْحَدِيثُ الرَّابِعُ",
            "page": "18",
            "part": "1",
            "seal": "62552436"
        },
        {
            "id": "19",
            "nass": "أَخْبَرَنَا الإِمَامُ شَيْخُ الإِسْلامِ أَبُو الْفَتْحِ أَحْمَدُ بْنُ أَبِي مُحَمَّدِ بْنِ أَبِي الْمُؤَيَّدِ طَاهِرِ الْغَزْنَوِيُّ الْمَعْرُوفُ بِشَمْسِ الْعَارِفِينَ فِيمَا قَرَأْتُهُ عَلَيْهِ، ثنا مَنَّانٌ، أنا جَدِّي أَبُو الْمُؤَيَّدِ طَاهِرٌ، ثنا أَبُو يَعْقُوبَ يُوسُفُ بْنُ إِسْرَائِيلَ، ثنا أَبُو جَعْفَرٍ الْقرتَائِيُّ، ثنا أَبُو بَكْرٍ الإِسْمَاعِيلِيُّ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرٍ الدَّامغَانِيُّ، ثنا إِبْرَاهِيمُ بْنُ عَبْدَوَيْهِ، ثنا مُحَمَّدُ بْنُ عُمَرَ الْبَجَلِيُّ، ثنا عَاصِمُ بْنُ عَبْدِ اللَّهِ الْبَجَلِيُّ، عَنْ إِسْمَاعِيلَ، عَنْ إِسْرَائِيلَ، عَنِ الْحَارِثِ، عَنْ أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طَالِبِ بْنِ عَبْدِ مَنَافِ بْنِ عَبْدِ الْمُطَّلِبِ بْنِ هَاشِمِ بْنِ عَبْدِ مَنَافِ بْنِ قُصَيِّ بْنِ كِلابِ بْنِ مُرَّةَ بْنِ كَعْبِ بْنِ لُؤَيِّ بْنِ غَالِبٍ رَضِيَ اللَّهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَنِينُ الْمَرِيضِ تَسْبِيحُهُ، وَصِيَاحُهُ تَهْلِيلُهُ، وَنَفَسُهُ صَدَقَةٌ، وَنَوْمُهُ عَلَى فِرَاشِهِ عِبَادَةٌ، وَتَقَلُّبُهُ مِنْ جَانِبٍ إِلَى جَانِبٍ كَأَنَّمَا يُقَاتِلُ الْعَدُوَّ، وَيُكْتَبُ لَهُ مِنَ الْحَسَنَاتِ مِثْلُ مَا كَانَ يَعْمَلُ فِي صِحَّتِهِ، وَيَقُومُ وَيَمْشِي فِي النَّاسِ مَغْفُورًا»",
            "page": "19",
            "part": "1",
            "seal": "EF23BA97"
        },
        {
            "id": "20",
            "nass": "الْحَدِيثُ الْخَامِسُ",
            "page": "20",
            "part": "1",
            "seal": "610E84A0"
        },
        {
            "id": "21",
            "nass": "أَخْبَرَنَا الشَّيْخُ الإِمَامُ الْمُتْقِنُ الْمُتَّقِي زَيْنُ الْحُفَّاظِ أَبُو الْحَسَنِ عَبْدُ الرَّحِيمِ بْنُ أَبِي الْقَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ الشّعْرِيُّ الْجُرْجَانِيُّ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ الْفُرَاوِيُّ، ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ عَلِيٍّ الْبَيْهَقِيُّ، ثنا عَبْدُ الْخَالِقِ بْنُ عَلِيِّ بْنِ عَبْدِ الْخَالِقِ النَّيْسَابُورِيُّ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ خنب، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَزِيدَ بْنِ أَبِي الْعَوَّامِ الرِّيَاحِيُّ، ثنا الْمُشْمَعِلُّ بْنُ مِلْحَانَ الْقَيْسِيُّ، ثنا عَبْدُ الْمَلِكِ بْنُ هَارُونَ بْنِ عَنْتَرَةَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ سَيِّدَةِ النِّسَاءِ فَاطِمَةَ بِنْتِ مُحَمَّدٍ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَتْ رَضِيَ اللَّهُ عَنْهَا: مَرَّ بِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَنَا مُضْطَجِعَةٌ مُتَصَبِّحَةٌ فَحَرَّكَنِي بِرِجْلِهِ ثُمَّ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«قُومِي اشْهَدِي رِزْقَ رَبِّكِ وَلا تَكُونِي مِنَ الْغَافِلِينَ، فَإِنَّ اللَّهَ يُقَسِّمُ أَرْزَاقَ النَّاسِ مَا بَيْنَ طُلُوعِ الْفَجْرِ إِلَى طُلُوعِ الشَّمْسِ»",
            "page": "21",
            "part": "1",
            "seal": "3903EAC2"
        },
        {
            "id": "22",
            "nass": "الْحَدِيثُ السَّادِسُ",
            "page": "22",
            "part": "1",
            "seal": "AC754C7F"
        },
        {
            "id": "23",
            "nass": "أنا الشَّيْخُ الإِمَامُ أُسْتَاذُ الأَئِمَّةِ أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ إِسْمَاعِيلَ بْنِ يُوسُفَ الطَّالْقَانِيُّ، أنا فَقِيهُ الأُمَّةِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ الْفُرَاوِيُّ، ثنا شَيْخُ السُّنَّةِ أَبُو بَكْرٍ أَحْمَدُ بْنُ حُسَيْنِ بْنِ عَلِيٍّ الْبَيْهَقِيُّ، أنا أَحْمَدُ بْنُ عَلِيِّ بْنِ عَبْدَانَ، أنا أَحْمَدُ بْنُ عُبَيْدٍ الصَّفَّارُ، ثنا تَمْتَامٌ، ثنا مُحَمَّدُ بْنُ عُقْبَةَ، ثنا هُبَيْرَةُ بْنُ حُرَيْزَةَ بْنِ الأَسْوَدِ، ثني سَعْدٌ الْحَذَّاءُ، عَنْ عُمَيْرِ بْنِ الْمَأْمُونِ، عَنْ زُرَارَةَ، عَنْ أَمِيرِ الْمُؤْمِنِينَ الْحَسَنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهَا , أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«تُحْفَةُ الصَّائِمِ الزَّائِرِ أَنْ يُدْهِنَ لِحْيَتَهُ وَيُجَمَّرَ ثِيَابَهُ، وَتُحْفَةُ الْمَرْأَةِ الصَّائِمَةِ الزَّائِرَةِ أَنْ تُمَشِّطَ رَأْسَهَا وَتُجَمَّرَ ثِيَابَهَا»",
            "page": "23",
            "part": "1",
            "seal": "C62F5375"
        },
        {
            "id": "24",
            "nass": "الْحَدِيثُ السَّابِعُ",
            "page": "24",
            "part": "1",
            "seal": "EA6C5D3D"
        },
        {
            "id": "25",
            "nass": "أَخْبَرَنَا شَيْخُ الإِسْلامِ أَبُو الْفَرَجِ عَبْدُ الرَّحْمَنِ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ الْبَغْدَادِيُّ، ثنا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ الْحَسَنِ الشَّيْبَانِيُّ، أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُذْهِبٍ التَّمِيمِيُّ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ الْقَطِيعِيُّ، أنا أَبُو عَبْدِ الرَّحْمَنِ عَبْدُ اللَّهِ بْنُ أَحْمَدَ، ثنا وَالِدِي أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ حَنْبَلِ بْنِ هِلالٍ الْمَرْوَزِيُّ الشَّيْبَانِيُّ، ثنا عَبَّادُ بْنُ عَبَّادٍ، ثنا هِشَامُ بْنُ أَبِي هِشَامٍ , قَالَ عَبَّادٌ: ابْنَ زِيَادٍ - عَنْ أُمِّهِ، عَنْ فَاطِمَةَ بِنْتِ الْحُسَيْنِ، عَنْ أَبِيهَا الْحُسَيْنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ رَضِيَ اللَّهُ عَنْهُمَا، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §\" مَا مِنْ مُسْلِمٍ وَلا مُسْلِمَةٍ يُصَابُ بِمُصِيبَةٍ فَيَذْكُرُهَا وَإِنْ طَالَ عَهْدُهَا - قَالَ عَبَّادٌ: قَدُمَ عَهْدُهَا - فَيُحْدِثُ لِذَلِكَ اسْتِرْجَاعًا إِلا جَدَّدَ اللَّهُ لَهُ عِنْدَ ذَلِكَ فَأَعْطَاهُ مِثْلَ أَجْرِهَا، يَوْمَ أُصِيبَ بِهَا \"",
            "page": "25",
            "part": "1",
            "seal": "EE2F4726"
        },
        {
            "id": "26",
            "nass": "الْحَدِيثُ الثَّامِنُ",
            "page": "26",
            "part": "1",
            "seal": "4CEB500B"
        },
        {
            "id": "27",
            "nass": "أنا الشَّيْخُ الإِمَامُ شَيْخُ الإِسْلامِ أَبُو الْفَضَائِلِ مُحَمَّدُ بْنُ فَضْلِ اللَّهِ بْنِ مُحَمَّدٍ النَّيْسَابُورِيُّ، ثنا الإِمَامُ عَلِيُّ بْنُ أَحْمَدَ الْمَدَنِيُّ، ثنا أَبُو زَكَرِيَّا يَحْيَى بْنُ إِبْرَاهِيمَ الْمُزَكِّي , وَالْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْحِيرِيُّ، قَالا: ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، ثنا الرَّبِيعُ بْنُ سُلَيْمَانَ الْمُرَادِيُّ، ثنا الإِمَامُ الْمُطَّلِبِيُّ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِدْرِيسَ الشَّافِعِيُّ، أنا إِبْرَاهِيمُ بْنُ مُحَمَّدٍ، ثنا يَزِيدُ بْنُ الْهَادِ، عَنْ إِبْرَاهِيمَ بْنِ مُحَمَّدِ بْنِ الْحَارِثِ، عَنْ عَامِرِ بْنِ سَعِيدٍ، عَنِ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ رَضِيَ اللَّهُ عَنْهُ , أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«إِذَا سَجَدَ الْعَبْدُ سَجَدَ مَعَهُ سَبَعَةُ آرَابٍ؛ وَجْهُهُ وَكَفَّاهُ وَرُكْبَتَاهُ وَقَدَمَاهُ»",
            "page": "27",
            "part": "1",
            "seal": "F41FB52E"
        },
        {
            "id": "28",
            "nass": "الْحَدِيثُ التَّاسِعُ",
            "page": "28",
            "part": "1",
            "seal": "2907657A"
        },
        {
            "id": "29",
            "nass": "أنا الشَّيْخُ الإِمَامُ زَيْنُ الْخُطَبَاءِ أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ جَمِيلٍ الْمَعَافِرِيُّ الأَنْدَلُسِيُّ الْخَطِيبُ فِي الْمَسْجِدِ الأَقْصَى فِيمَا قَرَأْتُهُ عَلَيْهِ، ثنا الشَّيْخُ الإِمَامُ أَبُو الْفُتُوحِ عَبْدُ اللَّهِ بْنُ مَحْمُودِ بْنِ أَحْمَدَ بْنِ عَلِيٍّ الْمَحْمُودِيُّ، ثنا الْوَلِيدُ بْنُ إِبْرَاهِيمَ بْنِ مَنْصُورِ بْنِ عُمَرَ الْكَرْخِيُّ، أنبا خَدِيجَةُ بِنْتُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ عَلِيٍّ الْوَاعِظُ، ثنا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِسْمَاعِيلَ بْنِ شَمْعُونَ الْوَاعِظُ، ثنا عُثْمَانُ بْنُ أَحْمَدَ، ثنا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الْحَنْبَلِيُّ، ثنا مُحَمَّدُ بْنُ الصَّبَّاحِ، ثنا دَاوُدُ بْنُ سُلَيْمَانَ، عَنْ حُجْرِ بْنِ هِشَامٍ، عَنْ عُثْمَانَ بْنِ عَطَاءٍ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُمَا، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَا مِنْ شَيْءٍ إِلا بَيْنَهُ وَبَيْنَ اللَّهِ حِجَابٌ إِلا قَوْلُ لا إِلَهَ إِلا اللَّهُ كَمَا أَنَّ شَفَتَيْكَ لا تَحْجُبُهَا، لِذَلِكَ لا يَحْجُبُهَا شَيْءٌ حَتَّى تَنْتَهِيَ إِلَى اللَّهِ عَزَّ وَجَلَّ، فَيَقُولُ اللَّهُ: اسْكُنِي. ¶ فَتَقُولُ: يَا رَبِّ كَيْفَ أَسْكُنُ وَأَنْتَ لَمْ تَغْفِرْ لِقَائِلِي. ¶ فَيَقُولُ اللَّهُ عَزَّ وَجَلَّ: وَعِزَّتِي وَجَلالِي مَا أَجْرَيْتُكِ عَلَى لِسَانِ عَبْدِي وَأَنَا أُرِيدُ أَنْ أُعَذِّبَهُ \"",
            "page": "29",
            "part": "1",
            "seal": "EB20D831"
        },
        {
            "id": "30",
            "nass": "الْحَدِيثُ الْعَاشِرُ",
            "page": "30",
            "part": "1",
            "seal": "8A676806"
        },
        {
            "id": "31",
            "nass": "أنا الشَّيْخُ الإِمَامُ الْحَافِظُ الْمُتَّقِي بَقِيَّةُ الْمَشَايِخِ أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ الشّحاذِيُّ الْقَزْوِينِيُّ، أنا مُفْتِي الْحَرَمِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ الْفُرَاوِيُّ الصَّاعِدِيُّ، ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ عَلِيٍّ الْبَيْهَقِيُّ، ثنا أَبُو سَعِيدِ بْنُ أَبِي عَمْرٍو، ثنا أَبُو عَبْدِ اللَّهِ الصَّفَّارُ، ثنا أَبُو بَكْرِ بْنُ أَبِي الدُّنْيَا، ثنا الْمُثَنَّى بْنُ مُعَاذٍ، ثنا أَبِي، عَنِ الْمَسْعُودِيِّ، ثني عَبْدُ الأَعْلَى التَّمِيمِيُّ، قَالَتْ أُمُّ الْمُؤْمِنِينَ الرَّضِيَّةُ الْكُبْرَى خَدِيجَةُ بِنْتُ خُوَيْلِدٍ رَضِيَ اللَّهُ عَنْهَا: يَا رَسُولَ اللَّهِ، §مَا أَقُولُ وَأَنَا أَطُوفُ بِالْبَيْتِ، قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «قُولِي اللَّهُمَّ اغْفِرْ لِي ذُنُوبِي وَخَطَايَايَ وَعَمْدِي وَإِسْرَافِي فِي أَمْرِي، إِنَّكَ إِنْ لا تَغْفِرْ لِي تُهْلِكْنِي»",
            "page": "31",
            "part": "1",
            "seal": "A90B62F6"
        },
        {
            "id": "32",
            "nass": "الْحَدِيثُ الْحَادِي عَشَرَ",
            "page": "32",
            "part": "1",
            "seal": "0E960062"
        },
        {
            "id": "33",
            "nass": "أنا الشَّيْخُ الْفَقِيهُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ السِّلَفِيُّ بِثَغْرِ الإِسْكَنْدَرِيَّةِ، ثنا الرَّئِيسُ أَبُو عَبْدِ اللَّهِ الْقَاسِمُ بْنُ الْفَضْلِ بْنِ أَحْمَدَ الثَّقَفِيُّ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِبْرَاهِيمَ، ثنا مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، ثنا أَبُو عُثْمَانَ سَعِيدُ بْنُ عُثْمَانَ بْنِ حَبِيبٍ التَّنُوخِيُّ، ثنا بِشْرُ بْنُ بَكْرٍ الْبَجَلِيُّ، ثني ابْنُ جَابِرٍ، ثني رُزَيْقٌ مَوْلَى بَنِي فَزَارَةَ، عَنْ مُسْلِمِ بْنِ قُرَيْظَةَ، سَمِعْتُ عَوْنَ بْنَ مَالِكٍ الأَشْجَعِيَّ رَضِيَ اللَّهُ عَنْهُ، سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«خِيَارُ أَئِمَّتِكُمُ الَّذِينَ تُحِبُّونَهُمْ وَيُحَبُّونَكُمْ وَتُصَلُّونَ عَلَيْهِمْ وَيُصَلُّونَ عَلَيْكُمْ، وَشِرَارُ أَئِمَّتِكُمُ الَّذِينَ تُبْغِضُونَهُمْ وَيُبْغِضُونَكُمْ وَتَلْعَنُونَهُمْ وَيَلْعَنُونَكُمْ» . ¶ قَالَ: يَا رَسُولَ اللَّهِ أَفَلا نُنَابِذُهُمْ عِنْدَ ذَلِكَ. ¶ قَالَ: «لا مَا أَقَامُوا فِيكُمُ الصَّلاةَ، إِلا مَنْ وَلِيَ عَلَيْهِ وَالٍ فَرَآهُ يَأْتِي شَيْئًا مِنْ مَعْصِيَةِ اللَّهِ فَيَكْرَهُ مَا يَأْتِي مِنْ مَعْصِيَةِ اللَّهِ، وَلا تَنْزِعَنَّ يَدًا مِنْ طَاعَتِهِ»",
            "page": "33",
            "part": "1",
            "seal": "BA0DF2D5"
        },
        {
            "id": "34",
            "nass": "الْحَدِيثُ الثَّانِي عَشَرَ",
            "page": "34",
            "part": "1",
            "seal": "F359FD2E"
        },
        {
            "id": "35",
            "nass": "أنا الشَّيْخُ الإِمَامُ الْمُتْقِنُ جَمَالُ الْمَشَايِخِ وَالْحُفَّاظِ أَبُو مُوسَى مُحَمَّدُ بْنُ أَبِي بَكْرِ بْنِ أَبِي عِيسَى الْمَدِينِيُّ، أنا أَبُو عَلِيِّ بْنُ أَحْمَدَ الْمُقْرِئُ، أنا الْفَضْلُ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ، ثنا عَبْدُ اللَّهِ بْنُ.... ¶ ، عَنْ عَبْدِ اللَّهِ بْنِ فَرُّوخَ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِيهِ أَبِي قَتَادَةَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَنْ قَالَ: أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ نَزَلَ بِهَا لِسَانُهُ وَاطْمَأَنَّ بِهَا قَلْبُهُ لَمْ تَطْعَمْهُ النَّارُ \"",
            "page": "35",
            "part": "1",
            "seal": "E5C5682A"
        },
        {
            "id": "36",
            "nass": "الْحَدِيثُ الثَّالِثَ عَشَرَ",
            "page": "36",
            "part": "1",
            "seal": "9D30BD0B"
        },
        {
            "id": "37",
            "nass": "أنا الشَّيْخُ الإِمَامُ مُدَرِّسُ الْحَرَمِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي الضَّوْءِ الْمَالِكِيُّ الْمَغْرِبِيُّ التُّونُسِيُّ قِرَاءَةً عَلَيْهِ فِي الْمَسْجِدِ الْحَرَامِ حِذَاءَ الْكَعْبَةِ زَادَهَا اللَّهُ شَرَفًا وَمَهَابَةً، أنا الشَّيْخُ أَبُو بَكْرٍ أَحْمَدُ بْنُ أَبِي الْحَسَنِ الطَّوَّسِيُّ، أَمَامَ مَقَامِ إِبْرَاهِيمَ عَلَيْهِ السَّلامُ، أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي صَالِحٍ الطَّوَّسِيُّ، ثنا الْحَافِظُ أَبُو سَعِيدٍ مَسْعُودُ بْنُ نَاصِرٍ السِّجْزِيُّ، إِمْلاءً فِي الْمَسْجِدِ الْجَامِعِ بِطَابرانَ، أنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ يُوسُفَ، عَلانَ الْمُقْرِئُ، ثنا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ مَخْلَدٍ الْبَاقِرِيُّ، ثنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلُّوَيْهِ الْقَطَّانُ، ثنا إِسْمَاعِيلُ بْنُ عِيسَى الْعَطَّارُ، ثنا ابْنُ الزِّبْرِقَانِ، عَنْ مَطَرٍ الْوَرَّاقِ , وَهِشَامٍ , وَيُونُسَ , عَنْ أَبِي الْحَسَنِ عَبْدِ الرَّحْمَنِ بْنِ سَمُرَةَ رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«لا تَسَلِ الإِمَارَةَ فَإِنَّكَ إِنْ أُعْطِيتَهَا عَنْ مَسْأَلَةٍ وُكِّلْتَ إِلَيْهَا، وَإِنْ أُعْطِيتَهَا مِنْ غَيْرِ مَسْأَلَةٍ أُعِنْتَ عَلَيْهَا، وَإِذَا حَلَفْتَ عَلَى يَمِينٍ فَرَأَيْتَ غَيْرَهَا خَيْرًا مِنْهَا فَأْتِ الَّذِي هُوَ خَيْرٌ وَكَفِّرْ عَنْ يَمِينِكَ»",
            "page": "37",
            "part": "1",
            "seal": "222AD82D"
        },
        {
            "id": "38",
            "nass": "الْحَدِيثُ الرَّابِعَ عَشَرَ",
            "page": "38",
            "part": "1",
            "seal": "587A50BB"
        },
        {
            "id": "39",
            "nass": "أنا الشَّيْخُ الإِمَامُ الْحَافِظُ مُفْتِي الْحَرَمِ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ عَلِيِّ بْنِ أَبِي الطليقِ الزُّبَيْدِيُّ الْيَمَانِيُّ، فِيمَا قَرَأْتُهُ عَلَيْهِ فِي الْمَسْجِدِ الْحَرَامِ، ثنا أَبُو حَفْصٍ عُمَرُ بْنُ عَبْدِ الْمَجِيدِ الْقُرَشِيُّ الْمَيَانِسِيُّ قِرَاءَةً عَلَيْهِ فِي الْمَسْجِدِ الْحَرَامِ، أنا الإِمَامُ أَبُو بَكْرٍ مُحَمَّدُ بْنُ يَاسِرٍ الأَنْصَارِيُّ الْحِنَّائِيُّ، أنا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أنا أَبُو إِسْحَاقَ بْنُ عُمَرَ بْنِ أَحْمَدَ الأَهْوَازِيُّ الْبَرْمَكِيُّ، قِرَاءَةً عَلَيْهِ ثنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَيُّوبَ بْنِ مَاسِي الْبَزَّارُ، قِرَاءَةً عَلَيْهِ، ثنا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُسْلِمٍ الْكَجِّيُّ الْبَصْرِيُّ، ثنا ابْنُ عَوْفٍ، عَنِ السَّعْدِيِّ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \" إِنَّ §الْحَلالَ بَيِّنٌ وَإِنَّ الْحَرَامَ بَيِّنٌ وَإِنَّ بَيْنَ ذَلِكَ أُمُورًا مُشْتَبِهَاتٍ - وَرُبَّمَا قَالَ: مُشْتَبِهَةً - وَسَأَضْرِبُ لَكُمْ فِي ذَلِكَ مَثَلا إِنَّ لِلَّهِ حِمًى، وَإِنَّ حِمَى اللَّهِ مَا حَرَّمَ اللَّهُ، وَإِنَّ مَنْ يَرْعَى حَوْلَ الْحِمَى يُوشِكُ أَنْ يُخَالِطَ الْحِمَى \" - وَرُبَّمَا قَالَ: «مَنْ يُخَالِطُ الرِّيبَةَ يُوشِكُ أَنْ يُحْشَرَ» -",
            "page": "39",
            "part": "1",
            "seal": "B8C2F183"
        },
        {
            "id": "40",
            "nass": "الْحَدِيثُ الْخَامِسَ عَشَرَ",
            "page": "40",
            "part": "1",
            "seal": "F2054107"
        },
        {
            "id": "41",
            "nass": "أنا السَّيِّدُ الشَّرِيفُ تَاجُ الْعُلا الأَشْرَفُ بْنُ الأَغَرِّ بْنِ هَاشِمٍ الرَّمْلِيُّ فِي دَارِهِ بِمَنْبِجَ، أنا أَبُو الأَصْبَغِ نُبَاتَةُ بْنُ الأَصْبَغِ بْنِ زَيْدٍ الْحَارِثِيُّ الأَنْدَلُسِيُّ بِمَدِينَةِ جَزِيرَةِ سَقَلِّيَّةَ، قَالَ: قَرَأْتُ عَلَى أَبِي الْعَبَّاسِ أَحْمَدَ بْنِ الْحَسَنِ بْنِ بُنْدَارٍ الرَّازِيِّ، قَالَ: قَرَأْتُ عَلَى أَبِي أَحْمَدَ مُحَمَّدِ بْنِ عِيسَى بْنِ عَمْرَوَيْهِ الْجُلُودِيِّ، أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ سُفْيَانَ النَّيْسَابُورِيُّ، ثنا الإِمَامُ الْحَافِظُ الْكَبِيرُ أَبُو الْحُسَيْنِ مُسْلِمُ بْنُ الْحَجَّاجِ بْنِ مُسْلِمٍ الْقُشَيْرِيُّ، ثنا دَاوُدُ بْنُ رُشَيْدٍ، ثنا الْوَلِيدُ بْنُ مُسْلِمٍ، عَنِ ابْنِ جَابِرٍ، ثني عُمَرُ بْنُ هَانِئٍ، ثنا جُنَادَةُ بْنُ أَبِي أُمَيَّةَ، ثنا عُبَادَةُ بْنُ الصَّامِتِ رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَنْ قَالَ: أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَأَنَّ عِيسَى عَبْدُ اللَّهِ وَابْنُ أَمَتِهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ، وَأَنَّ الْجَنَّةَ حَقٌّ وَالنَّارَ حَقٌّ، أَدْخَلَهُ اللَّهُ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ الثَّمَانِيَةِ شَاءَ \"",
            "page": "41",
            "part": "1",
            "seal": "1D56EBA7"
        },
        {
            "id": "42",
            "nass": "الْحَدِيثُ السَّادِسَ عَشَرَ",
            "page": "42",
            "part": "1",
            "seal": "D261D841"
        },
        {
            "id": "43",
            "nass": "أنا الشَّيْخُ الإِمَامُ الأَجَلُّ تَاجُ الأَئِمَّةِ وَالأَفَاضِلِ أَبُو الْيُمْنِ زَيْدُ بْنُ الْحَسَنِ بْنِ زَيْدٍ الْكِنْدِيُّ الدِّمَشْقِيُّ، أنا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الْقَزَّازُ، أنا الإِمَامُ أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ ثَابِتٍ الْخَطِيبُ الْبَغْدَادِيُّ، أنا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْحَرَشِيُّ بِنَيْسَابُورَ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ الصَّنْعَانِيُّ، أنا الأَسْوَدُ بْنُ عَامِرٍ، ثنا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنِ الأَعْمَشِ، عَنْ سَعِيدِ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِي بَرْزَةَ الأَسْلَمِيِّ، رَضِيَ اللَّهُ عَنْهُ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْئَلَ عَنْ أَرْبَعٍ؛ عَنْ عُمْرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ مَاذَا عَمِلَ فِيهِ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَا أَبْلاهُ»",
            "page": "43",
            "part": "1",
            "seal": "15E5BB68"
        },
        {
            "id": "44",
            "nass": "الْحَدِيثُ السَّابِعَ عَشَرَ",
            "page": "44",
            "part": "1",
            "seal": "FB3D8CE5"
        },
        {
            "id": "45",
            "nass": "أنا الشَّيْخُ الصَّادِقُ مُحَدِّثُ الشَّامِ أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ عُلْوَانَ الْحَلَبِيُّ بِهَا إِمْلاءً، ثنا الشَّيْخُ الأَوْحَدُ الْمُقْرِئُ عَبْدُ الْعَزِيزِ بْنُ عَلِيِّ بْنِ سَلَمَةَ السَّاقِي الأَنْدَلُسِيُّ، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الدَّارِيُّ، ثنا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدٍ الْحَرَّانِيُّ الصَّوَّافُ، بِمِصْرَ، ثنا أَبُو الْقَاسِمِ حَمْزَةُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْكَتَّانِيُّ إِمْلاءً، ثنا عُمَرُ بْنُ مُوسَى بْنِ حُمَيْدٍ الطَّبِيبُ، ثنا يَحْيَى بْنُ بَكْرٍ، ثنا اللَّيْثُ بْنُ سَعْدٍ، عَنْ عَامِرِ بْنِ يَحْيَى الْمَعَافِرِيِّ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ، أَنَّهُ قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" يُصَاحُ بِرَجُلٍ مِنْ أُمَّتِي عَلَى رُءُوسِ الْخَلائِقِ يَوْمَ الْقِيَامَةِ، فَيُنْشَرُ لَهُ تِسْعٌ وَتِسْعُونَ سِجِلًّا، كُلُّ سِجِلٍّ مِنْهَا عَلَى مَدِّ الْبَصَرِ ثُمَّ يَقُولُ اللَّهُ لَهُ: أَتُنْكِرُ مِنْ هَذَا شَيْئًا. ¶ فَيَقُولُ: لا يَا رَبِّ. ¶ فَيَقُولُ عَزَّ وَجَلَّ: أَلَكَ عُذْرٌ وَحَسَنَةٌ. ¶ فَيَهَابُ الرَّجُلُ فَيَقُولُ: لا يَا رَبِّ. ¶ فَيَقُولُ عَزَّ وَجَلَّ: بَلَى إِنَّ لَكَ عِنْدِي حَسَنَاتٍ، وَإِنَّهُ لا ظُلْمَ عَلَيْكَ، فَتُخْرَجُ لَهُ بِطَاقَةٌ فِيهَا أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، فَيَقُولُ: يَا رَبِّ هَذِهِ الْبِطَاقَةُ مَعَ هَذِهِ السِّجِلَّاتِ. ¶ فَيَقُولُ عَزَّ وَجَلَّ: إِنَّكَ لا تُظْلَمُ. ¶ فَتُوضَعُ السِّجِلاتُ فِي كِفَّةٍ وَالْبِطَاقَةُ فِي كِفَّةٍ فَطَاشَتِ السِّجِلاتُ وَثَقُلَتِ الْبِطَاقَةُ \"",
            "page": "45",
            "part": "1",
            "seal": "D10F89D4"
        },
        {
            "id": "46",
            "nass": "الْحَدِيثُ الثَّامِنَ عَشَرَ",
            "page": "46",
            "part": "1",
            "seal": "1AD1095C"
        },
        {
            "id": "47",
            "nass": "أنا الشَّيْخُ الْفَاضِلُ الْكَامِلُ بَقِيَّةُ الْحُفَّاظِ أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عَلِيٍّ الْهبل ... ¶ ، فِيمَا قَرَأْتُهُ عَلَيْهِ بِبَغْدَادَ وَأَنَا أَسْمَعُ، ثنا أَبُو مُحَمَّدٍ عَبْدُ الْعَزِيزِ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْكَتَّانِيُّ، قِرَاءَةً عَلَيْنَا مِنْ لَفْظِهِ بِدِمَشْقَ، ثنا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُثْمَانَ بْنِ أَبِي نَصْرٍ، وَأَبُو الْقَاسِمِ تَمَّامُ بْنُ مُحَمَّدٍ الرَّازِيُّ، وَالْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ هَارُونَ الْغَسَّانِيُّ الْمَعْرُوفُ بِابْنِ الْجندِيِّ، وَأَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ الْحَسَنِ بْنِ عَلِيِّ بْنِ الْعيثِ , وَأَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ يَحْيَى الْقَطَّانِ، قِرَاءَةً عَلَيْهِمْ قَالُوا: أنا الْقَاسِمُ عَلِيُّ بْنُ يَعْقُوبَ بْنِ إِبْرَاهِيمَ بْنِ أَبِي الْعَقِبِ، قِرَاءَةً عَلَيْهِ، ثنا أَبُو زُرْعَةَ عَبْدُ الرَّحْمَنِ بْنُ عَمْرِو بْنِ عَبْدِ اللَّهِ بْنِ صَفْوَانَ الْبَصْرِيُّ، ثنا خَطَّابُ بْنُ عُثْمَانَ الْغُورِيُّ، ثنا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ عَاصِمِ بْنِ رَجَاءِ بْنِ حَيْوَةَ، عَنْ دَاوُدَ بْنِ جَمِيلٍ، عَنْ كَثِيرِ بْنِ قَيْسٍ، عَنْ أَبِي الدَّرْدَاءِ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ سَلَكَ طَرِيقًا يَطْلُبُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ طَرِيقًا مِنْ طُرُقِ الْجَنَّةِ، وَإِنَّ الْمَلائِكَةَ لَتَضَعُ أَجْنِحَتَهَا رِضًا لِطَالِبِ الْعِلْمِ، وَأَنَّهُ يَسْتَغْفِرُ لِلْعَالِمِ مَنْ فِي السَّمَوَاتِ وَمَنْ فِي الأَرْضِ حَتَّى الْحِيتَانُ فِي الْبَحْرِ، وَإِنَّ فَضْلَ الْعَالِمِ عَلَى الْعَابِدِ لَفَضْلُ الْقَمَرِ لَيْلَةَ الْبَدْرِ عَلَى سَائِرِ الْكَوَاكِبِ، وَأَنَّ الْعُلَمَاءَ هُمْ وَرَثَةُ الأَنْبِيَاءِ»",
            "page": "47",
            "part": "1",
            "seal": "BD6F5D06"
        },
        {
            "id": "48",
            "nass": "الْحَدِيثُ التَّاسِعَ عَشَرَ",
            "page": "48",
            "part": "1",
            "seal": "97B755F2"
        },
        {
            "id": "49",
            "nass": "أنا الشَّيْخُ الإِمَامُ رُكْنُ الْخُطَبَاءِ أَبُو طَاهِرٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ الْمَوْصِلِيُّ، بِقِرَاءَتِي عَلَيْهِ بِالْمَوْصِلِ، ثنا جَدِّي أَبُو نَصْرٍ أَحْمَدُ الطَّوَّسِيُّ، أنا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ النَّقُّورِ الْبَزَّازُ بِبَغْدَادَ، أنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ جنابَةَ، قِرَاءَةً عَلَيْهِ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، ثنا طَالُوتُ بْنُ عَبَّادٍ، ثنا فضالُ بْنُ جُبَيْرٍ، ثنا أَبُو أُمَامَةَ صَدِيُّ بْنُ عَجْلانَ الْبَاهِلِيُّ رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«ثَلاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلاوَةَ الإِيمَانِ؛ أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا وَأَنْ يُحِبَّ الْعَبْدَ لا يُحِبُّهُ إِلا لِلَّهِ عَزَّ وَجَلَّ، وَأَنْ يَكْرَهَ أَنْ يَرْجِعَ فِي الْكُفْرِ بَعْدَ إِذْ أَنْقَذَهُ اللَّهُ مِنْهُ كَمَا يَكْرَهُ أَنْ يُلْقَى فِي النَّارِ»",
            "page": "49",
            "part": "1",
            "seal": "E125C71E"
        },
        {
            "id": "50",
            "nass": "الْحَدِيثُ الْعِشْرُونَ",
            "page": "50",
            "part": "1",
            "seal": "06DD33A2"
        },
        {
            "id": "51",
            "nass": "أنا الشَّيْخُ الإِمَامُ إِمَامُ مَقَامِ إِبْرَاهِيمَ عَلَيْهِ السَّلامُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عُلْوَانَ بْنِ هِبَةِ اللَّهِ بْنِ رَيْحَانَ الْخُوطِيُّ التِّكْرِيتِيُّ، قِرَاءَةً عَلَيْهِ فِي الْمَسْجِدِ الْحَرَامِ فِي الْقُبَّةِ الْعَبَّاسِيَّةِ، ثنا أَبُو زُرْعَةَ طَاهِرُ بْنُ مُحَمَّدِ بْنِ طَاهِرٍ الْمَقْدِسِيُّ، ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ خَلَفٍ الشِّيرَازِيُّ، أنا أَبُو عَبْدِ الرَّحْمَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُوسَى السُّلَمِيُّ، ثنا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَثُّوَيْهِ الْبَلْخِيُّ، ثنا مَهْدِيُّ بْنُ.... ¶ ، ثنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الأَحْمَسِيُّ، ثنا عُثْمَانُ بْنُ عَبْدِ الرَّحْمَنِ الْحَرَّانِيُّ، ثنا الْوَازِعُ بْنُ نَافِعٍ، عَنْ أَبِي سَلَمَةَ، عَنْ ثَوْبَانَ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" حَوْضِي مَا بَيْنَ عَدَنَ إِلَى عَمَّانَ شَرَابُهُ أَبْيَضُ مِنَ اللَّبَنِ وَأَحْلَى مِنَ الْعَسَلِ، مَنْ شَرِبَ مِنْهُ شَرْبَةً لا يَظْمَأُ بَعْدَهَا، وَأَوَّلُ مَنْ يَرِدُهُ صَعَالِيكُ الْمُهَاجِرِينَ. ¶ قُلْنَا: وَمَنْ هُمْ يَا رَسُولَ اللَّهِ؟ قَالَ: الدَّنِسُ الثِّيَابِ الشَّعِثُ الرُّءُوسِ لا تُفْتَحُ لَهُمْ أَبْوَابُ السُّدَدِ وَلا يُزَوَّجُونَ الْمُنَعَّمَاتِ الَّذِينَ يُعْطُونَ مَا عَلَيْهِمْ فَلا يُعْطُونَ مَا لَهُمْ وَلَبِئْسَ أَقْوَامٌ، فَيَقُولُونَ: أنا فُلانُ بْنُ فُلانٍ. ¶ فَأَقُولُ: إِنَّكُمْ بُدِّلْتُمْ بَعْدِي \"",
            "page": "51",
            "part": "1",
            "seal": "543C064F"
        },
        {
            "id": "52",
            "nass": "الْحَدِيثُ الْحَادِي وَالْعِشْرُونَ",
            "page": "52",
            "part": "1",
            "seal": "713A127D"
        },
        {
            "id": "53",
            "nass": "أنا الشَّيْخُ الْحَافِظُ الْمُقْرِئُ أَبُو عَبْدِ اللَّهِ قبلغ أبه بن قمريه بْنِ عَبْدِ اللَّهِ التُّرْكِيُّ الْوَاسِطِيُّ، فِيمَا قَرَأْتُهُ عَلَيْهِ فِي الدُّوَيْرَةِ السّميساطِيَّةِ، ثنا الْحَافِظُ أَبُو جَعْفَرٍ هِبَةُ اللَّهِ بْنُ يَحْيَى بْنِ الْحَسَنِ الْبوتِيُّ الْوَاسِطِيُّ، ثنا الشَّيْخُ أَبُو نَصْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ وَدْعَانَ، ثنا أَبُو الْحُسَيْنِ بْنُ مُزَاحِمٍ، ثنا عَلِيُّ بْنُ الْقَاسِمِ، ثنا عَلِيُّ بْنُ غَسَّانَ الْبَصْرِيُّ الشَّيْبَانِيُّ أَبُو مَعْمَرٍ، ثنا أَحْمَدُ بْنُ زُهَيْرٍ، ثنا مُوسَى بْنُ مُعَاذٍ، ثنا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ، ثنا قَيْسُ بْنُ الرَّبِيعِ، عَنِ الْحَسَنِ بْنِ الصَّبَّاحِ، عَنْ خَلِيفَةَ بْنِ الْحُصَيْنِ، سَمِعْتُ قَيْسَ بْنَ الْعَاصِمِ الْمِنْقَرِيَّ، يَقُولُ: قَدِمْتُ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي وَفْدِ بَنِي تَمِيمٍ فَقَالَ لِي: «اغْتَسِلْ عَنْكَ بِمَاءٍ وَسِدْرٍ» . ¶ فَفَعَلْتُ ثُمَّ عُدْتُ إِلَيْهِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ عِظْنَا مَوْعِظَةً نَنْتَفِعُ بِهَا. ¶ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يَا قَيْسُ §إِنَّ مَعَ الْعِزِّ ذُلا وَإِنَّ مَعَ الْحَيَاةِ مَوْتًا وَإِنَّ مَعَ الدُّنْيَا آخِرَةً وَإِنَّ لِكُلِّ شَيْءٍ حَسِيبًا وَعَلَى كُلِّ شَيْءٍ رَقِيبًا، وَإِنَّ لِكُلِّ حَسَنَةٍ ثَوَابًا وَلِكُلِّ سَيِّئَةٍ عِقَابًا، وَإِنَّ لِكُلِّ أَجَلٍ كِتَابًا، إِنَّهُ لا بُدَّ لَكَ يَا قَيْسُ مِنْ قَرِينٍ يُدْفَنُ مَعَكَ وَهُوَ حَيٌّ وَتُدْفَنُ مَعَهُ وَأَنْتَ مَيِّتٌ، فَإِنْ كَانَ كَرِيمًا أَكْرَمَكَ وَإِنْ كَانَ لَئِيمًا أَسْلَمَكَ، ثُمَّ لا يُحْشَرُ إِلا مَعَكَ وَلا تُبْعَثُ إِلا مَعَهُ وَلا تُسْئَلُ إِلا عَنْهُ، فَلا تَجْعَلُهُ إِلا صَالِحًا، فَإِنَّهُ إِنْ كَانَ صَالِحًا لَمْ تَأْنَسْ إِلا بِهِ وَإِنْ كَانَ فَاحِشًا لَمْ تُوحِشْ إِلا مِنْهُ وَهُوَ فِعْلُكَ»",
            "page": "53",
            "part": "1",
            "seal": "80E7D811"
        },
        {
            "id": "54",
            "nass": "الْحَدِيثُ الثَّانِي وَالْعِشْرُونَ",
            "page": "54",
            "part": "1",
            "seal": "5BBD43C6"
        },
        {
            "id": "55",
            "nass": "أنا الشَّيْخُ الْعَالِمُ الْعَامِلُ الْمُتَقِّي جَمَالُ الإِسْلامِ أَبُو الْفُتُوحِ أَسْعَدُ بْنُ مَحْمُودِ بْنِ خَلَفٍ الْعِجْلِيُّ الأَصْفَهَانِيُّ، ثنا الشَّيْخُ أَبُو الْقَاسِمِ زَاهِرُ بْنُ طَاهِرٍ الشَّحَّامِيُّ وَالنَّيْسَابُورِيُّ، ثنا أَبُو الْحُسَيْنِ عَبْدُ الْغَفَّارِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْغَفَّارِ الْقَاضِي، ثنا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ عِيسَى بْنِ عَمْرَوَيْهِ الْجُلُودِيُّ، ثنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ سُفْيَانَ النَّيْسَابُورِيُّ، ثنا الإِمَامُ الْحَافِظُ أَبُو الْحُسَيْنِ مُسْلِمُ بْنُ الْحَجَّاجِ الْقُشَيْرِيُّ، ثنا قُتَيْبَةُ بْنُ سَعِيدٍ، ثنا لَيْثٌ، عَنْ عَطَاءٍ اللَّيْثِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَدِيِّ بْنِ الْخِيَارِ، عَنِ الْمِقْدَادِ بْنِ أَسْوَدَ رَضِيَ اللَّهُ عَنْهُ، أَنَّهُ قَالَ: يَا رَسُولَ اللَّهِ أَرَأَيْتَ §إِنْ لَقِيتُ رَجُلا مِنَ الْكُفَّارِ فَقَاتَلَنِي، فَضَرَبَ إِحْدَى يَدَيَّ بِالسَّيْفِ فَقَطَعَهَا، ثُمَّ لاذَ مِنِّي بِشَجَرَةٍ، فَقَالَ: أَسْلَمْتُ لِلَّهِ، أَفَأَقْتُلُهُ يَا رَسُولَ اللَّهِ؟ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لَا تَقْتُلْهُ \"، قَالَ: فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنَّهُ قَدْ قَطَعَ يَدِي، ثُمَّ قَالَ ذَلِكَ بَعْدَ أَنْ قَطَعَهَا؟ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَا تَقْتُلْهُ، فَإِنْ قَتَلْتَهُ فَإِنَّهُ بِمَنْزِلَتِكَ قَبْلَ أَنْ تَقْتُلَهُ، وَإِنَّكَ بِمَنْزِلَتِهِ قَبْلَ أَنْ يَقُولَ كَلِمَتَهُ الَّتِي قَالَ»",
            "page": "55",
            "part": "1",
            "seal": "793836AB"
        },
        {
            "id": "56",
            "nass": "الْحَدِيثُ الثَّالِثُ وَالْعِشْرُونَ",
            "page": "56",
            "part": "1",
            "seal": "6E10D14A"
        },
        {
            "id": "57",
            "nass": "أنا الشَّيْخُ الإِمَامُ السَّالِكُ النَّاسِكُ حُجَّةُ الإِسْلامِ، أَبُو طَالِبٍ عَبْدُ الْمُحْسِنِ بْنُ أَبِي الْعَمِيدِ بْنِ خَالِدٍ الأَبْهَرِيُّ فِي رَوْضَةِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَيْنَ قَبْرِهِ وَمِنْبَرِهِ فِيمَا قَرَأْتُهُ عَلَيْهِ، أنا الإِمَامُ أَبُو مُحَمَّدٍ طَلْحَةُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْبَصْرِيُّ الْمَالِكِيُّ الأَنْصَارِيُّ، ثنا أَبُو مُحَمَّدٍ جَابِرٌ الْمَالِكِيُّ الأَنْصَارِيُّ إِمْلاءً، ثنا مُحَمَّدُ بْنُ مُحَمَّدٍ الْبَصْرِيُّ أَبُو أَحْمَدَ، ثنا الْقَاسِمُ بْنُ حَسَنٍ الزَّاهِدُ، ثنا الْقَاسِمُ بْنُ جَعْفَرٍ الْهَاشِمِيُّ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي الشَّيْخِ، ثنا عَبْدُ الْعَزِيزِ بْنُ مُعَاوِيَةَ الْقُرَشِيُّ، ثنا أَبُو الْوَلِيدِ الطَّيَالِسِيُّ، ثنا عَبْدُ الْقَاهِرِ بْنُ السَّرِيِّ، عَنِ ابْنٍ لِكِنَانَةَ بْنِ عَبَّاسِ بْنِ الْمِرْدَاسِ، عَنْ أَبِيهِ، عَنْ جَدِّهِ الْعَبَّاسِ بْنِ الْمِرْدَاسِ رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دَعَا عَشِيَّةَ عَرَفَةَ لأُمَّتِهِ بِالْمَغْفِرَةِ وَالرَّحْمَةِ، فَأَجَابَهُ اللَّهُ تَبَارَكَ وَتَعَالَى: إِنِّي قَدْ §أَوْجَبْتُ لَهُمْ إِلا ظُلْمَ بَعْضِهِمْ بَعْضًا، قَالَ: يَا رَبِّ إِنَّكَ قَادِرٌ عَلَى أَنْ تُثِيبَ هَذَا الْمَظْلُومَ خَيْرًا مِنْ مَظْلَمَتِهِ، وَتَغْفِرَ لِهَذَا الظَّالِمِ، فَلَمْ يُجِبْهُ تِلْكَ الْعَشِيَّةَ، فَلَمَّا كَانَ غَدَاةَ الْمُزْدَلِفَةِ أَعَادَ الدُّعَاءَ فَأَجَابَهُ اللَّهُ تَعَالَى: إِنِّي فَعَلْتُ ذَلِكَ، ثُمَّ تَبَسَّمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقِيلَ: يَا رَسُولَ اللَّهِ تَبَسَّمْتَ فِي سَاعَةٍ لَمْ تَكُنْ تَتَبَسَّمَ فِيهَا، قَالَ: عَجِبْتُ مِنْ عَدُوِّ اللَّهِ إِبْلِيسَ إِنَّهُ لَمَّا عَلِمَ أَنَّ اللَّهَ تَعَالَى قَدِ اسْتَجَابَ لِي فِي أُمَّتِي أَهْوَى يَدْعُو بِالْوَيْلِ وَالثُّبُورِ وَيَحْثُو عَلَى رَأْسِهِ التُّرَابَ \"",
            "page": "57",
            "part": "1",
            "seal": "C051B7C7"
        },
        {
            "id": "58",
            "nass": "الْحَدِيثُ الرَّابِعُ وَالْعِشْرُونَ",
            "page": "58",
            "part": "1",
            "seal": "A1C391ED"
        },
        {
            "id": "59",
            "nass": "أنا الشَّيْخُ الإِمَامُ مُفْتِي الأَئِمَّةِ رَئِيسُ الأَصْحَابِ أَبُو الْمَحَامِدِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي سَعْدِ بْنِ أَبِي الْخَطَّابِ الْبُخَارِيُّ، إِمْلاءً، ثنا أَبُو الرَّضِيِّ مُحَمَّدُ بْنُ مَحْمُودِ بْنِ عَلِيٍّ الطِّرَازِيُّ، أنا أَبُو مُحَمَّدٍ مَسْعُودُ بْنُ الْحَسَنِ الْكِسَائِيُّ، ثنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ عُمَرَ، إِمْلاءً، ثنا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ السَّنْكَبَاثِيُّ، ثنا أَبُو إِسْحَاقَ بْنُ إِبْرَاهِيمَ الْخَطِيبُ، ثنا أَبُو يُوسُفَ أَحْمَدُ بْنُ قَيْسٍ، ثنا مُحَمَّدُ بْنُ مُوسَى بْنِ رَجَاءٍ، ثنا أَبُو زَكَرِيَّا يَحْيَى بْنُ عَبَّاسٍ الْهَرَوِيُّ، ثنا عَبْدُ اللَّهِ بْنُ يُونُسَ، ثنا زُهَيْرٌ، ثنا مَنْصُورُ بْنُ الْمُعْتَمِرِ، عَنْ رِبْعِيِّ بْنِ حِرَاشٍ، عَنْ خَالِدِ بْنِ وَلِيدٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: جَاءَ رَجُلٌ مِنْ يَمَنٍ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَاسْتَأْذَنَ عَلَيْهِ فَدَخَلَ فَقَالَ: يَا رَسُولَ اللَّهِ إِنِّي أَتَيْتُكَ لِتُعَلِّمَنِي جِمَاعَ الْخَيْرِ لَعَلَّ اللَّهَ يَنْفَعُنِي بِهِ، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «سَلْ مَا شِئْتَ» . ¶ قَالَ: أُحِبُّ أَنْ أَكُونَ أَعْلَمَ النَّاسِ. ¶ قَالَ: §«اخْشَ اللَّهَ تَكُنْ أَعْلَمَ النَّاسِ» ، قَالَ: أُحِبُّ أَنْ أَكُونَ أَغْنَى النَّاسِ. ¶ قَالَ: «ارْضَ بِمَا قُسِمَ لَكَ تَكُنْ أَغْنَى النَّاسِ» ، قَالَ: أُحِبُّ أَنْ أَكُونَ خَيْرَ النَّاسِ، قَالَ: «انْفَعِ النَّاسَ تَكُنْ خَيْرَ النَّاسِ» ، قَالَ: أُحِبُّ أَنْ أَكُونَ أَحْكَمَ النَّاسِ، قَالَ: «أَحِبَّ لِلنَّاسِ مَا تُحِبُّ لِنَفْسِكَ تَكُنْ أَحْكَمَ النَّاسِ» ، قَالَ: أُحِبُّ أَنْ أَكُونَ أَكْيَسَ النَّاسِ، قَالَ: «أَكْثِرْ ذِكْرَ الْمَوْتِ تَكُنْ أَكْيَسَ النَّاسِ» ، قَالَ: أُحِبُّ أَنْ أَكُونَ مِنَ الْمُطِيعِينَ، قَالَ: «أَدِّ فَرَائِضَ اللَّهِ تَكُنْ مِنَ الْمُطِيعِينَ» ، قَالَ: أُحِبُّ أَنْ أَكُونَ مِمَّنْ يَرْحَمُهُ اللَّهُ، قَالَ: «ارْحَمْ عِبَادَ اللَّهِ يَرْحَمْكَ اللَّهُ» ، قَالَ: أُحِبُّ أَنْ أَكُونَ أَقَلَّ النَّاسِ ذُنُوبًا، قَالَ: «أَكْثِرِ الاسْتِغْفَارَ تَكُنْ أَقَلَّ النَّاسِ ذُنُوبًا» ، قَالَ أُحِبُّ أَنْ أَكُونَ أَقْضَى النَّاسِ، قَالَ: «تَوَكَّلْ عَلَى اللَّهِ تَكُنْ أَقْضَى النَّاسِ» ، قَالَ: أُحِبُّ أَنْ لا يُعَذِّبَنِي اللَّهُ يَوْمَ الْقِيَامَةِ، قَالَ: «كُفَّ غَضَبَكَ يَكُفَّ اللَّهُ عَنْكَ الْعَذَابَ» ، قَالَ: أُحِبُّ أَنْ يُسْتَجَابَ دَعْوَتِي، قَالَ: «لا تُدْخِلْ بَطْنَكَ الْحَرَامَ يَسْتَجِبِ اللَّهُ دَعْوَتَكَ» ، قَالَ: أُحِبُّ أَنْ يَسْتُرَ اللَّهُ عَوْرَتِي يَوْمَ الْقِيَامَةِ، قَالَ: «كُفَّ لِسَانَكَ وَاحْفَظْ فَرْجَكَ وَاسْتُرْ عَلَى أَخِيكَ يَسْتُرِ اللَّهُ عَوْرَتَكَ يَوْمَ الْقِيَامَةِ» . ¶ قَالَ: أُحِبُّ أَنْ أَكُونَ مِنَ الصِّدِّيقِينَ، قَالَ: «فَأَصْبِحْ وَأَمْسِ وَلَيْسَ فِي قَلْبِكَ غِشٌّ مِنَ الْمُسْلِمِينَ تَكُنْ عِنْدَ اللَّهِ مِنَ الصِّدِّيقِينَ»",
            "page": "59",
            "part": "1",
            "seal": "661FEF09"
        },
        {
            "id": "60",
            "nass": "الْحَدِيثُ الْخَامِسُ وَالْعِشْرُونَ",
            "page": "60",
            "part": "1",
            "seal": "5702AA06"
        },
        {
            "id": "61",
            "nass": "أنا الشَّيْخُ الإِمَامُ الأَجَلُّ سَيِّدُ الْحُفَّاظِ أَمِينُ الْمَشَايِخِ خَلَفُ الأَئِمَّةِ أَبُو نَصْرٍ مَنْصُورُ بْنُ عَبْدِ الْمُنْعِمِ بْنِ أَبِي الْبَرَكَاتِ بْنِ مُحَمَّدِ بْنِ الْفَضْلِ الْفُرَاوِيُّ، ثنا جَدِّي الأَعْلَى مُحَمَّدُ بْنُ فَضْلٍ، أنا شَيْخُ السُّنَّةِ أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ الْبَيْهَقِيُّ، ثنا أَبُو مُحَمَّدٍ حَسَنُ بْنُ عَلِيٍّ، ثنا أَبُو عُثْمَانَ بْنُ عَمْرِو بْنِ عَبْدِ اللَّهِ الْبَصْرِيُّ، ثنا الْفَضْلُ بْنُ مُحَمَّدٍ الْبَيْهَقِيُّ، ثنا مُحَمَّدُ بْنُ مُعَاوِيَةَ النَّيْسَابُورِيُّ بِمَكَّةَ، ثنا مُسْلِمٌ الزَّنْجِيُّ، عَنْ شَرِيكِ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي نَمِرٍ، عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللَّهُ عَنْهُ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الشُّهَدَاءُ ثَلاثَةٌ؛ رَجُلٌ خَرَجَ بِمَالِهِ وَنَفْسِهِ فِي سَبِيلِ اللَّهِ يُرِيدُ أَنْ لا يَقْتُلَ وَلا يُقْتَلَ وَلا يُقَاتَلُ، يُكْثِرُ سَوَادَ الْمُسْلِمِينَ، فَإِنْ مَاتَ أَوْ قُتِلَ غُفِرَ لَهُ ذُنُوبُهُ كُلُّهَا وَأُجِيرَ مِنْ عَذَابِ الْقَبْرِ وَأَمِنَ مِنَ الْفَزَعِ الأَكْبَرِ وَزُوِّجَ مِنَ الْحُورِ الْعِينِ وَحَلَّتْ عَلَيْهِ حُلَّةُ الْكَرَامَةِ وَوُضِعَ عَلَى رَأْسِهِ تَاجُ الْوَقَارِ وَالْخُلْدِ، وَالثَّانِي رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ يُرِيدُ أَنْ يَقْتُلَ وَلا يُقْتَلَ فَإِنْ مَاتَ أَوْ قُتِلَ كَانَتْ رُكْبَتُهُ مَعَ رُكْبَةِ إِبْرَاهِيمَ خَلِيلِ الرَّحْمَنِ بَيْنَ يَدَيِ اللَّهِ عَزَّ وَجَلَّ فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ، وَالثَّالِثُ رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ مُحْتَسِبًا يُرِيدُ أَنْ يَقْتُلَ وَيُقْتَلَ فَإِنْ مَاتَ أَوْ قُتِلَ جَاءَ يَوْمَ الْقِيَامَةِ شَاهِرًا سَيْفَهُ وَاضِعَهُ عَلَى عَاتِقِهِ وَالنَّاسُ جَاثُونَ عَلَى الرُّكَبِ يَقُولُونَ أَلا أَفْسِحُوا لَنَا مَرَّتَيْنِ فَإِنَّا قَدْ بَذَلْنَا دِمَاءَنَا وَأَمْوَالَنَا لِلَّهِ» ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ لَوْ قَالُوا ذَلِكَ لإِبْرَاهِيمَ خَلِيلِ الرَّحْمَنِ أَوْ لِنَبِيٍّ مِنَ الأَنْبِيَاءِ لَتَنَحَّى لَهُمْ عَنِ الطَّرِيقِ لِمَا يَرَى مِنْ وَاجِبِ حَقِّهِمْ حَتَّى يَأْتُوا مَنَابِرَ مِنْ نُورٍ عَلَى يَمِينِ الْعَرْشِ فَيَجْلِسُونَ فَيَنْظُرُونَ كَيْفَ يُقْضَى بَيْنَ النَّاسِ، لا يَجِدُونَ غَمَّ الْمَوْتِ وَلا يُقِيمُونَ فِي الْبَرْزَخِ وَلا تُفْزِعُهُمُ الصَّيْحَةُ وَلا يَهُمُّهُمُ الْحِسَابُ وَلا الْمِيزَانُ وَلا الصِّرَاطُ، يَنْظُرُونَ كَيْفَ يُقْضَى بَيْنَ النَّاسِ وَلا يَسْأَلُونَ شَيْئًا إِلا أُعْطَوْهُ وَلا يَشْفَعُونَ فِي شَيْءٍ إِلا شُفِّعُوا فِيهِ، وَيُعْطَى مِنَ الْجَنَّةِ مَا أَحَبَّ وَيَنْزِلُ مِنَ الْجَنَّةِ حَيْثُ أَحَبَّ»",
            "page": "61",
            "part": "1",
            "seal": "9D41539E"
        },
        {
            "id": "62",
            "nass": "الْحَدِيثُ السَّادِسُ وَالْعِشْرُونَ",
            "page": "62",
            "part": "1",
            "seal": "C83F45AE"
        },
        {
            "id": "63",
            "nass": "أنا الشَّيْخُ الإِمَامُ الْحَافِظُ بَقِيَّةُ الأَئِمَّةِ أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ أَبِي مَنْصُورٍ الْجُوَيْنِيُّ، ثنا الإِمَامُ أَبُو الْقَاسِمِ زَاهِرُ بْنُ طَاهِرٍ الشَّحَّامِيُّ النَّيْسَابُورِيُّ، ثنا أَبُو الْحُسَيْنِ عَبْدُ الْغَفَّارِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْغَفَّارِ الْفَارِسِيُّ، أنا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ عِيسَى بْنِ عَمْرَوَيْهِ الْجُلُودِيُّ، أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ سُفْيَانَ النَّيْسَابُورِيُّ، ثنا الإِمَامُ أَبُو الْحُسَيْنِ مُسْلِمُ بْنُ الْحَجَّاجِ الْقُشَيْرِيُّ، ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثنا عَلِيُّ بْنُ النَّضْرِ الشَّيْبَانِيُّ، عَنِ الْوَلِيدِ بْنِ عِيزَارٍ، عَنْ سَعِيدِ بْنِ إِيَاسٍ الشَّيْبَانِيِّ أَبِي عَمْرٍو، عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ رَضِيَ اللَّهُ عَنْهُ , قَالَ: سَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §أَيُّ الْعَمَلِ أَفْضَلُ؟ قَالَ: «الصَّلاةُ لِوَقْتِهَا» ، قُلْتُ: ثُمَّ أَيُّ؟ قَالَ: «الْجِهَادُ فِي سَبِيلِ اللَّهِ» ، فَمَا تَرَكْتُ أَسْتَزِيدُهُ، إِلَّا إِرْعَاءً عَلَيْهِ",
            "page": "63",
            "part": "1",
            "seal": "4A728DF0"
        },
        {
            "id": "64",
            "nass": "الْحَدِيثُ السَّابِعُ وَالْعِشْرُونَ",
            "page": "64",
            "part": "1",
            "seal": "D134100B"
        },
        {
            "id": "65",
            "nass": "أنا الشَّيْخُ الإِمَامُ الْحَسِيبُ النَّسِيبُ مِنْهَاجُ الأُمَّةِ أَبُو إِبْرَاهِيمَ إِسْمَاعِيلُ بْنُ أَبِي مُحَمَّدٍ مَحْمُودِ بْنِ شَيْخِ الإِسْلامِ عَبَّاسِ بْنِ أَرسلانَ الْخُوَارَزْمِيُّ الْكُرُكَانجِيُّ بِهَا، ثنا وَالِدِي، أنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ الْبَجَلِيُّ، ثنا الصَّدْرُ الصَّاحِبُ الْكَبِيرُ نِظَامُ الْمُلْكِ الْحَسَنُ بْنُ عَلِيِّ بْنِ إِسْحَاقَ الْوَزِيرُ الطَّوَّسِيُّ، ثنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عُمَرَ بْنِ يُونُسَ، ثنا أَبُو عَمْرِو بْنُ مَهْدِيٍّ، ثنا أَبُو عَبْدِ اللَّهِ بْنُ أَحْمَدَ، ثنا الرَّبِيعُ بْنُ سُلَيْمَانَ، ثنا أَبِي، ثنا عَبْدُ اللَّهِ بْنُ وَهْبٍ الْقُرَشِيُّ، عَنْ سُلَيْمَانَ، عَنْ إِبْرَاهِيمَ بْنِ نَافِعٍ، عَنْ عَطَاءٍ، عَنْ أَبِي ذَرٍّ الْغِفَارِيِّ رَضِيَ اللَّهُ عَنْهُ , قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: قَالَ اللَّهُ تَعَالَى: \" يَا ابْنَ آدَمَ §إِنَّكَ مَا رَجَوْتَنِي وَدَعَوْتَنِي أنا غَافِرٌ لَكَ عَلَى مَا كَانَ، لَوْ لَقِيتَنِي بِقُرَابِ الأَرْضِ خَطَايَا لَقِيتُكَ بِقُرَابِهَا مَغْفِرَةً مَا لَمْ تُشْرِكْ بِي شَيْئًا وَلَوْ عَمِلْتَ مِنَ الذُّنُوبِ حَتَّى تَبْلُغَ عَنَانَ السَّمَاءِ ثُمَّ اسْتَغْفَرْتَنِي غَفَرْتُ لَكَ وَلا أُبَالِي، يَابْنَ آدَمَ كُلُّكُمْ ضَالٌّ إِلا مَنْ هَدَيْتُهُ، فَاسْتَهْدُونِي أَهْدِكُمْ، يَابْنَ آدَمَ كُلُّكُمْ جَائِعٌ إِلا مَنْ أَطْعَمْتُهُ فَاسْتَطْعِمُونِي أُطْعِمْكُمْ، يَابْنَ آدَمَ كُلُّكُمْ عَارٍ إِلا مَنْ كَسَوْتُهُ فَاسْتَكْسُونِي أَكْسِكُمْ، يَابْنَ آدَمَ لَوْ أَنَّ إِنْسَكُمْ وَجِنَّكُمْ وَبَرَّكُمْ وَبَحْرَكُمْ وَأَوَّلَكُمْ وَآخِرَكُمْ سَأَلُونِي حَتَّى تَنْقَضِي مَسَائِلُكُمْ ثُمَّ أَعْطَيْتُ كُلَّ امْرِئٍ مِنْهُمْ سُؤَالَهُمْ مَا نَقَصَ ذَلِكَ شَيْءٌ مِمَّا عِنْدِي إِلا كَمَا يَنْقُصُ الْبَحْرَ الْمِخْيَطُ تَغْمِسُهُ فِيهِ",
            "page": "65",
            "part": "1",
            "seal": "7AF38A92"
        },
        {
            "id": "66",
            "nass": "الْحَدِيثُ الثَّامِنُ وَالْعِشْرُونَ",
            "page": "66",
            "part": "1",
            "seal": "878373C2"
        },
        {
            "id": "67",
            "nass": "أنا شَيْخُ الإِسْلامِ أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ سَعِيدِ بْنِ الْحُسَيْنِ الْحَاكِمِيُّ، ثنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ عَبْدِ الْعَزِيزِ بْنِ عَبْدِ الرَّزَّاقِ، ثنا أَبُو سَعِيدٍ مَسْعُودُ بْنُ الْحُسَيْنِ الْكُشَّانِيُّ الْخَطِيبُ إِمْلاءً، ثنا الْخَطِيبُ أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ عُمَرَ، إِمْلاءً، ثنا الشَّيْخُ مُحَمَّدُ بْنُ أَحْمَدَ الْحَنْظَلِيُّ الْحلمِيُّ , أنا أَبُو الْعَسْكَرِ أَحْمَدُ بْنُ بِشْرٍ السِّجِسْتَانِيُّ بِقاينَ، ثنا أَبُو الْحَسَنِ عِيسَى بْنُ زَيْدِ بْنِ عِيسَى بْنِ عَبْدِ اللَّهِ، ثنا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، ثنا عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ اللَّيْثِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَدِيٍّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لا يَأْوِي أَحَدُكُمْ عَلَى فِرَاشِهِ وَهُوَ يَنْوِي أَنْ يَغْدُوا إِلَى حَلَقَةِ الْعِلْمِ إِلا عَمَّ بِهِ الرَّحْمَةُ وَوَكَّلَ اللَّهُ لَهُ سَبْعِينَ أَلْفَ مَلَكٍ يَشْفَعُونَهُ وَيَسْتَغْفِرُونَ ذُنُوبَهُ إِلَى الصُّبْحِ، فَإِذَا انْفَجَرَ الصُّبْحِ أَوْحَى اللَّهُ تَعَالَى إِلَيْهِمْ بِأَنِّي شَفَّعْتُكُمْ فِيهِ وَغَفَرْتُ ذُنُوبَهُ وَإِنْ مَاتَ فِي ذَلِكَ الْيَوْمِ مَاتَ شَهِيدًا وَإِنْ عَاشَ عَاشَ مَغْفُورًا»",
            "page": "67",
            "part": "1",
            "seal": "6FC3FCB4"
        },
        {
            "id": "68",
            "nass": "الْحَدِيثُ التَّاسِعُ وَالْعِشْرُونَ",
            "page": "68",
            "part": "1",
            "seal": "5A89200F"
        },
        {
            "id": "69",
            "nass": "أنا الشَّيْخُ الإِمَامُ الْمُرْشِدُ الْمُتَّقِي السَّالِكُ خَلَفُ الأَوْلِيَاءِ بَقِيَّةُ الْمَشَايِخِ أَبُو الْوَفَاءِ الْمُوَفَّقُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدٍ الأُسْتَاذِيُّ الطَّوَّسِيُّ وَهُوَ شَيْخِي فِي الْخِرْقَةِ، أنا شَيْخُ الْمنورِينَ أَسْعَدُ، أنا عَمِّي أَبُو الْفُتُوحِ طَاهِرُ بْنُ سَعْدٍ، أنا شَيْخِي وَجَدِّي مُظْهِرُ الطَّرِيقَةِ وَالْحَقِيقَةِ فَضْلُ اللَّهِ بْنُ أَبِي سَعِيدِ بْنِ أَبِي الْخَيْرِ الْمهنِيُّ، أنا أَبُو عَلِيٍّ زَاهِرُ بْنُ أَحْمَدَ السَّرَخْسِيُّ، إِمْلاءً بِهَا، ثنا الإِمَامُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مُسَيّبٍ الأَرْغِيَانِيُّ، ثنا الْعَلاءُ بْنُ سَالِمٍ، ثنا صَالِحُ بْنُ عَدِيٍّ النُّمَيْرِيُّ، ثنا عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْمُؤْمِنِ، ثنا مُحَمَّدُ بْنُ عَبْدِ الْوَاسِعِ , عَنِ الْحَسَنِ بْنِ أَبِي الْحَسَنِ الْبَصْرِيِّ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ الأَنْصَارِيِّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ وَنَحْنُ مُجْتَمِعُونَ فَقَالَ: أَلا أُخْبِرُكُمْ بِغُرَفِ الْجَنَّةِ، قَالَ: قُلْنَا بِأَبِينَا وَأُمِّنَا بَلَى يَا رَسُولَ اللَّهِ. ¶ قَالَ: «إِنَّ §فِي الْجَنَّةِ لِغُرَفًا مِنْ أَلْوَانِ الْجَوَاهِرِ كُلِّهَا يُرَى ظَاهِرُهَا مِنْ بَاطِنِهَا وَبَاطِنُهَا مِنْ ظَاهِرِهَا، فِيهَا مِنَ النَّعِيمِ وَالْكَرَامَةِ مَا لا عَيْنٌ رَأَتْ وَلا أُذُنٌ سَمِعَتْ» . ¶ قَالَ: قُلْتُ بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللَّهِ وَلِمَنْ تِلْكَ؟ قَالَ: «لِمَنْ أَفْشَوُا السَّلامَ وَأَطْعَمَ الطَّعَامَ وَأَدَامَ الصِّيَامَ وَصَلَّى بِاللَّيْلِ وَالنَّاسُ نِيَامٌ» . ¶ قَالَ: قُلْتُ بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللَّهِ وَمَنْ يُطِيقُ ذَلِكَ؟ قَالَ: «سَأُخْبِرُكُمْ بِذَلِكَ؛ مَنْ لَقِيَ أَخَاهُ وَسَلَّمَ فَرَدَّ عَلَيْهِ السَّلامَ فَذَلِكَ إِفْشَاءُ السَّلامِ، وَمَنْ أَطْعَمَ أَهْلَهُ وَعِيَالَهُ الطَّعَامَ حَتَّى يُشْبِعَهُمْ فَقَدْ أَطْعَمَ الطَّعَامَ وَمَنْ صَامَ رَمَضَانَ وَمِنْ كُلِّ شَهْرٍ ثَلاثَةَ أَيَّامٍ فَقَدْ أَدَامَ الصِّيَامَ، وَمَنْ صَلَّى الْعِشَاءَ الآخِرَةَ وَالْغَدَاةَ فِي الْجَمَاعَةِ فَقَدْ صَلَّى وَالنَّاسُ نِيَامٌ»",
            "page": "69",
            "part": "1",
            "seal": "7262F7A6"
        },
        {
            "id": "70",
            "nass": "الْحَدِيثُ الثَّلاثُونَ",
            "page": "70",
            "part": "1",
            "seal": "37761C5C"
        },
        {
            "id": "71",
            "nass": "أنا الشَّيْخُ الإِمَامُ رُكْنُ الإِسْلامِ أَبُو الْمَكَارِمِ إِبْرَاهِيمُ بْنُ عَلِيِّ بْنِ أَحْمَدَ بْنِ حمك الْمُعَتَّبِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسَمْعُ، أنا الإِمَامُ أَبُو مُحَمَّدٍ هِبَةُ اللَّهِ بْنُ سَهْلِ بْنِ عُمَرَ السّنْدِيُّ، ثنا أَبُو عُثْمَانَ سَعِيدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْحِيرِيُّ، ثنا الإِمَامُ أَبُو عَلِيِّ بْنُ بَهْزِ بْنِ أَحْمَدَ الْفَقِيهُ السَّرَخْسِيُّ، ثنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَبْدِ الصَّمَدِ الْهَاشِمِيُّ، ثنا أَبُو مُصْعَبٍ أَحْمَدُ بْنُ أَبِي بَكْرٍ الْحَارِثُ بْنُ زرارة بْنِ مُصْعَبِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ الزُّهْرِيُّ، ثنا إِمَامُ دَارِ الْهِجْرَةِ مَالِكُ بْنُ أَنَسِ بْنِ مَالِكِ بْنِ عَامِرٍ الأَصْبَحِيُّ الْمَدَنِيُّ، عَنْ أَبِي زِنَادٍ، عَنِ الأَعْرَجِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §\" يَتَعَاقَبُونَ فِيكُمْ مَلائِكَةٌ بِاللَّيْلِ وَمَلائِكَةٌ يَجْتَمِعُونَ فِي صَلاةِ الْفَجْرِ وَصَلاةِ الْعَصْرِ، ثُمَّ يَعْرُجُ الَّذِينَ يَأْتُوا فِيكُمْ فَيَسْأَلُهُمْ وَهُوَ أَعْلَمُ بِهِمْ: كَيْفَ تَرَكْتُمْ عِبَادِي؟ فَيَقُولُونَ: تَرَكْنَاهُمْ وَهُمْ يُصَلُّونَ وَأَتَيْنَاهُمْ وَهُمْ يُصَلُّونَ \"",
            "page": "71",
            "part": "1",
            "seal": "31DC3480"
        },
        {
            "id": "72",
            "nass": "الْحَدِيثُ الْحَادِي وَالثَّلاثُونَ",
            "page": "72",
            "part": "1",
            "seal": "17876F3F"
        },
        {
            "id": "73",
            "nass": "أنا الإِمَامُ الْحَافِظُ التَّقِيُّ سَيِّدُ الْحُفَّاظِ مَسْعُودُ بْنُ مَحْمُودِ بْنِ مَسْعُودٍ الْبَغَوِيُّ الْفَرَّاءُ، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي بويهِ، ثنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ مَسْعُودٍ الْحَارِثُ، ثنا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ يَعْقُوبَ الْكِسَائِيُّ، أنا أَبُو عَبْدِ الرَّحْمَنِ عَبْدُ اللَّهِ بْنُ مَحْمُودٍ، أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْخَلالُ، ثنا عَبْدُ اللَّهِ بْنُ مُبَارَكٍ، عَنْ عَبْدِ اللَّهِ بْنِ لَهِيعَةَ، ثني أَبُو قبيلٍ، عَنْ أَبِي عشَانَةَ الْمَعَافِرِيِّ، عَنْ عُتْبَةَ بْنِ عَامِرٍ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ خَرَجَ مِنْ بَيْتِهِ إِلَى الْمَسْجِدِ كَتَبَ لَهُ كَاتِبُهُ بِكُلِّ خُطْوَةٍ يَخْطُوهَا عَشْرَ حَسَنَاتٍ، وَالْقَاعِدُ فِي الْمَسْجِدِ يَنْتَظِرُ الصَّلاةَ كَالْقَانِتِ وَيُكْتَبُ مِنَ الْمُصَلِّينَ حَتَّى يَرْجِعَ»",
            "page": "73",
            "part": "1",
            "seal": "8C25113A"
        },
        {
            "id": "74",
            "nass": "الْحَدِيثُ الثَّانِي وَالثَّلاثُونَ",
            "page": "74",
            "part": "1",
            "seal": "32A69DA5"
        },
        {
            "id": "75",
            "nass": "أنا الشَّيْخُ وَالإِمَامُ الْبَارِعُ بَقِيَّةُ الْخَلَفِ عَبْدُ الْبَاقِي بْنُ عَلِيِّ بْنِ النَّاصِرِ بْنِ الْحَسَنِ الْفَامِيُّ الْهَرَوِيُّ، ثنا الشَّيْخُ بَقِيَّةُ الأَوْلِيَاءِ أَبُو يَعْقُوبَ يُوسُفُ بْنُ أَيُّوبَ بْنِ يُوسُفَ الْهَمْدَانِيُّ، أنا عَلِيُّ بْنُ عُمَرَ الْحَافِظُ، ثنا يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، ثنا مُحَمَّدُ بْنُ عُمَرَ بْنِ سُلَيْمَانَ، ثنا نَصْرُ بْنُ إِسْمَاعِيلَ، ثنا يَزِيدُ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" إِذَا كَانَ يَوْمُ الْقِيَامَةِ لَمْ يَبْقَ مُؤْمِنٌ إِلا أُوتِيَ بِيَهُودِيٍّ أَوْ نَصْرَانِيٍّ حَتَّى يُدْفَعَ إِلَيْهِ فَيُقَالُ لَهُ: هَذَا فِدَاؤُكَ مِنَ النَّارِ \"",
            "page": "75",
            "part": "1",
            "seal": "B6AB73E8"
        },
        {
            "id": "76",
            "nass": "الْحَدِيثُ الثَّالِثُ وَالثَّلاثُونَ",
            "page": "76",
            "part": "1",
            "seal": "88219AF8"
        },
        {
            "id": "77",
            "nass": "أنا الشَّيْخُ الإِمَامُ مُفْتِي الأُمَّةِ أَبُو عَلِيٍّ يَحْيَى بْنُ الرَّبِيعِ بْنِ سُلَيْمَانَ، بِفَيْرُوزَ كوة عور قِرَاءَةً عَلَيْهِ، ثنا الإِمَامُ أَبُو سَعِيدٍ مُحَمَّدُ بْنُ يَحْيَى بْنِ مَنْصُورٍ الشَّهِيدُ النَّيْسَابُورِيُّ، ثنا أَبُو الْغَسَّانِ عُمَرُ بْنُ عَبْدِ الْكَرِيمِ سَعْدَوَيْهِ بِالطَّابرَانِ، ثنا أَبُو مَسْعُودٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْبَجَلِيُّ، ثني أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ الْقَزْوِينِيُّ كَاسولُ الصُّوفِيُّ بِآمُلَ طَبَرسْتَانَ، ثنا أَبُو الْقَاسِمِ عَتَّابُ بْنُ مُحَمَّدٍ الْوَرامِينِيُّ الْحَافِظُ بْنُ حفظَةَ، ثنا عَبْدُ اللَّهِ بْنُ مُوسَى الْجَوْهَرِيُّ، عَنْ أَحْمَدَ بْنِ عَلِيٍّ الْحَرَّازِ، قَالَ: سَمِعْتُ أَحْمَدَ بْنَ أَبِي الْجَوَارِي، يَقُولُ: سَمِعْتُ أَبَا سُلَيْمَانَ الدَّارَانِيَّ، يَقُولُ: ثني شَيْخٌ بِسَاحِلِ دِمَشْقَ يُقَالُ لَهُ: عَلْقَمَةُ بْنُ يَزِيدَ بْنِ سُوَيْدِ بْنِ الْحَارِثِ الأَزْدِيُّ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: وَفَدْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَابِعَ سَبَعَةٍ مِنْ قَوْمِي فَلَمَّا دَخَلْنَا عَلَيْهِ وَكَلَّمْنَاهُ أَعْجَبَهُ مَا رَأَى مِنْ سَمْتِنَا وَزِيِّنَا فَقَالَ: «مَا أَنْتُمْ» ؟ قُلْنَا: مُؤْمِنِينَ، فَتَبَسَّمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَقَالَ: «إِنَّ §لِكُلِّ قَوْلٍ حَقِيقَةً فَمَا حَقِيقَةُ قَوْلِكُمْ وَإِيمَانِكُمْ؟» قُلْنَا: خَمْسَ عَشْرَةَ خَصْلَةً، خَمْسٌ أَمَرَتْنَا رُسُلُكَ أَنْ نُؤْمِنَ بِهَا وَخَمْسٌ أَمَرَتْنَا رُسُلُكَ أَنْ نَعْمَلَ بِهَا وَخَمْسٌ تَخَلَّقْنَا بِهَا فِي الْجَاهِلِيَّةِ وَنَحْنُ عَلَيْهَا إِلا أَنْ تَكْرَهَ مِنْهَا شَيْئًا، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَا الْخَمْسُ الَّتِي أَمَرَتْكُمْ رُسُلِي أَنْ تُؤْمِنُوا بِهَا؟» قُلْنَا: أَمَرَتْنَا رُسُلُكَ أَنْ نُؤْمِنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ وَالْبَعْثِ بَعْدَ الْمَوْتِ، قَالَ: «وَمَا الْخَمْسُ الَّتِي أَمَرَتْكُمْ رُسُلِي أَنْ تَعْمَلُوا بِهَا» ؟ قُلْنَا: أَمَرَتْنَا رُسُلُكَ أَنْ نَقُولَ لا إِلَهَ إِلا اللَّهُ وَنُقِيمَ الصَّلاةَ وَنُؤْتِيَ الزَّكَاةَ وَنَصُومَ رَمَضَانَ وَنَحُجَّ الْبَيْتَ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلا. ¶ قَالَ: «وَمَا الْخَمْسُ الَّتِي تَخَلَّقْتُمْ أَنْتُمْ بِهَا فِي الْجَاهِلِيَّةِ؟» قُلْنَا: الشُّكْرُ عِنْدَ الرَّخَاءِ وَالصَّبْرُ عِنْدَ الْبَلاءِ وَالصِّدْقُ فِي مَوَاطِنِ اللِّقَاءِ وَالصَّبْرُ عِنْدَ شَمَاتَةِ الأَعْدَاءِ وَإِكْرَامُ الضَّيْفِ. ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «عُلَمَاءُ حُكَمَاءُ كَادُوا مِنْ صِدْقِهِمْ أَنْ يَكُونُوا أَنْبِيَاءَ» . ¶ ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَنَا أُرِيدُ مِنْكُمْ خَمْسًا فَتَتِمُّ لَكُمْ عِشْرُونَ خَصْلَةً إِنْ كُنْتُمْ كَمَا تَقُولُونَ فَلا تَجْمَعُوا مَا لا تَأْكُلُونَ وَلا تَبْنُوا مَا لا تَسْكُنُونَ وَلا تَنَاقَشُوا فِي شَيْءٍ غَدًا عَنْهُ تَزُولُونَ وَاتَّقُوا اللَّهَ الَّذِي إِلَيْهِ تُرْجَعُونَ وَعَلَيْهِ تُعْرَضُونَ وَارْغَبُوا فِيمَا عَلَيْهِ تُقْدِمُونَ»",
            "page": "77",
            "part": "1",
            "seal": "28B22375"
        },
        {
            "id": "78",
            "nass": "الْحَدِيثُ الرَّابِعُ وَالثَّلاثُونَ",
            "page": "78",
            "part": "1",
            "seal": "5F7E37DD"
        },
        {
            "id": "79",
            "nass": "أنا الْقَاضِي الإِمَامُ مُظْهِرُ السُّنَّةِ وَحِيدُ الإِسْلامِ أَبُو الْفَتْحِ مُحَمَّدُ بْنُ مَحْمُودِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مَنْصُورٍ الْمروزِيُّ، ثنا الإِمَامُ الْمُفَسِّرُ أَبُو مُحَمَّدٍ الْعَبَّاسُ بْنُ مُحَمَّدِ بْنِ أَبِي مَنْصُورٍ الْعَصَّارِيُّ الْمَعْرُوفُ بِعَبَّاسَةَ طُوسِيٌّ، ثنا الْقَاضِي أَبُو سَعِيدِ بْنُ سَعِيدِ بْنِ فرخ زَادَ، ثنا الإِمَامُ الْمُفَسِّرُ أَبُو إِسْحَاقَ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الثَّعْلَبِيُّ، ثنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجُرْجَانِيُّ، ثنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَمْرٍو الأَصْفَهَانِيُّ، ثنا سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ الأَصْفَهَانِيُّ، ثنا إِسْحَاقُ بْنُ إِبْرَاهِيمَ بْنِ زُرَيْقٍ، ثنا أَبُو مُغِيرَةَ، قَالَ: ثنا الأَوْزَاعِيُّ، عَنْ أَبِي لُبَابَةَ، عَنْ زِرِّ بْنِ حُبَيْشٍ، قَالَ: سَمِعْتُ حُذَيْفَةَ بْنَ الْيَمَانِ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ اللَّهَ تَعَالَى أَوْحَى إِلَيَّ يَا أَخَا الْمُرْسَلِينَ يَا أَخَا الْمُنْذِرِينَ، §أَنْذِرْ أُمَّتَكَ أَنْ لا يَدْخُلُوا بَيْتًا مِنْ بُيُوتِي إِلا بِقُلُوبٍ سَلِيمَةٍ وَأَلْسُنٍ صَادِقَةٍ وَأَيْدٍ نَقِيَّةٍ وَفُرُوجٍ طَاهِرَةٍ، وَلا يَدْخُلُوا بَيْتًا مِنْ بُيُوتِي وَلأَحَدٍ عِنْدَهُمْ مَظْلَمَةٌ، فَإِنِّي أَلْعَنُهُمْ مَا دَامَ قَائِمًا بَيْنَ يَدَيَّ يُصَلِّي حَتَّى يَرُدَّ تِلْكَ الظّلامَةِ إِلَى أَهْلِهَا، فَأَكُونُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ وَبَصَرُه الَّذِي يُبْصِرُ بِهِ وَيَكُونُ مِنْ أَوْلِيَائِي وَأَصْفِيَائِي وَيَكُونُ جَاءَ مَعَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ»",
            "page": "79",
            "part": "1",
            "seal": "4826FC45"
        },
        {
            "id": "80",
            "nass": "الْحَدِيثُ الْخَامِسُ وَالثَّلاثُونَ",
            "page": "80",
            "part": "1",
            "seal": "BF4D290C"
        },
        {
            "id": "81",
            "nass": "أنا شَيْخِي وَوَالِدِي أُسْتَاذُ الأَئِمَّةِ سَعْدُ الإِسْلامِ أَبُو مُحَمَّدٍ أَسْعَدُ بْنُ إِبْرَاهِيمَ بْنِ هِبَةِ اللَّهِ بْنِ إِبْرَاهِيمَ بْنِ أَبِي طَالِبٍ عَلِيٍّ الْبَلْخِيُّ رَحِمَهُ اللَّهِ، ثنا أَبُو شُجَاعٍ عُمَرُ بْنُ أَبِي الْحَسَنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْبِسْطَامِيُّ، ثنا أَبُو بَكْرٍ عَبْدُ الْغَافِرِ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الشّيروِينِيُّ، ثنا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْحِيرِيُّ، ثنا الإِمَامُ أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، ثنا الرَّبِيعُ بْنُ سُلَيْمَانَ الْمُرَادِيُّ، ثنا الإِمَامُ الْمُطَّلِبِيُّ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ إِدْرِيسَ الشَّافِعِيُّ، ثنا عَبْدُ الْعَزِيزِ، عَنْ عُمَرَ بْنِ أَبِي عَمْرٍو مَوْلَى الْمُطَّلِبِ بْنِ الْحَنْطَبِ، عَنِ الْمُطَّلِبِ بْنِ الْحَنْطَبِ رَضِيَ اللَّهُ عَنْهُ , أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَا تَرَكْتُمْ شَيْئًا مِمَّا أَمَرَكُمُ اللَّهُ تَعَالَى بِهِ إِلا وَقَدْ أَمَرْتُكُمْ بِهِ وَلا تَرَكْتُ شَيْئًا مِمَّا نَهَاكُمُ اللَّهُ عَنْهُ إِلا وَقَدْ نَهَيْتُكُمْ عَنْهُ، وَإِنَّ الرُّوحَ الأَمِينَ بَعَثَ فِي رَوْعِي أَنَّهُ لَنْ تَمُوتَ نَفْسٌ حَتَّى تَسْتَوْفِيَ رِزْقَهَا فَأَجْمِلُوا فِي الطَّلَبِ»",
            "page": "81",
            "part": "1",
            "seal": "A1F1750E"
        },
        {
            "id": "82",
            "nass": "الْحَدِيثُ السَّادِسُ وَالثَّلاثُونَ",
            "page": "82",
            "part": "1",
            "seal": "CB83A324"
        },
        {
            "id": "83",
            "nass": "أنا الشَّيْخُ الإِمَامُ رَئِيسُ الأَصْحَابِ أَبُو الْمُظَفَّرِ عَبْدُ الرَّحْمَنِ بْنُ أَبِي سَعْدٍ عَبْدِ الْكَرِيمِ بْنِ أَبِي بَكْرِ بْنِ أَبِي الْمُظَفَّرِ مَنْصُورٍ السَّمْعَانِيُّ الْمَرْوَزِيُّ، أنا أَبُو الْفَتْحِ مُحَمَّدُ بْنُ عَبْدِ الْكَرِيمِ الْحَمدوِيُّ، ثنا الإِمَامُ أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَلِيٍّ الْبَغَوِيُّ، ثنا الإِمَامُ عَبْدُ الْجَبَّارِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْجَرَّاحِيُّ، ثنا الإِمَامُ أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مَحْبُوبٍ، ثنا الإِمَامُ الْحَافِظُ أَبُو عِيسَى مُحَمَّدُ بْنُ عِيسَى بْنِ سَوْرَةَ التِّرْمِذِيُّ التَّيْمِيُّ، ثنا مُحَمَّدُ بْنُ يَحْيَى الأَزْدِيُّ الْبَصْرِيُّ، ثنا عَبْدُ الصَّمَدِ بْنُ عَبْدِ الْوَارِثِ، ثنا هَاشِمُ بْنُ سَعْدٍ الْكُوفِيُّ، ثني زَيْدٌ الْخَثْعَمِيُّ، عَنْ أَسْمَاءَ بِنْتِ عُمَيْسٍ الْخَثْعَمِيَّةِ رَضِيَ اللَّهُ عَنْهَا قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«بِئْسَ الْعَبْدُ عَبْدٌ تَخَيَّلَ وَاخْتَالَ وَنَسِيَ الْكَبِيرَ الْمُتَعَالِ، بِئْسَ الْعَبْدُ عَبْدٌ تَجَبَّرَ وَاعْتَدَى وَنَسِيَ الْجَبَّارَ الْأَعْلَى، بِئْسَ الْعَبْدُ عَبْدٌ سَهَا وَلَهَا وَنَسِيَ الْمَقَابِرَ وَالْبِلَى، بِئْسَ الْعَبْدُ عَبْدٌ عَتَا وَطَغَى وَنَسِيَ الْمُبْتَدَا وَالْمُنْتَهَى، بِئْسَ الْعَبْدُ عَبْدٌ يَخْتِلُ الدُّنْيَا بِالدِّينِ، بِئْسَ الْعَبْدُ عَبْدٌ يَخْتِلُ الدِّينَ بِالشُّبُهَاتِ، بِئْسَ الْعَبْدُ عَبْدٌ طَمَعٌ يَقُودُهُ، بِئْسَ الْعَبْدُ عَبْدٌ هَوًى يُضِلُّهُ، بِئْسَ الْعَبْدُ عَبْدٌ رَغَبٌ يُذِلُّهُ»",
            "page": "83",
            "part": "1",
            "seal": "ED381C5A"
        },
        {
            "id": "84",
            "nass": "الْحَدِيثُ السَّابِعُ وَالثَّلاثُونَ",
            "page": "84",
            "part": "1",
            "seal": "CBB71509"
        },
        {
            "id": "85",
            "nass": "أنا الصَّدْرُ الإِمَامُ الأَجَلُّ صَدْرُ الصُّدُورِ الْعَالِمُ عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدِ بْنِ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ الْمَعْرُوفُ بِصَدْر جهانَ، إِمْلاءً بِسَمَرْقَنْدَ فِي مَسْجِدِ سِكَّةِ تَمِيمٍ صَبِيحَةَ يَوْمِ الْخَمِيسِ الْعِشْرِينَ مِنْ جُمَادَى الآخِرَةِ سَنَةَ إِحْدَى وَتِسْعِينَ وَخَمْسِمِائَةٍ، ثنا تَاجُ الإِسْلامِ أَبُو سَعْدٍ عَبْدُ الْكَرِيمِ بْنُ مُحَمَّدٍ السَّمْعَانِيُّ، ثنا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْمُسْلِيُّ، بِقِرَاءَتِي عَلَيْهِ بِبَابِ دَارِهِ بِالْكُوفَةِ، ثنا أَبُو عَبْدِ اللَّهِ هِبَةُ اللَّهِ بْنُ أَحْمَدَ الْمَوْصِلِيُّ، بِبَغْدَادَ، ثنا أَبُو الْقَاسِمِ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ بِشْرَانَ، ثنا أَحْمَدُ بْنُ إِسْحَاقَ بْنِ مِنْجَابٍ الطَّيْبِيُّ، ثنا مُحَمَّدُ بْنُ أَيُّوبَ الْبَجَلِيُّ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي جَعْفَرٍ، ثني شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ، عَنْ سَعْدِ بْنِ هِشَامٍ، عَنْ أُمِّ الْمُؤْمِنِينَ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَثَلُ الَّذِي يَقْرَأُ الْقُرْآنَ وَهُوَ عَلَيْهِ حَافِظٌ كَمَثَلِ السَّفَرَةِ الْكِرَامِ الْبَرَرَةِ، وَالَّذِي يَقْرَأُ وَهُوَ عَلَيْهِ شَدِيدٌ وَهُوَ يَتَعَاهَدُهُ لَهُ أَجْرَانِ»",
            "page": "85",
            "part": "1",
            "seal": "D880ACD4"
        },
        {
            "id": "86",
            "nass": "الْحَدِيثُ الثَّامِنُ وَالثَّلاثُونَ",
            "page": "86",
            "part": "1",
            "seal": "72C5CF93"
        },
        {
            "id": "87",
            "nass": "أنا الشَّيْخُ الإِمَامُ شَيْخُ الإِسْلامِ أُسْتَاذُ الأَئِمَّةِ أَبُو الْحُسَيْنِ عَلِيُّ بْنُ أَبِي بَكْرِ بْنِ عَبْدِ الْجَلِيلِ الرُّعَيْنِيُّ، أنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ أَبِي بَكْرِ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي سَهْلِ بْنِ أَبِي طَلْحَةَ الْمُؤَذِّنُ الشَّيْخِي بِمَرْوَ، أنا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الدُّؤَلِيُّ، ثنا الْقَاضِي أَبُو نَصْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدٍ الْكَسَّارُ الدِّينَوَرِيُّ، ثنا الشَّيْخُ الْحَافِظُ أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ السُّنِّيُّ، أنا أَبُو يَعْلَى، ثنا أَبُو الْخَيْثَمَةِ، ثنا مَرْوَانُ بْنُ مُعَاوِيَةَ الْفَزَارِيُّ، عَنْ عَوْفٍ، عَنْ زُرَارَةَ بْنِ أَبِي أَوْفَى، قَالَ: قَالَ عَبْدُ اللَّهِ بْنُ سَلامٍ: لَمَّا قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ انْجَفَلَ النَّاسُ، فَجِئْتُ فِي النَّاسِ أَنْظُرُ إِلَيْهِ فَلَمَّا تَثَبَّتُّ وَجْهَه عَرَفْتُ أَنَّ وَجْهَهُ لَيْسَ بِوَجْهِ كَذَّابٍ، قال: فكَانَ أَوَّلُ شَيْءٍ سَمِعْتُهُ يتَكَلَّمُ بِهِ أَنْ قَالَ: «أَيُّهَا النَّاسُ §أَفْشُوا السَّلامَ، وَأَطْعِمُوا الطَّعَامَ، وَصِلُوا الأَرْحَامَ، وَصَلُّوا وَالنَّاسُ نِيَامٌ»",
            "page": "87",
            "part": "1",
            "seal": "5637EC54"
        },
        {
            "id": "88",
            "nass": "الْحَدِيثُ التَّاسِعُ وَالثَّلاثُونَ",
            "page": "88",
            "part": "1",
            "seal": "7FA061E3"
        },
        {
            "id": "89",
            "nass": "أنا الشَّيْخُ الإِمَامُ شَيْخُ الإِسْلامِ أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ الْمُعَلَّى الأوشِيُّ، إِمْلاءً بِأورجندَ، أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ إِسْمَاعِيلَ بْنِ أَبِي نَصْرٍ الصّفارِيُّ الأَنْصَارِيُّ الْبُخَارِيُّ، ثنا أَبُو حَفْصٍ عُمَرُ بْنُ مَنْصُورٍ الْبَزَّارُ الْمَعْرُوفُ بِخبب، ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ غُنْجَارٌ، أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ دَاوُدَ الْبَلْخِيُّ، ثنا مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ يُوسُفَ بِبَلْخَ، ثنا عَبْدُ اللَّهِ بْنُ صَالِحٍ أَبُو عَبْدِ الرَّحْمَنِ الْبَلْخِيُّ، ثنا دَاوُدُ الْبُخَارِيُّ، ثنا أَبُو مُقَاتِلٍ السَّمَرْقَنْدِيُّ، عَنِ الإِمَامِ أَبِي حَنِيفَةَ، عَنْ إِسْمَاعِيلَ بْنِ عَبْدِ الْمَلِكِ، عَنْ أَبِي صَالِحٍ، عَنْ أُمِّ هَانِئٍ رَضِيَ اللَّهُ عَنْهَا , قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" إِنَّ §يَوْمَ الْقِيَامَةِ يَدْعُونِي رَبِّي عَزَّ وَجَلَّ فَيَقُولُ لِي: يَا مُحَمَّدُ، النَّبِيِّينَ وَالْعُلَمَاءَ الْيَوْمَ فِي ضِيَافَتِي , فَتُوضَعُ لَهُمْ مَائِدَةٌ مَسِيرَةُ شَهْرٍ فَرْشُهَا دُرٌّ وَيَاقُوتُ، وُضِعَتْ عَلَيْهَا سَبْعُونَ أَلْفَ صَحْفَةٍ فِي كُلِّ وَاحِدٍ مِثْلُ كَوَاكِبِ السَّمَاءِ نُورًا وَكَمَالا وَطَعَامًا كَمَا رُوِيَ الْيَوْمَ عَنِ اللَّهِ وَرَسُولِهِ، لِذَلِكَ يُطْعمُ عَنْهَا ثُمَّ يُفْتَحُ لَهُمْ بَابٌ إِلَى الْجَنَّةِ فَلَهُمْ بِكُلِّ حَدِيثٍ دَرَجَةً فِيهَا يَسِيرُ الرَّاكِبُ سَبْعِينَ عَامًا ¶ .",
            "page": "89",
            "part": "1",
            "seal": "7FBBD5FB"
        },
        {
            "id": "90",
            "nass": "ثُمَّ قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْعِلْمُ مِيرَاثِي وَمِيرَاثُ الأَنْبِيَاءِ مِنْ قَبْلِي، وَمَنْ كَانَ يَرِثُنِي فَهُوَ مَعِي فِي الْجَنَّةِ»",
            "page": "90",
            "part": "1",
            "seal": "CCF349AF"
        },
        {
            "id": "91",
            "nass": "الْحَدِيثُ الأَرْبَعُونَ",
            "page": "91",
            "part": "1",
            "seal": "B11DED98"
        },
        {
            "id": "92",
            "nass": "أنا الشَّيْخُ الإِمَامُ الأَدِيبُ الْمُخْتَارُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَبِي بَكْرِ بْنِ يُوسُفَ الْفَرْغَانِيُّ، إِمْلاءً ثنا الْحَسَنُ بْنُ مُحَمَّدٍ، ثنا أَحْمَدُ بْنُ عَلِيٍّ الْبَلَوِيُّ، ثنا الْحَسَنُ بْنُ نَافِعٍ، ثنا الْحَسَنُ بْنُ أَحْمَدَ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ هِلالٍ، بِدَارِ كَعْب بِبَغْدَادَ، ثنا إِبْرَاهِيمُ بْنُ سَلَمَةَ بْنِ رُشَيْدٍ، ثنا عَدِيُّ بْنُ عُمَارَةَ، عَنْ أَبِي بَكْرٍ الْهُذَلِيِّ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ رَضِيَ اللَّهُ عَنْهُ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَا تَصَدَّقَ النَّاسُ بِصَدَقَةٍ مِثْلَ عِلْمٍ يَنْشُرُهُ» ¶ تَمَّتِ الأَحَادِيثُ بِحَمْدِ اللَّهِ وَحُسْنِ تَوْفِيقِهِ، وَالصَّلاةُ عَلَى سَيِّدِ الْمُرْسَلِينَ مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِينَ. ¶ فَرَغَ مِنْ تَحْرِيرِهِ الْعَبْدُ الْفَقِيرُ إِلَى اللَّهِ الْغَنِيِّ مُسَافِرُ بْنُ مُحَمَّدِ بْنِ حَاجيّ الدِّمَشْقِيُّ فِي أَوَائِلِ شَهْرِ رَبِيعٍ الآخَرِ سَنَةَ ثَلاثٍ وَخَمْسِينَ وَسَبْعِمِائَةٍ حَامِدًا وَمُصَلِّيًا.",
            "page": "92",
            "part": "1",
            "seal": "CD1884DC"
        }
    ],
    "t30586": [
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الأول"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث العاشر"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي عشر"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني عشر"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث عشر"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع عشر"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس عشر"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس عشر"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع عشر"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن عشر"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع عشر"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث العشرون"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي والعشرون"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني والعشرون"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث والعشرون"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع والعشرون"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس والعشرون"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس والعشرون"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع والعشرون"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن والعشرون"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع والعشرون"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثلاثون"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي والثلاثون"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني والثلاثون"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث والثلاثون"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع والثلاثون"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس والثلاثون"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس والثلاثون"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع والثلاثون"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن والثلاثون"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع والثلاثون"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الأربعون"
        }
    ]
}