{
    "b30587": [
        {
            "hno": null,
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم رب أنعم بالخير الحمد لله ذي الجلال والجمال والكبرياء والكمال الجسيم النوال الشديد المحال المتطول بالطول والأفضال المتكلم بقوله تعالى: {لا إله إلا هو الكبير المتعال} ، القادر على تقدير الآمال والآجال من غير انتحار سم واحتذاء مثال، العالم بما كان وما يكون وما لم يكن من غير ملال، الحي الذي لم يزل ولا يزال، المريد بما قضى به وقدر للسعيد من الرحيق والسلسال وللشقي من السلاسل والأغلال، السميع بأنين المذنبين في تقلب الأحوال، البصير بدبيب النملة السوداء في حنادس الليالي، خضعت لعظمته رقاب الأكاسرة الأقبال، وذلت لعزته جباه الجبابرة الأبطال حمدا يتجدد من إذا عسعس الليل في الإدبال وتنفس الصبح في الإقبال، وأشهد أن لا إله إلا الله الذي يَسْجُدُ لَهُ {مَنْ فِي السَّمَوَاتِ وَالأَرْضِ طَوْعًا وَكَرْهًا وَظِلالُهُمْ بِالْغُدُوِّ وَالآصَالِ} . ¶ وأشهد أن محمدا عبده الصادق في المقال ورسوله المنقذ من الضلال، والسلام على آله البررة الكرام خير الآل المنتخبين لبذل النفوس والأموال. ¶ أما بعد فإن الكلمات الشريفة النبوية والإشارات اللطيفة المصطفوية مما يسعى له الأحرار والعبيد ويقبل عليه المقبل السعيد لطفة المطالع بأمة المقاطع، ألفاظها جزلة رشيقة ومعانيها فائقة دقيقة، سلمت من وحشة الغرابة، وخلصت من هجنة الرذالة، جمعت إلى المسائة الحلاوة وأضافت إلى الفصاحة الطلاوة، وجدير ذلك فإنها شرح مشكاة الرسالة وشعشعة مصابيح الهداية مع ما حازت من معاقد الأحكام ومقاعد الحلال والحرام. ¶ ولقد كنت جمعت أربعين حديثا من غير إسناد في فضائل ذكر رب العالمين سميتها مطار الفكر في إظهار الذكر، فطالبني بعض القادة من العلماء والفحول من الفضلاء وناهيك جمع بالله يتقون وعليه يتوكلون وفيه يتحابون، ومنهم الإمام البحر ابن قدوة الأفاضل سيد المحققين مجد الملة والدين أبو محمود بن ميمون بن محمود جعله الله تعالى وإياهم من العلماء الأخيار وحصنهم بمشارب الأبرار ورواهم من مناهل المقربين الأحرار بإسنادها فرأيت أن أجدد العزم وآخذ بالجزم فخرجت هذا الأربعين في فضائل ذكر رب العالمين وسميته وسائل المولى وسائل المولى في ذكر المولى. ¶ صدر الأربعين",
            "page": "1",
            "part": "1",
            "seal": "EF989BA6"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أخبرنا شيخنا الإمام الرباني أبو بكر عبد الله بن محمد بن شاهاور الرازي رضي الله عنه بقراءتي عليه مرارا وسماعي من لفظه الشريف أطوارا، أنا أبو طاهر أحمد بن محمد بن سلفة الأصفهاني، إذنا، أنا السلار مكي بن منصور بن غيلان، أنا أبو سعيد محمد بن موسى بن الفضل، ثنا أبو العباس محمد بن يعقوب الأصم، ثنا محمد بن عبد الوهاب الفراء، أنا جعفر بن عوف، أنا يحيى بن سعيد، عن محمد بن إبراهيم التيمي، عن علقمة بن وقاص، قال: سمعت عمر رضي الله عنه يقول، سمعت رسول الله صلى الله عليه وسلم يقول: «إنما §الأعمال بالنيات وإنما لامرئ ما نوى، من كان هجرته إلى الله تعالى وإلى رسوله فهجرته إلى الله تعالى ورسوله، ومن كانت هجرته إلى دنيا يصيبها أو امرأة يتزوجها فهجرته إلى ما هاجر إليه» . ¶ حديث متفق عليه يعد في الأفراد ¶ وكم وجدت السادة المتقدمين قد التمسوا الفضيلة بجمعهم الحديث رغبة في دعاء رسول الله صلى الله عليه وسلم فيما:",
            "page": "2",
            "part": "1",
            "seal": "1EB54D6B"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - أخبرنا الإمام مجد الملة محمد بن أسعد بن إبراهيم الفرغاني، سنة إحدى وأربعين، أنا أبو طاهر محمد بن سلفة الأصفهاني، قراءة ثنا القاسم بن الفضل بن أحمد، ثنا محمد بن إبراهيم، ثنا أبو العباس الأصم، ثنا أحمد بن الفرج، ثنا بقية، ثنا شعبة، عن عمر بن سليمان بن عاصم بن عمر بن الخطاب، عن عبد الله بن أبان بن عثمان بن عفان رضي الله عنه، عن أبيه، عن زيد بن ثابت، قال: قال رسول الله صلى الله عليه وسلم: §«نضر الله تعالى امرأ سمع منا حديثا فحفظه حتى يبلغه عنا كما سمعه، فرب حامل فقه غير فقيه ورب حامل فقه إلى من هو أفقه منه» ¶ وخصوا من العدد الأربعين للوعد الصادر عن النبي الصادق صلى الله عليه وسلم:",
            "page": "3",
            "part": "1",
            "seal": "A4B1D8B7"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - أخبرنا شيخنا الإمام الرباني مرارا سنة ثلاث وأربعين وثمان وأربعين، أنا منصور بن عبد المنعم بن عبد الله بن محمد بن الفضل الفراوي، أنا جدي الأعلى فقيه الحرم محمد بن الفضل، أنا أبو الخير عبد الغافر بن محمد بن عبد الغافر الفارسي، أنا أبو عمرو محمد بن أحمد الحيري، أنا الحسن بن سفيان، ثنا علي بن حجر، ثنا إسحاق بن نجيح، عن ابن جريج، عن ابن عطاء بن أبي رباح، عن ابن عباس رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: §«من حفظ على أمتي أربعين حديثا من السنة كتب له شفيعا يوم القيامة» ¶ فأحببت الاستضاء بأنوارهم والاقتفاء على آثارهم رجاء اللحوق بجملتهم والحشر في زمرتهم لما:",
            "page": "4",
            "part": "1",
            "seal": "10796EEE"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - أخبرنا شيخنا الإمام المعمر محمد بن أسعد الفرغاني، أنا..... ¶ المقرئ الواسطي بدمشق، أنا هبة الله بن يحيى البوتي، ثنا أبو نصر محمد بن علي، ثنا أبو محمد الآملي، ثنا عبد الله بن أحمد، عن أبيه، ثنا الحسن بن الصباح، ثنا سفيان بن عيينة، عن عمرو بن دينار، عن عبد الله بن عمر رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: §«من يقل عني إلى من لم يلحقني من أمتي أربعين حديثا كتب له في زمرة العلماء وحشر في جملة الشهداء» ¶ الحديث المبارك المسلسل المشهور",
            "page": "5",
            "part": "1",
            "seal": "7BC8B0AF"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - أخبرنا شيخنا الإمام الرباني صفوة الله الحافظ أبو بكر عبد الله بن محمد الأسدي الرازي، وهو أول حديث سمعته من لفظه سنة أربعين وستمائة بداره بتستر، قال: أنا أبو روح عبد المعز بن محمد بن الفضل الهروي، وهو أول حديث سمعته منه، أنا الإمام زاهر بن طاهر بن محمد بن محمد الشحامي، وهو أول حديث سمعته منه، أنا أبو صالح أحمد بن عبد الملك المؤذن، وهو أول حديث سمعته منه، أنا أبو سعد عبد الرحمن بن حمدان الشاهد، وهو أول حديث سمعته منه، أنا أبو نصر محمد بن طاهر الوزيري، وهو أول حديث سمعته منه، أنا أبو حامد بن هلال، وهو أول حديث سمعته منه، ثنا عبد الرحمن بن بشر، وهو أول حديث سمعته منه، ثنا سفيان بن عيينة، وهو أول حديث سمعته منه، عن عمرو بن دينار، وهو أول حديث سمعته منه، عن أبي قابوس، وهو أول حديث سمعته منه، عن عبد الله بن عمرو، وهو أول حديث سمعته منه بالشام، قال عبد الله: هذا أول حديث سمعته من رسول الله صلى الله عليه وسلم: §«الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ، ارْحَمُوا من في الأَرْضِ يَرْحَمُكُمْ مَنْ فِي السَّمَاءِ» . ¶ ورواه جمع متصلا إلى عمرو بن دينار، رزقناه هكذا والحمد لله رب العالمين",
            "page": "6",
            "part": "1",
            "seal": "0346591C"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "الحديث الأول",
            "page": "7",
            "part": "1",
            "seal": "E6DA47E4"
        },
        {
            "hno": "6",
            "id": "8",
            "nass": "6 - أخبرنا شيخنا الإمام الرباني عبد الله بن محمد الأسدي بجميع الصحيح بقراءتي عليه، أنا به أبو الحسن المؤيد بن محمد بن علي الطوسي بقراءة شيخنا صفوة الله أبي سعد شرف بن المؤيد البغدادي إلى باب الحيض والباقي بقراءة شيخنا وشيخ شيخنا قطب الأقطاب أبي الجناب أحمد بن عمر بن محمد الخيوقي يعرف بالكبرى، أنا أبو الوقت عبد الأول بن عيسى، أنا أبو الحسن عبد الرحمن بن مظفر الداودي، أنا عبد الله بن أحمد بن حمويه السرخسي، أنا أبو عبد الله محمد بن يوسف بن مطر الفربري، ثنا الإمام قدوة المحدثين أبو عبد الله محمد بن إسماعيل بن إبراهيم الجعفي البخاري، ثنا مسلم بن إبراهيم، ثنا هشام، ثنا قتادة، عن أنس بن مالك رضي الله عنه، عن النبي صلى الله عليه وسلم قال: §«يَخْرُجُ مِنَ النَّارِ مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ وَفِي قَلْبِهِ وَزْنُ شَعِيرَةٍ مِنْ الخَيْرِ، وَيَخْرُجُ مِنَ النَّارِ مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ وَفِي قَلْبِهِ وَزْنُ بُرَّةٍ مِنْ الخَيْرِ، وَيَخْرُجُ مِنَ النَّارِ مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ وَفِي قَلْبِهِ وَزْنُ ذَرَّةٍ مِنْ الخَيْرِ» . ¶ متفق على صحته",
            "page": "8",
            "part": "1",
            "seal": "393E535F"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "الحديث الثاني",
            "page": "9",
            "part": "1",
            "seal": "40E2395B"
        },
        {
            "hno": "7",
            "id": "10",
            "nass": "7 - أخبرنا شيخنا الإمام الرباني بقراءتي عليه، أنا أبو الحسن المؤيد الطوسي، بقراءة الشيخ أبي بكر محمد بن أبي بكر العزال، أنا فقيه الحرم محمد بن الفضل الفراوي، أنا عبد الغافر بن محمد الفارسي، أنا محمد بن عيسى الجلودي، أنا إبراهيم بن محمد بن سفيان، ثنا الإمام المسلم بن الحجاج القشيري، عن أبي غسان المسمعي، عن عبد الملك بن صباح، عن شعبة، عن واقد بن محمد، عن أبيه، عن ابن عمر رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: §«أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ، حَتَّى يَشْهَدُوا أَنْ، لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَيُقِيمُوا الصَّلَاةَ، وَيُؤْتُوا الزَّكَاةَ، فَإِذَا فَعَلُوا، عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلَّا بِحَقِّ الإسلام، وَحِسَابُهُمْ عَلَى اللَّهِ تعالى» . ¶ حديث صحيح متفق عليه",
            "page": "10",
            "part": "1",
            "seal": "0601F1B5"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "الحديث الثالث",
            "page": "11",
            "part": "1",
            "seal": "49B5FAF4"
        },
        {
            "hno": "8",
            "id": "12",
            "nass": "8 - وبإسناد مسلم....... ¶ عن عبد الله بن الزبير قال: كان رسول الله صلى الله عليه وسلم §إذا سلم من صلاته قال بصوته الأعلى: «لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، ولا حول ولا قوة إلا بالله، لا إله إلا الله مخلصين له الدين ولو كره الكافرون» . ¶ رواه السجستاني والنسائي أيضا في صحيحيهما",
            "page": "12",
            "part": "1",
            "seal": "797F4110"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "الحديث الرابع",
            "page": "13",
            "part": "1",
            "seal": "B5FB03D7"
        },
        {
            "hno": "9",
            "id": "14",
            "nass": "9 - وبإسناد البخاري، ثنا عبد الله بن محمد المسندي، ثنا أبو عامر عبد الملك، ثنا سليمان بن بلال، عن عبد الله بن دينار، عن أبي صالح، عن أبي هريرة، قال: قال النبي صلى الله عليه وسلم: §«الإيمان بضع وستون شعبة، أعلاها شهادة أن لا إله إلا الله وأدناها إماطة الأذى عن الطريق، والحياء شعبة من الإيمان» . ¶ متفق عليه",
            "page": "14",
            "part": "1",
            "seal": "5539879D"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "الحديث الخامس",
            "page": "15",
            "part": "1",
            "seal": "9C6484A2"
        },
        {
            "hno": "10",
            "id": "16",
            "nass": "10 - بإسناد البخاري، ثنا عمر بن حفص، ثنا أبي، عن الأعمش، ح. ¶ وبإسناد مسلم، ثنا مسلم، ثنا أبو بكر بن شيبة، ثنا أبو معاوية، عن الأعمش، عن أبي صالح، عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: يقول الله تعالى: §«أنا عند ظن عبدي بي، وأنا معه إذا ذكرني، فإن ذكرني في نفسه ذكرته في نفسي وإن ذكرني في ملإ ذكرته في ملإ خير منه» . ¶ هذا حديث متفق عليه، ورواه البخاري في التوحيد عن أبي اليمان، عن شعيب، عن أبي الزناد، عن الأعرج، عن أبي هريرة رضي الله عنه",
            "page": "16",
            "part": "1",
            "seal": "1D2DFFE8"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "الحديث السادس",
            "page": "17",
            "part": "1",
            "seal": "02464A8E"
        },
        {
            "hno": "11",
            "id": "18",
            "nass": "11 - أنا شيخنا الإمام الرباني أبو بكر عبد الله بن محمد الأسدي، بقراءتي عليه أنا أبو أحمد بن عبد الوهاب بن علي بن علي بن سكينة، أنا أبو شجاع عمر بن أبي الحسن البسطامي، أنا أحمد بن محمد بن محمد الخليلي، أنا علي بن أحمد بن محمد الخزاعي، أنا أبو سعيد الهيثم بن كليب بن شريح الشاشي، ثنا الإمام أبو عيسى محمد بن عيسى بن سورة الترمذي بكتابه، ثنا أبو كريب، ثنا أبو معاوية، ثنا عمر بن راشد، ثنا يحيى بن أبي كثير، عن أبي سلمة بن عبد الرحمن، سمعت أبا هريرة يقول: قال رسول الله صلى الله عليه وسلم: §«سبق المفردون» . ¶ قالوا: وما المفردون يا رسول الله، قال: «الذاكرون الله كثيرا والذاكرات» . ¶ أخرجه مسلم أيضا في صحيحه",
            "page": "18",
            "part": "1",
            "seal": "3FD58583"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "الحديث السابع",
            "page": "19",
            "part": "1",
            "seal": "A4A064D7"
        },
        {
            "hno": "12",
            "id": "20",
            "nass": "12 - أخبرنا الإمام الرباني عبد الله بن محمد الأسدي، أنا شيخنا الإمام الحافظ قطب الأقطاب أبو الجناب الخيوقي، أنا أبو الفضل محمد بن عثمان بن يوسف الأشناني، أنا الشيخ محمد الدوني، أنا أبو نصر أحمد بن الحسين بن محمد الكسار، أنا الإمام أحمد بن محمد بن إسحاق السني، ثنا أبو يعلى أحمد بن علي بن المثنى، ثنا هارون بن معروف، ثنا ابن وهب، أنا عمرو بن الحارث، عن دراج، عن أبي الهيثم، عن أبي سعيد الخدري، أن رسول الله صلى الله عليه وسلم قال: §«أكثروا ذكر الله تعالى حتى يقال مجنون»",
            "page": "20",
            "part": "1",
            "seal": "B9ED5CC4"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "الحديث الثامن",
            "page": "21",
            "part": "1",
            "seal": "AD8287B4"
        },
        {
            "hno": "13",
            "id": "22",
            "nass": "13 - وبالإسناد أنا أحمد بن محمد السني، ثنا أبو عروبة، ثنا عبد الوهاب بن الضحاك، ثنا إسماعيل بن عياش، عن محمد بن إسحاق، عن موسى بن وردان، عن نابل صاحب العباء، عن عائشة رضي الله عنها، عن النبي صلى الله عليه وسلم قال: §«ما من عبد يقول حين يرد الله إليه روحه لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير إلا غفر الله له ذنوبه ولو كان مثل زبد البحر»",
            "page": "22",
            "part": "1",
            "seal": "5B38CFC2"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "الحديث التاسع",
            "page": "23",
            "part": "1",
            "seal": "35828C67"
        },
        {
            "hno": "14",
            "id": "24",
            "nass": "14 - وبإسناد مسلم..... ¶ قال رسول الله صلى الله عليه وسلم §: \" من توضأ فأحسن الوضوء ثم قال: أشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله اللهم اجعلني من التوابين واجعلني من المتطهرين، فتحت له ثمانية أبواب من الجنة ويدخل من أيها شاء \". ¶ وأورده السجستاني والنسائي والدارمي في صحاحهم",
            "page": "24",
            "part": "1",
            "seal": "DBDF59FC"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "الحديث العاشر",
            "page": "25",
            "part": "1",
            "seal": "C992C216"
        },
        {
            "hno": "15",
            "id": "26",
            "nass": "15 - أخبرنا إمام الثقة العلامة عمر بن عبد العزيز بن أبي بكر الحيري، حدث غيري إملاء وأنا أكتب في جامع تستر، أنا الحافظ أبو موسى محمد بن أبي بكر بن أبي عيسى الأصفهاني، أنا الحافظ إسماعيل بن محمد الأصفهاني، أنا الأديب أبو مطيع محمد بن عبد الواحد المصري، أنا أبو بكر محمد بن أبي نصر الحسن بن محمد بن سليمان، إذنا وإجازة، أنا الإمام أبو محمد عبد الله بن محمد بن جعفر بن حيان يعرف بأبي الشيخ، أنا أبو يعلى بن المثنى، ثنا بشر بن الوليد، ثنا قزعة بن سويد، عن عمرو بن دينار، عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: §«من قال لا إله إلا الله موقنا دخل الجنة»",
            "page": "26",
            "part": "1",
            "seal": "67A6B3E9"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "الحديث الحادي عشر",
            "page": "27",
            "part": "1",
            "seal": "CC0F0C5B"
        },
        {
            "hno": "16",
            "id": "28",
            "nass": "16 - وبالإسناد أنا أبو الشيخ عبد الله بن محمد بن حيان، ثنا محمد بن عبد الله، ثنا هدبة، ثنا حماد بن سلمة، عن ثابت، عن أنس بن مالك رضي الله عنه، أن رسول الله صلى الله عليه وسلم كان يغير عند صلاة الصبح فيستمع، فسمع مناديا يقول: §أشهد أن لا إله إلا الله. ¶ فقال: «خرجت من النار»",
            "page": "28",
            "part": "1",
            "seal": "DE05ECDC"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "الحديث الثاني عشر",
            "page": "29",
            "part": "1",
            "seal": "CA844324"
        },
        {
            "hno": "17",
            "id": "30",
            "nass": "17 - وبالإسناد ثنا أبو الشيخ بن حيان، أنا أبو يعلى، ثنا الحسن بن شبيب، ثنا هشام، ثنا كوثر بن حكيم، عن نافع بن عمر، عن أبي بكر الصديق رضي الله عنه قال: قلت يا رسول الله ما نجاة هذا الأمر الذي نحن فيه. ¶ قال: §«من شهد أن لا إله إلا الله فهو له نجاة»",
            "page": "30",
            "part": "1",
            "seal": "382023C3"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "الحديث الثالث عشر",
            "page": "31",
            "part": "1",
            "seal": "2E468007"
        },
        {
            "hno": "18",
            "id": "32",
            "nass": "18 - وبالإسناد أنا أبو الشيخ بن حيان، ثنا علي بن سعيد العسكري، حدثني حازم بن يحيى، ثنا محمد بن عبد الله بن عمارة، ثنا عفيف بن سالم، عن أيوب بن عتبة، عن عطاء بن أبي رباح، عن ابن عمر، قال: قال رسول الله صلى الله عليه وسلم: §«من قال لا إله إلا الله فإن له بها عهدا عند الله تعالى»",
            "page": "32",
            "part": "1",
            "seal": "4387AF93"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "الحديث الرابع عشر",
            "page": "33",
            "part": "1",
            "seal": "23542068"
        },
        {
            "hno": "19",
            "id": "34",
            "nass": "19 - وبالإسناد ثنا عبد الله بن حيان، أنا إسحاق بن أحمد القاضي، ثنا أبو زرعة، ثنا أحمد بن أيوب، عن بكر بن أبي عمران، ثنا أبي، عن عبد الله بن الصامت، عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «يا أبا هريرة §جدد الإسلام» . ¶ قلت: يا رسول الله وكيف أجدد الإسلام. ¶ قال: «تكثر من شهادة أن لا إله إلا الله»",
            "page": "34",
            "part": "1",
            "seal": "0DE294D8"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "الحديث الخامس عشر",
            "page": "35",
            "part": "1",
            "seal": "E5FE29D5"
        },
        {
            "hno": "20",
            "id": "36",
            "nass": "20 - وبالإسناد أنا إسحاق بن أحمد، ثنا الإمام محمد البخاري، ثنا موسى بن إسماعيل، ثنا صدقة بن موسى، ثنا محمد بن واسع، عن سمير بن نهار، عن أبي هريرة رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: §«جددوا إيمانكم» . ¶ قالوا: وكيف نجدد إيماننا. ¶ قال: «بقول لا إله إلا الله»",
            "page": "36",
            "part": "1",
            "seal": "38A22D88"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "الحديث السادس عشر",
            "page": "37",
            "part": "1",
            "seal": "17B4285A"
        },
        {
            "hno": "21",
            "id": "38",
            "nass": "21 - وبالإسناد أنا عبد الله بن حيان، ثنا إبراهيم بن محمد بن الحسن، ثنا يحيى بن حبيب، ثنا موسى بن إبراهيم، قال: سمعت طلحة بن خراش الأنصاري، قال: سمعت جابر بن عبد الله، يقول: سمعت رسول الله صلى الله عليه وسلم يقول: §«أفضل الذكر لا إله إلا الله، وأفضل الدعاء الحمد لله» رواه الترمذي والنسائي والقزويني في صحاحهم",
            "page": "38",
            "part": "1",
            "seal": "DF1ED93D"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "الحديث السابع عشر",
            "page": "39",
            "part": "1",
            "seal": "AD8EBF56"
        },
        {
            "hno": "22",
            "id": "40",
            "nass": "22 - وبالإسناد أنا أبو محمد عبد الله بن محمد بن حيان أبو الشيخ، ثنا أبو سعيد بن هارون، ثنا علي الطنافسي، ثنا حسين بن علي، عن طعمة الجعفي، عن أبان، عن أنس بن مالك رضي الله عنه قال: جاء رجل إلى النبي صلى الله عليه وسلم فقال: يا رسول الله §ما ثمن الجنة، قال: «لا إله إلا الله»",
            "page": "40",
            "part": "1",
            "seal": "B66DD07F"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "الحديث الثامن عشر",
            "page": "41",
            "part": "1",
            "seal": "178EA231"
        },
        {
            "hno": "23",
            "id": "42",
            "nass": "23 - وبالإسناد أنا عبد الله بن محمد، أنا إسماعيل بن عمرو، ثنا إسماعيل بن عياش، عن عبد الله بن عبد الرحمن، عن شهر بن حوشب، عن معاذ بن جبل رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: §«مفتاح الجنة لا إله إلا الله»",
            "page": "42",
            "part": "1",
            "seal": "BDD8301C"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "الحديث التاسع عشر",
            "page": "43",
            "part": "1",
            "seal": "F3149788"
        },
        {
            "hno": "24",
            "id": "44",
            "nass": "24 - وبالإسناد أنا عبد الله بن محمد، ثنا جبير بن هارون، ثنا علي الطنافسي، ثنا المحاربي، ثنا عبيد الله بن الوليد، عمن حدثه، عن أنس بن مالك رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: §\" من قال: لا إله إلا الله غرست له شجرة في الجنة من ياقوتة حمراء، منبتها في مسك أبيض، طلعها أحلى من العسل وأشد بياضا من الثلج وأطيب ريحا من المسك فيها أمثال ثدي الأبكار تغلق عن سبعين حلة \". ¶ فقال رجل: إذا نكثر من قول: لا إله إلا الله. ¶ فقال رسول الله صلى الله عليه وسلم: «أكثروا طيب»",
            "page": "44",
            "part": "1",
            "seal": "E97E0779"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "الحديث العشرون",
            "page": "45",
            "part": "1",
            "seal": "B5DDBBA3"
        },
        {
            "hno": "25",
            "id": "46",
            "nass": "25 - أخبرنا عبد الله بن محمد، أنا إسحاق بن أحمد، ثنا سلمة، ثنا عبد الله بن إبراهيم، ثنا عبد الله بن أبي بكر، عن صفوان بن سليم، عن سليمان بن بشار، عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: \" إن §لله تعالى عمودا من نور بين يديه، فإذا قال العبد: لا إله إلا الله. ¶ اهتز ذلك العمود فيقول الله تعالى اسكن، فيقول: أي رب كيف أسكن ولم تغفر لقائلها، قال: فيقول: فإني قد غفرت له فيسكن عند ذلك \"",
            "page": "46",
            "part": "1",
            "seal": "0D9892D0"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "الحديث الحادي والعشرون",
            "page": "47",
            "part": "1",
            "seal": "D85F39D4"
        },
        {
            "hno": "26",
            "id": "48",
            "nass": "26 - وبالإسناد أنا عبد الله بن محمد، ثنا العباس بن أحمد الشامي، ثنا عبد الوهاب بن الضحاك، ثنا ابن عياش، عن صفوان بن عمر، وعن يزيد بن ميسرة، قال: سمعت أم الدرداء، عن أبي الدرداء، قال: قال رسول الله صلى الله عليه وسلم: §\" ما من عبد يقول: لا إله إلا الله مائتي مرة إلا بعثه الله عز وجل ووجهه كالقمر ليلة البدر ولم يرفع يومئذ لأحد مثل عمله إلا من جاء بمثل عمله \"",
            "page": "48",
            "part": "1",
            "seal": "A185E2A4"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "الحديث الثاني والعشرون",
            "page": "49",
            "part": "1",
            "seal": "CA41FED5"
        },
        {
            "hno": "27",
            "id": "50",
            "nass": "27 - وبالإسناد أنا عبد الله بن محمد، ثنا أبو العباس الهروي، ثنا محمد بن يزيد، ثنا أبو بكر الحنفي، عن عبد الحميد بن جعفر، عن زهير بن تميم، عن ثابت، عن أنس بن مالك، عن أبي بكر الصديق رضي الله عنه، عن النبي صلى الله عليه وسلم قال: §«من قال لا إله إلا الله وحده لا شريك له - ثلاث مرات - غفر له ذنوبه»",
            "page": "50",
            "part": "1",
            "seal": "AD8D8F79"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "الحديث الثالث والعشرون",
            "page": "51",
            "part": "1",
            "seal": "FBAEF12C"
        },
        {
            "hno": "28",
            "id": "52",
            "nass": "28 - وبالإسناد أنا عبد الله بن محمد، ثنا أبو يعلى، ثنا الهذيل، ثنا عثمان بن عبد الرحمن، عن الزهري، عن أنس بن مالك رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: §«ما قال عبد لا إله إلا الله في ساعة من ليل أو نهار إلا طلست ما في صحيفتها من السيئات حتى يسكن إلى مثلها من الحسنات»",
            "page": "52",
            "part": "1",
            "seal": "55915553"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "الحديث الرابع والعشرون",
            "page": "53",
            "part": "1",
            "seal": "17A6E29E"
        },
        {
            "hno": "29",
            "id": "54",
            "nass": "29 - وبالإسناد أنا عبد الله بن محمد، ثنا محمد بن عبد الله بن رستة، ثنا شيبان بن فروخ، ثنا سعيد بن راشد، ثنا يزيد الرقاشي، ثنا أنس بن مالك رضي الله عنه، عن النبي صلى الله عليه وسلم، قال: §«لو جئت بالسموات السبع والأرضين السبع وما فيهن فوضعت في كفة الميزان وجيء بلا إله إلا الله فوضعت في الكفة الأخرى أرجحت بهن»",
            "page": "54",
            "part": "1",
            "seal": "CC2E8EDB"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "الحديث الخامس والعشرون",
            "page": "55",
            "part": "1",
            "seal": "EFC8451A"
        },
        {
            "hno": "30",
            "id": "56",
            "nass": "30 - وبالإسناد أنا عبد الله بن محمد، ثنا محمد بن العباس، ثنا محمد بن إسماعيل الأحمسي، ثنا محمد بن القاسم الهمذاني، ثنا إسماعيل بن أبي خالد، عن أبي سعيد، قال: قال رسول الله صلى الله عليه وسلم: §«من قال لا إله إلا الله مخلصا دخل الجنة»",
            "page": "56",
            "part": "1",
            "seal": "3867DCEE"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "الحديث السادس والعشرون",
            "page": "57",
            "part": "1",
            "seal": "99B8F09B"
        },
        {
            "hno": "31",
            "id": "58",
            "nass": "31 - أنا عبد الله بن محمد، أنا أبو يعلى، ثنا أبو الربيع الزهراني، ثنا جرير، عن قابوس بن أبي ظبيان، عن أبيه، عن ابن عباس رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: §\" يا رب أي عبادك أحب إليك، قال: أكثرهم لي ذكرا \"",
            "page": "58",
            "part": "1",
            "seal": "3D75B26B"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "الحديث السابع والعشرون",
            "page": "59",
            "part": "1",
            "seal": "7F4C3CD7"
        },
        {
            "hno": "32",
            "id": "60",
            "nass": "32 - وبالإسناد أنا عبد الله بن محمد، أنا أبو يعلى، ثنا عبدان بن بشار، ثنا يوسف بن ميمون، ثنا زياد النميري، عن أنس بن مالك رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: §«من علامة حب الله تعالى ذكره، ومن علامة بغض الله بغض ذكره»",
            "page": "60",
            "part": "1",
            "seal": "B1BE161F"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "الحديث الثامن والعشرون",
            "page": "61",
            "part": "1",
            "seal": "0FC46B48"
        },
        {
            "hno": "33",
            "id": "62",
            "nass": "33 - وبالإسناد أنا عبد الله بن محمد، ثنا محمد بن سهل، ثنا أبو مسعود، أنا أبو نعيم، ثنا صفوان بن أبي الصهباء، عن بكير بن عتيق، عن سالم، عن ابن عمر رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: \" يقول الله تعالى: §إذا شغل عبدي ذكري عن مسألتي أعطيته أفضل ما أعطي السائلين \"",
            "page": "62",
            "part": "1",
            "seal": "DB3DE1EA"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "الحديث التاسع والعشرون",
            "page": "63",
            "part": "1",
            "seal": "45550AAA"
        },
        {
            "hno": "34",
            "id": "64",
            "nass": "34 - وبالإسناد أنا عبد الله بن محمد، ثنا يحيى بن محمد بن صاعد، ثنا حميد بن عياش الرملي، ثنا مؤمل، ثنا حماد بن سلمة، أخبرني سهل بن صالح، عن أخيه، عن أبيه، عن أبي هريرة رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: §«من أكثر ذكر الله تعالى فقد برئ من النفاق»",
            "page": "64",
            "part": "1",
            "seal": "28743150"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "الحديث الثلاثون",
            "page": "65",
            "part": "1",
            "seal": "99EA788D"
        },
        {
            "hno": "35",
            "id": "66",
            "nass": "35 - وبالإسناد أنا عبد الله بن محمد، ثنا محمد بن العباس بن أيوب، ثنا زياد بن يحيى، ثنا محمد بن أبي عدي، ثنا شعبة، عن سهيل، عن أبيه، عن أبي هريرة رضي الله عنه، عن النبي صلى الله عليه وسلم، قال: §«ما جلس قوم فتفرقوا عن غير ذكر الله إلا تفرقوا عن جيفة حمار، وكان ذلك المجلس حسرة عليهم»",
            "page": "66",
            "part": "1",
            "seal": "AE37157C"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "الحديث الحادي والثلاثون",
            "page": "67",
            "part": "1",
            "seal": "04E056AF"
        },
        {
            "hno": "36",
            "id": "68",
            "nass": "36 - وبالإسناد أنا عبد الله بن محمد، أنا إسحاق بن أحمد، ثنا هارون بن بشير القطان، ثنا عبد الصمد، ثنا محمد بن ثابت البناني، ثنا أبي، عن أنس بن مالك رضي الله عنه، أن النبي صلى الله عليه وسلم، قال: §«إذا مررتم برياض الجنة فارتعوا» . ¶ قيل: وما رياض الجنة؟ قال: «حلق الذكر» . ¶ رواه أبو عيسى الترمذي في صحيحه",
            "page": "68",
            "part": "1",
            "seal": "66A0A1D9"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "الحديث الثاني والثلاثون",
            "page": "69",
            "part": "1",
            "seal": "5D798AA2"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "-10 - وبالإسناد أنا عبد الله بن محمد، ثنا أحمد بن هارون بن روح، ثنا محمد بن الربيع الواسطي، ثنا عبد الرحيم بن هارون، عن عبد العزيز بن أبي داود، عن نافع، عن ابن عمر رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: §«القلب يصدأ كما يصدأ الحديد» . ¶ قيل: يا رسول الله، وما جلاؤه؟ قال: «تلاوة القرآن وذكر الله تعالى»",
            "page": "70",
            "part": "1",
            "seal": "78C8624A"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "الحديث الثالث والثلاثون",
            "page": "71",
            "part": "1",
            "seal": "27B68056"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "-10 - وبالإسناد أنا عبد الله بن محمد، ثنا إسحاق بن إبراهيم، ثنا محمد بن عمر، ثنا يحيى بن عبد الرحمن، ثنا ابن أبجر، عن أبيه، عن أبي إسحاق، عن الأغر بن السليك، عن أبي هريرة رضي الله عنه، عن رسول الله صلى الله عليه وسلم، قال: §«ما من قوم يذكرون الله عز وجل إلا حفت بهم الملائكة وغشيتهم الرحمة وذكرهم الله تعالى في ملإ عنده»",
            "page": "72",
            "part": "1",
            "seal": "394B9DFA"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "الحديث الرابع والثلاثون",
            "page": "73",
            "part": "1",
            "seal": "EA01AB0C"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "-10 - وبالإسناد أنا عبد الله بن محمد، ثنا أبو القاسم بن أبي العنبر، ثنا محمد بن بكار، ثنا أبو معشر، عن موسى بن عقبة، عن زياد بن أبي زياد، عن أبي الدرداء، قال: قال رسول الله صلى الله عليه وسلم: §«ألا أخبركم بخير أعمالكم وأزكاها عند مليككم وأرفعها في درجاتكم وخير لكم من إعطاء الذهب والورق وخير لكم من أن تلقون عدوكم فيضربون رقابكم وتضربون رقابهم، ذكر الله عز وجل» . ¶ رواه الترمذي في صحيحه وكذلك القزويني",
            "page": "74",
            "part": "1",
            "seal": "7AD39E95"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "الحديث الخامس والثلاثون",
            "page": "75",
            "part": "1",
            "seal": "33953207"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "-10 - وبالإسناد أنا عبد الله بن محمد، ثنا أبو العباس الهروي، ثنا بندار، ثنا صفوان بن عيسى، ثنا بشر بن رافع، عن أبي عبد الله، ابن عم لأبي هريرة، عن أبي هريرة رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: §«سبق المفردون» . ¶ قيل يا رسول الله وما المفردون؟ قال: «المهترون في ذكر الله تعالى عز وجل، يدخلون الجنة وهم يضحكون»",
            "page": "76",
            "part": "1",
            "seal": "A1C6A036"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "الحديث السادس والثلاثون",
            "page": "77",
            "part": "1",
            "seal": "052BF91F"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "-10 - وبالإسناد أنا عبد الله بن محمد، ثنا أبو سعيد، ثنا الحسين بن عبد المؤمن، ثنا يعقوب بن إسحاق، ثنا نصر بن ظريف، ثنا يحيى بن سعيد، عن أبي الزبير، عن جابر رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: §«ما من عمل أنجى من النار من ذكر الله عز وجل» . ¶ قيل: ولا الجهاد في سبيل الله. ¶ قال: «ولا الجهاد في سبيل الله حتى ينقطع» . ¶ ثلاث مرات",
            "page": "78",
            "part": "1",
            "seal": "C411CDBE"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "الحديث السابع والثلاثون",
            "page": "79",
            "part": "1",
            "seal": "AE30D0D4"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "-10 - وبالإسناد أنا عبد الله بن محمد، ثنا أبو بكر بن أبي داود، ثنا محمود بن خالد، ثنا الوليد بن مسلم، عن الأوزاعي، عن حسان بن عطية رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: «إن §الله تبارك وتعالى أوحى إلي أن ساعة لا تذكرني فيها ليست لك ولكنها عليك»",
            "page": "80",
            "part": "1",
            "seal": "CACD5FF2"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "الحديث الثامن والثلاثون",
            "page": "81",
            "part": "1",
            "seal": "85A3B8B3"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "-10 - وبالإسناد أنا عبد الله بن محمد، ثنا أبو محمد بن أبي حاتم الرازي، ثنا العباس البيروتي، أخبرني أبي، سمعت الأوزاعي، حدثني عمرو بن سعيد، عن يزيد الرقاشي، عن أنس بن مالك رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: §«لأن أجلس مع قوم يذكرون الله تعالى بعد صلاة الصبح إلى أن تطلع الشمس أحب إلي من أن أعتق ثمانية من ولد إسماعيل دية كل رجل منهم اثنا عشر ألفا»",
            "page": "82",
            "part": "1",
            "seal": "D547114B"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "الحديث التاسع والثلاثون",
            "page": "83",
            "part": "1",
            "seal": "3222B3F5"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "-10 - وبالإسناد أنا عبد الله بن محمد، ثنا أبو العباس الهروي، ثنا حشيش بن أصرم، ثنا يزيد بن هارون، أنا سعيد بن زُرى، عن الحسن، عن مالك بن يخامر، عن معاذ بن جبل رضي الله عنه، قال: إن آخر ما فارقت عليها رسول الله صلى الله عليه وسلم قلت: يا رسول الله §أي الأعمال أحب إلى الله عز وجل. ¶ قال: «أن تموت ولسانك رطب من ذكر الله تعالى»",
            "page": "84",
            "part": "1",
            "seal": "782777EB"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "الحديث الأربعون",
            "page": "85",
            "part": "1",
            "seal": "36274D64"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "-10 - أنا شيخنا الإمام الرباني عبد الله بن محمد الأسدي رضي الله عنه، أنا أبو الحسن المؤيد بن محمد الطوسي، أنا فقيه الحرم أبو عبد الله محمد بن الفضل بن أحمد الفراوي، أنا أبو بكر أحمد بن علي بن عبد الله بن خلف الشيرازي، أنا الحاكم أبو عبد الله محمد بن عبد الله بن محمد بن حمدويه بن نعيم النيسابوري، سمعت أبا بكر محمد بن عبد الله الوراق بالري، سمعت أبا جعفر محمد بن علي الشاوي وراق أبي زرعة يقول: حضرت أبا زرعة بماشهران وكان في السوق وعنده أبو حاتم ومحمد بن مسلم بن وارة، والمنذر بن شاذان وجماعة من العلماء تذكروا قول رسول الله صلى الله عليه وسلم: «لقنوا موتاكم لا إله إلا الله» . ¶ فاستحيوا من أبي زرعة وقالوا تعالوا نذكر الحديث، فقال أبو عبد الله بن وارة، عن الضحاك بن مخلد أبو عاصم، ثنا عبد الحميد بن جعفر، عن صالح، ولم يجاوزه والباقون سكتوا، فقال أبو زرعة وهو في السوق: ثنا بندار، ثنا أبو عاصم، ثنا عبد الحميد بن جعفر، عن صالح بن أبي عريب، عن كثير بن مرة، عن معاذ رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: §«من كان آخر كلامه لا إله إلا الله دخل الجنة» . ¶ ومات ¶ تمت الأربعون ختم الله تعالى لنا على كلمة الإخلاص بحمده وجوده.",
            "page": "86",
            "part": "1",
            "seal": "D82373BD"
        }
    ],
    "t30587": [
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الأول"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث العاشر"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي عشر"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني عشر"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث عشر"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع عشر"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس عشر"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس عشر"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع عشر"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن عشر"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع عشر"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث العشرون"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي والعشرون"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني والعشرون"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث والعشرون"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع والعشرون"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس والعشرون"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس والعشرون"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع والعشرون"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن والعشرون"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع والعشرون"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثلاثون"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الحادي والثلاثون"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثاني والثلاثون"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثالث والثلاثون"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الرابع والثلاثون"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الخامس والثلاثون"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السادس والثلاثون"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث السابع والثلاثون"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الثامن والثلاثون"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث التاسع والثلاثون"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "الحديث الأربعون"
        }
    ]
}