{
    "b30621": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ الثَّالِثُ مِنَ الْمَشْيَخَةِ الْبَغْدَادِيَّةِ لِأَبِي طَاهِرٍ السِّلَفِيِّ. ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ وَبِهِ نَسْتَعِينُ. ¶ أَخْبَرَنَا الإِمَامُ الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ سِلَفَةَ السِّلَفِيُّ الأَصْبهَاَنِيُّ، نَزِيلُ الإِسْكَنْدَرِيَّةِ فِي كِتَابِهِ إِلَيْنَا مِنْهَا رَحِمَهُ اللَّهُ، قَالَ:",
            "page": "1",
            "part": "1",
            "seal": "ED407332"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنَا الشَّيْخُ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ عَلِيِّ بْنِ أَيُّوبَ الْفَقِيهُ الأَصْبهَانِيُّ، نَزِيلُ بَغْدَادَ، قَرَأْتُ عَلَيْهِ فِي دَارِهِ بِبَابِ الْمَرَاتِبِ الْجَانِبَ الشَّرْقِيَّ، فَأَقَرَّ بِهِ فِي الْمُحَرَّمِ سَنَةَ خَمْسٍ وَتِسْعِينَ، وَبَعْدَ ذَلِكَ مِنْ لَفْظِهِ فِي شَعْبَانَ سَنَةَ سِتٍّ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: أَنَا أَبُو الْمُظَفَّرِ مَنْصُورُ بْنُ إِسْمَاعِيلَ بْنِ أَحْمَدَ بْنِ مُحَمَّدٍ الْحَنَفِيِّ بْنِ أَبِي قُرَّةَ، بِهِرَاةَ، نَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ خُمَيْرَوَيْهِ الْهَرَوِيُّ، نَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عِيسَى الْحَكَّانِيُّ، نَا أَبُو الْيَمَانِ، أَنَا شُعَيْبٌ، عَنِ الزُّهْرِيِّ، أَنَّ سَعِيدَ بْنَ الْمُسَيِّبِ، أَخْبَرَهُ، أَنَّ أَبَا هُرَيْرَةَ، حَدَّثَهُ، أَنَّهُ قَالَ: §أُتِيَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَيْلَةَ أُسْرِيَ بِهِ بِإِيلِيَاءَ بِقَدَحَيْنِ مِنْ خَمْرٍ وَلَبَنٍ، فَنَظَرَ إِلَيْهَا فَأَخَذَ اللَّبَنَ، فَقَالَ جِبْرِيلُ عَلَيْهِ السَّلامُ: «الْحَمْدُ لِلَّهِ الَّذِي هَدَاكَ لِلْفِطْرَةِ لَوْ أَخَذْتَ الْخَمْرَ غَوَتْ أُمَّتُكَ» ¶ قَالَ السِّلَفِيُّ: سَأَلْنَاهُ عَنْ مَوْلِدِهِ، يَعْنِي ابْنَ أَيُّوبَ، فَقَالَ: سَنَةَ ثَلاثٍ وَثَلاثِينَ وَأَرْبَعِ مِائَةٍ، وَأَجَازَ لَنَا جَمِيعَ مَا عِنْدَهُ، وَخَطُّهُ عِنْدِي فِي نُسْخَةِ الإِجَازَاتِ، وَقَدْ قَدِمَ أَصْبَهَانَ قَبْلَ دُخُولِي بَغْدَادَ، وَقَرَأْتُ عَلَيْهِ، عَنْ أَبِي نَصْرٍ الْكِسَائِيِّ فَوَائِدَ",
            "page": "2",
            "part": "1",
            "seal": "E466B398"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "مِنْ حَدِيثِ أَبِي الْحَسَنِ بْنِ الْخَلِّ",
            "page": "3",
            "part": "1",
            "seal": "103437C0"
        },
        {
            "hno": "2",
            "id": "4",
            "nass": "2 - أَخْبَرَنَا الشَّيْخُ أَبُو الْحَسَنِ عَلِيُّ بْنُ أَبِي عُمَرَ بْنِ الْخَلِّ الْبَزَّازُ، بِقِرَاءَتِي عَلَيْهِ فِي جُمَادَى الآخِرَةِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَأَجَازَ لَنَا جَمِيعَ مَسْمُوعَاتِهِ، وَإِجَازَاتِهِ، وَتُوُفِّيَ رَحِمَهُ اللَّهُ بِالْجَانِبِ الْغَرْبِيِّ فِي أَوَاخِرِ جُمَادَى الآخِرَةِ سَنَةَ سِتٍّ وَتِسْعِينَ، قَالَ: أَنَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ، سِبْطِ الْمَحَامِلِيِّ، نَا أَبُو نَصْرٍ أَحْمَدُ بْنُ سَلْمَانَ النَّجَّادُ، إِمْلاءً، قَالَ: قُرِئَ عَلَى يَحْيَى بْنِ جَعْفَرٍ، وَأَنَا أَسْمَعُ، نَا حَمَّادُ بْنُ مَسْعَدَةَ، أَنَا ابْنُ أَبِي ذُؤَيْبٍ، عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ، عَنْ عَبْدِ اللَّهِ بْنِ وَدِيعَةَ، عَنْ سَلْمَانَ الْفَارِسِيِّ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنِ اغْتَسَلَ يَوْمَ الْجُمُعَةِ وَتَطَهَّرَ بِمَا اسْتَطَاعَ مِنَ الطَّهُورِ، ثُمَّ ادَّهَنَّ مِنْ دُهْنِهِ أَوْ مِنْ طِيبِ بَيْتِهِ أَوْ أَهْلِهِ، ثُمَّ رَاحَ لَمْ يُفَرِّقْ بَيْنَ اثْنَيْنِ فَإِذَا خَرَجَ الإِمَامُ أَنْصَتَ لَهُ غُفِرَ لَهُ مَا بَيْنَهُ وَبَيْنَ الْجُمُعَةِ الأُخْرَى»",
            "page": "4",
            "part": "1",
            "seal": "BDC72FBC"
        },
        {
            "hno": "3",
            "id": "5",
            "nass": "3 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ، نَا أَحْمَدُ بْنُ سَلْمَانَ، قَالَ: قُرِئَ عَلَى يَحْيَى بْنِ جَعْفَرٍ، وَأَنَا أَسْمَعُ، نَا أَبُو دَاوُدَ الطَّيَالِسِيُّ، نَا مُحَمَّدُ بْنُ مُسْلِمِ بْنِ أَبِي الْوَضَّاحِ، وَعَبْدُ الْكَرِيمِ الْجَزَرِيُّ، عَنْ مُجَاهِدٍ، عَنْ عَبْدِ اللَّهِ بْنِ السَّائِبِ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §يُصَلِّي قَبْلَ الظُّهْرِ بَعْدَ الزَّوَالِ أَرْبَعَ رَكَعَاتٍ، ويَقُولُ: «إِنَّ أَبْوَابَ السَّمَاءِ تُفْتَحُ فَأُحِبُّ أَنْ أُقَدِّمَ فِيهَا عَمَلًا صَالِحًا»",
            "page": "5",
            "part": "1",
            "seal": "B9B4FA92"
        },
        {
            "hno": "4",
            "id": "6",
            "nass": "4 - أَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، نَا أَبُو الْحَسَنِ عَبْدُ الْبَاقِي بْنُ قَانِعٍ الْقَاضِي الْحَافِظُ، نَا مُحَمَّدُ بْنُ يَحْيَى بْنِ الْمُنْذِرِ، أَنَا سُلَيْمَانُ الْقَزَّازُ، نَا أَبُو زَيْدٍ سَعِيدُ بْنُ أَوْسٍ، نَا سَعِيدٌ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَوْ عَلِمَ الْمُتَخَلِّفُونَ عَنْ صَلَاةِ الْعِشَاءِ وَالصُّبْحِ مَا فِيهِمَا مِنَ الْخَيْرِ لَأَتَوْهُمَا وَلَوْ حَبْوًا عَلَى أَيْدِيهِمْ وَأَرْجُلِهِمْ»",
            "page": "6",
            "part": "1",
            "seal": "72698A1E"
        },
        {
            "hno": "5",
            "id": "7",
            "nass": "5 - أَخْبَرَنَا أَبُو الْقَاسِمِ، نَا عَبْدُ الْبَاقِي، نَا أَحْمَدُ بْنُ مُحَمَّدٍ الْأَحْوَلِ، أَخُو حَازِمٍ، نَا عَتِيقُ بْنُ يَعْقُوبَ، نَا دَاوُدُ بْنُ عَبْدِ الرَّحْمَنِ، نَا مَنْصُورُ بْنُ صَفِيَّةَ، عَنْ أُمِّهِ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«طُوبَى لِمَنْ وَجَدَ فِي صَحِيفَتِهِ اسْتَغْفَارًا كَثِيرًا»",
            "page": "7",
            "part": "1",
            "seal": "3198CEC0"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "مِنْ حَدِيثِ أَبِي عَلِيٍّ الصَّوَّافِ، عَنْ إِدْرِيسَ",
            "page": "8",
            "part": "1",
            "seal": "C4D76D6D"
        },
        {
            "hno": "6",
            "id": "9",
            "nass": "6 - أَخْبَرَنَا الشَّيْخُ أَبُو غَالِبٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْبَاقِلانِيُّ، قِرَاءَةً عَلَيْهِ فِي شَهْرِ رَبِيعٍ الآخِرِ، وَبَعْدَ ذَلِكَ قِرَاءَتِي عَلَيْهِ، فِي شَوَّالٍ مِنْ سَنَةِ أَرْبَعٍ وَتِسْعِينَ، أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ غَالِبٍ الْبَرْقَانِيُّ الْحَافِظُ، أَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الصَّدَّافُ، نَا إِدْرِيسُ بْنُ عَبْدِ الْكَرِيمِ الْحَدَّادُ، نَا بَشَّارُ بْنُ مُوسَى، نَا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«تَسَحَّرُوا فَإِنَّ فِي السَّحُورِ بَرَكَةً» ¶ حَدَّثَنَا هَارُونُ، نَا جَعْفَرُ بْنُ عَوْنٍ، قَالَ: سَمِعْتُ مِسْعَرًا، يَقُولُ: ¶ نَهَارُكَ يَا مَغْرُورُ سَهْوٌ وَغَفْلَةٌ ... وَلَيْلُكَ نَوْمٌ وَالرِّدَى لَكَ لَازِمُ ¶ وَتَعْمَلُ فِيمَا سَوْفَ تَكْرَهُ غِبَّهُ ... كَذَلِكَ فِي الدُّنْيَا تَعِيشُ الْبَهَائِمُ ¶ وَقَالَ: وَسَمِعْتُ مِسْعَرًا، يَقُولُ: ¶ وَمُشَيِّدٍ دَارًا لَيَسْكُنَ دَارَهُ ... سَكَنَ الْقُبُورَ وَدَارَهُ لَمْ يَسْكُنِ ¶ قَالَ: وَسَمِعْتُ مِسْعَرًا، يَقُولُ لِابْنِهِ: ¶ إِنِّي نَحَلْتُكُ يَا كِدَامُ نَصِيحَتِي ... فَاسْمَعْ بِقَوْلِ أَبٍّ عَلَيْكَ شَفِيقِ ¶ أَمَّا الْمُزَاحَةُ وَالْمِرَاءُ فَدَعْهُمَا ... خُلُقَانِ لَا أَرْضَاهُمَا لِصَدِيقِ ¶ وَالْجَهْلُ يُزْرِي بِالْفَتَى فِي قَوْمِهِ ... وَعُرُوقُهُ فِي النَّاسِ أَيُّ عُرُوقِ ¶ حَدَّثَنَا هَارُونُ، نَا مَعْنُ بْنُ عِيسَى، قَالَ: سَمِعْتُ بَعْضَ أَهْلِ الْعِلْمِ يَقُولُ: قَالَ مُوسَى عَلَيْهِ السَّلَامُ، لِبَنِي إِسْرَائِيلَ: مَالَكُمْ تَأْتُونَ عَلَيْكُمْ ثِيَابُ الرُّهْبَانِ، وَقُلُوبُكُمْ قُلُوبُ الذِّئَابِ الضَّوَارِي، الْبِسُوا ثِيَابَ الْمُلُوكِ وَزَيِّنُوا قُلُوبَكُمْ بِالْخَشْيَةِ",
            "page": "9",
            "part": "1",
            "seal": "AC0C9BA7"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "مِنْ حَدِيثِ أَبِي الْقَاسِمِ اللَّالَكَائِيِّ",
            "page": "10",
            "part": "1",
            "seal": "64BA9CD3"
        },
        {
            "hno": "7",
            "id": "11",
            "nass": "7 - أَخْبَرَنَا أَبُو تُرَابٍ عَبْدُ الْخَالِقِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ خَلَفٍ الْمُؤَدِّبُ، قِرَاءَةً عَلَيْهِ، فِي جُمَادَى الآخِرَةِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، وَمَوْلِدُهُ فِي شَهْرِ رَمَضَانَ سَنَةَ خَمْسٍ وَأَرْبَعِ مِائَةٍ، وَتُوُفِّيَ فِي شَعْبَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَذَكَرَ أَنَّهُ سَمِعَ مِنَ ابْنِ أَبِي الْفَوَارِسِ، وَغَيْرِهِ، قَالَ: أَخْبَرَنَا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ الْحَسَنِ بْنِ مَنْصُورٍ الطَّبَرِيُّ الْحَافِظُ اللَّالَكَائِيُّ، نَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عُمَرَ الرَّازِيُّ، أَنْبَا عَبْدُ الرَّحْمَنِ بْنُ أَبِي حَكِيمٍ، نَا أَبُو سَعِيدٍ الأَشَجُّ، نَا أَبُو أُسَامَةَ، عَنْ سَيْفِ بْنِ سُلَيْمَانَ، عَنْ مُجَاهِدٍ، عَنْ أَبِي مَعْمَرٍ، عَنْ عَبْدِ اللَّهِ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §«يُعَلِّمُنَا التَّشَهُّدَ كَمَا يِعُلِّمُنَا السُّورَةَ مِنَ الْقُرْآنِ كَفِّي بَيْنَ كَفَّيْهِ»",
            "page": "11",
            "part": "1",
            "seal": "DA36B6DF"
        },
        {
            "hno": "8",
            "id": "12",
            "nass": "8 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ زِيَادٍ النَّيْسَابُورِيُّ، نَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ الْحَسَنِ الشَّرْقِيُّ، نَا مُحَمَّدُ بْنُ يَحْيَى الذُّهْلِيُّ، نَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، نَا شُعْبَةُ، عَنِ الْحَكَمِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، قَالَ: تَلَقَّانِي كَعْبُ بْنُ عُجْرَةَ، فَقَالَ: أَلَا أُهْدِي لَكَ هَدِيَّةً؟ خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقُلْنَا: يَا رَسُولَ اللَّهِ، كَيْفَ نُسَلِّمُ عَلَيْكَ وَكَيْفَ نُصَلِّي عَلَيْكَ؟ قَالَ: \" قُولُوا: §اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلِّيْتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ \"",
            "page": "12",
            "part": "1",
            "seal": "36C3109A"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "مِنْ حَدِيثِ أَبِي مُسْلِمٍ الْكَجِّيِّ ¶ مَسْمُوعٌ مِنَ ابْنِ الْوَكِيلِ، وَابْنِ النَّقُّورِ، مُجْتَمِعَيْنِ وَمُتَفَرِّقَيْنِ.",
            "page": "13",
            "part": "1",
            "seal": "33977AA0"
        },
        {
            "hno": "9",
            "id": "14",
            "nass": "9 - حَدَّثَنَا الشَّيْخُ أَبُو الْبَرَكَاتِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ يَحْيَى الْوَكِيلُ، بِقِرَاءَتِي عَلَيْهِ فِي شَهْرِ رَبِيعِ الآخِرِ مِنْ سَنَةِ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْقَصَّابُ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ أَيُّوبَ بْنِ مَاسِيٍّ الْبَزَّازُ، ثَنَا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْكَشِّيُّ الْبَصْرِيُّ، نَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ بْنِ قَعْنَبٍ الْقَعْنَبِيُّ، نَا مَسْلَمَةُ بْنُ وَرْدَانَ، عَنْ أَنَسٍ، قَالَ: خَرَجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَتَبَرَّزُ فَلَمْ يَتْبَعْهُ أَحَدٌ فَفَزِعَ عُمَرُ، فَأَتْبَعَهُ بِمِطْهَرَةٍ، يَعْنِي إِدَاوَةَ، فَوَجَدَهُ سَاجِدًا فِي سِرْبِهِ فَتَنَحَّى عُمَرُ، فَلَمَّا رَفَعَ رَأْسَهُ، قَالَ: \" أَحْسَنْتَ يَا عُمَرُ حِينَ رَأَيْتَنِي سَاجِدًا، فَتَنَحِّيْتَ، إِنَّ جِبْرِيلَ أَتَانِي، فَقَالَ: §مَنْ صَلَّى عَلَيْكَ مِنْ أُمَّتِكَ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا، وَرَفَعَ لَهُ عَشْرَ دَرَجَاتٍ \"",
            "page": "14",
            "part": "1",
            "seal": "50098047"
        },
        {
            "hno": "10",
            "id": "15",
            "nass": "10 - أَخْبَرَنَا الشَّيْخُ أَبُو الْبَرَكَاتِ، أَيْضًا، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْمُؤَمَّلِ الْأَنْبَارِيُّ الْمَالِكِيُّ. ¶ وَأَخْبَرَنَا أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ النَّقُّورِ الْبَزَّازُ، فِي أَوَّلِ يَوْمٍ فِي شَهْرِ رَمَضَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ الْبَرْمَكِيُّ، قَالَا: أَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ مَاسِيٍّ، نَا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْكَجِّيُّ، نَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ، نَا سُلَيْمَانُ التَّيْمِيُّ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §«لَا هِجْرَةَ بَيْنَ الْمُسْلِمِينَ فَوْقَ ثَلَاثَةِ أَيَّامٍ» . ¶ أَوْ قَالَ: «ثَلَاثِ لَيَالٍ»",
            "page": "15",
            "part": "1",
            "seal": "848DE09A"
        },
        {
            "hno": "11",
            "id": "16",
            "nass": "11 - حَدَّثَنَا الأَنْصَارِيُّ، حَدَّثَنِي سُلَيْمَانُ التَّيْمِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ»",
            "page": "16",
            "part": "1",
            "seal": "9E5CEE92"
        },
        {
            "hno": "12",
            "id": "17",
            "nass": "12 - حَدَّثَنَا الأَنْصَارِيُّ، نَا التَّيْمِيُّ، نَا أَنَسُ بْنُ مَالِكٍ، قَالَ: عَطَسَ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجُلانِ فَشَمَّتَ أَحَدَهُمَا وَلَمْ يُشَمِّتِ الآخَرَ....... ¶ وَشَمَّتَّهُ وَلَمْ تُشَمِّتِ الآخَرَ فَقَالَ: «إِنَّ §هَذَا حَمِدَ اللَّهَ فَشَمَّتُّهُ، وَإِنَّ هَذَا لَمْ يَحْمَدِ اللَّهَ فَلَمْ أُشَمِّتْهُ»",
            "page": "17",
            "part": "1",
            "seal": "E251B186"
        },
        {
            "hno": "13",
            "id": "18",
            "nass": "13 - حَدَّثَنَا الأَنْصَارِيُّ، حَدَّثَنِي حُمَيْدٌ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«انْصُرْ أَخَاكَ ظَالِمًا أَوْ مْظَلُومًا» . ¶ قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، أَنْصُرُهُ مَظْلُومًا، فَكَيْفَ أَنْصُرُهُ ظَالِمًا؟ قَالَ: «تَمْنَعُهُ مِنَ الظُّلْمِ فَذَلِكَ نَصْرُكَ إِيَّاهُ»",
            "page": "18",
            "part": "1",
            "seal": "D9186B06"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "مِنْ حَدِيثِ أَبِي طَاهِرٍ مُسَدَّدٍ ¶ مِنْ فُقَهَاءِ أَصْحَابِ الشَّافِعِيِّ.",
            "page": "19",
            "part": "1",
            "seal": "B87EC5E4"
        },
        {
            "hno": "14",
            "id": "20",
            "nass": "14 - أَخْبَرَنَا أَبُو طَاهِرٍ مُسَدَّدُ بْنُ مُحَمَّدِ بْنِ عَلْكَانَ الْجَنْزِيُّ، قِرَاءَتِي عَلَيْهِ فِي دَارِهِ فِي جُمَادَى الآخِرَةِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ إِبْرَاهِيمَ بْنِ عِيسَى الْبَاقِلَّانِيُّ، نَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ مَالِكٍ الْقَطِيعِيُّ، نَا أَبُوَ شُعَيْبٍ،...... ¶ بْن عَمْرٍو، حَدَّثَنِي الْقَاسِمُ بْنُ حَفْصٍ الْعُمَرِيُّ، نَا عَبْدُ........... ¶ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَذِنَ.. . أَخْبَرَنَا الْبَاقِلَّانِيُّ، نَا ابْنُ مَالِكٍ، نَا أَبُو مُسْلِمٍ الْكَشِّيُّ، نَا أَبُو عَاصِمٍ، عَنْ سَعِيدِ بْنِ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَقِيمُوا الصُّفُوفَ، فَإِنْ كَانَ نُقْصَانٌ فَفِي الْمُؤَخَّرِ»",
            "page": "20",
            "part": "1",
            "seal": "FD8B4872"
        },
        {
            "hno": "15",
            "id": "21",
            "nass": "15 - أَخْبَرَنَا الْبَاقَلانِيُّ، أَنَا ابْنُ مَالِكٍ، نَا مُحَمَّدُ بْنُ يُونُسَ الْقُرَشِيُّ، نَا عَوْنُ بْنُ عُمَارَةَ، نَا حُمَيْدٌ الطَّوِيلُ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الصَّائِمُ بِالْخِيَارِ مَا بَيْنَهُ وَبَيْنَ نِصْفِ النَّهَارِ»",
            "page": "21",
            "part": "1",
            "seal": "BC7D0D6B"
        },
        {
            "hno": "16",
            "id": "22",
            "nass": "16 - أَخْبَرَنَا الْقَاضِي أَبُو الطَّيِّبِ طَاهِرُ بْنُ عَبْدِ اللَّهِ الطَّبَرِيُّ، أَنَا أَبُو أَحْمَدَ الْغِطْرِيفِيُّ، نَا أَبُو خَلِيفَةَ، نَا شَاذُّ بْنُ فَيَّاضٍ، نَا عُمَرُ بْنُ إِبْرَاهِيمَ الْعَبْدِيُّ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْحَجَرُ الأَسْوَدُ مِنْ حِجَارَةِ الْجَنَّةِ»",
            "page": "22",
            "part": "1",
            "seal": "707D7D55"
        },
        {
            "hno": "17",
            "id": "23",
            "nass": "17 - سَمِعْتُ أَبَا الطَّيِّبِ، يَقُولُ: سَمِعْتُ ابْنَ الْغِطْرِيفِ، يَقُولُ: سَمِعْتُ أَبَا خَلِيفَةَ، يَقُولُ: سَمِعْتُ عَبْدَ الرَّحْمَنِ بْنَ بَكْرِ بْنِ الرَّبِيعِ بْنِ مُسْلِمٍ، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ زِيَادٍ، يَقُولُ: سَمِعْتُ أَبَا هُرَيْرَةَ، يَقُولُ: سَمِعْتُ أَبَا الْقَاسِمِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«عَجِبَ رَبُّنَا مِنْ أَقْوَامٍ يُقَادُونَ إِلَى الْجَنَّةِ فِي السَّلاسِلِ»",
            "page": "23",
            "part": "1",
            "seal": "70831C15"
        },
        {
            "hno": "18",
            "id": "24",
            "nass": "18 - أَخْبَرَنَا أَبُو الطَّيِّبِ، أَنَا الْغِطْرِيفِيُّ، نَا أَبُو خَلِيفَةَ، نَا الْوَلِيدُ، نَا سُفْيَان، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ الْمُنْكَدِرِ، يَقُولُ: سَمِعْتُ جَابِرًا، يَقُولُ: §مَا سُئِلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، شَيْئًا قَطُّ فَأَبَاهُ \"",
            "page": "24",
            "part": "1",
            "seal": "087C9108"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "مِنْ حَدِيثِ الشَّافِعِيِّ",
            "page": "25",
            "part": "1",
            "seal": "CFF0B87D"
        },
        {
            "hno": "19",
            "id": "26",
            "nass": "19 - أَخْبَرَنَا الزَّكِيُّ أَبُو الْحَسَنِ حَمْدُ بْنُ إِسْمَاعِيلَ بْنِ حَمْدِ الْهَمَذَانِيُّ، بِمَكَّةَ، فِي الْمُحَرَّمِ سَنَةَ ثَمَانٍ وَتِسْعِينَ، وَلَمْ يَتَّفِقْ سَمَاعُهُ مِنْهُ بِبَغْدَادَ فَسَمِعْتُهُ بِمَكَّةَ، أَنَا أَبُو طَالِبِ بْنُ غَيْلَانَ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، نَا إِبْرَاهِيمُ بْنُ إِسْحَاقَ الْحَرْبِيُّ، نَا سُلَيْمَانُ بْنُ دَاوُدَ الْهَاشِمِيُّ، نَا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنِ ابْنِ شِهَابٍ، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ، قَالَتْ: «كُنْتُ §أَغْتَسِلُ مَعَهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَ الْإِنَاءِ الْوَاحِدِ»",
            "page": "26",
            "part": "1",
            "seal": "6481855C"
        },
        {
            "hno": "20",
            "id": "27",
            "nass": "20 - حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ إِسْحَاقَ الدِّمَشْقِيُّ، وَيُعْرَفُ بِالْغَامِدِيِّ بِمَكَّةَ، فِي مَسْجِدِ الْحَرَامِ، نَا مُحَمَّدٌ، نَا مَرْوَانُ، نَا ابْنُ لَهِيعَةَ، نَا عَطَاءُ بْنُ خَبَّابٍ الْمَكِّيُّ، عَنِ الْقَاسِمِ، عَنْ عَائِشَةَ، قَالَتْ: كُنْتُ §أَغْتَسِلُ أَنَا وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِنْ إِنَاءٍ وَاحِدٍ فَإِنْ سَبَقَنِي لَمْ أَقْرَبْهُ، وَإِنْ سَبَقْتُهُ لَمْ يَقْرَبْهُ \" ¶ مِنْ حَدِيثِهِ أَيْضًا.",
            "page": "27",
            "part": "1",
            "seal": "7BDCCDBA"
        },
        {
            "hno": "21",
            "id": "28",
            "nass": "21 - أَخْبَرَنَا أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ طَاهِرِ بْنِ أَحْمَدَ الْخَازِنُ، قِرَاءَتِي عَلَيْهِ فِي جُمَادَى الأُولَى سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَأَجَازَ لَنَا جَمِيعَ مَسْمُوعَاتِهِ، أَنَا أَبُو طَالِبِ بْنُ غَيْلَانَ، أَنَا الشَّافِعِيُّ، حَدَّثَنِي إِسْحَاقُ بْنُ الْحُسَيْنِ، نَا مُسْلِمٌ، نَا هِشَامٌ، وَأَبَانُ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أُمِّ حَبِيبَةَ، أَنَّهَا سَأَلَتِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَتْ: «إِنِّي §أَهْرَاقُ الدَّمَ، فَأَمَرَهَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنْ تَغْتَسِلَ عِنْدَ كُلِّ صَلَاةٍ، وَتُصَلِّيَ»",
            "page": "28",
            "part": "1",
            "seal": "0A9FC439"
        },
        {
            "hno": "22",
            "id": "29",
            "nass": "22 - حَدَّثَنَا مُحَمَّدُ بْنُ غَالِبٍ، حَدَّثَنِي عَبْدُ الصَّمَدِ، نَا أَبُو جَعْفَرٍ الرَّازِيُّ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنِ ابْنِ الزُّبَيْرِ، عَنْ عَائِشَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِذَا كَانَ لِلْعَبْدِ صَلَاةٌ مِنَ اللَّيْلِ وَنَامَ عَنْهَا، فَإِنَّمَا هِيَ صَدَقَةٌ تَصَدَّقَ اللَّهُ بِهَا عَلَيْهِ، وَكُتِبَ لَهُ أَجْرُ صَلَاتِهِ»",
            "page": "29",
            "part": "1",
            "seal": "E9EADFF3"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "مِنْ حَدِيثِ أَبِي الْقَاسِمِ الْخِرَقِيِّ",
            "page": "30",
            "part": "1",
            "seal": "26F1BA61"
        },
        {
            "hno": "23",
            "id": "31",
            "nass": "23 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ يُمْنٍ الْقَصَّارُ الأَنْصَارِيُّ، يُعْرَفُ بِابْنِ.. ¶ ، قِرَاءَتِي عَلَيْهِ، فِي جُمَادَى الآخِرَةِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ الْجَوْهَرِيُّ، نَا أَبُو الْقَاسِمِ إِبْرَاهِيمُ بْنُ جَعْفَرٍ الْخِرَقِيُّ، نَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْفِرْيَابِيُّ، نَا قُتَيْبَةُ بْنُ سَعِيدٍ، نَا الْمُغِيرَةُ بْنُ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ §لَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ»",
            "page": "31",
            "part": "1",
            "seal": "E169377C"
        },
        {
            "hno": "24",
            "id": "32",
            "nass": "24 - حَدَّثَنَا جَعْفَرٌ، نَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، نَا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ، نَا عُبَيْدُ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §وَاصَلَ فِي رَمَضَانَ فَوَاصَلَ النَّاسُ فِيهِ فَنَهَاهُمْ، فَقِيلَ: إِنَّكَ تُوَاصِلُ، قَالَ: «إِنِّي لَسْتُ مِثْلَكُمْ إِنِّي أُطْعَمُ وَأُسْقَى» ¶ حَدَّثَنَا جَعْفَرٌ، نَا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ، نَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ قَتَادَةَ، عَنْ مُطَرِّفِ بْنِ عَبْدِ اللَّهِ، قَالَ: فَضْلُ الْعِلْمِ أَفْضَلُ مِنْ فَضْلِ الْعِبَادَةِ وَخَيْرُ دِينِكُمْ الْوَرَعُ",
            "page": "32",
            "part": "1",
            "seal": "D52DD8C2"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "مِنْ حَدِيثِ ابْنِ حَيْوَةَ",
            "page": "33",
            "part": "1",
            "seal": "404F0EF9"
        },
        {
            "hno": "25",
            "id": "34",
            "nass": "25 - أَخْبَرَتْنَا أُمُّ الْفَضْلِ رَابِعَةُ بِنْتُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الْخَبْرِيِّ، سَنَةَ سِتٍّ وَتِسْعِينَ، فِي جُمَادَى الأُولَى، أَنَا أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ، حَدَّثَنِي حَيْوَةُ، نَا جَعْفَرُ بْنُ مُحَمَّدٍ، نَا أَحْمَدُ بْنُ مَسْرُوقٍ، نَا نَصْرُ بْنُ عَلِيٍّ، أَخْبَرَنِي عَبْدُ اللَّهِ بْنُ دَاوُدَ، عَنْ مَعْنٍ، عَنِ ابْنِ عَوْنٍ، عَنْ أَبِي صَالِحٍ، قَالَ: سَمِعْتُ عَلِيَّ بْنَ أَبِي طَالِبٍ، يَقُولُ: §كُنْ لِلْمَكَارِهِ بِالْعَزَاءِ مُقَطِّعًا ... فَلَعَلَّ يَوْمًا لَا تَرَى مَا تَكْرَهُ ¶ حَدَّثَنَا جَعْفَرٌ، نَا أَحْمَدُ بْنُ مَسْرُوقٍ، نَا مُحَمَّدُ بْنُ رَبِيعَةَ الْبَصْرِيُّ، نَا الْهَيْثَمُ بْنُ عَبْدَةَ، نَا أَبِي، عَنِ الْحَسَنِ، قَالَ: قَالَ لُقْمَانُ لِابْنِهِ: يَا بُنَيَّ، مَنْ كَذَبَ ذَهَبَ جَلَالُهُ ¶ حَدَّثَنَا ابْنُ حَيْوَةَ، نَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ جَعْفَرٍ، نَا عَبْدُ اللَّهِ بْنُ عَمْرٍو، حَدَّثَنِي أَبُو بَكْرِ الأَعْيَنُ مُحَمَّدُ بْنُ عَتَّابٍ، حَدَّثَنِي سَعِيدُ بْنُ عَامِرٍ، عَنْ عُمَرَ بْنِ عَلِيٍّ، قَالَ: قَالَ الْحَجَّاجُ: أَنْتُمْ إِلَى الأَدَبِ أَحْوَجُ مِنْكُمْ إِلَى الْحَدِيثِ",
            "page": "34",
            "part": "1",
            "seal": "CBA08E52"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "مِنْ حَدِيثِ الْبَغَوِيِّ",
            "page": "35",
            "part": "1",
            "seal": "3B316E64"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "25 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ تَمَرْتَاشُ بْنُ بَخْتَكِينَ بْنِ عَبْدِ اللَّهِ الْمَظَافِرِيُّ التُّرْكِيُّ الْمُجَلِّدُ، قِرَاءَتِي عَلَيْهِ، فِي رَمَضَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الْمسلمَةِ الْمُعَدَّلُ، أَنَا مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الذَّهَبِيُّ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، نَا يَعْقُوبُ، عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، عَنْ أُمِّ سَلَمَةَ، أَنَّهُ سَأَلَهَا أَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يُصْبِحُ جُنُبًا، ثُمَّ يَصُومُ؟ قَالَتْ: «كَانَ رَسُولُ اللَّه صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §يُصْبِحُ جُنُبًا مِنْ غَيْرِ احْتِلَامٍ، ثُمَّ يَصُومُ»",
            "page": "36",
            "part": "1",
            "seal": "5CE9DCFC"
        },
        {
            "hno": "26",
            "id": "37",
            "nass": "26 - حَدَّثَنَا الْبَغَوِيُّ، نَا أَبُو الْخَطَّابِ زِيَادُ بْنُ يَحْيَى الْحَسَّانِيُّ، نَا مَالِكُ بْنُ سَعِيدٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَيُّهَا النَّاسُ إِنَّمَا §أَنَا رَحْمَةٌ مُهْدَاةٌ»",
            "page": "37",
            "part": "1",
            "seal": "76816CA1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "مِنْ حَدِيثِ الْبَاغَنْدِيِّ",
            "page": "38",
            "part": "1",
            "seal": "F6F7783C"
        },
        {
            "hno": "27",
            "id": "39",
            "nass": "27 - أَخْبَرَنَا الشَّرِيفُ أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ عَلِيِّ بْنِ مَيْمُونِ بْنِ مُحَمَّدٍ الْعَلَوِيُّ، الْمَعْرُوفُ بِابْنِ بَرْغُوثٍ، بِقِرَاءَتِي عَلَيْهِ فِي شَهْرِ رَبِيعِ الآخِرِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، وَبَعْدَ ذَلِكَ فِي ذِي الْحِجَّةِ سَنَةَ سِتٍّ وَتِسْعِينَ بِقِرَاءَتِي أَيْضًا، قَالَ: أَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ حَسْنُونٍ النَّرْسِيُّ، نَا أَبُو الْقَاسِمِ مُوسَى بْنُ عِيسَى بْنِ عَبْدِ اللَّه السَّرَّاجُ، نَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، نَا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ النَّرْسِيُّ، نَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ قَتَادَةَ، عَنْ غَيْلَانَ بْنِ جَرِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَعْبَدٍ الزِّمَّانِيِّ، عَنْ أَبِي قَتَادَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«صَوْمُ يَوْمِ عَاشُورَاءَ يُكَفِّرُ الْعَامَ الَّذِي قَبْلَهُ، وَصَوْمُ يَوْمِ عَرَفَةَ يُكَفِّرُ الْعَامَ الَّذِي قَبْلَهُ وَالَّذِي بَعْدَهُ»",
            "page": "39",
            "part": "1",
            "seal": "57E38080"
        },
        {
            "hno": "28",
            "id": "40",
            "nass": "28 - حَدَّثَنَا مُحَمَّدُ بْنُ مُحَمَّدٍ، يَعْنِي الْبَاغَنْدِيَّ، نَا مُحَمَّدُ بْنُ هِشَامِ بْنِ أَبِي خَيْرَةَ السَّدُوسِيُّ، نَا عُمَرُ بْنُ عَلِيٍّ، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ، عَنْ جَرِيرِ بْنِ عَبْدِ اللَّهِ الْبَجَلِيِّ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«الْمُعْتَدِي فِي الصَّدَقَةِ كَمَانِعِهَا»",
            "page": "40",
            "part": "1",
            "seal": "0A3C506A"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "مِنْ حَدِيثِ عَلِيِّ بْنِ عُمَرَ الْحَرْبِيِّ",
            "page": "41",
            "part": "1",
            "seal": "4261029A"
        },
        {
            "hno": "29",
            "id": "42",
            "nass": "29 - أَخْبَرَنَا الشَّرِيفُ أَبُو غَانِمٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَبْدِ الصَّمَدِ بْنِ عَلِيِّ بْنِ الْفَضْلِ بْنِ الْمَأْمُونِ الْهَاشِمِيُّ، سَكَنَ قَصْرَ الْمَأْمُونِ، بِقِرَاءَتِي عَلَيْهِ فِي ذِي الْحِجَّةِ سَنَةَ سِتٍّ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، وَأَجَازَ لَنَا، وَمَوْلِدُهُ سَنَةُ خَمْسٍ وَخَمْسِينَ وَأَرْبَعِ مِائَةٍ، أَنَا جَدِّي أَبُو الْغَنَائِمِ عَبْدُ الصَّمَدِ بْنُ عَلِيٍّ الْمَأْمُونِيُّ، نَا عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْحَرْبِيُّ، نَا أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ عَبْدِ الْجَبَّارِ الصُّوفِيُّ، نَا عُثْمَانُ بْنُ مُحَمَّدِ بْنِ طَلْحَةَ بْنِ يَحْيَى، عَنْ يُونُسَ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ عَائِشَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، كَانَ §إِذَا أَصَابَتْهُ جَنَابَةٌ فَأَرَادَ أَنْ يَأْكُلَ غَسَلَ كَفَّيْهِ، ثُمَّ يَأْكُلُ \"",
            "page": "42",
            "part": "1",
            "seal": "E06D313F"
        },
        {
            "hno": "30",
            "id": "43",
            "nass": "30 - حَدَّثَنَا أَحْمَدُ، نَا بِشْرُ بْنُ الْوَلِيدِ، نَا فُلَيْحُ بْنُ سُلَيْمَانَ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ سَعِيدِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُوَلُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ تَعَلَّمَ عِلْمًا مِمَّا يُبْتَغَى بِهِ وَجْهُ اللَّهِ عَزَّ وَجَلَّ، لا يَتَعَلَّمُهُ إِلَّا لِيُصِيبَ بِهِ عَرَضًا مِنْ دُنْيَا لَمْ يَجِدْ عَرْفَ الْجَنَّةِ يَوْمَ الْقِيَامَةِ»",
            "page": "43",
            "part": "1",
            "seal": "C6C549E4"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "مِنْ حَدِيثِ أَبِي حَفْصٍ الزَّيَّاتِ",
            "page": "44",
            "part": "1",
            "seal": "55157903"
        },
        {
            "hno": "31",
            "id": "45",
            "nass": "31 - أَخْبَرَنَا الشَّيْخُ أَبُو مُحَمَّدٍ السَّرَّاجُ، بِقِرَاءَتِي عَلَيْهِ، فِي جُمَادَى الآخِرَةِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ ... ¶ عَلِيُّ بْنُ مُحَمَّدِ بْنِ ... ¶ الْقَزْوِينِيُّ، أَنَا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيَّاتُ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ نَاجِيَةَ، نَا دَاوُدُ بْنُ رُشَيْدٍ، نَا بَقِيَّةُ بْنُ الْوَلِيدِ، عَنْ جَابِرِ بْنِ حُمَيْدٍ الْمُقْرِئِ، عَنْ ... ¶ مُحَمَّدٍ، عَنْ أَبِي صَالِحٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَا تَزَالُ الْمَلَائِكَةُ تُصَلِّي عَلَى الْغَازِي، مَا دَامَتْ حَمَائِلُ سَيْفِهِ فِي عُنُقِهِ»",
            "page": "45",
            "part": "1",
            "seal": "1252E618"
        },
        {
            "hno": "32",
            "id": "46",
            "nass": "32 - حَدَّثَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ أَيُّوبَ الْمُخَرِّمِيُّ، نَا نُوحُ بْنُ حَبِيبٍ الْقَوْمَسِيُّ، نَا عَبْدُ الْمَجِيدِ بْنُ عَبْدِ الْعَزِيزِ بْنِ أَبِي رَوَّادٍ، نَا مَالِكُ بْنُ أَنَسٍ، عَنْ زَيْدِ بْنْ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّمَا §الْأَعْمَالُ بِالنِّيَّةِ وَلِكُلِّ امْرِئٍ مَا نَوَى، فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ فَهِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ، وَمَنْ كَانَتْ هِجْرَتُهُ إِلَى دُنْيَا يُصِيبُهَا أَوْ امْرَأَةٍ يَنْكِحُهَا، فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ»",
            "page": "46",
            "part": "1",
            "seal": "BD1F9177"
        },
        {
            "hno": "33",
            "id": "47",
            "nass": "33 - حَدَّثَنَا أَبُو حَفْصٍ أَحْمَدُ بْنُ الْحَسَنِ الْمَعْرُوفُ بِابْنِ الْجَعْدِ، نَا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ النَّرْسِيُّ، نَا عَبْدُ الْجَبَّارِ بْنُ الْوَرْدِ، قَالَ: سَمِعْتُ ابْنَ أَبِي مُلَيْكَةَ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ أَبِي زَيْدٍ، قَالَ: قَالَ ابْنُ عَبَّاسٍ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَيْسَ لِيَوْمٍ عَلَى يَوْمٍ فَضْلٌ فِي الصِّيَامِ إِلَّا شَهْرَ رَمَضَانَ وَعَاشُورَاءَ»",
            "page": "47",
            "part": "1",
            "seal": "F10322C6"
        },
        {
            "hno": "34",
            "id": "48",
            "nass": "34 - حَدَّثَنَا بَكْرُ.. ¶ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنُ شَهْرَيَارَ الْقَطَّانُ، حَدَّثَنِي النَّضْرُ بْنُ طَاهِرٍ أَبُو الْحَجَّاجِ، نَا سُوَيْدُ بْنُ سَعِيدٍ أَبُو حَاتِمٍ، صَاحِبُ الطَّعَامِ، قَالَ: سَمِعْتُ قَتَادَةَ، يُحَدِّثُ، عَنْ أَنَسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَمِعَ §رَجُلًا يَسُبُّ بَرْغُوثًا، فَقَالَ: «لَا تَسُبَّهُ، فَإِنَّهُ نَبَّهَ نَبِيًّا مِنَ الأَنْبِيَاءِ لِصَلاةِ الْفَجْرِ»",
            "page": "48",
            "part": "1",
            "seal": "0020B23F"
        },
        {
            "hno": "35",
            "id": "49",
            "nass": "35 - أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ الطَّيِّبِ، نَا جُبَارَةُ بْنُ الْمُغَلِّسِ الْحِمَّانِيُّ، نَا ابْنُ الْمُبَارَكِ، أَنَا حُمَيْدٌ الطَّوِيلُ، عَنِ ابْنِ أَبِي الْوَرْدِ، عَنْ أَبِيهِ، أَنَّهُ رَآهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §رَجُلًا أَحْمَرَ، فَقَالَ: «أَنْتَ أَبُو الْوَرْدِ»",
            "page": "49",
            "part": "1",
            "seal": "067B6035"
        },
        {
            "hno": "36",
            "id": "50",
            "nass": "36 - حَدَّثَنَا الْحَسَنُ، نَا أَحْمَدُ بْنُ حَاتِمٍ بْنِ مَخْشِيٍّ، نَا إِسْرَائِيلُ أَبُو مَرْيَمَ، نَا أَبُو دَاوُدَ، قَالَ: لَقَيْتُ الْبَرَاءَ، فَوَضَعْتُ يَدِي فِي يَدِهِ، فَقَالَ الْبَرَاءُ: وَضَعْتُ يَدِي فِي يَدِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، الْيُمْنَى، فَقَالَ: «يَا بَرَاءُ اعْلَمْ أَنَّهُ §مَا مِنْ مُسْلِمٍ لَقِيََ رَجُلًا مُسْلِمًا، فَدَعَا كُلُّ وَاحِدٍ بِدُعَاءٍ لِصَدِيقِهِ إِلَّا افْتَرَقَا عَلَى الْمَغْفِرَةِ»",
            "page": "50",
            "part": "1",
            "seal": "56BDFE40"
        },
        {
            "hno": "37",
            "id": "51",
            "nass": "37 - أَخْبَرَنَا الْحَسَنُ بْنُ الطَّيِّبِ، نَا جَعْفَرُ بْنُ حُمَيْدٍ الْقُرَشِيُّ، نَا جَرِيجُ بْنُ مُعَاوِيَةَ، أَخُو زُهَيْرِ بْنِ مُعَاوِيَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَعِنْ أَخَاكَ ظَالِمًا أَوْ مَظْلُومًا، إِنْ كَانَ مَظْلُومًا نَصَرْتَهُ، وَإِنْ كَانَ ظَالِمًا فَلْتَأْخُذْ عَلَى يَدَيْهِ، فَإِنَّ ذَلِكَ نَصْرٌ لَهُ»",
            "page": "51",
            "part": "1",
            "seal": "E9927E48"
        },
        {
            "hno": "38",
            "id": "52",
            "nass": "38 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ شَهْرَيَارَ، نَا نَصْرُ بْنُ جَابِرٍ، نَا الْوَلِيدُ بْنُ مُسْلِمٍ، نَا سَعِيدُ بْنُ بَشِيرٍ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، سَمِعَ §رَجُلًا يَلْعَنُ بَرْغُوثًا، فَقَالَ: «لَا تَلْعَنْهُ، فَإِنَّهُ نَبَّهَ نَبِيًّا مِنَ الأَنْبِيَاءِ لِصَلاةِ الصُّبْحِ»",
            "page": "52",
            "part": "1",
            "seal": "64A64928"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "مِنْ حَدِيثِ الْقَاضِي أَبِي يَعْلَى بْنِ الْفَرَّاءِ",
            "page": "53",
            "part": "1",
            "seal": "38E07ACC"
        },
        {
            "hno": "39",
            "id": "54",
            "nass": "39 - أَخْبَرَنَا الشَّيْخُ أَبُو الْبَرَكَاتِ مَسْعُودُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ عَبْدِ الْوَاحِدِ بْنِ ... ¶ التَّاجِرُ الْحَبَّارُ الْمُكَنَّى أَبُوهُ بِأَبِي بَكْرٍ، قَرَأْتُ عَلَيْهِ مِنْ أَصْلِ سَمَاعِهِ فِي شَهْر رَجَبٍ سَنَةَ أَرْبَعٍ وَتِسْعِينَ بِنَهْرِ الْعَلِيِّ شَرْقِيَّ مَدِينَةِ السَّلامِ فِي مَسْجِدِ الْعُمَرِيِّ بِسُوقِ الثُّلاثَاءِ، نَا الْقَاضِي أَبُو يَعْلَى مُحَمَّدُ بْنُ الْحُسَيْنِ بْن مُحَمَّدٍ الْفَقِيهُ الْحَنْبَلِيُّ، أَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُتْبَةَ بْنِ شَاذَانَ الْحَرْبِيُّ السُّكَّرِيُّ، نَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ، نَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ، نَا مُحَمَّدُ بْنُ فُضَيْلٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ» ¶ أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الدَّقَّاقُ، نَا أَبُو بَكْرٍ النَّيْسَابُورِيُّ، نَا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ الدَّقِيقِيُّ، قَالَ: سَمِعْتُ يَزِيدَ بْنَ هَارُونَ الْوَاسِطِيَّ، يَقُولُ: سَمِعْتُ الْمَسْعُودِيَّ، يَذْكُرُ، قَالَ: بَلَغَنِي أَنَّ مَنْ قَرَأَ أَوَّلَ لَيْلَةٍ مِنْ رَمَضَانَ، {إِنَّا فَتَحْنَا لَكَ فَتْحًا مُبِينًا} فِي التَّطُّوعِ حَ ¶ أَخْبَرَنَا أَبُو الْقَاسِمِ عِيسَى بْنُ عَلِيٍّ، قَالَ: قُرِئَ عَلَى أَبِي بَكْرِ بْنِ نَيْرُوزَ، وَأَنَا أَسْمَعُ، قِيلَ لَهُ: حَدَّثَ مُحَمَّدُ بْنُ الْمُثَنَّى، نَا الْوَلِيدُ بْنُ مُسْلِمٍ، قَالَ: سَمِعْتُ الأَوْزَاعِيَّ، يَقُولُ: سَمِعْتُ بِلَالَ بْنَ سَعْدٍ، يَقُولُ: لَا تَنْظُرْ إِلَى صِغَرِ الْخَطِيئَةِ، وَلَكِنْ انْظُرْ إِلَى مَنْ عَصَيْتَ ¶ أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، نَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ النَّيْسَابُورِيُّ، حَدَّثَنِي إِسْحَاقُ بْنُ إِبْرَاهِيمَ بْنِ هَانِئٍ، قَالَ: كُنْتُ عِنْدَ أَحْمَدَ بْنِ حَنْبَلٍ، فَجَاءَهُ رَجُلٌ، فَقَالَ: يَا أَبَا عَبْدِ اللَّهِ قَدْ اغْتَبْتُكَ، فَاجْعَلْنِي فِي حِلٍّ، قَالَ: أَنْتَ فِي حِلٍّ إِنْ لَمْ تَعُدْ، فَقُلْتُ: يَا أَبَا عَبْدِ اللَّهِ تَ",
            "page": "54",
            "part": "1",
            "seal": "17FCF4F8"
        },
        {
            "hno": "40",
            "id": "55",
            "nass": "40 - أَخْبَرَنَا أَبُو الْقَاسِمِ مُوسَى بْنُ عِيسَى بْنِ عَبْدِ اللَّهِ السَّرَّاجُ، نَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، نَا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ بْنِ أَبِي الشَّوَارِبِ، نَا خَالِدُ بْنُ الْحَارِثِ، نَا ابْنُ عَوْنٍ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَشَرَّفَ وَكَرَّمَ: «إِنَّ §فِي الْجُمُعَةِ سَاعَةً لَا يُوَافِقُهَا رَجُلٌ مُسْلِمٌ، قَامَ يُصَلِّي يَسْأَلُ اللَّهَ تَعَالَى فِيهَا خَيْرًا إِلَّا أَعْطَاهُ إِيَّاهُ» . ¶ وَقَالَ بِكَفِّهِ يُقَلِّلُهَا يُزَهِّدُهَا مَرَّتَيْنِ، قَالَ أَبُو هُرَيْرَةَ: قَالَ أَبُو الْقَاسِمِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ قَالَ ابْنُ عَوْنٍ: قُلْتُ لِمُحَمَّدٍ: أَيَّةُ سَاعِةٍ تَظُنُّ عِنْدَكَ أَنْ تَكُونَ السَّاعَةَ، قَالَ: أَظُنُّ إِنِ اسْتَطَعْتُ السَّاعَةُ الَّتِي كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يُصَلِّي",
            "page": "55",
            "part": "1",
            "seal": "BF8472E3"
        },
        {
            "hno": "41",
            "id": "56",
            "nass": "41 - أَخْبَرَنَا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ حُبَابَةَ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، نَا عَلِيُّ بْنُ الْجَعْدِ، أَنَا شُعْبَةُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، قَالَ: سَمِعْتُ أَبَا وَائِلٍ، قَالَ: قَالَ سَلْمَانُ: إِنَّ §الرَّجُلَ إِذَا صَلَّى جُمِعَتْ خَطَايَاهُ فِي رَأْسِهِ، فَإِذَا سَجَدَ تَحَاتَّتْ خَطَايَاهُ كَمَا تَحَاتَّ وَرَقُ الشَّجَرِ",
            "page": "56",
            "part": "1",
            "seal": "1EC1D992"
        },
        {
            "hno": "42",
            "id": "57",
            "nass": "42 - أَخْبَرَنَا جَدِّي أَبُو الْقَاسِمِ عُبَيْدُ اللَّهِ بْنُ عُثْمَانَ بْنِ يَحْيَى الدَّقَّاقُ، قَالَ: قُرِئَ عَلَى أَبِي الْحَسَنِ عَلِيِّ بْنِ مُحَمَّدٍ الْوَاعِظِ، نَا مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ جُمَاهِرَ الْقُرَشِيُّ، إِمْلاءً، ثَنَا مُحَمَّدُ بْنُ أَبِي الْمُثَنَّى، نَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، عَنْ يَحْيَى بْنُ عُبَيْدِ اللَّهِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §اللَّهَ عَزَّ وَجَلَّ ائْتَمَنَ عَلَى وَحْيِهِ ثَلَاثَةً، جِبْرِيلَ، وَأَنَا، وَمُعَاوِيَةَ»",
            "page": "57",
            "part": "1",
            "seal": "3F2954E8"
        },
        {
            "hno": "43",
            "id": "58",
            "nass": "43 - سَمِعْتُ أَبَا نَصْرٍ أَحْمَدَ بْنَ الْحَسَنِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مَلِكْشَاهَ الْمَرْوَزِيَّ، قَدِمَ عَلَيْنَا مِنَ الْحَجِّ، يَقُولُ: سَمِعْتُ أَبَا بَكْرٍ إِسْمَاعِيلَ الْحَافِظَ، يَقُولُ: سَمِعْتُ أَبَا الْعَبَّاسِ الْمَسْرُوقِيَّ، شَيْخًا كَبِيرًا مَعْرُوفًا، يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ الْمُثَنَّى، صَاحِبَ بِشْرِ بْنِ الْحَارِثِ، يَقُولُ: سَمِعْتُ بِشْرَ بْنَ الْحَارِثِ، يَقُولُ: سَمِعْتُ حَجَّاجَ بْنَ مِنْهَالٍ، يَقُولُ: سَمِعْتُ حَمَّادَ بْنَ سَلَمَةَ، يَقُولُ: سَمِعْتُ عَاصِمًا، يَقُولُ: سَمِعْتُ ذِرًّا، يَقُولُ: سَمِعْتُ أَبَا جُحَيْفَةَ، يَقُولُ: خَطَبَنَا عَلِيُّ بْنُ أَبِي طَالِبٍ، رَضِيَ اللَّهُ عَنْهُ، عَلَى مَنْبِرِ الْكُوفَةِ، فَقَالَ: «أَلَا إِنَّ §خَيْرَ النَّاسِ بَعْدَ رَسُولِ اللَّهِ، أَبُو بَكْرٍ، ثُمَّ عُمَرُ، وَإِنَّ شِئْتُمْ أَنْ أُخْبِرَكُمْ بِالثَّالِثِ أَخْبَرْتُكُمْ» . ¶ وَنَزَلَ عَنِ الْمِنْبَرِ، وَهُوَ يَقُولُ: عُثْمَانُ، عُثْمَانُ",
            "page": "58",
            "part": "1",
            "seal": "0FEAB52D"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "مِنْ حَدِيثِ أَبِي بَكْرِ بْنِ بِشْرَانَ",
            "page": "59",
            "part": "1",
            "seal": "F4CC3EF6"
        },
        {
            "hno": "44",
            "id": "60",
            "nass": "44 - أَخْبَرَنَا الشَّيْخُ أَبُو غَالِبٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ الشَّيْخِ الْبَزَّازِ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ السُّكَّرِيُّ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مَعْرُوفٍ، قَاضِي الْقُضَاةِ، نَا أَبُو حَامِدٍ مُحَمَّدُ بْنُ هَارُونَ، حَدَّثَنِي حَبِيبُ بْنُ بِشْرٍ، نَا عَبْدُ الْمَلِكِ بْنُ مُوسَى الطَّوِيلُ، عَنْ أَبِي هَاشِمٍ ... ¶ الرَّمَّانِ، عَنْ زَاذَانَ، عَنْ سَلْمَانَ الْفَارِسِيِّ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ لِعَلِيٍّ: §«مُحِبُّكَ مُحِبِّي وَمُبْغِضُكَ مُبْغِضِي» ¶ أَخْبَرَنَا عُبَيْدُ اللَّهِ، قَالَ: قُرِئَ عَلَى أَبِي مُحَمَّدِ بْنِ صَاعِدٍ، وَأَنَا أَسْمَعُ، حَدَّثَنِي هَارُونُ بْنُ عَبْدِ اللَّهِ الْحَمَّالُ، نَا سَيَّارُ بْنُ حَاتِمٍ، نَا جَعْفَرُ وَهُوَ ابْنُ سُلَيْمَانَ، قَالَ: سَمِعْتُ مَالِكَ بْنَ دِينَارٍ، يَقُولُ: أَوْحَى اللَّهُ تَعَالَى إِلَى عِيسَى بْنِ مَرْيَمَ، عَلَيْهِ السَّلَامُ، \" أَنْ يَا عِيسَى عِظْ نَفْسَكَ فَإِ",
            "page": "60",
            "part": "1",
            "seal": "67809E57"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "حَدِيثٌ وَاحِدٌ، عَنْ أَبِي مُحَمَّدِ بْنِ يُوسُفَ. ¶ أَخْبَرَنَا الشَّيْخُ الأَجَلُّ أَبُو مُحَمَّدٍ الْحُسَيْنُ بْنُ عَبْدِ الْمَلِكِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ، بِقِرَاءَتِي عَلَيْهِ فِي شَوَّالٍ، سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْخَلَّالُ، ثَنَا أَبُو عُمَرَ بْنُ حَيَّوَيْهِ الْخَزَّازُ مِنْ لَفْظِهِ، نَا أَبُو عَبْدِ اللَّهِ حَرَمِيُّ بْنُ أَبِي الْعَلَاءِ، نَا الزُّبَيْرِ بْنُ بَكَّارٍ، قَالَ:",
            "page": "61",
            "part": "1",
            "seal": "D6426963"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "مِنْ حَدِيثِ أَبِي مُحَمَّدٍ الْخَلَّالِ الْحَافِظِ",
            "page": "62",
            "part": "1",
            "seal": "B8697D06"
        },
        {
            "hno": "45",
            "id": "63",
            "nass": "45 - أَخْبَرَنَا أَبُو سَعْدٍ مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ بْنِ عَبْدِ الْقَاهِرِ الْأَسَدِيُّ، بِقِرَاءَتِي عَلَيْهِ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي شُرَيْحٍ الْخُزَاعِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صلى اللَّه صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلَا يُؤْذِيَنَّ جَارَهُ»",
            "page": "63",
            "part": "1",
            "seal": "EC1833AC"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "حَدِيثٌ وَاحِدٌ، عَنِ ابْنِ نَظِيفٍ الْجُوَيْرِيِّ.",
            "page": "64",
            "part": "1",
            "seal": "489C29C2"
        },
        {
            "hno": "46",
            "id": "65",
            "nass": "46 - أَخْبَرَنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عَبْدِ الْغَفَّارِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ غَالِبِ بْنِ أَحْمَدَ بْنِ قُرَيْشِ بْنِ حَيَّوَيْهِ بْنِ عَبْدِ اللَّهِ الذُّهَلِيُّ الْمَعْرُوفُ بِابْنِ نَظِيفٍ الْمُقْرِئِ، بِقِرَاءَتِي عَلَيْهِ فِي الْجَانِبِ الشَّرْقِيِّ وَالْكَرْخِ، فِي جُمَادَى الآخِرَةِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ ... ¶ عَبْدُ السَّلامِ بْنُ أَبِي الْعَلَاءِ، أَيْضًا ... ¶ سَنَةَ أَرْبَعٍ وَتِسْعِينَ فِي شَعْبَانَ.. ¶ أَبُو طَالِبٍ عُمَرُ بْنُ إِبْرَاهِيمَ بْنِ سَعِيدٍ الْفَقِيهُ الزُّهْرِيُّ الْمَعْرُوفُ بِابْنِ حُبَابَةَ، نَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ حُمَيْدِ بْنِ سُهَيْلٍ الْمُخَرِّمِيُّ، نَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْفِرْيَابِيُّ، نَا مُحَمَّدُ بْنُ بَشَّارٍ، نَا مُحَمَّدُ بْنُ جَعْفَرٍ، نَا شُعْبَةُ، عَنْ أَبِي عِمْرَانَ الْجَوْنِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ الصَّامِتِ، عَنْ أَبِي ذَرٍّ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا صَنَعْتَ مَرَقًا فَأَكْثِرْ مَاءَهَا، ثُمَّ انْظُرْ أهْلَ بِيْتٍ مِنْ جِيرَانِكَ فَأَصِبْهُمْ مِنْهُ بِمَعْرُوفٍ»",
            "page": "65",
            "part": "1",
            "seal": "D3A74656"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "مِنْ حَدِيثِ ابْنِ حَمْدَانَ",
            "page": "66",
            "part": "1",
            "seal": "F47411F6"
        },
        {
            "hno": "47",
            "id": "67",
            "nass": "47 - أَخْبَرَنَا أَبُو الْبَرَكَاتِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ يُوسُفَ الْجَزَرِيُّ، بِقِرَاءَتِي عَلَيْهِ فِي خَانِ الْخَلِيفَةِ، فِي شَهْرِ رَبِيعٍ الآخِرِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ، نَا أَحْمَدُ بْنُ حَمْدَانَ، نَا مُحَمَّدُ بْنُ يُونُسَ الْقُرَشِيُّ، نَا بَهْلُولُ بْنُ مُوَرِّقٍ الشَّامِيُّ، نَا مُوسَى بْنُ عُبَيْدَةَ الرَّبَذِيُّ، عَنْ عَمْرِو بْنِ عَبْدِ اللَّهِ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" قَالَ لِي جِبْرِيلُ: يَا مُحَمَّدُ، قَلَّبْتُ الأَرْضَ مَشَارِقَهَا وَمَغَارِبَهَا فَلَمْ أَجِدْ خَيْرًا مِنْ بَنِي هَاشِمٍ \"",
            "page": "67",
            "part": "1",
            "seal": "BA145893"
        },
        {
            "hno": "48",
            "id": "68",
            "nass": "48 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْكَشِّيُّ، نَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الدَّوْسِيُّ، نَا شَرِيكٌ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنِ الصُّنَابِحِيِّ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَنَا دَارُ الْحِكْمَةِ وَعَلِيٌّ بَابُهَا»",
            "page": "68",
            "part": "1",
            "seal": "0796DFA2"
        },
        {
            "hno": "49",
            "id": "69",
            "nass": "49 - حَدَّثَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْكَشِّيُّ، أَنَا إِبْرَاهِيمُ بْنُ بَشَّارٍ الرَّمَادِيُّ، نَا سُفْيَانُ بْنُ عُيَيْنَةَ، نَا كَثِيرٌ النَّوَّاءُ، عَنِ الْمُسَيِّبِ بْنِ نَجَبَةَ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«أُعْطِي كُلُّ نَبِيٍّ سَبْعَةَ رُفَقَاءَ، وَأُعْطِيتُ، أَنَا أَرْبَعَةَ عَشْرَ» . ¶ قِيلَ لِعَلِيٍّ: مَنْ؟ قَالَ: أَنَا وَأَبْنَائِي الْحَسَنُ، وَالْحُسَيْنُ، وَحَمْزَةُ، وَجَعْفَرٌ، وَعَقِيلٌ، وَأَبُو بَكْرٍ، وَعُمَرُ، وَعُثْمَانُ، وَالْمِقْدَادُ، وَسَلْمَانُ، وَعَمَّارٌ، وَطَلْحَةٌ، وَالزُّبَيْرُ",
            "page": "69",
            "part": "1",
            "seal": "B186D31F"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "مِنْ حَدِيثِ أَبِي بَكْرٍ النَّحْوِيِّ.",
            "page": "70",
            "part": "1",
            "seal": "6460C692"
        },
        {
            "hno": "50",
            "id": "71",
            "nass": "50 - أَخْبَرَنَا الشَّيْخُ أَبُو الْكَرَمِ الْمُبَارَكُ بْنُ فَاخِرِ بْنِ مُحَمَّدِ بْنِ يَعْقُوبَ النَّحْوِيُّ، بِقِرَاءَتِي عَلَيْهِ، فِي شَهْرِ رَبِيعِ الآخِرِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَأَرْبَعِ مِائَةٍ، قَرَأْتُ عَلَيْهِ بِانْتِقَاءِ مُحَمَّدِ بْنِ مُحَمَّدٍ التَّمِيمِيِّ الْبَصْرِيِّ، أَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْمَهْدِيُّ، نَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ الْقَطِيعِيُّ، نَا بِشْرُ بْنُ مُوسَى، نَا أَبُو زَكَرِيَّا السَّيْلَحِينِيُّ، عَنْ عَبْدِ الْعَزِيزِ الْمَاجِشُونِ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّه صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" إِذَا عَطَسَ أَحَدُكُمْ فَلْيَقُلِ: الْحَمْدُ لِلَّهِ، وَلْيَقُلْ لَهُ أَخُوهُ: يَرْحَمُكَ اللَّهُ، وَيَقُولُ: يَهْدِيكُمُ اللَّهُ وَيُصْلِحُ بَالَكُمْ \"",
            "page": "71",
            "part": "1",
            "seal": "583ABCFC"
        },
        {
            "hno": "51",
            "id": "72",
            "nass": "51 - أَخْبَرَنَا الْجَوْهَرِيُّ، نَا أَحْمَدُ بْنُ جَعْفَرٍ، نَا بِشْرُ بْنُ مُوسَى، نَا إِبْرَاهِيمُ، نَا الأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ اللَّهُ عَزَّ وَجَلَّ: §«الصَّوْمُ لِي وَأَنَا أَجْزِي بِهِ، يَدَعُ شَهْوَتَهُ وَأَكْلَهُ وَشُرْبَهُ مِنْ أَجْلِي» . ¶ «وَالصَّوْمُ جُنَّةٌ» . ¶ «وَلِلصَّائِمِ فَرْحَتَانِ فَرْحَةٌ حِينَ يُفْطِرُ، وَفَرْحَةٌ حِينَ يَلْقَى رَبَّهُ عَزَّ وَجَلَّ، وَلَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ»",
            "page": "72",
            "part": "1",
            "seal": "09755E64"
        },
        {
            "hno": "52",
            "id": "73",
            "nass": "52 - أَخْبَرَنَا الْجَوْهَرِيُّ، نَا أَبُو بَكْرٍ، نَا بِشْرُ بْنُ مُوسَى، نَا هَوْذَةُ بْنُ خَلِيفَةَ، ثَنَا سُلَيْمَانُ التَّيْمِيُّ، عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ، عَنْ أُسَامَةَ بْنِ زَيْدٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَا تَرَكْتُ فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ»",
            "page": "73",
            "part": "1",
            "seal": "6A8FEDF0"
        },
        {
            "hno": "53",
            "id": "74",
            "nass": "53 - أَخْبَرَنَا أَبُو الطَّيِّبِ طَاهِرُ بْنُ عَبْدِ اللَّهِ الطَّبَرِيُّ، نَا أَبُو أَحْمَدَ الْغِطْرِيفُ بِجُرْجَانَ، نَا أَبُو خَلِيفَةَ، لَفْظًا، نَا عُبَيْدُ اللَّهِ بْنُ عَائِشَةَ، وَدَاوُدُ بْنُ رُشَيْدٍ، قَالَا: نَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ خَالِدٍ الْخُزَاعِيِّ، عَنْ أَبِي قِلَابَةَ، عَنْ أَنَسٍ، قَالَ: §«أُمِرَ بِلَالٌ أَنْ يَشْفَعَ الأَذَانَ وَيُوْتِرَ بِالإِقَامَةِ»",
            "page": "74",
            "part": "1",
            "seal": "CBF8DC7B"
        },
        {
            "hno": "54",
            "id": "75",
            "nass": "54 - أَخْبَرَنَا الْقَاضِي أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْحَسَنِ التَّنُوخِيُّ، نَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْوَرَّاقُ، إِمْلاءً، نَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ يَحْيَى بْنِ الْحُسَيْنِ الْبَصْرِيُّ، نَا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدٍ الْعَيْشِيُّ، نَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، وَقَتَادَةَ، وَحُمَيْدٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَجُلًا جَاءَ وَقَدْ حَفَزَهُ النَّفَسُ، فَقَالَ: §الْحَمْدُ لِلَّهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ، فَلَمَّا قَضَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، صَلَاتَهُ، قَالَ: \" أَيُّكُمْ تَكَلَّمَ الْكَلِمَاتِ فَإِنَّهُ لَمْ يَقُلْ بَأْسًا، فَقَالَ لَهُ الرَّجُلُ: أَنَا إِذًا يَا رَسُولَ اللَّهِ، جِئْتُ وَقَدْ حَفَزَنِي النَّفَسُ فَقُلْتُهُنَّ، فَقَالَ: لَقَدْ رَأَيْتُ اثْنَيْ عَشَرَ مَلَكًا ابْتَدَرُوهَا أَيُّهُمْ يَرْفَعُهَا \"",
            "page": "75",
            "part": "1",
            "seal": "25E0C1DA"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "مِنْ حَدِيثِ الشَّافِعِيِّ.",
            "page": "76",
            "part": "1",
            "seal": "8DFFFC30"
        },
        {
            "hno": "55",
            "id": "77",
            "nass": "55 - أَخْبَرَنَا أَبُو الْكَرَمِ عُبَيْدَ اللَّهِ بْنُ عُمَرَ بْنِ عُبَيْدِ اللَّهِ بْنِ الْبَقَّالِ، بِقِرَاءَتِي عَلَيْهِ، فِي جُمَادَى الآخِرَةِ سَنَةَ سِتٍّ وَتِسْعِينَ، أَنَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ غَيْلَانَ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، نَا مُضَرُ بْنُ مُحَمَّدٍ الْأَسَدِيُّ، نَا عَبْدُ الرَّحْمَنِ، نَا زُهَيْرٌ، نَا يَحْيَى بْنُ سَعِيدٍ، عَنْ أَبِي بَكْرِ بْنِ حَزْمٍ، عَنْ عُمَرَ بْنِ عَبْدِ الْعَزِيزِ، عَنْ أَبي بَكْرِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ الْحَارِثِ بْنِ هِشَامٍ، عَنْ أَبِي هُرَيْرَةَ، أُرَآهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَوْ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«مَنْ أَدْرَكَ مَالَهُ بِعَيْنِهِ، عِنْدَ رَجُلٍ قَدْ أَفْلَسَ فَهُوَ أَحَقُّ بِهِ»",
            "page": "77",
            "part": "1",
            "seal": "F0403A50"
        },
        {
            "hno": "56",
            "id": "78",
            "nass": "56 - أَخْبَرَنَا أَبُو بَكْرٍ الشَّافِعِيُّ، نَا عَلِيُّ بْنُ الْحَسَنِ بْنِ عَبْدِ الصَّمَدِ، نَا مُحَمَّدُ بْنُ إِدْرِيسَ أَبُو حَاتِمٍ الْحَنْظَلِيُّ، نَا هَارُونُ بْنُ سَعِيدٍ، نَا خَالِدُ بْنُ نِزَارٍ، عَنْ إِبْرَاهِيمَ، عَنْ مُطَرِّفٍ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ أَتَى الْجُمُعَةَ فَلْيَغْتَسِلْ»",
            "page": "78",
            "part": "1",
            "seal": "60C3189C"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "مِنْ حَدِيثِ ابْنِ الْمُبَارَكِ.",
            "page": "79",
            "part": "1",
            "seal": "2636E861"
        },
        {
            "hno": "57",
            "id": "80",
            "nass": "57 - أَخْبَرَنَا مَنْصُورُ بْنُ الْمُؤَمَّلِ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي السِّبَاعِ الْغَزَّالُ الضَّرِيرُ، بِقِرَاءَتِي عَلَيْهِ، فِي شَعْبَان سَنَةَ أَرْبَعٍ وَتِسْعِينَ، بِحَضْرَةِ الشَّيْخِ الإِمَامِ أَبِي بَكْرٍ مُحَمَّدِ بْنِ عَبْدِ الْبَاقِي الْبَزَّازُ، فِي مَسْجِدِهِ بَالنَّصِيرِيَّةِ، وَسَأَلْتُهُ كُنْيَتَهُ، فَقَالَ: أَنَا مَنْصُورٌ وَهُوَ التَّيْمِيُّ وَكُنْيَتِي، أَنَا أَبُو طَالِبٍ بْنُ غَيْلَانَ، أَنَا أَبُو بَكْرٍ الشَّافِعِيُّ، نَا مُعَاذُ بْنُ الْمُثَنَّى، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ، أَنَا ابْنُ الْمُبَارَكِ، عَنْ مَعْمَرٍ، عَنْ الزُّهْرِيِّ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ، عَنْ عَمْرِو بْنِ عُثْمَانَ، عَنْ أَسْمَاءَ، أَنَا ابْنُ الْمُبَارَكِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ عَلِيِّ بْنِ الْحُسَيْنِ، عَنْ عَمْرِو بْنِ عُثْمَانَ، عَنْ أُسَامَةَ بْنِ زَيْدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَا يَرِثُ الْمُسْلِمُ الْكَافِرَ وَلَا الْكَافِرُ الْمُسْلِمَ»",
            "page": "80",
            "part": "1",
            "seal": "457E3D09"
        },
        {
            "hno": "58",
            "id": "81",
            "nass": "58 - أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، نَا يَحْيَى بْنُ أَيُّوبَ، عَنْ عُبَيْدِ اللَّهِ بْنْ زُخَرَ، عَنْ سَعِيدِ بْنِ مَسْعُودٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، سُئِلَ، §أَيُّ الْمُؤْمِنِينَ أَفْضَلُ؟ قَالَ: «أَحْسَنُهُمْ خُلُقًا» . ¶ قِيلَ: أَيُّ الْمُؤْمِنِينَ أَكْيَسُ؟ قَالَ: «أَكْثَرُهُمْ لِلْمَوْتِ ذِكْرًا، وَأَحْسَنُهُمْ لَهُ اسْتِعْدَادًا»",
            "page": "81",
            "part": "1",
            "seal": "403BD165"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "مِنْ حَدِيثِ الْخِرَقِيِّ.",
            "page": "82",
            "part": "1",
            "seal": "3F1D24AC"
        },
        {
            "hno": "59",
            "id": "83",
            "nass": "59 - أَخْبَرَنَا الْحَاجِبُ أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدٍ الْعَلَّافُ، قِرَاءَةً عَلَيْهِ، فِي جُمَادَى الأُولَى، سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَأَرْبَعِ مِائَةٍ، وَكَتَبْتُ مِنْ خَطِّ الشَّيْخِ أَبِي بَكْرِ ابْنِ الْخَاضِبَةِ، خَرَّجَهُ عَنْهُ فِي صَحِيحِهِ، أَنَا عَبْدُ الرَّحْمَنِ بْنُ عُبَيْدِ اللَّهِ الْخِرَقِيُّ، فِي رَبِيعِ الآخِرَةِ سَنَةَ سِتَّ عَشْرَةَ، نَا أَبُو بَكْرٍ أَحْمَدُ بْنُ سَلْمَانَ بْنِ الْحَسَنِ الْفَقِيهُ النَّجَّادُ، نَا مُحَمَّدُ بْنُ عَبْدُوسٍ، نَا مُحَمَّدُ بْنُ عَبَّادٍ الْمَكِّيُّ، نَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ. ¶ حَ قَالَ: وَحَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ نَاجِيَةَ، نَا مُحَمَّدُ بْنُ عَبَّادِ بْنِ مُوسَى الدَّرَاوَرْدِيُّ، عَنْ صَفْوَانَ بْنُ سُلَيْمٍ، عَنْ عَبْدِ اللَّهِ بْن سَلْمَانَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، كَذَا، قَالَ: لَمْ يَذْكُرْ أَبَاهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §اللَّهَ عَزَّ وَجَلَّ يَبْعَثُ رِيحًا مِنَ الْيَمَنِ أَلْيَنَ مِنَ الْحَرِيرِ، فَلَا تَدَعُ أَحَدًا فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ إِيمَانٍ إِلَّا قَبَضَتْهُ»",
            "page": "83",
            "part": "1",
            "seal": "B0B5F8F7"
        },
        {
            "hno": "60",
            "id": "84",
            "nass": "60 - حَدَّثَنَا النَّجَّادُ، نَا إِسْمَاعِيلُ الْقَاضِي، نَا إِبْرَاهِيمُ بْنُ حَمْزَةَ، نَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ، عَنْ صَفْوَانَ بْنِ سُلَيْمٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ سَلْمَانَ الأَغَرِّ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«تُبْعَثُ رِيحٌ مِنَ الْيَمَنِ، هِيَ أَلْيَنُ مِنَ الْحَرِيرِ، فَلَا تَدَعُ أَحَدًا فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ إِيمَانٍ إِلَّا قَبَضَتْ رُوحَهُ»",
            "page": "84",
            "part": "1",
            "seal": "A2E1C4E1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "مِنْ حَدِيثِ ابْنِ سَمْعُونَ.",
            "page": "85",
            "part": "1",
            "seal": "371219F1"
        },
        {
            "hno": "61",
            "id": "86",
            "nass": "61 - أَخْبَرَنَا الشَّيْخُ أَبُو الْحُسَيْنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الدَّهَّانِ الْمُرَتِّبُ الْمُكْتَنِي أَبُوهُ بِأَبِي الْقَاسِمِ بْنِ أَبِي بَكْرِ بْنِ أَبِي الْحَسَنِ، بِقِرَاءَتِي عَلَيْهِ بِدَرْبِ صَالِحٍ مِنْ نَاحِيةِ شَارِعِ دَارِ الدَّقِيقِ غَرْبَيِّ مَدِينَةِ السَّلامِ فِي النِّصْفِ مِنْ شَعْبَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، وَرُوِيَ لَنَا، عَنِ ابْنِ حَمْدَوَيْهِ، وَابْنِ شِبْلٍ، وَابْنِ نَاقِيَّا، قَالَ: أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ حَمْدَوَيْهِ الرَّزَّازُ الْمُقْرِئُ، نَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ سَمْعُونَ، الشَّيْخُ النَّاطِقُ بِالْحِكْمَةِ، نَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ أَبِي سُلَيْمَانَ، نَا مُحَمَّدُ بْنُ سِنَانٍ، نَا يَعْقُوبُ بْنُ مُحَمَّدٍ، نَا إِبْرَاهِيمُ بْنُ سَعْدٍ، حَدَّثَنِي الزُّهْرِيُّ، عَنْ مَحْمُودِ بْنِ الرَّبِيعِ، عَنْ عِتْبَانَ بْنِ مَالِكٍ، وَكَانَ قَدْ شَهِدَ بَدْرًا، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" حَرَّمَ اللَّهُ النَّارَ عَلَى مَنْ قَالَ: لَا إلَهَ إِلَّا اللَّهُ، يَبْتَغِي بِهَا وَجْهَ اللَّهِ عَزَّ وَجَلَّ \"",
            "page": "86",
            "part": "1",
            "seal": "5B92E8AB"
        },
        {
            "hno": "115",
            "id": "160",
            "nass": "115 - أَخْبَرَنَا أَبُو يَاسِرٍ شَاكِرُ بْنُ عُمَرَ بْنِ عُبَيْدِ اللَّهِ الْخَوَّاصُ، بِقِرَاءَتِي عَلَيْهِ فِي شَهْرِ رَبِيعِ الآخَرِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَأَجَازَ لَنَا جَمِيعَ مَسْمُوعَاتِهِ، وَبِلَفْظٍ، فِي ... ¶ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ عَلِيٍّ الْجَوْهَرِيُّ، أَنَا أَبُو بَكْرٍ الْقَطِيعِيُّ، نَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، نَا مُحَمَّدُ بْنُ جَعْفَرٍ، نَا شُعْبَةُ، عَنْ خَالِدٍ، عَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ، عَنْ عَبْدِ اللَّهِ بْنِ سُرَاقَةَ، عَنْ عُبَيْدَةَ بْنِ الْجَرَّاحِ، قَالَ: آخِرُ مَا تَكَلَّمَ بِهِ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«أَخْرِجُوا يَهُودَ أَهْلِ الْحِجَازِ، وَأَهْلِ نَجْرَانَ مِنْ جَزِيرَةِ الْعَرَبِ، وَاعْلَمُوا أَنَّ شِرَارَ النَّاسِ الَّذِينَ اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ»",
            "page": "160",
            "part": "1",
            "seal": "4EB45819"
        },
        {
            "hno": "116",
            "id": "161",
            "nass": "116 - حَدَّثَنِي أَبِي، نَا مُحَمَّدُ بْنُ جَعْفَرٍ، نَا شُعْبَةُ، نَا خَالِدٌ، عَنْ عَبْدِ اللَّهِ بْنِ شَقِيقٍ، عَنْ عَبْدِ اللَّهِ بْنِ سُرَاقَةَ، عَنْ أَبِي عُبَيْدَةَ بْنِ الْجَرَّاحِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صلى اللَّه صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: \" إِنَّهُ §لَمْ يَكُنْ نَبِيٌّ بَعْدِ نُوحٍ إِلَّا وَقَدْ أَنْذَرَ أُمَّتَهُ الدَّجَالَ، وَإِنِّي أُنْذِرُكُمُوهُ، قَالَ: فَوَصَفَهُ لَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ: «لَعَلَّهُ يُدْرِكُهُ بَعْضُ مَنْ رَآنِي وَأُسْمِعَ كَلامِي» . ¶ قُلْنَا: يَا رَسُولَ اللَّهِ، قُلُوبُنَا يَوْمَئِذٍ كَمَا هِيَ الْيَوْمَ؟ قَالَ: «أَوْ خَيْرٌ»",
            "page": "161",
            "part": "1",
            "seal": "1EC617C6"
        },
        {
            "hno": null,
            "id": "162",
            "nass": "حَدِيثٌ وَاحِدٌ، عَنِ ابْنِ الْمُهْتَدِي.",
            "page": "162",
            "part": "1",
            "seal": "7D91FE04"
        },
        {
            "hno": "117",
            "id": "163",
            "nass": "117 - أَنَا الشَّرِيفُ أَبُو غَانِمٍ عَبْدُ الْوَدُودِ بْنُ الْمُهْتَدِي بِاللَّهِ، نَا أَبُو يَعْلَى مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَبْدِ الْجَبَّارِ، نَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، نَا عَبْدُ الأَعْلَى السَّامِيُّ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" تَفْضُلُ صَلاةٌ فِي الْجَمِيعِ عَلَى صَلاةِ الرَّجُلِ وَحْدَهُ خَمْسًا وَعِشْرِينَ دَرَجَةً، قَالَ: وَتَجْتَمِعُ مَلائِكَةُ اللَّيْلِ، وَمَلائِكَةُ النَّهَارِ فِي صَلاةِ الْفَجْرِ، قَالَ أَبُو هُرَيْرَةَ: اقْرَءُوا إِنَّ شِئْتُمْ {وَقُرْءَانَ الْفَجْرِ إِنَّ قُرْءَانَ الْفَجْرِ كَانَ مَشْهُودًا سُورَةُ الأَسْرَاءِ آيَةُ 78}",
            "page": "163",
            "part": "1",
            "seal": "6271F3D7"
        },
        {
            "hno": null,
            "id": "164",
            "nass": "مِنْ حَدِيثِ الْجَوْهَرِيِّ.",
            "page": "164",
            "part": "1",
            "seal": "F494EF22"
        },
        {
            "hno": "118",
            "id": "165",
            "nass": "118 - أَخْبَرَنَا أَبُو الْمَعَالِي أَحْمَدُ بْنُ عَلِيِّ بْنِ الْحُسَيْنِ الْمَعْرُوفُ بِابْنِ الْحَدَّادِ الْمُسْتَعْملُ، بِقِرَاءَتِي عَلَيْهِ فِي الْجَانِبِ الشَّرْقِيِّ فِي خَانِ خَلِيفَةَ، وَتَلَفَّظَ بِالإِجَازَةِ، فِي جُمَادَى الأُولَى سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، نَا أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ، إِمْلاءً، نَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ، نَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، نَا يَحْيَى بْنُ سَعِيدٍ، عَنْ مُوسَى الْجُهَنِيِّ، حَدَّثَنِي مُصْعَبُ بْنُ سَعْدٍ، عَنْ أَبِيهِ، أَنَّ أَعْرَابِيًّا أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ عَلِّمْنِي كَلَامًا أَقُولُهُ، قَالَ: §\" قُلْ: لَا إلَهَ إِلَّا اللَّهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، اللَّهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا، وَسُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ، لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ الْعَزِيزِ الْحَكِيمِ، خَمْسًا \". ¶ قَالَ: فَهَؤُلَاءِ لِرَبِّي فَمَا لِي؟ قَالَ: قُلْ: «اللَّهُمَّ اغْفِرْ لِي، وَارْحَمْنِي، وَاهْدِنِي، وَارْزُقْنِي، وَعَافِنِي»",
            "page": "165",
            "part": "1",
            "seal": "57A187F8"
        },
        {
            "hno": "119",
            "id": "166",
            "nass": "119 - حَدَّثَنَا عَلِيُّ بْنُ عَمْرٍو الْجَرِيرِيُّ، نَا الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ مَوْدُودٍ الْحَرَّانِيُّ، نَا حُسَيْنُ بْنُ يَحْيَى، نَا إِبْرَاهِيمُ بْنُ مُنْذِرٍ، نَا عَبْدُ الرَّحْمَنِ بْنُ الْمُغِيرَةِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي الزِّنَادِ، وَمُوسَى بْنِ عُقْبَةَ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الدُّنْيَا سِجْنُ الْمُؤْمِنِ، وَجَنَّةُ الْكَافِرِ»",
            "page": "166",
            "part": "1",
            "seal": "1329DBEF"
        },
        {
            "hno": "120",
            "id": "167",
            "nass": "120 - حَدَّثَنَا أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ الْوَاعِظُ، نَا أَحْمَدُ بْنُ الْقَاسِمِ النَّيْسَابُورِيُّ، وَعَبْدُ الْوَهَّابِ بْنُ عِيسَى، قَالَا: نَا إِسْحَاقُ بْنُ أَبِي إِسْرَائِيلَ، نَا عَبْدُ الْعَزِيزِ بْنُ مُحَمَّدٍ الدَّارَوَرْدِيُّ، نَا صَالِحُ بْنُ كَيْسَانَ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَا تَسُبُّوا الدِّيكَ، فَإِنَّهُ يُؤْذِّنُ بِالصَّلاةِ» ¶ حَدِيثٌ وَاحِدٌ، عَنِ الشَّرِيفِ أَبِي الْكَرَمِ.",
            "page": "167",
            "part": "1",
            "seal": "63A034AF"
        },
        {
            "hno": "121",
            "id": "168",
            "nass": "121 - حَدَّثَنَا الشَّرِيفُ أَبُو الْكَرَمِ عَلِيُّ بْنُ عَبْدِ الْوَهَّابِ بْنِ مُوسَى الْهَاشِمِيُّ، خَطِيبُ جَامِعِ الرَّصَافَةِ، بِقِرَاءَتِي عَلَيْهِ فِي جُمَادَى الأُولَى سَنَة أَرْبَعٍ وَتِسْعِينَ، نَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْمُذْهِبِ، إِمْلَاءً، نَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ جَرِيرٍ الطَّبَرِيُّ، نَا الْحَسَنُ بْنُ قَزْعَةَ، نَا مَسْلَمَةُ بْنُ عَلْقَمَةَ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدٍ، عَنْ عَامِرٍ الشَّعْبِيِّ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ تَبِعَ جَنَازَةً فَصَلَّى عَلَيْهَا فَلَهُ قِيرَاطٌ مِنَ الأَجْرِ، وَمَنْ تَبِعَهَا فَصَلَّى عَلَيْهَا، ثُمَّ قَعَدَ حَتَّى يُفْرَغَ مِنْ دَفْنِهَا، فَلَهُ قِيرَاطَانِ كُلُّ وَاحِدٍ مِنْهُمَا أَعْظَمُ مِنْ أُحُدٍ»",
            "page": "168",
            "part": "1",
            "seal": "BF77E98B"
        },
        {
            "hno": null,
            "id": "169",
            "nass": "مِنْ حَدِيثِ أَبِي مُسْلِمٍ الْكَجِّيِّ.",
            "page": "169",
            "part": "1",
            "seal": "C6F1D184"
        },
        {
            "hno": "122",
            "id": "170",
            "nass": "122 - أَخْبَرَنِي أَبُو الْحَسَنِ عَلِيُّ بْنُ نَافِعِ بْنِ الْمُحْسِنِ الرَّفَّاءُ، بِقِرَاءَتِي عَلَيْهِ، مِنَ الْجَانِبِ الشَّرْقِيِّ بِنَهْرِ الْمُعَلِّي عَلَى بَابِ الْمَدْرَسَةِ النِّظَامِيَّةِ، وَذَكَرَ أَنَّ مَوْلِدَهُ سَنَةَ اثْنَتَيْنِ وَعِشْرِينَ وَأَرْبَعِ مِائَةٍ، نَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَامِرِ بْنِ أَحْمَدَ الْبَرْمَكِيُّ، نَا عَبْدُ اللَّهِ بْنُ أَيُّوبَ بْنِ سَامِيٍّ، نَا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ التُّسْتَرِيُّ، نَا هِشَامٌ، نَا أَيُّوبُ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §«قَطَعَ فِي مِجَنٍّ ثَمَنُهُ ثَلاثَةُ دَرَاهِمَ»",
            "page": "170",
            "part": "1",
            "seal": "D5450EF3"
        },
        {
            "hno": "123",
            "id": "171",
            "nass": "123 - حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ، نَا هِشَامٌ، نَا يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنْ قَامَ لَيْلَةَ الْقَدْرِ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ»",
            "page": "171",
            "part": "1",
            "seal": "4C6DF14B"
        },
        {
            "hno": null,
            "id": "172",
            "nass": "فَوَائِدُ أَبِي بَكْرٍ الطُّرَيْثِيثِيِّ، وَهُوَ ابْنُ زَهْرَاءَ. ¶ سَمِعْتُ الشَّيْخَ أَبَا بَكْرٍ أَحْمَدَ بْنَ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ زَكَرِيَّا الصُّوفِيَّ، بِقِرَاءَتِي عَلَيْهِ، يَقُولُ: سَمِعْتُ وَالِدِي أَبَا الْحَسَنِ عَلِيَّ بْنِ الْحُسَيْنِ الْمُقْرِئَ، يَقُولُ: كُنْتُ رَاجِعًا مِنْ زِيَارَةِ قَبْرِ أَحْمَدَ بْنِ حَنْبَلٍ، رَضِيَ اللَّهُ عَنْهُ فَلَقِيَنِي أَبُو الْحَسَنِ الْمَوْصِلِيُّ، وَكَانَ مِنْ صُلَحَاءِ الْمُسْلِمِينَ، فَقَالَ: مِنْ أَيْنَ ¶ سَمِعْتُ الشَّيْخَ أَبَا بَكْرٍ، يَقُولُ: رَأَيْتُ فِي بَعْضِ النَّوْمِ فِي رَمَضَانَ سَنَةَ أَرْبَعِ مِائَةٍ، كَأَنِّي قَدْ دَخَلْتُ مَسْجِدَ الشَّنُونِيزِيَّةِ، وَجَمَاعَةٌ يُصَلُّونَ وَرَاءَ كُلِّ شَيْخٍ يَؤُمُّهُمْ، فَلَمَّا أَنْ فَرَغُوا مِنْ صَلاتِهِمْ أَقْبَلَ شَيْخٌ يَدْعُو، فَقُلْتُ لِبَعْضِهِمْ: مَنْ هَذَا؟ فَقِيلَ: هَذَا جَعْفَرٌ الْخَلَدِيُّ، فَدَنَوْتُ إِلَيْهِ، وَسَلَّمْتُ عَلَيْهِ، فَبَشَّرَنِ",
            "page": "172",
            "part": "1",
            "seal": "9EB0EBD8"
        },
        {
            "hno": null,
            "id": "173",
            "nass": "مِنْ حَدِيثِ الْجَوْهَرِيِّ.",
            "page": "173",
            "part": "1",
            "seal": "65DDCC14"
        },
        {
            "hno": "124",
            "id": "174",
            "nass": "124 - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ سَمْعُونَ بْنِ يَحْيَى الْقَيْسِيُّ الَقَيْرَوَانِيُّ، بِقِرَاءَتِي عَلَيْهِ، فِي ذِي الْحِجَّةِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، نَا أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ، إِمْلاءً، نَا أَبُو بَكْرٍ الْقَطِيعِيُّ، نَا مُحَمَّدُ بْنُ يُونُسَ بْنِ مُوسَى، نَا يَحْيَى بْنُ كَثِيرٍ أَبُو غَسَّانَ الْعَنْبَرِيُّ، نَا عَبْدُ الرَّحْمَنِ بْنُ الْحُصَيْنِ الْحِنَّائِيُّ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ عُبَيْدٍ الزُّرْقِيِّ، عَنْ أَبِيهِ، وَكَانَ مِنْ أَصْحَابِ الشَّجَرَةِ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §إِذَا رَأَى الْهِلالَ، قَالَ: «اللَّهُمَّ أَهِلَّهُ عَلَيْنَا بِالأَمْنِ وَالإِيمَانِ، وَالسَّلامَةِ وَالإِسْلَامِ، رَبِّي وَرَبُّكَ اللَّهُ»",
            "page": "174",
            "part": "1",
            "seal": "E6FE40D4"
        },
        {
            "hno": "125",
            "id": "175",
            "nass": "125 - حَدَّثَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ لُؤْلُؤٍ الْوَرَّاقُ، نَا عَبْدُ اللَّهِ بْنُ عُمَرَ بْنِ نَاجِيَةَ، نَا مُحَمَّدُ بْنُ مَرْزُوقٍ، نَا حُسَيْنُ بْنُ حَسَنٍ الأَشْقَرُ، نَا عَبْدُ الْغَفَّارِ بْنُ الْقَاسِمِ الأَنْصَارِيُّ، عَنْ عَدِيِّ بْنِ ثَابِتٍ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، حَدَّثَنِي بُرَيْدَةُ الأَسْلَمِيُّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لِعَلِيِّ بْنِ أَبِي طَالِبٍ: §«مَنْ كُنْتُ مَوْلَاهُ، فَعَلِيٌّ مَوْلَاهُ»",
            "page": "175",
            "part": "1",
            "seal": "B5B2C468"
        },
        {
            "hno": "126",
            "id": "176",
            "nass": "126 - حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ جَعْفَرٍ الْخِرَقِيُّ، نَا مُحَمَّدُ بْنُ هَارُونَ الْهَاشِمِيُّ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ سُلَيْمَانَ بْنِ عَلِيٍّ، حَدَّثَنِي أَبِي، عَنْ أَبِيهِ، حَدَّثَنِي عَمِّي عَبْدُ الصَّمَدِ بْنُ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، أَنَّهُ قَالَ: §لِيَكُنِ الرَّجُلُ بِبَيْتِ النُّبُوَّةِ وَمَعْدَنِ الرِّسَالَةِ وَمُخْتَلِفِ الْمَلائِكَةِ بِنَا فَتَحَ اللَّهُ هَذَا الأَمْرَ، وَبِرَجُلٍ مِنْ وَلَدِي يَخْتِمُهُ",
            "page": "176",
            "part": "1",
            "seal": "60DB86D4"
        },
        {
            "hno": null,
            "id": "177",
            "nass": "مِنْ حَدِيثِ ابْنِ الْمُقْتَدِرِ بِاللَّهِ.",
            "page": "177",
            "part": "1",
            "seal": "498FFB9C"
        },
        {
            "hno": "127",
            "id": "178",
            "nass": "127 - أَخْبَرَنَا أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ طَاهِرِ بْنِ حَمْدٍ الْخَازِنُ، بِقِرَاءَتِي عَلَيْهِ بِنَهْرِ الْمُعَلِّي فِي الْجَانِبِ الشَّرْقِيِّ بِبَغْدَادَ، فِي.... ¶ تُعْرَفُ بِمَحَلَّةِ ابْنَةِ الْمَرْجِيِّ، وَأَجَازَ لَنَا وَتَلَفَّظَ بِهِ فِي جُمَادَى الأُولَى سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أَنَا الأَمِيرُ أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عِيسَى بْنِ الْمُقْتَدِرِ بِاللَّهِ، نَا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ مَنْصُورٍ الْيَشْكُرِيُّ، إِمْلاءً، نَا أَبُو أَيُّوبَ سُلَيْمَانُ بْنُ عِيسَى، نَا أَبُو هِشَامٍ الرِّفَاعِيُّ، نَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، نَا الأَعْمَشُ، عَنْ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَا يَدْخُلُ الْجَنَّةَ مَنْ فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ خَرْدَلٍ مِنْ كِبْرٍ، وَلَا يَدْخُلُ النَّارَ مَنْ فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ إِيمَانٍ» ¶ حَدَّثَنَا أَحْمَدُ بْنُ مَنْصُورٍ، نَا الصُّولِيُّ، حَدَّثَنِي أَحْمَدُ بْنُ إِسْمَاعِيلَ بْنِ الْخَصِيبِ، قَالَ: كَانَ مَيْمُونُ بْنُ هَارُونَ، إِذَا جَاءَنِي يَعْتَدُّ عَلِيَّ وَيَسْتَبْعِدُ مَنْزِلِي، فَقُلْتُ: ¶ لَا تَجْعَلَنْ بُعْدَ دَارِي ... مُخَسِّسًا لِنَصِيبِي ¶ فَرُبَّ شَخْصٍ بَعِيدٍ ... مِنَ الْفُؤَادِ قَرِيبِ ¶ وَرُبَّ شَخْصٍ قَرِيبٍ ... إِلَيْكَ غَيْرِ حَبِيبِ ¶ مَا الْقُرْبُ وَالْبُعْدُ إِلَّا ... مَا كَانَ بَيْنَ الْقُلُوبِ ¶ حَدَّثَنَا أَحْمَدُ بْنُ مَنْصُورٍ، قَالَ: قُرِئَ عَلَى أَبِي الْقَاسِمِ الصَّانِعِ، وَأَنَا أَسْمَعُ، نَا أَبُو عَلِيٍّ، نَا الرِّيَاشِيُّ، نَا الْعُتْبِيُّ، عَنْ أَبِيهِ، قَالَ: بَلَغَنِي أَنَّ الْمَرْأَةَ تَكْتُمُ الْحُبَّ أَرْبَعِينَ سَنَةً، وَلَا تَقْدِرُ أَنَّ تَكْتُمَ الْبُغْضَ سَاعَةً وَاحِدَةً، وَالرَّجُلُ عَلَى خِلافِ ذَلِكَ",
            "page": "178",
            "part": "1",
            "seal": "17DF5D14"
        },
        {
            "hno": null,
            "id": "179",
            "nass": "مِنْ حَدِيثِ أَبِي حَفْصِ بْنِ شَاهِينَ.",
            "page": "179",
            "part": "1",
            "seal": "95D0FC04"
        },
        {
            "hno": "128",
            "id": "180",
            "nass": "128 - أَخْبَرَنِي أَبُو عَمْرٍو سُلْطَانُ بْنُ عِيسَى بْنِ عَسْكَرِ بْنِ الْحُسَيْنِ الشَّيْبَانِيُّ، فِي شَوَّالٍ سَنَةَ خَمْسٍ وَتِسْعِينَ، بِقِرَاءَتِي عَلَيْهِ، فِي خَزَانَةِ الْبِيمَارِسْتَانِ الْعَضُدِيِّ، بِمَدِينَةِ السَّلامِ، نَا الْقَاضِي أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْمُهْتَدِي، لَفْظًا، نَا أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ الْحَافِظُ، نَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، نَا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ النَّرْسِيُّ، نَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ مُحَمَّدِ بْنِ عُمَرَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، «يَا بَنِي بَيَاضَةَ، §أَنْكِحُوا أَبَا هِنْدٍ» وَكَانَ حَجَّامًا \" ¶ حَدَّثَنَا مُحَمَّدُ بْنُ هَارُونَ بْنِ حُمَيْدِ بْنِ الْمُجَزَّرِ، نَا عُثْمَانُ بْنُ أَبِي شَيْبَةَ، نَا وَكِيعٌ، نَا مُوسَى بْنُ عُبَيْدَةَ، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ كَعْبٍ الْقُرَظِيَّ، يَقُولُ: إِذَا سُمِعَ الْقُرْآنُ مِنْ فِي الرَّحْمَنِ عَزَّ وَجَلَّ يَوْمَ الْقِيَامَةِ، فَكَأَنَّهُمْ لَمْ يَسْمَعُوهُ قَبْلَ ذَلِكَ «» ¶ حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ السُّكَّرِيُّ، نَا زَكَرِيَّا بْنُ يَحْيَى، نَا الأَصْمَعِيُّ، قَالَ أَعْرَابِيٌّ: عَدَاوَةُ الْحَكِيمِ أَقَلُّ عَلَيْكَ غَزَارَةً مِنْ مَوَدَّةِ الْجَاهِلِ ¶ حَدَّثَنَا عُبَيْدُ اللَّهِ، نَا زَكَرِيَّا الأَصْمَعِيُّ، نَا الْعَلاءُ بْنُ كُرَيْزٍ، عَن أَبِيهِ، قَالَ: قَالَ الأَحْنَفُ: إِنْ أَصَبْتَ جَاهًا عِنْدَ السُّلْطَانِ فَإِنَّهُ يُحْدِثُ لَكَ نَعِيمًا، عَنْ حَالِكَ الَّتِي تُعْرَفُ بِهَا.... ¶ فَإِنَّكَ لَا تَدْرِي مَتَى تَرَى جَفْوَةً، أَوْ بِغَيْرِ مَنْزِلَةٍ.... ¶ فِي تَلُّونِ الْحَالِ مَا فِيهَا مِنَ السَّخْفِ وَالْعَارِ",
            "page": "180",
            "part": "1",
            "seal": "C759DF5E"
        },
        {
            "hno": null,
            "id": "181",
            "nass": "حَدِيثٌ وَاحِدٌ، عَنِ ابْنِ الطُّيُورِيِّ.",
            "page": "181",
            "part": "1",
            "seal": "719531EF"
        },
        {
            "hno": "129",
            "id": "182",
            "nass": "129 - أَخْبَرَنَا أَبُو الْحُسَيْنِ بْنُ الطُّيُورِيِّ، نَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ ثَابِتٍ، نَا الْقَاضِي أَبُو الْعَلاءِ الْوَاسِطِيُّ، مِنْ حِفْظِهِ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُثْمَانَ الْحَافِظُ، قَالَ: قُرِئَ عَلَى أَبِي يَعْلَى أَحْمَدَ بْنِ عَلِيِّ بْنِ الْمُثَنَّى، عَنْ بِشْرِ بْنِ الْوَلِيدِ، عَنْ أَبِي يُوسُفَ، عَنْ أَبِي حَنِيفَةَ، عَنِ الأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ قَيْسِ بْنِ أَبِي غَرَزَةَ، قَالَ: خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَنَحْنُ نَتَبَايَعُ فِي الأَسْوَاقِ، وَكُنَّا نُسَمَّى السَّمَاسِرَةَ، فَسَمَّانَا بِاسْمٍ وَهُوَ أَحَبُّ إِلَيْنَا مِنَ اسْمِنَا، فَقَالَ: «يَا مَعْشَرَ التُّجَّارِ، إِنَّ §هَذَا الْبَيْعَ، يَحْضُرُهُ الْحَلِفُ وَالأَيْمَانُ، فَشُوبُوهُ بِالصَّدَقَةِ» . ¶ قَالَ لِي أَبُو الْعَلاءِ: كَتَبَهُ عَنِّي ابْنُ السَّقَّاءِ بِبَغْدَادَ , وابْنُ الْمُظَفَّرِ وَالدَّارَقُطْنِيُّ، وَغَيْرُهُمَا مِنَ الْحُفَّاظِ وَاسْتَغْرَبُوهُ وَكَتَبَهُ عَنِّي أَبُو عَبْدِ اللَّهِ بْنُ بُكَيْرٍ، ثُمَّ أَخْرَجَ أَبُو الْعَلاءِ مَعَ عِدَّةِ أَحَادِيثِهِ ¶ كَانَ فِي أَصْلِ الشَّيْخِ أَبِي الْحُسَيْنِ كَتَبَهُ عَنِ ابْنِ السَّقَّاءِ بِبَغْدَادَ ابْنُ الْمُظَفَّرِ وَالدَّارَقُطْنِيُّ، لَا مِنَ ابْنِ السَّقَّاءِ هُوَ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عُثْمَانَ الْحَافِظُ شَيْخُ أَبِي الْعَلاءِ، وَيَدَلُّ عَلَى هَذَا أَنَّهُ ذَكَرَ ابْنَ الْمُظَفَّرِ وَالدَّارَقُطْنِيَّ ... ¶ وَغَيْرَهُمَا............ ¶ ابْنُ بُكَيْرٍ، وَلَوْ كَانَ كَمَا..... ¶ قَالَ السِّلَفِيُّ أَخْبَرَنَاهُ أَبُو غَالِبٍ مُحَمَّدُ بْنُ الْحَسَنِ الْكَرْخِيُّ، أَنَا أَبُو الْعَلاءِ، فِي كِتَابِهِ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ... ¶ حَدَّثَهُمْ فَذَكَرَهُ.",
            "page": "182",
            "part": "1",
            "seal": "801202A0"
        },
        {
            "hno": null,
            "id": "183",
            "nass": "مِنْ فَوَائِدِ السَّرَّاجِ، وَرِوَايَتِهِ. ¶ أَنْشَدَنَا الشَّيْخُ أَبُو مُحَمَّدٍ جَعْفَرُ بْنُ أَحْمَدَ السَّرَّاجُ لِنَفْسِهِ، وَلَمْ يَقْصِدْ أَحَدًا. ¶ وَمُدَّعٍ شَرْخَ الشَّبَابِ وَقَدْ ... عَمَّمَهُ الشَّيْبُ عَلَى وَفْرَتِهْ ¶ يُخَضِبُّ بِالْوَشْمَةِ عُثْنُونَهُ ... وَكَفَاهُ أَنَّ الْكِذْبَ فِي لِحْيَتِهِ ¶ قال: أَنْشَدَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ، لِعَبْدِ اللَّهِ بْنِ الْمُعْتَزِّ: ¶ ضَحِكَتْ شُرُّ إِذْ رَأَتْنِي قَدْ شِبْتُ ... وَقَالَتْ قَدْ فُضِّضَ الآبَنُوسُ ¶ قُلتُ إِنَّ الشَبابَ فِيَّ لَبَاقٍ ... بَعْدُ قالَتْ هَذَا شَبَابٌ لَبِيسُ ¶ أَنْشَدَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ لِابْنِ الْمُعْتَمِرِ ¶ قَالَتْ خَضَّبْتَ الشَّيْبَ.. ¶ جِئْتَنَا تَبْغِي الدُّنْيَا بِالْخِضَابِ وِدَادَا ¶ فَأَصَبْتُهَا لَمْ أَخْتَضِبْ لَكِ إِنِّي ... شَيْبَتِي ... ¶ عَلَى الشَّبَابِ ... ¶ آخِرُ الْجُزْءِ الثَّالِثِ، وَالْحَمْدُ لِلَّهِ وَحْدَهُ، وَصَلَوَاتُهُ عَلَى سَيِّدِنَا مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.",
            "page": "183",
            "part": "1",
            "seal": "733D4FD3"
        },
        {
            "hno": "62",
            "id": "87",
            "nass": "62 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ يُونُسَ المُقْرِئُ، نَا جَعْفَرُ بْنُ شَاكِرٍ، نَا الْخَلِيلُ بْنُ زَكَرِيَّا، نَا مُحَمَّدُ بْنُ ثَابِتٍ، حَدَّثَنِي أَبِي ثَابِتٌ الْبُنَانِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«وَزِيرَيَّ مِنْ أَهْلِ السَّمَاءِ جِبْرِيلُ، وَمِيكَائِيلُ، وَمِنْ أَهْلِ الأَرْضِ أَبُو بَكْرٍ وَعُمَرُ» رَضِيَ اللَّهُ عَنْهُمَا",
            "page": "87",
            "part": "1",
            "seal": "E34F5F84"
        },
        {
            "hno": "63",
            "id": "88",
            "nass": "63 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرٍ، نَا أَبُو الْعَيْنَاءِ، نَا الْعُتْبِيُّ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، عَنْ أَبِي هَارُونَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، قَالَ: §مَثَلُ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مَثَلُ الَعُيُونِ، وَدَوَاءُ الْعُيُونِ تَرْكُ مَسِّهَا \"",
            "page": "88",
            "part": "1",
            "seal": "39E18DB2"
        },
        {
            "hno": "64",
            "id": "89",
            "nass": "64 - حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ سُلَيْمَانَ الْمَعْرُوفُ بِابْنِ أَبِي هُرَيْرَةَ الْكِنْدِيِّ، نَا أَحْمَدُ بْنُ أَبِي الْحَوَارِيِّ، نَا وَكِيعٌ، نَا هِشَامُ بْنُ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: أُتِي رَسُولُ اللَّه صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §بِصَبِيٍّ فَبَالَ عَلَيْهِ، فَأَتْبَعَهُ الْمَاءَ، وَلَمْ يَغْسِلْهُ \" ¶ حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمٍ الْمَخْرَمِيُّ، نَا حَفْصُ بْنُ عَمْرٍو الرَّبَّانِيُّ، نَا حَمَّادُ بْنُ وَاقِدٍ الصَّفَّارُ، نَا الْحَسَنُ بْنُ جَعْفَرٍ، قَالَ: عُدْنَا أَبَا رَجَاءٍ الْعُطَارِدِيَّ، فِي مَرَضِهِ الَّذِي كَانَ فِيهِ فَتَحَايَلَ فَجَلَسَ إِلَيْنَا، فَقَالَ: حَيَّاكُمُ اللَّهُ بِالإِسْلَامِ، وَأَحَلَّنَا وَإِيَّاكُمْ دَارَ السَّلامِ، اتَّقُوا اللَّهَ، وَلَا بَيْتَانِ لِابْنِ شِبْلٍ رِوَايَةُ الْمُرَتِّبِ عَنْهُ. ¶ وَأَنْشَدَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْمُرَتِّبُ الدَّهَّاقُ، قَالَ: أَنْشَدَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنُ شِبْلٍ النَّحْوِيُّ، لِنَفْسِهِ. ¶ مَتَى مَا شَحَّ ذُو الْمَالِ ... سَخَا الدَّهْرُ بَأَنْهَابِهِ ¶ إِذَا لَمْ يُورِقِ الْغُصْنُ ... فَقَطْعُ الأَصْلِ أَوْلَى بِهِ",
            "page": "89",
            "part": "1",
            "seal": "4CE3CCAF"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "مِنْ حَدِيثِ مُوقَّفِ السِّلَفِيِّ ¶ وَقَالَ: يَتَأَمَّلُ هَلْ هُوَ مِنْ حَدِيثِ الْحَرْبِيِّ، أَوْ الدَّارَقُطْنِيِّ؟",
            "page": "90",
            "part": "1",
            "seal": "70A61DC3"
        },
        {
            "hno": "65",
            "id": "91",
            "nass": "65 - أَخْبَرَنَا الشَّيْخُ أَبُو الْحُسَيْنِ الْمُبَارَكُ بْنُ عَبْدِ الْجَبَّارِ بْنِ أَحْمَدَ الصَّيْرَفِيُّ، بِقِرَاءَتِي عَلَيْهِ فِي شَعْبَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أَنَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْفَتْحِ الْحَرْبِيُّ، نَا عَلِيُّ بْنُ عُمَرَ الدَّارَقُطْنِيُّ، نَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، عَنْ أُسَامَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«قُمْتُ عَلَى بَابِ الْجَنَّةِ فَرَأَيْتُ» . ¶ أَوْ قَالَ: «فَوَجَدْتُ عَامَّةَ أَهْلِهَا الْفُقَرَاءَ» ¶ سَمِعْتُ أَبَا عُبَيْدٍ مُحَمَّدَ بْنَ مُحَمَّدِ بْنِ عَلِيٍّ النَّيْسَابُورِيَّ، يَقُولُ: سَمِعْتُ أَبَا الْحُسَيْنِ مُحَمَّدَ بْنَ عَلِيٍّ الْحَسَنِيَّ، يَقُولُ: سَمِعْتُ أَبَا أَحْمَدَ الدَّلَّالَ، يَقُولُ: سَمِعْتُ كَهْمَسًا الْهَمَذَانِيَّ، يَقُولُ: مَنْ لَمْ يَتَحَقَّقْ أَنَّ أَهلَ الْحَدِيثِ حَفَظَةُ الدِّينِ، فَإِنَّهُ يُعَدُّ مِنْ سُفَهَاءِ الْمَسَاكِينِ، الَّذِينَ لَا يَدِينُونَ بِدِينٍ، قَالَ اللَّهُ تَعَالَى لِنَبِيِّهِ عَلَيْهِ السَّلامُ: {اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ} [الزمر: 23] ، وَيَقُولُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «حَدَّثَنِي جِبْرِيلُ عَلَيْهِ السَّلامُ، عَنِ اللَّهِ عَزَّ وَجَلَّ» \" ¶ نَا أَبُو عُبَيْدٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ النَّيْسَابُورِيُّ، نَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ الْحَافِظُ، نَا سَعِيدُ بْنُ عَبْدِ الْعَزِيزِ الْحَلَبِيُّ، نَا أَحْمَدُ، يَعْنِي ابْنَ الْجَوَارِيَّ، نَا أَبُو بِشْرٍ، قَالَ: سَمِعْتُ أَبَا عُتْبَةَ، يَقُولُ: مَا عَرَفَ اللَّهَ عَزَّ وَجَلَّ، مَنْ لَمْ يَسْتَحِ مِنْهُ إِذَا خَلَا ¶ حَدَّثَنَا أَبُو عُبَيْدٍ، نَا عَلِيُّ بْنُ مُحَمَّدٍ الْقَزْوِينِيُّ، نَا أَبُو بَكْرِ بْنُ دَاوُدَ، نَا مُحَمَّدُ بْنُ سَعِيدٍ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ سَعِيدٍ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ النَّصْرِيُّ، قَالَ: سَمِعْتُ مُحَمَّدَ بْنَ عَلِيٍّ، يَقُولُ: قَالَ: يَزِيدُ بْنُ هَارُونَ، سَمِعْتُ شُعْبَةَ، يَقُولُ: أَيْنَمَا رَأَيْتُمْ أَصْحَابَ الْحَدِيثِ فَأَطْعِمُوهُمْ فَإِنَّهُمْ",
            "page": "91",
            "part": "1",
            "seal": "A339363F"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "مِنْ حَدِيثِ ابْنِ مَالِكٍ.",
            "page": "92",
            "part": "1",
            "seal": "04A3ACBC"
        },
        {
            "hno": "66",
            "id": "93",
            "nass": "66 - أَخْبَرَنَا الرَّئِيسُ أَبُو الْمَكَارِمِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَبْدِ الْعَزِيزِ بْنِ وَهْبَانَ، بِقِرَاءَتِي عَلَيْهِ، وَأَبْو يَاسِرِ بْنُ كَادِشٍ، وَمَحْفُوظٌ ... ¶ ، وَأَبُو مُحَمَّدِ بْنُ يُوسُفَ، وَأَبُو نَصْرِ بْنُ رِضْوَانَ، قَالُوا: أَنَا أَبُو مُحَمَّدٍ الْجُنَيْدُ بْنُ عَلِيٍّ الْجَوْهَرِيُّ، أَنَا أَبُو بَكْرِ بْنُ مَالِكٍ الْقَطِيعِيُّ، نَا إِسْحَاقُ بْنُ الْحَسَنِ الْحَرْبِيُّ، وَبِشْرُ بْنُ مُوسَى، قَالَا: نَا هَوْذَةُ بْنُ خَلِيفَةَ، نَا دَاوُدُ بْنُ عَبْدِ الرَّحْمَنِ الْعَطَّارُ، عَنْ عَمْرِو بْنِ دِينَارٍ، قَالَ: سَمِعْتُ ابْنَ عُمَرَ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَانَ لَهُ عَبْدٌ بَيْنَهُ وَبَيْنَ آخَرَ فَأَعْتَقَ نَصِيبَهُ فَإِنَّهُ يُقَامُ عَلَيْهِ قِيمَتُهُ»",
            "page": "93",
            "part": "1",
            "seal": "3A9A613E"
        },
        {
            "hno": "67",
            "id": "94",
            "nass": "67 - حَدَّثَنَا بِشْرُ بْنُ مُوسَى، نَا أَبُو نُعَيْمٍ، نَا سُفْيَانُ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنْ مَيْمُونِ بْنِ أَبِي شَيْبَةَ، عَنْ أَبِي ذَرٍّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«اتَّقِ اللَّهَ حَيْثُمَا كُنْتَ، وَأَتْبِعِ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ» ¶ قَالَ السِّلَفِيُّ: سَمِعْتُ مِنْ أَبِي مُحَمَّدِ بْنِ يُوسُفَ، بِقِرَاءَتِي عَلَيْهِ جَمِيعَ فَوَائِدِ ابْنِ مَالِكٍ، انْتِقَاءَ عُمَرَ الْبَصْرِيِّ، وَهِيَ خَمْسَةُ أَجْزَاءٍ الْفَوَائِدُ كُلُّهَا سَمِعْتُهَا عَلَى ابْنِ يُوسُفَ وَحْدَهُ، وَهَذِهِ الأَحَادِيثُ مِنَ الْمَذْكُورِينَ",
            "page": "94",
            "part": "1",
            "seal": "F459E5FB"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "مِنْ حَدِيثِ ابْنِ النَّقُّورِ.",
            "page": "95",
            "part": "1",
            "seal": "C7879E23"
        },
        {
            "hno": "68",
            "id": "96",
            "nass": "68 - أَخْبَرَنَا الشَّيْخُ أَبُو مُحَمَّدٍ إِدْرِيسُ بْنُ هَارُونَ الْمُقْرِئُ، بِقِرَاءَتِي عَلَيْهِ، فِي شَعْبَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَبَعْدَ ذَلِكَ فِي شَهْر رَبِيعِ الآخَرِ سَنَةَ سَبْعٍ وَتِسْعِينَ، أَنَا أَبُو الْحُسَيْنِ بْنُ النَّقُّورِ، نَا عِيسَى بْنُ عَلِيٍّ الْجَرَّاحِيُّ، إِمْلاءً، نَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ، إِمْلاءً، نَا شَيْبَانُ، نَا جَرِيرُ بْنُ حَازِمٍ، عَنْ سُهَيْلٍ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" مَنْ قَالَ: حِينَ يُمْسِي أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ، مِنْ شَرِّ مَا خَلَقَ، ثَلاثَ مَرَّاتٍ، لَمْ تْضُرَّهُ حَيَّةٌ تِلْكَ اللَّيْلَةَ \". ¶ وَقَالَ: كَانَ إِذَا لُدِغَ مِنْ أهْلِهِ إِنْسَانٌ، قَالَ: أَمَا قَالَ الْكَلِمَاتِ \"",
            "page": "96",
            "part": "1",
            "seal": "AFCBC4B8"
        },
        {
            "hno": "69",
            "id": "97",
            "nass": "69 - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ السُّكَّرِيُّ الْحَرْبِيُّ، نَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ، نَا يَحْيَى بْنُ مَعِينٍ، نَا يَحْيَى بْنُ سَعِيدٍ الأُمَوِيُّ، عَنِ الأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لِلْحَسَنِ: «إِنَّ §ابْنِي هَذَا سَيِّدٌ يُصْلِحُ اللَّهُ بِهِ بَيْنَ فِئَتَيْنِ مِنَ الْمُسْلِمِينَ»",
            "page": "97",
            "part": "1",
            "seal": "8B26A29E"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "مِنْ حَدِيثِ أَبِي نَصْرِ الْمُعَمَّرِ.",
            "page": "98",
            "part": "1",
            "seal": "3E53334C"
        },
        {
            "hno": "70",
            "id": "99",
            "nass": "70 - أَخْبَرَنَا أَبُو نَصْرٍ الْمُعَمَّرُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ جَامِعٍ الْبَيِّعِ الشَّافِعِيُّ، بِقِرَاءَتِي عَلَيْهِ وَسَأَلْتُهُ الإِجَازَةَ فَتَلَفَّظَ بِهَا، وَقَالَ: أَجَزْتُ لَكُمْ وَذَلِكَ فِي شَعْبَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، قَالَ: قُرِئَ عَلَى أَبَوَيِ الْحُسَيْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ حَسْنُونٍ الْقُرَشِيِّ، وَأَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ النَّقُّورِ الْبَزَّازِ الْكَرْخِيِّ، وَأَنَا أَسْمَعُ، قَالَ: قَرَأَ بِهِ، قَالَا: أَنَا أَبُو الْقَاسِمِ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ سُلَيْمَانَ بْنِ مَخْلَدِ بْنِ إِبْرَاهِيمَ بْنِ مَرْوَانَ بْنِ حُبَابَةَ بْنِ تَمِيمٍ الْبَزَّازُ. ¶ حَ وَقُرِئَ عَلَى أَبِي الْحُسَيْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الأَبَنُوسِيِّ الصَّيْرَفِيِّ، وَأَبِي الْقَاسِمِ عَلِيِّ بْنِ أَحْمَدَ بْنِ الْبُسْرِيِّ الْبَزَّارِ، وَأَنَا أَسْمَعُ، قَالَا: أَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْعَبَّاسِ الذَّهَبِيُّ، قَالَا: أَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، نَا أَبُو عُثْمَانَ طَالُوتُ بْنُ عَبَّادٍ الصَّيْرَفِيُّ، نَا سُوَيْدُ بْنُ إِبْرَاهِيمَ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، عَنْ أَبِي بَكْرَةَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِذَا الْتَقَى الْمُسْلِمَانِ بِسَيْفَيْهِمَا فَالْقَاتِلُ وَالْمَقْتُولُ فِي النَّارِ»",
            "page": "99",
            "part": "1",
            "seal": "BC7CAD3A"
        },
        {
            "hno": "71",
            "id": "100",
            "nass": "71 - قُرِئ عَلَى أَبِي يَعْلَى مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ خَلَفٍ الْفَرَّاءِ، وَأَبِي الْحُسَيْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ النَّقُّورِ، قَالَا: أَنَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ عُمَرَ بْنِ شَاذَانَ، نَا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ، نَا أَبُو زَكَرِيَّا يَحْيَى بْنُ مَعِينٍ، نَا إِسْمَاعِيلُ بْنُ مُجَالِدٍ، عَن بَيَانٍ، عَنْ وَبْرَةَ، قَالَ: قَالَ عَمَّارُ بْنُ يَاسِرٍ: §«رَأَيْتُ رَسُولَ اللَّهِ، وَلَيْسَ مَعَهُ إِلَّا خَمْسَةُ أَعْبُدٍ وَامْرَأَتَانِ وَأَبُو بَكْرٍ»",
            "page": "100",
            "part": "1",
            "seal": "BD02EF4B"
        },
        {
            "hno": "72",
            "id": "101",
            "nass": "72 - قُرِئَ عَلَى أَبِي جَعْفَرٍ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عِمْرَانَ بْنِ الْحَسَنِ بْنِ عُبَيْدِ بْنِ عَمْرِو بْنِ خَالِدِ بْنِ الرُّفَيْلِ، الْمَعْرُوفِ بِابْنِ الْمُسْلِمَةِ، أَنَا أَبُو الْفَضْلِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ سَعْدِ بْنِ إِبْرَاهِيمَ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ الزُّهْرِيُّ، نَا أَبُو بَكْرٍ جَعْفَرُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ الْمُسْتَفَاضِ الْفِرْيَابِيُّ، نَا قُتَيْبَةُ بْنُ سَعِيدٍ، عَنْ قَتَادَةَ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَثَلُ الْمُؤْمِنِ الَّذِي يَقْرَأُ الْقُرْآنَ مَثَلُ الْأُتْرُجَّةِ أُكُلُهَا طَيِّبٌ وَطَعْمُهَا طَيِّبُ، وَمَثَلُ الْمُؤْمِنِ الَّذِي لَا يَقْرَأُ الْقُرْآنَ مَثَلُ التَّمْرَةِ لَا رِيحَ لَهَا وَطَعْمُهَا طَيِّبٌ، وَمَثَلُ الْمُنَافِقِ الَّذِي يَقْرَأُ الْقُرْآنَ مَثَلُ الرَّيْحَانَةِ رِيحُهَا طَيِّبٌ وَطَعْمُهَا مُرٌّ، وَمَثَلُ الْمُنَافِقِ الَّذِي لَا يَقْرَأُ الْقُرْآنَ مَثَلُ الْحَنْظَلَةِ لَا رِيحَ لَهَا وَطَعْمُهَا مُرٌّ»",
            "page": "101",
            "part": "1",
            "seal": "D0DCA256"
        },
        {
            "hno": "73",
            "id": "102",
            "nass": "73 - قُرِئ عَلَى أَبِي عَلِيٍّ الْحَسَنِ بْنِ غَالِبِ بْنِ عَلِيِّ بْنِ الْمُبَارَكِ التَّمِيمِيِّ، وَأَنَا أَسْمَعُ، أَنَا الْقَاضِي أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ الْجُعْفِيُّ الْكُوفِيُّ، نَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنِ إِبْرَاهِيمَ الْجَصَّاصُ، نَا مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَفَّانَ، نَا طَلْقُ بْنُ غَنَّامٍ، نَا مَالِكُ بْنُ مِغْوَلٍ، وَمُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ عَلَى هَذَا الْمِنْبَرِ، وَأَشَارَ بِيَدِهِ إِلَى مِنْبَرِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِذَا رَاحَ أَحَدُكُمْ إِلَى الْجُمُعَةِ فَلْيَغْتَسِلْ»",
            "page": "102",
            "part": "1",
            "seal": "29271463"
        },
        {
            "hno": "74",
            "id": "103",
            "nass": "74 - قُرِئ عَلَى خَدِيجَةَ بِنْتِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ الشَّاهْجَانِيَّةُ الْوَاعِظَةُ الْعَبْدَرِيَّةُ، وَأَنَا أَسْمَعُ أَخْبَرَكُمْ أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِسْمَاعِيلَ بْنِ عَنْبَسٍ بْنِ إِسْمَاعِيلَ بْنِ سَمْعُونَ الْوَاعِظُ، نَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ سَالِمٍ الْكَاتِبُ، نَا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَيُّوبَ، نَا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِذَا حَضَرَ الْعَشَاءُ وَأُقِيمَتِ الصَّلاةُ فَابْدَءُوا بِالْعَشَاءِ» ¶ قُرِئَ عَلَى الْقَاضِي أَبِي مَنْصُورٍ عَبْدِ الْبَاقِي بْنِ مُحَمَّدِ بْنِ غَالِبٍ الْعَطَّارِ، وَأَنَا أَسْمَعُ، أَنَا أَبُو طَاهِرٍ الْمُخَلِّصُ، نَا يَحْيَى بْنُ خَلَّادٍ الْمِنْقَرِيُّ الْبَصْرِيُّ أَبُو زَكَرِيَّا، نَا عَبْدُ الْمَلِكِ بْنُ قَرِيبٍ الأَصْمَعِيُّ، قَالَ: قِيلَ لِأَعْرَابِيٍّ: مَا أَحْسَنَ ثَنَاءَ اللَّهِ عَلَيْكَ؟ قَالَ: بَلاءُ اللَّهِ عِنْدِي أَحْسَنُ مِنْ مَدْحِ الْمَادِحِ. ¶ حَدَّثَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ فَهْدٍ الْعَلَّافُ، لَفْظًا، نَا أَبُو حَفْصٍ عُمَرُ بْنُ شَاهِينَ، لَفْظًا، كَانَ فِي جِوَارِنَا رَجُلٌ يُعْرَفُ بِأَبِي حَنِيفَةَ فَقَالَ لِي يَوْمًا: إِنَّ فِي جِوَارِي رَجُلًا، يَقُولُ: إِنَّهُ مِنْ أَهْلِ السُّنَّةِ، وَلَكِنْ، قَالَ: أَبُو حَفْصٍ، قُلْتُ: وَمَا مَعْنَى وَلَكِنْ؟ قَالَ الرَّجُلُ: يَقُولُ يَا بُنَيَّ لَا أَقْد ¶ أَخْبَرَنَا أَبُو الْحَسَنِ جَابِرُ بْنُ يَاسِينَ بْنِ الْحَسَنِ بْنِ مَحْمَوَيْهِ، كِتَابَةً، نَا الإِمَامُ أَبُو حَامِدٍ أَحْمَدُ بْنُ أَبِي طَاهِرٍ الإِسْفَرَايِنِيُّ، نَا أَبُو أَحْمَدَ عَبْدُ اللَّهِ بْنُ عَدِيٍّ الْحَافِظُ، نَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَبْدِ الْغَفَّارِ بْنِ عُمَرَ الأَزْدِيُّ، نَا أَحْمَدُ بْنُ أَبِي الْجَوَارِيِّ، قَالَ: سَمِعْتُ أَبَا سُلَيْمَانَ الدَّارِانِيَّ، يَق",
            "page": "103",
            "part": "1",
            "seal": "297519D4"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "مِنْ حَدِيثِ مَالِكٍ.",
            "page": "104",
            "part": "1",
            "seal": "98186BCC"
        },
        {
            "hno": "75",
            "id": "105",
            "nass": "75 - أَخْبَرَنَا أَبُو الْمَعَالِي ثَعْلَبُ بْنُ الشَّيْخِ أَبِي مُحَمَّدٍ جَعْفَرِ بْنِ أَحْمَدَ بْنِ الْحُسَيْنِ السَّرَّاجِ، أَنَا أَبُو الْقَاسِمِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْحِنَّائِيُّ، بِدِمَشْقَ، نَا عَبْدُ الْوَهَّابِ بْنُ الْحَسَنِ بْنِ الْوَلِيدِ الْكِلَابِيُّ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ خُزَيْمِ بْنِ مُحَمَّدٍ الْعُقَيْلِيُّ، نَا هِشَامُ بْنُ عَمَّارٍ، نَا مَالِكُ بْنُ أَنَسٍ، نَا ابْنُ شِهَابٍ الزُّهْرِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §«دَخَلَ يَوْمَ الْفَتْحِ مَكَّةَ، وَعَلَى رَأْسِهِ الْمِغْفَرُ»",
            "page": "105",
            "part": "1",
            "seal": "006CD661"
        },
        {
            "hno": "76",
            "id": "106",
            "nass": "76 - حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، حَدَّثَنِي الزُّهْرِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أُتِي بِلَبَنٍ قَدْ شِيبَ بِمَاءٍ وَعَنْ يَمِينِهِ أَعْرَابِيٌّ، وَعَنْ يَسَارِهِ أَبُو بَكْرٍ فَشَرِبَ، ثُمَّ أَعْطَى الأَعْرَابِيَّ، وَقَالَ: §«الأَيْمَنَ فَالأَيْمَنَ»",
            "page": "106",
            "part": "1",
            "seal": "FDF50244"
        },
        {
            "hno": "77",
            "id": "107",
            "nass": "77 - حَدَّثَنَا مَالِكُ بْنُ أَنَسٍ، حَدَّثَنِي نَافِعٌ، عَنِ ابْنِ عُمَرَ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَنِ اشْتَرَى نَخْلًا قَدْ أُبِّرَتْ فَثَمَرَتُهَا لِلْبَائِعِ إِلَّا أَنْ يَشْتَرِطَ الْمُبْتَاعُ»",
            "page": "107",
            "part": "1",
            "seal": "643AE7DE"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "حَدِيثٌ وَاحِدٌ.",
            "page": "108",
            "part": "1",
            "seal": "B9D999F3"
        },
        {
            "hno": "78",
            "id": "109",
            "nass": "78 - أَخْبَرَنَا أَبُو نَصْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ بْنِ عَلِيٍّ يُعْرَفُ بِغَدَّاجٍ، بِقِرَاءَتِي عَلَيْهِ فِي دَرْبِ الشَّوْكِ مِنْ نَاحِيةِ الْحَرِيمِ الظَّاهِرِيِّ، فِي شَعْبَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَأَجَازَ لِي فَتَلَفَّظَ بِهِ أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْحَرْبِيُّ الْقَزْوِينِيُّ، نَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ سُوَيْدٍ الْعَنْبَرِيُّ الْمُؤَدِّبُ، إِمْلاءً، نَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ، نَا سُوَيْدُ بْنُ سَعِيدٍ، نَا مَالِكُ بْنُ أَنَسٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ مَعْمَرٍ، عَن أَبِي الجَنَابِ سَعِيدِ بْنِ يَسَارٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يَقُولُ اللَّهُ تَعَالَى يَوْمَ الْقِيَامَةِ: §أَيْنَ الْمُتَحَابُّونَ بِجَلَالِي الْيَوْمَ أُظِلُّهُمْ فِي ظِلِّي يَوْمَ لَا ظِلَّ إِلَّا ظِلِّي \"",
            "page": "109",
            "part": "1",
            "seal": "D4A1D8F3"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "مِنْ حَدِيثِ الْقَطِيعِيِّ.",
            "page": "110",
            "part": "1",
            "seal": "A762D5C4"
        },
        {
            "hno": "79",
            "id": "111",
            "nass": "79 - أَخْبَرَنَا أَبُو غَالِبٍ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الطَّرَائِفِيُّ، بِقِرَاءَتِي عَلَيْهِ، وَأَجَازَ لَنَا، جَمِيعَ مَسْمُوعَاتِهِ، وَإِجَازَاتِهِ، فِي جُمَادَى الأُولَى سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، قَالَ: نَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ، إِمْلاءً، أَنَا أَحْمَدُ بْنُ جَعْفَرٍ الْقَطِيعِيُّ، نَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، نَا وَكِيعٌ، عَنْ سُفْيَانَ، نَا عَمْرُو بْنُ مُرَّةَ، عَنْ أَبِي عُبَيْدَةَ، قَالَ: قَامَ أَبُو بَكْرٍ رَضِيَ اللَّهُ عَنْهُ، بَعْدَ وَفَاةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَامَ الأَوَّلِ، فَقَالَ: §«سَلُوا اللَّهَ الْعَافِيَةَ، فَإِنَّهُ لَمْ يُعْطَ عَبْدٌ شَيْئًا أَفْضَلَ مِنَ الْعَافِيَةِ، عَلَيْكُمْ بِالصِّدْقِ وَالْبِرِّ فَإِنَّهُمَا فِي الْجَنَّةِ، وَإِيَّاكُمْ وَإِيَّاكُمْ وَالْكَذِبَ وَالْفُجُورَ فَإِنَّهُمَا فِي النَّارِ»",
            "page": "111",
            "part": "1",
            "seal": "D3CDDEE0"
        },
        {
            "hno": "80",
            "id": "112",
            "nass": "80 - أَخْبَرَنَا أَحْمَدُ بْنُ جَعْفَرٍ، نَا عَبْدُ اللَّهِ، حَدَّثَنِي أَبِي، نَا حَسَنُ بْنُ مُوسَى، وَعَفَّانُ، قَالَا: نَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَلِيِّ بْنِ زَيْدٍ، عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ، عَنْ عَائِشَةَ، أَنَّهَا §تَمَثَّلَتْ بِهَذَا الْبَيْتِ، وَأَبُو بَكْرٍ، رَضِيَ اللَّهُ عَنْهُ يَقْضِي ¶ وَأَبْيَضَ يُسْتَسْقَى الْغَمَامُ بِوَجْهِهِ ... رَبِيع الْيَتَامَى عِصْمَةٌ لِلأَرَامِلِ ¶ فَقَالَ أَبُو بَكْرٍ: «ذَاكَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ» ¶ مِنْ حَدِيثِ الْجَوْهَرِيِّ.",
            "page": "112",
            "part": "1",
            "seal": "2C5B7B8C"
        },
        {
            "hno": "81",
            "id": "113",
            "nass": "81 - أَخْبَرَنَا الشَّيْخُ الإِمَامُ أَبُو الْوَفَاءِ عَلِيُّ بْنُ عَقِيلِ بْنِ مُحَمَّدِ بْنِ عَقِيلِ الْحَنْبَلِيُّ، بِقِرَاءَتِي عَلَيْهِ، فِي صَفَرٍ سَنَةَ خَمْسِ مِائَةٍ، وَمَوْلِدُهُ فِي سَنَةِ إِحْدَى وَثَلاثِينَ وَأَرْبَعِ مِائَةٍ، أَنَا أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ، أَنَا أَبُو بَكْرٍ الْقَطِيعِيُّ، نَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْكَشِّيُّ، نَا عَبْدُ اللَّهِ بْنُ رَجَاءٍ، نَا شَيْبَانُ، عَنْ مَنْصُورٍ، عَنْ عُبَيْدِ اللَّهِ بْنُ عَلِيِّ بْنِ عُرْفُطَةَ السُّلَمِيِّ، عَن خِدَاشٍ أَبِي سَلَاَمَةَ، عَنِ النَّبِيِّ صلى اللَّه عَلَيْهِ سلم، قَالَ: §أُوصِي امْرَأً بِأُمِّهِ أُوصِي امْرَأً بِأُمِّهِ، أُوصِي امْرَأً بِأُمِّه، أُوصِي امْرَأً بِأَبِيهِ، أُوصِي امْرَأً بِمَوْلاهُ الَّذِي يَلِيه وإن كَانَ عَلَيْهِ مِنْهُ ذِلَّةٌ تُؤْذِيهِ \" ¶ أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ زَيْدِ بْنِ عَلِيِّ بْنِ مَرْوَانَ الْكُوفِيُّ، نَا مُحَمَّدُ بْنُ الْحُسَيْنِ الْخَثْعَمِيُّ، نَا عَبَّادُ بْنُ يَعْقُوبَ، نَا الْمُحَارِبِيُّ، عَن عَمْرِو بْنِ شِمْرٍ، عَنْ جَابِرٍ، عَنْ أَبِي جَعْفَرٍ، قَالَ: كَانَ إِذَا أَهَلَّ رَمَضَانُ، قَالَ: «اللَّهُمَّ أَهِلَّهُ عَلَيْنَا بِالسَّلامَةِ وَالإِسْلامِ وَدَفْعِ السِّقَامِ، وَالْعَوْنِ عَلَى»",
            "page": "113",
            "part": "1",
            "seal": "DFEDD872"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "حَدِيثٌ وَاحِدٌ. ¶ أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدٍ الْمُوَازِينِيُّ، قَرَأْتُ عَلَيْهِ مِنْ أَصْلِ سَمَاعِهِ فِي الْقِيَاسَيْنِ، نَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدٍ الْقَزْوِينِيُّ، إِمْلاءً، نَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْوَرَّاقُ، نَا عَلِيُّ بْنُ عُمَرَ الْفَرَائِضِيُّ، نَا حَبْرُونُ بْنُ عِيسَى الْبَلَوِيُّ، نَا يَحْيَى بْنُ سُلَيْمٍ الْقُرَشِيُّ، نَا سُفْيَانُ بْنُ عُيَيْنَةَ، مُحَمَّدُ بْنُ يَحْيَى بْنِ سُلَيْمٍ، وَسَمِعْتُ سُفْيَانَ بْنَ عُيَيْنَةَ، يَقُولُ: وَسَمِعَ رَجُلًا يَقْرَأُ الْقُرْآنَ، فَالْتَفَتَ إِلَى جُلَسَائِهِ، فَقَالَ: كَأَنَّكُمْ سَمِعْتُمُوهُ مِنَ اللَّهِ تَبَارَكَ وَتَعَالَى",
            "page": "114",
            "part": "1",
            "seal": "2DAFC110"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "مِنْ حَدِيثِ ابْنِ عَبْدِ الْبَاقِي.",
            "page": "115",
            "part": "1",
            "seal": "E2A0930F"
        },
        {
            "hno": "82",
            "id": "116",
            "nass": "82 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْبَزَّارُ الْحَنْبَلِيُّ الْفَقِيهُ، الْمُعَدَّلُ، بِقِرَاءَتِي عَلَيْهِ فِي مَسْجِدِهِ بِالنَّصْرِيَّةِ، فِي شَعْبَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَأَرْبَعِ مِائَةٍ، وَهُوَ إِمَامٌ مِنْ فُقَهَاءِ الْحَنَابِلَةِ، يُعْرَفُ بِابْنِ صِهْرِ هِبَةَ، سَمِعْتُ بَعْضَ أَصْحَابِهِ، وَاسْمُهُ هِبَةُ اللَّهِ، يَقُولُ: كَانَ رَجُلٌ يُقَالُ لَهُ: هِبَةُ، قَدْ تَزَوَّجَ وَالِدُهُ بِابْنَتِهِ، فَلُقِّبَ بِصِهْرِ هِبَةَ، وَعُرِفَ بِهِ، وَقَدْ سَأَلْتُهُ الإِجَازَةَ لِي فَتَلَفَّظَ بِهِ رَحِمَهُ اللَّهُ، أَنَا أَبُو إِسْحَاقَ الْبَرْمَكِيُّ، نَا عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ مَاسِيٍّ، نَا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْبَصْرِيُّ، نَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ، نَا إِسْمَاعِيلُ بْنُ مُسْلِمٍ الْمَكِّيُّ، عَنِ الْحَسَنِ، عَنْ أَنَسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ كَانَ ذَا لِسَانَيْنِ فِي الدُّنْيَا، جُعِلَ لَهُ يَوْمَ الْقِيَامَةِ لِسَانَانِ مِنْ نَارٍ»",
            "page": "116",
            "part": "1",
            "seal": "F98171BF"
        },
        {
            "hno": "83",
            "id": "117",
            "nass": "83 - حَدَّثَنَا أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ، إِمْلاءً، نَا أَبُو بُكَيْرِ بْنُ حَمْدَانَ، نَا بِشْرُ بْنُ مُوسَى، نَا هَوْذَةُ بْنُ خَلِيفَةَ، نَا عَوْفٌ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِذَا اسْتَيْقَظَ أَحَدُكُمْ مِنْ نَوْمِهِ، فَأَرَادَ الطُّهُورَ فَلَا يَضَعَنَّ يَدَهُ فِي الإِنَاءِ حَتَّى يَغْسِلَهَا فَإِنَّهُ لَا يَدْرِي أَيْنَ بَاتَتْ يَدُهُ»",
            "page": "117",
            "part": "1",
            "seal": "F4C21BC3"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "مِنْ حَدِيثِ الْخَلَّالِ.",
            "page": "118",
            "part": "1",
            "seal": "0EFFA1AB"
        },
        {
            "hno": "84",
            "id": "119",
            "nass": "84 - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْمَعْرُوفُ بِابْنِ مَحْشَرَةَ، بِقِرَاءَتِي عَلَيْهِ، فِي ذِي الْحِجَّةِ، سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَأَرْبَعِ مِائَةٍ، نَا أَبُو مُحَمَّدٍ الْخَلَّالُ، إِمْلاءً، نَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ، إِمْلاءً، نَا عَلِيُّ بْنُ طَيْفُورِ بْنِ غَالِبٍ النَّسَوِيُّ، نَا قُتَيْبَةُ بْنُ سَعِيدٍ، نَا عَبْدُ اللَّهِ بْنُ لَهِيعَةَ، عَنْ عَبْدِ اللَّهِ بْنِ خَبَّابٍ، عَنْ رَجُلٍ، أَخْبَرَهُ، قَالَ: إِنِّي تَحْتَ نَاقَةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يُصِيبُنِي لُعَابُهَا، وَتَسِيلُ عَلَيَّ جِرَّتُهَا، وسمعته، يَقُولُ: §«لَا يَحِلُّ لِلْمَرَأَةِ أَنْ تُنْفِقَ مِنْ مَالِ زَوْجِهَا إِلَّا بِإِذْنِهِ» . ¶ قَالُوا: يَا رَسُولَ اللَّهِ، وَمِنَ الطَّعَامِ؟ قَالَ: «وَهَلْ أَمْوَالُنَا إِلَّا الطَّعَامُ، الْعَارِيَّةُ مُؤَدَّاةٌ، وَالْمِنْحَةُ مَرْدُودَةٌ، وَالزَّعِيمُ غَارِمُ الدَّيْنِ مُقْضِي» ¶ حَدَّثَنَا يُوسُفُ بْن عُمَرَ الْقَوَّاسُ، نَا حَمْزَةُ بْنُ الْحُسَيْنِ السِّمْسَارُ، نَا أَحْمَدُ بْنُ مُوَفَّقٍ الْبَزَّارُ، حَدَّثَنِي عَبْدُ الْوَاحِدِ الْقَنْطَرِيُّ، قَالَ: سَمِعْتُ مَعْرُوفًا الْكَرْخِيَّ، قَالَ: رَأَى رَجُلٌ أَبَاهُ فِي النَّوْمِ، فَقَالَ: يَا بُنَيَّ مَالَكَ لَا تَأْتِينَا هَدِيَّتُكَ، قَالَ: قُلْتُ: يَا أَبَهْ كَيْفَ تَأْتِيكَ هَدِيَّتُنَا؟ قَالَ: تَقُولُ:",
            "page": "119",
            "part": "1",
            "seal": "0A30760E"
        },
        {
            "hno": "85",
            "id": "120",
            "nass": "85 - حَدَّثَنَا مُحَمَّدُ بْنُ الْمُظَفَّرِ، نَا إِسْحَاقُ بْنُ مُحَمَّدِ بْنِ مَرْوَانَ الْكُوفِيُّ، نَا أَبِي، نَا خَالِدُ بْنُ عِيسَى أَبُو زَيْدٍ الْعُكْلِيُّ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" مَنْ أَسَاءَ بِأَخِيهِ الظَّنَّ فَقَدْ أَسَاءَ بِرَبِّهِ إِنَّ اللَّهَ عَزَّ وَجَلَّ، يَقُولُ: {اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ} [الحجرات ال: 12] \"",
            "page": "120",
            "part": "1",
            "seal": "DABB365B"
        },
        {
            "hno": null,
            "id": "121",
            "nass": "مِنْ حَدِيثِ أَبِي الْفَضْلِ الْخِرَقِيِّ.",
            "page": "121",
            "part": "1",
            "seal": "D0CE3CB2"
        },
        {
            "hno": "86",
            "id": "122",
            "nass": "86 - أَخْبَرَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَلِيٍّ الْخِرَقِيُّ الْبَزَّازُ، يُعْرَفُ بِابْنِ زَيْنَبَ، بِقِرَاءَتِي عَلَيْهِ فِي شَهْرِ رَبِيعِ الآخَرِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، حَدَّثَنَا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْمُعَدَّلِ ابْنِ أَبِي طَالِبٍ الْمَكِّيِّ، نَا يُوسُفُ بْنُ عُمَرَ الْقَوَّاسُ، نَا مُحَمَّدُ بْنُ خَالِدٍ الْعَطَّارُ، إِمْلاءً، نَا عُمَرُ بْنُ شَيْبَةَ أَبُو زَيْدٍ، نَا جَعْفَرُ بْنُ جِسْرِ بْنِ فَرْقَدٍ، نَا هِشَامُ بْنُ حَسَّانَ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَنَسٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ صلى اللَّه عَلَيْهِ، إِنَّ §أَخِي تُعْجِبُهُ قِرَاءَةُ قُلْ هُوَ اللَّهُ أَحَدٌ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «بَشِّرْ أَخَاكَ بِالْجَنَّةِ»",
            "page": "122",
            "part": "1",
            "seal": "ADBA4C65"
        },
        {
            "hno": "87",
            "id": "123",
            "nass": "87 - حَدَّثَنَا أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ، إِمْلاءً، أَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ كَيْسَانَ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ نَسِيَ فَأَكَلَ، وَشَرِبَ، وَهُوَ صَائِمٌ فَلْيُتِمَّ صَوْمَهُ، فَإِنَّ رَبَّهُ عَزَّ وَجَلَّ، أَطْعَمَهُ وَسَقَاهُ»",
            "page": "123",
            "part": "1",
            "seal": "64B0780A"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "حَدِيثٌ وَاحِدٌ أَيْضًا عَنْهُ.",
            "page": "124",
            "part": "1",
            "seal": "D90C2A84"
        },
        {
            "hno": "88",
            "id": "125",
            "nass": "88 - وَأَخْبَرَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ أَبِي طَالِبٍ الْحَنْبَلِيُّ، الْمَعْرُوفُ بِابْنِ زَيْنَبَ، بِقِرَاءَتِي عَلَيْهِ فِي شَهْرِ رَبِيعِ الآخَرِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَأَرْبَعِ مِائَةٍ، نَا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدٍ الْمَعْرُوفُ أَبُوهُ بِأَبِي غَالِبٍ الْمَكِّيِّ، نَا شَيْخُنَا أَبُو الْفَتْحِ يُوسُفُ بْنُ عُمَرَ الْقَوَّاسُ إِمْلاءً، نَا حَمْزَةُ بْنُ الْقَاسِمِ الْمُتَطَيِّبُ، نَا عُمَرُ بْنُ مُدْرِكٍ، نَا مَكِّيُّ بْنُ إِبْرَاهِيمَ، عَنْ مُقَاتِلِ بْنِ سُلَيْمَانَ، عَنْ عَطَاءِ بْنِ رَبَاحٍ، عَنِ ابْنِ عَبَّاسٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «§الصَّائِمُونَ إِذَا خَرَجُوا مِنْ قُبُورِهِمْ يُنْفَخُ فِي أَفْوَاهِهِمُ الْمِسْكُ، وُيُؤْتَوْنَ مَائِدَةً فِي الْجَنَّةِ فَيَأْكُلُونَ مِنْهَا، وَهُمْ فِي ظِلِّ الْعَرْشِ»",
            "page": "125",
            "part": "1",
            "seal": "3F741505"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "مِنْ حَدِيثِ ابْنِ حَنْبَلٍ.",
            "page": "126",
            "part": "1",
            "seal": "9622DC99"
        },
        {
            "hno": "89",
            "id": "127",
            "nass": "89 - أَخْبَرَنَا الشَّرِيفُ أَبُو الْعِزِّ مُحَمَّدُ بْنُ الْمُخْتَارِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ اللَّهِ بْنِ الْمُؤَيِّدِ بْنِ الْمُتَوَكِّلِ بْنِ الْمُعْتَصِمِ بْنِ الرَّشِيدِ الْمَهْدِيِّ بْنِ الْمَنْصُورِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ الْعَبَّاسِ، رَضِيَ اللَّهُ عَنْهُمْ، حَدَّثَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيٍّ الْمَذْهَبِيُّ، نَا أَحْمَدُ بْنُ جَعْفَرٍ الْقَطِيعِيُّ، نَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، نَا الْمُعْتَمِرُ بْنُ كَهْمَسٍ، عَنِ ابْنِ بُرَيْدَةَ، عَنْ أَبِيهِ، قَالَ: §«غَزَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، سِتَّ عَشْرَةَ غَزْوَةً»",
            "page": "127",
            "part": "1",
            "seal": "FD08F5DF"
        },
        {
            "hno": "90",
            "id": "128",
            "nass": "90 - حَدَّثَنِي أَبِي، نَا يَعْقُوبُ، نَا أَبِي، عَنْ أَبِي إِسْحَاقَ، عَنْ مَكْحُولٍ، عَنْ مَحْمُودِ بْنِ الرَّبِيعِ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ، قَالَ: صَلَّى بِنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، الصُّبْحَ، فَقَالَ: «إِنِّي أَرَاكُمْ تَقْرَءُونَ خَلْفَ إِمَامِكُمْ إِذَا جَهَرَ» . ¶ قَالَ: قُلْنَا: أَجَلْ وَاللَّهِ يَا رَسُولَ اللَّهِ، قَالَ: §فَلَا تَفْعَلُوا إِلَّا بِأُمِّ الْقُرْآنِ فَإِنَّهُ لَا صَلَاةَ لِمَنْ لَا يَقْرَأُ بِهَا \" ¶ مِنْ حَدِيثِ ابْنِ حَنْبَلٍ.",
            "page": "128",
            "part": "1",
            "seal": "F148A24E"
        },
        {
            "hno": "91",
            "id": "129",
            "nass": "91 - أَخْبَرَنَا أَبُو نَصْرٍ الْمُعَمَّرُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ جَامِعٍ الْبَيِّعُ، بِقِرَاءَتِي عَلَيْهِ، فِي شَعْبَانَ، سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ، نَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ الْقَطِيعِيُّ، نَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، نَا خَلَفُ بْنُ هِشَامٍ الْبَزَّارُ، نَا أَبُو عَوَانَةَ، عَنْ عَبْدِ الأَعْلَى، عَنْ أَبِي عَبْدِ الرَّحْمَنِ، عَنْ عَلِيٍّ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«مَن كَذَبَ عَلَى عَيْنِهِ كُلِّفَ يَوْمَ الْقِيَامَةِ أَنْ يَعْقِدَ بَيْنَ طَرَفَيْ شَعِيرَتَيْنِ»",
            "page": "129",
            "part": "1",
            "seal": "B30C0F8F"
        },
        {
            "hno": "92",
            "id": "130",
            "nass": "92 - حَدَّثَنَا عَبْدُ اللَّهِ، نَا أَبِي، نَا عَبْدُ الرَّحْمَنِ، عَنْ سُفْيَانَ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَقِيلٍ، عَنْ مُحَمَّدِ بْنِ الْحَنَفِيَّةِ، عَنْ عَلِيٍّ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مِفْتَاحُ الصَّلاةِ الْوُضُوءُ، وَتَحْرِيمُهَا التَّكْبِيرُ، وَتَحْلِيلُهَا التَّسْلِيمُ»",
            "page": "130",
            "part": "1",
            "seal": "1FD82AA1"
        },
        {
            "hno": "93",
            "id": "131",
            "nass": "93 - حَدَّثَنَا عَبْدُ اللَّهِ، نَا أَبِي، نَا وَكِيعٌ، نَا شُعْبَةُ، عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ، عَنْ مَسْعُودِ بْنِ الْحَكَمِ، عَنْ عَلِيٍّ، قَالَ: §قَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لِلْجَنَازَةِ، فَقُمْنَا، ثُمَّ جَلَسَ، فَجَلَسْنَا \" ¶ مِنْ حَدِيثِهِ أَيْضًا.",
            "page": "131",
            "part": "1",
            "seal": "0F5A871E"
        },
        {
            "hno": "94",
            "id": "132",
            "nass": "94 - أَخْبَرَنَا أَبُو مُحَمَّدٍ سَعِيدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الشِّيرَازِيُّ الْبَيِّعُ، بِقِرَاءَتِي عَلَيْهِ، وَأَجَازَ لَنَا جَمِيعَ مَسْمُوعَاتِهِ عَلَى بَابِ خَانَهْ، فِي جُمَادَى الآخِرَةِ، سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ، نَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ مَالِكٍ، نَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي، نَا عَفَّانُ، نَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ يُونُسَ، عَنْ عَطَاءِ بْنِ فَرُّوخَ، عَنْ عُثْمَانَ بْنِ عَفَّانَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«أَدْخَلَ اللَّهُ الْجَنَّةَ رَجُلًا، كَانَ سَهْلًا، قَاضِيًا، وَمُقْتَضِيًا، وَبَائِعًا، وَمُشْتَرِيًا»",
            "page": "132",
            "part": "1",
            "seal": "06191978"
        },
        {
            "hno": "95",
            "id": "133",
            "nass": "95 - حَدَّثَنِي أَبِي، نَا وَكِيعٌ، نَا نَافِعُ بْنُ عُمَرَ، وَعَبْدُ الْجَبَّارِ بْنُ وَرْدٍ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، قَالَ: قَالَ طَلْحَةُ بْنُ عُبَيْدِ اللَّهِ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«نِعْمَ أَهْلُ الْبَيْتِ عَبْدُ اللَّهِ، وَأَبُو عَبْدِ اللَّهِ، وَأُمُّ عَبْدِ اللَّهِ»",
            "page": "133",
            "part": "1",
            "seal": "C67561D0"
        },
        {
            "hno": "96",
            "id": "134",
            "nass": "96 - حَدَّثَنِي أَبِي، نَا حَفْصُ بْنُ غَيَّاثٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنِ الزُّبَيْرِ بْنِ الْعَوَّامِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَأَنْ يَحْمِلَ الرَّجُلُ الْحَطَبَ فَيَحْتَطِبَ، ثُمَّ يَجِئَ فَيَضَعَهُ فِي السُّوقِ، وَيَبِيعَهُ، ثُمَّ يَسْتَغْنِيَ بِهِ فَيُنْفِقَهُ عَلَى نَفْسِهِ، خَيْرٌ لَهُ مِنْ أَنْ يَسْأَلَ النَّاسَ أَعْطَوْهُ أَوْ مَنَعُوهُ؟»",
            "page": "134",
            "part": "1",
            "seal": "76F771A9"
        },
        {
            "hno": null,
            "id": "135",
            "nass": "حَدِيثُ أَبِي الْمَعَالِي الْبَزَّازِ.",
            "page": "135",
            "part": "1",
            "seal": "763C5933"
        },
        {
            "hno": "97",
            "id": "136",
            "nass": "97 - أَخْبَرَنَا أَبُو الْمَعَالِي مُحَمَّدُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ أَبِي عُمَرَ الْبَزَّازُ، بِقِرَاءَتِي عَلَيْهِ فِي جُمَادَى الآخِرَةِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَأَجَازَ لَنَا، وَبِلَفْظٍ بِهِ، نَا الْقَاضِي أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ عَلِيٍّ التَّوَّزِيُّ، إِمْلاءً، نَا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ شَاذَانَ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، نَا خَلَفُ بْنُ هِشَامٍ، نَا أَبُو عَوَانَةَ، عَنِ الأَشْعَثِ، عَنْ عَبْدِ اللَّهِ بْنِ مَعْقِلٍ الْمُحَارِبِيِّ، قَالَ: قَالَتْ عَائِشَةُ: نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، «عَنِ §الدُّبَّاءِ، وَالْمُزَفَّتِ، وَالْحَنْتَمِ»",
            "page": "136",
            "part": "1",
            "seal": "B6BB1994"
        },
        {
            "hno": "98",
            "id": "137",
            "nass": "98 - حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ، إِمْلاءً، نَا أَبُو بَكْرٍ بْنُ شَاذَانَ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، نَا هُدْبَةُ، نَا هَمَّامٌ، نَا يَحْيَى بْنُ أَبِي كَثِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِيهِ، أَنَّهُ شَهِدَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَلَى جَنَازَةٍ، قَالَ: فَسَمِعْتُهُ، يَقُولُ: §«اللَّهُمَّ اغْفِرْ لِحَيِّنَا، وَمَيِّتِنَا، وَشَاهِدِنَا، وَغَائِبِنَا، وَصَغِيرِنَا، وَكَبِيرِنَا، وَذَكَرِنَا، وَأُنْثَانَا» . ¶ قَالَ: وَحَدَّثَ أَبُو سَلَمَةَ بِهَؤُلَاءِ الْكَلِمَاتِ فَزَادَ مَعَهُنَّ: «اللَّهُمَّ مَنْ أَحْيَيْتَهُ مِنَّا، فَأَحْيِهِ عَلَى الإِسْلَامِ، وَمَنْ تَوَفَّيْتَهُ مِنَّا فَتَوَفَّهُ عَلَى الإِيمَانِ»",
            "page": "137",
            "part": "1",
            "seal": "5ED83CE9"
        },
        {
            "hno": null,
            "id": "138",
            "nass": "حَدِيثٌ وَاحِدٌ عَنِ الدَّبْخِ.",
            "page": "138",
            "part": "1",
            "seal": "B2E90D60"
        },
        {
            "hno": "99",
            "id": "139",
            "nass": "99 - أَخْبَرَنَا الشَّرِيفُ أَبُو مَنْصُورٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ الدَّبْخِ الْهَاشِمِيُّ الْكُوفِيُّ، وَيُشْتَبَهُ بِغَانِمِ بْنِ دَبْخٍ، أَفَادَنِيهِ الْمُؤْتَمِنُ، بِقِرَاءَتِي عَلَيْهِ، وَأَجَازَ لِي قَرَأْتُ عَلَيْهِ مِنْ حَدِيثِ الشَّرِيفِ أَبِي عَبْدِ اللَّهِ الْعَلَوِيِّ الكُوفِيِّ، فِي دَارِهِ فِي رَمَضَانَ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، نَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ فَدُّوَيْهِ الشَّاهِدُ بِالْكُوفَةِ، نَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ الْبَكَّائِيُّ، نَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ سُلَيْمَانَ الْحَضْرَمِيُّ، نَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ، نَا أَبُو الأَحْوَصِ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَلِيٍّ، قَالَ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْحَسَنُ والْحُسَيْنُ، سَيِّدَا شَبَابِ أَهْلِ الْجَنَّةِ»",
            "page": "139",
            "part": "1",
            "seal": "BCE1371F"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "مِنْ حَدِيثِ الأَبَنُوسِيِّ، عَنْ أَبِيهِ.",
            "page": "140",
            "part": "1",
            "seal": "0EF49CB3"
        },
        {
            "hno": "100",
            "id": "141",
            "nass": "100 - أَخْبَرَنَا أَبُو غَالِبٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الأَبَنُوسِيِّ الصَّيْرَفِيِّ، بِقِرَاءَتِي عَلَيْهِ، بِالْكَرْخِ فِي سُوقِ الصَّيَارِفَةِ، غَرْبِيِّ مَدِينَةِ السَّلَامِ، فِي ذِي الْقَعْدَةِ، سَنَةَ أَرْبَعٍ وَتِسْعِينَ، وَمَوْلِدُهُ، قَالَ: سَنَةَ ثَمَانَ عَشْرَةَ وَأَرْبَعِ مِائَةٍ فِيمَا عَلَيْهِ مَعَ رِوَايَتِهِ الأَكَابِرِ عَنِ الأَصَاغِرِ، فِي شَهْرِ رَجَبٍ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، أَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الْحَافِظِ الْخَلَّالُ، حَدَّثَتْنَا جُمُعَةُ بِنْتُ أَحْمَدَ الْمَحْمِيَّةِ، قَالَتْ: أَنَا أَبُو حَامِدٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ صَالِحِ بْنِ أَعْيَنَ بْنِ رُمَيْحٍ التِّرْمِذِيُّ، نَا نَصْرُ بْنُ يَحْيَى أَبُو بَكْرٍ، نَا عُمَرُ بْنُ مَرْوَانَ، عَنْ أَبِي حَنِيفَةَ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ مُحَمَّدِ بْنِ عَجْلَانَ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لِلْمَمْلُوكِ طَعَامُهُ وَكِسْوَتُهُ وَلَا يُكَلَّفُ مِنَ الْعَمَلِ مَا لَا يَطِيقُ»",
            "page": "141",
            "part": "1",
            "seal": "A90B76F3"
        },
        {
            "hno": "101",
            "id": "142",
            "nass": "101 - حَدَّثَنَا أَبُو عُمَرَ بْنُ حَيَّوَيْهِ، أَنَا الْبَاغَنْدِيُّ، نَا مُحَمَّدُ بْنُ حُمَيْدٍ، نَا مِهْرَانُ بْنُ أَبِي عُمَرَ الرَّازِيُّ، نَا سُفْيَانُ الثَّوْرِيُّ، عَنْ مَالِكِ بْنِ أَنَسٍ، عَنْ عَبْدِ اللَّهِ بْنِ الْفَضْلِ، عَنْ نَافِعِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، بِمِثْلِ حَدِيثٍ قَبْلَهُ «§الأَيِّمُ أَحَقُّ بِنَفْسِهَا مِنْ وَلِيِّهَا»",
            "page": "142",
            "part": "1",
            "seal": "9FCCE0A7"
        },
        {
            "hno": "102",
            "id": "143",
            "nass": "102 - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عُثْمَانَ، نَا إِبْرَاهِيمُ بْنُ عَبْدِ الصَّمَدِ، نَا أَبُو عُبَيْدِ اللَّهِ الْغَزْنَوِيُّ، نَا عَبْدُ اللَّهِ بْنُ الْوَلِيدِ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ مَعْمَرٍ، عَنْ يَحْيَى، عَنْ ضَمْضَمٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: «أَمَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §بِقَتْلِ الأَسْوَدَيْنِ فِي الصَّلاةِ الْحَيَّةِ وَالْعَقْرَبِ»",
            "page": "143",
            "part": "1",
            "seal": "AD3DDF17"
        },
        {
            "hno": "103",
            "id": "144",
            "nass": "103 - أَخْبَرَنَا مُحَمَّدُ بْنُ الْمُظَفَّرِ إِجَازَةً، نَا أَحْمَدُ بْنُ عَاصِمٍ، نَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ الْخَوْلَانِيِّ، نَا عَبْدُ الْمَلِكِ بْنُ شُعَيْبِ بْنِ اللَّيْثِ، حَدَّثَنِي اللَّيْثُ بْنُ سَعْدٍ، حَدَّثَنِي شُعَيْبُ بْنُ إِسْحَاقَ مِنْ أَهْلِ دِمَشْقَ، عَنْ عَبْدِ الرَّحْمَنِ الأَوْزَاعِيِّ، عَنْ سَعِيدِ بْنِ أَبِي عَرُوبَةَ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ الْيَامِيُّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لَا تَقَدَّمُوا الشَّهْرَ بِيَوْمٍ أَوْ اثْنَيْنِ إِلَّا رَجُلٌ كَانَ يَصُومُ صِيَامًا فَلْيَصُمْهُ»",
            "page": "144",
            "part": "1",
            "seal": "83E7B715"
        },
        {
            "hno": "104",
            "id": "145",
            "nass": "104 - حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرِ بْنِ الْعَبَّاسِ النَّجَّارُ، نَا إِبْرَاهِيمُ بْنُ حَمَّادِ بْنِ إِسْحَاقَ، نَا مُحَمَّدُ بْنُ إِشْكَابَ، نَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ نُمَيْرٍ، وَأَبِي، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ أَبِي هَارُونَ، عَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«يُوشِكُ النَّاسُ أَنْ يَضْرِبُوا إِلَيْكُمْ أَكْبَادَ الإِبِلِ فِي الْعِلْمِ، إِذَا جَاءُوكُمْ فَاسْتَوْصُوا بِهِمْ خَيْرًا» . ¶ هَذَا غَرِيبٌ مِنْ رِوَايَةِ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ حَمَّادِ بْنِ سَلَمَةَ، وَلَا أَعْلَمُ رَوَى مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ حَمَّادِ بْنِ سَلَمَةَ، إِلَّا حَدِيثَيْنِ هَذَا أَحَدُهُمَا، وَمُحَمَّدُ بْنُ إِسْحَاقَ، ثِقَةٌ كَبِيرٌ، وَحَمَّادُ بْنُ سَلَمَةَ، ثِقَةٌ كَبِيرٌ ¶ وَالْحَدِيثُ الآخَرُ يَرْوِيهِ، عَنْ حَمَّادٍ، عَنْ ثَابِتٍ، عَن أَنَسٍ، لَمَّا أُنْزِلَتْ {لا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ سُورَةُ الْحُجُرَاتِ الآيَةُ 2} . ¶ الْحَدِيثُ فِي الصَّحِيحِ.",
            "page": "145",
            "part": "1",
            "seal": "8554E21B"
        },
        {
            "hno": "105",
            "id": "146",
            "nass": "105 - قَالَ الْخَلَّالُ، نَا عُمَرُ بْنُ شَاهِينَ، نَا عَبْدُ الْعَزِيزِ بْنُ أَحْمَدَ الْغَافِقِيُّ، بِمِصْرَ، نَا أَحْمَدُ بْنُ عَلِيِّ بْنِ الأَفْطَحِ، نَا يَحْيَى بْنُ زَهْدَمٍ، عَنْ أَبِيهِ، حَدَّثَنِي أَبِي، عَن الْعُرْسِ بْنِ عَمِيرَةَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ يَقُولُ: «لَا تَكْرَهُوا أَرْبَعَةً فَإِنَّهَا لِأَرْبَعَةٍ، §لَا تَكْرَهُوا الرَّمَدَ فَإِنَّهُ يَقْطَعُ عُرُوقَ الْعَمَى، وَلَا تَكْرَهُوا الزُّكَامَ فَإِنَّهُ يَقْطَعُ عُرُوقَ الْجُذَامِ، وَلَا تَكْرَهُوا السُّعَالَ، فَإِنَّهُ يَقْطَعُ عُرُوقَ الْفَالِجِ، وَلَا تَكْرَهُوا الدَّمَامِيلَ، فَإِنَّهَا تَقْطَعُ عُرُوقَ الْبَرَصِ»",
            "page": "146",
            "part": "1",
            "seal": "811FFD0A"
        },
        {
            "hno": "106",
            "id": "147",
            "nass": "106 - أَخْبَرَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ بُخَيْتٍ، إِجَازَةً، نَا أَبُو غَانِمٍ أَحْمَدُ بْنُ جَعْفَرٍ الْمُفَسِّرُ، نَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ إِسْحَاقَ الْحُلْوَانِيُّ، نَا بَسَّامُ بْنُ يَزِيدَ، نَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ عَطَاءِ بْنِ السَّائِبِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: \" كَانَ §لِآدَمَ عَلَيْهِ السَّلامُ كَلْبَةٌ، يُقَالُ لَهَا: فَرَسَةُ، وَكَلْبٌ، يُقَالُ لَهُ: غَسَّانُ، فَأَوْحَى اللَّهُ عَزَّ وَجَلَّ إِلَيْهِ، يَا آدَمُ أَلِّفْ بَيْنَهُمَا فَإِنِّي حَكَمْتُ أَنِّي أُخْرِجُ مِنْهُمَا ذُرِّيَّةً وَنَسْلًا، وَقَدْ حَكَمْتُ أَنِّي بَاعِثٌ نَبِيًّا اسْمُهُ أَحْمَدُ وَأَجْعَلُ لَهُ أَصْحَابًا، فَمَنْ أَحَبَّهُمْ فَمِنْ نَسْلِكَ، وَمَنْ أَبَغْضَهُمْ فَمِنْ نَسْلِ فَرْسَةَ وَغَسَّانَ \"",
            "page": "147",
            "part": "1",
            "seal": "C53164CF"
        },
        {
            "hno": null,
            "id": "148",
            "nass": "حَدِيثٌ وَاحِدٌ عَنْ أَبِي مُحَمَّدٍ الأَبَنُوسِيِّ.",
            "page": "148",
            "part": "1",
            "seal": "9AD3E35D"
        },
        {
            "hno": "107",
            "id": "149",
            "nass": "107 - أَخْبَرَنَا الشَّيْخُ أَبُو مُحَمَّدٍ الأَبَنُوسِيُّ، بِقِرَاءَتِي عَلَيْهِ فِي شَهْرِ رَجَبٍ سَنَةَ أَرْبَعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ، أَنَا أَبُو مُحَمَّدٍ الْجَوْهَرِيُّ، بِقِرَاءَتِي عَلَيْهِ، نَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ يَعْقُوبَ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْمَلِكِ الصَّالِحِ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ الْهَاشِمِيُّ، لَفْظًا قَدِمَ عَلَيْنَا، أَنَا أَبُو طَاهِرٍ الْحَسَنُ بْنُ أَحْمَدَ الأَنْطَاكِيُّ، بِهَا، نَا أَبُو قَرِيبٍ، نَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنْ أَبِي حُصَيْنٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ عَلِّمْنِي شَيْئًا، وَلَا تُثْقِلْ عَلَيَّ، لَعَلِّي أَحْفَظُهُ، قَالَ: §«لَا تَغْضَبْ» . ¶ حَتَّى رَدَّدَهَا مِرَارًا كُلُّ ذَلِكَ يَقُولُ: «لَا تَغْضَبْ»",
            "page": "149",
            "part": "1",
            "seal": "66BC7214"
        },
        {
            "hno": null,
            "id": "150",
            "nass": "مِنْ حَدِيثِ الْخَلَّالِ.",
            "page": "150",
            "part": "1",
            "seal": "265B3D55"
        },
        {
            "hno": "108",
            "id": "151",
            "nass": "108 - أَخْبَرَنَا أَبُو الْحُسَيْنِ الْفَرَحُ بْنُ مُحَمَّدٍ الْخَلَّالِ، إِمْلاءً، نَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ الْقَطِيعِيُّ، إِمْلاءً، نَا أَبُو شُعَيْبٍ عَبْدُ اللَّهِ بْنُ الْحَسَنِ الْحَرَّانِيُّ، نَا عَبْدُ الْعَزِيزِ بْنُ رَوَّادٍ الْحَرَّانِيُّ، نَا حَمَّادٌ، يَعْنِي ابْنَ سَلَمَةَ، عَنْ عَمْرِو بْنِ يَحْيَى الأَنْصَارِيِّ، عَنْ أَبِيهِ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«» «الأَرْضُ كُلُّهَا مَسْجِدٌ إِلَّا الْحَمَّامُ وَالْمَقْبَرَةُ»",
            "page": "151",
            "part": "1",
            "seal": "C96574B2"
        },
        {
            "hno": "109",
            "id": "152",
            "nass": "109 - حَدَّثَنَا أَبُو الْفَضْلِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ الزُّهْرِيُّ، نَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْمَخْرَمِيُّ، نَا سَعِيدُ بْنُ مُحَمَّدٍ الْجِيرَمِيُّ، نَا أَبُو عُبَيْدَةَ الْحَدَّادُ، وَاسْمُهُ عَبْدُ الْوَاحِدِ، قَالَ: قَالَ أَبُو بِشْرٍ الْمُزَلِّقُ، عَنْ ثَابِتٍ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنَّ §لِلَّهِ عِبَادًا يَعْرِفُونَ النَّاسَ بِالتَّوَسُّمِ»",
            "page": "152",
            "part": "1",
            "seal": "5802706C"
        },
        {
            "hno": "110",
            "id": "153",
            "nass": "110 - حَدَّثَنَا عَلِيُّ بْنُ عُمَرَ الْحَافِظُ، نَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ، نَا عَبَّاسُ بْنُ الْوَلِيدِ، نَا سُلَيْمَانُ بْنُ الْمُغِيرَةِ، نَا أَبُو دَاوُدَ النَّخَعِيُّ، عَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«عَمَلُ الأَبْرَارِ مِنَ الرِّجَالِ مِنْ أُمَّتِي الْخِيَاطَةُ، وَعَمَلُ الأَبْرَارِ مِنَ النِّسَاءِ الْغَزْلُ الْمِغْزَلُ»",
            "page": "153",
            "part": "1",
            "seal": "273C9F9B"
        },
        {
            "hno": null,
            "id": "154",
            "nass": "مِنْ حَدِيثِ أَبِي مُحَمَّدٍ الْجَوْهَرِيِّ.",
            "page": "154",
            "part": "1",
            "seal": "BC04BEE2"
        },
        {
            "hno": "111",
            "id": "155",
            "nass": "111 - أَخْبَرَنَا فَضَائِلُ بْنُ جَوْهَرِ بْنِ عَلِيِّ بْنِ الشَّيَّالِ الدَّلَّالُ، بِقِرَاءَتِي عَلَيْهِ فِي شَوَّالٍ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، بِالْحَرِيمِ الظَّاهِرِيِّ، وَسَأَلْتُهُ عَنْ كُنْيَتِهِ، فَقَالَ: هُوَ اسْمِي، وَكُنْيَتِي. ¶ وَأَبُو مَنْصُورِ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الأَنْبَارِيِّ الْوَاعِظُ، قَاضِي بَابِ الطَّاقِ، بِقِرَاءَتِي عَلَيْهِ أَيْضًا، فِي شَهْرِ رَبِيعِ الآخَرِ سَنَةَ أَرْبَعٍ وَتِسْعِينَ، قَالَا: أَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيٍّ الْجَوْهَرِيُّ، إِمْلاءً، نَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ، نَا بِشْرُ بْنُ مُوسَى، نَا أَبُو نُعَيْمٍ، نَا الأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: قَالَ اللَّهُ تَعَالَى: §«الصَّوْمُ لِي، وَأَنَا أَجْزِي بِهِ، يَدَعُ شَهْوَتَهُ، وَأَكْلَهُ، وَشُرْبَهُ مِنْ أَجْلِي» . ¶ «فَالصَّوْمُ جُنَّةٌ» . ¶ «وَلِلصَّائِمِ فَرْحَتَانِ فَرْحَةٌ حِينَ يُفْطِرُ، وَفَرْحَةٌ حِينَ يَلْقَى اللَّهَ عَزَّ وَجَلَّ، وَلَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ»",
            "page": "155",
            "part": "1",
            "seal": "CC067343"
        },
        {
            "hno": "112",
            "id": "156",
            "nass": "112 - أَخْبَرَنَا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْقَائِدُ، نَا قَاسِمُ بْنُ زَكَرِيَّا الْمُطَرَّزُ، نَا أَبُو كُرَيْبٍ، نَا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِذَا كَانَ أَوَّلُ لَيْلَةٍ مِنْ شَهْرِ رَمَضَانَ، صُفِّدَتِ الشَّيَاطِينُ وَمَرَدَةُ الْجِنِّ، وَغُلِّقَتْ أَبْوَابُ النَّارِ، فَلَمْ يُفْتَحْ بَابٌ مِنْهَا، وَفُتِحَتْ أَبْوَابُ الْجَنَّاتِ، وَيُنَادِي مُنَادٍ، يَا بَاغِيَ الْخَيْرِ أَقْبِلْ، يَا بَاغِيَ الشَّرِّ أَقْصِرْ، وَلِلَّهِ عُتَقَاءُ مِنَ النَّارِ، وَذَلِكَ فِي كُلِّ لَيْلَةٍ»",
            "page": "156",
            "part": "1",
            "seal": "B34C1E38"
        },
        {
            "hno": "113",
            "id": "157",
            "nass": "113 - أَخْبَرَنَا أَبُو الْفَضْلِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ الزُّهْرِيُّ، نَا مُحَمَّدُ بْنُ هَارُونَ بْنِ حُمَيْدٍ، نَا مُحَمَّدُ بْنُ يَحْيَى بْنِ أَبِي عُمَرَ الْعَدَنِيُّ، نَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ سَعِيدِ بْنِ الْخِمْسِ، عَنْ حَبِيبِ بْنِ أَبِي ثَابِتٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«بُنِيَ الإِسْلامُ عَلَى خَمْسٍ، شَهَادَةِ أَن لَا إلَهَ إِلَّا اللَّهُ، وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَإِقَامِ الصَّلاةِ، وَإِيتَاءِ الزَّكَاةِ وَصَوْمِ شَهْرِ رَمَضَانَ»",
            "page": "157",
            "part": "1",
            "seal": "3D374827"
        },
        {
            "hno": "114",
            "id": "158",
            "nass": "114 - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ أَحْمَدَ بْنِ جَعْفَرٍ الْحَرْبِيُّ، نَا جَعْفَرُ بْنُ مُحَمَّدٍ الْفِرْيَابِيُّ، نَا قُتَيْبَةُ بْنُ سَعِيدٍ، نَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ عَاصِمِ بْنِ سُلَيْمَانَ، عَنْ أَبِي عُثْمَانَ، أَنَّ عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ، §دَعَا ثَلَاثَةَ قُرَّاءٍ فِي شَهْرِ رَمَضَانَ قِرَاءَةً بِقِرَاءَةِ ثَلَاثِينَ آيَةً، وَأَمَرَ أَوْسَطَهُمْ أَنْ يَقْرَأَ بِخَمْسٍ وَعِشْرِينَ آيَةً، وَأَمَرَ أَبْطَأَهُمْ أَنْ يَقْرَأَ بِعِشْرِينَ آيَةً",
            "page": "158",
            "part": "1",
            "seal": "10564A22"
        },
        {
            "hno": null,
            "id": "159",
            "nass": "مِنْ حَدِيثِ ابْنِ حَنْبَلٍ، رَحِمَهُ اللَّهُ.",
            "page": "159",
            "part": "1",
            "seal": "D366E4E4"
        }
    ],
    "t30621": [
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي الحسن بن الخل"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي علي الصواف، عن إدريس"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي القاسم اللالكائي"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي مسلم الكجي"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي طاهر مسدد"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الشافعي"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي القاسم الخرقي"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ابن حيوة"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث البغوي"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الباغندي"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث علي بن عمر الحربي"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي حفص الزيات"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث القاضي أبي يعلى بن الفراء"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي بكر بن بشران"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد، عن أبي محمد بن يوسف."
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي محمد الخلال الحافظ"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد، عن ابن نظيف الجويري."
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ابن حمدان"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي بكر النحوي."
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الشافعي."
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ابن المبارك."
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الخرقي."
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ابن سمعون."
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث موقف السلفي"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ابن مالك."
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ابن النقور."
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي نصر المعمر."
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث مالك."
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد."
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث القطيعي."
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد."
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ابن عبد الباقي."
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الخلال."
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي الفضل الخرقي."
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد أيضا عنه."
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ابن حنبل."
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "حديث أبي المعالي البزاز."
        },
        {
            "id": "138",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد عن الدبخ."
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الأبنوسي، عن أبيه."
        },
        {
            "id": "148",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد عن أبي محمد الأبنوسي."
        },
        {
            "id": "150",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الخلال."
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي محمد الجوهري."
        },
        {
            "id": "159",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ابن حنبل، رحمه الله."
        },
        {
            "id": "162",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد، عن ابن المهتدي."
        },
        {
            "id": "164",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الجوهري."
        },
        {
            "id": "169",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي مسلم الكجي."
        },
        {
            "id": "172",
            "lvl": "1",
            "sub": null,
            "tit": "فوائد أبي بكر الطريثيثي، وهو ابن زهراء."
        },
        {
            "id": "173",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث الجوهري."
        },
        {
            "id": "177",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث ابن المقتدر بالله."
        },
        {
            "id": "179",
            "lvl": "1",
            "sub": null,
            "tit": "من حديث أبي حفص بن شاهين."
        },
        {
            "id": "181",
            "lvl": "1",
            "sub": null,
            "tit": "حديث واحد، عن ابن الطيوري."
        },
        {
            "id": "183",
            "lvl": "1",
            "sub": null,
            "tit": "من فوائد السراج، وروايته."
        }
    ]
}