{
    "b30648": [
        {
            "hno": null,
            "id": "1",
            "nass": "الْجُزْءُ السَّابِعُ مِنْ مُعْجَمِ شُيُوخِ الْعَبْدِ الْفَقِيرِ إِلَى عَفْوِ رَبِّهِ الْمُسْتَغْفِرِ مِنْ زَلَلِهِ وَذَنْبِهِ، أَبِي مُحَمَّدٍ عَبْدِ الْمُؤْمِنِ بْنِ خَلَفٍ الدِّمْيَاطِيِّ فِيهِ مِنْ تَرْجَمَةِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ زَيْدٍ إِلَى مُحَمَّدِ بْنِ الْمُظَفَّرِ بْنِ الْمُنِيرِ وَعِدَّتُهُمْ إِحْدَى وَثَلاثُونَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ أَمْلَى عَلَيْنَا سَيِّدُنَا وَشَيْخُنَا الإِمَامُ الْعَالِمُ الْعَامِلُ الأَوْحَدُ الْكَثِيرُ الْكَامِلُ جَامِعُ أَنْسَابِ الْفَضَائِلِ الْحَافِظُ عُمْدَةُ الْمُحَقِّقِينَ جَامِعُهَا لِبِدْعَةِ شَرَفِ الدِّينِ أَبِي مُحَمَّدٍ عَبْدِ الْمُؤْمِنِ بْنِ خَلَفٍ الدِّمْيَاطِيِّ فَسَّحَ اللَّهُ فِي قَبْرِهِ، وَعَفَا عَنْهُ وَسَتَرَ عُيُوبَهُ، قَالَ:",
            "page": null,
            "part": null,
            "seal": "59C8005C"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ زَيْدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ عَلِيِّ بْنِ عُبَيْدِ اللَّهِ بْنِ عَلِيِّ بْنِ عُبَيْدِ اللَّهِ بْنِ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ أَبُو طَاهِرِ بْنُ أَبِي مَنْصُورٍ الْهَاشِمِيُّ الْحُسَيْنِيُّ الْمَوْصِلِيُّ النَّقِيبُ",
            "page": null,
            "part": null,
            "seal": "BAFDECEE"
        },
        {
            "hno": "1",
            "id": "3",
            "nass": "1 - قَرَأْتُ عَلَى السَّيِّدِ الشَّرِيفِ أَبِي طَاهِرٍ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ زَيْدٍ، عَنْ أَبِيهِ الْمَوْصِلِيِّ، أَخْبَرَكَ وَالِدُكَ الصَّاحِبُ النَّقِيبُ الْوَزِيرُ أَبُو مَنْصُورٍ مُحَمَّدُ بْنُ زَيْدِ بْنِ أَحْمَدَ، قِرَاءَةً عَلَيْهِ، وَأَنْتَ تَسْمَعُ فِي سَابِعِ شَوَّالٍ سَنَةَ إِحْدَى وَتِسْعِينَ وَخَمْسِ مِائَةٍ، أَخْبَرَنَا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْقَاسِمِ بْنِ الْمُظَفَّرِ الشَّهْرَزُورِيُّ، قِرَاءَةً عَلَيْهِ، وَنَحْنُ نَسْمَعُ، أَخْبَرَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ مَحْمِيٍّ، أَنَا أَبُو نُعَيْمٍ، ثنا أَبُو عَوَانَةَ، ثنا الصَّاغَانِيُّ، ثنا عَمْرُو بْنُ الرَّبِيعِ بْنِ طَارِقٍ، أَنَا يَحْيَى بْنُ أَيُّوبَ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، أَنَّ أَبَا الْخَيْرِ أَخْبَرَهُ، قَالَ: رَأَيْتُ عَلَى ابْنِ وَعْلَةَ السَّبَائِيِّ فَرْوًا فَمَسَسْتُهُ، فَقَالَ: مَا لَكَ تَمَسُّهُ، قَدْ سَأَلْتُ عَنْهُ ابْنَ عَبَّاسٍ، قُلْتُ: إِنَّا نَكُونُ بِالْمَغْرِبِ وَمَعَنَا الْبَرْبَرُ وَالْمَجُوسُ نُؤْتَى بِالْكَبْشِ قَدْ ذَبَحُوهُ، وَنَحْنُ لا نَأْكُلُ ذَبَائِحَهُمْ وَنُؤْتَى بِالسِّقَا يَجْعَلُونَ فِيهِ الْوَدَكَ، فَقَالَ ابْنُ عَبَّاسٍ: قَدْ سَأَلْنَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §«دِبَاغُهُ طَهُورُهُ» . ¶ رَوَاهُ مُسْلِمٌ، عَنِ الصَّاغَانِيِّ عَلَى الْمُوَافَقَةِ، وَرَوَاهُ أَبُو دَاوُدَ وَالنَّسَائِيُّ، وَابْنُ مَاجَهْ مِنْ حَدِيثِ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ وَعْلَةَ ¶ مَوْلِدُ أَبِي طَاهِرٍ هَذَا بِالْمَوْصِلِ فِي سَنَةِ ثَمَانٍ وَتِسْعِينَ وَخَمْسِ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "767244F4"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سِرْخَابٍ أَبُو الْمَكَارِمِ الْبَغْدَادِيُّ",
            "page": null,
            "part": null,
            "seal": "57E884AC"
        },
        {
            "hno": "2",
            "id": "5",
            "nass": "2 - أَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سِرْخَابٍ أَبُو الْمَكَارِمِ الْبَغْدَادِيُّ، بِقِرَاءَتِي عَلَيْهِ بِرِبَاطِ عَبَّاسٍ شَرْقِيِّ بَغْدَادَ، أَنَا أَبُو حَفْصِ بْنُ أُبَيِّ بْنِ أَبِي بَكْرِ بْنِ أَبِي مُحَمَّدٍ السَّقْلاطُونِيُّ قِرَاءَةً عَلَيْهِ، أَنَا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ الشَّيْبَانِيُّ , أَنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْمُحْسِنِ بْنِ عَلِيٍّ التَّنُوخِيُّ، أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ بْنِ شَاذَانَ الْبَزَّازُ، أَنَا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، ثنا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ حَنْبَلٍ، قَالَ: ثنا قُرَيْشُ بْنُ إِبْرَاهِيمَ، ثنا الْمُعْتَمِرُ بْنُ سُلَيْمَانَ، عَنْ شَبِيبِ بْنِ عَبْدِ الْمَلِكِ التَّيْمِيِّ، عَنْ مُقَاتِلِ بْنِ حَيَّانَ، عَنْ عَمَّتِهِ عَمْرَةَ، عَنْ عَائِشَةَ، أَنَّهَا قَالَتْ: كُنَّا §نَنْبِذُ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غُدُوَّهُ فِي سِقَاءٍ وَلا نُخَمِّرُ وَلا نَجْعَلُ فِيهِ عَكَرًا، فَإِذَا أَمْسَى تَعَشَّى فَيَشْرَبُ عَلَى غَذَائِهِ فَإِنْ بَقِيَ شَيْءٌ فَرَّغْتُهُ أَوْ صَبَبْتُهُ، ثُمَّ نَغْسِلُ السِّقَاءَ فَيُنْبَذُ مِنَ الْعِشَاءِ فَإِذَا أَصْبَحَ تَغَذَّى فَشَرِبَ عَلَى غَذَائِهِ فَإِنْ فَضَلَ مِنْهُ شَيْءٌ صَبَبْتُهُ، أَوْ فَرَّغْتُهُ، ثُمَّ نَغْسِلُ السِّقَاءَ، فَقَالَ: أَفِيهِ غَسْلُ السِّقَا مَرَّتَيْنِ؟ فَقَالَ: مَرَّتَيْنِ. ¶ قَالَ أَحْمَدُ بْنُ حَنْبَلٍ: مَا أَحْسَنَهُ مِنْ حَدِيثٍ. ¶ رَوَاهُ أَبُو دَاوُدَ فِي الأَشْرِبَةِ، عَنْ مُسَدَّدٍ، عَنِ الْمُعْتَمِرِ ¶ وَمَوْلِدُ أَبِي سِرْخَابٍ تَقْدِيرًا بَعْدَ الثَّمَانِينَ وَالْخَمْسِ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "C4AA8CF4"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سَعْدِ اللَّهِ بْنِ إِبْرَاهِيمَ بْنِ رَمَضَانَ أَبُو عَبْدِ اللَّهِ الْحَلَبِيُّ ¶ نَزِيلُ دِمَشْقَ الْحَنَفِيُّ الْفَقِيهُ الشَّاهِدُ.",
            "page": null,
            "part": null,
            "seal": "BFFF8632"
        },
        {
            "hno": "3",
            "id": "7",
            "nass": "3 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ مُحَمَّدٍ الْحَنَفِيِّ بِمَسْجِدِ الْبَيَاطِرَةِ بِدِمَشْقَ، أَخْبَرَكَ أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيِّ بْنِ حَمْزَةَ بْنِ مُوَقَّا بْنِ عَلِيٍّ الأَنْصَارِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ بِالإِسْكَنْدَرِيَّةِ، قَالَ: أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الرَّازِيُّ، أَنَا أَبُو الْحَسَنِ عَبْدُ الْمَلِكِ بْنُ عَبْدِ اللَّهِ بْنِ مِسْكِينٍ الزَّجَّاجُ الْفَقِيهُ أَبُو نَصْرٍ، أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْمُهَنْدِسُ، أَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ بَدْرٍ الْبَاهِلِيُّ، ثنا أَحْمَدُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ، ثنا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ، عَنْ سُفْيَانَ، عَنْ مَنْصُورٍ، عَنْ إِبْرَاهِيمَ، عَنْ عُبَيْدَةَ، عَنْ عَبْدِ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«خَيْرُ النَّاسِ قَرْنِي، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ» . ¶ قَالَ عَبْدُ الرَّحْمَنِ: لا أَدْرِي ذَكَرَ ثَلاثًا أَوْ أَرْبَعًا. ¶ رَوَاهُ مُسْلِمٌ، عَنْ أَبِي مُوسَى، عَنِ ابْنِ مَهْدِيٍّ، فَوَقَعَ بَدَلا، وَرَوَاهُ الْبُخَارِيُّ، عَنْ مُحَمَّدِ بْنِ كَثِيرٍ، عَنْ سُفْيَانَ، وَرَوَاهُ النَّسَائِيُّ، عَنْ عَمْرٍو، عَنْ يَحْيَى، عَنْ سُفْيَانَ، وَرَوَاهُ التِّرْمِذِيُّ مِنْ حَدِيثِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ. ¶ وَتُوُفِّيَ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سَعْدِ اللَّهِ فِي يَوْمِ الأَحَدِ الثَّامِنَ عَشَرَ مِنَ الْمُحَرَّمِ سَنَةَ خَمْسِينَ وَسِتِّ مِائَةٍ بِدِمَشْقَ، وَدُفِنَ مِنَ الْغَدِ يَوْمَ الاثْنَيْنِ بِمَقْبَرَةِ بَابِ الْفَرَادِيسِ، وَكَانَ مَوْلِدُهُ بِحَلَبٍ فِي لَيْلَةِ الأَرْبِعَاءِ سَادِسِ صَفَرٍ سَنَةَ ثَمَانٍ وَسِتِّينَ وَخَمْسِ مِائَةٍ، دَخَلَ مَشْيَخَةً وَسَمِعَ بِهَا مِنَ الْبُوصِيرِيِّ، وَابْنِ حَمَدٍ، وَابْنِ نَجَا وَزَوْجَتِهِ فَاطِمَةَ، وَسَمِعَ بِالإِسْكَنْدَرِيَّةِ مِنْ أَبِي الْقَاسِمِ، وَابْنِ مُوَقَّا، وَسَمِعَ بِدِمَشْقَ مِنْ حَنْبَلٍ وَغَيْرِهِ.",
            "page": null,
            "part": null,
            "seal": "2D74ED77"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ عُلْوَانَ أَبُو الْمَكَارِمِ بْنُ أَبِي بَكْرٍ الأَسَدِيُّ أَسَدُ خُزَيْمَةَ الْحَلَبِيُّ الْمَنْعُوتُ بِالنَّجْمِ",
            "page": null,
            "part": null,
            "seal": "465F5866"
        },
        {
            "hno": "4",
            "id": "9",
            "nass": "4 - قَرَأْتُ عَلَى الشَّيْخِ الْفَاضِلِ الزَّاهِدِ مُحَمَّدِ بْنِ مُحَمَّدٍ، بِحَلَبٍ جَمِيعَ أَحَادِيثِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ غَيْلانَ فِي مَجْلِسٍ وَاحِدٍ، أَخْبَرَكَ أَبُو حَفْصِ بْنُ أَبِي بَكْرِ بْنِ أَبِي الْبَقَاءِ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنْتَ تَسْمَعُ، أَنَا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ الشَّيْبَانِيُّ، أَنَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْبَزَّارُ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، قَالَ: حَدَّثَنِي إِسْحَاقُ بْنُ الْحَسَنِ الْحَرْبِيُّ، ثنا أَبُو غَسَّانَ، ثنا زَاهِرٌ، ثنا عُرْوَةُ بْنُ عَبْدِ اللَّهِ بْنِ قُشَيْرٍ أَبُو مُهِلٍّ مِنْ جُعْفَى، حَدَّثَنِي مُعَاوِيَةُ بْنُ قُرَّةَ، عَنْ أَبِيهِ، قَالَ: أَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي رَهْطٍ مِنْ مُزَيْنَةَ فَبَايَعْنَاهُ، إِنَّ قَمِيصَهُ لَمُطْلَقٌ، قَالَ: فَبَايَعْنَاهُ، ثُمَّ §أَدْخَلْتُ يَدِي مِنْ جَيْبِ قَمِيصِهِ فَمَسَسْتُ الْخَاتَمَ، قَالَ عُرْوَةُ: فَمَا رَأَيْتُ مُعَاوِيَةَ وَلا ابْنَهُ فِي شِتَاءٍ وَلا صَيْفٍ إِلا مُطْلِقِي إِزَارَهُمَا لا يُزَرِّرَانِ أَبَدًا. ¶ رَوَاهُ أَبُو دَاوُدَ فِي اللِّبَاسِ، عَنِ النُّفَيْلِيِّ، وَأَحْمَدَ بْنِ يُونُسَ، وَرَوَاهُ ابْنُ مَاجَهْ فِيهِ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ أَبِي نُعَيْمٍ ثَلاثَتُهُمْ، عَنْ زُهَيْرِ بْنِ مُعَاوِيَةَ ¶ تُوُفِّيَ مُحَمَّدُ بْنُ مُحَمَّدٍ الأَسَدِيُّ بِحَلَبٍ صَبِيحَةَ يَوْمِ الْجُمُعَةِ الْخَامِسِ وَالْعِشْرِينَ مِنْ شَوَّالٍ سَنَةَ ثَلاثٍ وَخَمْسِينَ وَسِتِّ مِائَةٍ، وَدُفِنَ بِالْمَقَامِ ظَاهِرَ بَابِ الْعِرَاقِ، وَكَانَ مَوْلِدُهُ بِحَلَبٍ أَيْضًا فِي يَوْمِ السَّبْتِ الْخَامِسِ وَالْعِشْرِينَ مِنْ ذِي الْقَعْدَةِ سَنَةَ ثَمَانٍ وَثَمَانِينَ وَخَمْسِ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "4B58322A"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الصَّمَدِ بْنِ أَحْمَدَ أَبُو الْمَعَالِي الْحَلَبِيُّ الْمُعَدَّلُ الْمَعْرُوفُ بِابْنِ الطُّرْسُوسِيِّ وَالْمَنْعُوتُ بِابْنِ كَعْبٍ.",
            "page": null,
            "part": null,
            "seal": "E24D03DA"
        },
        {
            "hno": "5",
            "id": "11",
            "nass": "5 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ مُحَمَّدٍ , بِحَلَبٍ، أَخْبَرَكَ أَبُو حَفْصِ بْنُ أَبِي بَكْرِ بْنِ أَبِي مُحَمَّدٍ السَّقْلاطُونِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: أَنَا أَبُو مَنْصُورٍ عَبْدُ الرَّحْمَنِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ الْقَزَّازُ، بِقِرَاءَتِي عَلَيْهِ فِي شَهْرِ رَمَضَانَ سَنَةَ خَمْسٍ وَثَلاثِينَ وَخَمْسِ مِائَةٍ، ثنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْمُعَدَّلُ، قِرَاءَةً عَلَيْهِ فِي شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ إِحْدَى وَسِتِّينَ، وَأَرْبَعِ مِائَةٍ، ثنا قَاضِي الْقُضَاةِ أَبُو مُحَمَّدٍ عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مَعْرُوفٍ، إِمْلاءً فِي رَجَبٍ سَنَةَ تِسْعٍ وَسَبْعِينَ وَثَلاثِ مِائَةٍ، ثنا أَبُو عُبَيْدٍ الْقَاسِمُ بْنُ إِسْمَاعِيلَ، ثنا أَبُو الْوَلِيدِ مُحَمَّدُ بْنُ أَحْمَدَ، ثنا ابْنُ كَثِيرٍ، هُوَ مُحَمَّدُ بْنُ كَثِيرٍ الصَّنْعَانِيُّ، عَنْ سُفْيَانَ الثَّوْرِيِّ، عَنْ أَبِي حَازِمٍ الْمَدَنِيِّ، عَنْ سَهْلِ بْنِ سَعْدٍ، قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا رَسُولَ اللَّهِ دُلَّنِي عَلَى عَمَلٍ إِذَا أَنَا عَمِلْتُهُ أَحَبَّنِي اللَّهُ، وَأَحَبَّنِي النَّاسُ، قَالَ: §«ازْهَدْ فِي الدُّنْيَا يُحِبَّكَ اللَّهُ، وَازْهَدْ فِيمَا فِي أَيْدِي النَّاسِ يُحِبَّكَ النَّاسُ» . ¶ رَوَاهُ ابْنُ مَاجَهْ، فِي الزُّهْدِ، عَنِ ابْنِ عُيَيْنَةَ، عَنْ أَبِي السَّفَرِ، عَنْ شِهَابِ بْنِ عَبَّادٍ، عَنْ خَالِدِ بْنِ عَمْرٍو الْقُرَشِيِّ، عَنِ الثَّوْرِيِّ. ¶ سَمِعَ هَذَا الشَّيْخُ أَحَادِيثَ ابْنِ غَيْلانَ، وَجُزْءَ الأَنْصَارِيِّ مِنَ ابْنِ طَبَرْزَدَ , وَمَوْلِدُهُ بِحَلَبٍ فِي لَيْلَةِ السَّابِعِ وَالْعِشْرِينَ مِنْ ذِي الْقَعْدَةِ سَنَةَ تِسْعٍ وَثَمَانِينَ وَخَمْسِ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "8AA44B5C"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْخَالِقِ بْنِ الْمُبَارَكِ بْنِ عِيسَى أَبُو عَبْدِ اللَّهِ بْنُ أَبِي الْفَضْلِ بْنِ أَبِي الْفَرَجِ الْبَغْدَادِيُّ الْحَنَفِيُّ الْفَقِيهُ ¶ مُدَرِّسُ الْمُسْتَنْصِرِيَّةِ الْمَعْرُوفُ بِابْنِ الآبُرِيِّ، وَالْمَنْعُوتُ بِالْكَمَالِ.",
            "page": null,
            "part": null,
            "seal": "F73E6F95"
        },
        {
            "hno": "6",
            "id": "13",
            "nass": "6 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ مُحَمَّدٍ , بِبَغْدَادَ، أَخْبَرَكَ جَدُّكَ أَبُو الْفَرَجِ عَبْدُ الْخَالِقِ بْنُ الْمُبَارَكِ، قِرَاءَةً عَلَيْهِ فِي سَنَةِ إِحْدَى وَتِسْعِينَ وَخَمْسِ مِائَةٍ، أَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ الْقَاضِي أَبِي يَعْلَى مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ خَلَفِ بْنِ أَحْمَدَ بْنِ الْفَرَّاءِ، أَنَا وَالِدِي الْقَاضِي أَبُو يَعْلَى مُحَمَّدُ بْنُ الْحُسَيْنِ، أَنَا أَبُو الْقَاسِمِ عُبَيْدُ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ سُلَيْمَانَ بْنِ مَخْلَدِ بْنِ حُبَابَةَ، ثنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، ثنا عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ حَفْصٍ الْعَيْشِيُّ إِمْلاءً مِنْ كِتَابِهِ سَنَةَ سَبْعٍ وَعِشْرِينَ بِالْعَسْكَرِ، ثنا حَمَّادُ بْنُ سَلَمَةَ بْنِ دِينَارٍ مَوْلَى بَنِي رَبِيعَةَ بْنِ مَالِكِ بْنِ حَنْظَلَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، أَنَّ §عَبَّادَ بْنَ بِشْرٍ، وَأُسَيْدَ بْنَ حُضَيْرٍ، رَضِيَ اللَّهُ عَنْهُمَا، كَانَا عِنْدَ رَسُولِ اللَّهِ رَضِيَ اللَّهُ عَنْهُمَا فِي لَيْلَةٍ ظَلْمَاءَ حِنْدِسٍ قَالَ الْعَيْشِيُّ: الْحِنْدِسُ: الشَّدِيدَةُ الظُّلْمَةِ، فَلَمَّا خَرَجَا أَضَاءَتْ عَصَا أَحَدِهِمَا فَمَشَوْا فِي ضَوْئِهَا، فَلَمَّا افْتَرَقَتْ بِهِمَا الطَّرِيقُ أَضَاءَتْ عَصَا الآخَرِ. ¶ رَوَاهُ النَّسَائِيُّ فِي الْمَنَاقِبِ، عَنْ أَبِي بَكْرِ بْنِ نَافِعٍ، عَنْ بَهْزِ بْنِ أَسَدٍ، عَنْ حَمَّادٍ، وَعَلْقَمَةَ الْبُخَارِيِّ فِي فَضْلِ الأَنْصَارِ فَقَالَ: وَقَالَ: حَمَّادٌ عَنْ ثَابِتٍ، عَنْ أَنَسٍ فَذَكَرَهُ",
            "page": null,
            "part": null,
            "seal": "840E41DF"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ الْمَلِكِ بْنِ مُحَارِبٍ أَبُو عَبْدِ اللَّهِ بْنُ أَبِي عَبْدِ اللَّهِ الْقَيْسِيُّ الإِسْكَنْدَرِيُّ الْمُحَدِّثُ",
            "page": null,
            "part": null,
            "seal": "9D6119EE"
        },
        {
            "hno": "7",
            "id": "15",
            "nass": "7 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ مُحَمَّدٍ , بِالإِسْكَنْدَرِيَّةِ فِي الْمُقَدِّمَةِ الثَّانِيَةِ، أَخْبَرَكَ الْفَقِيهُ أَبُو الطَّاهِرِ إِسْمَاعِيلُ بْنُ مَكِّيِّ بْنِ إِسْمَاعِيلَ بْنِ عِيسَى بْنِ عَوْفٍ الزُّهْرِيُّ الْمَالِكِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنْتَ تَسْمَعُ فِي جُمَادَى الآخِرَةِ سَنَةَ ثَلاثٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ، قَالَ: أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْوَلِيدِ بْنِ مُحَمَّدٍ الْفِهْرِيُّ الطُّرْطُوشِيُّ الْمَالِكِيُّ الْفَقِيهُ الزَّاهِدُ، قِرَاءَةً عَلَيْهِ مِرَارًا بِثَغْرِ الإِسْكَنْدَرِيَّةِ، قَالَ: أَنَا أَبُو عَلِيٍّ عَلِيُّ بْنُ أَحْمَدَ بْنِ عَلِيٍّ التُّسْتَرِيُّ بِالْبَصْرَةِ، فِي سَنَةِ ثَمَانٍ وَسَبْعِينَ، وَمَاتَ سَنَةَ تِسْعٍ وَسَبْعِينَ وَأَرْبَعِ مِائَةٍ، أَنَا الْقَاضِي أَبُو عُمَرَ الْقَاسِمُ بْنُ جَعْفَرِ بْنِ عَبْدِ الْوَاحِدِ الْهَاشِمِيُّ الْبَصْرِيُّ، أَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَمْرٍو اللُّؤْلُؤِيُّ، ثنا أَبُو دَاوُدَ سُلَيْمَانُ بْنُ الأَشْعَثِ السِّجِسْتَانِيُّ، ثنا عَمْرُو بْنُ عَوْنٍ، أَنَا خَالِدٌ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدٍ، عَنْ أَبِي حَرْبِ بْنِ أَبِي الأَسْوَدِ، عَنْ عَبْدِ اللَّهِ بْنِ فَضَالَةَ، عَنْ أَبِيهِ، قَالَ: عَلَّمَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَكَانَ فِيمَا عَلَّمَنِي: وَحَافِظْ عَلَى الصَّلَوَاتِ الْخَمْسِ , قَالَ: قُلْتُ: إِنَّ هَذِهِ سَاعَاتٌ لِي فِيهَا أَشْغَالٌ فَمُرْنِي بِأَمْرٍ جَامِعٍ إِذَا أَنَا فَعَلْتُهُ أَجْزَأَ عَنِّي، فَقَالَ: §\" حَافِظْ عَلَى الْعَصْرَيْنِ، وَمَا كَانَتْ مِنْ لُغَتِنَا فَقُلْتُ: وَمَا الْعَصْرَانِ؟ فَقَالَ: «صَلاةٌ قَبْلَ طُلُوعِ الشَّمْسِ، وَصَلاةٌ قَبْلَ غُرُوبِهَا» . ¶ هَكَذَا رَوَاهُ أَبُو دَاوُدَ فِي سُنَنِهِ مُنْفَرِدًا بِهِ مِنْ حَدِيثِ فَضَالَةَ بْنِ عَبْدِ اللَّهِ، وَقِيلَ: ابْنُ وَهْبٍ اللَّيْثِيُّ، وَلَيْسَ بِالزَّهْرَانِيِّ مِنَ الصَّحَابَةِ الْمَعْدُودِينَ فِي أَهْلِ الْبَصْرَةِ، لَيْسَ لَهُ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سِوَاهُ، وَقَدْ رَوَاهُ عَلِيُّ بْنُ عَاصِمٍ، عَنْ دَاوُدَ، كَذَلِكَ وَخَالَفَهُمْ هُشَيْمٌ فَرَوَاهُ عَنْ دَاوُدَ، عَنْ أَبِي حَرْبٍ، عَنْ فَضَالَةَ، لَمْ يُذْكَرِ ابْنُهُ قَالَ بَعْضُ الْمُتَأَخِّرِينَ",
            "page": null,
            "part": null,
            "seal": "61493F04"
        },
        {
            "hno": "8",
            "id": "16",
            "nass": "8 - وَأَخْبَرَنَا مُحَمَّدُ بْنُ مُحَمَّدٍ، قِرَاءَةً عَلَيْهِ بِالثَّغْرِ، قَالَ: أَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مَكِّيِّ بْنِ حَمْزَةَ بْنِ مُوَقَّا بْنِ عَلِيٍّ الأَنْصَارِيُّ السَّعْدِيُّ التَّاجِرُ الْمَعْرُوفُ بِابْنِ غَلاسٍ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، عَنْ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ إِبْرَاهِيمَ الْمُعَدَّلِ، أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدٍ النَّيْسَابُورِيُّ، أَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ زَكَرِيَّا النَّيْسَابُورِيُّ، ثنا أَبُو عَبْدِ الرَّحْمَنِ أَحْمَدُ بْنُ شُعَيْبٍ النَّسَائِيُّ، أَنَا الْعَبَّاسُ بْنُ عَبْدِ الْعَظِيمِ الْعَنْبَرِيُّ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، يَعْنِي ابْنَ أَسْمَاءَ، ثنا جُوَيْرِيَةُ بْنُ أَسْمَاءَ، عَنِ الْوَلِيدِ بْنِ أَبِي هِشَامٍ، عَنْ نَافِعٍ، أَنَّ عَبْدَ اللَّهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«صَلُّوا فِي بُيُوتِكُمْ وَلا تَتَّخِذُوهَا قُبُورًا» . ¶ هَكَذَا رَوَاهُ النَّسَائِيُّ فِي سُنَنِهِ ¶ سَأَلْتُ ابْنَ مُحَارِبٍ الْقَيْسِيَّ عَنْ مَوْلِدِهِ فَقَالَ: أَظُنُّهُ فِي سَنَةِ سَبْعٍ وَخَمْسِينَ وَخَمْسِ مِائَةٍ بِالإِسْكَنْدَرِيَّةِ، وَتُوُفِّيَ بِهَا فِي خَامِسَ عَشَرَ جُمَادَى الآخِرَةِ سَنَةَ إِحْدَى وَأَرْبَعِينَ وَسِتِّ مِائَةٍ، وَفِي لَيْلَةِ هَذَا الْيَوْمِ تُوُفِّيَتِ الشَّيْخَةُ الْمُسْنِدَةُ أُمُّ الْفَضْلِ كَرِيمَةُ بِنْتُ عَبْدِ الْوَهَّابِ بْنِ عَلِيِّ بْنِ الْخَضِرِ الدِّمَشْقِيَّةُ بِهَا.",
            "page": null,
            "part": null,
            "seal": "22F8A3AC"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ عُلْوَانَ بْنِ عَبْدِ اللَّهِ بْنِ عُلْوَانَ بْنِ رَافِعٍ أَبُو الْمَكَارِمِ...... ¶ مُحَمَّد الأَسَدِيّ أَسَدُ خُزَيْمَةَ الْحَلَبِيُّ الشَّافِعِيُّ ¶ الْفَقِيهُ الْحَاكِمُ",
            "page": null,
            "part": null,
            "seal": "60BF3BE0"
        },
        {
            "hno": "9",
            "id": "18",
            "nass": "9 - قَرَأْتُ عَلَى قَاضِي الْقُضَاةِ مُحَمَّدِ بْنِ مُحَمَّدٍ أَبُو سَعْدِ بْنُ مُشْرِفِ بْنِ أَبِي سَعْدٍ الْبَغْدَادِيُّ، بِحَلَبٍ، قِرَاءَةً عَلَيْهِ، وَأَنْتَ حَاضِرٌ فِي شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ سِتٍّ وَسَبْعِ مِائَةٍ قَالَ: أَنْبَا أَبُو الْقَاسِمِ مَحْمُودُ بْنُ عَبْدِ الْكَرِيمِ بْنِ عَلِيٍّ الأَصْبَهَانِيُّ التَّاجِرُ الْمَعْرُوفُ ... ¶ عَبْدُ الْوَهَّابِ بِحَمَاةَ، عَنْ فَوْرَجَةَ، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْحَسَنِ الأَبْهَرِيُّ، أَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْمَرْزُبَانِ الأَبْهَرِيُّ، أَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ يَحْيَى الْجَرِيرِيُّ، وَحَدَّثَنَا مُحَمَّدُ بْنُ سُلَيْمَانَ بْنِ حَبِيبٍ الْمِصِّيصِيُّ الْمُلَقَّبُ بِلُوَيْنٍ، قَالَ: ثنا أَبُو عَوَانَةَ، عَنِ الأَسْوَدِ بْنِ قَيْسٍ، عَنْ نُبَيْحٍ الْعَنْزِيِّ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ، رَضِيَ اللَّهُ عَنْهُمَا أَتَتِ امْرَأَةٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَتْ: ادْعُ لِزَوْجِي. ¶ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«عَلَيْكِ وَعَلَى زَوْجِكِ» . ¶ رَوَاهُ أَبُو دَاوُدَ فِي الصَّلاةِ عَنْ مُحَمَّدِ بْنِ عِيسَى، عَنْ أَبِي عَوَانَةَ، فَوَقَعَ لَنَا بَدَلا عَالِيًا، وَرَوَاهُ التِّرْمِذِيُّ فِي الشَّمَائِلِ، وَالنَّسَائِيُّ فِي الْيَوْمِ وَاللَّيْلَةِ مِنْ حَدِيثِ سُفْيَانَ الثَّوْرِيِّ، عَنِ الأَسْوَدِ بْنِ قَيْسٍ. ¶ تُوُفِّيَ الْعَلَوِيُّ فِي أَوَّلِ يَوْمِ الْجُمُعَةِ ثَالِثَ عَشَرَ جُمَادَى الأُولَى سَنَةَ اثْنَتَيْنِ وَسَبْعِينَ وَسِتِّ مِائَةٍ وَدُفِنَ مِنْ يَوْمِهِ....",
            "page": null,
            "part": null,
            "seal": "942EE6F8"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ بْنِ عَلِيِّ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ أَبُو بَكْرٍ ¶ وَأَبُو عَبْدِ اللَّهِ بْنُ أَبِي أَحْمَدَ بْنِ أَبِي مَنْصُورٍ الْبَغْدَادِيُّ الْمُعَدَّلُ الْمَعْرُوفُ بِابْنِ سُكَيْنَةَ",
            "page": null,
            "part": null,
            "seal": "D30B7864"
        },
        {
            "hno": "10",
            "id": "20",
            "nass": "10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ مُحَمَّدٍ بِالْكُوفَةِ شَرْقِيِّ بَغْدَادَ، أَخْبَرَكَ وَالِدُكَ أَبُو مَنْصُورِ بْنُ أَبِي أَحْمَدَ، قِرَاءَةً عَلَيْهِ، وَأَنْتَ تَسْمَعُ، أَنَا الشَّرِيفُ الْخَطِيبُ أَبُو الْمُظَفَّرِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عَلِيِّ بْنِ عَبْدِ الْعَزِيزِ الْعَبَّاسِيُّ، أَنَا الشَّرِيفُ الزَّاهِدُ أَبُو نَصْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيْنَبِيُّ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عُمَرَ بْنِ عَلِيِّ بْنِ خَلَفِ بْنِ زُنْبُورٍ الْوَرَّاقُ، ثنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ، ثنا أَبُو خَيْثَمَةَ زُهَيْرُ بْنُ حَرْبٍ، نا يَزِيدُ بْنُ هَارُونَ، عَنْ شُعْبَةَ، عَنِ الْحَكَمِ، عَنْ ذَرٍّ، عَنْ سَعِيدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبْزَى، عَنْ أَبِيهِ، عَنْ عَمَّارِ بْنِ يَاسِرٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ فِي §التَّيَمُّمِ «بِضَرْبِ الْوَجْهِ وَالْكَفَّيْنِ» . ¶ رَوَاهُ الْبُخَارِيُّ، وَمُسْلِمٌ، وَأَبُو دَاوُدَ، وَالنَّسَائِيُّ، وَابْنُ مَاجَهْ مِنْ حَدِيثِ شُعْبَةَ، عَنِ الْحَكَمِ، عَنْ ذَرٍّ، عَنْ سَعِيدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ أَبْزَى، وَفِي رِوَايَةِ الْبُخَارِيِّ وَمُسْلِمٍ، قَالَ الْحَكَمُ: وَقَدْ سَمِعْتُ مِنَ ابْنِ أَبْزَى. ¶ وَرَوَاهُ التِّرْمِذِيُّ مِنْ حَدِيثِ عَرْزَةَ، عَنْ سَعِيدِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ. ¶ قَرَأْتُ عَلَى الشَّيْخِ جُزْءَ ابْنِ عَرَفَةَ بِسَمَاعِهِ مِنَ ابْنِ ... ¶ فَكَانَ مَوْلِدُهُ بِبَغْدَادَ فِي الْمُحَرَّمِ سَنَةَ إِحْدَى وَثَمَانِينَ وَخَمْسِ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "44B05D58"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَهَّابِ بْنِ مَنَاقِبِ بْنِ أَحْمَدَ أَبُو عَبْدِ اللَّهِ بْنُ أَبِي الْفَضْلِ الْعَلَوِيُّ الْحُسَيْنِيُّ الْمُنْقِذِيُّ ...",
            "page": null,
            "part": null,
            "seal": "E138EB95"
        },
        {
            "hno": "11",
            "id": "22",
            "nass": "11 - مُحَمَّدُ بْنُ مُحَمَّدٍ، بِقِرَاءَتِي عَلَيْهِ،.. ¶ أَنَا أَبُو عَلِيٍّ حَنْبَلُ بْنُ عَبْدِ اللَّهِ الرُّصَافِيُّ حُضُورًا، أَنَا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ الشَّيْبَانِيُّ، أَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ التَّمِيمِيُّ، أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمَدٍ الْقَطِيعِيُّ، قَالَ: ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنِي أَبِي، ثنا ابْنُ أَبِي عَدِيٍّ، عَنْ حُمَيْدٍ، عَنْ أَنَسٍ، قَالَ: قَدِمَ عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ وَلَهُمْ يَوْمَانِ يَلْعَبُونَ فِيهِمَا فِي الْجَاهِلِيَّةِ فَقَالَ: «إِنَّ §اللَّهَ قَدْ أَبْدَلَكُمْ.. ¶ يَوْمَ الْفِطْرِ وَيَوْمَ النَّحْرِ»",
            "page": null,
            "part": null,
            "seal": "458D0DD6"
        },
        {
            "hno": "12",
            "id": "23",
            "nass": "12 - أَخْبَرَنَاهُ أَعْلَى مِنْ هَذَا ... ¶ أَبُو الْفَضْلِ يُوسُفُ بْنُ عَبْدِ الْمُعْطِي، وَعَبْدُ الْوَهَّابِ بْنُ ظَافِرٍ سَمَاعًا عَلَيْهِمَا بِالإِسْكَنْدَرِيَّةِ، وَأَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْمَجِيدِ بْنِ حَفْصٍ الصَّيْدَاوِيُّ قَالُوا: أَخْبَرَنَا أَبُو طَاهِرِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ الْحَافِظُ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، نا أَبُو عَبْدِ اللَّهِ الْقَاسِمُ بْنُ الْفَضْلِ بْنِ أَحْمَدَ الثَّقَفِيُّ، نا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مَحْمِشٍ الزِّيَادِيُّ، إِمْلاءً نا عَبْدُوسُ بْنُ الْحُسَيْنِ ... ¶ نا أَبُو حَاتِمٍ الرَّازِيُّ , نا الأَنْصَارِيُّ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، قَالَ: حَدَّثَنِي حُمَيْدٌ الطَّوِيلُ، عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«قَدِمْتُ الْمَدِينَةَ وَلأَهْلِ الْمَدِينَةِ يَوْمَانِ يَلْعَبُونَ فِيهِمَا فِي الْجَاهِلِيَّةِ وَإِنَّ اللَّهَ أَبْدَلَكُمْ بِهِمَا خَيْرًا مِنْهُمَا يَوْمَ الْفِطْرِ، وَيَوْمَ النَّحْرِ»",
            "page": null,
            "part": null,
            "seal": "02D64D3B"
        },
        {
            "hno": "13",
            "id": "24",
            "nass": "13 - أَخْبَرَنَا بِسَمَاعِنَا أَيْضًا عَبْدُ اللَّهِ بْنُ الْحُسَيْنِ الآجُرِيُّ بِحَلَبٍ، نا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الشَّافِعِيُّ، نا مَكِّيُّ بْنُ مَنْصُورِ بْنِ مُحَمَّدٍ، أنا مُحَمَّدُ بْنُ مُوسَى بْنِ الْفَضْلِ، ثنا مُحَمَّدُ بْنُ مُحَمَّدٍ.. ¶ ثنا مُحَمَّدُ بْنُ هِشَامٍ، ثنا مَرْوَانُ، ثنا حُمَيْدٌ، قَالَ: قَالَ أَنَسٌ: قَدِمَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلأَهْلِ الْمَدِينَةِ يَوْمَانِ يَلْعَبُونَ فِيهِمَا فِي الْجَاهِلِيَّةِ فَقَالَ: §«قَدِمْتُ عَلَيْكُمْ وَلَكُمْ يَوْمَانِ تَلْعَبُونَ فِيهِمَا فِي الْجَاهِلِيَّةِ فَقَدْ أَبْدَلَكُمُ اللَّهُ مِنْهُمَا خَيْرًا مِنْهُمَا يَوْمَ النَّحْرِ وَيَوْمَ الْفِطْرِ» . ¶ رَوَاهُ أَبُو دَاوُدَ، عَنْ مُوسَى، عَنْ حَمَّادٍ، وَرَوَاهُ النَّسَائِيُّ، عَنْ عَلِيٍّ، عَنْ إِسْمَاعِيلَ بْنِ عَلِيَّةَ كِلاهُمَا، عَنْ حُمَيْدٍ",
            "page": null,
            "part": null,
            "seal": "46EFA2FF"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ أَبِي عَلِيِّ بْنِ أَبِي سَعْدِ بْنِ عُمْرُونَ أَبُو عَبْدِ اللَّهِ الْحَلَبِيُّ النَّحْوِيُّ الْمَنْعُوتُ بِالْجَمَّالِ",
            "page": null,
            "part": null,
            "seal": "5DD9133B"
        },
        {
            "hno": "14",
            "id": "26",
            "nass": "14 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَمْرٍو، بِقِرَاءَتِي عَلَيْهِ بِحَلَبٍ، أَنَا أَبُو حَفْصٍ، عَنْ أَبِي بَكْرِ بْنِ أَبِي مُحَمَّدٍ السَّقْلاطُونِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أَنَا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدٍ الأَنْصَارِيُّ، أنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الدِّمَشْقِيُّ , أنا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ عُبَيْدِ بْنِ أَحْمَدَ بْنِ مَخْلَدٍ الدَّقَّاقُ الْعَسْكَرِيُّ، أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ يَحْيَى بْنِ سُلَيْمَانَ بْنِ يَزِيدَ الْمَرْوَزِيُّ، ثنا أَبُو عُبَيْدٍ الْقَاسِمِ بْنُ سَلامٍ الْجُمَحِيُّ، قَالَ: ثنا أَبُو الْيَمَانِ الْحَكَمُ بْنُ نَافِعٍ، عَنْ صَفْوَانَ بْنِ عَمْرٍو، عَنْ يَزِيدَ بْنِ خُمَيْرٍ الرَّحَبِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ الْمَازِنِيِّ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَا مِنْ أَحَدٍ مِنْ أُمَّتِي إِلا وَأَنَا أَعْرِفُهُ يَوْمَ الْقِيَامَةِ» . ¶ قِيلَ: وَكَيْفَ تَعْرِفُهُمْ يَا رَسُولَ اللَّهِ فِي كَثْرَةِ الْخَلْقِ؟ فَقَالَ: «أَرَأَيْتَ لَوْ دَخَلْتَ صِيرَةً (الْحَظِيرَةَ) فِيهَا خَيْلٌ دُهْمٌ، وَفِيهَا فَرَسٌ أَغَرُّ مُحَجَّلٌ أَمَا كُنْتَ تَعْرِفُهُ؟» قَالُوا: بَلَى، قَالَ: «فَإِنَّ أُمَّتِي يَوْمَئِذٍ غُرٌّ مِنَ السُّجُودِ مُحَجَّلِينَ مِنَ الْوُضُوءِ» . ¶ رَوَاهُ التِّرْمِذِيُّ فِي آخِرِ الصَّلاةِ، عَنْ أَبِي الْوَلِيدِ أَحْمَدَ بْنِ عَبْدِ الرَّحْمَنِ الدِّمَشْقِيِّ، عَنِ الْوَلِيدِ بْنِ مُسْلِمٍ، قَالَ: قَالَ صَفْوَانُ بْنُ عَمْرٍو: أَخْبَرَنِي يَزِيدُ بْنُ خُمَيْرٍ بِهِ، وَلَفْظُ «أُمَّتِي يَوْمَ الْقِيَامَةِ غُرٌّ مِنَ السُّجُودِ مُحَجَّلُونَ مِنَ الْوُضُوءِ» . ¶ وَقَالَ: حَسَنٌ صَحِيحٌ غَرِيبٌ مِنْ هَذَا الْوَجْهِ. ¶ قُلْتُ: الصِّيرَةُ الْحَظِيرَةُ، وَجَمْعُهَا صِيَرٌ كَالسِّيرَةِ وَالسِّيَرِ. ¶ تُوُفِّيَ عُمْرُونُ يَوْمَ الْجُمُعَةِ ثَالِثَ رَبِيعٍ الأَوَّلِ سَنَةَ تِسْعٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ بِحَلَبٍ، وَدُفِنَ بِالْمَقَابِرِ ظَاهِرَ بَابِ الْعِرَاقِ.",
            "page": null,
            "part": null,
            "seal": "3B89D8A8"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ عُبَيْدِ اللَّهِ أَبُو الْفَرَجِ وَأَبُو مُحَمَّدِ بْنُ أَبِي بَكْرٍ الْمُضَرِيُّ الْبَصْرِيُّ الْمَحْتَدِ الْبَغْدَادِيُّ ¶ الْمَوْلِدِ الْمِصْرِيُّ الْوَفَاةِ وَالْمُلْحِدُ التَّاجِرُ",
            "page": null,
            "part": null,
            "seal": "79918175"
        },
        {
            "hno": "15",
            "id": "28",
            "nass": "15 - أَنَا مُحَمَّدُ بْنُ مُحَمَّدٍ الْبَصْرِيُّ، قِرَاءَةً عَلَيْهِ، قَالَ: أَنَا أَبُو مُحَمَّدِ بْنُ عَبْدِ الْعَزِيزِ بْنِ مَحْمُودِ بْنِ الْمُبَارَكِ الْحَافِظُ، قِرَاءَةً عَلَيْهِ بِبَغْدَادَ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدٍ الأَنْصَارِيُّ، أَنْبَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ إِبْرَاهِيمَ بْنِ أَيُّوبَ الْبَزَّازُ، أَنَا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ الْبَصْرِيُّ، ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ، ثنا الأَشْعَثُ، عَنِ الْحَسَنِ، عَنْ جُنْدُبٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ صَلَّى الصُّبْحَ كَانَ فِي ذِمَّةِ اللَّهِ فَانْظُرْ لا يَطْلُبَنَّكَ اللَّهُ بِشَيْءٍ مِنْ ذِمَّتِهِ» . ¶ رَوَاهُ مُسْلِمٌ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ وَالْمَهْدِيِّ، عَنْ مُحَمَّدِ بْنِ بَشَّارٍ، كِلاهُمَا، عَنْ يَزِيدَ بْنِ هَارُونَ، عَنْ دَاوُدَ بْنِ أَبِي هِنْدٍ، عَنِ الْحَسَنِ بِهِ. ¶ تُوُفِّيَ هَذَا الشَّيْخُ بِالْقَاهِرَةِ مُسْتَهَلَّ شَعْبَانَ سَنَةَ سَبْعٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ، وَدُفِنَ مِنْ يَوْمِهِ يَوْمَ الاثْنَيْنِ بِسَفْحِ الْمُقَطَّمِ.",
            "page": null,
            "part": null,
            "seal": "3F0B5126"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ أَبُو عَبْدِ اللَّهِ بْنُ أَبِي عَبْدِ اللَّهِ الطَّائِيُّ الْحَاتِمِيُّ الْمَغْرِبِيُّ الْمَحْتَدِ الدِّمَشْقِيُّ ¶ الْمَوْلِدِ الشَّافِعِيُّ الْفَقِيهُ الأَدِيبُ الْمَعْرُوفُ بِابْنِ الْعَرَبِيِّ، وَالْمَنْعُوتُ بِالسَّعْدِ ¶ أَنْشَدَنَا الْفَقِيهُ الأَدِيبُ مُحَمَّدُ بْنُ مُحَمَّدٍ الْعَرَبِيُّ لِنَفْسِهِ بِدِمَشْقَ فِي غُلامٍ عَلَيْهِ ثَوْبٌ قَاضِيَانِيُّ: ¶ مُذْ تَرَدَّيْتَ ثَوْبَكَ الْقَاضِيَانِي ... حَكَمَ الْحُسْنُ أَنَّ مَا لَكَ ثَانِي ¶ قَدْ رَوَيْنَا أَنَّ الْقُضَاةَ بِعَدْلٍ ... وَاحِدٍ وَالْجَحِيمُ فِيهِ اثْنَانِ ¶ وَأَرَى الأَمْرَ هَا هُنَا ظَلَّ بِالْعَكْسِ ... فَحَكَمَا الدَّارَيْنِ تَخْتَلِفَانِ ¶ فَفُؤَادِي فِي النَّارِ قَاضٍ وَفِي ... جَنَّةِ عَدْنٍ مِنْ جِسْمِكَ الْقَضِيَانِي ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ: ¶ وَقَالُوا قَصِيرٌ شَعْرُ مَنْ قَدْ هَوِيتَهُ ... فَقُلْتُ دَعُونِي لا أَرَى مِنْهُ مَخْلَصَا ¶ مُحَيَّاهُ شَمْسٌ قَدْ عَلَتْ غُصْنَ قَدِّهِ ... فَلا عَجَبٌ لِلظِّلِّ أَنْ يَتَقَلَّصَا ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ: ¶ وَاللَّهِ مَا لِمُعَذِّبِي فِي حُسْنِهِ ... شَبَهٌ فَأَيُّ حَشًا عَلَيْهِ لَمْ يَهِمْ ¶ لامُ الْعِذَارِ وَمِيمُ مَبْسَمِهِ عَلَى ... مَا أَدَّعِي مِنْ حُسْنِهِ بُرْهَانُ لَمْ ¶ وَأَنْشَدَنَا أَيْضًا وَقَدْ كَتَبَ إِلَى أَخِيهِ الْعِمَادِ بِحَلَبٍ: ¶ أَتَفْتَدِي حَلَبُ ذَاتُ الْعِمَادِ بِكُمْ ... وَجِلْقُ إِرْمٌ هَذَا مِنَ الْعَجَبِ ¶ مَا لِلنَّوَى رِقَّةٌ تَرْثِي لِمُكْتَئِبٍ ... حَرَّانَ فِي قَلْبِهِ وَالطَّرْفُ فِي حَلَبِ ¶ وَأَنْشَدَنَا أَيْضًا وَقَدْ كَتَبَ إِلَى قَاضِي الْقُضَاةِ يَحْيَى بْنِ التُّرْكِيِّ بِمِصْرَ: ¶ يَا مُقِيمًا بِمِصْرَ سُقْيًا لِدَهْرٍ ... فُزْتُ فِيهِ بِالْقُرْبِ مِنْكَ وَرُعْيَا ¶ إِنَّ قَلْبِي أَمَاتَهُ أَلَمُ الْبَيْنِ فَأَضْحَى ... مُرَادُهُ حَيْثُ يَحْيَى ¶ وَأَنْشَدَنَا أَيْضًا فِي الْعَوْنِ سُلَيْمَانُ بْنُ الْعَجَمِيِّ الْحَلَبِيُّ: ¶ يَقُولُونَ عَوْنُ الدِّينِ أَضْحَى لِمَجْدِهِ ... قَرِيضَ كُرُوضٍ بَاكَرَيْهِ عِهَادُهُ ¶ فَقُلْتُ لَهُمْ هَذَا سُلَيْمَانُ عَصْرِهِ ... يَدِينُ لَهُ مِنْ كُلِّ مَعْنًى مُرَادُهُ ¶ إِذَا هُوَ أَمْسَى فِي الْقَرِيضِ مُفَكِّرًا ... عُرِضْنَ عَلَيْهِ بِالْعَشِيِّ جِيَادُهُ ¶ تُوُفِّيَ مُحَمَّدُ بْنُ الْعُمَرِيِّ بِدِمَشْقَ فِي جُمَادَى الآخِرَةِ، وَقِيلَ ثَالِثَةَ سَنَةِ سِتٍّ وَخَمْسِينَ وَسِتِّ مِائَةٍ، وَدُفِنَ بِسَفْحِ قَاسَيُونَ بِتُرْبَةِ الْقَاضِي مُحْيِي الدِّينِ يَحْيَى بْنِ الْمُزَكِّي وَدُفِنَ مَعَهُ فِيهَا فِي ذَلِكَ الْيَوْمِ فَتْحُ الْبَيْتِ ابْنُ الْعَدْلِ مُحْتَسِبُ دِمَشْقَ",
            "page": null,
            "part": null,
            "seal": "010EBD8C"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عُمَرَ بْنِ أَبِي بَكْرِ بْنِ مَنْصُورِ بْنِ أَبِي سَعْدٍ أَبُو عَبْدِ اللَّهِ الإِسْفَرَايِينِيُّ الصُّوفِيُّ",
            "page": null,
            "part": null,
            "seal": "E24CE8F8"
        },
        {
            "hno": "16",
            "id": "31",
            "nass": "16 - ثنا مُحَمَّدُ بْنُ مُحَمَّدٍ الإِسْفَرَايِينِيُّ مِنْ لَفْظِهِ بِدِمَشْقَ، قَالَ: أَنَا أَبُو الْحَسَنِ الْمُؤَيَّدُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الطُّوسِيُّ، وَزَيْنَبُ بِنْتُ عَبْدِ الرَّحْمَنِ بْنِ الْحَسَنِ بْنِ أَحْمَدَ بْنِ أَحْمَدَ بْنِ سَهْلٍ السَّعْدِيِّ الْجُرْجَانِيِّ، وَكَتَبَ إِلَيْنَا الطُّوسِيُّ عَاما، قَالَ: أَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْفَضْلِ الْفُرَاوِيُّ، وَقَالَتْ زَيْنَبُ: أَنَا أَبُو مُحَمَّدٍ إِسْمَاعِيلُ بْنُ أَبِي الْقَاسِمِ الْقَارِئُ، قَالا: أَنَا أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ بْنِ عُمَرَ بْنِ مُحَمَّدِ بْنِ مَسْرُورٍ الزَّاهِدُ، أَنَا أَبُو عَمْرٍو إِسْمَاعِيلُ بْنُ نُجَيْدِ بْنِ أَحْمَدَ بْنِ يُوسُفَ السُّلَمِيُّ، أَنَا أَبُو مُسْلِمٍ، ثنا أَبُو عَاصِمٍ، عَنْ أَيْمَنَ بْنِ نَابِلٍ، عَنْ قُدَامَةَ بْنِ عَبْدِ اللَّهِ، قَالَ: رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى نَاقَةٍ صَهْبَاءَ §يَرْمِي الْجَمْرَةَ لا ضَرْبَ وَلا طَرْدَ وَلا جَلْدَ وَلا إِلَيْكَ إِلَيْكَ \"",
            "page": null,
            "part": null,
            "seal": "4E3108C5"
        },
        {
            "hno": "17",
            "id": "32",
            "nass": "17 - وَأَخْبَرَنَا أَبُو الْحَجَّاجِ، أَنَا أَبُو سَعِيدٍ، أَنَا عَلِيٌّ، أَنَا أَبُو نُعَيْمٍ، أَنَا ابْنُ خَلادٍ، ثنا الْحَارِثُ، ثنا رَوْحٌ، يَعْنِي ابْنَ عُبَادَةَ، ثنا أَيْمَنُ بْنُ نَابِلٍ، قَالَ: سَمِعْتُ قُدَامَةَ بْنَ عَبْدِ اللَّهِ بْنِ عَمَّارٍ الْكِلابِيَّ، قَالَ: رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يَرْمِي الْجَمْرَةَ يَوْمَ النَّحْرِ عَلَى نَاقَةٍ صَهْبَاءَ لا طَرْدَ وَلا ضَرْبَ وَلا إِلَيْكَ إِلَيْكَ \"",
            "page": null,
            "part": null,
            "seal": "C1D50AD2"
        },
        {
            "hno": "18",
            "id": "33",
            "nass": "18 - أَخْبَرَنَا ابْنُ الْفليقِ بِبَغْدَادَ، قَالَ: أَنْبَا شُهْدَةُ، قَالَتْ: أَنَا ثَابِتُ بْنُ بُنْدَارٍ الْبَقَّالُ، أَنَا أَبُو الْقَاسِمِ عَبْدُ الْمَلِكِ بْنُ بِشْرَانَ، أَنَا حَمْزَةُ الدِّهْقَانُ، ثنا الْحَارِثُ، ثنا رَوْحٌ، ثنا أَيْمَنُ بْنُ نَابِلٍ، عَنْ قُدَامَةَ بْنِ عَبْدِ اللَّهِ، قَالَ: رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §يَرْمِي الْجَمْرَةَ يَوْمَ النَّحْرِ عَلَى نَاقَةٍ صَهْبَاءَ لا حَرْبَ وَلا طَرْدَ وَلا إِلَيْكَ إِلَيْكَ \". ¶ وَأَخْبَرَنَا مُحَمَّدُ بْنُ أَبِي الْقَاسِمِ الْقَزْوِينِيُّ، بِقِرَاءَتِي عَلَيْهِ بِحَلَبٍ، أَنَا يَحْيَى الثَّقَفِيُّ، أَنَا الْحَدَّادُ حُضُورًا، أَنَا أَبُو نُعَيْمٍ، أَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ أَبِي الْعَزَائِمِ، ثنا أَبُو عَمْرٍو أَحْمَدُ بْنُ حَازِمِ بْنِ أَبِي غَرْزَةَ، ثنا عُبَيْدُ اللَّهِ بْنُ مُوسَى، عَنْ أَيْمَنَ بْنِ نَابِلٍ فَذَكَرَهُ سَوَاءً غَيْرَ أَنَّ فِيهِ: «رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ» . ¶ رَوَاهُ التِّرْمِذِيُّ، عَنْ أَحْمَدَ بْنِ مَنِيعٍ، عَنْ مَرْوَانَ بْنِ مُعَاوِيَةَ، عَنْ أَيْمَنَ. ¶ وَرَوَاهُ النَّسَائِيُّ، عَنْ إِسْحَاقَ بْنِ إِبْرَاهِيمَ، وَرَوَى ابْنُ مَاجَهْ عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ كِلاهُمَا عَنْ وَكِيعٍ، عَنْ أَيْمَنَ. ¶ وُلِدَ الإِسْفَرَايِينِيُّ يَوْمَ عَاشُورَاءَ سَنَةَ سَبْعٍ وَثَمَانِينَ وَخَمْسِ مِائَةٍ، وَتُوُفِّيَ بِدَمَشْقَ يَوْمَ الأَحَدِ تَاسِعَ عَشَرَ ذِي الْقَعْدَةِ سَنَةَ ثَمَانٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ وَدُفِنَ مِنْ يَوْمِهِ بِمَقَابِرِ الصُّوفِيَّةِ.",
            "page": null,
            "part": null,
            "seal": "6920E904"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مَعَالِي بْنِ بَرَكَةَ أَبُو الْفَرَجِ بْنُ أَبِي الْمَعَالِي الْمَوْصِلِيُّ الْمَحْتَدِ الْبَغْدَادِيُّ الْمُؤَيَّدُ الشَّافِعِيُّ الْمَعْرُوفُ بِابْنِ الْمَوْصِلِيِّ ¶ مِنْ سُكَّانِ النِّظَامِيَّةِ. ¶ قَرَأْتُ عَلَى مُحَمَّدِ بْنِ مُحَمَّدٍ , بِالْمَدْرَسَةِ النِّظَامِيَّةِ فِي بَغْدَادَ، أَخْبَرَكَ أَبُو الْفَرَجِ عَبْدُ الْمُنْعِمِ بْنُ أَبِي الْفَتْحِ عَبْدِ الْوَهَّابِ بْنِ سَعْدِ بْنِ صَدَقَةَ بْنِ الْخَضِرِ الْحَنْبَلِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ، أَنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ أَبِي طَالِبٍ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ بَيَانٍ الْعُمَرِيُّ الرَّزَّازُ، أَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ مَخْلَدٍ الْبَرَّازُ، أَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الصَّفَّارُ، أَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَرَفَةَ بْنِ يَزِيدَ الْعَبْدِيُّ، ثنا يَزِيدُ بْنُ هَارُونَ، ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ حَمَّادِ بْنِ سَلَمَةَ وَقَالَ الذَّهَبِيُّ: إِنَّمَا أَسْنَدَهُ حَمَّادُ بْنُ سَلَمَةَ، وَرَوَاهُ سُلَيْمَانُ بْنُ الْمُغِيرَةِ، عَنْ ثَابِتٍ , عَنْ عَبْدِ الرَّحْمَنِ، قَوْلَهُ. ¶ مَوْلِدُ ابْنِ الْمَوْصِلِيِّ بِبَغْدَادَ، فِي ذِي الْحَجَّةِ سَنَةَ ثَمَانٍ وَثَمَانِينَ وَخَمْسِ مِائَةٍ وَتَرَكْتُهُ حَيًّا بِبَغْدَادَ سَنَةَ خَمْسِينَ وَسِتِّ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "CF9F064F"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ هِبَةِ اللَّهِ بْنِ عَبْدِ الصَّمَدِ بْنِ الْحُسَيْنِ بْنِ أَحْمَدَ بْنِ تَمِيمٍ أَبُو حَامِدِ بْنُ أَبِي بَكْرٍ التَّمِيمِيُّ الدِّمَشْقِيُّ الْكَاتِبُ الْمُعَدَّلُ",
            "page": null,
            "part": null,
            "seal": "718CA64F"
        },
        {
            "hno": "19",
            "id": "36",
            "nass": "19 - قَرَأْتُ عَلَى أَبِي حَامِدٍ مُحَمَّدِ بْنِ مُحَمَّدٍ , بِدِمَشْقَ، أَخْبَرَكَ أَبُو طَاهِرٍ بَرَكَاتُ بْنُ إِبْرَاهِيمَ بْنِ طَاهِرِ بْنِ بَرَكَاتِ بْنِ إِبْرَاهِيمَ الْقُرَشِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنْتَ تَسْمَعُ، قَالَ: أَنَا أَبُو مُحَمَّدٍ عَبْدُ الْكَرِيمِ بْنُ حَمْزَةَ بْنِ حَمْزَةَ بْنِ الْحُضَيْرِ السُّلَمِيُّ، قِرَاءَةً عَلَيْهِ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ الْعَزِيزِ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ التَّمِيمِيُّ الدِّمَشْقِيُّ الْكِتَّانِيُّ الْحَافِظُ الصُّوفِيُّ، وَكَتَبَ إِلَيْنَا عَالِيًا أَبُو الْحَسَنِ، عَنْ أَبِي الْمَعَالِي، عَنِ الْكَتَّانِيِّ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ عُثْمَانَ بْنِ أَبِي نَصْرٍ، أَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ حَبِيبِ بْنِ عَبْدِ الْمَلِكِ الْخَبَائِرِيُّ الْفَقِيهُ، ثنا أَبُو عِمْرَانَ مُوسَى بْنُ الْحَسَنِ، ثنا أَحْمَدُ بْنُ يُونُسَ، ثنا عَبْدُ الْعَزِيزِ بْنُ أَبِي سَلَمَةَ الْمَاجِشُونُ، ثنا عَبْدُ اللَّهِ بْنُ دِينَارٍ، عَنِ ابْنِ عُمَرَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الظُّلْمُ ظُلُمَاتٌ يَوْمَ الْقِيَامَةِ» . ¶ رَوَاهُ الْبُخَارِيُّ فِي الْمَظَالِمِ، عَنْ أَحْمَدَ بْنِ يُونُسَ عَلَى الْمُوَافَقَةِ، وَرَوَاهُ مُسْلِمٌ فِي الأَدَبِ، عَنْ مُحَمَّدِ بْنِ حَاتِمٍ، عَنْ شَبَابَةَ، عَنْ عَبْدِ الْعَزِيزِ الْمَاجِشُونِ، وَرَوَاهُ التِّرْمِذِيُّ فِي الْبِرِّ، عَنْ عَبَّاسٍ الْعَنْبَرِيِّ، عَنْ أَبِي دَاوُدَ الطَّيَالِسِيِّ، عَنْ عَبْدِ الْعَزِيزِ الْمَاجِشُونِ، وَقَالَ: حَسَنٌ غَرِيبٌ. ¶ تُوُفِّيَ مُحَمَّدُ بْنُ تَمِيمٍ بِدِمَشْقَ لَيْلَةَ الأَرْبِعَاءِ وَصُلِّيَ عَلَيْهِ بَعْدَ الظُّهْرِ بِالْجَامِعِ يَوْمَ الأَرْبِعَاءِ الرَّابِعِ وَالْعِشْرِينَ مِنْ شَهْرِ رَجَبٍ سَنَةَ اثْنَتَيْنِ وَخَمْسِينَ وَسِتِّ مِائَةٍ، وَدُفِنَ بِتُرْبَتِهِمْ بِالْكَرْزِ مِنْ قَاسَيُونَ ظَاهِرَ دِمَشْقَ، وَكَانَ مَوْلِدُهُ فِي سَنَةِ ثَمَانٍ وَثَمَانِينَ وَخَمْسِ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "CFF10603"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ هِبَةِ اللَّهِ بْنِ عَلِيِّ بْنِ صَدَقَةَ الشَّافِعِيُّ الْحَمَوِيُّ ¶ لَقِيتُهُ بِحَمَاةَ",
            "page": null,
            "part": null,
            "seal": "8CA15287"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ حَكِيمٍ أَبُو الْحَسَنِ الْحَلَبِيُّ ¶ الأَصْلِ وَالْوَفَاةِ الْبَغْدَادِيُّ الْمَوْلِدِ وَالْمَنْشَإِ الزَّاهِدُ",
            "page": null,
            "part": null,
            "seal": "DFBD7DA6"
        },
        {
            "hno": "20",
            "id": "39",
            "nass": "20 - قَرَأْتُ عَلَى الشَّيْخِ الصَّالِحِ أَبِي الْحَسَنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ يَحْيَى بْنِ حَكِيمٍ بِحَلَبٍ، وَأَخْبَرَنِي أَنَّ أَصْلَ آبَائِهِ مِنْ حَرَّانَ مِنْ وَلَدِ ثَابِتِ بْنِ قُرَّةَ الْحَرَّانِيِّ الْحَكِيمِ، وَكَانَ جَدُّهُ مُقِيمًا بِحَلَبٍ، ثُمَّ انْتَقَلَ إِلَى بَغْدَادَ، قُلْتُ لَهُ: أَخْبَرَكَ أَبُو طَاهِرٍ لاحِقُ بْنُ أَبِي الْفَضْلِ بْنِ عَلِيِّ بْنِ قَنْدَرَةَ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ بِبَغْدَادَ بِجَمْعِ مُسْنَدِ الإِمَامِ أَحْمَدَ بْنِ حَنْبَلٍ رَضِيَ اللَّهُ عَنْهُ، أَنَا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ الشَّيْبَانِيُّ، قِرَاءَةً عَلَيْهِ، أَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ التَّمِيمِيُّ الْوَاعِظُ، أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ الْقَطِيعِيُّ، نا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: نا هُشَيْمٌ، أَنَا يَحْيَى بْنُ أَبِي إِسْحَاقَ، وَعَبْدُ الْعَزِيزِ بْنُ صُهَيْبٍ، وَحُمَيْدٌ الطَّوِيلُ، عَنْ أَنَسِ بْنِ مَالِكٍ أَنَّهُمْ سَمِعُوهُ يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُلَبِّي بِالْحَجِّ وَالْعُمْرَةِ جَمِيعًا، يَقُولُ: §«لَبَّيْكَ عُمْرَةً وَحَجًّا لَبَّيْكَ عُمْرَةً وَحَجًّا» . ¶ رَوَاهُ أَبُو دَاوُدَ، عَنِ الإِمَامِ أَحْمَدَ عَلَى الْمُوَافَقَةِ، وَرَوَاهُ مُسْلِمٌ، عَنْ يَحْيَى بْنِ يَحْيَى، عَنْ هُشَيْمٍ، وَرَوَاهُ النَّسَائِيُّ، عَنْ مُجَاهِدٍ، عَنْ مُحَمَّدِ بْنِ مُوسَى، وَيَعْقُوبَ بْنِ إِبْرَاهِيمَ، عَنْ هُشَيْمٍ، فَوَقَعَ بَدَلا لَهُمَا",
            "page": null,
            "part": null,
            "seal": "ED6F00D1"
        },
        {
            "hno": "21",
            "id": "40",
            "nass": "21 - أَخْبَرَنَا أَعْلَى مِنْ هَذَا تُسَاعِيًّا الأَشْيَاخُ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ السَّعْدِيِّ، وَأَبُو الْقَاسِمِ الأَنْصَارِيَّانِ حَمْزَةُ بْنُ عُمَرَ بْنِ عَتِيقٍ، وَعَبْدُ اللَّهِ بْنُ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ، وَالْعَلِيَّانِ أَبُو الْحَسَنِ بْنُ هِبَةِ اللَّهِ الشَّافِعِيُّ، وَابْنُ مَحْمُودٍ الْبَصْرِيُّ، قِرَاءَةً عَلَيْهِ، وَسَمَاعًا، قَالُوا: أَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْحَافِظُ، قِرَاءَةً عَلَيْهِ، وَنَحْنُ نَسْمَعُ، أَنَا أَبُو عَبْدِ اللَّهِ الْقَاسِمُ بْنُ الْفَضْلِ بْنِ الْحَمْدِ الثَّقَفِيُّ، فِي الثَّالِثِ مِنْ فَوَائِدِه، نا أَبُو زَيْدٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ حَبِيبٍ. ¶ ح، وَأَخْبَرَنَا أَبُو الْقَاسِمِ بْنُ أَبِي عَلِيٍّ الْحَمَوِيُّ، أَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدٍ الْفَقِيهُ، أَنَا أَبُو الْحُسَيْنِ مَكِّيُّ بْنُ مَنْصُورِ بْنِ مُحَمَّدِ بْنِ عِلانَ، أَنَا مُحَمَّدُ بْنُ مُوسَى بْنِ الْفَضْلِ الصَّيْرَفِيُّ، قَالا: نا مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ يُوسُفَ الأَصَمُّ، ثنا مُحَمَّدُ بْنُ هِشَامِ بْنِ مُلاسٍ، نا مَرْوَانُ بْنُ مُعَاوِيَةَ، نا حُمَيْدٌ، عَنْ أَنَسٍ، قَالَ: أَهَلَّ، قَالَ الصَّيْرَفِيُّ،، قَالَ: قَالَ أَنَسٌ: أَهَلَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: §«لَبَّيْكَ بِعُمْرَةٍ وَحَجٍّ»",
            "page": null,
            "part": null,
            "seal": "B3741E71"
        },
        {
            "hno": "22",
            "id": "41",
            "nass": "22 - وَأَخْبَرَنَا تُسَاعِيًّا أَيْضًا أَبُو الْحَجَّاجِ الْحَافِظُ، بِقِرَاءَتِي عَلَيْهِ، أَنَا أَبُو الْمَكَارِمِ اللَّبَّانُ، أَنَا أَبُو عَلِيٍّ الْحَدَّادُ، أَنَا أَبُو نُعَيْمٍ الْحَافِظُ، أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ يُوسُفَ النَّصِيبِيُّ، ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْفَرَجِ الأَزْرَقُ، ثنا عَبْدُ اللَّهِ بْنُ بَكْرٍ، ثنا حُمَيْدٌ، عَنْ أَنَسٍ أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: §«لَبَّيْكَ بِحَجَّةٍ وَعُمْرَةٍ»",
            "page": null,
            "part": null,
            "seal": "3F1A1ADB"
        },
        {
            "hno": "23",
            "id": "42",
            "nass": "23 - وَأَخْبَرَنَاهُ تُسَاعِيًّا أَيْضًا أَبُو مُحَمَّدِ بْنُ أَبِي الْمَنْصُورِ، وَأَبُو الْحَسَنِ بْنُ أَبِي الْفَضَائِلِ، وَأَبُو الْقَاسِمِ بْنُ أَبِي الْحَزْمِ، سَمَاعًا، وَأَبُو الْحَسَنِ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ كِتَابَةً، قَالُوا: أَنَا أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الأَصْبَهَانِيُّ، سَمَاعًا، أَنَا أَبُو الْحَسَنِ مَكِّيُّ بْنُ مَنْصُورٍ، بِأَصْبَهَانَ، أَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْجُرَشِيُّ، ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ بْنِ يُوسُفَ الأَصَمُّ، ثنا أَبُو يَحْيَى زَكَرِيَّا بْنُ يَحْيَى بْنِ أَسَدٍ الْمَرْوَزِيُّ بِبَغْدَادَ، ثنا سُفْيَانُ، عَنْ حُمَيْدٍ الطَّوِيلِ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالْبَيْدَاءِ، قَالَ: وَأَنَا رَدِيفُ أَبِي طَلْحَةَ §«هَلَّ بِالْعُمْرَةِ وَالْحَجِّ جَمِيعًا» . ¶ رَوَاهُ مُسْلِمٌ أَيْضًا، عَنْ عَلِيِّ بْنِ حُجْرٍ، عَنِ ابْنِ عُلَيَّةَ، عَنْ يَحْيَى، وَحُمَيْدٍ. ¶ وَرَوَاهُ التِّرْمِذِيُّ، عَنْ قُتَيْبَةَ، عَنْ حَمَّادِ بْنِ زَيْدٍ، عَنْ حُمَيْدٍ، وَقَالَ: حَسَنٌ صَحِيحٌ. ¶ وَرَوَاهُ ابْنُ مَاجَهْ، عَنْ نَصْرِ بْنِ عَلِيٍّ، عَنِ الثَّقَفِيِّ، عَنْ حُمَيْدٍ فكَأَنِّي سَمِعْتُهُ مَعَ شَيْخِنَا ابْنِ حَكِيمٍ مِنَ ابْنِ قَنْدَرَةَ. ¶ وَكَانَ مَوْلِدُهُ بِبَغْدَادَ سَنَةَ سِتٍّ وَسِتِّينَ وَخَمْسِ مِائَةٍ، وَتُوُفِّيَ بِحَلَبٍ فِي الْمُحَرَّمِ سَنَةَ خَمْسِينَ وَسِتِّ مِائَةٍ، وَدُفِنَ بِالْمَقَامِ ظَاهِرَ بَابِ الْعِرَاقِ، رَحِمَهُ اللَّهُ كَانَ شَيْخًا صَالِحًا زَاهِدًا صَحِيحَ السَّمَاعِ.",
            "page": null,
            "part": null,
            "seal": "CD7C42E6"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ بَدَّرَ ¶ بِفَتْحِ الْبَاءِ آخِرِ الْحُرُوفِ، وَتَشْدِيدِ الدَّالِ الْمُهْمَلَةِ، ابْنُ عُمَرَ أَبُو عَبْدِ اللَّهِ السَّدَّرَاتِيُّ بِفَتْحِ السِّينِ وَتَشْدِيدِ الدَّالِ الْمُهْمَلَتَيْنِ، وَبِالتَّاءِ الْمُثَنَّاةِ مِنْ فَوْقٍ بَعْدَ الأَلِفِ، السَّبْتِيُّ الْمُؤَدِّبُ لَقِيتُهُ بِحَلَبٍ، وَحَدَّثَنِي بِشَيْءٍ مِنَ الْبُخَارِيِّ بِسَمَاعِهِ مِنْ أَصْحَابِ أَبِي الْوَقْتِ.",
            "page": null,
            "part": null,
            "seal": "DCAEFFA2"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ الْمُبَارَكِ بْنِ أَبِي الْقَاسِمِ بْنِ أَبِي بَكْرٍ أَبُو عَبْدِ اللَّهِ بْنُ أَبِي مَنْصُورٍ الْبَغْدَادِيُّ الْحَرِيمِيُّ الْمَعْرُوفُ بِابْنِ الدَّلالِ ¶ ، أَخُو شَيْخِنَا أَبِي الْقَاسِمِ عَلِيٍّ.",
            "page": null,
            "part": null,
            "seal": "41309C56"
        },
        {
            "hno": "24",
            "id": "45",
            "nass": "24 - قَرَأْتُ مُحَمَّدَ بْنَ أَبِي الْمَنْصُورِ بِالْحَرِيمِ الظَّاهِرِيِّ غَرْبَ بَغْدَادَ، أَخْبَرَكَ الأَشْيَاخُ أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَبِي بَكْرِ بْنِ أَبِي الْقَاسِمِ ابْنِ الطَّوِيلَةِ، وَأَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ سَعِيدِ بْنِ الْحُسَيْنِ بْنِ شُنَيْفٍ، وَأَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ مَعْمَرِ بْنِ طَبَرْزَدَ، قِرَاءَةً عَلَيْهِمْ، وَأَنْتَ تَسْمَعُ، قَالُوا: أَنَا هِبَةُ اللَّهِ بْنُ أَحْمَدَ بْنِ عُمَرَ الْحَرِيرِيُّ، أَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْفَقِيهُ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ خَلَفِ بْنِ بَخِيتٍ الدَّقَّاقُ، نا أَبُو مُحَمَّدٍ خَالِدُ بْنُ مُحَمَّدِ بْنِ خَالِدٍ الصَّفَّارُ، ثنا يَحْيَى بْنُ مَعِينٍ، ثنا حَفْصُ بْنُ غِيَاثٍ الْقَاضِي، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ أَقَالَ أَخَاهُ الْمُؤْمِنَ عَثْرَتَهُ فِي الدُّنْيَا أَقَالَهُ اللَّهُ عَثْرَتَهُ يَوْمَ الْقِيَامَةِ» . ¶ رَوَاهُ أَبُو دَاوُدَ فِي الْبُيُوعِ، عَنْ يَحْيَى بْنِ مَعِينٍ عَلَى الْمُوَافَقَةِ. ¶ كَانَ هَذَا الشَّيْخُ رَجُلا صَالِحًا صَحِيحَ السَّمَاعِ سَمِعَ فِي صِغَرِهِ الْكَثِيرَ مِنْ جَمَاعَةٍ، قَرَأْتُ عَلَيْهِ جُزْءَ ابْنِ عَرَفَةَ، بِسَمَاعِهِ مِنَ ابْنِ كُلَيْبٍ بِسَنَدِهِ، وَجُزْءَ الأَنْصَارِيِّ بِسَمَاعِهِ مِنَ ابْنِ الطَّوِيلَةِ وَابْنِ طَبَرْزَدَ عَنِ الْقَاضِي الأَنْصَارِيِّ وَبِسَمَاعِهِ أَيْضًا مِنْ أَبِي طَاهِرٍ الْمُبَارَكِ بْنِ الْمَعْطُوشِ بِسَمَاعِهِ مِنْ أَبِي الْغَنَائِمِ بْنِ الْمَهْدِيِّ بِسَمَاعِهِمَا مِنَ الْبَرْمَكِيِّ، كَانَ مَوْلِدُهُ بِالْحُرَيْمِ غَرْبِيِّ بَغْدَادَ، سَنَةَ أَرْبَعٍ وَثَمانِينَ وَخَمْسِ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "AA83D457"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "مُحَمَّدُ بْنُ مَحْمُودِ بْنِ سَعِيدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ عَطَّافِ بْنِ أَحْمَدَ بْنِ حَبَشِيِّ بْنِ إِبْرَاهِيمَ بْنِ عَلِيٍّ أَبُو الْفَضْلِ بْنُ أَبِي مُحَمَّدِ بْنِ أَبِي الْقَاسِمِ بْنِ أَبِي الْفَضْلِ الْهَمَذَانِيُّ الْجَزَرِيُّ الْمَحْتَدِ الْبَغْدَادِيُّ الدَّارِ ¶ وَالْمَوْلِدِ الْحَنْبَلِيُّ الْمُؤَدِّبُ",
            "page": null,
            "part": null,
            "seal": "03682892"
        },
        {
            "hno": "25",
            "id": "47",
            "nass": "25 - قُرِئَ عَلَى مُحَمَّدِ بْنِ مَحْمُودٍ بِالْمَدْرَسَةِ التشيةِ عَلَى رَأْسِ دَرْبِ دِينَارٍ الْكَبِيرِ شَرْقِيِّ بَغْدَادَ فِي رِحْلَتِي الثَّانِيَةِ إِلَيْهَا، وَأَنا أَسْمَعُ أَخْبَرَكَ جَدُّكَ أَبُو الْقَاسِمِ سَعِيدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدٍ، قِرَاءَةً عَلَيْهِ، وَأَنْتَ تَسْمَعُ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدٍ الأَنْصَارِيُّ، أَنَا الإِمَامُ أَبُو الطَّيِّبِ طَاهِرُ بْنُ عَبْدِ اللَّهِ بْنِ طَاهِرٍ الطَّبَرِيُّ الشَّافِعِيُّ، أَنَا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْغِطْرِيفِ، ثنا أَبُو خَلِيفَةَ، ثنا أَبُو الْوَلِيدِ، وَشُعَيْثُ بْنُ مُحْرِزٍ، عَنْ شُعْبَةَ، عَنْ سُلَيْمَانَ، عَنْ زَيْدِ بْنِ وَهْبٍ، ثنا عَبْدُ اللَّهِ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ الصَّادِقُ الْمَصْدُوقُ: \" إِنَّ §خَلْقَ أَحَدِكُمْ يُجْمَعُ فِي بَطْنِ أُمِّهِ أَرْبَعِينَ يَوْمًا أَوْ أَرْبَعِينَ لَيْلَةً، ثُمَّ يَكُونُ عَلَقَةً مِثْلَ ذَلِكَ، ثُمَّ يَكُونُ مُضْغَةً مِثْلَ ذَلِكَ، ثُمَّ يَبْعَثُ اللَّهُ إِلَيْهِ مَلِكًا فَيُؤْمَرُ بِأَرْبَعِ كَلِمَاتٍ، يَقُولُ: اكْتُبْ عَمَلَهُ، وَأَجَلَهُ، وَرِزْقَهُ وَشَقِيٌّ أَوْ سَعِيدٌ، وَإِنَّ أَحَدَكُمْ لَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَ الْجَنَّةِ إِلا ذِرَاعٌ فَيَغْلِبُ عَلَيْهِ الْكِتَابُ الَّذِي سَبَقَ لَهُ فَيُخْتَمُ لَهُ بِعَمَلِ أَهْلِ النَّارِ فَيَدْخُلُ النَّارَ، وَإِنَّ أَحَدَكُمْ لَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَهَا إِلا ذِرَاعٌ فَيَغْلِبُ عَلَيْهِ الْكِتَابُ الَّذِي سَبَقَ فَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ فَيَدْخُلُ الْجَنَّةَ \". ¶ رَوَاهُ الْبُخَارِيُّ عَلَى الْمُوَافَقَةِ، عَنْ أَبِي الْوَلِيدِ هِشَامِ بْنِ عَبْدِ الْمَلِكِ الطَّيَالِسِيِّ. ¶ وَرَوَاهُ مُسْلِمٌ، عَنْ عُبَيْدِ اللَّهِ بْنِ مُعَاذٍ، عَنْ أَبِيهِ، عَنْ شُعْبَةَ.",
            "page": null,
            "part": null,
            "seal": "636166C2"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "مُحَمَّدُ بْنُ مَحْمُودِ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ أَبُو عَبْدِ اللَّهِ بْنُ أَبِي الشَّعْثَاءِ الأُمَوِيُّ الْمِصْرِيُّ الْعَدَنِيُّ ¶ , وَالدَّمَّاسُ الْمُلَثَّمُ الْعَادِلِيُّ أَخُو فَاطِمَةَ.",
            "page": null,
            "part": null,
            "seal": "E2FB85D3"
        },
        {
            "hno": "26",
            "id": "49",
            "nass": "26 - أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ بْنُ الْمُلَثَّمِ، قِرَاءَةً عَلَيْهِ، نا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ عَلِيِّ بْنِ سَعْدٍ الأَنْصَارِيُّ، قِرَاءَةً عَلَيْهِ، أَخْبَرَنَا أَبُو صَادِقٍ مُرْشِدُ بْنُ يَحْيَى بْنِ الْقَاسِمِ الْمَدِينِيُّ، أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدٍ النَّيْسَابُورِيُّ، أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ زَكَرِيَّا النَّيْسَابُورِيُّ، ثنا أَبُو عَبْدِ الرَّحْمَنِ أَحْمَدُ بْنُ شُعَيْبِ بْنِ عَلِيٍّ النَّسَائِيُّ الْحَافِظُ، إِذْنًا، ثنا قُتَيْبَةُ بْنُ سَعِيدٍ، ثنا أَبُو عَوَانَةَ، عَنْ إِبْرَاهِيمَ بْنِ الْمُنْتَشِرِ، عَنْ أَبِيهِ، عَنْ حَبِيبِ بْنِ سَالِمٍ، عَنِ النُّعْمَانِ بْنِ بَشِيرٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , كَانَ §يَقْرَأُ فِي الْعِيدَيْنِ وَيَوْمِ الْجُمُعَةِ: «بِـ سَبِّحِ اسْمَ رَبِّكَ الأَعْلَى، وَهَلْ أَتَاكَ حَدِيثُ الْغَاشِيَةِ» . ¶ رَوَاهُ مُسْلِمٌ، عَنْ قُتَيْبَةَ بْنِ سَعِيدٍ، عَلَى الْمُوَافَقَةِ. ¶ مَاتَ ابْنُ الْمُلَثَّمِ بِالْقَاهِرَةِ صَبِيحَةَ عِيدِ الأَضْحَى يَوْمَ الثُّلاثَاءِ سَنَةَ خَمْسِينَ وَسِتِّ مِائَةٍ، وَدُفِنَ عَشِيَّةَ الْيَوْمِ بِسَفْحِ الْمُقَطَّمِ، وَكَانَ مَوْلِدُهُ فِي ثَانِي عَشَرَ رَبِيعٍ الأَوَّلِ سَنَةَ تِسْعٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "0C95D18F"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "مُحَمَّدُ بْنُ مَحْمُودِ بْنِ أَبِي الْغَيْثِ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ أَبُو عَبْدِ اللَّهِ بْنُ أَبِي الثَّنَاءِ التَّمِيمِيُّ السَّعْدِيُّ الْبَصْرِيُّ الْمَالِكِيُّ الْفَقِيهُ الأَدِيبُ ¶ أَنْشَدَنَا مُحَمَّدُ بْنُ مَحْمُودٍ الْبَصْرِيُّ بِبَغْدَادَ لِنَفْسِهِ: ¶ يَا مَنْ غَدَا لِي فِي الْهَوَى مَالِكًا ... مَالَكَ لا تَرْحَمُ يَا مَالِكِي؟ ¶ فَتَكْتَ بِي فِي الْحُبِّ لَمَّا غَدَا ... حُبُّكَ فِي سَطْوَةِ الْمَالِكِ ¶ مَلَكْتَنِي بِالْحُبِّ يَا مَالِكِي ... فَاعْطِفْ عَلَى مَمْلُوكِكَ الْمَالِكِي ¶ وَقُلْ لِمَنْ فِي الْهَجْرِ يُغْرِيكَ بِي ... كُفَّ فَإِنِّي لَسْتُ مِنْ مَالِكَ ¶ وَأَنْشَدَنَا بِبَغْدَادَ لِنَفْسِهِ أَيْضًا: ¶ غَرِيبُ النفا شَرْقِيِّ أَرْضٍ شَمَا ... غَرَامِي بِكُمْ حَتَّى الْمَمَاتِ غَرَامِي ¶ وَيَا جِيرَةَ الْحَيِّ الثَّمَانِينَ بِاللِّوَى ... سَقَى دَارَكُمْ بِالْجِزْعِ صَوْبُ غَمَامِ ¶ هَلْ أَنْتُمْ عَلَى قُرْبِ الدِّيَارِ وَبُعْدِهَا ... تُرَاعُونَ عَهْدَيَّ الْهَوَى وَزِمَامِي ¶ كَمَا أَنَا أَرْعَى عَهْدَكُمْ وَدِمَاءَكُمْ ... وَشَوْقِي إِلَيْكُمْ فَابْدِي بِزِمَامِ ¶ عَهِدْتُ زَمَانَ الْوَصْلِ حِينًا وَلَمْ أَكُنْ ... أَظُنُّ بِعَادًا بَعْدَ طُولِ لَمَامِ ¶ وَأَنْشَدَنَا بِبَغْدَادَ لِنَفْسِهِ أَيْضًا: ¶ لَيْسَ لِي عَمَّنْ أُحِبُّ اصْطِبَارُ ... وَبِقَلْبِي مِنْ تَحْتِهِ نَارُ ¶ وَلَوْ أَنِّي رُمْتُ عَنْهُ سُلُوًّا ... لَمْ يَكُنْ لِي فِي السُّلُوِّ اخْتِيَارُ ¶ قَمَرٌ مَنْزِلُهُ وَسْطَ قَلْبِي ... مُسْتَسِر ألم يُثْنِيهِ سِرَارُ ¶ طَابَ لِي فِي الْحُبِّ خَلْعُ عِذَارِي ... مُذْ بَدَا فِي خَدِّهِ لِي الْعِذَارُ ¶ وَأَنْشَدَنَا بِبَغْدَادَ لِنَفْسِهِ: ¶ يَا لَلرِّجَالِ لِمُسْتَهَامٍ نَاحِلِ ... مُهَفْهَفٍ وَسْنَانَ طَرْفٍ نَابِلِي ¶ رَشَأٌ أَعَدَّ مِنَ الْجُنُونِ نِبَالَهُ ... مِنْ طَرْفِهِ وَرَمَى أَصَابَ مَقَاتِلِي ¶ مِنْ قَوْسِ حَاجِبِ سَهْم لِحَاظ ... أَصْمَى فُؤَادَ الْمُسْتَهَامِ النَّاحِلِ ¶ فَلَئِنْ قُتِلْتُ وَلَيْسَ يُعْلَمُ قَاتِلِي ... فَاللَّهُ يَعْلَمُ أَنَّهُ هُوَ قَاتِلِي ¶ إِنْ كَانَ يَبْرَأُ مِنْ دَمِي فَتَأَمَّلُوا ... وَجَنَاتِهِ فَدَمِي أَدَلُّ دَلائلِي ¶ عَقِلَ الْعَقُولُ جَمَالَهُ وَكَمَالَهُ ... فَالنَّاسُ بَيْنَ مُدَلَّهٍ أَوْ ذَاهِلِ ¶ يَهْتَزُّ فِي خَطَرَاتِهِ مِنْ عُجْبِهِ ... وَيَحُولُ بَيْنَ فَراطِقٍ وَغَلائِلِ ¶ فَإِذَا تَثَنَّى تثنية غُصْن مَائِلٍ ... وَإِذَا تَبَدَّى مِثْلُ بَدْرٍ كَامِلِ ¶ مَوْلِدُهُ فِي شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ أَرْبَعَ عَشْرَةَ وَسِتِّ مِائَةٍ بِالْبَصْرَةِ.. ¶ عَائِش",
            "page": null,
            "part": null,
            "seal": "065F8987"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "مُحَمَّدُ بْنُ مَحْمُودِ بْنِ مَحْمُودِ بْنِ يُونُسَ أَبُو عَبْدِ اللَّهِ بْنُ أَبِي الثَّنَاءِ الأَسَدِيُّ الْحَلَبِيُّ الْبَزَّازُ الأَدِيبُ ¶ أَنْشَدَنَا مُحَمَّدُ بْنُ يُونُسَ الْحَلَبِيُّ لِنَفْسِهِ بِمَدِينَةِ عَيْنِ تَاب ¶ رَبْع اشْتِيَاقِي.. ¶ أهل ... وَحُسْنُ صَبْرِي عَنْكُمُ رَاحِلْ ¶ يَا أَهْلَ ذَاكَ الْحَيِّ مَيْتُ الأَسَى ... حَيَاتُهُ مِنْكُمْ لِقَاءٌ عَاجِلْ ¶ مَا اضْطَرَمَتْ نِيرَانُ أَشْوَاقِهِ ... إِلا هَمَا مَدْمَعُهُ الْهَامِلْ ¶ فَسَائِلُوا عَنْ حَالِهِ مَا جَرَى ... فَقُلْ جَرَى مِنْ دَمْعِهِ سَائِلْ ¶ وَارْثَوْا لِصَبٍّ خَانَهُ دَهْرُهُ ... حَتَّى لَقَدْ قَاطَعَهُ الْوَاصِلْ ¶ وَصَارَ مَنْ كَانَ بِهِ مُغْرَمًا ... يُنْكِرُهُ فَهُوَ بِهِ جَاهِلْ ¶ عَلَى الْعَمَى نَاظِرُهُ مُشْرِفٌ ... وَالشَّوْقُ فِي مُهْجَتِهِ عَامِلْ ¶ وَمَنْ تَكُنْ حَالَتُهُ هَذِهِ ... فَعَنْ قَلِيلٍ حَالُهُ حَائِلْ ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ: ¶ أُعِيذُكَ مِنْ ... ¶ فَرْطِ غَرَامِي ... وَعِظْمِ اشْتِيَاقِي فِي الْهَوَى وَهُيَامِي ¶ بَذَلْتُ لَكَ النَّفْسَ الأَبِيَّةَ طَائِعًا ... فَأَخْلَفْتَ فِي عِدَتِي وَاطَّرَحْتَ ذِمَامِي ¶ سَلامٌ عَلَى الْوُدِّ الَّذِي كَانَ بَيْنَنَا ... مَضَى فَمَضَى صَبْرِي وَزَادَ سَقَامِي ¶ فَيَا.. ¶ هَذَا آخِرُ الْعَهْدِ بِالْكَرَى ... وَأَوَّلُ حَالٍ مُؤْذِنٍ بِحِمَامِ ¶ وَيَا نَفْسُ كَمْ هَذَا الْفِعَالُ فَاصْبِرِي ... عَلَى هَجْرِهِ أَوْ وَدِّعِي بِسَلامِ ¶ فَمَا الْحُبُّ إِلا لَوْعَةٌ وَصَبَابَةٌ ... وشج دُمُوعٍ بِالدَّوَامِ دَوَامِي ¶ عَرَضْتُ عَلَى قَلْبِي حُبَّهُ فَلَمْ يُطِقْ ... وَاحْتَجَّ فِيهِ الْوَجْدُ نَارَ ضِرَامِي ¶ وَأَعْجَبُ شَيْءٍ بَيْنَ جَوَانِحِي صبا ... وَمَنْ خفتي شَيْخ غَمَامِ ¶ وَلَوْلا رَجَاءُ الْوَصْلِ ذَابَتْ بَشَاشَتِي ... وَلَكِنْ ذَهَابَ الرُّوحِ دُونَ مَرَامِي ¶ إِذَا كَابَدَتْ قَلْبِي الْهُمُومُ وَرَضيت ... أَنْ أَنُوحَ مِمَّا جَنَتْ رَمِيمُ عِظَامِي ¶ جَعَلْتُ لَهَا صَبْرِي مَكَانَ سَكِينَتِي ... فشيدت على الغلال طرق ملامي ¶ وَيَحْسُنُ بِي أَنِّي أَجُودُ بِمُهْجَتِي ... وَيُفْتَحُ قَلْبِي فِي ذِمَامِ كِرَامِ ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ: ¶ مَا شَاقَهُ بَانُ الْحِمَى وَضُرُوبُهُ ... إِلا وَنَضَحَتْ بِالدُّمُوعِ جُفُونُهُ ¶ صَبٌّ مَشَى نَحْوَ الدِّيَارِ مُشَوَّقًا ... فَجَرَتْ مَدَامِعُهُ وَزَادَ حَنِينُهُ ¶ هَلْ فِيكُمُ يَا أَهْلَ نَجْدٍ مُنْجِدٌ ... يَرْثِي لِصَبٍّ مُدْنَفٍ وَيُعِينُهُ ¶ كَيْفَ الْخَلاصُ وَلِي جُفُونٌ كُلَّمَا ... نَزَفَتْ نَجِيعَ الدَّمْعِ عَادَ مَعِينُهُ ¶ وَأَغَنَّ لَوْلا سَمْهَرِيُّ قَوَامِهِ ... مَا بَانَ قَلْبِي فِي الْوَثَاقِ ظَعِينُهُ ¶ يَثْنِي مَعَاطِفَهُ وَيَرْنُو طَرْفُهُ ... فَتَغَارُ غِزْلان غُصُونُهُ ¶ لَمْ أنْسَ لَيْلَةَ طَيْفِهِ إِذْ زَارَنِي ... زَوْرًا فَزَادَ صَبَابَةً مَجْنُونُهُ ¶ فَهُوَاهُ دِينِي وَاعْتِقَادِي حُبُّهُ ... وَالصَّدُّ عَنِّي وَالْقَطِيعَةُ دِينُهُ ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ فِي رَجُلٍ الْتَمَسَ مِنْهُ رَمْلا وَكَانَ يبخل المجد الْمُعْطِي الرَّمْلَ وَالنجم هُوَ الآخِذُ: ¶ يَا نَجْمُ حَظُّ الْبَدْرِ أَصْبَحَ نَاقِصًا ... تجلى الْهِلالُ نَحَافَةً وَمُحَاقَا ¶ مُتَعَجِّبًا لِلْمَجْدِ فِي الْهِدَايَةِ ... زملا إِلَيْكَ سَخَائِهِ إِطْلاقَا ¶ مَا كَانَ بَيْنَكُمَا وِدَادٌ مُوجِبٌ ... لِهَدْيِهِ بَلْ إِحْنَةً وَشِقَاقَا ¶ لَوْ ثنيت الرَّمْلَ السَّحِيقَ بِكَفِّهِ ... يَوْمًا يَشِحُّ بِبَذْلِهِ إِشْفَاقَا ¶ سَمَحَتْ يَدَاهُ لِعَجْزِهَا عَنْ مَسْكِهِ ... شُحًّا فَحَادِيهِ رِيَا وَنِفَاقَا ¶ فحبال مِنْهُ وَأَعْقَبَتْهُ نَدَامَةٌ ... أَبَدًا نَدَاهُ يُجَفِّفُ الأَوْرَاقَا ¶ سَمِعَ هَذَا الشَّيْخُ صَحِيحَ الْبُخَارِيِّ مِنْ أَبِي الْحَسَنِ عَلِيِّ بْنِ أَبِي بَكْرِ بْنِ عَبْدِ اللَّهِ بْنِ رُوزْبَةَ الْبَغْدَادِيِّ الصُّوفِيِّ سَمَاعَهُ مِنْ أَبِي الْوَقْتِ بِسَنَدِهِ فِي شَهْرِ رَمَضَانَ سَنَةَ سِتٍّ وَعِشْرِينَ وَسِتِّ مِائَةٍ بِجَامِعِ حَلَبَ وَسَمِعَ فِي التَّارِيخِ بِحَلَبٍ أَيْضًا عَلَى مُكْرَمٍ بِإِسْكَانِ الْكَافِ بْنِ مُحَمَّدِ بْنِ حَمْزَةَ بْنِ أَبِي الصَّقْرِ الْقُرَشِيِّ الدِّمَشْقِيِّ جُزْءَ أَبِي الْحَسَنِ مُحَمَّدِ بْنِ أَحْمَدَ الرَّافِقِيِّ وَغَيْرَهُ.",
            "page": null,
            "part": null,
            "seal": "97D29859"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "مُحَمَّدُ بْنُ مَحْمُودِ بْنِ مَوْدُود مَحْمُود بْنِ قلدجي أَبُو عَبْدِ اللَّهِ الْمَوْصِلِيُّ الْحَنَفِيُّ ¶ أَخُو شَيْخِنَا عَبْدِ اللَّهِ",
            "page": null,
            "part": null,
            "seal": "072E35BC"
        },
        {
            "hno": "27",
            "id": "53",
            "nass": "27 - أَخْبَرَنَا مُحَمَّدُ بْنُ مَحْمُودٍ، بِقِرَاءَتِي عَلَيْهِ بِالْمَوْصِلِ، قَالَ: أَنَا أَبُو حَفْصِ بْنُ أَبِي بَكْرِ بْنِ أَبِي مُحَمَّدٍ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ لَهُ، أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ الشَّيْبَانِيُّ، أَنَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْبَزَّارُ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الشَّافِعِيُّ، ثنا الْحَارِثُ بْنُ مُحَمَّدٍ، ثنا سَعِيدٌ الرُّعَيْنِيُّ، يُحَدِّثُ عَنْ عَبْدِ اللَّهِ بْنِ مَالِكٍ، أَنَّهُ سَمِعَ عُقْبَةَ بْنَ عَامِرٍ الْجُهَنِيَّ يَذْكُرُ أَنَّ أُخْتَهُ نَذَرَتْ أَنْ تَمْشِيَ إِلَى الْبَيْتِ حَافِيَةً غَيْرَ مُخْتَمِرَةٍ، فَذَكَرَ ذَلِكَ عُقْبَةُ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مُرْ أُخْتَكَ فَلْتَرْكَبْ وَلْتَخْتَمِرْ وَلْتَصُمْ ثَلاثَةَ أَيَّامٍ» . ¶ رَوَاهُ أَبُو دَاوُدَ، عَنْ مُسَدَّدٍ، عَنْ يَحْيَى اللَّفْظَانِ عَنْ يَحْيَى بْنِ سَعِيدٍ. ¶ رَوَاهُ التِّرْمِذِيُّ وَالنَّسَائِيُّ وَابْنُ مَاجَهْ مِنْ حَدِيثِ يَحْيَى بْنِ سَعِيدٍ، عَنِ ابْنِ زَحْرٍ، وَقَدِ انْتَقَى عَلَيْهِ مِنْ رِوَايَةِ ابْنِ جُرَيْجٍ عَنْ سَعِيدِ بْنِ أَبِي أَيُّوبَ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ أَبِي الْخَيْرِ مُرْثَدِ بْنِ عَبْدِ اللَّهِ، عَنْ عُقْبَةَ. ¶ مَوْلِدُ مُحَمَّدِ بْنِ بلدجي يَوْمَ الاثْنَيْنِ الْمُحَرَّمِ سَنَةَ خَمْسٍ وَتِسْعِينَ وَخَمْسِ مِائَةٍ",
            "page": null,
            "part": null,
            "seal": "800C2A89"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "مُحَمَّدُ بْنُ مَسْعُودِ بْنِ غَرِيبِ بْنِ مَاجِدٍ أَبُو بَكْرٍ الْبَغْدَادِيُّ الصُّوفِيُّ",
            "page": null,
            "part": null,
            "seal": "F2E5395A"
        },
        {
            "hno": "28",
            "id": "55",
            "nass": "28 - قَرَأْتُ عَلَى الزَّكِيِّ أَبِي بَكْرٍ مُحَمَّدِ بْنِ مَسْعُودٍ الصُّوفِيِّ بِرِبَاطِ الْخَلاطِيَّةِ فِي الْجَانِبِ الْغَرْبِيِّ مِنْ بَغْدَادَ، أَخْبَرَكَ أَبُو الْحَسَنِ عَبْدُ اللَّطِيفِ بْنُ أَبِي الْبَرَكَاتِ إِسْمَاعِيلَ بْنِ أَبِي سَعْدٍ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ الْبَغْدَادِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنْتَ تَسْمَعُ بِقَاسَيُونَ ظَاهِرَ دِمَشْقَ، قَالَ: أَنَا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الأَنْصَارِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أَنَا الْقَاضِي أَبُو الطَّيِّبِ طَاهِرُ بْنُ عَبْدِ اللَّهِ بْنِ طَاهِرٍ الطَّبَرِيُّ، قَالَ: ثنا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْغِطْرِيفِ بِجُرْجَانَ فِي سَنَةِ إِحْدَى وَسَبْعِينَ وَثَلاثِ مِائَةٍ، قَالَ: ثنا أَبُو خَلِيفَةَ، قَالَ: ثنا مُسْلِمُ بْنُ إِبْرَاهِيمَ، عَنْ هَمَّامٍ، عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْهُ ابْنُ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«الْعَائِدُ فِي هِبَتِهِ كَالْعَائِدِ فِي قَيْئِهِ» . ¶ رَوَاهُ الْبُخَارِيُّ فِي الْهِبَةِ عَلَى الْمُوَافَقَةِ عَنْ مُسْلِمٍ، عَنْ هِشَامٍ، وَشُعْبَةَ وَرَوَاهُ أَبُو دَاوُدَ فِي الْبُيُوعِ عَلَى الْمُوَافَقَةِ، عَنْ مُسْلِمٍ، عَنْ أَبَانٍ، وَهَمَّامٍ وَشُعْبَةَ، وَرَوَاهُ مُسْلِمٌ وَالنَّسَائِيُّ مِنْ حَدِيثِ شُعْبَةَ وَسَعِيدٍ، عَنْ قَتَادَةَ. ¶ مَوْلِدُ الزَّكِيِّ بِبَغْدَادَ سَنَةَ سَبْعَةٍ وَخَمْسِ مِائَةٍ",
            "page": null,
            "part": null,
            "seal": "85220CAE"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "مُحَمَّدُ بْنُ أَبِي الْمَعَالِي الْبَعْلَبَكِّيُّ الْمَحْتَدِ الدِّمَشْقِيُّ الْوَفَاةِ وَالْمَوْلِدِ التَّاجِرُ",
            "page": null,
            "part": null,
            "seal": "E0F6FABD"
        },
        {
            "hno": "29",
            "id": "57",
            "nass": "29 - أَنَا مُحَمَّدُ بْنُ أَبِي الْمَعَالِي، قِرَاءَةً عَلَيْهِ بِدِمَشْقَ، أَنَا أَبُو طَاهِرٍ بَرَكَاتُ بْنُ إِبْرَاهِيمَ بْنِ طَاهِرِ بْنِ بَرَكَاتِ بْنِ إِبْرَاهِيمَ الْقُرَشِيُّ الْخُشُوعِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ الْكَرِيمِ بْنُ حَمْزَةَ بْنِ الْخُضَيْرِ بْنِ الْعَبَّاسِ السُّلَمِيُّ، أَنَا أَبُو الْقَاسِمِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ الْحُسَيْنِ السُّلَمِيُّ الْحِنَّائِيُّ، قِرَاءَةً عَلَيْهِ، وَنَحْنُ نَسْمَعُ، أَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ يُوسُفَ بْنِ جَوْصَا الْحَافِظُ الدِّمَشْقِيُّ، ثنا كَثِيرُ بْنُ عُبَيْدٍ، ثنا مُحَمَّدُ بْنُ حَرْبٍ، عَنِ الزُّبَيْدِيِّ، عَنِ الزُّهْرِيِّ، عَنْ حُمَيْدِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §\" أَسْرَفَ عَبْدٌ عَلَى نَفْسِهِ حَتَّى إِذَا حَضَرَتْهُ الْوَفَاةُ قَالَ لأَهْلِهِ: إِذَا أَنَا مِتُّ فَأَحْرِقُونِي، ثُمَّ اسْحَقُونِي، ثُمَّ أَذْرُونِي فِي الرِّيحِ فِي الْبَحْرِ فَوَاللَّهِ لَئِنْ قَدَرَ اللَّهُ عَلَيَّ لَيُعَذِّبَنِّي عَذَابًا لا يُعَذِّبُهُ أَحَدًا مِنْ خَلْقِهِ، قَالَ: فَفَعَلَ أَهْلُهُ ذَلِكَ، فَقَالَ اللَّهُ عَزَّ وَجَلَّ لِكُلِّ شَيْءٍ أَخَذَ مِنْهُ شَيْئًا: أَدِّ مَا أَخَذْتَ مِنْهُ فَإِذَا هُوَ قَائِمٌ، قَالَ اللَّهُ: \" مَا حَمَلَكَ عَلَى مَا صَنَعْتَ، قَالَ: خَشْيَتُكَ، فَغَفَرَ اللَّهُ لَهُ \". ¶ رَوَاهُ النَّسَائِيُّ فِي الْجَنَائِزِ عَنْ كَثِيرِ بْنِ عُبَيْدٍ عَلَى الْمُوَافَقَةِ، وَرَوَاهُ ابْنُ مَاجَهْ فِي الزُّهْدِ عَنْ حَدِيثِ مَعْمَرٍ، عَنِ الزُّهْرِيِّ",
            "page": null,
            "part": null,
            "seal": "6B0804BC"
        },
        {
            "hno": "30",
            "id": "58",
            "nass": "30 - وَبِهِ إِلَى ابْنِ جَوْصَا، ثنا عَمْرُو بْنُ عُثْمَانَ، ثنا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ، عَنْ أَبِي طَلْحَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا تَدْخُلُ الْمَلائِكَةُ بَيْتًا فِيهِ كَلْبٌ وَلا صُورَةٌ» . ¶ رَوَاهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى، وَغَيْرِهِمَا عَنِ ابْنِ عُيَيْنَةَ. ¶ مَوْلِدُ مُحَمَّدٍ هَذَا بِدِمَشْقَ بِدَرْبِ جَوْصَا لَيْلَةَ الاثْنَيْنِ مُنْتَصَفَ ذِي الْقَعْدَةِ سَنَةَ أَرْبَعٍ وَثَمَانِينَ وَخَمْسِ مِائَةٍ، وَتُوُفِّيَ بِهَا يَوْمَ الأَحَدِ الْخَامِسَ عَشَرَ مِنْ شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ خَمْسِينَ وَسِتِّ مِائَةٍ، وَدُفِنَ مِنَ الْغَدِ يَوْمَ الاثْنَيْنِ.",
            "page": null,
            "part": null,
            "seal": "787746B0"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُفَضَّلِ بْنِ الْحَسَنِ بْنِ عَبْدِ الصَّمَدِ بْنِ مُحَمَّدِ بْنِ مَرْهُوبِ بْنِ مُحَمَّدِ بْنِ مَرْهُوبٍ ¶ بِالرَّاءِ فِيهِمَا أَبُو مُحَمَّدِ بْنُ أَبِي الْمَكَارِمِ الْحَمَوِيُّ الشَّافِعِيُّ الشَّاهِدُ الأَدِيبُ الْمَعْرُوفُ بِابْنِ الإِمَامِ ¶ أَنْشَدَنَا مُحَمَّدُ بْنُ الإِمَامِ بِحَمَاةَ، قَالَ: أَنْشَدَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَبِي الْقَاسِمِ بْنِ مُسَاوِرٍ الرَّقِّيُّ لِنَفْسِهِ: ¶ اجْهَدْ فَفِي الْجُهْدِ بُلُوغُ الْمُنَى ... فَمُنْيَةُ الْفَائِزِ مَقْدُورَهْ ¶ فَاللَّيْثُ لَوْلا بَأْسُهُ نَعْجَةٌ ... وَالصِّلُّ لَوْلا سُمُّهُ دُودَهْ ¶ إِذَا مَا رُمْتَ أَمْرًا جِدَّ فِيهِ ... لِتُطْوَى عَنْكَ شُقَّتُهُ الْبَعِيدَهْ ¶ فَلَوْلا الْجِدُّ كَانَ اللَّيْثُ كَلْبًا ... وَلَوْلا السُّمُّ كَانَ الصِّلُّ دُودَهْ ¶ وَأَنْشَدَنَا ابْنُ الإِمَامِ لِنَفْسِهِ فِي الْمَعْنَى ¶ بَدَتْ ... ¶ ... بِهَا وَاللَّيْلُ مُعْتَكِرٌ ¶ يَقِف طَرَفَيْهَا تِيهًا ... وَفِيهِ الْمَوْتُ يَسْتَعِرُ ¶ فَقَالَت: مَا الَّذِي تَشْكُو ... فَقُلْتُ: دَهَانِيَ النَّظَرُ ¶ سَلِي أَجْفَانَكِ الْمَرْضَى ... فَعِنْدَ جُفُونِكِ الْخَبَرُ ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ: ¶ لَمْ أَثِقْ مِنْكَ بِوَعْدٍ ... وَمَوَاعِيدُكَ زُورُ ¶ هَكَذَا إِبْلِيسُ فِي الدُّنْيَا ... أَمَانِيهِ غُرُورُ ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ: ¶ وَأَذْكُرْ أَيَّامًا بِقُرْبِكَ خِلْتُهَا ... هِيَ الزَّهْرُ بَلْ زُهْرٌ عَلَيَّ طَوَالِعُ ¶ وَأضْمُمُ حُبًّا مشيبا وَمُسَلِّمًا ... عَلَيْكَ بِمَا ضَمَّتْ عَلَيْهِ الأَضَالِعُ ¶ مَوْلِدُ الإِمَامِ بِحَمَاةَ فِي شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ تِسْعٍ وَسِتِّينَ وَخَمْسِ مِائَةٍ، وَتُوُفِّيَ بِهَا.",
            "page": null,
            "part": null,
            "seal": "1B825075"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "... ¶ الْمَعَالِي مَعَالِي بْنِ جَعْفَرِ بْنِ عَلِيِّ بْنِ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ الأَنْصَارِيِّ الْبَعْلَبَكِّيِّ الدِّمَشْقِيِّ ¶ الْوَفَاةِ وَالْمَوْلِدِ التَّاجِرِ",
            "page": null,
            "part": null,
            "seal": "A27869B4"
        },
        {
            "hno": "31",
            "id": "61",
            "nass": "31 - أَخْبَرَنَا مُحَمَّدُ بْنُ أَحْمَدَ الْمَعَالِي، قِرَاءَةً عَلَيْهِ بِدِمَشْقَ، أَنَا أَبُو طَاهِرٍ بَرَكَاتُ بْنُ إِبْرَاهِيمَ بْنِ طَاهِرِ بْنِ بَرَكَاتِ بْنِ إِبْرَاهِيمَ الْقُرَشِيُّ الْخُشُوعِيُّ، قِرَاءَةً عَلَيْهِ، وَنَحْنُ نَسْمَعُ، أَنَا أَبُو مُحَمَّدٍ عَبْدُ الْكَرِيمِ بْنُ حَمْزَةَ بْنِ الْخَضِرِ بْنِ ... ¶ السُّلَمِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أَنَا أَبُو الْقَاسِمِ الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ الْحُسَيْنِ السُّلَمِيُّ الْحِنَّائِيُّ، قِرَاءَةً عَلَيْهِ، وَنَحْنُ نَسْمَعُ، أَنَا أَبُو الْحُسَيْنِ عَبْدُ الْوَهَّابِ الْحَسَنُ بْنُ الْوَلِيدِ الْكِتَّانِيُّ الشَّاهِدُ الْمَعْرُوفُ بِأَخِي تَبُوكَ بِدِمَشْقَ سَنَةَ أَرْبَعِينَ وَتِسْعِينَ وَثَلاثِ مِائَةٍ، أَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ عُمَيْرِ بْنِ يُوسُفَ بْنِ جَوْصَا الْحَافِظُ الدِّمَشْقِيُّ، نا مُحَمَّدُ بْنُ عَمْرِو بْنِ جَنَانٍ، وَأَحْمَدُ بْنُ الْفَرَجِ، قَالَ: ثنا بِشْرُ بْنُ الْوَلِيدِ، قَالَ: حَدَّثَنِي الزُّبَيْدِيُّ، عَنِ الزُّهْرِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عُبَيْدِ اللَّهِ بْنِ عُقْبَةَ بْنِ شِبْلِ بْنِ خَالِدٍ الْمُزَنِيِّ أَخْبَرَهُ أَنَّ عَبْدَ اللَّهِ بْنَ مَالِكٍ الأَوْسِيَّ أَخْبَرَهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«الْوَلِيدَةُ إِنْ زَنَتْ فَاجْلِدُوهَا، ثُمَّ إِنْ زَنَتْ فَاجْلِدُوهَا، ثُمَّ إِنْ زَنَتْ فَاجْلِدُوهَا، ثُمَّ إِنْ زَنَتْ فَاجْلِدُوهَا، ثُمَّ إِنْ زَنَتْ فَبِيعُوهَا وَلَوْ بِضَفِيرِ الْحَبْلِ» . ¶ رَوَاهُ النَّسَائِيُّ فِي الرَّجْمِ عَنْ مُحَمَّدِ بْنِ مُصَفًّى، عَنْ بَقِيَّةَ، وَرَوَاهُ التِّرْمِذِيُّ مِنْ رِوَايَةِ الزُّبَيْدِيِّ، وَيُونُسَ، وَابْنِ أَخِي الزُّهْرِيِّ، عَنِ الزُّهْرِيِّ. ¶ مَوْلِدُ مُحَمَّدٍ هَذَا بِدِمَشْقَ بِدَرْبِ جَوْصَا لَيْلَةَ الاثْنَيْنِ مُنْتَصَفَ ذِي الْقَعْدَةِ سَنَةَ أَرْبَعٍ وَثَمَانِينَ وَخَمْسِ مِائَةٍ، وَتُوُفِّيَ بِهَا يَوْمَ الأَحَدِ الْخَامِسَ عَشَرَ مِنْ شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ سِتِّينَ وَسِتِّ مِائَةٍ، وَدُفِنَ مِنَ الْغَدِ يَوْمَ الاثْنَيْنِ وَقَدْ ذُكِر قَبْلَ هَذَا.......",
            "page": null,
            "part": null,
            "seal": "816F29BD"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "مُحَمَّدُ بْنُ مُفَضَّلِ بْنِ مُحَمَّدِ بْنِ حَسَّانِ بْنِ عَلِيِّ بْنِ جَوَادِ بْنِ خَزْرَجٍ أَبُو الْعَبَّاسِ بْنُ أَبِي الْمَكَارِمِ الأَنْصَارِيُّ الْخَزْرَجِيُّ الأُسْوَانِيُّ ¶ الأَصْلِ الشَّافِعِيُّ الْعَدْلُ،",
            "page": null,
            "part": null,
            "seal": "525D8E1F"
        },
        {
            "hno": "32",
            "id": "63",
            "nass": "32 - قَرَأْتُ عَلَى أَبِي الْعَبَّاسِ مُحَمَّدِ بْنِ الأَنْصَارِيِّ مِرَارًا بِالْقَاهِرَةِ الْمُعِزِّيَّةِ، عَنْ أَبِي الْفَضْلِ مُنْجُهُومَرَ بْنِ مُحَمَّدِ بْنِ بَرَكَاتِ بْنِ شَاةٍ الأُمَوِيِّ، أَنَا ... ¶ أَبِي بَكْرٍ أَحْمَدَ بْنِ عَلِيِّ بْنِ بَدْرَانَ بْنِ عَلِيٍّ الْحُلْوَانِيِّ الْمُقْرِئِ، أَنَا الإِمَامُ أَبُو الطَّيِّبِ طَاهِرُ بْنُ عَبْدِ اللَّهِ الطَّبَرِيُّ، ثنا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْغِطْرِيفِ بِجُرْجَانَ، ثنا أَبُو خَلِيفَةَ الْفَضْلُ بْنُ الْحُبَابِ الْجُمَحِيُّ، ثنا عَبْدُ اللَّهِ مُحَمَّدُ بْنُ أَسْمَاءَ، عَنْ جُوَيْرِيَةَ، عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ، عَنْ مَالِكِ بْنِ أَوْسِ بْنِ الْحَدَثَانِ، عَنْ عُمَرَ بْنِ الْخَطَّابِ، عَنْ أَبِي بَكْرٍ الصِّدِّيقِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«لا نُوَرَّثُ مَا تَرَكْنَاهُ صَدَقَةٌ»",
            "page": null,
            "part": null,
            "seal": "FC1B7341"
        },
        {
            "hno": "33",
            "id": "64",
            "nass": "33 - وَبِهِ إِلَى الْحُلْوَانِيِّ، أَنَا أَقْضَى الْقُضَاةِ أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ شَبِيبٍ الْبَصْرِيُّ الْمَعْرُوفُ بِالْمَاقِرِدِيِّ، قِرَاءَةً عَلَيْهِ، أَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيٍّ الْجَبَلِيُّ، ثنا أَبُو خَلِيفَةَ الْمُفَضَّلُ بْنُ الْحُبَابِ، ثنا ابْنُ أَخِي جُوَيْرِيَةَ، عَنْ جُوَيْرِيَةَ، عَنْ مَالِكٍ، عَنِ الزُّهْرِيِّ، عَنْ مُحَمَّدِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ، وَسَلَّمَ، قَالَ: §«لا يَدْخُلُ الْجَنَّةَ قَاطِعٌ» . ¶ رَوَاهُ مُسْلِمٌ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَسْمَاءَ فَوَقَعَ مُوَافَقَةً لَهُ، وَقَدِ انْتَقَى عَلَيْهِمَا مِنْ حَدِيثِ الزُّهْرِيِّ. ¶ وُلِدَ ابْنُ الأَنْصَارِيِّ، فِي سَابِعِ جُمَادَى الأُولَى سَنَةَ إِحْدَى وَتِسْعِينَ وَخَمْسِ مِائَةٍ، وَتُوُفِّيَ بِالْقَاهِرَةِ، يَوْمَ الْخَمِيسِ التَّاسِعِ وَالْعِشْرِينَ مِنْ ذِي الْحَجَّةِ سَنَةَ إِحْدَى وَخَمْسِينَ وَسِتِّ مِائَةٍ، وَدُفِنَ فِيهِ بِسَفْحِ الْمُقَطَّمِ",
            "page": null,
            "part": null,
            "seal": "2EA50F65"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "مُحَمَّدُ بْنُ مُظَفَّرِ بْنِ أَبِي الْقَاسِمِ بْنِ مُخْتَارِ بْنِ أَبِي بَكْرِ بْنِ عَلِيٍّ أَبُو عَبْدِ اللَّهِ بْنُ أَبِي الْمَنْصُورِ الْجُذَامِيُّ الْجَرْوِيُّ الأَسْكَنْدَرِيُّ الْعَدْلُ الْمَعْرُوفُ بِابْنِ الْمُنِيرِ",
            "page": null,
            "part": null,
            "seal": "69A8430D"
        },
        {
            "hno": "34",
            "id": "66",
            "nass": "34 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ مُظَفَّرٍ بِالثَّغْرِ، أَخْبَرَكَ قَاضِي الْقُضَاةِ أَبُو الْقَاسِمِ عَبْدُ الصَّمَدِ بْنُ مُحَمَّدِ بْنِ أَبِي الْفَضْلِ الأَنْصَارِيُّ الْحَرَسْتَانِيُّ، قِرَاءَةً عَلَيْكَ وَأَنْتَ تَسْمَعُ بِدِمَشْقَ، أَنَا الْفَقِيهُ أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ مَنْصُورِ بْنِ مُحَمَّدِ بْنِ قَيْسٍ الْغَسَّانِيُّ الْمَالِكِيُّ، قِرَاءَةً عَلَيْهِ فِي شَوَّالٍ سَنَةَ سِتٍّ وَعِشْرِينَ وَسِتِّ مِائَةٍ، أَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ أَبِي الْحَدِيدِ السُّلَمِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، أَنَا جَدِّي أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ بْنِ الْوَلِيدِ بْنِ أَبِي الْحَدِيدِ السُّلَمِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، أَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ سَهْلٍ السَّامِرِيُّ الْخَرَائِطِيُّ بِدِمَشْقَ، سَنَةَ خَمْسٍ وَعِشْرِينَ وَثَلاثِ مِائَةٍ، ثنا سَعْدَانُ بْنُ نَصْرٍ، ثنا ابْنُ عُيَيْنَةَ، ثنا عَمْرُو بْنُ دِينَارٍ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ يَعْلَى بْنِ مَمْلَكٍ، عَنْ أُمِّ الدَّرْدَاءِ، عَنْ أَبِي الدَّرْدَاءِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: §«مَنْ أُعْطِيَ الرِّفْقَ فَقَدْ أُعْطِيَ حَظَّهُ مِنَ الْخَيْرِ، وَمَنْ حُرِمَ حَظَّهُ مِنَ الرِّفْقِ حُرِمَ حَظَّهُ مِنَ الْخَيْرِ» . ¶ رَوَاهُ التِّرْمِذِيُّ فِي الْبِرِّ عَنْ مُحَمَّدِ بْنِ يَحْيَى بْنِ أَبِي عُمَرَ، عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ، فَوَقَعَ لَنَا بَدَلا. ¶ سَمِعَ بِهَذَا الشَّيْخُ مَشْيَخَةُ الْحَرَسْتَانِيُّ مِنْهُ قَرَأْتُ عَلَيْهِ كِتَابَ رُوحِ الْعَارِفِينَ بِإِجَازَتِهِ مِنَ الإِمَامِ النَّاصِرِ لِدِينِ اللَّهِ أَبِي الْعَبَّاسِ أَحْمَدَ ابْنِ الإِمَامِ الْمُسْتَنْصِرِ بِأَمْرِ اللَّهِ أَبِي مُحَمَّدٍ الْحَسَنِ ابْنِ الإِمَامِ الْمُسْتَنْجِدِ بِاللَّهِ أَبِي الْمُظَفَّرِ يُوسُفَ بْنِ الْمُقْتَضِي أَمِيرِ الْمُؤْمِنِينَ، رَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ ¶ تُوُفِّيَ الْوَجِيهُ بْنُ الْمُنِيرِ فِي لَيْلَةِ الثَّالِثِ وَالْعِشْرِينَ مِنْ شَوَّالٍ سَنَةَ سِتٍّ وَخَمْسِينَ وَسِتِّ مِائَةٍ بِالإِسْكَنْدَرِيَّةِ. ¶ وَصَلَّى عَلَيْهِ وَلَدُهُ الْقَاضِي الْخَطِيبُ أَبُو ... ¶ قَاضِي الثَّغْرِ وَدُفِنَ بِمُصَلَّى ... ¶ جِوَار الْجَامِعِ الْغَرْبِيِّ بَاطِن الثَّغْرِ آخِرُ الْجُزْءِ السَّابِعِ، وَيَتْلُوهُ فِي الثَّامِنِ بَعْدَهُ مُحَمَّدُ بْنُ مُقْبِلِ بْنِ شَيْبَانَ الْبَغْدَادِيُّ بْنِ الْمُثَنَّى. ¶ وَالْحَمْدُ لِلَّهِ وَصَلَوَاتُهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَصُحْبَتِهِ وَسَلَّمَ",
            "page": null,
            "part": null,
            "seal": "25D113E7"
        }
    ],
    "t30648": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن زيد بن أحمد بن محمد بن محمد بن عبيد الله بن علي بن عبيد الله بن علي بن عبيد الله بن الحسين بن علي بن الحسين بن علي بن أبي طالب أبو طاهر بن أبي منصور الهاشمي الحسيني الموصلي النقيب"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن سرخاب أبو المكارم البغدادي"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن سعد الله بن إبراهيم بن رمضان أبو عبد الله الحلبي"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن عبد الله بن علوان أبو المكارم بن أبي بكر الأسدي أسد خزيمة الحلبي المنعوت بالنجم"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن عبد الله بن محمد بن عبد الصمد بن أحمد أبو المعالي الحلبي المعدل المعروف بابن الطرسوسي والمنعوت بابن كعب."
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن عبد الخالق بن المبارك بن عيسى أبو عبد الله بن أبي الفضل بن أبي الفرج البغدادي الحنفي الفقيه"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن عبد الرحمن بن عبد الملك بن محارب أبو عبد الله بن أبي عبد الله القيسي الإسكندري المحدث"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن عبد الرحمن بن عبد الله بن علوان بن عبد الله بن علوان بن رافع أبو المكارم...... محمد الأسدي أسد خزيمة الحلبي الشافعي"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن عبد الوهاب بن علي بن علي بن عبد الله أبو بكر"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن عبد الوهاب بن مناقب بن أحمد أبو عبد الله بن أبي الفضل العلوي الحسيني المنقذي ..."
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن أبي علي بن أبي سعد بن عمرون أبو عبد الله الحلبي النحوي المنعوت بالجمال"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن علي بن عبيد الله أبو الفرج وأبو محمد بن أبي بكر المضري البصري المحتد البغدادي"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن علي بن محمد بن أحمد أبو عبد الله بن أبي عبد الله الطائي الحاتمي المغربي المحتد الدمشقي"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن عمر بن أبي بكر بن منصور بن أبي سعد أبو عبد الله الإسفراييني الصوفي"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن معالي بن بركة أبو الفرج بن أبي المعالي الموصلي المحتد البغدادي المؤيد الشافعي المعروف بابن الموصلي"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن هبة الله بن عبد الصمد بن الحسين بن أحمد بن تميم أبو حامد بن أبي بكر التميمي الدمشقي الكاتب المعدل"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن هبة الله بن علي بن صدقة الشافعي الحموي"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن يحيى بن حكيم أبو الحسن الحلبي"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن بدر"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن المبارك بن أبي القاسم بن أبي بكر أبو عبد الله بن أبي منصور البغدادي الحريمي المعروف بابن الدلال"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمود بن سعيد بن محمد بن محمد بن محمد بن عطاف بن أحمد بن حبشي بن إبراهيم بن علي أبو الفضل بن أبي محمد بن أبي القاسم بن أبي الفضل الهمذاني الجزري المحتد البغدادي الدار"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمود بن عبد الله بن محمد بن يوسف أبو عبد الله بن أبي الشعثاء الأموي المصري العدني"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمود بن أبي الغيث بن علي بن عبد الله أبو عبد الله بن أبي الثناء التميمي السعدي البصري المالكي الفقيه الأديب"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمود بن محمود بن يونس أبو عبد الله بن أبي الثناء الأسدي الحلبي البزاز الأديب"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمود بن مودود محمود بن قلدجي أبو عبد الله الموصلي الحنفي"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن مسعود بن غريب بن ماجد أبو بكر البغدادي الصوفي"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن أبي المعالي البعلبكي المحتد الدمشقي الوفاة والمولد التاجر"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن محمد بن مفضل بن الحسن بن عبد الصمد بن محمد بن مرهوب بن محمد بن مرهوب"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "... المعالي معالي بن جعفر بن علي بن عبد الرحمن بن عبد الله الأنصاري البعلبكي الدمشقي"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن مفضل بن محمد بن حسان بن علي بن جواد بن خزرج أبو العباس بن أبي المكارم الأنصاري الخزرجي الأسواني"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن مظفر بن أبي القاسم بن مختار بن أبي بكر بن علي أبو عبد الله بن أبي المنصور الجذامي الجروي الأسكندري العدل المعروف بابن المنير"
        }
    ]
}