{
    "b30644": [
        {
            "id": "1",
            "nass": "الْجُزْءُ الْخَامِسُ مِنْ مُعْجَمِ شُيُوخِ الْعَبْدِ الْفَقِيرِ إِلَى عَفْوِ رَبِّهِ الْمُسْتَغْفِرِ مِنْ زَلَلِهِ وَذَنْبِهِ أَبِي مُحَمَّدٍ عَبْدِ الْمُؤْمِنِ بْنِ خَلَفٍ الدِّمْيَاطِيِّ فِيهِ مِنْ مُحَمَّدِ بْنِ عَبْدِ الْعَظِيمِ , إِلَى مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُحَمَّدٍ الأَنْدَلُسِيِّ , وَعِدَّتُهُمْ سِتَّةٌ وَثَلاثُونَ شَيْخًا بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ أَمْلَى عَلَيْنَا سَيِّدُنَا وَشَيْخُنَا الإِمَامُ الْعَالِمُ الْحَافِظُ شَرَفُ الدِّينِ أَبُو مُحَمَّدٍ عَبْدُ الْمُؤْمِنِ بْنُ خَلَفٍ الدِّمْيَاطِيُّ , غَفَرَ اللَّهُ ذُنُوبَهُ وَعَفَا عَنْهُ وَسَتَرَ عُيُوبَهُ، قَالَ:",
            "page": null,
            "part": null,
            "seal": "9BF03C3D"
        },
        {
            "id": "2",
            "nass": "مُحَمَّدُ بْنُ عَبْدِ الْعَظِيمِ بْنِ عَبْدِ الْقَوِيِّ بْنِ عَبْدِ اللَّهِ بْنِ سَلامَةَ بْنِ سَعْدِ بْنِ سَعِيدٍ أَبُو بَكْرِ بْنُ أَبِي مُحَمَّدِ بْنِ أَبِي مُحَمَّدِ بْنِ أَبِي مُحَمَّدٍ الْمُنْذِرِيُّ , الشَّامِيُّ الأَصْلِ الْمِصْرِيُّ الشَّافِعِيُّ الْحَافِظُ الْمَنْعُوتُ بِالرَّشِيدِ ¶ .",
            "page": null,
            "part": null,
            "seal": "48CA9066"
        },
        {
            "id": "3",
            "nass": "-10 - قُرِئَ عَلَى رَفِيقِنَا، وَابْنِ شَيْخِنَا الْحَافِظِ أَبِي بَكْرٍ مُحَمَّدِ بْنِ الْحَافِظِ أَبِي مُحَمَّدٍ عَبْدِ الْعَظِيمِ الْمُنْذِرِيِّ , رَضِيَ اللَّهُ عَنْهُمَا، وَأَنَا أَسْمَعُ بِالْقَاهِرَةِ , أَخْبَرَكَ أَبُو طَالِبٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ بْنِ حَدِيدٍ الْكِنَانِيُّ , بِقِرَاءَةِ وَالِدِكَ عَلَيْهِ وَإِفَادَتِهِ وَأَنْتَ تَسْمَعُ سَنَةَ تِسْعَ عَشْرَةَ وَسِتِّ مِائَةٍ وَفِيهَا مَاتَ، قَالَ: أنا الْحَافِظُ أَبُو طَاهِرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ السِّلَفِيُّ الأَصْبَهَانِيُّ , قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ. ¶ ح وَأَخْبَرَنَاهُ عَالِيًا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَبِي الْفَضَائِلِ هِبَةِ اللَّهِ بْنِ سَلامَةَ , الْفَقِيهُ الشَّافِعِيُّ , قِرَاءَةً عَلَيْهِ، قَالَ: أنا أَبُو طَاهِرٍ السِّلَفِيُّ , قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، قَالَ: أنا الإِمَامُ أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ زَنْجُوَيْهِ الزَّنْجُوِيُّ بِزَنْجَانَ، قَالَ: أنا أَبُو طَالِبٍ يَحْيَى بْنُ عَلِيِّ بْنِ الطَّيِّبِ الدَّسْكَرِيُّ بِحُلْوَانَ، قَالَ: ثنا الْغِطْرِيفِيُّ، يَعْنِي أَبَا أَحْمَدَ مُحَمَّدَ بْنَ أَحْمَدَ، قَالَ: ثنا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُمَرَ التَّاجِرُ الْجُرْجَانِيُّ , ثنا بِشْرُ بْنُ مُعَاذٍ الْعَقَدِيُّ , ثنا أَبُو عَوَانَةَ , عَنْ زِيَادِ بْنِ عِلاقَةَ , عَنْ أُسَامَةَ بْنِ شَرِيكٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: قَالُوا: يَا رَسُولَ اللَّهِ , أَنَتَدَاوَى؟ قَالَ: «نَعَمْ يَا عِبَادَ اللَّهِ §تَدَاوَوْا فَإِنَّ اللَّهَ لَمْ يَضَعْ دَاءً إِلا وَضَعَ لَهُ شِفَاءً إِلا دَاءً وَاحِدًا» . ¶ قَالُوا: يَا رَسُولَ اللَّهِ وَمَا هُوَ؟ قَالَ: «الْهَرَمُ» . ¶ أَخْرَجَهُ أَبُو عِيسَى , عَنْ بِشْرِ بْنِ مُعَاذٍ الْعَقَدِيِّ , عَلَى الْمُوَافَقَةِ وَقَالَ: حَسَنٌ صَحِيحٌ. ¶ وَأَخْرَجَهُ أَبُو دَاوُدَ وَالنَّسَائِيُّ، وَابْنُ مَاجَهْ مِنْ حَدِيثِ زِيَادِ بْنِ عِلاقَةَ , مُطَوَّلا وَمُخْتَصَرًا ¶ تُوُفِّيَ رَحِمَهُ اللَّهُ وَأَنَا مُسَافِرٌ إِلَى الْحَجِّ يَوْمَ الاثْنَيْنِ السَّابِعِ وَالْعِشْرِينَ مِنْ ذِي الْقَعْدَةِ سَنَةَ ثَلاثٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ بِالْقَاهِرَةِ , وَدُفِنَ مِنْ يَوْمِهِ بِسَفْحِ الْمُقَطَّمِ , وَكَانَ مَوْلِدُهُ فِي سَنَةِ ثَلاثَ عَشْرَةَ وَسِتِّ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "3F557E9F"
        },
        {
            "id": "4",
            "nass": "مُحَمَّدُ بْنُ عَبْدِ الْقَادِرِ بْنِ مُحَمَّدِ بْنِ أَبِي سَهْلٍ أَبُو عَبْدِ اللَّهِ الْبَنْدَنِيجِيُّ الأَصْلُ الْبَغْدَادِيُّ الصُّوفِيُّ , الْمَنْعُوتُ التَّقِيُّ",
            "page": null,
            "part": null,
            "seal": "4A2C8FB5"
        },
        {
            "id": "5",
            "nass": "-10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عَبْدِ الْقَادِرِ بِرِبَاطِ الْعَضُدِ ابْن رَئِيس.... ¶ غَرْبِيَّ بَغْدَادَ , أَخْبَرَكَ أَبُو الْقَاسِمِ يَحْيَى بْنُ أَسْعَدَ بْنِ يَحْيَى بْنِ بَوْشٍ الأَزَجِيُّ , قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ، قَالَ: أنا أَبُو طَالِبٍ عَبْدُ الْقَادِرِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْقَادِرِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ , قَالَ: أنا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْمُقَنَّعِيُّ , قَالَ: أنا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الصَّيْرَفِيُّ , الْمَعْرُوفُ بِابْنِ الزَّيَّاتِ , قَالَ: ثنا مُحَمَّدُ بْنُ هَارُونَ بْنِ الْمُجَدِّدِ، قَالَ: ثنا عُثْمَانُ بْنُ أَبِي شَيْبَةَ الْعَبْسِيُّ , ثنا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ , عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ , عَنْ إِسْمَاعِيلَ بْنِ أُمَيَّةَ , عَنْ أَبِي الزُّبَيْرِ , عَنْ سَعِيدِ بْنِ جُبَيْرٍ , عَنِ ابْنِ عَبَّاسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §\" لَمَّا أُصِيبَ إِخْوَانُكُمْ بِأُحُدٍ جَعَلَ اللَّهُ أَرْوَاحَهُمْ فِي أَجْوَافِ طَيْرٍ خُضْرٍ تَرِدُ أَنْهَارَ الْجَنَّةِ، وَتَأْكُلُ مِنْ ثِمَارِهَا , وَتَأْوِي إِلَى قَنَادِيلَ مِنْ ذَهَبٍ مُعَلَّقَةٍ بِظِلِّ الْعَرْشِ , فَلَمَّا رَأَوْا طِيبَ مَأْكَلِهِمْ وَمَشْرَبِهِمْ وَحُسْنَ مَقِيلِهِمْ قَالُوا: يَا لَيْتَ إِخْوَانَنَا يَعْلَمُونَ أَنَّا أَحْيَاءٌ نُرْزَقُ لِئَلا يَنْكِلُوا عَنِ الْحَرْبِ وَلا يَزْهَدُوا فِي الْجِهَادِ \". ¶ فَقَالَ اللَّهُ عَزَّ وَجَلَّ: «أَنَا أُبَلِّغُهُ عَنْكُمْ» . ¶ فَأَنْزَلَ اللَّهُ عَزَّ وَجَلَّ {وَلا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ} [آل عمران ال: 169] . ¶ رَوَاهُ أَبُو دَاوُدَ فِي الْجِهَادِ , عَنْ عُثْمَانَ بْنِ أَبِي شَيْبَةَ , عَلَى الْمُوَافَقَةِ ¶ كَانَ هَذَا الشَّيْخُ شَيْخًا صَالِحًا صَحِيحَ السَّمَاعِ , وُلِدَ بِبَغْدَادَ سَنَةَ ثَمَانِينَ وَخَمْسِ مِائَةٍ , وَتُوُفِّيَ بِهَا يَوْمَ السَّبْتِ بَيْنَ الصَّلاتَيْنِ لإِحْدَى عَشْرَةَ لَيْلَةً خَلَتْ مِنْ جُمَادَى الآخِرَةِ سَنَةَ ثَمَانٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ وَدُفِنَ مِنْ يَوْمِهِ بِالشُّونِيزِيَّةِ.",
            "page": null,
            "part": null,
            "seal": "5B8175AB"
        },
        {
            "id": "6",
            "nass": "مُحَمَّدُ بْنُ عَبْدِ الْكَافِي بْنِ عَلِيِّ بْنِ مُوسَى بْنِ عَبْدِ اللَّهِ بْنِ الْحَجَّاجِ أَبُو بَكْرٍ الرَّبَعِيُّ , الصِّقِلِّيُّ الأَصْلِ الدِّمَشْقِيُّ الْمَوْلِدِ وَالْوَفَاةِ , الشَّافِعِيُّ الْفَقِيهُ الْقَاضِي قَاضِي حِمْصَ الْمَنْعُوتُ بِالشَّمْسِ",
            "page": null,
            "part": null,
            "seal": "CC8BA7C0"
        },
        {
            "id": "7",
            "nass": "-10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عَبْدِ الْكَافِي , بِحَلَبَ، أَخْبَرَكُمُ الأَمِينُ مُؤَيَّدُ الدَّوْلَةِ أَبُو الْمُظَفَّرِ أُسَامَةُ بْنُ مُرْثَدِ بْنِ عَلِيِّ بْنِ مُقلّدِ بْنِ نَصْرِ بْنِ مُنْقِذٍ الْكِنَانِيُّ , قِرَاءَةً عَلَيْهً، وَأَنْتَ تَسْمَعُ فِي رَجَبٍ سَنَةَ اثْنَتَيْنِ وَثَمَانِينَ وَخَمْسِ مِائَةٍ، قَالَ: أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ سَالِمِ بْنِ الأَغَرِّ بْنِ عَلِيٍّ الشنبيسي , بِثَغْرِ شِيزَرَ , فِي شَعْبَانَ سَنَةَ تِسْعٍ وَتِسْعِينَ وَأَرْبَعِ مِائَةٍ , ثنا أَبُو صَالِحٍ مُحَمَّدُ بْنُ الْمَهْدِيِّ بْنِ عَلِيِّ بْنِ الْمُهَذَّبِ بْنِ أَبِي خُلَيْدٍ، بِمَعَرَّةِ النُّعْمَانِ فِي مَنْزِلِهِ، قَالَ: حَدَّثَنِي جَدِّي أَبُو الْحُسَيْنِ عَلِيُّ بْنُ الْمُهَذَّبِ، قَالَ: ثنا جَدِّي أَبُو حَامِدٍ مُحَمَّدُ بْنُ هَمَّامٍ، قَالَ: ثنا مُحَمَّدُ بْنُ سُلَيْمٍ الْقُرَشِيُّ , ثنا إِبْرَاهِيمُ بْنُ هُدْبَةَ , عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«مَنْ نَامَ عَلَى سَطْحٍ لَيْسَ لَهُ إِجَّارٌ فَأَصَابَهُ شَيْءٌ فَلا يَلُومَنَّ إِلا نَفْسَهُ» . ¶ رَوَاهُ التِّرْمِذِيُّ مِنْ حَدِيثِ مُحَمَّدِ بْنِ الْمُنْكَدِرِ , عَنْ جَابِرٍ",
            "page": null,
            "part": null,
            "seal": "35CBB271"
        },
        {
            "id": "8",
            "nass": "-10 - أَخْبَرَنَاهُ أَبُو الْحَسَنِ الْبَصْرِيُّ , عَنْ أَبِي جَعْفَرٍ الصَّيْدَلانِيُّ , عَنْ أَبِي عَامِرٍ الأَزْدِيِّ , أنا أَبُو مُحَمَّدٍ الْجَرَّاحِيُّ، قَالَ: أنا أَبُو الْعَبَّاسِ الْمَحْبُوبِيُّ , أنا أَبُو عِيسَى التِّرْمِذِيُّ , ثنا إِسْحَاقُ بْنُ مُوسَى الأَنْصَارِيُّ , ثنا عَبْدُ اللَّهِ بْنُ وَهْبٍ , عَنْ عَبْدِ الْجَبَّارِ بْنِ عُمَرَ , عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ , عَنْ جَابِرٍ، قَالَ: نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، §أَنْ يَنَامَ الرَّجُلُ عَلَى سَطْحٍ لَيْسَ بِمَحْجُورٍ عَلَيْهِ \". ¶ هَكَذَا أَخْرَجَهُ التِّرْمِذِيُّ فِي الاسْتِئْذَانِ مِنْ جَامِعِهِ، وَقَالَ: غَرِيبٌ لا نَعْرِفُهُ مِنْ حَدِيثِ مُحَمَّدِ بْنِ الْمُنْكَدِرِ , عَنْ جَابِرٍ إِلا مِنْ هَذَا الْوَجْهِ، وَعَبْدُ الْجَبَّارِ بْنُ عُمَرَ الأَيْلِيُّ يُضَعَّفُ ¶ تُوُفِّيَ الشَّمْسُ ابْنُ عَبْدِ الْكَافِي بِدِمَشْقَ لَيْلَةَ السَّبْتِ التَّاسِعَ عَشَرَ مِنْ ذِي الْحَجَّةِ سَنَةَ تِسْعٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ , وَكَانَ مَوْلِدُهُ بِهَا فِي عَاشِرِ شَعْبَانَ سَنَةَ سَبْعِينَ وَخَمْسِ مِائَةٍ , وَكَانَ يَنُوبُ فِي الْقَضَاءِ بِدِمَشْقَ، وَوَلِيَ قَضَاءَ حِمْصَ بَعْدَ ذَلِكَ رَحِمَهُ اللَّهُ.",
            "page": null,
            "part": null,
            "seal": "0ADF2C0C"
        },
        {
            "id": "9",
            "nass": "مُحَمَّدُ بْنُ عَبْدِ الْكَرِيمِ بْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَبِي اللَّيْثِ أَبُو عَبْدِ اللَّهِ الْمَوْصِلِيُّ ¶ , مَوْلِدُهُ سَنَةَ سَبْعٍ وَسَبْعِينَ ظَنًّا...................................",
            "page": null,
            "part": null,
            "seal": "AAC5C402"
        },
        {
            "id": "10",
            "nass": "مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ بْنِ عِيسَى بْنِ دِرْيَاسَ أَبُو حَامِدٍ قَاضِي الْقُضَاةِ أَبِي الْقَاسِمِ الْكُرْدِيُّ الْمَارَانِيُّ , الْمِصْرِيُّ الدَّارِ الْفَقِيهُ الشَّافِعِيُّ الضَّرِيرُ الْمَنْعُوتُ بِالْكَمَالِ",
            "page": null,
            "part": null,
            "seal": "A6DD335D"
        },
        {
            "id": "11",
            "nass": "-10 - أنا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ , قِرَاءَةً عَلَيْهِ , أنا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ عَلِيِّ بْنِ سُعُودٍ , وَأَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ حَمَدِ بْنِ حَامِدٍ الأَنْصَارِيَّانِ , قَالَ الأَوَّلُ: أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ بَرَكَاتِ بْنِ هِلالٍ اللُّغَوِيُّ , وَقَالَ الثَّانِي: أَنْبَأَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحُسَيْنِ بْنِ عُمَرَ الْفَرَّاءُ، قَالا: أَخْبَرَتْنَا أُمُّ الْكِرَامِ كَرِيمَةُ بِنْتُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ حَاتِمٍ الْمَرْوَزِيَّةُ، قَالَتْ: أنا أَبُو الْهَيْثَمِ مُحَمَّدُ بْنُ الْمَكِّيِّ بْنِ مُحَمَّدٍ الْكُشْمِيهَنِيُّ , أنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ يُوسُفَ بْنِ مَطَرٍ الْفَرَبْرِيُّ، بِهَا. ¶ ح وَأَخْبَرَنَا عَالِيًا عَبْدُ اللَّهِ بْنُ حَسَنٍ , عَنْ أَبِي الْوَقْتِ , عَنِ الداوِدِيِّ , عَنِ الْحَمَوِيِّ , عَنِ الْفَرَبْرِيِّ , ثنا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبُخَارِيُّ , ثنا عَبْدُ اللَّهِ بْنُ يُوسُفَ , أنا مَالِكٌ , عَنْ نَافِعٍ , عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ، قَالَ: نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §عَنِ الْوِصَالِ , قَالُوا: إِنَّكَ تُوَاصِلُ، قَالَ: «إِنِّي لَسْتُ مِثْلَكُمْ إِنِّي أُطْعَمُ وَأُسْقَى» . ¶ رَوَاهُ مُسْلِمٌ , عَنْ يَحْيَى بْنِ يَحْيَى , وَأَبُو دَاوُدَ , عَنِ الْقَعْنَبِيِّ، جَمِيعًا عَنْ مَالِكٍ",
            "page": null,
            "part": null,
            "seal": "D770CCB4"
        },
        {
            "id": "12",
            "nass": "-10 - وَقَرَأْتُ عَلَى مُحَمَّدٍ الْمَذْكُورِ , عَنْ أَبِي طَاهِرٍ السِّلَفِيِّ. ¶ وَأَنَا.... ¶ ثَلاثَةَ عَشَرَ شَيْخًا قِرَاءَةً، وَسَمَاعًا، قَالُوا: أنا السِّلَفِيُّ، قَالَ: أنا أَبُو مُحَمَّدٍ عَبْدُ الرَّحْمَنِ بْنُ حَمَدِ بْنِ الْحَسَنِ الدُّونِيُّ السُّفْيَانِيُّ بِالدُّونِ، قَالَ: أنا أَبُو نَصْرٍ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ الْكَسَّارِ الدِّينَوَرِيُّ , أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ السُّنِّيِّ الْحَافِظُ , أنا أَبُو عَبْدِ الرَّحْمَنِ أَحْمَدُ بْنُ شُعَيْبٍ النَّسَوِيُّ , ثنا قُتَيْبَةُ بْنُ سَعِيدٍ الْبَلْخِيُّ , وَعُتْبَةُ بْنُ عَبْدِ اللَّهِ الْمَرْوَزِيُّ , عَنْ مَالِكٍ , عَنِ الزُّهْرِيِّ , عَنْ عَطَاءِ بْنِ يَزِيدَ , عَنْ أَبِي سَعِيدٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §«إِذَا سَمِعْتُمُ النِّدَاءَ فَقُولُوا مِثْلَ مَا يَقُولُ الْمُؤَذِّنُ» . ¶ رَوَاهُ التِّرْمِذِيُّ , عَنْ قُتَيْبَةَ عَلَى الْمُوَافَقَةِ , وَرَوَاهُ الْبُخَارِيُّ , عَنِ ابْنِ يُوسُفَ , وَمُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى , وَأَبُو دَاوُدَ عَنِ الْقَعْنَبِيِّ كُلُّهُمْ عَنْ مَالِكٍ ¶ تُوُفِّيَ الْكَمَالُ بْنُ دِرْيَاسَ بِسَحَرِ يَوْمِ السَّبْتِ السَّادِسِ مِنْ شَوَّالٍ سَنَةَ تِسْعٍ وَخَمْسِ مِائَةٍ بِالْقَاهِرَةِ , وَدُفِنَ مِنْ يَوْمِهِ بِسَفْحِ الْمُقَطَّمِ بَعْدَ أَنْ صُلِّيَ عَلَيْهِ بِالْجَامِعِ الأَزْهَرِ , وَكَانَ مَوْلِدُهُ لَيْلَةَ الثُّلاثَاءِ ثَانِي عَشَرَ شَهْرِ رَبِيعٍ الأَوَّلِ سَنَةَ سِتٍّ وَسَبْعِينَ وَخَمْسِ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "32125013"
        },
        {
            "id": "13",
            "nass": "مُحَمَّدُ بْنُ عَبْدِ الْمُنْعِمِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ إِبْرَاهِيمَ بْنِ عَنَانٍ أَبُو عَبْدِ اللَّهِ الْكِنَانِيُّ الْمِصْرِيُّ. ¶ أَنْشَدَنِي مُحَمَّدُ بْنُ عَبْدِ الْمُنْعِمِ بِبَغْدَادَ لِنَفْسِهِ: ¶ حُرِمْتُ رِضَى الْمَحْبُوبِ إِنْ لَمْ أَمُتْ هَوًى ... وَإِنِّي وَمَا أَلْقَاهُ أَصْدَقُ مِنْ حَلَفْ ¶ قَضَى بِالْهَوَى مِنَّا كِرَامٌ تَقَدَّمُوا ... فَلا عَدْوَ لِي إِنْ حُلْتُ عَنْ حَالَةِ السَّلَفْ ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ بِبَغْدَادَ: ¶ قَلْبِي بِحُبِّكَ مَشْغُوفٌ وَمَشْغُولُ ... وَإِنَّهُ فِيكَ مَعْذُورٌ وَمَعْذُولُ ¶ وَمُذْ كَتَمْتُ الْهَوَى وَالسُّقْمُ يُظْهِرُهُ ... فَالْحَالُ مِنِّيَ مَجْهُولٌ وَمَعْقُولُ ¶ أَنْتَ الْحَبِيبُ وَإِنْ طَلُّوا عَلَيْكَ دَمِي ... كَمْ مِنْ دَمٍ قَبْلَهُ فِي الْحُبِّ مَطْلُولُ ¶ احْكُمْ بِمَا شِئْتَ لا عُتْبٌ وَلا جُرْحٌ ... كُلُّ الَّذِي تَرْتَضِيهِ مِنْكَ مَقْبُولُ.",
            "page": null,
            "part": null,
            "seal": "72E97DBC"
        },
        {
            "id": "14",
            "nass": "مُحَمَّدُ بْنُ عَبْدِ الْمُنْعِمِ بْنِ عَمَّارِ بْنِ هَامِلٍ أَبُو عَبْدِ اللَّهِ الْحَرَّانِيُّ الْحَسَنِيُّ الْفَقِيهُ الْمُحَدِّثُ رَفِيقُنَا. ¶ سَمِعَ مَعَنَا عَلَى جَمَاعَةٍ مِنْ شُيُوخِنَا بِحَلَبَ , وَكَتَبَ عَنْهُ شَيْئًا مِنْ ثُلاثِيَّاتِ الْبُخَارِيِّ بِسَمَاعِهِ مِنْ أَصْحَابِ أَبِي الْوَقْتِ , تُوُفِّيَ بِدِمَشْقَ لَيْلَةَ الأَرْبِعَاءِ الثَّامِنِ مِنْ شَهْرِ رَمَضَانَ سَنَةَ إِحْدَى وَسَبْعِينَ وَسِتِّ مِائَةٍ , وَدُفِنَ بِقَاسَيُونَ وَكَانَ يُنْعَتُ بِالرَّئِيسِ",
            "page": null,
            "part": null,
            "seal": "97F4C841"
        },
        {
            "id": "15",
            "nass": "مُحَمَّدُ بْنُ عَبْدِ الْمُنْعِمِ بْنِ عُمَرَ بْنِ عَبْدِ اللَّهِ بْنِ غُدَيْرٍ أَبُو عَبْدِ اللَّهِ الدِّمَشْقِيُّ , الْمَعْرُوفُ بِابْنِ الْقَوَّاسِ",
            "page": null,
            "part": null,
            "seal": "C310708D"
        },
        {
            "id": "16",
            "nass": "-10 - أنا مُحَمَّدُ بْنُ عَبْدِ الْمُنْعِمِ , قِرَاءَةً عَلَيْهِ بِدِمَشْقَ، قَالَ: أنا أَبُو الْيُمْنِ زَيْدُ بْنُ الْحَسَنِ بْنِ زَيْدٍ الْكِنْدِيُّ , قِرَاءَةً عَلَيْهِ , أَنا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدٍ الأَنْصَارِيُّ , قِرَاءَةً عَلَيْهِ، أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ الْفَقِيهُ , أنا عَبْدُ اللَّهِ بْنُ أَيُّوبَ , ثنا أَبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ , ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الأَنْصَارِيُّ , ثنا الأَخْضَرُ بْنُ عَجْلانَ، قَالَ: حَدَّثَنِي أَبُو بَكْرٍ الْحَنَفِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §نَادَى عَلَى حِلْسٍ وَقَدَحٍ فِيمَنْ يَزِيدُ فَأَعْطَاهُ رَجُلٌ دِرْهَمًا وَأَعْطَاهُ آخَرُ دِرْهَمَيْنِ فَبَاعَهُ \". ¶ رَوَاهُ أَبُو دَاوُدَ فِي الزَّكَاةِ أَطْوَلَ مِنْ هَذَا، عَنِ الْقَعْنَبِيِّ , عَنْ عِيسَى بْنِ يُونُسَ , عَنِ الأَخْضَرِ بْنِ عَجْلانَ",
            "page": null,
            "part": null,
            "seal": "A80D085C"
        },
        {
            "id": "17",
            "nass": "مُحَمَّدُ بْنُ عَبْدِ الْمُنْعِمِ بْنِ مُحَمَّدِ بْنِ يُوسُفَ بْنِ أَحْمَدَ أَبُو عَبْدِ اللَّهِ بْنُ أَبِي مُحَمَّدٍ الْيَمَنِيُّ الْمَحْتَدِ الْمِصْرِيُّ الدَّارِ , وَالْمَوْلِدِ الأَدِيبُ الصُّوفِيُّ الْمَعْرُوفُ بِابْنِ الْخَيْمِيِّ , الْمَنْعُوتُ بِالشِّهَابِ ¶ أَنْشَدَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عَبْدِ الْمُنْعِمِ الْخَيْمِيُّ لِنَفْسِهِ عَلَى سَطْحِ جَامِعِ الْفِيَلَةِ بِالْعِرَاقِ الْغَرْبِيِّ الْقَصِيدَ الَّتِي فِيهَا: ¶ بِاللَّهِ إِنْ جِئْتَ كُثْبَانًا بِذِي سَلَمٍ ... قِفْ بِي عَلَيْهَا وَقُلْ لِي هَذِهِ الْكُثُبُ ¶ لِيَقْضِيَ الْخَدُّ مِنْ أَجْرَاعِهَا وَطَرًا ... مِنْ تُرْبِهَا وَأُؤَدِّي بَعْضَ مَا يَجِبُ ¶ وَمِلْ إِلَى الْبَانِ مِنْ شَرْقِيِّ كَاظِمَةٍ ... فَلِي إِلَى الْبَانِ مِنْ شَرْقِيِّهَا طَرَبُ ¶ وَخُذْ يَمِينًا لِمَغْنًى تَهْتَدِي بِشَذَا ... نَسِيمِهِ الرَّطْبِ إِنْ ضَلَّتْ بِكَ النُّجُبُ ¶ حَيْثُ الْهِضَابُ وَبَطْحَاهَا بِرَوْضَتِهَا ... دَمْعُ الْمُحِبِّينَ لا الأَنْوَاءُ وَالسُّحُبُ ¶ عَاهَدْتُ قِدْمًا حُبَّ مَنْ حَسُنَتْ ... بِهِ الْمَلاحَةُ وَاعْتَزَّتْ بِهِ الرِّيَبُ ¶ دَانٍ وَأَدْنَى وَعِزُّ الْحُسْنِ يَحْجُبُهُ ... عَنِّي وَذُلِّيَ وَالإِجْلالُ وَالرَّهَبُ ¶ يَا لَهْفَ نَفْسِي لَوْ يُجْدِي تَلَهُّفُهَا ... غَوْثًا وَوَا حَرْبًا لَوْ يَنْفَعُ الْحَرْبُ ¶ يَمْضِي الزَّمَانُ وَأَشْوَاقِي مُضَاعَفَةٌ ... يَا لَلرِّجَالِ وَلا وَصْلٌ وَلا سَبَبُ ¶ حَيًّا إِذَا مِتٌّ مِنْ شَوْقٍ لِرُؤْيَتِهِ ... بِأَنَّنِي لِهَوَاهُ فِيهِ مُنْتَسِبُ ¶ وَلَسْتُ أَعْجَبُ مِنْ حُبِّي وَصِحَّتِهِ ... مِنْ صِحَّتِي إِنَّمَا سَقَمِي هُوَ الْعَجَبُ ¶ يَا بَارِقاً بِأَعَالِي الرِّقْمَتَيْنِ بَدَا ... لَقَدْ حَكَيْتَ وَلَكِنْ فَاتَكَ الشَّنَبُ ¶ وَيَا نَسِيمًا جَرَى مِنْ جَوِّ كَاظِمَةٍ ... بِاللَّهِ قُلْ لِي كَيْفَ الْبَانُ وَالْعَذْبُ ¶ وَكَيْفَ جِيرَةُ ذَاكَ الْحَيِّ هَلْ حَفِظُوا ... عَهْدًا أُرَاعِيهِ إِنْ شَطُّوا وَإِنْ قَرُبُوا ¶ أَمْ ضَيَّعُوا وَمُرَادِي مِنْكَ ذِكْرُهُمُ ... هُمُ الأَحِبَّةُ إِنْ أَعْطَوا وَإِنْ سَلَبُوا ¶ إِنْ كَانَ يُرْضِيهُمُ إِبْعَادُ عَبْدِهِمُ ... فَالْعَبْدُ مِنْهُمْ بِذَاكَ الْبُعْدِ مُقْتَرِبُ ¶ وَالْهَجْرُ إِنْ كَانَ يُرْضِيهِمْ بِلا سَبَبٍ ... فَإِنَّهُ مِنْ لَذِيذِ الْوَصْلِ مُحْتَسِبُ",
            "page": null,
            "part": null,
            "seal": "9ACE5A29"
        },
        {
            "id": "18",
            "nass": "مُحَمَّدُ بْنُ عَبْدِ الْمُنْعِمِ بْنِ نَصْرِ اللَّهِ بْنِ جَعْفَرِ بْنِ أَحْمَدَ بْنِ جَوَارِيٍّ أَبُو بَكْرٍ، وَأَبُو عَبْدِ اللَّهِ بْنُ أَبِي الْفَضْلِ التَّنُوخِيُّ الدِّمَشْقِيُّ الْحَنَفِيُّ الشَّاعِرُ الأَدِيبُ , الْمَعْرُوفُ بِابْنِ شُقَيْرٍ , وَالْمَنْعُوتُ بِالتَّاجِ ¶ أَخُو نَصْرِ اللَّهِ.",
            "page": null,
            "part": null,
            "seal": "1EFF1A72"
        },
        {
            "id": "19",
            "nass": "-10 - أنا مُحَمَّدُ بْنُ عَبْدِ الْمُنْعِمِ، قِرَاءَةً عَلَيْهِ، قَالَ: أنا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدٍ التَّمِيمِيُّ , أنا هِبَةُ الرَّحْمَنِ بْنُ عَبْدِ الْوَهَّابِ بْنِ عَبْدِ الْكَرِيمِ الْقُشَيْرِيُّ , أنا الشَّيْخُ أَبُو عَمْرٍو عُثْمَانُ بْنُ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ الْمَحْمِيُّ , أنا أَبُو نُعَيْمٍ الأَسْفَرَايِينِيُّ , أنا أَبُو عَوَانَةَ يَعْقُوبُ بْنُ إِسْحَاقَ الْحَافِظُ , ثنا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ الْوَاسِطِيُّ , ثنا يَزِيدُ بْنُ هَارُونَ , أنا أَبُو مَالِكٍ الأَشْجَعِيُّ , عَنْ أَبِيهِ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: §«مَنْ وَحَّدَ اللَّهَ وَكَفَرَ بِمَا يُعْبَدُ مِنْ دُونِهِ حَرُمَ مَالُهُ وَدَمُهُ، وَحِسَابُهُ عَلَى اللَّهِ عَزَّ وَجَلَّ» . ¶ رَوَاهُ مُسْلِمٌ , عَنْ زُهَيْرٍ , عَنْ يَزِيدَ فَوَقَعَ بَدَلا ¶ أَنْشَدَنَا الأَدِيبُ أَبُو بَكْرِ بْنُ أَبِي الْفَضْلِ لِنَفْسِهِ، بِدِمَشْقَ وَمَاتَ بِهَا فِي يَوْمِ الثُّلاثَاءِ تَاسِعَ عَشَرَ صَفَرٍ سَنَةَ تِسْعٍ وَسِتِّينَ وَسِتِّ مِائَةٍ , وَكَانَ مَوْلِدُهُ بِهَا فِي سَنَةِ سِتٍّ وَسِتِّ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "B028E8C4"
        },
        {
            "id": "20",
            "nass": "مُحَمَّدُ بْنُ عَبْدِ الْمُؤْمِنِ بْنِ أَبِي الْفَتْحِ بْنِ وَثَّابٍ أَبُو عَبْدِ اللَّهِ الصُّورِيُّ الْمَحْتَدِ، الدِّمَشْقِيُّ الدَّارِ وَالْمَوْلِدِ الْحَنْبَلِيُّ الْكَاتِبُ الْمَعْرُوفُ بِابْنِ النَّجَّارِ ¶ أَخُو عَبْدِ الرَّحْمَنِ وَعَبْدِ اللَّهِ",
            "page": null,
            "part": null,
            "seal": "84E32480"
        },
        {
            "id": "21",
            "nass": "-10 - أنا مُحَمَّدُ بْنُ عَبْدِ الْمُؤْمِنِ , بِالْقَاهِرَةِ، قَالَ: أنا أَبُو الْبَرَكَاتِ دَاوُدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ مُلاعِبٍ الْبَغْدَادِيُّ الْوَكِيلُ , أنا الْقَاضِي أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عُمَرَ بْنِ يُوسُفَ الأُرْمَوِيُّ، قَالَ: أنا أَبُو الْقَاسِمِ يُوسُفُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْمِهْرَوَانِيُّ , قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ سَنَةَ أَرْبَعٍ وَسِتِّينَ وَأَرْبَعِ مِائَةٍ، قَالَ: أنا عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مَهْدِيٍّ الْفَارِسِيُّ , ثنا الْقَاضِي أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ , أنا أَبُو مُوسَى مُحَمَّدُ بْنُ الْمُثَنَّى , ثنا ابْنُ عُيَيْنَةَ , عَنْ هِشَامِ بْنِ عُرْوَةَ , عَنْ أَبِيهِ , عَنْ عَائِشَةَ , أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، لَمَّا §جَاءَ عَلَى مَكَّةَ دَخَلَهَا مِنْ أَعْلاهَا، وَخَرَجَ مِنْ أَسْفَلِهَا \". ¶ رَوَاهُ الْبُخَارِيُّ، وَمُسْلِمٌ، وَأَبُو دَاوُدَ، وَالتِّرْمِذِيُّ، وَالنَّسَائِيُّ عَلَى الْمُوَافَقَةِ عَنْ أَبِي مُوسَى مُحَمَّدِ بْنِ الْمُثَنَّى الزَّمِنِ، وَهُوَ مِنْ عَزِيزِ الْمُوَافَقَاتِ",
            "page": null,
            "part": null,
            "seal": "86F14784"
        },
        {
            "id": "22",
            "nass": "مُحَمَّدُ بْنُ عَبْدِ الْهَادِي بْنِ يُوسُفَ بْنِ مُحَمَّدِ بْنِ قُدَامَةَ بْنِ مِقْدَامِ بْنِ نَصْرٍ أَبُو عَبْدِ اللَّهِ بْنُ أَبِي أَحْمَدَ النَّابُلُسِيُّ الْجَمَاعِيلِيُّ الْمَحْتَدِ الدِّمَشْقِيُّ الْمَوْلِدِ ¶ أَخُو شَيْخِنَا عَبْدِ الْحَمِيدِ.",
            "page": null,
            "part": null,
            "seal": "C4A2EA42"
        },
        {
            "id": "23",
            "nass": "-10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عَبْدِ الْهَادِي، بِسَفْحِ قَاسَيُونَ ظَاهِرَ دِمَشْقَ , أَخْبَرَكَ أَبُو الْفَرَجِ يَحْيَى بْنُ مَحْمُودِ بْنِ سَعِيدٍ الثَّقَفِيُّ الأَصْبَهَانِيُّ , قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ، أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الْحَدَّادُ، حُضُورًا , أنا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ الْحَافِظُ , أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ الآجُرِّيُّ , ثنا الْفِرْيَابِيُّ , ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ , ثنا وَكِيعُ بْنُ الْجَرَّاحِ , ثنا الأَعْمَشُ , عَنِ الْمَعْرُورِ بْنِ سُوَيْدٍ , عَنْ أَبِي ذَرٍّ، رَضِيَ اللَّهُ عَنْهُ , قَالَ: انْتَهَيْتُ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ جَالِسٌ فِي ظِلِّ الْكَعْبَةِ، فَلَمَّا رَآنِي قَالَ: «هُمُ الأَخْسَرُونَ وَرَبِّ الْكَعْبَةِ» . ¶ قَالَ: فَجِئْتُ حَتَّى جَلَسْتُ فَلَمْ أَتَقَارَّ أَنْ قُمْتُ فَقُلْتُ: يَا رَسُولَ اللَّهِ فِدَاكَ أَبِي وَأُمِّي مَنْ هُمْ؟ قَالَ: «هُمُ الأَكْثَرُونَ إِلا مَنْ قَالَ هَكَذَا وَهَكَذَا بَيْنَ يَدَيْهِ وَمِنْ خَلْفِهِ وَعَنْ يَمِينِهِ وَعَنْ شِمَالِهِ وَقَلِيلٌ مَا هُمْ §مَا مِنْ صَاحِبِ إِبِلٍ وَلا غَنَمٍ لا يُؤَدِّي زَكَاتَهَا إِلا جَاءَتْ يَوْمَ الْقِيَامَةِ أَعْظَمَ مَا كَانَتْ وَأَسْمَنَهُ تَنْطَحُهُ بِقُرُونِهَا وَتَطُؤُهُ بِأَخْفَافِهَا كُلَّمَا نَفِذَتْ أُخْرَاهَا عَادَتْ عَلَيْهِ أُولاهَا حَتَّى تَقْضِيَ بَيْنَ النَّاسِ» . ¶ رَوَاهُ مُسْلِمٌ عَنْ أَبِي بَكْرٍ، وَالنَّسَائِيُّ عَنْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ , وَابْنُ مَاجَهْ عَنْ عَلِيِّ بْنِ مُحَمَّدٍ , ثَلاثَتُهُمْ، عَنْ وَكِيعٍ فَوَقَعَ مُوَافَقَةً لِمُسْلِمٍ وَبَدَلا لَهُمَا. ¶ وَرَوَاهُ الْبُخَارِيُّ مِنْ حَدِيثِ حَفْصِ بْنِ غِيَاثٍ , وَالتِّرْمِذِيُّ مِنْ حَدِيثِ أَبِي مُعَاوِيَةَ , جَمِيعًا، عَنِ الأَعْمَشِ ¶ سَمِعَ هَذَا الشَّيْخُ مِنْ يَحْيَى الثَّقَفِيِّ غَيْرَ جُزْءٍ، وَسَمِعَ مِنْ أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ حَمْزَةَ , الْمَعْرُوفِ بِابْنِ أَبِي الصَّقْرِ جَمِيعَ فَوَائِدِ أَبِي الْقَاسِمِ الْحُسَيْنِ بْنِ مُحَمَّدٍ الْحِنَّائِيِّ , تَخْرِيجَ عَبْدِ الْعَزِيزِ النَّخْشَبِيِّ لَهُ فِي أَحَدَ عَشَرَ جُزْءًا وَلَهُ فِيهَا طُرُقٌ سَمِعَهَا مِنْهُ. ¶ وَتُوُفِّيَ رَحِمَهُ اللَّهُ شَهِيدًا بِسَاوِيَةَ، مِنْ أَعْمَالِ نَابُلُسَ فِي جُمَادَى الأُولَى سَنَةَ ثَمَانِي وَخَمْسِينَ وَسِتِّ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "51B143A2"
        },
        {
            "id": "24",
            "nass": "مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ بْنِ مَنْصُورِ بْنِ عَبْدِ الْوَهَّابِ أَبُو عَبْدِ اللَّهِ الْحَرَّانِيُّ الْحَنْبَلِيُّ الْفَقِيهُ الأَدِيبُ الْمَنْعُوتُ بِالشَّمْسِ. ¶ أَنْشَدَنَا مُحَمَّدُ بْنُ عَبْدِ الْوَهَّابِ لِنَفْسِهِ بِدِمَشْقَ ¶ يَا رِيحُ.. ¶ نَحْوَ كَاظِمَةٍ ... سَرَى فَأَعَادَ.... ¶ الْغَرِيقَ وَأَنْشَرَا ¶ وَتَضَوَّعَتْ نَفَحَاتُ رَيَّا عَرْفِهِ ... فَعَادَ الْجَوُّ مِنْهُ مُعَطَّرَا ¶ وَرَوَى أَحَادِيثَ الْمُعَذَّبِ وبإنه ... هَاجَ نِيرَانَ الْغَرَامِ وَأَسْعَرَا ¶ يَا رَاكِبًا لَبِسَ الظَّلامَ مُيَمِّمَ ... الْبَلَدِ الْحَرَامِ بِبَازِلٍ أَلْفَ الشِّرَا ¶ بَابُكَ عُجْ بِلِوَى ... ¶ وَالنَّقَا ... وَانْظُرْ بِأَعْلا الشِّعْبِ عَلَّكَ أَنْ تَرَى ¶ نَارًا بِأَعْلامِ الْمُصَلِّي تَعْتَلِي ... واحد فَلَست تِلْكَ نِيرَانُ الْقِرَا ¶ فَلَكُمْ بِذَاكَ الشِّعْبِ صَبًّا دُونَهَا ... ذَابَتْ حُشَاشَتُهُ أَسًى وَتَجَبُّرَا ¶ وَإِذَا أَتَيْت.... ¶ وَضَارِجًا ... وَمنا وَبَيْنَهُمَا رَأَيْتُ الْمَشْعَرَا ¶ بَلِّغْ سَلامَ أَخِي الْغَرَامِ أَهْلَ ... هَاتِيكَ الْخِيَامِ وَسَاكِنِي أُمِّ الْقُرَى ¶ وَقُلْ ... ¶ نَسِيتُمْ عَهْدَهُ ... وَقَطَعْتُمُوهَا لَمْ يَزُلْ مُتَذَكِّرَا ¶ وَعَلَى قَطِيعَتِكُمْ وَطُولِ حِقَابِكُمْ ... عَنْ صَفْوِ ذَاكَ الْوُدِّ لَنْ 00 ¶ يَهوِي إِذَا وَفَدَ الْحَجِيجُ إِلَى مِنًى ... لِلنَّحْرِ لَوْ بَدَنُوا الْغَدَاةَ وَلْيَنْحَرَا مُذْ صَدَّ عَنْ عَرَفَاتِ دُونَ ... ¶ قَدْ عَادَ مُبْيَضَّ الْمَدَامِعِ أَحْمَرا ¶ وَجَنَابُكُمْ ... ¶ يَا هَادِيَ الضُّلالِ يَا غَايَةَ الآمَالِ ... بَلْ مُنْتَهَى طَلَبِ الْوَرَى ¶ هَا عِنْدَكَ الْجَانِي بِبَابِكَ وَاقِفٌ ... يَرْجُو عَوَاطِفَكَ الَّتِي لَمْ تُحْصَرَا ¶ وَأَنْشَدَنَا ابْنُ عَبْدِ الْوَهَّابِ أَيْضًا لِنَفْسِهِ: ¶ .... ¶ ذَايَاكَ الْحِمَى طَابَ مَسْرَاكِ ... فَلِلَّهِ مَا أَهْدَى لَنَا طِيبُ رَيَّاكِ ¶ أَظُنُّكَ جُزْتَ الْوَادِعِينَ لِسلمى ... فَهَاذَا الطِّيبُ مِنْ عَرْفِكَ الذَّاكِي ¶ سَقَى طَلَلا بِالثَّنِيَّةِ وَاللِّوَى ... إِذَا ضَنَّ وَسمى ... ¶ جَفْنِيَ الْبَاكِي ¶ وَحَبَا بِأَعْلا الْغُوطَتَيْنِ بِحُلَّةٍ ... بِهَا أَسَرَتْ قَلْبِي الْمُتَيَّمَ عَيْنَاكِ",
            "page": null,
            "part": null,
            "seal": "E3651F56"
        },
        {
            "id": "25",
            "nass": "مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ الْجَلِيلِ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ زَكِيُّ الدِّينِ أَبُو بَكْرٍ الْمَخْزُومِيُّ الْخَالِدِيُّ النَّابُلُسِيُّ اللِّبْنِيُّ ¶ ، وَلِبْنُ مِنْ أَعْمَالِ نَابُلُسَ وُلِدَ بِهَا سَنَةَ ثَمَانٍ وَثَمَانِينَ وَخَمْسِ مِائَةٍ الْفَقِيهُ الشَّافِعِيُّ الْقَاضِي الأَدِيبُ الْمَنْعُوتُ بِالزَّكِيِّ. ¶ أَنْشَدَنَا الْقَاضِي مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ لِنَفْسِهِ بِدِمَشْقَ مِنْ قَصِيدٍ يَذْكُرُ فِيهَا بِانِيَاسَ: ¶ رَبِيَتْ وَرَبْوَاهَا الْعَدُوُّ فَأَهْلُهَا ... شُهَدَاءُ بَيْنَ الطَّعْنِ وَالطَّاعُونِ",
            "page": null,
            "part": null,
            "seal": "30F89BC5"
        },
        {
            "id": "26",
            "nass": "مُحَمَّدُ بْنُ عَبْدَانَ بْنِ عُرَيْبٍ أَبُو عَبْدِ اللَّهِ الْحَرَّانِيُّ الصَّيْدَلانِيُّ الْمُلَقَّبُ عُرَيْبٌ ¶ عَلَى التَّصْغِيرِ مِنْ جَدِّهِ.",
            "page": null,
            "part": null,
            "seal": "E2251E9D"
        },
        {
            "id": "27",
            "nass": "-10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عَبْدَانَ بِحَرَّانَ فِي الْقِدْمَةِ الأُولَى، أَخْبَرَكَ أَبُو يَاسِرٍ عَبْدُ الْوَهَّابِ بْنُ هِبَةِ اللَّهِ بْنِ عَبْدِ الْوَهَّابِ بْنِ أَبِي حَبَّةَ الْبَغْدَادِيُّ، قَدِمَ عَلَيْكُمْ حَرَّانَ، قِرَاءَةً عَلَيْهِ، وَأَنْتَ تَسْمَعُ بِهَا فِي جُمَادَى الآخِرَةِ سَنَةَ سَبْعٍ وَثَمَانِينَ وَخَمْسِ مِائَةٍ , أنا الرَّئِيسُ أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ الشَّيْبَانِيُّ , قِرَاءَةً عَلَيْهِ، وَنَحْنُ نَسْمَعُ بِبَغْدَادَ , أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ التَّمِيمِيُّ , أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ الْقَطِيعِيُّ , ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ , حَدَّثَنِي أَبِي، ثنا يَحْيَى بْنُ سَعِيدٍ , عَنْ حُسَيْنٍ الْمُعَلِّمِ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بْنُ بُرَيْدَةَ , عَنْ بَشِيرِ بْنِ كَعْبٍ , عَنْ شَدَّادِ بْنِ أَوْسٍ , عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: §\" سَيِّدُ الاسْتِغْفَارِ أَنْ يَقُولُ الْعَبْدُ: اللَّهُمَّ أَنْتَ رَبِّي لا إِلَهَ إِلا أَنْتَ خَلَقْتَنِي وَأَنَا عَبْدُكَ وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ أَبُوءُ لَكَ بِالنِّعْمَةِ وَأَبُوءُ لَكَ بِذَنْبِي فَاغْفِرْ لِي إِنَّهُ لا يَغْفِرُ الذُّنُوبَ إِلا أَنْتَ. ¶ إِنْ قَالَهَا بَعْدَ مَا يُصْبِحُ مُوقِنًا بِهَا وَمَاتَ كَانَ مِنْ أَهْلِ الْجَنَّةِ , وَإِنْ قَالَهَا بَعْدَ مَا يُمْسِي مُوقِنًا بِهَا وَمَاتَ كَانَ مِنْ أَهْلِ الْجَنَّةِ \". ¶ رَوَاهُ النَّسَائِيُّ , عَنْ يَعْقُوبَ بْنِ إِبْرَاهِيمَ , عَنْ يَحْيَى بْنِ سَعِيدٍ , وَعَنْ عَمْرِو بْنِ عَلِيٍّ , عَنْ يَزِيدَ بْنِ زُرَيْعٍ , وَبِشْرِ بْنِ الْمُفَضَّلِ , وَابْنِ أَبِي عَدِيٍّ , وَيَحْيَى بْنِ سَعِيدٍ , جَمِيعًا عَنْ حُسَيْنِ بْنِ الْمُعَلِّمِ , فَوَقَعَ بَدَلا لَهُ. ¶ وَرَوَاهُ الْبُخَارِيُّ عَنْ أَبِي مَعْمَرٍ، عَنْ عَبْدِ الْوَارِثِ , عَنْ حُسَيْنٍ , عَنْ مُسَدِّدٍ , عَنْ يَزِيدَ بْنِ زُرَيْعٍ , عَنْ حُسَيْنٍ. ¶ رَوَاهُ التِّرْمِذِيُّ مِنْ حَدِيثِ عُثْمَانَ بْنِ رَبِيعَةَ , عَنْ شَدَّادِ بْنِ أَوْسٍ، وَقَالَ: حَسَنٌ غَرِيبٌ مِنْ هَذَا الْوَجْهِ ¶ أَخْبَرَنِي التَّقِيُّ شَبِيبُ بْنُ حَمْدَانَ، قَالَ: تُوُفِّيَ مُحَمَّدُ بْنُ عَبْدَانَ الْعَطَّارُ بَعْدَ وَالِدِي بِسَنَتَيْنِ أَوْ ثَلاثٍ، وَتُوُفِّيَ وَالِدِي فِي صَفَرَ سَنَةَ تِسْعٍ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ وَحَجَّ حَجَّاتٍ عَدِيدَةٍ مِنْ بَغْدَادَ وَمِنْ دِمَشْقَ يَعْنِي مُحَمَّدًا.",
            "page": null,
            "part": null,
            "seal": "42D2F5A1"
        },
        {
            "id": "28",
            "nass": "مُحَمَّدُ بْنُ عُثْمَانَ بْنِ أَمْرَكِ بْنِ أَبِي نَصْرٍ أَبُو عَبْدِ اللَّهِ وَأَبُو عُثْمَانَ النَّيْسَابُورِيُّ الأَصْلُ الْخَيَّاطُ ¶ نَزِيلُ الإِسْكَنْدَرِيَّةِ.",
            "page": null,
            "part": null,
            "seal": "9372742A"
        },
        {
            "id": "29",
            "nass": "-10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عُثْمَانَ بِالإِسْكَنْدَرِيَّةِ فِي الثَّانِيَةِ، عَنِ الْحَافِظِ أَبِي طَاهِرٍ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ السِّلَفِيِّ، أنا أَبُو الْحَسَنِ مَكِّيُّ بْنُ مَنْصُورِ بْنِ عِلانَ الْكَرْخِيُّ، أنا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْحِيرِيُّ , أنا أَبُو مُحَمَّدٍ صَاحِبُ أَحْمَدَ بْنِ يَرْحَمَ بْنِ سَعْدَانَ الطُّوسِيُّ , ثنا عَبْدُ الرَّحِيمِ بْنُ حَبِيبٍ , ثنا أَبُو بَكْرٍ، يَعْنِي الْحَنَفِيَّ , أَنْبَا الضَّحَّاكُ بْنُ عُثْمَانَ , حَدَّثَنِي مُحَمَّدُ بْنُ يَحْيَى بْنِ حِبَّانَ , عَنِ ابْنِ مُحَيْرِيزٍ، أَنَّ أَبَا سَعِيدٍ الْخُدْرِيَّ , وَأَبَا صِرْمَةَ، أَخْبَرَاهُ , أَنَّهُمْ أَصَابُوا سَبَايَا فِي غَزْوَةِ بَنِي الْمُصْطَلِقِ، قَالَ: فَكَانَ مِنَّا مَنْ يُرِيدُ أَنْ يَسْتَمْتِعَ وَيَبِيعَ وَمِنَّا مَنْ يُرِيدُ أَنْ يَتَّخِذَ أَهلا، §فَتَرَاجَعْنَا فِي الْعَزْلِ , فَقَالَ بَعْضُنَا: جَائِزٌ , وَقَالَ بَعْضُنَا: لا يَجُوزُ , فَذَكَرْنَا ذَلِكَ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَقَالَ: «مَا عَلَيْكُمْ أَلا تَفْعَلُوا إِنَّ اللَّهَ قَدَّرَ مَا هُوَ خَالِقٌ إِلَى يَوْمِ الْقِيَامَةِ» . ¶ رَوَاهُ النَّسَائِيُّ فِي عِشْرَةِ النِّسَاءِ , وَفِي النُّعُوتِ , عَنْ هَارُوَن بْنِ عَبْدِ اللَّهِ , عَنِ ابْنِ أَبِي فُدَيْكٍ , عَنِ الضَّحَّاكِ بِهِ , وَعَنْ عَلِيٍّ، عَنْ إِسْمَاعِيلَ , عَنْ رَبِيعَةَ، وَعَنْ عَبْدِ الْمَلِكِ , عَنْ أَبِيهِ , عَنْ جَدِّهِ , عَنْ يَحْيَى بْنِ أَيُّوبَ , عَنْ رَبِيعَةَ , عَنْ مُحَمَّدِ بْنِ يَحْيَى بْنِ حِبَّانَ , عَنِ ابْنِ مُحَيْرِيزٍ , قَالَ: دَخَلْتُ أنا وَأَبُو صِرْمَةَ عَلَى أَبِي سَعِيدٍ , فَسَأَلَهُ أَبُو صِرْمَةَ عَنِ الْعَزْلِ. ¶ وَرَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ مِنْ حَدِيثِ رَبِيعَةَ وَالزُّهْرِيِّ , وَمُوسَى بْنِ عُقْبَةَ. ¶ وَرَوَاهُ أَبُو دَاوُدَ مِنْ حَدِيثِ رَبِيعَةَ كُلِّهِمْ، عَنْ مُحَمَّدِ بْنِ يَحْيَى حِبَّانَ، عَنْ عَبْدِ اللَّهِ بْنِ مُحَيْرِيزٍ , عَنْ أَبِي سَعِيدٍ وَحْدَهُ ¶ تُوُفِّيَ النَّيْسَابُورِيُّ فِي ثَامِنِ ذِي الْقَعْدَةِ سَنَةَ سِتٍّ وَأَرْبَعِينَ وَسِتِّ مِائَةٍ بِالإِسْكَنْدَرِيَّةِ , وَكَانَ قَدْ سَمِعَ مِنْ يُوسُفَ بْنِ الطُّفَيْلِ وَفَاطِمَةَ , وَأَجَازَ لَهُ السِّلَفِيُّ وَابْنُ بَرِّيٍّ.",
            "page": null,
            "part": null,
            "seal": "C2FCEB10"
        },
        {
            "id": "30",
            "nass": "مُحَمَّدُ بْنُ عُثْمَانَ بْنِ أَبِي عَلِيِّ بْنِ عُثْمَانَ بْنِ مَنْصُورِ بْنِ مُحَمَّدِ بْنِ أَبِي الْقَاسِمِ بْنِ أَبِي عَمْرٍو أَبُو عُبَيْدَةَ الْمَرْوَزِيُّ الْمَوْلِدِ الْبَنْدَهِيُّ الْمَنْشَإِ الشَّافِعِيُّ الْفَقِيهُ الْوَاعِظُ الْمَنْعُوتُ بِالْبَدِيعِ ¶ أَنْشَدَنَا الإِمَامُ أَبُو عُبَيْدٍ مُحَمَّدُ بْنُ عُثْمَانَ لِنَفْسِهِ بِدُوَيْرَةِ السُّمَيْطِيِّ عَلَى بَابِ جَامِعِ دِمَشْقَ: ¶ تَمَنَّيْتُ شَيْخًا لِلطَّرِيقَةِ سَالِكًا ... وَحُرًّا فَقِيهًا بِالشَّرِيعَةِ مُصْدِرَا ¶ فَلَمْ أَرَ فِي الْعُبَّادِ إِلا مُدَلِّسًا ... وَلَمْ أَرَ فِي الزُّهَّادِ إِلا مُزَوِّرَا ¶ وَلا عَالِمًا إِلا حَرِيصًا مُدَاهِنًا حَسُودًا حَقُودًا لِلْحُطَامِ مُكَثِّرَا ¶ وَإِنْ كَانَ فِيهِمْ وَاحِدٌ بِخِلافِهِمْ ... فَنَادِرَةٌ فِي وَقْتِنَا وَهُوَ لا يُرَى ¶ فَمَا الْعِلْمِ قَوْلٌ بِاللِّسَانِ وَمَنْطِقٌ ... وَلا الْفَقْرُ جَهْلٌ وَالْجُلُوسُ عَلَى الثَّرَى. ¶ وَأَنْشَدَنَا أَيْضًا , قَالَ: أَنْشَدَنَا شَيْخُنَا الإِمَامُ أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عُمَرَ بْنِ الْحَسَنِ الرَّازِيُّ الْمَعْرُوفُ بِابْنِ الْخَطِيبِ لِنَفْسِهِ: ¶ نِهَايَةُ أَوْرَامِ الْعُقُولِ عِقَالُ ... وَأَكْثَرُ سَعْيِ الْعَالَمِينَ ضَلالُ ¶ وَأَرْوَاحُنَا فِي غَفْلَةٍ مِنْ جُسُومِنَا ... وَحَاصِلُ دُنْيَانَا أَذًى وَوَبَالُ ¶ وَلَمْ نَسْتَفِدْ مِنْ بَحْثِنَا طُولَ عُمْرِنَا ... سِوَى أَنْ جَمَعْنَا فِيهِ قِيلَ وَقَالُوا ¶ وَكَمْ قَدْ رَأَيْنَا مِنْ رِجَالٍ وَدَوْلَةٍ ... فَبَادُوا جَمِيعًا مُسْرِعِينَ وَزَالُوا ¶ وَكَمْ مِنْ جِبَالٍ قَدْ عَلَتْ شُرُفَاتِهَا ... رِجَالٌ فَزَالُوا وَالْجِبَالُ خَبَالُ ¶ ذَكَرَ لِي هَذَا الشَّيْخُ أَنَّهُ سَمِعَ مُوَطَّأَ أَبِي مُصْعَبِ بْنِ الْمُؤَيَّدِ الطُّوسِيِّ بِنَيْسَابُورَ، وَكَانَ ثِقَةً فَقِيهًا عَالِمًا , وُلِدَ بِمَرْوَ سَنَةَ ثَمَانٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ تَقْرِيبًا.",
            "page": null,
            "part": null,
            "seal": "B267CB98"
        },
        {
            "id": "31",
            "nass": "مُحَمَّدُ بْنُ عُثْمَانَ بْنِ عُمَرَ بْنِ حُمَيْدِ بْنِ أَحْمَدَ أَبُو الْمَحَامِدِ الْمَوْصِلِيُّ الْحَنَفِيُّ الْفَقِيهُ",
            "page": null,
            "part": null,
            "seal": "88E47995"
        },
        {
            "id": "32",
            "nass": "-10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عُثْمَانَ , بِبَغْدَادَ , أَخْبَرَكَ أَبُو الْفَرَجِ يَحْيَى بْنُ مَحْمُودِ بْنِ سَعْدٍ الثَّقَفِيُّ الأَصْبَهَانِيُّ , قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ بِالْمَوْصِلِ، أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الْحَدَّادُ , حُضُورًا , أَنْبَا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ الْحَافِظُ، قَالَ: ثنا أَبُو بَكْرِ بْنُ خَلادٍ، ثنا الْحَارِثُ بْنُ أَبِي أُسَامَةَ، ثنا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ، ثنا حَيْوَةُ، أَخْبَرَنِي أَبُو هَانِئٍ , أَنَّ أَبَا عَلِيٍّ الْجَنْبِيَّ، أَخْبَرَهُ أَنَّهُ سَمِعَ فَضَالَةَ بْنَ عُبَيْدٍ رَضِيَ اللَّهُ عَنْهُ، يَقُولُ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ §إِذَا صَلَّى بِالنَّاسِ يَخِرُّ رِجَالٌ مِنْ قَامَتِهِمْ فِي صَلاتِهِمْ لِمَا بِهِمْ مِنَ الْخَصَاصَةِ وَهُمْ أَصْحَابُ الصُّفَّةِ حَتَّى نَقُولَ: الأَعْرَابُ هَؤُلاءِ مَجَانِينُ , فَإِذَا قَضَى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الصَّلاةَ انْصَرَفَ إِلَيْهِمْ فَقَالَ لَهُمْ: «لَوْ تَعْلَمُونَ مَا لَكُمْ عِنْدَ اللَّهِ لأَحْبَبْتُمْ أَنْ تَزْدَادُوا فَاقَةً وَحَاجَةً» . ¶ قَالَ فَضَالَةُ: وَأَنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَئِذٍ. ¶ رَوَاهُ التِّرْمِذِيُّ فِي الزُّهْدِ عَنْ عَبَّاسِ بْنِ مُحَمَّدٍ الدُّورِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ يَزِيدَ أَبِي عَبْدِ الرَّحْمَنِ الْمُقْرِئِ , وَقَالَ: صَحِيحٌ فَوَقَعَ بَدَلا عَالِيًا لَهُ وَلَفْظُهُ نَحْوُهُ غَيْرَ أَنَّهُ قَالَ: مَجَانِينُ أَوْ مَجَانُونَ , وَاسْمُ أَبِي هَانِئٍ حُمَيْدُ بْنُ هَانِئٍ الْخَوْلانِيُّ , وَاسْمُ أَبِي عَلِيٍّ الْجَنْبِيِّ عَمْرُو بْنُ مَالِكٍ ¶ مَوْلِدُ أَبِي حَامِدٍ بِالْمَوْصِلِ فِي لَيْلَةِ الْجُمُعَةِ النِّصْفِ مِنْ شَعْبَانَ سَنَةَ اثْنَتَيْنِ وَسِتِّينَ وَخَمْسِ مِائَةٍ , وَتَرَكْتُهُ حَيًّا بِبَغْدَادَ سَنَةَ خَمْسِينَ وَسِتِّ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "98CB0A32"
        },
        {
            "id": "33",
            "nass": "مُحَمَّدُ بْنُ عُثْمَانَ بْنِ نَصْرِ بْنِ مُحَمَّدِ بْنِ مَنْصُورِ بْنِ عَلِيٍّ أَبُو سَعِيدٍ الأَسَدِيُّ الرّخَابَاذِيُّ الْحَنْبَلِيُّ الْفَقِيهُ",
            "page": null,
            "part": null,
            "seal": "8E64EEBB"
        },
        {
            "id": "34",
            "nass": "-10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عُثْمَانَ، بِبَغْدَادَ، أَخْبَرَكَ أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ الْحُسَيْنِ بْنِ أَبِي الْبَقَاءِ بْنِ الْحَسَنِ الْعَاقُولِيُّ , قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ , قَالَ: أنا أَبُو مَنْصُورٍ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ الْفَزَّانُ , أنا الْقَاضِي أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْمُهْتَدِي بِاللَّهِ , ثنا أَبُو حَفْصٍ عُمَرُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ بْنِ شَاهِينَ , ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، هُوَ الْبَغَوِيُّ، ثنا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، ثنا خَالِدُ بْنُ الْحَارِثِ , ثنا سَعِيدٌ , عَنْ قَتَادَةَ، عَنْ أَبِي نَهِيكٍ , عَنِ ابْنِ عَبَّاسٍ , عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: §«مَنِ اسْتَعَاذَكُمْ بِاللَّهِ فَأَعِيذُوهُ وَمَنْ سَأَلَكُمْ بِوَجْهِ اللَّهِ فَأَعْطُوهُ» . ¶ رَوَاهُ أَبُو دَاوُدَ عَنْ نَصْرِ بْنِ عَلِيٍّ , وَعُبَيْدِ اللَّهِ بْنِ عُمَرَ الْقَوَارِيرِيِّ جَمِيعًا عَنْ خَالِدٍ فَوَقَعَ مُوَافَقَةً لَهُ",
            "page": null,
            "part": null,
            "seal": "2DC1E587"
        },
        {
            "id": "35",
            "nass": "-10 - وَبِهِ إِلَى ابْنِ شَاهِينَ , قَالَ: ثنا سَعِيدُ بْنُ عَبْدِ اللَّهِ بْنِ سَعِيدٍ النَّهْرَوَانِيُّ , بِالْبَصْرَةِ , ثنا أَحْمَدُ بْنُ عَمْرٍو الْقَلُّورِيُّ , ثنا يَعْقُوبُ بْنُ إِسْحَاقَ الْحَضْرَمِيُّ، عَنْ سُلَيْمَانَ بْنِ مُعَاذٍ , عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ , عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يُسْأَلُ بِوَجْهِ اللَّهِ إِلا الْجَنَّةُ» . ¶ رَوَاهُ أَبُو دَاوُدَ فِي الزَّكَاةِ عَنْ أَبِي الْعَبَّاسِ الْقَلُّورِيِّ عَلَى الْمُوَافَقَةِ ¶ مَوْلِدُ الرّخَابَاذِيِّ بَعْدَ الثَّمَانِينَ وَالْخَمْسِ مِائَةٍ",
            "page": null,
            "part": null,
            "seal": "1086FF6A"
        },
        {
            "id": "36",
            "nass": "مُحَمَّدُ بْنُ عَرَبْشَاهِ بْنِ حُسَيْنِ بْنِ خَطْلَخٍ أَبُو عَبْدِ اللَّهِ الْبَغْدَادِيُّ الْجُيُوشِيُّ الْحَنَّاطُ",
            "page": null,
            "part": null,
            "seal": "B84ADF98"
        },
        {
            "id": "37",
            "nass": "-10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عَرَبْشَاهِ بقطفتا غَرْبِيَّ بَغْدَادَ , أَخْبَرَكَ أَبُو الْفَرَجِ عَبْدُ الْمُنْعِمِ بْنُ عَبْدِ الْوَهَّابِ بْنِ سَعْدِ بْنِ صَدَقَةَ الْحِمَّانِيُّ , قِرَاءَةً عَلَيْهِ، وَأَنْتَ تَسْمَعُ بِبَغْدَادَ , أنا أَبُو الْقَاسِمِ عَلِيُّ بْنُ أَبِي طَالِبٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدٍ الْعُمَرِيُّ الرَّزَّازُ , أنا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ بْنِ مَخْلَدٍ الْبَزَّارُ، أنا أَبُو عَلِيٍّ إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ بْنِ صَالِحٍ الصَّفَّارُ , ثنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَرَفَةَ بْنِ يَزِيدَ الْعَبْدِيُّ , ثنا إِسْمَاعِيلُ بْنُ عَيَّاشٍ , عَنْ مُحَمَّدِ بْنِ زِيَادٍ الأَلْهَانِيِّ , عَنْ أَبِي رَاشِدٍ الْحُبْرَانِيِّ , قَالَ: أَتَيْتُ عَبْدَ اللَّهِ بْنَ عَمْرِو بْنِ الْعَاصِ , فَقُلْتُ لَهُ: حَدِّثْنَا مَا سَمِعْتَ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , فَأَلْقَى إِلَيَّ صَحِيفَةً فَقَالَ: هَذَا مَا كَتَبَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: فَنَظَرْتُ فَإِذَا فِيهَا: أَنَّ أَبَا بَكْرٍ الصِّدِّيقَ رَضِيَ اللَّهُ عَنْهُ , قَالَ: يَا رَسُولَ اللَّهِ , عَلِّمْنِي مَا أَقُولُ إِذَا أَصْبَحْتُ وَإِذَا أَمْسَيْتُ، فَقَالَ: \" يَا أَبَا بَكْرٍ , قُلِ: §اللَّهُمَّ فَاطِرَ السَّمَاوَاتِ وَالأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ لا إِلَهَ إِلا أَنْتَ رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ , أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي وَمِنْ شَرِّ الشَّيْطَانِ وَشِرْكِهِ وَأَنْ أَقْتَرِفَ عَلَى نَفْسِي سُوءًا أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ \". ¶ رَوَاهُ التِّرْمِذِيُّ فِي الدَّعَوَاتِ، عَنِ الْحَسَنِ بْنِ عَرَفَةَ عَلَى الْمُوَافَقَةِ كَمَا رَوَيْنَاهُ , وَقَالَ: حَسَنٌ غَرِيبٌ مِنْ هَذَا الْوَجْهِ",
            "page": null,
            "part": null,
            "seal": "FC6077B0"
        },
        {
            "id": "38",
            "nass": "مُحَمَّدُ بْنُ عَسْكَرِ بْنِ زَيْدِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْكَرِيمِ بْنِ عَلِيٍّ أَبُو عَبْدِ اللَّهِ بْنُ أَبِي الْعَسَاكِرِ الدِّمَشْقِيُّ الطَّيِّبُ الْمَنْعُوتُ بِالنَّفِيسِ",
            "page": null,
            "part": null,
            "seal": "46CD8336"
        },
        {
            "id": "39",
            "nass": "-10 - قَرَأْتُ عَلَى أَبِي عَبْدِ اللَّهِ مُحَمَّدِ بْنِ عَسْكَرٍ , بِالْقَاهِرَةِ , أَخْبَرَكَ أَبُو أَحْمَدَ عَبْدُ الْوَهَّابِ بْنُ عَلِيِّ بْنِ عَلِيِّ بْنِ سُكَيْنَةَ , قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ بِبَغْدَادَ، أنا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدٍ الْبَزَّازُ، ثنا الْقَاضِي أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عُبَيْدِ اللَّهِ بْنِ الْمُهْتَدِي بِاللَّهِ , مِنْ لَفْظِهِ , أنا أَبُو الْقَاسِمِ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ حُبَابَةَ الْبَزَّارُ , قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ سَنَةَ سِتٍّ وَثَمَانِينَ وَثَلاثِ مِائَةٍ، ثنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ، إِمْلاءً فِي شَعْبَانَ سَنَةَ خَمْسَ عَشْرَةَ وَثَلاثِ مِائَةٍ , ثنا أَبُو نَصْرٍ التَّمَّارُ , ثنا حَمَّادُ بْنُ سَلَمَةَ , عَنْ ثَابِتٍ , عَنْ أَنَسٍ , رَضِيَ اللَّهُ عَنْهُ , قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«حُفَّتِ الْجَنَّةُ بِالْمَكَارِهِ وَحُفَّتِ النَّارُ بِالشَّهَوَاتِ» . ¶ رَوَاهُ التِّرْمِذِيُّ فِي صِفَةِ الْجَنَّةِ، عَنْ عَبْدِ اللَّهِ بْنِ عَبْدِ الرَّحْمَنِ هُوَ الدَّارِمِيُّ , عَنْ عَمْرِو بْنِ عَاصِمٍ , عَنْ حَمَّادٍ , عَنْ ثَابِتٍ , وَحُمَيْدٍ , عَنْ أَنَسٍ ¶ تُوُفِّيَ الْحَكِيمُ النَّفِيسُ بِالْقَاهِرَةِ فِي الْخَامِسِ وَالْعِشْرِينَ مِنْ صَفَرٍ يَوْمَ الأَرْبِعَاءِ سَنَةَ سِتِّينَ وَسِتِّ مِائَةٍ وَدُفِنَ مِنْ يَوْمِهِ خَارِجَ بَابِ النَّصْرِ.",
            "page": null,
            "part": null,
            "seal": "BB76FB16"
        },
        {
            "id": "40",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ أَحْمَدَ بْنِ مُلاعِبٍ أَبُو عَبْدِ اللَّهِ الْبَغْدَادِيُّ الْقَوَّاسُ",
            "page": null,
            "part": null,
            "seal": "F6B4D4F8"
        },
        {
            "id": "41",
            "nass": "-10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ , بِالظَّفَرِيَّةِ شَرْقِيَّ بَغْدَادَ، أَخْبَرَكَ أَبُو عَلِيِّ بْنُ أَبِي الْقَاسِمِ بْنِ أَبِي عَلِيٍّ الطُّوسِيُّ , قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ , قَالَ: أنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ مُحَمَّدٍ الْبَزَّارُ، أنا الإِمَامُ أَبُو الطَّيِّبِ طَاهِرُ بْنُ عَبْدِ اللَّهِ بْنِ طَاهِرٍ الطَّبَرِيُّ , أنا أَبُو أَحْمَدَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْغِطْرِيفِ , ثنا أَبُو خَلِيفَةَ يَعْنِي الْفَضْلَ بْنَ الْحُبَابِ الْجُمَحِيَّ , ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَسْمَاءَ , عَنْ جُوَيْرِيَةَ , عَنْ مَالِكٍ , عَنِ الزُّهْرِيِّ , عَنْ مَالِكِ بْنِ أَوْسِ بْنِ الْحَدَثَانِ , عَنْ عُمَرَ بْنِ الْخَطَّابِ، عَنْ أَبِي بَكْرٍ الصِّدِّيقِ , رَضِيَ اللَّهُ عَنْهُمَا , عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , قَالَ: §«إنا لا نُوَرَّثُ مَا تَرَكْنَا صَدَقَةٌ» . ¶ رَوَاهُ مُسْلِمٌ فِي الْمَغَازِي، عَنْ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ أَسْمَاءَ بْنِ عُبَيْدِ بْنِ مِخْرَاقٍ الضُّبَعِيِّ الْبَصْرِيِّ عَلَى الْمُوَافَقَةِ. ¶ وَرَوَاهُ هُوَ وَالْبُخَارِيُّ مِنْ طُرُقٍ إِلَى الزُّهْرِيِّ , وَهُوَ مَذْكُورٌ فِي الأَطْرَافِ فِي مُسْنَدِ عُمَرَ بْنِ الْخَطَّابِ",
            "page": null,
            "part": null,
            "seal": "B1491F43"
        },
        {
            "id": "42",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ الأَنْجَبِ بْنِ أَبِي بَكْرِ بْنِ أَبِي الْغَنَائِمِ غُنَيْمَةُ أَبُو عَبْدِ اللَّهِ الْبَغْدَادِيُّ الدَّبَّاسُ الْمَعْرُوفُ بِابْنِ سُعُودٍ",
            "page": null,
            "part": null,
            "seal": "C19F091D"
        },
        {
            "id": "43",
            "nass": "-10 - سَمِعْتُ مُحَمَّدَ بْنَ عَلِيِّ بْنِ الأَنْجَبِ بِالْحَلَبَةِ شَرْقِيَّ بَغْدَادَ , يَقُولُ: سَمِعْتُ أَبَا مُحَمَّدٍ عَبْدَ الْعَزِيزِ بْنَ مَحْمُودِ بْنِ الْمُبَارَكِ الْحَافِظَ، يَقُولُ: سَمِعْتُ أَبَا الْفَضْلِ مُحَمَّدَ بْنَ نَاصِرِ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ الْحَافِظَ , يَقُولُ: سَمِعْتُ أَبَا مُحَمَّدِ بْنَ عَبْدِ الْمُحْسِنِ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ , يَقُولُ: سَمِعْتُ أَبَا مُحَمَّدٍ الْحَسَنَ بْنَ مُحَمَّدِ بْنِ الْحَسَنِ الْخَلالَ , يَقُولُ: سَمِعْتُ أَبَا الْحَسَنِ عَلِيَّ بْنَ عَبْدِ الْعَزِيزِ بْنِ مَزْدَكٍ , يَقُولُ: سَمِعْتُ أَبَا دَاوُدَ سُلَيْمَانَ بْنَ يَزِيدَ الْمُعَدَّلَ , بِقَزْوِينَ , يَقُولُ: سَمِعْتُ أَبَا حَاتِمٍ الرَّازِيَّ , يَقُولُ: سَمِعْتُ مُحَمَّدَ بْنَ يَزِيدَ بْنِ سِنَانٍ , يَقُولُ: سَمِعْتُ أَبِي، يَقُولُ: سَمِعْتُ عَطَاءَ بْنَ أَبِي رَبَاحٍ , يَقُولُ: سَمِعْتُ مُجَاهِدًا , يَقُولُ: سَمِعْتُ سَعِيدَ بْنَ الْمُسَيِّبِ , يَقُولُ: سَمِعْتُ صُهَيْبًا , يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ , يَقُولُ: §«مَا آمَنَ بِالْقُرْآنِ مَنِ اسْتَحَلَّ مَحَارِمَهُ» . ¶ رَوَاهُ التِّرْمِذِيُّ فِي فَضَائِلِ الْقُرْآنِ، عَنْ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْوَاسِطِيِّ , عَنْ وَكِيعٍ , عَنْ أَبِي فَرْوَةَ يَزِيدَ بْنِ سِنَانٍ , عَنْ أَبِي الْمُبَارَكِ , عَنْ صُهَيْبٍ , وَقَالَ: لَيْسَ إِسْنَادُهُ بِالْقَوِيِّ، وَرَوَى مُحَمَّدُ بْنُ يَزِيدَ بْنِ سِنَانٍ، عَنْ أَبِيهِ هَذَا الْحَدِيثَ فُرَادَى فِي الإِسْنَادِ عَنْ مُجَاهِدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ صُهَيْبٍ وَلا يُتَابَعُ عَلَى رِوَايَتِهِ وَهُوَ ضَعِيفٌ , وَأَبُو الْمُبَارَكِ شَيْخٌ مَجْهُولٌ",
            "page": null,
            "part": null,
            "seal": "BAE6DE36"
        },
        {
            "id": "44",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ بَقَاءٍ أَبُو الْبَقَاءِ الْبَغْدَادِيُّ الْمَعْرُوفُ بِابْنِ السَّبَّاكِ",
            "page": null,
            "part": null,
            "seal": "1B36D39A"
        },
        {
            "id": "45",
            "nass": "-10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ بِالْجَانِبِ الْغَرْبِيِّ مِنْ بَغْدَادَ، أَخْبَرَكَ أَبُو الْفَتْحِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ نَجَا بْنِ شَاتِيلَ الدَّبَّاسُ , قِرَاءَةً عَلَيْهِ، وَأَنْتَ تَسْمَعُ فِي ذِي الْحَجَّةِ سَنَةَ ثَمَانٍ وَسَبْعِينَ وَخَمْسِ مِائَةٍ , أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُحَمَّدٍ الْمِصْرِيُّ الْمَعْرُوفُ بِابْنِ الْعَلافِ، أنا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عُمَرَ بْنِ حَفْصٍ الْمُقْرِئُ الْحَمَامِيُّ، ثنا أَبُو عَمْرٍو عُثْمَانُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الدَّقَّاقُ , ثنا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا عَبْدُ اللَّهِ بْنُ إِدْرِيسَ، عَنِ ابْنِ جُرَيْجٍ، عَنِ ابْنِ أَبِي عَمَّارٍ، عَنْ عَبْدِ اللَّهِ بْنِ بَابَيْهِ، عَنْ يَعْلَى بْنِ أُمَيَّةَ، قَالَ: قُلْتُ لِعُمَرَ بْنِ الْخَطَّابِ: §لَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنَ الصَّلاةِ إِنْ خِفْتُمْ وَقَدْ آمَنَ النَّاسُ، فَقَالَ: عَجِبْتُ مِمَّا عَجِبْتَ مِنْهُ , فَسَأَلْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: «صَدَقَةٌ تَصَدَّقَ اللَّهُ بِهَا عَلَيْكُمْ فَاقْبَلُوا صَدَقَتَهُ» . ¶ رَوَاهُ مُسْلِمٌ عَنْ أَبِي عِكْرِمَةَ، وَأَبِي كُرَيْبٍ , وَزُهَيْرٍ , وَإِسْحَاقَ , وَرَوَاهُ النَّسَائِيُّ، عَنْ إِسْحَاقَ , وَرَوَاهُ ابْنُ مَاجَهْ عَنْ أَبِي بَكْرٍ أَرْبَعَتُهُ عَنِ ابْنِ إِدْرِيسَ فَوَقَعَ بَدَلا لَهُمْ عَالِيًا. ¶ وَرَوَاهُ أَبُو دَاوُدَ وَالتِّرْمِذِيُّ مِنْ حَدِيثِ عَبْدِ الرَّزَّاقِ، عَنِ ابْنِ جُرَيْجٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي عَمَّارٍ بِهِ. ¶ قَرَأْتُ عَلَى هَذَا الشَّيْخِ جُزْءَ ابْنِ عَرَفَةَ بِسَمَاعِهِ مِنَ ابْنِ شَاتِيلَ , وَالْقَزَّازِ , وَابْنِ كُلَيْبٍ بِسَمَاعِهِمْ مِنَ ابْنِ بَيَانٍ وَزَادَ ابْنُ شَاتِيلَ الرَّبَعِيُّ , وَقَرَأْتُ عَلَيْهِ غَيْرَ ذَلِكَ ¶ وَتُوُفِّيَ ابْنُ السَّبَّاكِ بِبَغْدَادَ يَوْمَ الأَحَدِ السَّابِعِ وَالْعِشْرِينَ مِنْ شَعْبَانَ سَنَةَ اثْنَيْنِ وَخَمْسِينَ وَسِتِّ مِائَةٍ وَدُفِنَ بِبَابِ حَرْبٍ.",
            "page": null,
            "part": null,
            "seal": "7A0390AE"
        },
        {
            "id": "46",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ سَعِيدِ بْنِ الْحَسَنِ بْنِ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْبَاقِي بْنِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ ¶ أَخِي هَارُونَ رَهْطَ بَنِي الْعُدَيْمِ ابْنَيْ مُوسَى بْنِ عِيسَى الْقَادِمِ حَلَبَ مِنَ الْبَصْرَةَ ابْنِ عَبْدِ اللَّهِ الْمُتَوَفِّي بِحَرَّانَ ابْنِ مُحَمَّدِ بْنِ أَبِي جَرَادَةَ عَامِرٍ أَبُو حَامِدِ بْنُ أَبِي الْحَسَنِ بْنِ أَبِي سَالِمٍ الْقَيْسِيُّ الْهَوَّارِيُّ الْعَامِرِيُّ الْعُقَيْلِيُّ الْحَلَبِيُّ الْكَاتِبُ الأَدِيبُ الْمَعْرُوفُ بِابْنِ جَرَادَةَ وَالْمَنْعُوتُ بِالشَّرَفِ. ¶ أَنْشَدَنَا الشَّهِيدُ الْفَاضِلُ مُحَمَّدُ بْنُ أَبِي جَرَادَةَ لِنَفْسِهِ بِفُسْطَاطِ مِصْرَ: ¶ تَحَلَّى يَا ذَا النُّهَى بِالْفَضْلِ وَالأَدَبِ ... وَارْفُضْ لِمَا قَدْ حَوَى الْجُهَّالُ مِنْ نَشَبِ ¶ فَالْعِلْمُ يَبْقَى وَيَفْنَى الْمَالُ أَجْمَعُهُ ... فَسُدْ بِفَضْلِكَ لا بِالْمَالِ وَالنَّسَبِ. ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ: ¶ وَلَمَّا رَأَيْتُ النَّاسَ أَصْبَحَ وُدُّهُمْ ... نِفَاقًا وَميتانا تَعَدَّتْ مَنْزِلِي ¶ وَنَزَّهْتُ نَفْسِي ثُمَّ قُلْتَ لَهَا ... اصْبِرِي أَلا كُلُّ شَيْءٍ لا مَحَالَةَ يَنْجَلِي. ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ: ¶ مُسْرِفٌ فِي الذُّنُوبِ طُولَ حَيَاتِي ... فَاعْفُ عَنِّي يَا رَبِّ عِنْدَ وَفَاتِي ¶ وَتَجَاوَزْ عَنِّي بِأَسْمَائِكَ الْحُسْنَى ... فَإِنِّي عَارٍ مِنَ الْحَسَنَاتِ. ¶ اسْتُشْهِدَ رَحِمَهُ اللَّهُ مَعَ الْخَلِيفَةِ الأَسْوَدِ فِي وَقْعَةِ التَّتَارِ قَرِيبًا مِنْ بَغْدَادَ حِينَ تَوَجَّهَ مَعَهُ مِنْ مِصْرَ إِلَى بَغْدَادَ قَبْلَ السِّتِّينَ وَالسِّتِّ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "77325D92"
        },
        {
            "id": "47",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ سُوَيْدِ بْنِ مَعَالِي بْنِ مُحَمَّدِ بْنِ أَبِي بَكْرٍ أَبُو عَبْدِ اللَّهِ بْنُ أَبِي الْحَسَنِ بْنِ أَبِي طَالِبٍ الرَّبَعِيُّ التَّغْلِبِيُّ التِّكْرِيتِيُّ التَّاجِرُ ¶ أَنْشَدَنَا مُحَمَّدُ بْنُ عَلِيٍّ التِّكْرِيتِيُّ لِنَفْسِهِ: ¶ إِذَا مَا شِئْتَ أَنْ تَحْيَا سَلِيمًا ... مِنَ الأَمْرَاضِ إِلا مِنْ شُعُوبِ ¶ فَكُلْ مَا تَشْتَهِيهِ وَلا تَمَلَّأْ ... وَعِشْ وَاسْتَغْنِ عَنْ قَوْلِ الطَّبِيبِ. ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ: ¶ يُغَنِّي الزَّخَارِفَ أجنبي ... تَرَى الأَسْمَاعَ عَاكِفَةً عَلَيْهِ ¶ وَيَتْلُوا مُحْكَمَ التَّنْزِيلِ تَالٍ ... مِنَ اهْلِ الْحَيِّ لا يُصْغَى إِلَيْهِ ¶ وُلِدَ ابْنُ سُوَيْدٍ بِتِكْرِيتَ سَنَةَ تِسْعٍ وَسِتِّ مِائَةٍ فِي ذِي الْقَعْدَةِ وَتُوُفِّيَ بِدِمَشْقَ لَيْلَةَ الْجُمُعَةِ السَّابِعِ وَالْعِشْرِينَ مِنْ شَوَّالٍ سَنَةَ سَبْعِينَ وَسِتِّ مِائَةٍ وَدُفِنَ بِقَاسَيُونَ وَقَدْ سَمِعَ الْحَدِيثَ مِنْ أَصْحَابِ ابْنِ سُوَيْدٍ التِّكْرِيتِيِّ صَاحِبِ تَارِيخِ تِكْرِيتَ.",
            "page": null,
            "part": null,
            "seal": "509FA173"
        },
        {
            "id": "48",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ شهْمَانَ أَبُو جَعْفَرٍ الْبَغْدَادِيُّ الْمُقْرِئُ",
            "page": null,
            "part": null,
            "seal": "543F53F7"
        },
        {
            "id": "49",
            "nass": "-10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عَلِيِّ بْنِ شهْمَانَ , بِبَغْدَادَ فِي الأُولَى , أَخْبَرَكَ أَبُو الْقَاسِمِ ذَاكِرُ بْنُ كَامِلِ بْنِ أَبِي غَالِبٍ الْخَفَّافُ , قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ فِي جُمَادَى الأُولَى سَنَةَ إِحْدَى وَتِسْعِينَ وَخَمْسِ مِائَةٍ , قَالَ: أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ إِبْرَاهِيمَ بْنِ مَخْلَدِ بْنِ جَعْفَرِ بْنِ مَخْلَدٍ الْبَاقَرْحِيُّ , أنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ يُوسُفَ ابْنِ الْعَلافِ، قِرَاءَةً عَلَيْهِ.. ¶ أنا أَبُو عَلِيٍّ مَخْلَدُ بْنُ جَعْفَرِ بْنِ مَخْلَدٍ الدَّقَّاقُ الْمَعْرُوفُ , ... ¶ مُحَمَّد , ثنا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عُثْمَانَ بْنِ أَبِي شَيْبَةَ , ثنا عُبَادَةُ بْنُ زِيَادٍ الأَسَدِيُّ , ثنا قَيْسُ بْنُ الرَّبِيعِ , عَنْ عَبْدِ الْعَزِيزِ بْنِ رُفَيْعٍ , عَنِ ابْنِ أَبِي مُلَيْكَةَ , عَنْ أُمَيَّةَ بْنِ صَفْوَانَ بْنِ أُمَيَّةَ , عَنْ أَبِيهِ , قَالَ: §اسْتَعَارَ مِنِّي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَذْرَاعًا مِنْ حَدِيدٍ فَقُلْتُ: مَضْمُونَةٌ يَا رَسُولَ اللَّهِ؟ فَقَالَ: «مَضْمُونَةٌ» . ¶ قَالَ: فَضَاعَ بَعْضُهَا، قَالَ: فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «إِنْ شِئْتَ غَرِمْنَا لَكَ» . ¶ فَقُلْتُ: لا , إِنَّ فِي قَلْبِي مِنَ الإِسْلامِ غَيْرَ مَا كَانَ يَوْمَئِذٍ. ¶ رَوَاهُ أَبُو دَاوُدَ وَالنَّسَائِيُّ مِنْ حَدِيثِ شَرِيكٍ، عَنْ عَبْدِ الْعَزِيزِ بْنِ رُفَيْعٍ كَمَا رَوَيْنَاهُ , وَرَوَاهُ النَّسَائِيُّ أَيْضًا مِنْ حَدِيثِ إِسْرَائِيلَ عَنْ عَبْدِ الْعَزِيزِ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ صَفْوَانَ بْنِ أُمَيَّةَ , وَلَفْظُ أَبِي دَاوُدَ: اسْتَعَارَ مِنْهُ أَدْرَاعًا يَوْمَ حُنَيْنٍ، فَقَالَ أَغَصْبًا يَا مُحَمَّدُ؟ فَقَالَ: «بَلْ عَارِيَةٌ مَضْمُونَةٌ» . ¶ وَلَفْظُ النَّسَائِيِّ: اسْتَعَارَ مِنْ صَفْوَانَ بْنِ أُمَيَّةَ دُرُوعًا",
            "page": null,
            "part": null,
            "seal": "66C16F2C"
        },
        {
            "id": "50",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي السَّهْلِ أَبُو الْفَضْلِ الْوَاسِطِيُّ الْمَحْتَدِ الْبَغْدَادِيُّ الدَّارِ وَالْمَوْلِدِ , الْمُقْرِئُ الْحَنَّاطُ",
            "page": null,
            "part": null,
            "seal": "396A6230"
        },
        {
            "id": "51",
            "nass": "-10 - أنا مُحَمَّدُ بْنُ عَلِيِّ بْنِ أَبِي السَّهْلِ , قِرَاءَةً عَلَيْهِ، بِبَغْدَادَ فِي الثَّانِيَةِ، أَخْبَرَكَ أَبُو الْفَتْحِ مُحَمَّدُ بْنُ يَحْيَى بْنِ مُحَمَّدِ بْنِ مَوْهَبِ بْنِ إِسْرَائِيلَ الْبَرَدَانِيُّ، قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ، أنا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ سَعِيدِ بْنِ نَبْهَانَ الْكَاتِبُ، أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ شَاذَانَ، أنا دَعْلَجُ بْنُ أَحْمَدَ، أنا عَلِيُّ بْنُ عَبْدِ الْعَزِيزِ، أنا أَبُو عُبَيْدٍ الْقَاسِمُ بْنُ سَلامٍ، قَالَ فِي حَدِيثِ سَلَمَةَ رَضِيَ اللَّهُ عَنْهُ: §غَزَوْتُ هَوَازِنَ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَبَيْنَا نَحْنُ نَتَضَحَّى إِذْ أَقْبَلَ رَجُلٌ عَلَى جَمَلٍ أَحْمَرَ. ¶ حَدَّثَنَاهُ أَبُو النَّضْرِ , عَنْ عِكْرِمَةَ بْنِ عَمَّارٍ , عَنْ إِيَاسِ بْنِ سَلَمَةَ , عَنْ أَبِيهِ. ¶ قُلْتُ: رَوَاهُ أَبُو دَاوُدَ فِي الْجِهَادِ عَنْ هَارُونَ بْنِ عَبْدِ اللَّهِ، عَنْ أَبِي النَّضْرِ هَاشِمِ بْنِ الْقَاسِمِ، فَوَقَعَ بَدَلا",
            "page": null,
            "part": null,
            "seal": "A9722BB1"
        },
        {
            "id": "52",
            "nass": "-10 - وَأَنَا أَبُو الْحَجَّاجِ الْحَافِظُ، قَالَ: أنا أَبُو الْحَسَنِ الْحَمَّالُ، أنا أَبُو عَلِيٍّ الْحَدَّادُ، ثنا أَبُو نُعَيْمٍ الْحَافِظُ، ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، ثنا أَبُو يَعْلَى، ثنا أَبُو خَيْثَمَةَ، ثنا عُمَرُ بْنُ يُونُسَ، ثنا عِكْرِمَةُ، ثنا إِيَاسُ بْنُ سَلَمَةَ، حَدَّثَنِي أَبِي، قَالَ: §غَزَوْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، حُنَيْنًا فَلَمَّا وَاجَهْنَا الْعَدُوَّ تَقَدَّمْتُ فَأَعْلُو ثَنِيَّةً فَاسْتَقْبَلَنِي رَجُلٌ مِنَ الْعَدُوِّ فَأَرْمِيهِ بِسَهْمٍ فَتَوَارَى عَنِّي فَمَا دَرَيْتُ مَا صَنَعَ ثُمَّ نَظَرْتُ إِلَى الْقَوْمِ فَإِذَا هُمْ قَدِ انْطَلَقُوا مِنْ ثَنِيَّةٍ أُخْرَى فَالْتَقَوْا هُمْ وَصَحَابَةُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَوَلَّى صَحَابَةُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَرْجِعُ مُنْهَزِمًا وَعَلَيَّ بُرْدَتَانِ مُتَّزِرٌ بِإِحْدَاهُمَا مُرْتَدٍ بِالأُخْرَى، قَالَ: فَاسْتَطْلَقَ إِزَارِي فَجَمَعْتُهُمَا جَمِيعًا وَمَرَرْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُنْهَزِمًا وَهُوَ عَلَى بَغْلَتِهِ الشَّهْبَاءِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لَقَدْ رَأَى ابْنُ الأَكْوَعِ فَزَعًا» . ¶ فَلَمَّا غَشَوْا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَزَلَ عَنِ الْبَغْلَةِ ثُمَّ قَبَضَ مِنْ تُرَابِ الأَرْضِ ثُمَّ اسْتَقْبَلَ بِهِ وُجُوهَهُمْ فَقَالَ: «شَاهَتِ الْوُجُوهُ» . ¶ فَمَا خَلَقَ اللَّهُ مِنْهُمْ إِنْسَانًا إِلا مَلأَ عَيْنَهُ تُرَابًا تِلْكَ الْقَبْضَةُ، فَوَلَّوْا مُدْبِرِينَ فَهَزَمَهُمُ اللَّهُ وَقَسَّمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَنَائِمَهُمْ بَيْنَ الْمُسْلِمِينَ. ¶ رَوَاهُ مُسْلِمٌ، عَنْ أَبِي خَيْثَمَةَ زُهَيْرِ بْنِ حَرْبٍ عَلَى الْمُوَافَقَةِ، سَمِعْتُ عَلَى ابْنِ أَبِي السَّهْلِ غَرِيبَ الْحَدِيثِ لأَبِي عُبَيْدٍ بِسَمَاعِهِ مِنْ أَوَّلِهِ إِلَى حَدِيثِ عَلِيٍّ عَنْ عُبَيْدِ اللَّهِ بْنِ شَاتِيلَ , وَبِسَمَاعِهِ مِنْ حَدِيثِ عَلِيٍّ إِلَى آخِرِ الْكِتَابِ مِنْ مُحَمَّدِ بْنِ يَحْيَى الْبَرَدَانِيِّ بِسَمَاعِهِمَا مِنْ مُحَمَّدِ بْنِ سَهْلٍ بِسَنَدِهِ الْمَذْكُورِ ¶ قَرَأْتُ عَلَيْهِ أَسْبَابَ النُّزُولِ لِلْوَاحِدِيِّ فِي مَجْلِسٍ وَاحِدٍ بِسَمَاعِهِ مِنْ أَبِي الْخَيْرِ أَحْمَدَ بْنِ إِسْمَاعِيلَ الْقَزْوِينِيِّ، عَنْ أَبِي الْعَبَّاسِ الأَرْغِيَانِيِّ , عَنِ الْوَاحِدِيِّ، وَقَرَأْتُ عَلَيْهِ أَيْضًا جُزْءَ ابْنِ عَرَفَةَ بِسَمَاعِهِ مِنَ ابْنِ كُلَيْبٍ وَإِجَازَتِهِ مِنَ ابْنِ شَاتِيلَ , وَكَانَ شَيْخًا صَالِحًا صَحِيحَ السَّمَاعِ. ¶ مَوْلِدُهُ بِبَغْدَادَ فِي الْعِشْرِينَ مِنْ ذِي الْقَعْدَةِ سَنَةَ تِسْعٍ وَسِتِّينَ وَخَمْسِ مِائَةٍ بِالتَّاجِيَّةِ فِي بَابِ أبرز شَرْقِيَّ بَغْدَادَ. ¶ وَوَفَاتُهُ بِهَا أَيْضًا يَوْمَ الْخَمِيسِ مُنْتَصَفَ الْمُحَرَّمِ سَنَةَ خَمْسِينَ وَسِتِّ مِائَةٍ وَدُفِنَ مِنَ الْغَدِ قَبْلَ صَلاةِ الْجُمُعَةِ بِبَابِ حَرْبٍ غَرْبِيَّ بَغْدَادَ وَكُنْتُ حَاضِرًا إِذْ ذَاكَ بِبَغْدَادَ.",
            "page": null,
            "part": null,
            "seal": "93594930"
        },
        {
            "id": "53",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَبْدِ الصَّمَدِ بْنِ الْبَهِيِّ بْنِ أَحْمَدَ بْنِ أَبِي الْقَاسِمِ أَبُو مَنْصُورٍ الْبَغْدَادِيُّ الْبَوَّابُ الْحَنَّاطُ الْمُقْرِئُ",
            "page": null,
            "part": null,
            "seal": "0C7F9691"
        },
        {
            "id": "54",
            "nass": "-10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ الْحَنَّاطِ بِمَنْزِلِهِ بِالْمُطَبَّقِ مِنْ دَارِ الْخِلافَةِ فِي بَغْدَادَ، أَخْبَرَكَ أَبُو حَفْصِ بْنُ أَبِي بَكْرِ بْنِ أَبِي مُحَمَّدٍ الْبَغْدَادِيُّ , قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ فَأَقَرَّ بِهِ، قَالَ: أنا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ الشَّيْبَانِيُّ، أنا أَبُو طَالِبٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْبَزَّازُ، قَالَ: أنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ يَحْيَى الْمُزَكِّي , فِي شَهْرِ رَبِيعٍ الآخِرِ مِنْ سَنَةِ أَرْبَعٍ وَخَمْسِينَ وَثَلاثِ مِائَةٍ فِي.... ¶ الرَّبِيعِ، قَالَ , ثنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ إِسْحَاقَ، ثنا قُتَيْبَةُ بْنُ سَعِيدٍ، ثنا جَعْفَرُ بْنُ سُلَيْمَانَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، قَالَ: §مُطِرْنَا وَنَحْنُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَحَسَرَ عَنْ رَأْسِهِ حَتَّى أَصَابَهُ الْمَطَرُ فَقُلْتُ لَهُ: لِمَ صَنَعْتَ هَذَا يَا رَسُولَ اللَّهِ؟ قَالَ: «إِنَّهُ حَدِيثُ عَهْدٍ بِرَبِّهِ» . ¶ رَوَاهُ أَبُو دَاوُدَ فِي الأَدَبِ عَنْ قُتَيْبَةَ وَمُسَدَّدٍ , وَرَوَاهُ مُسْلِمٌ فِي الاسْتِسْقَاءِ عَنْ يَحْيَى بْنِ يَحْيَى ثَلاثَتُهُمْ عَنْ جَعْفَرٍ , فَوَقَعَ مُوَافَقَةً لأَبِي دَاوُدَ فِي قُتَيْبَةَ ¶ مَوْلِدُ أَبِي مَنْصُورٍ هَذَا بِبَغْدَادَ سَنَةَ إِحْدَى وَثَمَانِينَ وَخَمْسِ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "A76A9DB8"
        },
        {
            "id": "55",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ عَبْدِ الْوَهَّابِ بْنِ مُحَمَّدِ بْنِ أَبِي الْفَرَجِ أَبُو الْفَرَجِ الإِسْكَنْدَرِيُّ الْمَالِكِيُّ الْخَطِيبُ الْقَاضِي الْمَعْرُوفُ بِابْنِ الْمُوَفَّقِ وَالْمَنْعُوتُ بِالزَّيْنِ",
            "page": null,
            "part": null,
            "seal": "60F50F4F"
        },
        {
            "id": "56",
            "nass": "-10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ بِثَغْرِ الإِسْكَنْدَرِيَّةِ , أَخْبَرَكَ أَبُو الْحَسَنِ بْنُ أَبِي الْكَرَمِ الْبَقَاءُ، قِرَاءَةً عَلَيْهِ، أنا أَبُو الْفَتْحِ عَبْدُ الْمَلِكِ بْنُ أَبِي الْقَاسِمِ عَبْدِ اللَّهِ بْنِ أَبِي سَهْلٍ الْكُرُوخِيُّ، قِرَاءَةً عَلَيْهِ، أنا الْقَاضِي الزَّاهِدُ أَبُو عَامِرٍ مَحْمُودُ بْنُ الْقَاسِمِ الأَزْدِيُّ، وَغَيْرُهُ. ¶ ح وَقُرِئَ عَالِيًا عَلَى أَبِي الْحَسَنِ الْبَصْرِيِّ , عَنْ أَبِي جَعْفَرٍ الصَّيْدَلانِيِّ , عَنْ أَبِي عَامِرٍ الأَزْدِيِّ، وَأَنَا أَسْمَعُ مِنْهُ، أنا أَبُو مُحَمَّدٍ عَبْدُ الْجَبَّارِ بْنُ مُحَمَّدِ بْنِ الْجَرَّاحِيِّ، أنا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ أَحْمَدَ الْمَحْبُوبِيُّ، أنا أَبُو عِيسَى مُحَمَّدُ بْنُ عِيسَى التِّرْمِذِيُّ، ثنا هَنَّادٌ، ثنا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ , عَنْ إِبْرَاهِيمَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ، قَالَ: قِيلَ لِسَلْمَانَ: قَدْ عَلَّمَكُمْ نَبِيُّكُمْ كُلَّ شَيْءٍ حَتَّى الْخِرَاءَةَ؟ فَقَالَ سَلْمَانُ: «أَجَلْ , §نَهَانَا أَنْ نَسْتَقْبِلَ الْقِبْلَةَ بِغَائِطٍ أَوْ بِبَوْلٍ أَوْ أَنْ نَسْتَنْجِيَ بِالْيَمِينِ أَوْ يَسْتَنْجِيَ أَحَدُنَا بِأَقَلَّ مِنْ ثَلاثَةِ أَحْجَارٍ , أَوْ يَسْتَنْجِيَ بِرَجِيعٍ أَوْ بِعَظْمٍ»",
            "page": null,
            "part": null,
            "seal": "0A66E062"
        },
        {
            "id": "57",
            "nass": "-10 - أنا عَالِيًا أَيْضًا أَبُو الْحَجَّاجِ، أنا أَبُو الْحَسَنِ , أنا أَبُو عَلِيٍّ، أنا أَبُو نُعَيْمٍ، ثنا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، ثنا أَحْمَدُ بْنُ يَحْيَى الْحُلْوَانِيُّ، ثنا مُحَمَّدُ بْنُ الصَّبَّاحِ , ثنا وَكِيعٌ، ثنا الأَعْمَشُ. ¶ قَالَ أَبُو نُعَيْمٍ: وثنا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ عَمْرٍو، ثنا أَبُو حِصْنٍ مُحَمَّدُ بْنُ الْحُسَيْنِ، ثنا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ , ثنا أَبُو مُعَاوِيَةَ، وَوَكِيعٌ، عَنِ الأَعْمَشِ , قَالَ: وَحَدَّثَنَا أَبُو بَكْرٍ الطَّلْحِيُّ، ثنا عُبَيْدُ بْنُ غَنَّامٍ، ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، ثنا أَبُو مُعَاوِيَةَ , وَوَكِيعٌ , عَنِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ، عَنْ عَبْدِ الرَّحْمَنِ، قَالَ: قَالَ بَعْضُ الْمُشْرِكِينَ لِسَلْمَانَ: إِنِّي لأَرَى صَاحِبَكُمْ يُعَلِّمُكُمْ كُلَّ شَيْءٍ حَتَّى الْخِرَاءَةَ؟ فَقَالَ: «أَجَلْ §أَمَرَنَا أَنْ لا نَسْتَقْبِلَ الْقِبْلَةَ , وَلا نَسْتَنْجِيَ بِأَيْمَانِنَا , وَلا نَكْتَفِي بِدُونِ ثَلاثَةِ أَحْجَارٍ لَيْسَ لَهَا رَجِيعٌ وَلا عَظْمٌ» . ¶ رَوَاهُ مُسْلِمٌ عَنْ أَبِي بَكْرٍ عَلَى الْمُوَافَقَةِ , وَعَنْ يَحْيَى بْنِ يَحْيَى , وَرَوَاهُ أَبُو دَاوُدَ عَنْ مُسَدَّدٍ , وَرَوَاهُ النَّسَائِيُّ عَنْ إِسْحَاقَ بْنِ إِبْرَاهِيمَ كُلُّهُمْ عَنْ أَبِي مُعَاوِيَةَ ¶ تُوُفِّيَ ابْنُ أَبِي الْفَرَجِ حَاكِمُ الإِسْكَنْدَرِيَّةِ , وَخَطِيبُهَا بِهَا فِي يَوْمِ الْخَمِيسِ الْعَاشِرِ مِنْ رَجَبٍ سَنَةَ اثْنَتَيْنِ وَسِتِّينَ وَسِتِّ مِائَةٍ وَدُفِنَ يَوْمَ الْجُمُعَةِ بِتُرْبَةِ وَالِدِهِ بِالدِّيمَاسِ رَحِمَهُ اللَّهُ.",
            "page": null,
            "part": null,
            "seal": "094AD06F"
        },
        {
            "id": "58",
            "nass": "مُحَمَّدُ بْنُ عَلِيٍّ أَبُو طَالِبٍ الْعِرَاقِيُّ الشَّاعِرُ الْمَعْرُوفُ بِابْنِ الْخَيْمِيِّ وَالْمَنْعُوتُ بِالْمُهْتَدِي ¶ أَنْشَدَنَا أَبُو طَالِبٍ مُحَمَّدُ بْنُ الْعَلِيِّينَ لِنَفْسِهِ بِالْقَاهِرَةِ: ¶ أَسْتَغْفِرُ اللَّهَ فِي حِلِّي وَفِي ظَعْنِي ... إِنَّ الزَّمَانَ غَلِيظَ الْقَوْلِ أَسْمَعَنِي ¶ كَأَنَّنِي كُنْتُ بَيْتًا مَا أَقَامَ لَهُ ... وَزْنًا وَكَانَ عَرُوضِيًّا فَقَطَّعَنِي ¶ تُوُفِّيَ ابْنُ الْخَيْمِيِّ بِالْقَاهِرَةِ يَوْمَ الأَرْبِعَاءِ الْعِشْرِينَ مِنْ ذِي الْقَعْدَةِ سَنَةَ إِحْدَى وَأَرْبَعِينَ وَسِتِّ مِائَةٍ وَدُفِنَ مِنَ الْغَدِ.",
            "page": null,
            "part": null,
            "seal": "F450E7B7"
        },
        {
            "id": "59",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ غَازِي بْنُ عَلِيِّ بْنِ مُحَمَّدٍ أَبُو عَبْدِ اللَّهِ الْحَمَوِيُّ الْخُتَّلِيُّ الْفَقِيهُ الأَدِيبُ الشَّاعِرُ نَزِيلُ بَغْدَادَ الْمَنْعُوتُ بِالأَصِيلِ ¶ أَنْشَدَنَا عَلِيُّ بْنُ مُحَمَّدٍ لِنَفْسِهِ بِبَغْدَادَ: ¶ سَرَى قَلْبُهُ يَتْبَعُ الظَّاعِنِينَا ... وَقَدْ أَظْهَرَ الشَّأْنَ شَابًا مَصُونَا ¶ وَشَوْقٌ إِذَا هَاجَ وُرْقُ الْحِمَى ... عَلَى فَنَنٍ هجر مِنْهُ فُنُونَا ¶ وَبِي عدتم أَتَمَّ الْمُنَى ... حَكَى الظَّبْي وَالْغُصْن.. ¶ ولِينَا ¶ ... ¶ بيضًا وَانْثَنَى أَسْمَرًا ... فَغَادَرَ قَلْبِي جَرِيحًا طَعِينَا ¶ وَجَرَّدَ أَسْيَافَ أَجْفَانِهِ ... وَأَلْبَسَهَا مِنْ قُلُوبٍ جُفُونَا ¶ إِلَيْهِ بر وَفِي الْوَفَا بَرَى ... مَذْهَبُ الشَّوْقِ فِي الْعِشْقِ دِينَا ¶ وَقُرْبُ الْحَبِيبِ وَبُعْدُ الرَّقِيبِ ... يَمِينَاتُ مُذْ هنا أن يَمِينَا ¶ لَقَدْ عَزَلَ الصَّبْرَ وَالِي الأَسَى ... وَوَلَّى عَلَى الصَّبِّ وَهْنًا وَهُونَا ¶ وَأَضْرَمَ فِي الْقَلْبِ نَارَ الْجَوَى ... وَاسْتَلَّ مِنْ دَمْعِ عَيْنِي عُيُونَا ¶ وَأَسْكَنَ فِي مُهْجَتِي لَوْعَةً ... فَصَارَتْ بِهَا حَرَكَاتِي سُكُونَا ¶ وَرَكْبٌ تَسَاقَوْا كُئُوبَ السُّرَى ... عَلَى أَيْنُقٍ قَدْ بَرَيْنَ الْبَدِينَا ¶ فَكَمْ وَصَلُوا..... ¶ متهمين ... وَكَمْ قَطَعُوا مَهْيَمًا مُنْجِدِينَا ¶ وَكَمْ فَارَقُوا شَأْنَهُمْ لِلْعُلَى ... وَجَدُّوا لإِدْرَاكِهَا مُعْرِقِينَا ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ بِبَغْدَادَ: ¶ الأَمْنُ لِنَفْسٍ لا تَقِلُّ وُلُوعُهَا ... وَإِنِّي وَفِي نَارِ الْفِرَاقِ ضُلُوعُهَا ¶ وَصَبٌّ مَعَهَا لَيْسَ يَرْقَى مُصَابُهُ ... وَعَيْنٌ كَعَيْنٍ لَيْسَ تَرْقَا دُمُوعُهَا ¶ إِذَا أنا أَخْفَيْتُ الْكَآبَةَ سَاتِرًا ... فَإِنَّ دُمُوعِي لَهَا طَلاتُ تدمعها ¶ رَعَى اللَّهُ أَيَّامًا تَقَضَّتْ بِقُرْبِكُمْ ... وَشَمْسُ سُرُورِي بِالسُّعُودِ طُلُوعُهَا ¶ سَأُنْشِدُ بَيْتًا بَيْتًا بَقَى مُتَفَائِلا ... بِإِنْشَادِهِ أَنْ سَوْفَ يَدْنُو رُجُوعُهَا ¶ لَئِنْ جَمَعَتْنَا الدَّارُ مِنْ بَعْدِ فُرْقَةٍ ... فَإِنَّ لَهَا عِنْدِي عَهْدًا لا أُضِيعُهَا ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ بِبَغْدَادَ: ¶ أُقَاسِي صَبَابَاتِ الْهَوَى وَأُكَابِدُ ... وَأَسْأَلُ قَلْبِي الصَّبْرَ وَالْقَلْبُ وَاحِدُ ¶ وَأَشْكُو إِلَى الأَطْلالِ بُعْدَ أَحِبَّتِي ... فَيَشْكُو الَّذِي أَشْكُوهُ وَالشَّوْقُ وَاحِدُ ¶ وَتَرْثِي لأَشْوَاقِي وَوَجْدِي عَوَاذِلِي ... وَأَيْنَ مِنَ الْوَجْدِ الصَّحِيحِ التَّوَاجُدُ ¶ نَسِيمُ الصَّبَا بَلِّغْ تَلاقِي إِلَى الصَّبَا ... لِتُرْوَى كَمَا تُرْوَى الرَّمَادُ الْمُعَاهَدُ ¶ وَقُلْ إِنَّهُ أُسْرِي إِلَى حَرَمِ الْهُدَى ... وَقَامَ بِمَجْدِ الْمَجْدِ ... ¶ قَاعِدُ ¶ فَأَدْرَكَ غَايَاتِ الْمَرَامِ بِمْدُحَةٍ ... أَبَا أَحْمَدٍ وَاسْتَنَطْقَتِ الْمَحَامِدُ ¶ إِمَامُ هُدًى يَا فَوْزَ مَنْ يَقْتَدِي بِهِ ... فَعَقْدُ هُدَاهُ لِلْهُدَاةِ عَقَائِدُ ¶ وَجَوْهُر عُلْيَا وَهُوَ لِلْفَرْدِ فِي الْعُلَى فَرَائِدُهُ مِنْهَا الْغِنَى وَالْفَوَائِدُ ¶ لَهُ فَضْلٌ جِنْسُهُ قَوَّمَ النَّدَى ... وعِقْدٌ حَكَاهُ لِلْمُلُوكِ قَلائِدُ ¶ وَفِي جُودِهِ بَحْرٌ وَغَيْثٌ وَحَاتِمٌ ... وَمَعْزٌ وَمَعْنَاهُ عَلَى الْكُلِّ زَائِدُ ¶ وَفِي بَأْسِهِ عَبْسٌ وَعَمْرٌو وَعَامِرٌ ... وَفِي ذِكْرِهِ الْبَاقِي عَلِيٌّ وَخَالِدُ ¶ أَخْبَرَنِي الأَصِيلُ أَنَّهُ وُلِدَ بِحَمَاةَ سَنَةَ تِسْعٍ وَتِسْعِينَ وَخَمْسِ مِائَةٍ وَأَنَّهُ قَدِمَ مِصْرَ وَمَدَحَ مَلِكَهَا الْكَامِلَ بْنَ الْعَادِلِ بْنِ أَيُّوبَ , وَسَافَرَ مَعَهُ إِلَى بِظَاهِرِالإِسْكَنْدَرِيَّةِ فِي صُحْبَةِ الْعَلاءِ بْنِ خَلْدَكٍ النَّقَوِيِّ.",
            "page": null,
            "part": null,
            "seal": "1B9CF7B0"
        },
        {
            "id": "60",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ قَاسِمِ بْنِ عَبْدِ الرَّحْمَنِ أَبُو عَبْدِ اللَّهِ الْبَغْدَادِيُّ الصُّوفِيُّ",
            "page": null,
            "part": null,
            "seal": "139FC4E8"
        },
        {
            "id": "61",
            "nass": "-10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ ابْنِ بَرْبَاطٍ أُمِّ الْخَلِيفَةِ بِالْمَأْمُونِيَّةِ شَرْقِيَّ بَغْدَادَ , أَخْبَرَكَ أَبُو الْقَاسِمِ بْنُ أَبِي الْحَسَنِ بْنِ أَبِي الْقَاسِمِ بْنِ أَبِي الْخَوْدِ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، أنا أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ أَبِي غَالِبٍ الْوَرَّاقُ، قَالَ: أنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مَكِّيٍّ أَبُو أَحْمَدَ الأَنْمَاطِيُّ، أنا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْعَبَّاسِ الْمُخَلِّصُ، ثنا أَبُو مُحَمَّدٍ يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ، ثنا مُحَمَّدُ بْنُ عُثْمَانَ بْنِ أَبِي صَفْوَانَ الثَّقَفِيُّ، ثنا أُمَيَّةُ بْنُ خَالِدٍ، ثنا شُعْبَةُ، عَنْ بَسْطَامِ بْنِ مُسْلِمٍ , عَنْ عَبْدِ اللَّهِ بْنِ خَلِيفَةَ , عَنْ عَائِذِ بْنِ عَمْرٍو الْمُزَنِيِّ , أَنَّ رَجُلا أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَسَأَلَهُ فَأَعْطَاهُ فَلَمَّا وَضَعَ رِجْلَهُ عَلَى أَسْكَفَةِ الْبَابِ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لَوْ تَعْلَمُونَ مَا فِي الْمَسْأَلَةِ ثَلاثًا مَا مَشَى أَحَدٌ إِلَى أَحَدٍ فَسَأَلَهُ شَيْئًا» . ¶ رَوَاهُ النَّسَائِيُّ عَنْ مُحَمَّدِ بْنِ عُثْمَانَ بْنِ أَبِي صَفْوَانَ الثَّقَفِيِّ عَلَى الْمُوَافَقَةِ",
            "page": null,
            "part": null,
            "seal": "3BD936E9"
        },
        {
            "id": "62",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ سَلِيمٍ بِفَتْحِ السِّينِ أَبُو عَبْدِ اللَّهِ بْنُ أَبِي الْحَسَنِ بْنِ أَبِي الْفَرَجِ الْمِصْرِيُّ الشَّافِعِيُّ ¶ أَنْشَدَنَا مُحَمَّدُ بْنُ عَلِيٍّ لِنَفْسِهِ بِدِمَشْقَ مِنْ قَصِيدَةٍ ¶ مَنْ يَسْمَعُ الْعَذْلَ فِيمَنْ وَجْهُهَا قَمَرٌ ... فَذَاكَ عِنْدِي مِمَّنْ لُبَّهُ فَقَدَا ¶ لَوْ شَاهَدَتْ عُذَّلِي مَا تَحْتَ بُرْقُعِهَا ... مِنَ الْجَمَالِ لَمَاتُوا كُلُّهُمْ شُهَدَا ¶ رُوحِي الْفِدَاءُ لِمَنْ عُشَّاقَهَا قَتَلَتْ ... فَكَمْ أَسِيرٍ لَهَا مَا يُفْتَدَى أَبَدَا ¶ مَنْ عَلَّمَ الْغُصْنَ لَوْلا قَدُّهَا مَيْسًا ... أَوْ عَلَّمَ الظَّبْيَ لَوْلا جِيدُهَا غَيَدَا ¶ وَأَنْشَدَنَا أَيْضًا لِنَفْسِهِ مِنْ قَصِيدَةٍ بِدِمَشْقَ: ¶ لا تَعْذِلُوا أَبَدَ الزَّمَانِ مُتَيَّمًا ... يَخْشَى الْمَمَاتَ إِذَا الرَّكَائِبُ زُمَّتِ ¶ أنا مُرْسَلُ لِلْعَاشِقِينَ جَمِيعَهُمْ ... مَنْ مَاتَ مِنْهُمْ وَافِيًا مِنْ أُمَّتِي ¶ فَلَهُ الشَّهَادَةُ كُلُّهَا وَلِيَ الْهَنَا ... إِذْ كَانَ مِمَّنْ قَدْ غَدَا فِي زُمْرَتِي ¶ تُوُفِّيَ رَحِمَهُ اللَّهُ بِالْفُسْطَاطِ يَوْمَ الاثْنَيْنِ وَقْتَ الضُّحَى الْحَادِي وَالْعِشْرِينَ مِنْ شَعْبَانَ سَنَةَ ثَمَانٍ وَسِتِّينَ وَسِتِّ مِائَةٍ وَدُفِنَ مِنْ بَكْرَةِ الْغَدِ يَوْمَ الثُّلاثَاءِ الثَّانِي وَالْعِشْرِينَ مِنْ شَعْبَانَ الْمَذْكُورِ قَرِيبًا مِنْ ضَرِيحِ الْفَخْرِ الْفَارِسِيِّ رَضِيَ اللَّهُ عَنْهُ بِالْقَرَافَةِ الصُّغْرَى وَلَهُ مِنَ الْعُمْرِ سِتَّةٌ وَأَرْبَعُونَ سَنَةً. ¶ وَمَوْلِدُهُ كَانَ فِي سَنَةِ اثْنَتَيْنِ وَعِشْرِينَ وَسِتِّ مِائَةٍ بِالْفُسْطَاطِ , مَوْلِدُ أَخِيهِ أَحْمَدَ بْنِ عَلِيٍّ فِي سَنَةِ سِتٍّ وَثَلاثِينَ وَسِتِّ مِائَةٍ بِالْفُسْطَاطِ بِهِ سَنَةَ سِتٍّ ... ¶ وَسِتِّ مِائَةٍ وَتُوُفِّيَ مِنْهُ فِي يَوْمِ الأَحَدِ التَّاسِعِ مِنْ شَعْبَانَ سَنَةَ اثْنَتَيْنِ وَسِتِّينَ وَسِتِّ مِائَةٍ.",
            "page": null,
            "part": null,
            "seal": "50F565BC"
        },
        {
            "id": "63",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ أَبُو عَبْدِ اللَّهِ الْمَدَائِنِيُّ الأَصْلِ، ثُمَّ الْبَغْدَادِيُّ الْمَعْرُوفُ بِابْنِ أَبِي الْحَدِيدِ",
            "page": null,
            "part": null,
            "seal": "AB4C0750"
        },
        {
            "id": "64",
            "nass": "-10 - قَرَأْتُ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ بِبَغْدَادَ، أَخْبَرَكَ أَبُو أَحْمَدَ عَبْدُ اللَّهِ بْنُ أَحْمَدَ الْحَرْبِيُّ مِنْ كِتَابِهِ وَخَطِّ يَدِهِ , أنا أَبُو الْقَاسِمِ هِبَةُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ الشَّيْبَانِيُّ , أنا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ التَّمِيمِيُّ، أنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنِي أَبِي، ثنا ابْنُ أَبِي عَدِيٍّ، عَنْ حُمَيْدٍ، عَنْ أَنَسٍ , قَالَ: كَانَتْ نَاقَةُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ تُسَمَّى الْعَضْبَاءُ , وَكَانَتْ لا تُسْبَقُ فَجَاءَ أَعْرَابِيٌّ عَلَى قَعُودٍ فَسَبَقَهَا فَشَقَّ ذَلِكَ عَلَى الْمُسْلِمِينَ، فَلَمَّا رَأَى مَا فِي وُجُوهِهِمْ قَالُوا: يَا رَسُولَ اللَّهِ سُبِقَتِ الْعَضْبَاءُ , فَقَالَ: «إِنَّ §حَقًّا عَلَى اللَّهِ أَنْ لا يَرْفَعَ شَيْئًا مِنَ الدُّنْيَا إِلا وَضَعَهُ» . ¶ رَوَاهُ أَبُو دَاوُدَ فِي الأَدَبِ , عَنِ النُّفَيْلِيِّ , عَنْ زُهَيْرٍ , عَنْ حُمَيْدٍ , وَرَوَاهُ النَّسَائِيُّ مِنْ حَدِيثِ شُعْبَةَ , عَنْ حُمَيْدٍ. ¶ أَجَازَ لِهَذَا الشَّيْخِ عَبْدُ اللَّهِ بْنُ أَيُّوبَ , وَعَبْدُ الرَّحْمَنِ بْنُ الْجَوْزِيِّ , وَعَبْدُ الْوَهَّابِ بْنُ سُكَيْنَةَ",
            "page": null,
            "part": null,
            "seal": "B1112348"
        },
        {
            "id": "65",
            "nass": "مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ أَبُو عُمَرَ الأَنْدَلُسِيُّ ¶ أَنْشَدَنَا مُحَمَّدُ بْنُ عَلِيٍّ لِنَفْسِهِ بِدِمَشْقَ: ¶ أَمَا إِنَّهُ لَوْلا الْجَمَالُ الْمُؤَرِّقُ ... لَمَا رَاقَنِي غُصْنٌ لِقَدِّكَ مُورِقُ ¶ وَلا شَاقَنِي ذَاكَ التَّمَنِّي ... وَلا أَنْهَى قَلْبِي مَهْمَا يَجِدْ فِيكَ التَّشَوُّقُ ¶ وَلا رَاعَنِى حُسْنٌ لِخَدِّكَ رَائِعٌ ... وَلا سَامَنِي وَجْدٌ لِحُسْنِكَ مُقْلِقُ ¶ فَلِلَّهِ صَبٌّ وَاصَلَتْهُ صَبَابَةٌ ... يَخِبُّ بِوَصْلِ الْهَجْرِ طَوْرًا وَيَعْتِقُ ¶ يَا عِيدُ يُنْبِي مِنَ الْعِشْقِ قُرْبَةً ... وِصَالا فَمَا غَيْرَ النِّسَاءِ غَدَا يُعْشَقُ ¶ لَقَدْ أَوْثَقَتْ قَلْبِي حَبَائِلُ لَحْظِهِ ... وَمِثْلُ فُؤَادِي بِاللَّوَاحِظِ يُوثَقُ ¶ كَمَا أَوْثَقَتْنِي سَاحِرَاتُ جُفُونِهِ ... وَمَا كُلُّ سِحْرٍ بِالْمَحَبَّةِ يُوثَقُ ¶ يَتْلُوهُ فِي الَّذِي يَلِيهِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مَحْمُودٍ",
            "page": null,
            "part": null,
            "seal": "05605373"
        }
    ],
    "t30644": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عبد العظيم بن عبد القوي بن عبد الله بن سلامة بن سعد بن سعيد أبو بكر بن أبي محمد بن أبي محمد بن أبي محمد المنذري , الشامي الأصل المصري الشافعي الحافظ المنعوت بالرشيد"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عبد القادر بن محمد بن أبي سهل أبو عبد الله البندنيجي الأصل البغدادي الصوفي , المنعوت التقي"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عبد الكافي بن علي بن موسى بن عبد الله بن الحجاج أبو بكر الربعي , الصقلي الأصل الدمشقي المولد والوفاة , الشافعي الفقيه القاضي قاضي حمص المنعوت بالشمس"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عبد الكريم بن أحمد بن محمد بن أبي الليث أبو عبد الله الموصلي"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عبد الملك بن عيسى بن درياس أبو حامد قاضي القضاة أبي القاسم الكردي الماراني , المصري الدار الفقيه الشافعي الضرير المنعوت بالكمال"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عبد المنعم بن عبد الرحمن بن إبراهيم بن عنان أبو عبد الله الكناني المصري"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عبد المنعم بن عمار بن هامل أبو عبد الله الحراني الحسني الفقيه المحدث رفيقنا"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عبد المنعم بن عمر بن عبد الله بن غدير أبو عبد الله الدمشقي , المعروف بابن القواس"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عبد المنعم بن محمد بن يوسف بن أحمد أبو عبد الله بن أبي محمد اليمني المحتد المصري الدار , والمولد الأديب الصوفي المعروف بابن الخيمي , المنعوت بالشهاب"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عبد المنعم بن نصر الله بن جعفر بن أحمد بن جواري أبو بكر، وأبو عبد الله بن أبي الفضل التنوخي الدمشقي الحنفي الشاعر الأديب , المعروف بابن شقير , والمنعوت بالتاج"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عبد المؤمن بن أبي الفتح بن وثاب أبو عبد الله الصوري المحتد، الدمشقي الدار والمولد الحنبلي الكاتب المعروف بابن النجار"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عبد الهادي بن يوسف بن محمد بن قدامة بن مقدام بن نصر أبو عبد الله بن أبي أحمد النابلسي الجماعيلي المحتد الدمشقي المولد"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عبد الوهاب بن منصور بن عبد الوهاب أبو عبد الله الحراني الحنبلي الفقيه الأديب المنعوت بالشمس"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عبد الواحد بن عبد الجليل بن علي بن عبد الله زكي الدين أبو بكر المخزومي الخالدي النابلسي اللبني"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عبدان بن عريب أبو عبد الله الحراني الصيدلاني الملقب عريب"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عثمان بن أمرك بن أبي نصر أبو عبد الله وأبو عثمان النيسابوري الأصل الخياط"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عثمان بن أبي علي بن عثمان بن منصور بن محمد بن أبي القاسم بن أبي عمرو أبو عبيدة المروزي المولد البندهي المنشإ الشافعي الفقيه الواعظ المنعوت بالبديع"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عثمان بن عمر بن حميد بن أحمد أبو المحامد الموصلي الحنفي الفقيه"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عثمان بن نصر بن محمد بن منصور بن علي أبو سعيد الأسدي الرخاباذي الحنبلي الفقيه"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عربشاه بن حسين بن خطلخ أبو عبد الله البغدادي الجيوشي الحناط"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن عسكر بن زيد بن محمد بن عبد الكريم بن علي أبو عبد الله بن أبي العساكر الدمشقي الطيب المنعوت بالنفيس"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن أحمد بن ملاعب أبو عبد الله البغدادي القواس"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن الأنجب بن أبي بكر بن أبي الغنائم غنيمة أبو عبد الله البغدادي الدباس المعروف بابن سعود"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن بقاء أبو البقاء البغدادي المعروف بابن السباك"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن سعيد بن الحسن بن علي بن عبد الله بن محمد بن عبد الباقي بن محمد بن عبد الله"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن سويد بن معالي بن محمد بن أبي بكر أبو عبد الله بن أبي الحسن بن أبي طالب الربعي التغلبي التكريتي التاجر"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن شهمان أبو جعفر البغدادي المقرئ"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن عبد الله بن أبي السهل أبو الفضل الواسطي المحتد البغدادي الدار والمولد , المقرئ الحناط"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن عبد الصمد بن البهي بن أحمد بن أبي القاسم أبو منصور البغدادي البواب الحناط المقرئ"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن عبد الوهاب بن محمد بن أبي الفرج أبو الفرج الإسكندري المالكي الخطيب القاضي المعروف بابن الموفق والمنعوت بالزين"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي أبو طالب العراقي الشاعر المعروف بابن الخيمي والمنعوت بالمهتدي"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن غازي بن علي بن محمد أبو عبد الله الحموي الختلي الفقيه الأديب الشاعر نزيل بغداد المنعوت بالأصيل"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن قاسم بن عبد الرحمن أبو عبد الله البغدادي الصوفي"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن محمد بن سليم بفتح السين أبو عبد الله بن أبي الحسن بن أبي الفرج المصري الشافعي"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن محمد بن محمد بن الحسين أبو عبد الله المدائني الأصل، ثم البغدادي المعروف بابن أبي الحديد"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "محمد بن علي بن محمد أبو عمر الأندلسي"
        }
    ]
}