{
    "b30733": [
        {
            "id": "1",
            "nass": "الْحَمْدُ لِلَّهِ، وَسَلامٌ عَلَى عِبَادِهِ الَّذِينَ اصْطَفَى أَمَّا بَعْدُ: فَقَدْ وَقَفَ الْعَبْدُ، عَلَى هَذِهِ الْفَوَائِدِ وَالْجَوَاهِرِ الزَّوَاهِرِ، فَلَمْ يَجِدْهَا أَبْقَتْ مَقَالا لِقَائِلٍ، وَلا مَرْمًى لِمُنَاضِلٍ، وَحَاصِلُ الأَمْرِ أَنَّ الْمَسْأَلَةَ، تَتَعَلَّقُ بِحَدِيثِ الأَعْمَشِ عَنْ أَبِي صَالِحٍ فِي النَّهْيِ عَنْ سَبِّ الصَّحَابَةِ، هَلْ هُوَ عَنْ أَبِي هُرَيْرَةَ أَوْ أَبِي سَعِيدٍ، أَوْ عَنْهُمَا جَمِيعًا؟ فَقَدْ تَلَخَّصَ فِي هَذِهِ الْفَوَائِدِ، جَمِيعُ مَا يَتَعَلَّقُ بِتَحْرِيرِ ذَلِكَ، وَمَحَلُّ النَّظَرِ، إِنَّمَا هُوَ: فِيمَا رَوَاهُ مُسْلِمٌ عَنْ مَشَايِخِهِ الثَّلاثَةِ: يَحْيَى بْنِ يَحْيَى. ¶ وَأَبِي كُرَيْبٍ. ¶ وَأَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ. ¶ ثَلاثَتِهِمْ عَنْ مُعَاوِيَةَ. ¶ هَلْ رِوَايَةُ هَؤُلاءِ عَنْ أَبِي مُعَاوِيَةَ أَنَّ الْحَدِيثَ مِنْ مُسْنَدِ أَبِي هُرَيْرَةَ أَوْ أَبِي سَعِيدٍ؟ وَلا يَفْصِلُ الأَمْرَ فِي ذَلِكَ إِلا النَّظَرُ فِيمَنْ رَوَاهُ عَنْ هَؤُلاءِ الثَّلاثَةِ غَيْر مُسْلِمٍ. ¶ فَإِنْ وَجَدْنَا مَنْ رَوَاهُ عَنْهُمْ أَوْ عَنْ أَحَدِهِمْ وَافَقَ مُسْلِمًا، أَوْ وَجَدْنَا بَعْضًا وَافَقَهُ وَبَعْضًا خَالَفَهُ، حَسُنَ الْقَوْلُ، بِأَنَّهُ كَانَ عِنْدَ أَبِي مُعَاوِيَةَ عَلَى الْوَجْهَيْنِ، إِنِ اسْتَوَى الْجَمِيعُ فِي الْحِفْظِ وَالإِتْقَانِ. ¶ وَإِنْ وَجَدْنَاهُمْ أَطْبَقُوا عَلَى مُخَالَفَتِهِ، فَتُرَجَّحُ رِوَايَتُهُمْ عَلَى رِوَايَتِهِ، بِأَنَّ الْعَدَدَ الْكَثِيرَ، أَوْلَى بِالْحِفْظِ مِنَ الْوَاحِدِ، كَمَا قَالَ إِمَامُنَا الشَّافِعِيُّ رَضِيَ اللَّهُ عَنْهُ. ¶ فَأَمَّا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ فَلَمْ نَجِدْهُ مِنْ رِوَايَتِهِ عَنْ أَبِي مُعَاوِيَةَ إِلا مِنْ مُسْنَدِ أَبِي سَعِيدٍ. ¶ وَكَذَلِكَ أَوْرَدَهُ فِي «مُسْنَدِهِ» وَفِي «مُصَنَّفِهِ» جَمِيعًا. ¶ وَكَذَلِكَ أَخْرَجَهُ أَبُو نُعَيْمٍ فِي مُسْتَخْرَجِهِ عَلَى مُسْلِمٍ عَنِ الطَّلْحِيِّ، عَنْ عُبَيْدِ بْنِ غَنَّامٍ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ. ¶ وَأَمَّا أَبُو كُرَيْبٍ فَوَجَدْنَاهُ مِنْ رِوَايَةِ ابْنِ مَاجَهْ عَنْهُ. ¶ إِلا أَنَّ نُسَخَ ابْنِ مَاجَهِ اخْتَلَفَتْ فِيهِ، فَفَيِ بَعْضِهَا: عَنْ أَبِي هُرَيْرَةَ. ¶ وَفِي بَعْضِهَا: عَنْ أَبِي سَعِيدٍ. ¶ وَرَأَيْتُ هَذَا الْحَدِيثَ فِي نُسْخَةِ الْحَافِظِ زَكِيِّ الدِّينِ الْمُنْذِرِيِّ، وَقَدْ كَتَبَ فِي الْحَاشِيَةِ بِخَطِّهِ: عَنْ أَبِي سَعِيدٍ، وَضَبَّبْتُ عَنْ أَبِي هُرَيْرَةَ فِي الأَصْلِ. ¶ فَيُحَتْمَلُ أَنْ يَكُونَ اعْتَمَدَ عَلَى قَوْلِ صَاحِبِ الأَطْرَافِ، مِنْ أَنَّ أَبَا كُرَيْبٍ إِنَّمَا رَوَاهُ مِنْ حَدِيثِ أَبِي سَعِيدٍ، وَيُحْتَمَلُ أَنْ يَكُونَ تَبَيَّنَ لَهُ بِطَرِيقٍ أُخْرَى. ¶ ثُمَّ وَجَدْتُهُ فِي أَصْلِ عَتِيقٍ جِدًّا، تَارِيخُ الأَسْمِعَةِ فِيهِ: فِي سَنَةِ سَبْعٍ وَسَبْعِينَ وَثَلاثِمِائَةٍ، وَقَدْ قُرِئَ عَلَى أَصْحَابِ صَاحِبِ ابْنِ مَاجَهْ، وَهُوَ فِي نِهَايَةِ الضَّبْطِ وَالتَّحْرِيرِ. ¶ وَوَجَدْتُهُ فِيهِ: عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، مِنْ غَيْرِ تَرَدُّدٍ. ¶ وَسَنُبَيِّنُ فِيمَا بَعْدُ، أَنَّهُ يَتَعَيَّنُ أَنْ يَكُونَ عِنْدَهُ عَنْ أَبِي كُرَيْبٍ مِنْ مُسْنَدِ أَبِي سَعِيدٍ لا مِنْ مُسْنَدِ أَبِي هُرَيْرَةَ. ¶ وَأَمَّا يَحْيَى بْنُ يَحْيَى التَّمِيمِيُّ، فَلَمْ أَقِفْ عَلَيْهِ مِنْ رِوَايَتِهِ الآنَ. ¶ وَظَهَرَ مِنْ سِيَاقِ أَبِي نُعَيْمٍ الأَصْبَهَانِيِّ فِي مُسْتَخْرَجِهِ عَلَى صَحِيحِ مُسْلِمٍ، أَنَّ الْحَدِيثَ عَنْ هَؤُلاءِ الثَّلاثَةِ إِنَّمَا هُوَ مِنْ حَدِيثِ أَبِي سَعِيدٍ. ¶ وَبَيَانُ ذَلِكَ: أَنَّهُ قَالَ مَا نَصُّهُ: حَدَّثَنَا أَبُو بَكْرٍ الطَّلْحِيُّ، أنا عُبَيْدُ بْنُ غَنَّامٍ، ثنا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ (ح) . ¶ وثنا جَعْفَرُ بْنُ أَحْمَدَ، أنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ، وَمُحَمَّدُ بْنُ إِبْرَاهِيمَ قَالا: ثنا أَحْمَدُ بْنُ عَلِيٍّ هُوَ أَبُو يَعْلَى الْمَوْصِلِيُّ، ثنا أَبُو خَيْثَمَةَ (ح) . ¶ وثنا جَعْفَرُ بْنُ مُحَمَّدٍ، أنا أَبُو حُصَيْنٍ الْوَادِعِيُّ، أنا يَحْيَى بْنُ عَبْدِ الْحَمِيدِ (ح) . ¶ وثنا أَبُو بَكْرِ بْنُ مَالِكٍ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ، حَدَّثَنِي أَبِي (ح) . ¶ وَأنا أَبُو عَمْرِو بْنُ حَمْدَانَ، ثنا الْحَسَنُ بْنُ سُفْيَانَ، ثنا أَحْمَدُ بْنُ جَوَّاسٍ أَبُو عَاصِمٍ، قَالُوا: ثنا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ. . . فَذَكَرَ الْحَدِيثَ. ¶ وَقَالَ فِي آخِرِهِ: لَفْظُ أَبِي بَكْرٍ: رَوَاهُ مُسْلِمٌ، عَنْ أَبِي بَكْرٍ، وَيَحْيَى بْنِ يَحْيَى، وأَبي كُرَيْبٍ، كُلِّهِمْ عَنْ أَبِي مُعَاوِيَةَ. ¶ فَظَاهِرُ هَذِهِ الْعِبَارَةِ تَقْتَضِي أَنَّ مُسْلِمًا إِنَّمَا رَوَاهُ عَنْ هَؤُلاءِ الثَّلاثَةِ عَنْ أَبِي مُعَاوِيَةَ بِالإِسْنَادِ الَّذِي سَاقَهُ أَبُو نُعَيْمٍ. ¶ وَيُؤَيِّدُ ذَلِكَ: اصْطِلاحُهُ فِي جَمِيعِ كِتَابِهِ: الْمُسْتَخْرَجُ عَلَى نَحْوِ ذَلِكَ، إِذَا أَخْرَجَ الْحَدِيثَ عَلَى الْمُوَافَقَةِ. ¶ أَوِ الْبَدَلِيَّةِ، يَنْتَهِي بِالإِسْنَادِ إِلَى الشَّيْخِ الَّذِي اتَّفَقَّ إِسْنَادُهُ وَإِسْنَادُ مُسْلِمٍ فِيهِ، ثُمَّ يُحِيلُ عَلَى الْبَاقِي. ¶ وَعَلَى هَذَا، فَلَعَلَّ الْخَلَلَ الْوَاقِعَ فِي نُسَخِ صَحِيحِ مُسْلِمٍ مِنَ الرُّوَاةِ عَنْهُ، وَيَبْدَأُ هُوَ حِينَئِذٍ مِنَ الْوَهْمِ. ¶ وَيُقَوِّي ذَلِكَ: أَنَّ الدَّارَقُطْنِيَّ قَدْ جَزَمَ فِي الْعِلَلِ بِأَنَّ الصَّوَابَ أَنَّهُ مِنْ مُسْنَدِ أَبِي سَعِيدٍ، وَلَمْ يَتَعَرَّضْ فِي كِتَابِ التَّتَبُّعِ لِهَذَا الإِسْنَادِ، وَلا لِكَوْنِ مُسْلِمٍ وَهِمَ فِيه. ¶ فَالظَّاهِرُ: أَنَ الْوَهْمَ مِمَّنْ دُونَ مُسْلِمٍ. ¶ وَأَمَّا مَا وَقَعَ عِنْدَ ابْنِ مَاجَهْ، فَلا رَيْبَ أَنَّهُ غَلَطٌ، لأَنَّهُ قَرَنَ بَيْنَ رِوَايَاتِ وَكِيعٍ وَجَرِيرٍ وَأَبِي مُعَاوِيَةَ، وَصَيَّرَهَا كُلَّهَا عَنْ أَبِي هُرَيْرَةَ. ¶ وَقَدْ أَطْبَقَ الْمُصَنِّفُونَ عَلَى أَنَّ رِوَايَةَ جَرِيرٍ وَوَكِيعٍ لِهَذَا الْحَدِيثِ عَنِ الأَعْمَشِ، إِنَّمَا هُوَ مِنْ حَدِيثِ أَبِي سَعِيدٍ. ¶ فَرَوَاهُ مُسْلِمٌ كَمَا تَقَدَّمَ مِنْ حَدِيثِهِمَا. ¶ وَهَكَذَا رَوَاهُ أَبُو نُعَيْمٍ فِي الْمُسْتَخْرَجِ مِنْ طَرِيقِ إِسْحَاقَ بْنِ رَاهُوَيْهِ، وَأَبِي خَيْثَمَةَ زُهَيْرِ بْنِ حَرْبٍ، وَمُحَمَّدِ بْنِ مِهْرَانَ، كُلُّهُمْ عَنْ جَرِيرٍ مِنْ حَدِيثِ أَبِي سَعِيدٍ أَيْضًا. ¶ وَرَوَاهُ ابْنُ حِبَّانَ فِي صَحِيحِهِ: فِي النَّوْعِ الثَّامِنِ: مِنَ الْقِسْمِ الثَّالِثِ عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ إِبْرَاهِيمَ وَهُوَ أَبُو الْعَبَّاسِ السَّرَّاجُ قَالَ: ثنا مُحَمَّدُ بْنُ الصَّبَّاحِ، ثنا جَرِيرٌ. . . فَذَكَرَهُ مِنْ مُسْنَدِ أَبِي سَعِيدٍ. ¶ وَمُحَمَّدُ بْنُ الصَّبَّاحِ هُوَ شَيْخُ ابْنِ مَاجَهْ فِي هَذَا الْخَبَرِ. ¶ وَقَدْ صَيَّرَهُ أَبُو الْعَبَّاسِ السَّرَّاجُ، وَهُوَ مِنَ الْحُفَّاظِ، إِنْ رَوَاهُ عَنْهُ عَنْ أَبِي سَعِيدٍ. ¶ وَكَذَلِكَ رَوَيْنَاهُ فِي كِتَابِ: فَضَائِلُ الصَّحَابَةِ لِطِرَادِ بْنِ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيْنَبِيِّ، ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عُمَرَ الْمُعَدَّلُ إِمْلاءً، ثنا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ سَلْمٍ، ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الْحَرَّانِيُّ، ثنا دَاوُدُ بْنُ عَمْرٍو وَهُوَ الضَّبِّيُّ، ثنا جَرِيرُ بْنُ عَبْدِ الْحَمِيدِ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ قَالَ: كَانَ بَيْنَ خَالِدِ بْنِ الْوَلِيدِ وَعَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ كَلامٌ، فَذَكَرَ الْقِصَّةِ وَالْحَدِيثِ. ¶ وَهَكَذَا رَوَاهُ ابْنُ أَبِي خَيْثَمَةَ فِي تَارِيخِهِ عَنْ أَبِيهِ عَنْ جَرِيرٍ. ¶ وَكَذَا رَوَاهُ ابْنُ عَسَاكِرَ فِي تَارِيخِهِ فِي تَرْجَمَةِ: عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ مِنْ طَرِيقِ نَصْرِ بْنِ زِيَادٍ، عَنْ جَرِيرٍ. ¶ وَأَمَّا رِوَايَةُ وَكِيعٍ، فَرَوَيْنَاهَا فِي كِتَابِ فَضَائِلِ الصَّحَابَةِ لَهُ، مِنْ مُسْنَدِ أَبِي سَعِيدٍ. ¶ وَكَذَا رَوَيْنَاهَا فِي نُسْخَتِهِ رِوَايَة إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ الْعَبْسِيِّ الْقَصَّارِ عَنْهُ، كَذَلِكَ مِنْ حَدِيثِ أَبِي سَعِيدٍ. ¶ وَكَذَلِكَ رَوَاهُ الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ عَنْ وَكِيعٍ. ¶ وَرَوَاهُ الْبَزَّارُ فِي مُسْنَدِهِ عَنْ عَمْرِو بْنِ عَلِيٍّ الْقَلاسِ، عَنْ وَكِيعٍ كَذَلِكَ. ¶ وَكَذَا رَوَاهُ خَيْثَمَةُ فِي فَضَائِلِ الصَّحَابَةِ. ¶ وَالْهَيْثَمُ بْنُ كُلَيْبٍ الشَّاشِيُّ فِي مُسْنَدِهِ كِلاهُمَا عَنِ الْقَصّارِ، عَنْ وَكِيعٍ. ¶ وَأَخْرَجَهُ أَبُو عَوَانَةَ فِي صَحِيحِهِ الْمُسْتَخْرَج عَلَى مُسْلِمٍ عَنْ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الأَحْمَسِيِّ، وَإِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ الْقَصَّارِ، وَابْنِ أَبِي رَجَاءٍ الْمِصِّيصِيِّ، كُلِّهِمْ عَنْ وَكِيعٍ كَذَلِكَ. ¶ وَكَذَا رَوَاهُ الْجَوْزَقِيُّ فِي الْمُتَّفَقِ مِنْ طَرِيقِ الأَحْمَسِيِّ وَعَبْدِ اللَّهِ بْنِ هَاشِمٍ الطُّوسِيِّ كِلاهُمَا عَنْ وَكِيعٍ. ¶ وَكَذَا رَوَاهُ ابْنُ حِبَّانَ فِي صَحِيحِهِ عَنِ الْحُسَيْنِ بْنِ عَبْدِ اللَّهِ الْقَطَّانِ، عَنْ مُوسَى بْنِ مَرْوَانَ، عَنْ وَكِيعٍ كَذَلِكَ. ¶ وَكَذَا رَوَاهُ تَمَّامٌ فِي فَوَائِدِهِ \". ¶ وَالْبَيْهَقِيُّ فِي الْكَبِيرِ مِنْ طَرِيقِ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ، عَنْ وَكِيعٍ، كَمَا ذَكَرْنَا. ¶ وَقَالَ الْبَيْهَقِيُّ بَعْدَهُ: رَوَاهُ مُسْلِمٌ: عَنْ أَبِي سَعِيدٍ الأَشَجِّ، عَنْ وَكِيعٍ. ¶ وَكَذَا أَخْرَجَهُ الْحَافِظُ أَبُو بَكْرِ بْنُ مَنْجُوَيْهِ فِي الْجُزْءِ التَّاسِعِ مِنْ «فَوَائِدِ أَبِي زَكَرِيَّا الْمُزَكِّي» مِنْ طَرِيقِ إِبْرَاهِيمَ بْنِ عَبْدِ اللَّهِ، عَنْ وَكِيعٍ. ¶ وَقَالَ بَعْدَهُ: أَخْرَجَهُ مُسْلِمٌ عَنْ أَبِي كُرَيْبٍ وَغَيْرِهِ، عَنْ وَكِيعٍ. ¶ وَكَذَا صَنَعَ الْحَافِظُ أَبُو مُحَمَّدِ بْنُ الأَخْضَرِ فِي «تَخْرِيجِهِ لِفَوَائِدِ شُهْدَةَ الْكَاتِبَةِ» . ¶ فَقَدْ ظَهَرَ أَنَّ رِوَايَتَيْ وَكِيعٍ وَجَرِيرٍ، عَنِ الأَعْمَشِ، إِنَّمَا هِيَ مِنْ مُسْنَدِ أَبِي سَعِيدٍ. ¶ فَإِنْ كَانَ مَا وَقَعَ فِي ابْنِ مَاجَهْ مِنْ جَمْعِهِ بَيْنَ رِوَايَاتِ الثَّلاثَةِ، وَجَعْلِهَا مِنْ مُسْنَدِ أَبِي هُرَيْرَةَ مِنْهُ، فَقَدْ وَهِمَ فِي ذَلِكَ، بِلا شَكٍّ. ¶ وَإِنْ كَانَ لَمْ يُخْرِجْهُ مِنْ رِوَايَةِ الثَّلاثَةِ إِلا مِنْ حَدِيثِ أَبِي سَعِيدٍ، وَوَقَعَ الْخَلَلُ فِي ذَلِكَ مِنَ الرُّوَاةِ عَنْهُ - وَهُوَ الْمُتَبَادَرُ إِلَى الذِّهْنِ - فَيُقَوِّي حِينَئِذٍ أَنَّ رِوَايَةَ أَبِي كُرَيْبٍ لَهُ عَنْ أَبِي مُعَاوِيَةَ، إِنَّمَا هِيَ مِنْ مُسْنَدِ أَبِي سَعِيدٍ، فَتُوَافِقُ رِوَايَةَ الأَئِمَّةِ لَهُ عَنْ أَبِي مُعَاوِيَةَ، وَلا سِيِّمَا، وَفِيهِمْ، مِثْل: أَحْمَدَ بْنِ حَنْبَلٍ، وَأَبِي خَيْثَمَةَ، وَأَحْمَدَ بْنِ مَنِيعٍ، وَمُسَدَّدٍ، وَالْحَسَنِ بْنِ عَلِيٍّ الْحُلْوَانِيِّ، وَغَيْرِهِمْ مِنَ الْحُفَّاظِ الأَثْبَاتِ، فَيَقْوَى مَا جَزَمَ بِهِ الدَّارَقُطْنِيُّ وَغَيْرُهُ. ¶ وَقَدْ وَقَعَ لِي هَذَا الْحَدِيثُ عَالِيًا جِدًّا مِنْ حَدِيثِ أَبِي مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ. ¶ أَوْرَدْتُهُ فِي «تَغْلِيقِ التَّعْلِيقِ» وَهُوَ: مَا قَرَأْتُ عَلَى الْمُحِبِّ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مَنِيعٍ، أَنَّ عَبْدَ اللَّهِ بْنَ أَبِي التَّائِبِ، أنا إِسْمَاعِيلُ بْنُ أَحْمَدَ الْعِرَاقِيُّ، عَنْ شُهْدَةَ، أَنَّ طِرَادَ بْنَ مُحَمَّدٍ أَخْبَرَهُمْ، أنا أَبُو نَصْرِ بْنُ حُسْنُونٍ، أنا أَبُو جَعْفَرِ بْنُ الْبَخْتَرِيُّ، أنا أَحْمَدُ بْنُ عَبْدِ الْجَبَّارِ، ثنا أَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ ... ¶ الْحَدِيثَ. ¶ هَكَذَا أَخْرَجَهُ الْحَافِظُ أَبُو عَلِيٍّ الْبَرَدَانِيُّ فِي كِتَابِ فَضَائِلِ الصَّحَابَةِ لِطِرَادٍ. ¶ وَقَالَ بَعْدَهُ: رَوَاهُ مُسْلِمٌ عَنْ يَحْيَى بْنِ يَحْيَى وَغَيْرُهُ عَنْ أَبِي مُعَاوِيَةَ. ¶ وَهَذَا الإِطْلاقُ يُشْبِهُ مَا تَقَدَّمَ عَنْ أَبِي نُعَيْمٍ الْحَافِظِ. ¶ وَمِمَّنْ رَوَاهُ عَنْ أَبِي مُعَاوِيَةَ فَجَعَلَهُ مِنْ مُسْنَدِ أَبِي سَعِيدٍ غَيْرَ مَنْ تَقَدَّمَ: ذَكَرَهُ الإِمَامُ أَبُو عُبَيْدٍ الْقَاسِمُ بْنُ سَلَّامٍ، وَعَبْدُ اللَّهِ بْنُ هَاشِمٍ، وَسَعِيدُ بْنُ يَحْيَى الْوَاسِطِيُّ، وَعَلِيُّ بْنُ حَرْبٍ الطَّائِيُّ، وَمُحَمَّدُ بْنُ جَامِعٍ الْعَطَّارُ، وَعَلِيُّ بْنُ الْجَعْدِ. ¶ وَرَوَيْنَاهُ فِي جُزْءِ عَلِيِّ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيِّ عَنْ أَبِي عُبَيْدٍ الْقَاسِمِ بْنِ سَلامٍ، عَنْ أَبِي مُعَاوِيَةَ. ¶ وَكَذَا أَخْرَجَهُ أَبُو عُبَيْدٍ فِي غَرِيبِ الْحَدِيثِ لَهُ. ¶ وَقَالَ الْجَوْزَقِيُّ فِي الْمُتَّفَقِ: أنا مَكِّيُّ بْنُ عَبْدِ اللَّهِ، ثنا عَبْدُ اللَّهِ بْنُ هَاشِمٍ وَهُوَ الطُّوسِيُّ، ثنا أَبُو مُعَاوِيَةَ، فَذَكَرَهُ كَذَلِكَ. ¶ وَقَالَ خَيْثَمَةُ بْنُ سُلَيْمَانَ فِي فَضَائِلِ الصَّحَابَةِ لَهُ: ثنا خَلَفُ بْنُ مُحَمَّدٍ الْوَاسِطِيُّ، أنا سَعِيدُ بْنُ يَحْيَى، ثنا أَبُو مُعَاوِيَةَ بِهِ. ¶ وَكَذَلِكَ رَوَيْنَاهُ فِي فَوَائِدِ أَبِي مُحَمَّدٍ عَبْدِ اللَّهِ بْنِ عَلِيٍّ الآنَبُوسِيِّ انْتِقَاءَ أَبِي عَلِيٍّ الْبَرَدَانِيِّ لَهُ مِنْ طَرِيقِ الْحَافِظِ الْفَقِيهِ أَبِي بَكْرِ بْنِ زِيَادٍ النَّيْسَابُورِيِّ، ثنا عَلِيُّ بْنُ حَرْبٍ، ثنا أَبُو مُعَاوِيَةَ. . . فَذَكَرَهُ. ¶ وَسَتَأْتِي رِوَايَةُ مُحَمَّدِ بْنِ جَامِعٍ، قَرِيبًا إِنْ شَاءَ اللَّهُ. ¶ وَقَالَ ابْنُ حِبَّانَ فِي صَحِيحِهِ: فِي النَّوْعِ الثَّالِثِ: مِنَ الْقِسْمِ الثَّانِي: أنا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ الصُّوفِيُّ، ثنا عَلِيُّ بْنُ الْجَعْدِ، أنا شُعْبَةُ، وَأَبُو مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ ذَكْوَانَ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ. . . فَذَكَرَهُ. ¶ فَقَرَنَ عَلِيُّ بْنُ الْجَعْدِ فِي رِوَايَتِهِ بَيْنَ شُعْبَةَ، وَأَبِي مُعَاوِيَةَ. ¶ وَكَذَا رَوَيْنَاهُ فِي أَمَالِي مُحَمَّدِ بْنِ إِسْمَاعِيلَ الْوَرَّاقِ عَنْ عُمَرَ بْنِ إِسْمَاعِيلَ بْنِ أَبِي غَيْلانَ. ¶ وَكَذَا رَوَيْنَاهُ فِي الْبشْرَانِيَّاتِ عَنِ الْوَرَّاقِ مِثْلَهُ. ¶ وَهَكَذَا رَوَاهُ الإِسْمَاعِيلِيُّ فِي صَحِيحِهِ عَنْ مُحَمَّدِ بْنِ يَحْيَى، عَنْ أَبِي بَكْرٍ الْمَرْوَزِيِّ، وَأَبِي الْقَاسِمِ الْبَغَوِيِّ وَغَيْرِ وَاحِدٍ كُلِّهِمْ عَنْ عَلِيِّ بْنِ الْجَعْدِ مَقْرُونًا. ¶ قُلْتُ: وَلا يَصِحُّ عَنْ شُعْبَةَ إِلا مِنْ حَدِيثِ أَبِي سَعِيدٍ. ¶ وَقَدْ وَهِمَ فِيهَا أَبُو مَسْعُودٍ الرَّازِيُّ عَلَى أَبِي دَاوُدَ الطَّيَالِسِيِّ فَحَدَّثَ بِهَا عَنْهُ عَنْ شُعْبَةَ، فَقَالَ: عَنْ أَبِي هُرَيْرَةَ. ¶ حَكَى ذَلِكَ الْخَطِيبُ، وَسَيَأْتِي. ¶ وَأَمَّا رِوَايَةُ حَجَّاجِ بْنِ نُصَيْرٍ الْفَسَاطِيطِيِّ، فَوَهِمَ فِيهَا عَلَى شُعْبَةَ، وَقَدْ نَصَّ عَلَى ذَلِكَ أَبُو عَبْدِ اللَّهِ بْنُ مَنْدَهْ فِي بَعْضِ تَارِيخِهِ. ¶ وَقَدْ رَوَاهُ أَحْمَدُ بْنُ حَنْبَلٍ فِي مُسْنَدِهِ أَيْضًا عَنْ مُحَمَّدِ بْنِ جَعْفَرٍ غُنْدَرٍ، وَأَبِي النَّضْرِ هَاشِمِ بْنِ الْقَاسِمِ، عَنْ شُعْبَةَ مِنْ مُسْنَدِ أَبِي سَعِيدٍ. ¶ وَكَذَا رَوَاهُ أَبُو دَاوُدَ الطَّيَالِسِيُّ فِي مُسْنَدِهِ عَنْ شُعْبَةَ. ¶ وَكَذَا رَوَاهُ أَبُو مُسْلِمٍ الْكَجِّيُّ فِي السُّنَنِ لَهُ عَنْ عَمْرِو بْنِ مَرْزُوقٍ، عَنْ شُعْبَةَ. ¶ وَكَذَا رَوَاهُ الْحَسَنُ بْنُ سُفْيَانَ فِي مُسْنَدِهِ عَنْ عُبَيْدِ اللَّهِ بْنِ مُعَاذِ بْنِ مُعَاذٍ، عَنْ أَبِيهِ، عَنْ شُعْبَةَ، كَمَا ذَكَرَهُ مُسْلِمٌ. ¶ وَأَخْرَجَهُ الإِسْمَاعِيلِيُّ فِي صَحِيحِهِ عَنِ الْحَسَنِ كَذَلِكَ. ¶ وَأَبُو نُعَيْمٍ فِي مُسْتَخْرَجِهِ عَنْ أَبِي عَمْرِو بْنِ حَمْدَانَ، عَنِ الْحَسَنِ بْنِ سُفْيَانَ. ¶ وَرَوَاهُ أَبُو عَوَانَةَ فِي صَحِيحِهِ مِنْ رِوَايَةِ شُعَيْبِ بْنِ حَرْبٍ، عَنْ شُعْبَةَ كَذَلِكَ. ¶ وَرَوَاهُ الإِسْمَاعِيلِيُّ، عَنْ مُحَمَّدِ بْنِ يَحْيَى الْمَرْوَزِيِّ، عَنْ عَاصِمِ بْنِ عَلِيٍّ، عَنْ شُعْبَةَ مِثْلَهُ. ¶ وَكَذَلِكَ رَوَيْنَاهُ فِي الْجُزْءِ الثَّامِنِ مِنْ أَمَالِي الْمَحَامِلِيِّ رِوَايَةَ ابْنِ خُرَّشِيدَ قَوْله عَنْهُ: قَالَ: ثنا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ يَزِيدَ بْنِ حِبَّانَ، ثَنَا شَبَابَةُ بْنُ سَوَّارٍ، عَنْ شُعْبَةَ. ¶ فَهَذَا: مُحَمَّدُ بْنُ جَعْفَرٍ غُنْدَرٌ، وَهُوَ مِنْ أَحْفَظِ أَصْحَابِ شُعْبَةَ. ¶ وَعَلِيُّ بْنُ الْجَعْدِ، وَهُوَ أَيْضًا مِنَ الأَثْبَاتِ. ¶ وَأَبُو النَّضْرِ هَاشِمُ بْنُ الْقَاسِمِ. ¶ وَعَمْرُو بْنُ مَرْزُوقٍ. ¶ وَمُعَاذُ بْنُ مُعَاذٍ الْعَنْبَرِيُّ. ¶ وَشَبَابَةُ بْنُ سَوَّارٍ. ¶ وَأَبُو دَاوُدَ الطَّيَالِسِيُّ، وَهُوَ مِنَ الْمُقَدَّمِينَ فِي حِفْظِ حَدِيثِ شُعْبَةَ. ¶ وَخَالِدُ بْنُ الْحَارِثِ. ¶ وَشُعَيْبُ بْنُ حَرْبٍ. ¶ وَعَاصِمُ بْنُ عَلِيِّ بْنِ عَاصِمٍ الْوَاسِطِيُّ. ¶ وَغَيْرُهُمْ مِنْ حُفَّاظِ أَصْحَابِ شُعْبَةَ قَدْ رَوَوْهُ عَنْهُ عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ. ¶ فَلا تُعَادِلُ رِوَايَةُ حَجَّاجِ بْنِ نُصَيْرٍ رِوَايَتَهُمْ. ¶ بَلْ جَزَمَ الْحَافِظُ أَبُو بَكْرٍ أَحْمَدُ بْنُ عَمْرٍو الْبَزَّارُ فِي مُسْنَدِهِ إِنَّمَا رَوَاهُ عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ. ¶ فَإِنَّهُ رَوَاهُ عَنْ عَمْرِو بْنِ عَلِيٍّ عَنْ وَكِيعٍ، كَمَا تَقَدَّمَتِ الإِشَارَةُ إِلَيْهِ. ¶ وَقَالَ عُقْبَهُ: رَوَاهُ الأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ. ¶ وَرَوَاهُ عَاصِمُ بْنُ بَهْدَلَةَ، وَزَيْدُ بْنُ أَسْلَمَ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ. ¶ ثُمَّ قَالَ: وَالطَّرِيقَانِ عِنْدِي جَمِيعًا صَحِيحَانِ. ¶ قُلْتُ: وَرِوَايَةُ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، لَمْ أَقِفْ عَلَيْهَا بَعْدُ، بَلْ وَقَفْتُ عَلَى رِوَايَةِ زَيْدِ بْنِ أَسْلَمَ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ فِي الْمَعْنَى. ¶ رَوَاهُ ابْنُ مَرْدُوَيْهِ فِي التَّفْسِيرِ مِنْ وَجْهَيْنِ صَالِحَيْنِ إِلَى زَيْدِ بْنِ أَسْلَمَ بِهِ. ¶ فَإِنْ كَانَ إِسْنَادُ الرِّوَايَةِ الَّتِي أَشَارَ إِلَيْهَا الْبَزَّارُ صَحِيحًا إِلَى زَيْدِ بْنِ أَسْلَمَ، فَيَقْوَى رَأْيُهُ بِهَا، وَيَصِحُّ قَوْلُ الْبَزَّارِ: إِنَّ الطَّرِيقَيْنِ صَحِيحَانِ وَاللَّهُ أَعْلَمُ. ¶ وَمِمَّنْ رَوَاهُ عَنِ الأَعْمَشِ فَجَعَلَهُ مِنْ مُسْنَدِ أَبِي سَعِيدٍ، سِوَى مَنْ تَقَدَّمَ: قَالَ عَبْدُ بْنُ حُمَيْدٍ فِي مُسْنَدِهِ: ثنا أَحْمَدُ بْنُ يُونُسَ، ثنا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لا تَسُبُّوا أَصْحَابِي. . . الْحَدِيثَ. ¶ وَكَذَا رَوَاهُ خَيْثَمَةُ فِي فَضَائِلِ الصَّحَابَةِ لَهُ عَنِ الْحُنَيْنِيِّ، عَنْ أَحْمَدَ بْنِ يُونُسَ. ¶ وَكَذَا رَوَيْنَاهُ فِي الْجُزْءِ الثَّانِي مِنْ فَوَائِدِ أَبِي الْفَتْحِ الْحَدَّادِ رِوَايَة السِّلَفِيِّ عَنْهُ مِنْ طَرِيقِ عَاصِمِ بْنِ يُوسُفَ الْيَرْبُوعِيِّ، عَنْ إِسْرَائِيلَ. ¶ وَرَوَاهُ الْبَرْقَانِيُّ فِي الْمُصَافَحَةِ عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ الْجَوْهَرِيِّ، حَدَّثَكُمْ مُحَمَّدُ بْنُ أَيُّوبَ، أنا أَحْمَدُ بْنُ يُونُسَ بِسَنَدِهِ: لا تَسُبُّوا أَصْحَابِي، دَعُوا لِي أَصْحَابِي، فَإِنَّ أَحَدَكُمْ لَوْ أَنْفَقَ كُلَّ يَوْمٍ مِثْلَ أُحُدٍ ذَهَبًا. ¶ لَمْ يَبْلُغْ مُدَّ أَحَدِهِمْ وَلا نَصِيفَهُ. ¶ قَالَ الْبَرْقَانِيُّ: اسْتَحْسَنْتُ قَوْلَهُ فِيهِ: كُلَّ يَوْمٍ مَعَ حُسْنِ إِسْنَادِهِ. ¶ وَقَالَ أَبُو عَوَانَةَ فِي صَحِيحِهِ ثنا مُوسَى بْنُ إِسْحَاقَ الْقَوَّاسُ، ثنا يَحْيَى بْنُ عِيسَى الرَّمْلِيُّ، ثنا الأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ مِثْلَهُ. ¶ وَقَالَ مُسَدَّدٌ فِي مُسْنَدِهِ: ثنا عَبْدُ اللَّهِ بْنُ دَاوُدَ الْخُرَيْبِيُّ، ثنا الأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ مِثْلَهُ. ¶ وَهَذِهِ الطَّرِيقُ هِيَ الَّتِي أَشَارَ إِلَيْهَا الْبُخَارِيُّ فِي مَنْ تَابَعَ شُعْبَةَ. ¶ وَرَوَيْنَاهُ فِي فَوَائِدِ أَبِي الْحُسَيْنِ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الزَّبْيَبِيِّ قَالَ: ثنا أَبُو مَعْشَرٍ الْحَسَنُ بْنُ سُلَيْمَانَ بْنِ نَافِعٍ الدَّارِمِيُّ الْبَصْرِيُّ، ثنا مُحَمَّدُ بْنُ جَامِعٍ الْعَطَّارُ، ثنا أَبُو مُعَاوِيَةَ، وَوَكِيعٌ، وَعَبْدُ اللَّهِ بْنُ دَاوُدَ ثَلاثَتُهُمْ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ. ¶ وَقَالَ ابْنُ أَبِي خَيْثَمَةَ فِي تَارِيخِهِ: ثنا ابْنُ الأَصْبَهَانِيِّ، ثنا أَبُو الأَحْوَصِ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ قَالَ: فَذَكَرَ نَحْوَ حَدِيثٍ. ¶ إِلا أَنَّهُ قَالَ: مَا بَلَغَ مُدَّ أَحَدِهِمْ. ¶ وَلا نَصِيفَهُ. ¶ وَقَالَ أَيْضًا: أنا ابْنُ الأَصْبَهَانِيِّ، ثنا شَرِيكٌ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ رَجُلٍ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لا تَسُبُّوا أَصْحَابِي، فَوَالَّذِي نَفْسِي بِيَدِهِ، لَوْ أَنَّ أَحَدَكُمْ، أَنْفَقَ مِثْلَ أُحُدٍ ذَهَبًا، مَا بَلَغَ رُبْعَ أَحَدِهِمْ وَلا نَصِيفَهُ. ¶ وَلا يَضُرُّ هَذَا الإِبْهَام، لأَنَّ شَرِيكًا كَانَ فِي حِفْظِهِ شَيْءٌ بَعْدَ وِلايَتِهِ الْقَضَاءَ، فَلَعَلَّهُ شَكَّ فِيهِ، فَأَبْهَمَ. ¶ وَسَأَلَ ابْنُ أَبِي حَاتِمٍ أَبَاهُ عَنْ رِوَايَةِ شَرِيكٍ هَذِهِ، فَقَالَ: قَدْ رَوَاهُ أَبُو الأَحْوَصِ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ، وَهُوَ الصَّحِيحُ. ¶ وَقَدْ تَقَدَّمَتْ رِوَايَةُ إِسْرَائِيلَ، عَنِ الأَعْمَشِ مُضَافَةً إِلَى تَخْرِيجِ تَمَّامٍ. ¶ فحصل لَنَا: إِنَّ جَرِيرًا وَوَكِيعًا وَشُعْبَةَ وَعَبْدَ اللَّهِ بْنَ دَاوُدَ الْخُرَيْبِيَّ وَمُحَاضِرَ بْنَ الْمُوَرّعِ. ¶ وَرِوَايَتُهُ عَلَّقَهَا الْبُخَارِيُّ. ¶ وَرَوَيْنَاهَا مَوْصُولَةً فِي الْجُزْءِ الثَّانِي مِنْ فَوَائِدِ أَبِي الْفَتْحِ الْحَدَّادِ رِوَايَة السِّلَفِيِّ مِنْ طَرِيقِ أَحْمَدَ بْنِ يُونُسَ بْنِ الْمُسَيَّبِ الضَّبِّيِّ، عَنْ مُحَاضِرٍ. ¶ وَقَدْ بَيَّنْتُ ذَلِكَ فِي تَغْلِيقِ التَّعْلِيقِ. ¶ وَإِسْرَائِيلَ بْنَ يُونُسَ، وَأَبَا الأَحْوَصِ سَلامَ بْنَ سُلَيْمٍ، وَأَبَا بَكْرِ بْنَ عَيَّاشٍ، وَيَحْيَى بْنَ عِيسَى الرَّمْلِيَّ. ¶ رَوَوْهُ عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ، مِنْ غَيْرِ خِلافٍ عَنْهُمْ فِي ذَلِكَ، إِلا مَا رَوَاهُ حَجَّاجُ بْنُ نُصَيْرٍ عَنْ شُعْبَةَ، وَإِلا مَا حَكَاهُ الْخَطِيبُ عَنْ أَبِي مَسْعُودٍ، عَنْ أَبِي دَاوُدَ، عَنْ شُعْبَةَ، وَإِلا مَا حَكَاهُ الدَّارَقُطْنِيُّ وَالْخَطِيبُ عَنْ أَبِي مَسْعُودٍ، عَنْ أَنَّ نَصْرَ بْنَ عَلِيٍّ رَوَاهُ عَنْ عَبْدِ اللَّهِ بْنِ دَاوُدَ. ¶ وَهَاتَانِ الرِّوَايَتَانِ شَاذَّتَانِ، لأَنَّ شُعْبَةَ إِنَّمَا رَوَاهُ عَنِ الأَعْمَشِ عَنْ أَبِي صَالِحٍ عَنْ أَبِي سَعِيدٍ كَمَا قَدَّمْنَا. ¶ وَكَذَا أَبُو دَاوُدَ إِنَّمَا رَوَاهُ فِي مُسْنَدِهِ عَنْ شُعْبَةَ مِنْ حَدِيثِ أَبِي سَعِيدٍ لا مِنْ حَدِيثِ أَبِي هُرَيْرَةَ. ¶ وَأَمَّا حَجَّاجٌ فَلا يُحْتَجُّ بِهِ إِذَا انْفَرَدَ، فَكَيْفَ إِذَا خَالَفَ! ! وَكَذَا رِوَايَةُ عَبْدِ اللَّهِ بْنِ دَاوُدَ الْخُرَيْبِيِّ. ¶ وَقَدْ ذَكَرْنَا أَنَّ مُسَدَّدًا رَوَاهَا فِي مُسْنَدِهِ عَلَى الصَّوَابِ، الَّذِي أَشَارَ إِلَيْهِ الْبُخَارِيُّ. ¶ وَمُسَدَّدٌ مُسَددٌ، وَاللَّهُ أَعْلَمُ. ¶ وَأَمَّا رِوَايَةُ زَيْدِ بْنِ أَبِي أُنَيْسَةَ. ¶ فَقَدْ رَوَاهَا الطَّبَرَانِيُّ فِي الأَوْسَطِ: عَنْ أَحْمَدَ بْنِ عَلِيٍّ الأَبَّارِ، عَنْ مَخْلَدِ بْنِ مَالِكٍ، كَمَا تَقَدَّمَ إِسْنَادُهُ مِنْ عِنْدِ الإِسْمَاعِيلِيِّ فِي مُسْنَدِ الأَعْمَشِ. ¶ وَقَالَ بَعْدَهُ: لَمْ يَرْوِهِ بِهَذَا الإِسْنَادِ إِلا زَيْدُ بْنُ أَبِي أُنَيْسَةَ. ¶ وَرَوَاهُ شُعْبَةُ وَغَيْرُهُ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ. ¶ فَهَذَا الطَّبَرَانِيُّ مَعَ شِدَّةِ حِفْظِهِ، يُجْزِمُ بِأَنَّ شُعْبَةَ إِنَّمَا رَوَاهُ عَنِ الأَعْمَشِ عَنْ أَبِي صَالِحٍ عَنْ أَبِي سَعِيدٍ، لا عَنْ أَبِي هُرَيْرَةَ. ¶ وَهَكَذَا جَزَمَ عَلِيُّ بْنُ الْمَدِينِيِّ فِي الْعِلَلِ: بِأَنَّ الأَعْمَشَ إِنَّمَا رَوَاهُ عَنْ أَبِي صَالِحٍ عَنْ أَبِي سَعِيدٍ. ¶ وَإِنَّ زَائِدَةَ رَوَاهُ عَنْ عَاصِمٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ. ¶ قَالَ: وَالأَعْمَشُ أَثْبَتُ فِي أَبِي صَالِحٍ مِنْ غَيْرِهِ. ¶ فَإِمَّا أَنْ يَكُونَ لَمْ يَقَعْ لَهُ رِوَايَةُ حَجَّاجِ بْنِ نُصَيْرٍ، أَوْ لَمْ يُعْتَدَّ بِهَا، لِضَعْفِهَا. ¶ وَرَوَى هَذَا الْحَدِيثَ الدَّارَقُطْنِيُّ فِي كِتَابِ الأَفْرَادِ. ¶ لَهُ مِنْ طَرِيقِ مُحَمَّدِ بْنِ عَبْدِ الْمَلِكِ بْنِ أَبِي الشَّوَارِبِ، عَنْ أَبِي عَوَانَةَ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ. ¶ وَذَكَرَ أَنَّ بَعْضَ مَشَايِخِهِ تَفَرَّدَ بِزِيَادَةِ لَفْظَةٍ فِيهِ. ¶ وَلَمْ يَذْكُرْ فِي الْعِلَلِ أَنَّ ابْنَ أَبِي الشَّوَارِبِ، رَوَاهُ لَمَّا ذَكَرَ اخْتِلافَ أَصْحَابِ أَبِي عَوَانَةَ عَلَيْهِ فِيهِ. ¶ وَقَدِ اخْتُلِفَ عَلَى أَبِي عَوَانَةَ اخْتِلافًا يَدُلُّ عَلَى أَنَّهُ كَانَ يُشَكُّ فِيهِ. ¶ قَالَ ابْنُ شَاهِينَ: أنا الْبَاغَنْدِيُّ، أنا شَيْبَانُ بْنُ فَرُّوخَ، أنا أَبُو عَوَانَةَ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ أَوْ عَنْ أَبِي سَعِيدٍ، فَذَكَرَهُ. ¶ وَسَيَأْتِي فِي كَلامِ الْخَطِيبِ أَنَّ أَبَا كَامِلٍ الْجَحْدَرِيَّ وَمُسَدَّدًا وَافَقَا شَيْبَانَ بْنَ فَرُّوخَ عَلَى الشَّكِّ فِيهِ، وَأَنَّ عَفَّانَ بْنَ مُسْلِمٍ وَيَحْيَى بْنَ حَمَّادٍ رَوَيَاهُ عَنْهُ، فَقَالا: عَنْ أَبِي هُرَيْرَةَ. ¶ وَأَبُو عَوَانَةَ كَانَ يُحَدِّثُ مِنْ كِتَابِهِ وَمِنْ حِفْظِهِ، فَحَيْثُ تَحَدَّثَ مِنْ كِتَابِهِ فَهُوَ ثَبْتٌ، وَحَيْثُ تَحَدَّثَ مِنْ حِفْظِهِ فَيَشُكُّ، أَوْ يَهِمُ. ¶ وَعَلَى هَذَا يَحْمِلُ اخْتِلافُ هَؤُلاءِ الْحُفَّاظِ عَنْهُ. ¶ وَرَوَى الدَّارَقُطْنِيُّ فِي هَذَا الْكِتَابِ حَدِيثَ مُحَمَّدِ بْنِ جُحَادَةَ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ. ¶ وَقَالَ: تَفَرَّدَ بِهِ دَاوُدُ بْنُ الزِّبْرِقَانِ عَنْهُ. ¶ قُلْتُ: دَاوُدُ بْنُ الزِّبْرِقَانِ كَذَّبَهُ إِبْرَاهِيمُ بْنُ يَعْقُوبَ الْجَوْزَجَانِيُّ. ¶ وَضَعَّفَهُ الْجُمْهُورُ. ¶ وَنَقَلَ ابْنُ حِبَّانَ فِي كِتَابِ الضُّعَفَاءِ. ¶ أَنَّ أَحْمَدَ بْنَ حَنْبَلٍ حَسَنَ الْقَوْلِ فِيهِ. ¶ قَالَ الدَّارَقُطْنِيُّ: وَخَالَفَهُ الْحَسَنُ بْنُ أَبِي جَعْفَرٍ، فَرَوَاهُ عَنْ مُحَمَّدِ بْنِ جُحَادَةَ، عَنْ عَطِيَّةَ الْعَوْفِيِّ، عَنْ أَبِي سَعِيدٍ. ¶ انْتَهَى كَلامُهُ. ¶ قُلْتُ: وَحَدِيثُ الْحَسَنِ هَذَا: أَخْرَجَهُ: خَيْثَمَةُ بْنُ سُلَيْمَانَ فِي فَضَائِلِ الصَّحَابَةِ لَهُ عَنْ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ أَبِي مِسْرَدٍ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الْمَلِكِ الأَزْدِيِّ، أنا الْحَسَنُ بْنُ أَبِي جَعْفَرٍ، عَنْ مُحَمَّدِ بْنِ جُحَادَةَ، عَنْ عَطِيَّةَ الْعَوْفِيِّ، عَنْ أَبِي سَعِيدٍ: عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: لا تَقُولُوا فِي أَصْحَابِي إِلا خَيْرًا، فَوَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ. . . فَذَكَرَ الْحَدِيثَ. ¶ وَالْحَسَنُ الْمَذْكُورُ، ضَعَّفَهُ جَمَاعَةً، وَوُصِفَ بِالصِّدْقِ. ¶ وَقَالَ ابْنُ عَدِيٍّ: إِنَّ لَهُ عَنْ مُحَمَّدِ بْنِ جُحَادَةَ نُسْخَةً مُسْتَقِيمَةً. ¶ فَعَلَى هَذَا، فَرِوَايَتُهُ لِهَذَا الْحَدِيثِ أَقْوَى مِنْ رِوَايَةِ دَاوُدَ بْنِ الزِّبْرِقَانِ. ¶ وَأَمَّا مَا وَقَعَ فِي الأَطْرَافِ مِنْ أَنَّ مُحَمَّدَ بْنَ جُحَادَةَ رَوَاهُ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ فَهُوَ وَهْمٌ مِنَ الْمُصَنِّفِ. ¶ فَإِنَّ مُحَمَّدَ بْنَ جُحَادَةَ إِنَّمَا رَوَى عَنْهُ عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ بِلا وَاسِطَةِ الأَعْمَشِ. ¶ وَقَدْ قَدَّمْنَا قَوْلَ الدَّارَقُطْنِيِّ: أَنَّ دَاوُدَ بْنَ الزِّبْرِقَانِ تَفَرَّدَ بِهِ عَنْهُ. ¶ وَكَذَلِكَ رَوَيْنَاهُ فِي الْجُزْءِ الثَّالِثِ مِنْ حَدِيثِ أَبِي طَاهِرٍ الْمُخَلِّصِ انْتِقَاءِ النُّقَّالِ، قَالَ: أنا مُحَمَّدُ بْنُ هَارُونَ - هُوَ أَبُو حَامِدٍ الْحضرِيُّ - ثنا مُحَمَّدُ بْنُ مُعَاوِيَةَ هُوَ الأَنْمَاطِيُّ، ثنا دَاوُدُ بْنُ الزِّبْرِقَانِ بِهِ. ¶ وَلَيْسَ فِيهِ الأَعْمَشُ. ¶ وَكَذَلِكَ هُوَ فِي الْجُزْءِ الْخَامِسِ مِنْ حَدِيثِ الْمُخَلِّصِ انْتِقَاءِ أَبِي الْفَتْحِ بْنِ أَبِي الْفَوَارِسِ بِهَذَا الإِسْنَادِ. ¶ وَهَكَذَا رَوَيْنَاهُ فِي الْجُزْءِ السَّادِسَ عَشَرَ مِنَ الْبشْرَانِيَّاتِ قَالَ: أنا مُحَمَّدُ بْنُ زَيْدِ بْنِ عَلِيٍّ الأَنْصَارِيُّ، ثنا عَبْدُ اللَّهِ بْنُ نَاجِيَةَ، أنا مُحَمَّدُ بْنُ مُعَاوِيَةَ الأَنْمَاطِيُّ بِهِ. ¶ وَطَالَعْتُ مُسْنَدَ مُحَمَّدِ بْنِ جُحَادَةَ جَمْعَ أَبِي الْقَاسِمِ الطَّبَرَانِيِّ، فَلَمْ أَجِدْ هَذَا الْحَدِيثَ فِيهِ، لا فِي تَرْجَمَةِ أَبِي صَالِحٍ، وَلا فِي تَرْجَمَةِ الأَعْمَشِ. ¶ وَكَذَا طَالَعْتُ مُسْنَدِ مُحَمَّدِ بْنِ جُحَادَةَ جَمْعَ أَبِي بَكْرٍ الْخَرَائِطِيِّ، فَلَمْ أَجِدْ هَذَا الْحَدِيثَ أَيْضًا. ¶ وَمَعَ تَفَرُّدِ دَاوُدَ بْنِ الزِّبْرِقَانِ بِهِ، فَقَدْ رُوِيَ عَنْهُ عَنْ غَيْرِ مُحَمَّدِ بْنِ جُحَادَةَ. ¶ رَوَيْنَاهُ فِي الْجُزْءِ التَّاسِعِ مِنَ الْبِشْرَانِيَّاتِ قَالَ: أنا ابْنُ شَافِعٍ، ثنا مُوسَى بْنُ هَارُونَ، ثنا مُحْرِزُ بْنُ عَوْنٍ، ثنا دَاوُدُ بْنُ الزِّبْرِقَانِ قَالَ: عَنْ أَبِي الأَشْهَبِ، عَنْ أَبِي نَصْرَةَ، عَنْ أَبِي سَعِيدٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لا تَسُبُّوا أَصْحَابِي. . . الْحَدِيثَ. ¶ قَالَ أَبُو الْفَتْحِ بْنُ أَبِي الْفَوَارِسِ: غَرِيبٌ مِنْ حَدِيثِ أَبِي الأَشْهَبِ، صَحِيحٌ مِنْ حَدِيثِ أَبِي سَعِيدٍ. ¶ فَصْلٌ وَأَمَّا طَرِيقُ زَائِدَةَ الَّتِي ذَكَرَهَا الدَّارَقُطْنِيُّ: فَرَوَاهَا أَبُو عَبْدِ الرَّحْمَنِ النَّسَائِيُّ فِي السُّنَنِ الْكُبْرَى لَهُ عَنْ حَفْصِ بْنِ عُمَرَ، عَنْ حُسَيْنِ بْنِ عَلِيٍّ. ¶ وَرَوَاهَا أَبُو بَكْرٍ الرُّويَانِيُّ فِي مُسْنَدِهِ عَنْ أَبِي كُرَيْبٍ. ¶ وَرَوَاهَا أَبُو بَكْرٍ الْبَزَّارُ فِي مُسْنَدِهِ ثنا أَبُو كُرَيْبٍ، وَيُوسُفُ بْنُ مُوسَى قَالا: ثنا حُسَيْنُ بْنُ عَلِيٍّ - هُوَ الْجُعْفِيُّ - عَنْ زَائِدَةَ - هُوَ ابْنُ قُدَامَةَ - عَنْ عَاصِمٍ - هُوَ ابْنُ أَبِي النَّجُودِ - عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: كَانَ بَيْنَ خَالِدِ بْنِ الْوَلِيدِ وَعَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ بَعْضُ مَا يَكُونُ بَيْنَ النَّاسِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: دَعُوا لِي أَصْحَابِي. ¶ فَإِنَّ أَحَدَكُمْ لَوْ أَنْفَقَ مِثْلَ أُحُدٍ ذَهَبًا، لَمْ يَبْلُغْ مُدَّ أَحَدِهِمْ وَلا نَصِيفَهُ. ¶ قَالَ الْبَزَّارُ: لَمْ يَرْوِهِ عَنْ عَاصِمٍ إِلا زَائِدَةُ تَفَرَّدَ بِهِ حُسَيْنٌ. ¶ قُلْتُ: وَكَذَا رَوَيْنَاهُ عَالِيًا فِي جُزْءِ مُحَمَّدِ بْنِ عَاصِمٍ الثَّقَفِيِّ: أنا حُسَيْنٌ الْجُعْفِيُّ، مِثْلُهُ سَوَاءٌ. ¶ وَمِنْ طَرِيقِهِ رَوَاهُ أَبُو الْقَاسِمِ بْنُ عَسَاكِرَ فِي تَارِيخِهِ فِي تَرْجَمَةِ: عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ وَقَالَ: الْمَحْفُوظُ حَدِيثُ أَبِي صَالِحٍ عَنْ أَبِي سَعِيدٍ. ¶ انْتَهَى. ¶ وَرَوَاهُ ابْنُ عَسَاكِرَ أَيْضًا مِنْ طَرِيقِ مُحَمَّدِ بْنِ يَحْيَى بْنِ الضَّرِيسِ، عَنْ حُسَيْنِ بْنِ عَلِيٍّ، عَنْ زَائِدَةَ أَظُنُّهُ، عَنِ الأَعْمَشِ، عَنْ عَاصِمٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ. ¶ وَقَوْلُهُ: أَظُنُّهُ عَنِ الأَعْمَشِ: زِيَادَةٌ لا حَاجَةَ إِلَيْهَا، وَهِيَ وَهْمٌ، مِمَّنْ رَوَاهَا. ¶ وَأَمَّا حُكْمُ الدَّارَقُطْنِيِّ وَغَيْرِهِ بِصِحَّةِ حَدِيثِ أَبِي صَالِحٍ عَنْ أَبِي سَعِيدٍ لا عَنْ أَبِي هُرَيْرَةَ، فَإِنَّهُ صَدَرَ بِالنِّسْبَةِ إِلَى التَّرْجِيحِ بَيْنَ عَاصِمٍ وَالأَعْمَشِ. ¶ فَإِنَّ الأَعْمَشَ أَحْفَظُ مِنْ عَاصِمٍ، وَأَتْقَنُ، كَمَا تَقَدَّمَ. ¶ وَكَأَنَّ الدَّارَقُطْنِيَّ لَمْ يَقِفْ عَلَى رِوَايَةِ زَيْدِ بْنِ أَسْلَمَ، الَّتِي ذَكَرَهَا الْبَزَّارُ، أَوْ وَقَفَ عَلَيْهَا، وَلَمْ يَعْتَدَّ بِهَا، لِضَعْفِ إِسْنَادِهَا. ¶ وَقَدْ حَصَلَ هَهُنَا خِلافَاتٌ: أَحَدُهُمَا: اخْتِلافُ الأَعْمَشِ وَعَاصِمٍ. ¶ وَالأَعْمَشُ أَحْفَظُ مِنْ عَاصِمٍ، فَرِوَايَتُهُ مُقَدَّمَةٌ. ¶ وَالثَّانِي: خِلافُ أَصْحَابِ الأَعْمَشِ عَلَيْهِ. ¶ وَقَدْ قَدَّمْنَا أَنَّ الأَكْثَرَ، رَوَوْهُ عَنْ أَبِي صَالِحٍ عَنْ أَبِي سَعِيدٍ. ¶ فَمَا عَدَا ذَلِكَ يَكُونُ شَاذًّا، وَاللَّهُ أَعْلَمُ. ¶ وَقَدِ اتَّفَقَ النُّقَّادُ عَلَى تَوْهِيمِ مَا وَقَعَ فِي صَحِيحِ مُسْلِمٍ مِنْ أَنَّهُ عَنْ أَبِي هُرَيْرَةَ. ¶ فَتُقَدَّمُ حِكَايَةُ ذَلِكَ عَنِ الدَّارَقُطْنِيِّ وَأَبِي مَسْعُودٍ الدِّمَشْقِيِّ. ¶ وَكَذَا رَأَيْتُهُ فِي \" عِلَلِ الأَحَادِيثِ الَّتِي فِي صَحِيحِ مُسْلِمٍ لأَبِي الْفَضْلِ ابْنِ عَمَّارٍ الشَّهِيدِ؛ وَاللَّهُ أَعْلَمُ. ¶ وَقَدْ ذَكَرَ الْخَطِيبُ هَذَا الْحَدِيثَ فِي بَعْضِ تَخَارِيجِهِ مِنْ طَرِيقِ مُحَمَّدِ بْنِ عَبْدِ الْمَلِكِ بْنِ أَبِي الشَّوَارِبِ، عَنْ أَبِي عَوَانَةَ، كَمَا مَرَّ. ¶ وَقَالَ فِي الْكَلامِ عَلَيْهِ: خَالَفَهُ عَفَّانُ بْنُ مُسْلِمٍ، وَيَحْيَى بْنُ حَمَّادٍ، عَنْ أَبِي عَوَانَةَ فَقَالا: عَنْ أَبِي هُرَيْرَةَ. ¶ وَخَالَفَهُمَا مُسَدَّدٌ، وَأَبُو كَامِلٍ الْجَحْدَرِيُّ، وَشَيْبَانُ بْنُ فَرُّوخَ، عَنْ أَبِي عَوَانَةَ، فَقَالُوا: عَنْ أَبِي هُرَيْرَةَ أَوْ أَبِي سَعِيدٍ، عَلَى الشَّكِّ. ¶ وَكَذَا قَالَ نَصْرُ بْنُ عَلِيٍّ، عَنْ عَبْدِ اللَّهِ بْنِ دَاوُدَ الْخُرَيْبِيِّ، عَنِ الأَعْمَشِ. ¶ وَرَوَاهُ مُسَدَّدٌ، عَنِ الْخُرَيْبِيِّ فَقَالَ: عَنْ أَبِي سَعِيدٍ وَحْدَهُ مِنْ غَيْرِ شَكٍّ. ¶ وَرَوَاهُ زَيْدُ بْنُ أَبِي أُنَيْسَةَ، عَنِ الأَعْمَشِ فَقَالَ: عَنْ أَبِي هُرَيْرَةَ. ¶ وَكَذَا قَالَ أَبُو مَسْعُودٍ أَحْمَدُ بْنُ الْفُرَاتِ الرَّازِيُّ، عَنْ أَبِي دَاوُدَ الطَّيَالِسِيِّ، عَنْ شُعْبَةَ. ¶ وَالصَّحِيحُ عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ، وَاللَّهُ أَعْلَمُ. ¶ فَصْلٌ وَقَدْ مَرَّ بِي فِي الْمُطَالَعَةِ فِي صَحِيحِ الْبُخَارِيِّ شَيْءٌ مِنْ حَقِّهِ أَنْ يُذْكَرَ هُنَا. ¶ وَذَلِكَ، أَنَّهُ قَالَ فِيهِ: فِي كِتَابِ أَحَادِيثِ الأَنْبِيَاءِ: فِي قِصَّةِ مَرْيَمَ: ثنا مُحَمَّدُ بْنُ كَثِيرٍ، أنا إِسْرَائِيلُ، أنا عُثْمَانُ بْنُ الْمُغِيرَةِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عُمَرَ قَالَ: قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: رَأَيْتُ عِيسَى وَمُوسَى وَإِبْرَاهِيمَ، فَأَمَّا عِيسَى فَأَحْمَرُ جَعْدٌ، عَرِيضُ الصَّدْرِ، وَأَمَّا مُوسَى فَآدَمُ جَسِيمٌ سَبْطٌ، كَأَنَّهُ مِنْ رِجَالِ الزُّطِّ انْتَهَى. ¶ قَالَ ابْنُ مَسْعُودٍ فِي الأَطْرَافِ: إِنَّمَا رَوَاهُ مُحَمَّدُ بْنُ كَثِيرٍ، عَنْ إِسْرَائِيلَ، عَنْ عُثْمَانَ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ. ¶ وَكَذَلِكَ رَوَاهُ إِسْحَاقُ بْنُ مَنْصُورٍ السَّلُولِيُّ، وَابْنُ أَبِي زَائِدَةَ، وَيَحْيَى بْنُ آدَمَ وَغَيْرُهُمْ، عَنْ إِسْرَائِيلَ. ¶ انْتَهَى. ¶ وَقَالَ أَبُو ذَرٍّ الْهَرَوِيُّ فِي حَاشِيَةِ الصَّحِيحِ مَا نَصُّهُ: هَكَذَا وَقَعَ فِي سَائِرِ الرِّوَايَاتِ الْمَسْمُوعَةِ عَنِ الْفَرَبْرِيِّ: مُجَاهِدٌ عَنِ ابْنِ عُمَرَ، فَلا أَدْرِي أَحَدَّثَ بِهِ الْبُخَارِيُّ هَكَذَا، أَوْ غَلِطَ فِي الْفَرَبْرِيِّ، لأَنِّي رَأَيْتُهُ فِي سَائِرِ الرِّوَايَاتِ عَنِ ابْنِ كَثِيرٍ وَغَيْرِهِ: مُجَاهِدٌ عَنِ ابْنِ عَبَّاسٍ، وَهُوَ الصَّوَابُ. ¶ ثنا مُوسَى بْنُ عِيسَى السَّرَّاجُ لَفْظًا، أنا عُثْمَانُ بْنُ أَحْمَدَ بْنِ سُلَيْمَانَ، أنا حَنْبَلُ بْنُ إِسْحَاقَ، أَنا مُحَمَّدُ بْنُ كَثِيرٍ، أنا إِسْرَائِيلُ، عَنْ عُثْمَانَ بْنِ الْمُغِيرَةِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: رَأَيْتُ عِيسَى وَمُوسَى عَلَيْهِمَا السَّلامُ، فَأَمَّا عِيسَى فَأَحْمَرُ جَعْدٌ، عَرِيضُ الصَّدْرِ، وَأَمَّا مُوسَى فَآدَمُ سَبْطٌ، كَأَنَّهُ مِنْ رِجَالِ الزُّطِّ. ¶ قَالُوا لَهُ: وَإِبْرَاهِيمُ؟ قَالَ: انْظُرُوا إِلَى صَاحِبِكُمْ. ¶ قَالَ: وَرَوَاهُ عُثْمَانُ بْنُ سَعِيدٍ الدَّارِمِيُّ، عَنِ ابْنِ كَثِيرٍ كَذَلِكَ. ¶ وَهَكَذَا رَوَاهُ نَصْرُ بْنُ عَلِيٍّ، عَنْ أَبِي أَحْمَدَ الزُّبَيْرِيِّ، عَنْ إِسْرَائِيلَ. ¶ وَكَذَا رَوَاهُ يَحْيَى بْنُ زَكَرِيَّا بْنِ أَبِي زَائِدَةَ، عَنْ إِسْرَائِيلَ. ¶ وَكَذَا رَوَاهُ الطَّبَرَانِيُّ فِي الْمُعْجَمِ الْكَبِيرِ عَنْ أَحْمَدَ بْنِ مُحَمَّدٍ الْخُزَاعِيِّ، عَنْ مُحَمَّدِ بْنِ كَثِيرٍ بِهِ. ¶ وَأَخْرَجَهُ الإِسْمَاعِيلِيُّ فِي صَحِيحِهِ قَالَ: ثنا الْوَزَّانُ، ثنا نَصْرُ بْنُ عَلِيٍّ، أنا أَبُو أَحْمَدَ الزُّبَيْرِيُّ، أنا إِسْرَائِيلُ، عَنْ عُثْمَانَ بْنِ الْمُغِيرَةِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ: فَذَكَرَ مِثْلَ سِيَاقِ حَنْبَلِ بْنِ إِسْحَاقَ بِتَمَامِهِ، إِلَّا أَنَّهُ لَمْ يَقُلْ: قَالُوا لَهُ:. . . وَقَالَ: وَأَمَّا إِبْرَاهِيمُ. . . وَلَمْ يَتَعَرَّضْ الإِسْمَاعِيلِيُّ لِكَوْنِ الْبُخَارِيِّ قَالَ فِيهِ: عَنِ ابْنِ عُمَرَ، أَوْ أَنَّهُ وَهِمَ فِي ذَلِكَ، كَعَادَتِهِ فِي التَّعَقُّبِ عَلَى الْبُخَارِيِّ، فَاقْتَضَى ذَلِكَ أَنَّ النُّسْخَةَ الَّتِي كَانَ الإِسْمَاعِيلِيُّ يُخَرِّجُ عَلَيْهَا، كَانَتْ عَلَى الصَّوَابِ، وَيَقْوَى الظَّنُّ حِينَئِذٍ، فَإِنَّ الْوَهْمَ مِمَّنْ دُونَ الْبُخَارِيِّ. ¶ وَأَخْرَجَهُ أَبُو عَبْدِ اللَّهِ بْنُ مَنْدَهْ فِي كِتَابِ الإِيمَانِ لَهُ: عَنْ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ إِبْرَاهِيمَ، عَنْ مُوسَى بْنِ سَعِيدٍ الطَّرَسُوسِيِّ، وَعَنْ مُحَمَّدٍ الْمَذْكُورِ، عَنْ مُحَمَّدِ بْنِ أَيُّوبَ كِلاهُمَا، عَنْ مُحَمَّدِ بْنِ كَثِيرٍ، فَقَالَ: مُجَاهِدٌ عَنِ ابْنِ عَبَّاسٍ. ¶ وَقَالَ فِي آخِرِهِ: أَخْرَجَهُ الْبُخَارِيُّ، عَنْ مُحَمَّدِ بْنِ كَثِيرٍ فَقَالَ: مُجَاهِدٌ، عَنِ ابْنِ عُمَرَ. ¶ وَصَوَابُهُ: ابْنُ عَبَّاسٍ وَذَكَرَ الْحُمَيْدِيُّ فِي الْجَمْعِ بَيْنَ الصَّحِيحَيْنِ. ¶ أَنَّ الشَّيْخَيْنِ أَخْرَجَاهُ جَمِيعًا مِنْ طَرِيقِ عَبْدِ اللَّهِ بْنِ عَوْنٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ، بِلَفْظِ: أَمَّا إِبْرَاهِيمُ فَانْظُرُوا إِلَى صَاحِبِكُمْ، وَأَمَّا مُوسَى فَجَعْدٌ آدَمُ عَلَى جَبَلٍ أَحْمَرَ. . . الْحَدِيثَ. ¶ قَالَ: رَوَاهُ الْبُخَارِيُّ فِي أَحَادِيثِ الأَنْبِيَاءِ عَنْ مُحَمَّدِ بْنِ كَثِيرٍ، عَنْ إِسْرَائِيلَ، عَنْ عُثْمَانَ بْنِ الْمُغِيرَةِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عُمَرَ: فَذَكَرَهُ. ¶ قَالَ: وَزَادَ الْبَرْقَانِيُّ فِي رِوَايَتِهِ: فَقِيلَ لَهُ: فَإِبْرَاهِيمُ؟ قَالَ: شَبِيهٌ بِصَاحِبِكُمْ. ¶ قَالَ: وَلَيْسَتْ هَذِهِ اللَّفْظَةُ عَنِ الْبُخَارِيِّ فِيهِ. ¶ ثُمَّ حَكَى كَلامَ أَبِي مَسْعُودٍ الْمُقَدَّمَ مَعْنَاهُ. ¶ وَرِوَايَةُ الْبَرْقَانِيِّ الَّتِي أَشَارَ إِلَيْهَا أَخْرَجَهَا مِنْ طَرِيقِ أَبِي أَحْمَدَ الزُّبَيْرِيِّ، كَمَا سَاقَهَا الإِسْمَاعِيلِيُّ. ¶ وَقَالَ فِيهِ: مُجَاهِدٌ، عَنِ ابْنِ عَبَّاسٍ، عَلَى الصَّوَابِ. ¶ وَإِنَّمَا كَتَبْتُ هَذَا الْحَدِيثَ هُنَا، لِمُشَابَهَتِهِ لِلْوَهْمِ الْوَاقِعِ فِي الْحَدِيثِ الَّذِي فِي أَوَّلِ الْمَسْأَلَةِ، لأَنَّ أَبَا صَالِحٍ لَمَّا كَانَ كَثِيرَ الرِّوَايَةِ عَنْ أَبِي هُرَيْرَةَ وَأَبِي سَعِيدٍ جَمِيعًا، سَبَقَ الْقَلَمُ مِنْ أَحَدِهِمَا إِلَى الآخَرِ، إِمَّا مِنَ الْمُؤَلِّفِ، أَوْ مِمَّنْ بَعْدَهُ. ¶ وَكَذَلِكَ الْقَوْلُ فِي مُجَاهِدٍ لَمَّا أَنْ كَانَ كَثِيرَ الرِّوَايَةِ عَنِ ابْنِ عَبَّاسٍ وَعَنِ ابْنِ عُمَرَ جَمِيعًا، سَبَقَ الْقَلَمُ مِنْ أَحَدِهِمَا إِلَى الآخَرِ، إِمَّا مِنَ الْمُؤَلِّفِ أَوْ مَنْ بَعْدَهُ. ¶ وَاللَّهُ سُبْحَانَهُ وَتَعَالَى الْمُوَفِّقُ، لا إِلَهَ إِلا هُوَ. ¶ تَمَّ الْكِتَابُ.",
            "page": "1",
            "part": "1",
            "seal": "9C8F6866"
        }
    ],
    "t30733": [
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "جزء في طرق حديث لا تسبوا أصحابي"
        }
    ]
}