{
    "b30739": [
        {
            "id": null,
            "nass": "[مقدمة] ¶ التنصير تعريفه أهدافه وسائله حسرات المنصرين مقدمة ¶ بسم الله الرحمن الرحيم ¶ وبه نستعين: الحمد لله الذي كتب النصر والتمكين لدينه ولأوليائه فقال جل ثناؤه: {كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي} [المجادلة: 21] (¬1) وقال: {إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ} [غافر: 51] (¬2) وكتب الذلة والصغار على أعدائه فقال: {ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ وَبَاءُوا بِغَضَبٍ مِنَ اللَّهِ} [آل عمران: 112] (¬3) وأشهد أن لا إله إلا الله وحده لا شريك له لم يتخذ صاحبة ولا ولدا، وأشهد أن محمدا عبده ورسوله صلى الله عليه وسلم تسليما كثيرا، أرسله بالهدى ودين الحق ليظهره على الدين كله وكفى بالله شهيدا، أرسله بالحق بين يدي الساعة بشيرا ونذيرا، وداعيا إلى الله بإذنه وسراجا منيرا، أرسله إلى جميع الثقلين الجن والإنس، عربهم وعجمهم ¶ ¬_________ ¶ (¬1) سورة المجادلة، الآية: 21. ¶ (¬2) سورة غافر، الآية: 51. ¶ (¬3) سورة آل عمران، الآية: 112.",
            "page": "3",
            "part": "1",
            "seal": "C125A444"
        },
        {
            "id": "1",
            "nass": "أميهم وكتابيهم، وأنزل عليه أحسن الحديث كتابا متشابها يهدي به الله من يشاء، ومن يضلل الله فما له من هاد. ¶ [مراحل الصراع بين النصرانية والإسلام] ¶ أما بعد: فمنذ أن التقت جيوش التوحيد - تحمل راية لا إله إلا الله محمد رسول الله- بجيوش التثليث - تحمل راية الصليب - على أرض الشام، منذ ذلك الوقت والصراع محتدم بين المسلمين والنصارى ولا يزال كذلك حتى ينزل المسيح عليه السلام فيكسر الصليب ويقتل الخنزير ويحكم بالإسلام، مصداقا لقوله صلى الله عليه وسلم «والذي نفسي بيده ليوشكن أن ينزل فيكم ابن مريم صلى الله عليه وسلم حكما مقسطا فيكسر الصليب، ويقتل الخنزير، ويضع الجزية، ويفيض المال حتى لا يقبله أحد» (¬1) . ¶ وقد مر هذا الصراع بأربع مراحل ذكرها الأديب الأريب محمود شاكر - رحمه الله - وهي: ¶ المرحلة الأولى: صراع الغضب لهزيمة المسيحية في أرض الشام، ودخول أهلها في الإسلام، فبالغضب أملت اختراق دار الإسلام لتسترد ما ضاع. ¶ المرحلة الثانية: صراع الغضب المتفجر المتدفق من قلب أوربا مشحونا ببغضاء جاهلة عاتية مكتسحة مدمرة سفاحة للدماء جاءت ¶ ¬_________ ¶ (¬1) صحيح مسلم، كتاب الإيمان حديث: 242، وانظر كتاب الفتن وأشراط الساعة منه حديث 34، 37، 110، 111.",
            "page": "4",
            "part": "1",
            "seal": "4CE32FDA"
        },
        {
            "id": "2",
            "nass": "تريد - هي الأخرى - اختراق دار الإسلام، وذلك عهد الحروب الصليبية الذي بقي في الشام قرنين، ثم ارتد خائبا إلى موطنه في قلب أوربا. ¶ المرحلة الثالثة: صراع الغضب المكظوم الذي أورثه اندحار الكتائب الصليبية، من تحته بغضاء متوهجة عنيفة، ولكنها مترددة يكبحها اليأس من اختراق دار الإسلام مرة ثالثة بالسلاح والحرب، فارتدعت لكي تبدأ في إصلاح خلل الحياة المسيحية بالاتكاء الشديد الكامل على علوم الإسلام، ولكي تستعد لإخراج المسيحية من مأزق ضنك موئس. ¶ وهذه المراحل الثلاث كانت ترسف في أغلال القرون الوسطى أغلال الجهل والضياع ولم تصنع هذه المراحل شيئا ذا بال. ¶ المرحلة الرابعة: صراع الغضب المشتعل بعد فتح القسطنطينية، يزيده اشتعالا وتوهجا وقود من لهيب البغضاء والحقد الغائر في العظام على الترك (أي المسلمين) ، وهم شبح مخيف مندفع في قلب أوربا، يلقي ظله على كل شيء، ويفزع كل كائن، وإذا كانت المراحل الثلاث الأول لم تصنع للمسيحية شيئا ذا بال، فصراع الغضب المشتعل بلهيب البغضاء والحقد هو الذي صنع لأوربا كل شيء إلى يومنا هذا، صنع كل شيء لأنه هو الذي أدى بهم إلى يقظة شاملة قامت على الإصرار وعلى المجاهدة المثابرة على تحصيل العلم وعلى إصلاح",
            "page": "5",
            "part": "1",
            "seal": "781364FC"
        },
        {
            "id": "3",
            "nass": "خلل الحياة المسيحية، ولكن لم يكن لها يومئذ من سبيل ولا مدد إلا المدد الكائن في دار الإسلام من العلم الحي عند علماء المسلمين، العلم المسطر في كتب أهل الإسلام، فلم يترددوا، وبالجهاد الخارجي وبالحماسة المتوقدة، وبالصبر الطويل؛ انفكت أغلال القرون الوسطى بغتة عن قلب أوربا وانبعثت نهضة العصور الحديثة مستمرة إلى هذا اليوم. من يؤمئذ، عند أول بدء اليقظة، تحددت أهداف المسيحية الشمالية، وتحددت وسائلها، لم يغب عن أحد منهم قط أنهم في سبيل إعداد أنفسهم لحرب صليبية رابعة (¬1) . ¶ وبما أن الأمة تمر بالمرحلة الرابعة من مراحل الصراع الذي يعتمد على العلم والدين والعقل واستخدام الأساليب المؤثرة على الأديان والعقول، فإن من أبرز أساليب هذه المرحلة \" التنصير\" الذي تدفقت جحافله الآيسة - من رحمة الله ومن نجاح أعمالها - على أقطار الأمة الإسلامية يبشرونها بالكفر، ويدعونها إلى الضلال والخبال، ويعدونها الغنى إن هي آمنت بالصليب، ومن صدق بهذه الوعود الكاذبة فاز بنسخة من الإنجيل المحرف، وأخذ منه المنصرون كل شيء حتى نفسه، يقول جاك مندلسون: (حينما تكون صحة ¶ ¬_________ ¶ (¬1) رسالة في الطريق إلى ثقافتنا، تأليف الأستاذ محمود محمد شاكر. نشر مكتبة الخانجي ودار المدني، 1417 هـ، ص: 44-46، ويحسن بالقارئ الكريم الاطلاع على هذه الرسالة؛ لأنها تكشف حقيقة الصراع بين المسلمين والنصارى، ولأنها تذكي في المسلم عقيدة الولاء والبراء.",
            "page": "6",
            "part": "1",
            "seal": "941801FA"
        },
        {
            "id": "4",
            "nass": "الشبان الأفريقين سعيدة، فإنهم لا يتعبون من ترديد القصة القديمة: إن المبشرين جاءوا إلينا وقالوا: إننا نريد أن نعلمكم العبادة. وقلنا: حسنا إننا نريد أن نتعلم العبادة. وطلب المبشرون منا أن نغلق أعيننا، وفعلنا ذلك وتعلمنا التعبد، وحينما فتحنا أعيننا وجدنا الإنجيل في أيدينا، ووجدنا أراضينا قد اغتصبت) (¬1) . ¶ [التنصير امتداد للحروب الصليبية] ¶ وهذا التنصير الذي يلبس لبوس الشفقة ويظهر الرحمة، ويقدم الدواء، ويعلم الصغار القراءة والكتابة لينهلوا من كفر النصارى ومجونهم وخلاعتهم. . ما هو إلا وجه من وجوه الحروب الصليبية ومظهر من مظاهرها يوضح ذلك ما وصف به الأب اليسوعي مييز سياسية فرنسا الدينية في الشرق حينما قال: (إن الحرب الصليبية التي بدأها مبشرونا في القرن السابع عشر لا تزال مستمرة إلى أيامنا. . ولقد احتفظت فرنسا طويلا بروح الحروب الصليبية وبالحنين إلى تلك الحروب حية في نفسها) (¬2) . ¶ ويقول اليسوعيون في عرض نشاطهم التنصيري: (ألم نكن نحن ورثة الصليبين، أو لم نرجع تحت راية الصليب لنستأنف التسرب التبشيري والتمدين المسيحي) (¬3) . ¶ ¬_________ ¶ (¬1) حقيقة التبشير تأليف أحمد عبد الوهاب، نشر مكتبة وهبة، ص: 133. ¶ (¬2) التبشير والاستعمار، تأليف د. مصطفى خالدي، ود. عمر فروخ، نشر المكتبة العصرية ص: 127. ¶ (¬3) المصدر السابق، ص: 115.",
            "page": "7",
            "part": "1",
            "seal": "7158D4B4"
        },
        {
            "id": "5",
            "nass": "ولقد اجتهد النصارى في فرض نصرانيتهم بالقوة في العالم الإسلامي تحت مظلة الاستعمار حينا، وتحت مظلة الضغوط الاقتصادية والسياسية حينا آخر يقول القس بيرس بيفر: (في القرن التاسع عشر وأوائل القرن العشرين كانت الحضارة الأوربية والسيطرة السياسية والقوة العسكرية تجتاح العالم، وكانت النصرانية تتسنم غارب هذا المد، وأصبحت الطريق ممهدة أمام المبشرين، فانتشرت النصرانية مع اتساع السيطرة الأوربية في العالم، ولقد قام الاستعمار والسيطرة العسكرية بدورهما في نشر النصرانية) (¬1) . يرجون من وراء ذلك وقف نمو المد الإسلامي في أرجاء المعمورة (¬2) وأن يكفر المسلمون بربهم {وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً} [النساء: 89] (¬3) وأن يلحق الموحدون بركب أهل الصليب: {وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ} [البقرة: 120] (¬4) غايتهم من ذلك الصد عن سبيل الله، وأن تكون سبيل الله عوجا، كما ذكر الله ذلك عنهم في سورتي هود وإبراهيم (¬5) . ¶ ¬_________ ¶ (¬1) من الإرساليات المتعددة إلى الإرسالية الموحدة ص: 11-13. نقلا من المصدر السابق ص: 255. ¶ (¬2) انظر التنصير خطة لغزو العالم الإسلامي، ص: 310. ¶ (¬3) سورة النساء الآية: 89. ¶ (¬4) سورة البقرة، الآية: 120. ¶ (¬5) انظر سورة هود، الآية: 19، وسورة إبراهيم، الآية: 3.",
            "page": "8",
            "part": "1",
            "seal": "B83BF300"
        },
        {
            "id": "6",
            "nass": "لهذا ولغيره مما يتجدد في ساحة الأمة الإسلامية من حملات تنصيرية نصرانية غاشمة حاقدة أقلقها وأقض مضجعها صمود الإسلام وصمود المسلمين أمام جهودهم التنصيرية الهائلة التي لم تجن إلا أقل القليل مما كانت تطمح إليه - رأيت لزاما علي أن أدون تذكرة مختصرة توضح أهداف المنصرين وبعض وسائلهم التي ينفذون من خلالها إلى الأمة الإسلامية، ولا أزعم أنني أحطت بكل ذلك، ولا أنني قضيت ما في النفس، ولكن حاولت أن تكون موقظة موجزة تذكر الغافل، وتنبه الناسي، وتعين الداعي، وتفضح الدعي، وتحذر من كيد الفجار. ¶ وسأتناول في هذه الرسالة إن شاء الله ما يلي: ¶ - تعريف التنصير. ¶ - أهداف التنصير. ¶ - وسائل التنصير. ¶ - حسرات المنصرين. ¶ وأسأل المولى عز شأنه أن يجعلها خالصة لوجهه الكريم، وأن ينفعني بها في الدنيا والآخرة، وأن يجعلها من العلم الذي ينتفع به، وأن يجزي خيرا من أعان على إخراجها وطبعها وتوزيعها. وآخر دعوانا أن الحمد لله رب العالمين وصلى الله وسلم على خاتم الأنبياء والمرسلين. ¶ حرر في 13 / 9 / 1419 هـ",
            "page": "9",
            "part": "1",
            "seal": "65F29A06"
        },
        {
            "id": "7",
            "nass": "[تعريف التنصير] ¶ تعريف التنصير هو: دعوة الناس للدخول في النصرانية، فإن لم يدخلوا فيها فليخرجوا من دينهم وبخاصة المسلمون (¬1) . ¶ وورد تعريفه في الموسوعة الميسرة بأنه حركة دينية سياسية (نصرانية) بدأت في الظهور إثر فشل الحروب الصليبية (¬2) ؛ بغية نشر النصرانية بين الأمم المختلفة في دول العالم بعامة، وبين المسلمين بخاصة بهدف إحكام السيطرة على هذه الشعوب (¬3) . ¶ ¬_________ ¶ (¬1) أصول التنصير في الخليج، تأليف هـ. كونوي زيقلر، ترجمة مازن مطبقاني، نشر مكتبة ابن القيم في المدينة المنورة، ص: 7. ¶ (¬2) يظن البعض أن التنصير موجود منذ القدم وأنه في الوقت الراهن أصبح عملا منظما أكثر من ذي قبل. والحق أن النصرانية كانت كأي نحلة أو مذهب له دعاته الذين يدعون إليه ويبشرون به، ولم يكن لهذه الدعوة الغايات التي تطلع إليها المنصرون في القرون المتأخرة.  ¶ أما التنصير في العصر الحاضر فلم تكن حقيقته الدعوة المجردة إلى النصرانية- كما كان يفعل ذلك دعاة النصرانية سابقا- بل كانت دعوة إلى النصرانية تستهدف من وراء ذلك بسط الهيمنة النصرانية والاستحواذ الاستعماري على الأمة الإسلامية وعلى غيرها- دون الحاجة إلى سفك الدماء، والحيلولة دون أن ترفع راية الجهاد التي تعيد إلى المسلمين بعون من الله عزهم ومجدهم وتلزم النصارى الذلة والصغار. ¶ (¬3) الموسوعة الميسرة، إحدى إصدار الندوة العالمية للشباب الإسلامي، ص: 159.",
            "page": "10",
            "part": "1",
            "seal": "57CC54BA"
        },
        {
            "id": "8",
            "nass": "[أهداف التنصير] ¶ أهداف التنصير أخبر الله عن أهل الكتاب أنهم كفروا بآيات ربهم، ونقضوا ميثاقه، وقتلوا الأنبياء فطبع على قلوبهم قال تعالى: {فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ وَكُفْرِهِمْ بِآيَاتِ اللَّهِ وَقَتْلِهِمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَقَوْلِهِمْ قُلُوبُنَا غُلْفٌ بَلْ طَبَعَ اللَّهُ عَلَيْهَا بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا} [النساء: 155] (¬1) فغاية أهل الكتاب تتلخص في الأمور التالية: ¶ 1 - الصد عن سبيل الله تعالى: {يَشْتَرُونَ الضَّلَالَةَ وَيُرِيدُونَ أَنْ تَضِلُّوا السَّبِيلَ} [النساء: 44] (¬2) . ¶ 2 - أن تكون سبيل الله عوجا مائلة عائلة، وهي مستقيمة في نفسها لا يضرها من خالفها ولا من خذلها (¬3) قال جل ثناؤه: {الَّذِينَ يَسْتَحِبُّونَ الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَيَبْغُونَهَا عِوَجًا} [إبراهيم: 3] (¬4) . ¶ 3 - أن يتبع المسلمون ملتهم، قال تعالى: {وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ} [البقرة: 120] (¬5) . ¶ ¬_________ ¶ (¬1) سورة النساء، الآية: 155. ¶ (¬2) سورة النساء، الآية: 44. ¶ (¬3) انظر تفسير القرآن العظيم، تأليف أبي الفداء إسماعيل ابن كثير القرشي، جـ2، ص: 522. ¶ (¬4) سورة إبراهيم، الآية: 3. ¶ (¬5) سورة البقرة، الآية: 120.",
            "page": "11",
            "part": "1",
            "seal": "E069E79A"
        },
        {
            "id": "9",
            "nass": "4 - أن ترتد الأمة الإسلامية وترجع على أدبارها قال تعالى: {وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً} [النساء: 89] (¬1) . قال تعالى: {وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ} [البقرة: 109] (¬2) . ¶ 5 - الحرص على ما يعنت المسلمين ويشق عليهم ويضرهم ويفسد عليهم أمرهم قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ} [آل عمران: 118] (¬3) 6 - فتنة المسلمين والكيد لهم وخذلانهم وخذلان دينهم وإخماده مدة طويلة (¬4) قال تعالى: {يَبْغُونَكُمُ الْفِتْنَةَ} [التوبة: 47] (¬5) . ¶ وحينما تستعرض ما كتبه المنصرون عن أهدافهم، أو ما كتبه من تناول هذا الموضوع من المسلمين- تجد أن الأهداف التي ذكرها هؤلاء وهؤلاء لا تخرج عن ذلك. ¶ فقد ذكروا من أهدافهم ما يلي: ¶ 1 - تفريق الوحدة الإسلامية. ¶ ¬_________ ¶ (¬1) سورة النساء، الآية: 89. ¶ (¬2) سورة البقرة، الآية: 109. ¶ (¬3) سورة آل عمران، الآية: 118. ¶ (¬4) انظر تفسير القرآن العظيم، جـ 2، ص: 361. ¶ (¬5) سورة التوبة، الآية: 47.",
            "page": "12",
            "part": "1",
            "seal": "755FE9FB"
        },
        {
            "id": "10",
            "nass": "2 - إخضاع العالم الإسلامي للسيطرة الغربية النصرانية والتحكم في خيراته ومدخراته. ¶ 3 - السيطرة السياسية والتوسع الاستعماري (¬1) . ¶ وهذه الأهداف كما ترى لا تخرج عن الأهداف التي أشارت إليها الآيات الكريمة السابقة. ¶ والتنصير في حقيقته هو الامتداد الحقيقي للحروب الصليبية، فلئن كانت الحروب الصليبية حروبا وحملات عسكرية، فإن التنصير حملات صليبية سلمية تستهدف الغرض نفسه. يؤكد ذلك ما صرح به مخططو العمل التنصيري فقد أخبر المؤرخ جان دي جوانفيل - الذي رافق الملك لويس التاسع عشر ملك فرنسا في حملته الصليبية السابعة - عن ما انتهى إليه لويس التاسع عشر في خلوته في معتقله بالمنصورة التي أتاحت له فرصة هادئة ليفكر بعمق في السياسة التي كان أجدر بالغرب أن يتبعها إزاء المسلمين، وقد انتهى به التفكير إلى ما أفضى به إلى أعوانه المخلصين أثناء رحلته إلى عكا متوجها إليها من دمياط حيث قال: إنه لم يعد في وسع الكنيسة أو فرنسا مواجهة الإسلام، وإن هذا العبء لا بد أن تقوم به أوربا كلها لتضييق الخناق ¶ ¬_________ ¶ (¬1) انظر التبشير والاستعمار، ص: 34 وما بعدها، وحقيقة التبشير، ص: 153 ما بعدها، والتنصير مفهومه وأهدافه، تأليف د. علي النملة، نشر دار الصحوة: القاهرة، ص: 33.",
            "page": "13",
            "part": "1",
            "seal": "77CC7C6A"
        },
        {
            "id": "11",
            "nass": "على الإسلام ثم تقضي عليه، ويتم لها التخلص من الحائل الذي يحول دون تملكها لآسيا وأفريقيا (¬1) ويقدر رينيه جروسيه أحد المؤرخين النصارى هذا التوجه الاستراتيجي للملك لويس التاسع بقوله: (إن الملك لويس التاسع كان بذلك في مقدمة كبار ساسة الغرب الذين وضعوا للغرب الخطوط الرئيسة لسياسة شملت مستقبل أسيا وأفريقيا بأسرهما) (¬2) . ¶ وكان من ضمن ما تضمنته خطة لويس التاسع ما يلي: (تحويل الحملات الصليبية العسكرية إلى حملات صليبية سلمية تستهدف الغرض نفسه، لا فرق بين النوعين إلا من حيث نوع السلاح المستخدم في المعركة، وتجنيد المبشرين الغربيين في هذه المعركة السلمية لمحاربة الإسلام، ووقف انتشاره ثم القضاء عليه معنويا، واعتبار هؤلاء المبشرين في تلك المعارك جنودا للغرب) (¬3) . ¶ وتبنت الدول العظمى هذه السياسة فحملت رايات التنصير؛ لأنه يحقق لها الأهداف التي تتطلع إليها سواء كانت دينية أم سياسية أم اقتصادية، إذ في عام 1920م أصدرت لجنة التبشير الأمريكي- التي تهتم بالاستفادة من مناسبات الحروب للتنصير- كتابا ذكرت في ¶ ¬_________ ¶ (¬1) حقيقة التبشير، ص: 153. ¶ (¬2) المصدر السابق، ص: 153. ¶ (¬3) حقائق عن التبشير، تأليف عماد شرف، ص: 9- 10.",
            "page": "14",
            "part": "1",
            "seal": "47B22A86"
        },
        {
            "id": "12",
            "nass": "مطلع مقدمته ما يلي: (من أبرز الأمور المتعلقة بدخول الولايات المتحدة في الحرب العالمية الأولى أن الآراء والمبادئ التي كانت تهدف إليها الإرساليات التبشيرية قد تبنتها الأمة الأمريكية، ثم أعلنت أنها هي أهدافها الأخلاقية وغايتها من خوض تلك الحرب. . إن هذه المبادئ قد سميت الآن أسماء سياسية فقط) (¬1) . ¶ إذا فالحملات التنصيرية- التي تجوب العالم الإسلامي اليوم- حملات صليبية تحمل الغذاء والدواء والكساء لتطعم وتعالج وتواسي وتؤوي من شردتهم الحروب التي افتعلها رسل هذه الحملات قبل وصولها تمهيدا لمباشرتها لمهامها التنصيرية ولتحقيق أطماع الدول التي أرسلتها. ¶ ¬_________ ¶ (¬1) missionary outlook p. xv. ff نقلا من التبشير والاستعمار، ص: 129.",
            "page": "15",
            "part": "1",
            "seal": "C3A592A8"
        },
        {
            "id": "13",
            "nass": "[وسائل التنصير] ¶ وسائل التنصير استغل المنصرون كل وسيلة ممكنة لنشر دينهم، وإشاعة باطلهم؛ صدا عن سبيل الله، وإرصادا لمن حارب الله، وإضلالا لعباد الله، واستعبادا لعباد الله. . استغلوا لأجل ذلك كل مرفق من مرافق الحياة، وكل حاجة من حاجات البشر، بل ربما أشعلوا نار الحرب، وأوقدوا، الفتنة لتفتح لهم الأبواب. فلم يمنعهم عقل عن استغلال آلام مريض، ولم يؤنبهم ضمير عن مساومة جائع على لقمته وما يسد رمقه، ولم تدفعهم رحمة لإنقاذ بائس أو شيخ فان أو عجوز حسيرة كسيرة، فمن لم يعلن كفره بربه وإيمانه بآلهتهم التي يعبدونها من دون الله. . فلن يلقى عنايتهم، ولن ينال أعطيتهم. لقد منحوهم كسرة الخبز، ليسلبوهم عقيدتهم، وناولوهم الكساء؛ ليهتكوا أعراضهم ويشيعوا فيهم الزنا والخنا، وعلموهم القراءة؛ ليتعلموا الكفر والإلحاد والزندقة، وبنوا لهم المعبد؛ ليقدسوا فيه الصليب ويعبدوا فيه الشيطان، ودعوهم إلى الحرية الزائفة؛ ليخرجوهم من عبودية الله فيقعوا في عبودية الهوى والشيطان، وصوروا لهم استحالة أن يغفر الله لهم وسولوا لهم أن القسيس يغفر الذنوب. . وستجد في الوسائل التالية ما يؤكد ما ذكرت لك وهذه الوسائل هي:",
            "page": "16",
            "part": "1",
            "seal": "E88B2617"
        },
        {
            "id": "14",
            "nass": "[فرض النصرانية بالقوة] ¶ فرض النصرانية بالقوة إن العقول النصرانية - التي لا ترقب في مؤمن إلا ولا ذمة - تريد أن تفرض النصرانية بالقوة: بقوة الحديد والنار والانقلابات العسكرية مع الشعوب التي لا تستجيب إلا لذلك، ولكن بأيد خفية، لا تفقد النصرانية بريقها المتدثر بلباس الشفقة والرحمة على الإنسانية، وقد تفرضها بقوة تفوق الغني على الفقير، وحاجة الفقير إلى الغني- على الشعوب التي لا تملك لقمة عيشها أو ستر عورتها، فتساومها على حياتها، وتخيرها بين الموت جوعا على دينها، وبين الحياة على دين النصرانية. ¶ وقد تفرضها بقوة المدارس والمعاهد على الشعوب الأمية، فتعلمها القراءة والكتابة، لتتنصر ولتقرأ الإنجيل. .، فإن رفضت هذه الشعوب النصرانية فلتبق على أميتها، فليست الغاية عند ورثة الصليبيين تعليم الشعوب وتثقيفها وتطويرها إنما الغاية تنصيرها فحسب. ¶ وهي تبذل جهدها لتحول بين الشعوب الوثنية والإسلام، وقد أنكر الله على أهل الكتاب هذا المسلك فقال جل ثناؤه: {قُلْ يَا أَهْلَ الْكِتَابِ لِمَ تَصُدُّونَ عَنْ سَبِيلِ اللَّهِ مَنْ آمَنَ تَبْغُونَهَا عِوَجًا وَأَنْتُمْ شُهَدَاءُ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ} [آل عمران: 99] (¬1) وقال عز من قائل: ¶ ¬_________ ¶ (¬1) سورة آل عمران، الآية: 99.",
            "page": "17",
            "part": "1",
            "seal": "97043FB6"
        },
        {
            "id": "15",
            "nass": "{يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنَ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ} [التوبة: 34] (¬1) . ¶ أما شاهد فرضها بقوة الحديد والنار فكثير فمن ذلك ما جاء في خطاب المنصر جاير دنر من قوله: (وفي جزر الهند الشرقية ذكرنا وشيكا النشاط الجديد الناجم عن التسهيلات المتزايدة للسفر والاتصال المتبادل. إن إخواننا الهولنديين والألمان يقومون بعمل رائع هنا في كسب المسلمين ومنع إسلام غير المسلمين على حد سواء، وكل ما يستطيع هذا المؤتمر العظيم أن يفعله أن نشجعهم على بذل جهود أكبر باسم الرب، حتى نتمكن نحن وهم من تقوية قبضتنا على بورينو، هذه الجزيرة الكبيرة، التي لم يبذل فيها سوى القليل، وقد أخبرت من المحترم ج. ألن مبشر جمعية نشر الإنجيل هناك بأنها مليئة بالماليزيين المسلمين المتعصبين ذوي النفوذ الكبير) (¬2) . ¶ وقال أيضا: (أن تحتل- أي بريطانيا- بقوة كل قاعدة أو مركز استراتيجيي من الجزء الإسلامي من شرق أفريقيا؛ لكي تخضعه للمراقبة) . ¶ ¬_________ ¶ (¬1) سورة التوبة، الآية: 34. ¶ (¬2) الوثيقة الإسلام الخطر، نص الخطاب الذي ألقاه و هـ. ت- جاير دنر في مؤتمر القاهرة التنصيري المنعقد في 1910 م ترجمة محمود الشاذلي، نشر المختار مصر، ص: 28 وتأمل قوله: منع إسلام غير المسلمين، وقوله: تقوية قبضتنا على بورينو، تجد أنه فرض للنصرانية بقوة القبضة لا بقوة الحجة.",
            "page": "18",
            "part": "1",
            "seal": "2630BAE3"
        },
        {
            "id": "16",
            "nass": "أما شاهد فرضها من خلال الانقلابات العسكرية فقول جاير دنر أيضا: (إن زعماء بختياري الذين أنجزوا الانقلاب الحالي وأصبحوا حكام الأمر الواقع، كانوا قبل أن يصلوا إلى هذه الشهرة المروعة الأصدقاء الأوفياء لإرساليات جمعية التبشير الكنسية) (¬1) . ¶ أما شاهد فرضها بقوة المدارس والمعاهد. فقد قال المبشر جسب: (إن التعليم في مدارس الإرساليات المسيحية إنما هو واسطة إلى غاية فقط، هذه الغاية هي قيادة الناس إلى المسيح وتعليمهم حتى يصبحوا أفرادا مسيحيين وشعوبا مسيحية) (¬2) . ¶ أما شاهد فرضها بقوة تفوق الغني على الفقير فقد كان المنصرون يعرضون على أسر المعتقلين في إندونيسيا استعدادهم لإعالة ذويهم وإعاشة أسرهم شريطة أن يوقعوا على صك الاعتراف بانضمامهم إلى الكنيسة (¬3) . ¶ أما شاهد منع إسلام غير المسلمين من الإسلام فقد تقدم في أول هذا المبحث حينما قال المنصر جاير دنر: (إن إخواننا الهولنديين والألمان يقومون بعمل رائع هنا في كسب المسلمين ومنع إسلام غير المسلمين) . ¶ ¬_________ ¶ (¬1) المصدر السابق ص: 26. وانظر الغارة على العالم الإسلامي، ص: 93. ¶ (¬2) حقيقة التبشير، ص: 166. ¶ (¬3) انظر المصدر السابق، ص: 186.",
            "page": "19",
            "part": "1",
            "seal": "F081BAF8"
        },
        {
            "id": "17",
            "nass": "وقد تفرض بقوة المستعمر وسطوته كما ذكر ذلك المنصر تشارلس كرافت حيث قال: (إن استراتيجية التنصير الأوروبية الأمريكية كانت عموما مرتبطة ارتباطا وثيقا بالعقلية الاستعمارية ولهذا السبب كانت ناجحة كلما تعرضت الشعوب إلى التأثير القوي وحتى إلى التخويف بواسطة الإنجازات الثقافية الأوربية الأمريكية، لقد كنا تماما مثل المهودين) (¬1) . ¶ [إشاعة الإلحاد بين المسلمين] ¶ إشاعة الإلحاد بين المسلمين علم النصارى- أخزاهم الله- أن النصرانية لا قبول لها في المجتمعات المسلمة الملتزمة، فعلى قدر التزام المسلم بدينه، يكون نفوره من الكفر والضلال، ولما استيأس النصارى من خروج المسلمين إلى النصرانية رضوا بأن يخرجوا المسلم من دينه وإن لم يعلن اعتناقه للنصرانية يقول المنصر زويمر: (مهمتكم أن تخرجوا المسلم من الإسلام ليصبح مخلوقا لا صلة له بالله، وبالتالي لا صلة تربطه بالأخلاق التي تعتمد عليها الأمم في حياتها، ولذلك تكونون أنتم- بعملكم هذا- طليعة الفتح الاستعماري في الممالك الإسلامية. . إلى أن قال: إنكم أعددتم نشئا لا يعرف الصلة بالله ولا يريد أن يعرفها، وأخرجتم المسلم من الإسلام ولم تدخلوه في المسيحية، وبالتالي فقد جاء النشء ¶ ¬_________ ¶ (¬1) التنصير خطة لغزو العالم الإسلامي ص: 166.",
            "page": "20",
            "part": "1",
            "seal": "775CD7F4"
        },
        {
            "id": "18",
            "nass": "الإسلامي- طبقا لما أراده الاستعمار- لا يهتم بالعظائم ويحب الراحة والكسل، فإذا تعلم فللشهوات، وإذا جمع المال فللشهوات وإن تبوأ أسمى المراكز ففي سبيل الشهوات) (¬1) . ¶ فغايتهم إفساد في الأرض وصد عن سبيل الله، وإشاعة للفاحشة في الذين آمنوا، وصدق الله: {وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَيَبْغُونَهَا عِوَجًا} [إبراهيم: 3] (¬2) . ¶ [مواجهة الدعوات الإسلامية والحركات الإصلاحية التجديدية] ¶ مواجهة الدعوات الإسلامية والحركات الإصلاحية التجديدية أخبر النبي صلى الله عليه وسلم: «أن الله يبعث لهذه الأمة على رأس كل مائة سنة من يجدد لها في دينها» (¬3) وأعداء الله وأعداء رسوله صلى الله عليه وسلم أعداء المسلمين يدركون عظم خطر هذه الدعوات الإصلاحية في تاريخ المسلمين، إذ يجعل الله على يديها تجديد هذا الدين، وقمع المفسدين ومواجهة الكافرين، وحماية بيضة المسلمين، فلذلك ترصد عيونهم- المبثوثة بين ظهراني المسلمين- كل مصلح وداعية، وكل مظهر من مظاهر تجديد هذا الدين، وتحدد السبل التي تمد المصلحين والدعاة، وتناصر الدين، وتقترح أنجح الوسائل التي ¶ ¬_________ ¶ (¬1) تنصير المسلمين، تأليف عبد الرزاق ديار بكرلي، نشر دار النفائس، الرياض، ص: 20. ¶ (¬2) سورة إبراهيم، الآية: 3. ¶ (¬3) رواه أبو داود في سننه، في كتاب الملاحم، باب ما يذكر في قرن المائة.",
            "page": "22",
            "part": "1",
            "seal": "2303C62B"
        },
        {
            "id": "19",
            "nass": "تجتث تلك السبل من جذورها يقول المنصر جاير دنر في مؤتمر التنصير المنعقد في القاهرة عام 1910م: (فإننا نجد أنفسنا وجها لوجه أمام نهضة إسلامية تعليمية ودينية تحتم علينا هذا التقدم التبشيري، إذا كان علينا أن نحافظ على الاعتبار الذي اكتسبناه في الماضي (¬1) ولهذا السبب فإنه من المؤكد أن الوقت قد حان لتحريك العمل إلى الأمام بتخطيط حكيم وتنفيذ واع وجدية مكثفة بين المسلمين في سوريا وفلسطين، وتوجيه انتباه كل الجمعيات (التنصيرية) التي تعمل حاليا في هذا المجال نحو الإنجاز السريع لذلك التحرك المتقدم) (¬2) إنه حث وتوجيه لكل الجمعيات التنصيرية لمواجهة الصحوة الإسلامية. ¶ ويقول أيضا: (وهؤلاء الطلاب الذين يتم إعدادهم للقيام بالتنصير بين المسلمين يجب أن يضيفوا إلى برامجهم مهمة مراقبة ودراسة ومواجهة هذا الإسلام الجديد بكل مظاهره، ولا يمكن أن تجرى هذه الدراسة إلا في الدول العربية، وذلك المكان بدون جدال هو القاهرة) (¬3) . ¶ إن الصحوة الإسلامية اضطرتهم أن يضيفوا إلى برامج المنصرين مهمة مراقبة ودراسة ومواجهة هذا الإسلام. ¶ ¬_________ ¶ (¬1) أي صياغة الدستور التركي العلماني. ¶ (¬2) الإسلام الخطر، ص: 22، بتصرف يسير. ¶ (¬3) المصدر السابق، ص: 24.",
            "page": "22",
            "part": "1",
            "seal": "ADDBC0D1"
        },
        {
            "id": "20",
            "nass": "وقد بين الأستاذ محمود محمد شاكر - رحمه الله- في رسالته القيمة الموسومة بـ \" رسالة في الطريق إلى ثقافتنا \" كيف خطط المستشرقون وأذنابهم لوأد الدعوة الإصلاحية في نجد على يد الإمام محمد بن عبد الوهاب - رحمه الله- لئلا تهدد النصرانية فقال: (وثبت هذا الطاغية \" محمد علي \" قواعد ملكه، وازداد إطباق القناصل والمستشرقين على عقله وقلبه، وخاصة الفرنسيون منهم، وكانت إنجلترا ومستشرقوها ما فتئت تخوف الدولة التركية وتؤلبها على مهد اليقظة في جزيرة العرب والتي قام بها محمد بن عبد الوهاب 1115 -1206هـ 1703-1792م، واستجابت دار الخلافة بغفلتها إلى هذا التأليب، حتى جردت حملات متتابعة لقمع \"اليقظة\" الوهابية، وآبت في جميعها بالإخفاق. ثم منذ ولي \" محمد على سرششمة \" جعلت تركية تدعوه إلى تجريد جيوشه لقتال الوهابيين، وتتابع هذا الطلب من سنة 1807م إلى سنة 1810 م 1222-1225هـ، فلم يستجب لنداء تركية، ولكن \"الاستشراق \" بقناصله زين أخيرا لمحمد على سرششمة أن يستجيب، ليحقق مآربه في وأد \"اليقظة\" التي كادت تعم جزيرة العرب، وأمدوه بالسلاح الذي يعينه على خوض الحرب، وذلك في سنة 1226هـ / 1811 م، (أي بعد ولايته مصر بست سنوات) ، وسارت الجيوش قاصدة جزيرة العرب، ودارت الحرب التي لم تنته إلا بعد ثمان سنوات، في سنة 1235هـ / 1819 م،",
            "page": "23",
            "part": "1",
            "seal": "F035D174"
        },
        {
            "id": "21",
            "nass": "وفقدت الجيوش المصرية آلافا من أبنائها، ولقيت هزائم كادت تودي بها وأخيرا تم النصر لمحمد على شرششمة، بعد أن ارتكب من الفظائع ما لا يستحله مسلم، واستباح الديار والأموال والنساء، وهدم المدن، فكان هو وابنه إبراهيم وسائر أولاده طغاة من شر الطغاة. وكانت حربا طاحنة لا معنى لها، ولا ينتفع بها إلا مؤرثها من دهاة المسيحية الشمالية. ¶ وكذلك أدرك \" الاستشراق \"، وأدركت المسيحية الشمالية، مأربا من أكبر مآربها في وأد \" اليقظة \" التي كانت تهددهم بها دار الإسلام في جزيرة العرب) (¬1) . ¶ فانظر كيف رصدت هذه الدعوة الإصلاحية من قبل المستشرقين، وكيف تآزر البريطانيون والفرنسيون للقضاء عليها. إنها صورة تتكرر في كل عصر ومصر، تتكرر حيثما ظهرت بوادر دعوة إصلاحية، أو برز عالم رباني تخشى منه النصرانية أن يجدد للمسلمين دينهم. ¶ ¬_________ ¶ (¬1) رسالة في الطريق إلى ثقافتنا، ص: 137-138. وانظر أيضا: رؤية إسلامية للاستشراق، تأليف أحمد غراب، نشر المنتدى الإسلامي. ط 2، 1411 هـ ص: 162 وما بعدها. وانظر التقرير الذي صدر عن \" معهد الدراسات الاستراتيجية القومية \" في الولايات المتحدة الأمريكية عن التحديات التي تواجهها أمريكا من الحركات الإسلامية في الشرق الأوسط وشمال أفريقيا، وكيفية التعامل معها. وقد حصلت مجلة المجتمع على نسخة منه ونشرت ملخصا له في عددها 1335 في 19 / 10 / 1419 هـ ص: 26-27.",
            "page": "24",
            "part": "1",
            "seal": "1D23F89B"
        },
        {
            "id": "22",
            "nass": "[دراسة أحوال العالم الإسلامي وأوضاعه الداخلية] ¶ دراسة أحوال العالم الإسلامي وأوضاعه الداخلية يبذل المنصرون جهودا دؤوبة في التعرف على أحوال العالم الإسلامي واستقصاء أخباره ومعرفة ثغراته، والتقرب إلى العناصر المشبوهة فيه. . حتى يتيسر لهم التغلغل في أوساط المسلمين ونشر ضلالاتهم، واجتثاث بذور الخير والصلاح، وقطع ينابيع الخير مهما ضعفت أو توارت في الأدغال أو في جزر المحيطات. . ولقد رصدت دوائر التنصير بعض المناشط اليسيرة التي تخشى منها أن تسهم في نشر الإسلام والدعوة إليه كإنشاء طريق قطار يربط بين جمهورية مسلمة في روسيا ببقية الجمهوريات الأخرى، وكمجلة فصلية إسلامية في اليابان وكباخرة تنقل الحجيج من أقصى الشرق حيث يقول المنصر جاير دنر: (ولا شك أن حوادث كهذه سوف تحفز المسلمين في روسيا الأوربية ومناطق الفولجا واسيا الوسطى الروسية وربما سيبريا نفسها، لأن الأفكار كالكهرباء تنتقل بسرعة لا سيما إذا ما نقلتها خطوط السكك الحديدية، لذا فإن خط السكة الحديدية الذي على وشك أن يمر من التركستان الروسية إلى التركستان الصينية سينقل معه الأفكار، وعلى هذا فإن الطرق التجارية التاريخية التي تعبر قلب القارة الآسيوية ستصبح في الحال أعصابا تربط وسط آسيا المسلم في نظام محكم لم يكن من قبل.",
            "page": "25",
            "part": "1",
            "seal": "E9E571B5"
        },
        {
            "id": "23",
            "nass": "ونتحول إلى الصين، لو أن هناك قطرا في العالم من المفروض يقينا أن المسلمين فيه غير مستجيبين للتأثيرات من العالم الخارجي فإن ذلك القطر هو الصين، فهم المثل القائم لأكثر الصيغ الإسلامية تمسكا بدينهم. ومع ذلك نسمع عن إرسال مبعوث تركي ليكون أول مبشر مسلم مقيم في الصين، والأكثر لفتا للنظر، عن ثلاثين طالبا صينيا مسلما يتشربون الأفكار الغربية في جامعة يابانية، ويحررون مجلة فصلية لتوزيعها على إخوانهم المتدينين في كل أنحاء الصين بعنوان ذي مغزى \"أيها المسلمون استيقظوا\". ولنتجه إلى الملايو، إن التأثير المعدل (المحور) هنا هو الباخرة التي تمكن عددا هائلا من اليابانيين والسومطريين ومسلمي الهند الشرقية من أداء الحج في مكة وينتج عن ذلك التحام الإسلام في وحدة كاملة متضامنة صلبة في كل أنحاء ماليزيا) (¬1) . ¶ ومن اطلع على الموضوعات المقدمة إلى مؤتمر القاهرة التنصيري عام 1906م ومؤتمر كولورادو عام 1978م يرى هذا الأمر جليا لا لبس فيه، إذ من ضمن الموضوعات المناقشة ما يلي: ¶ ¬_________ ¶ (¬1) انظر الوثيقة الإسلام الخطر ص: 16-17، يتحدث هذا المنصر في خطابه عن أحوال العالم الإسلامي، ويستعرض الأمور التي يخشى منها أن تسهم في رد المسلمين إلى دينهم، ولذلك تراه يتحدث عن التركستان ثم ينتقل إلى الصين ثم إلى الملايو. .",
            "page": "26",
            "part": "1",
            "seal": "4DE11582"
        },
        {
            "id": "24",
            "nass": "الإسلام في أفريقيا. الإسلام في الصين. الإسلام في الملايو. النشرات التي ينبغي إذاعتها بين المسلمين المتنورين والمسلمين العوام، الإرسال الإذاعي الحالي الموجه إلى المسلمين. مقارنة بين وضع النصرانية والإسلام في جنوب شرق آسيا. ¶ مقارنة بين وضع النصرانية والإسلام في الصين. ¶ مقارنة بين وضع النصرانية والإسلام في شبه القارة الهندية. ¶ مقارنة بين وضع النصرانية والإسلام في إيران. ¶ مقارنة بين وضع النصرانية والإسلام في تركيا. ¶ مقارنة بين وضع النصرانية والإسلام في الشرق الأوسط. تحليل المقاومة والاستجابة لدى الشعوب المسلمة (¬1) . ¶ ويشخص ماكري عجز المنصرين عن التغلغل في أوساط بعض المجتمعات الإسلامية بسبب أن الجمعيات التنصيرية لم تعر الفوارق الطبقية أي اهتمام حيث يقول: (إن العمل التنصيري لم يكن فعالا بين المسلمين، لأنه لم يعر تلك الفوارق للطبقية أي اهتمام) (¬2) . ثم يمضي متحدثا عن جهود مراكز الدراسات التنصيرية في استقصاء أحوال العالم الإسلامي حيث يقول: (إن موظفي مركز الدراسات ¶ ¬_________ ¶ (¬1) انظر حقيقة التبشير، ص 159، 160 والتنصير خطة لغزو العالم الإسلامي ص: 859. ¶ (¬2) المصدر السابق، ص: 252.",
            "page": "27",
            "part": "1",
            "seal": "98104E52"
        },
        {
            "id": "25",
            "nass": "والاتصالات المتقدمة لإرساليات التنصير قد قاموا بإعداد دراسات سريعة عن 253 مجموعة عرقية بين المسلمين) (¬1) . ¶ بل ربما لجأت المنظمات التنصيرية إلى افتعال حروب وفتن أو مجاعات أو مشكلات سياسية أو اجتماعية. . لتستطيع ممارسة التنصير في ظل هذه الأجواء (¬2) . ¶ إن هذا التغلغل في صفوف الأمة الإسلامية وسبر أغوارها، واستقصاء أخبارها من قبل المنصرين يوجب على الأمة- كل الأمة- الحذر الشديد من هؤلاء مهما تبدلت أقنعتهم، وتنوعت وسائلهم، كما يوجب عليها أن تواجه هذا الكيد بكل الوسائل المتاحة المشروعة. ¶ [رعاية ومؤازرة طلائع الفساد ورؤوس الشر في البلاد الإسلامية] ¶ رعاية ومؤازرة طلائع الفساد ورؤوس الشر في البلاد الإسلامية لقيت الأمة الإسلامية- على مر العصور- عنتا شديدا من المنافقين الذين يحبون أن تشيع الفاحشة في الذين آمنوا، ويصدون عن سبيل الله، ويبغونها عوجا، وقد حذر الله منهم وأوجب جهادهم، والغلظة عليهم، إذ هم العدو، قاتلهم الله أنى يؤفكون. ¶ ¬_________ ¶ (¬1) المصدر السابق، ص: 252. وانظر أيضا، ص: 287، 300، 826 منه. ¶ (¬2) انظر المصدر السابق، ص: 242.",
            "page": "28",
            "part": "1",
            "seal": "591607D1"
        },
        {
            "id": "26",
            "nass": "فكم كانوا طلائع فساد في الأمة، وكم دعوا إلى إشاعة الفواحش، وكم أعانوا من أعداء، وكم فتحوا أمام الأعداء من أبواب موصدة وكم وكم. . ولذا استغلت الجماعات التنصيرية هذا الطابور الخامس في تحقيق مآربها، وبلوغ غاياتها، يؤكد ذلك المنصر جاير دنر حيث يقول عن مؤازرتهم لهذا الطابور الخامس في بلاد فارس: (إن زعماء بختياري الذين أنجزوا الانقلاب الحالي وأصبحوا حكام الأمر الواقع، كانوا قبل أن يصلوا إلى هذه الشهرة المروعة- الأصدقاء الأوفياء لإرساليات جمعية التبشير الكنسية، أو ليست هذه الحقيقة تجعل من الأهمية الحاسمة أن ندعم ونعزز أولئك العاملين من أجل البشارة (¬1) في تلك البلاد ذات الأهمية الكبيرة في انشقاق الإسلام السني، وكانت الفرصة أكبر من سنين قليلة مضت عما هي عليه اليوم) (¬2) . ¶ كما يوصي جاير دنر الجمعيات التنصيرية بدعم ومساندة طلائع الفساد في تركيا بقوله: (إن الاتجاه الخفي للشبان الأتراك (¬3) أنفسهم نحو التسامح الديني هو في الغالب اتجاه متقدم، والحقيقة الفعلية بأن المسيحية والمسيحيين في أعماق حركتهم إلى حد كبير ينبغي أن يؤدي ¶ ¬_________ ¶ (¬1) أي التبشير بالنصرانية. ¶ (¬2) الوثيقة الإسلام الخطر، ص: 26-27. ¶ (¬3) أي جمعية الاتحاد والترقي الذين تولوا الحكم إثر الانقلاب على السلطان عبد الحميد - رحمه الله-.",
            "page": "29",
            "part": "1",
            "seal": "08404E38"
        },
        {
            "id": "27",
            "nass": "نتائج هامة وبعيدة المدى. . . أو ليست هذه الحقائق دعوة للجميعات العاملة في الإمبراطورية العثمانية لتؤازر وتدعم عملها لكي تكون مستعدة لانتهاز فرصة الإفادة من الموقف المتسع) (¬1) . ¶ إن هذه الجمعيات التنصيرية تدعم وتساند هؤلاء المنافقين رغبة في انتهاز الفرص المناسبة في الوقت المناسب لإشاعة الفاحشة والتبشير بالنصرانية. ¶ [إثارة الفتن والحروب] ¶ إثارة الفتن والحروب إذ هما الوسيلة التي تشغل الأمة عن أعدائها، وتنسى فيها حراسة تغورها، وتنهب فيها خيراتها، وتستهلك فيها طاقاتها، وتتعدد احتياجاتها ما بين جريح ويتيم وأرملة، وتتضاعف عليها الديون، وتملى عليها الشروط، وتكبل فيها بالقيود. . فإذا الأمة ميدان فسيح لكل منصر لكي يساوم على اللقمة، ويستحوذ على الأيتام والأرامل، ويفوز بالاتفاقيات التي تخوله الوصول إلى مواقع ما كان يحلم بها قبل ذلك (¬2) . ¶ ¬_________ ¶ (¬1) المصدر السابق، ص: 20- 21. ¶ (¬2) انظر التبشير والاستعمار، ص: 124، 153، 154، وحقيقة التبشير، ص: 178.",
            "page": "30",
            "part": "1",
            "seal": "90F37E17"
        },
        {
            "id": "28",
            "nass": "وانظر كيف دخلت الجمعيات التنصيرية إلى داخل أفغانستان والعراق والبوسنة والهرسك وألبانيا أثناء الحروب التي سفكت فيها دماء المسلمين. ¶ ولقد تنبه المؤتمرون في مؤتمر كولورادو التنصيري إلى ضرورة وجود ظروف خاصة تدعو إلى التحول الجماعي نحو النصرانية إذ يقول ديفيد أ. فريزر (ولكي يكون تحول فلا بد من وجود أزمات معينة ومشكلات وعوامل تدفع الناس أفرادا وجماعات خارج حالة التوازن التي اعتادوها وقد تأتي هذه الأمور على شكل عوامل طبيعية كالفقر والمرض والكوارث والحروب، وقد تكون معنوية مثل التفرقة العنصرية أو الحساسية بسبب تسامح المجتمع تجاه النفاق أو الوضع الاجتماعي المتدني) (¬1) . ¶ [الانقلابات العسكرية] ¶ الانقلابات العسكرية تلجأ المنظمات التنصيرية إلى تدبير الانقلابات العسكرية والتواطؤ مع منفذيها لتحقيق أغراضها في مكان تراه منطلقا للعمل الإسلامي، أو تعذر عليها فيه التنصير. فيبدأ التخطيط لقلب نظام الحكم في ذلك الموقع، وإحلال نظام بديل يأذن لهم. بممارسة التنصير، أو التضييق على المناشط الإسلامية المتواجدة في ذلك الموقع، أو محاربة ¶ ¬_________ ¶ (¬1) التنصير خطة لغزو العالم الإسلامي، ص: 242.",
            "page": "31",
            "part": "1",
            "seal": "37F2B5D9"
        },
        {
            "id": "29",
            "nass": "الجمعيات الإسلامية التي تنطلق من ذلك المكان إلى أماكن أخرى. فقد جاء في إحدى النشرات التنصيرية بأن الأمير النيجري (أحمد بلو) رحمه الله يعتبر أكبر عقبة في شمال نيجيريا ضد التنصير، بل هو الذي يفتح الباب للإسلام في نيجيريا. وبعد ذلك كان انقلاب \" أورنس \" الذي تربى على أيدي المنصرين، وتولى خلال الانقلاب تلامذة المدارس التنصيرية المراكز القيادية هناك، كما جاء في نشرة أخرى في زمن سابق بأن السودان يتولى الحركات الإسلامية في أواسط أفريقيا، وعلينا أن نشد الحزام لئلا تضيع أواسط أفريقيا فدبرت لذلك ثورة جنوب السودان (¬1) وجاء في خطاب جاير دنر الذي ألقاه في مؤتمر القاهرة التنصيري عام 1910 م: (إن زعماء بختياري. . الذين أنجزوا الانقلاب الحالي، وأصبحوا حكام الأمر الواقع، كانوا قبل أن يصلوا إلى هذه الشهرة المروعة الأصدقاء الأوفياء لإرساليات جمعية التبشير الكنسية) (¬2) . ¶ ¬_________ ¶ (¬1) انظر غارة تبشيرية جديدة على إندونيسيا، تأليف أبو هلال الإندونيسي، نشر دار الشروق، ص: 13. ¶ (¬2) الوثيقة الإسلام الخطر، ص: 26.",
            "page": "32",
            "part": "1",
            "seal": "2DBABF2F"
        },
        {
            "id": "30",
            "nass": "[التركيز على جزيرة العرب] ¶ التركيز على جزيرة العرب إن المكانة التي تتمتع بها جزيرة العرب دينيا وسياسيا لا تحتاج إلى بيان، فهي مهد الإسلام، ومهبط الوحي، وفيها بيت الله، وفيها الحرمان الشريفان، وإليهما يأرز الإيمان كما تأرز الحية إلى جحرها كما أخبر بذلك الرسول صلى الله عليه وسلم (¬1) . ¶ لذا لا غرو إن تعددت محاولات النصارى اليائسة لاختراق هذه البقاع الطيبة المباركة، وهم منذ أمد بعيد يحاولون أن يكون لهم موطئ قدم فيها، فهذا أحد المنصرين يقول في بحث قدمه إلى مؤتمر القاهرة التنصيري المنعقد عام 1910م: (وبالانتقال من مصر شرقا نأتي إلى الجزيرة العربية، مهد الإسلام، وهي محاصرة بالأقطار الإسلامية حيث تتفاعل الأفعال وردود الأفعال، أولا ينبغي أن نحاصرها نحن بفاعلية أكثر، وأود أن أسترعي انتباهكم أولا: إلى توصيات اللجنة رقم (1) بأن عشر نقاط هامة على طول الساحل يجب أن تحتلها الإرساليات الطبية مثل كثير من مراكز الإشعاع المحيطة، ثانيا: إلى رسالة التذكير التي أعدها السيد جارلند، المبشر اليهودي بأن الإسلام، مع ذلك، يمكن استمالته بواسطة يهود الجزيرة العربية الكبرى، وثالثا: إلى الكلمات التالية للدكتور يونج من عدن: ¶ ¬_________ ¶ (¬1) انظر الحديث في صحيح البخاري، كتاب فضائل المدينة، باب الإيمان يأرز إلى المدينة، وفي صحيح مسلم كتاب الإيمان، حديث: 233.",
            "page": "33",
            "part": "1",
            "seal": "6AF72FCF"
        },
        {
            "id": "31",
            "nass": "\"أعتقد أن الكنيسة ينبغي أن تمسك بالفرصة الحالية لدخول الباب المفتوح للجزيرة العربية، وبصفة خاصة يجب أن تحاول إنشاء إرسالية متحدة كبيرة في مكة أو المدينة. ولقد يبدو خياليا مجرد الحلم بإنشاء إرسالية في مكة أو المدينة ولكن، ما لم يبذل جهد فلا أحد يمكنه القول إن كان ذلك ناجحا أم لا. وعلى أي حال فإنها محاولة يجب القيام بها لبدء العمل في جدة (ميناء مكة) ، وإن مستشفى مجهزا على لائق هناك سيؤدي الكثير لتعليم الحجاج معنى الحب المسيحي، وأخبرني الدكتور زويمر أنه يعتبر جدة أكثر أهمية، إنها بالتأكيد أكثر عمليا من مكة) (¬1) . ¶ وتتواصل هذه المحاولات فيجتمع لأجل ذلك نفر من المنصرين الأمريكان في نيوجرسي في المعهد اللاهوتي ويؤسسون البعثة العربية وكان هدفها: (إن هدف البعثة - بناء على خطتها الأصلية- الدعوة إلى النصرانية في البلاد العربية، ويجب أن نبذل جهودنا مباشرة بين المسلمين ومن أجلهم ومن ضمنهم الأرقاء. ستكون طريقتنا الرئيسة الدعوة، وتوزيع الأناجيل، والقيام بالجولات التنصيرية، والعمل ¶ ¬_________ ¶ (¬1) الوثيقة الإسلام الخطر، ص: 25-26. يلاحظ القارئ ضعف التركيب اللغوي للنصوص المنقولة من كتاب الوثيقة: فقد يكون مرجعه إلى ضعف النص المترجم، وقد يكون بسبب ضعف المترجم.",
            "page": "34",
            "part": "1",
            "seal": "CF431B48"
        },
        {
            "id": "32",
            "nass": "التعليمي، إن هدفنا هو احتلال وسط الجزيرة متخذين من الساحل قاعدة) (¬1) . ¶ وأيضا جاء في كتاب أصول التنصير في الخليج: (وبنهاية القرن التاسع عشر ظل الشرق الأوسط بأكمله وبخاصة الجزيرة العربية الميدان المتبقي الأخير في خريطة العالم للجهود التنصيرية) (¬2) . ¶ ولكن هذه المحاولات النصرانية- ولله الحمد- ترتد خاسئة حسيرة. بما حفظ الله هذه البلاد، ثم. بما حباها من قادة وشعب وقفوا سدا منيعا أمام هذه الأطماع النصرانية، والموقف التالي يبين ذلك: في الأعوام التي تلت 1914م تنقل مجموعة، من الأطباء داخل الجزيرة العربية لغرض العلاج، والتعرف على مواطئ أقدامهم في هذه البلاد، واعتبروا هذه الجولات مصدرا عظيما لتشجيعهم على (تحقيق هدفهم الأصل وهو التنصير في الجزيرة بواسطة احتلال الداخل انطلاقا من الساحل الذي اتخذوه قاعدة لهم) (¬3) ولقد حاول القائمون على هذه البعثات لقاء الملك عبد العزيز رحمه الله ليأذن لهم في التنصير في الجزيرة العربية فرفض ذلك رفضا شديدا (¬4) وقال: (إن رجال وسط ¶ ¬_________ ¶ (¬1) أصول التنصير في الخليج، ص: 33. ¶ (¬2) المصدر السابق، ص: 33. ¶ (¬3) المصدر السابق، ص: 64- 65. ¶ (¬4) ذكر هذا الموقف كونوي زيقلر الذي رصد نشاط البعثة البروتستانية في الخليج في المصدر السابق ص: 65، 66.",
            "page": "35",
            "part": "1",
            "seal": "9A176A46"
        },
        {
            "id": "33",
            "nass": "الجزيرة ليسوا فقط من دين واحد، بل إنهم من مذهب واحد من هذا الدين، وأنا أعرف جيدا بأن المنصرين إذا دخلوا أرضي واستقروا فيها فإنكم ستأتون برسالتكم الخاصة وكتبكم. . . لا لن أقدم حتى ذبابة لأي دين آخر) (¬1) . ¶ فجزى الله الملك عبد العزيز خير الجزاء على هذه الوقفة الرائعة التي لا يزال يذكرها له التاريخ، ولا يزال أبناؤه من بعده يقفون هذا الموقف المشرف- فجزاهم الله خير الجزاء- ولا تزال- أيضا- المحاولات النصرانية تحاول أن تكسر هذا الحاجز، وأن تدخل إلى هذا الحصن الحصين، ولكن يأبى الله ذلك والمؤمنون. ¶ [مسابقة الإسلام ومنافسته على المواقع والأقوام] ¶ مسابقة الإسلام ومنافسته على المواقع والأقوام يبذل المنصرون جهودا متواصلة؛ لتسيطر النصرانية وتهيمن على المواقع الاستراتيجية والأماكن المهمة، ولتنتشر بين الجموع البشرية، كما يولون الشعوب الوثنية عناية خاصة، لا لإنقاذهم من النار، فهم يعلمون أنهم وإياهم من أهل النار، ولكن لتحقيق هدفين هما: ¶ الأول: مسابقة الإسلام ومنافسته على المواقع التي لم يدخلها، وتخشى النصرانية أن تسلم تلك الشعوب، فهي تواصل الخطى ¶ ¬_________ ¶ (¬1) المصدر السابق ص: 65-66.",
            "page": "36",
            "part": "1",
            "seal": "017989AD"
        },
        {
            "id": "34",
            "nass": "للحيلولة دون إسلامهم، يشهد لذلك نداء أحد المنصرين لإخوانه. بمسارعة الخطى لتنصير غينيا الجديدة لئلا تسلم حيث يقول: (. . . وحتى غينيا الجديدة التي لم تتأثر بالإسلام- حتى الآن- على حد علمي، فإننا نناشد بشدة بتعجيل تنصيرها، وإلا لو تلكأنا فإنها ستصبح أيضا مثل جاوه وسومطره) (¬1) . ¶ وجاء في المصدر نفسه: (بالإضافة إلى هذا كله لدينا التفهم الجاد لبعض الملايين من المنبوذين في البنغال أو البنجاب الذين قبل أن يمضي وقت طويل لا بد أن يطالبوا إما بالإسلام أو الهندوسية، إذا لم تستقطبهم الكنيسة المسيحية إليها) (¬2) الثاني: بناء حاجز نصراني يحول دون انتشار الإسلام في مناطق الوثنيين حيث يقول جاير دنر: (حتى الحين تبدو شمال نيجيريا النقطة الأكثر أهمية، يجب أن نقوم بعمل عظيم وقائي ومباشر على حد سواء، إن هذا العمل ضروري الآن خاصة بعد الربط المتقارب السريع للنيجر الأدنى وهوسلاند وكالابار بخطوط السكك الحديدية. وهل لي أن أذكركم أيضا بمناشدة الدكتور ميلر لأربعين عالما تربويا أو مبشرا لهوسلاند؛ لأن شعب الهوسا قد يكون هو الحاجز المنيع في ¶ ¬_________ ¶ (¬1) الوثيقة الإسلام الخطر، ص: 28. ¶ (¬2) المصدر السابق، ص 27.",
            "page": "37",
            "part": "1",
            "seal": "EF3AEF24"
        },
        {
            "id": "35",
            "nass": "وقف انتشار الإسلام، أيها الآباء والإخوة، إنني ألجأ بجدية إلى شعاري، إن اللبيب بالإشارة يفهم!) (¬1) . ¶ هذا بالإضافة إلى حرصهم الشديد الدؤوب على السيطرة على المواقع الاستراتيجية التي تحقق لهم الهيمنة السياسية في محاصرة الشعوب ومضايقة الدول كما جاء في التقرير الذي قدم إلى المؤتمر التنصيري المنعقد في القاهرة عام 1906م حيث جاء فيه: (وينصح التقرير بتركيز الجهد المسيحي على مراكز استراتيجية معينة معروفة، وتوفير الرجال من أجل هذا الغرض، وهؤلاء العاملون يحتاجون إلى معرفة بكل من اللغة الصينية واللغة العربية، وهذه دلالة تؤكد الحاجة إلى أنه لا بد أن يكون لدينا معهد عربي في مركز ما مثل القاهرة) (¬2) . ¶ [المطالبة بالحرية الدينية والسياسية والفكرية] ¶ المطالبة بالحرية الدينية والسياسية والفكرية الأصل في الخلق العبودية لله رب العالمين، وادعاء التحرر والتكبر على الله والخروج على أحكام الدين ارتكاس في هوة الجهالة، ومصادمة للفطرة، ومحادة لله رب العالمين. ¶ بل هذا الادعاء شذوذ ونشاز عن نظام هذا الكون الذي استسلم لملكوت الله وجبروته، ونفذ فيه أمر الله وحكمه القدري ¶ ¬_________ ¶ (¬1) المصدر السابق، ص: 32، بتصرف يسير. ¶ (¬2) المصدر السابق، ص: 29.",
            "page": "38",
            "part": "1",
            "seal": "1024418F"
        },
        {
            "id": "36",
            "nass": "دون أن يكون للخلق رأي أو اختيار. ولأجل ذلك خلق الله الخلق لعبادته فقال تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} [الذاريات: 56] (¬1) وجعل أشرف مقامات الخلق مرتبة العبودية فقال جل ثناؤه ممتنا على رسوله صلى الله عليه وسلم: {سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّه هُوَ السَّمِيعُ الْبَصِيرُ} [الإسراء: 1] (¬2) وقال عز وجل: {تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا} [الفرقان: 1] (¬3) وسخر هذا الكون لأجل الإنسان فقال تعالى: {أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً وَمِنَ النَّاسِ مَنْ يُجَادِلُ فِي اللَّهِ بِغَيْرِ عِلْمٍ وَلَا هُدًى وَلَا كِتَابٍ مُنِيرٍ} [لقمان: 20] (¬4) وقال أيضا: {وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا} [الجاثية: 13] (¬5) بل جعل هذا الكون كله مسبحا بحمد الله: {يُسَبِّحُ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ الْمَلِكِ الْقُدُّوسِ الْعَزِيزِ الْحَكِيمِ} [الجمعة: 1] (¬6) ساجدا لعظمته كما أخبر الله بقوله: ¶ ¬_________ ¶ (¬1) سورة الذاريات، الآية: 56. ¶ (¬2) سورة الإسراء، الآية: 1. ¶ (¬3) سورة الفرقان، الآية: 1. ¶ (¬4) سورة لقمان، الآية: 20. ¶ (¬5) سورة الجاثية، الآية: 13. ¶ (¬6) سورة الجمعة، الآية: 1.",
            "page": "39",
            "part": "1",
            "seal": "ADAB6736"
        },
        {
            "id": "37",
            "nass": "{أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ} [الحج: 18] (¬1) ولكن لأن هؤلاء الكفار يستحبون الحياة الدنيا على الآخرة ويصدون عن سبيل الله ويبغونها عوجا وهم في ضلال بعيد كما أخبر الله عنهم بقوله جل ثناؤه: {الَّذِينَ يَسْتَحِبُّونَ الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَيَبْغُونَهَا عِوَجًا أُولَئِكَ فِي ضَلَالٍ بَعِيدٍ} [إبراهيم: 3] (¬2) ويريدون أن نكون مثلهم: {وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً} [النساء: 89] (¬3) . ¶ ولذا فقد أشاعوا بين ظهراني المسلمين الدعوة إلى الحرية الدينية والسياسية والدعوة إلى الإباحية وإشاعة الرذيلة؛ لأنهم يعلمون أن لعبة المباحث النظرية لا تؤدي إلا إلى الضعف، وأن دعاوى الحرية والتقدم إنما هي شرك يكفل تردي البشرية لصالح فئة منها في مهاوي التخلف والتناحر (¬4) . ويعلمون -علم اليقين - أنه لا قبول لأفكارهم ومبادئهم في أجواء تحوطها أحكام الشريعة، وتحفظها- بحفظ الله- قواعد الملة، وتسيطر عليها نواميس الديانة، ويعلمون- أيضا- أن هذه ¶ ¬_________ ¶ (¬1) سورة الحج، الآية: 18. ¶ (¬2) سورة إبراهيم، الآية: 3. ¶ (¬3) سورة النساء، الآية 89. ¶ (¬4) المعتزلة بين القديم والحديث، محمد العبدة، وطارق عبد الحليم، نشر دار الأرقم، ص: 141-142.",
            "page": "40",
            "part": "1",
            "seal": "15CF3FC5"
        },
        {
            "id": "38",
            "nass": "الدعوة سيستجيب لها ضعاف الإيمان وأصحاب الأهواء ويزينونها للناس، ويهيئون البيئة المناسبة التي يستنبت فيها الإلحاد والزندقة، وتستعلن فيها رؤوس الكفر مطالبة بحرية الدين والفكر والكفر والعهر والفجور. . ومن ثم يتلصص المنصرون في هذه الأجواء مطالبين- باسم الحرية الدينية والفكرية- بالكفر الصراح وبفتح الكنائس والمدارس التي تدعو إلى النصرانية، والإذن لهم بدعوة الناس علانية إلى دينهم عبر وسائلهم المختلفة. ¶ ويؤكد المنصر جاير دنر - في بحثه الذي قدمه إلى مؤتمر القاهرة التنصيري عام 1910م- أهمية هذا الأمر في تأثيره على الدين، وتحقيقه لغاياتهم بقوله: (وإذا بدأنا بعدئذ بالإمبراطورية العثمانية نجد حركة يمكن وصفها بشكل عام بأنها تتجه إلى الحرية السياسية أولا ثم الفكرية، وفي النهاية فإن حركة مزدوجة بهذه الطبيعة لا بد أن تؤثر على الدين تأثيرا بطيئا ولكنه أكيد التأثير، إن الاتجاه الخفي للشباب الأتراك أنفسهم نحو التسامح الديني- هو في الغالب- اتجاه متقدم) (¬1) . ¶ [التركيز على المرأة المسلمة] ¶ التركيز على المرأة المسلمة يهتم المنصرون بالمرأة اهتماما شديدا، إذ نصف البشرية من النساء، ولأن المرأة تتعرض للفقر والفاقة والترمل أكثر من الرجل، ¶ ¬_________ ¶ (¬1) الوثيقة الإسلام الخطر، ص: 20، وانظر أيضا ص: 23 منه.",
            "page": "41",
            "part": "1",
            "seal": "7B69B6B6"
        },
        {
            "id": "39",
            "nass": "ولانتشار الجهل بينهن ولأنها هي المحضن الذي يترعرع فيها النشء فإن كانت صالحة أنتجت ذرية صالحة كالبلد الطيب يخرج نباته بإذن ربه، وإن كانت غير ذلك فالذي خبث لا يخرج إلا نكدا. ¶ فإذا تمكنت منها الجمعيات التنصيرية، أو وصلت إليها، فقد وصلت إلى الحصن الحصين والمكان الأمين، بل وصلت إلى قلب الأمة ولذا: (يصفق المنصرون باليدين لأن المرأة المسلمة قد تخطت عتبة دارها، لقد خرجت إلى الهواء، لقد نزعت عنها حجابها، ولكنهم لا يصفقون لأن المرأة المسلمة قد فعلت ذلك؛ بل لأن فعلها هذا يتيح للمنصرين أن يتغلغلوا عن طريق المرأة في الأسرة المسلمة بتعاليمهم التنصيرية) (¬1) . ¶ ولا يخفي المنصرون كيدهم بالمرأة المسلمة، واعتقادهم قوة تأثيرها على أبنائها، ورغبتهم في استغلال ذلك، إذ يقول قائلهم: (بما أن الأثر الذي تحدثه الأم في أطفالها- ذكورا وإناثا- حتى سن العاشرة من عمرهم بالغ الأهمية، وبما أن النساء هن العنصر المحافظ في الدفاع عن العقيدة، فإننا نعتقد أن الهيئات التبشيرية يجب أن تؤكد جانب العمل بين النساء المسلمات على أنه وسيلة مهمة في التعجيل بتنصير البلاد الإسلامية) (¬2) . ¶ ¬_________ ¶ (¬1) التبشير والاستعمار، ص: 203. ¶ (¬2) christia workers 40 نقلا من التبشير والاستعمار، ص: 203.",
            "page": "42",
            "part": "1",
            "seal": "E3BCABD0"
        },
        {
            "id": "40",
            "nass": "ومن أجل ذلك اهتم المنصرون بالمرأة اهتماما شديدا فقلما عقد مؤتمر تنصيري دون أن يكون موضوع تنصير المرأة المسلمة هو أحد الموضوعات الرئيسة لهذا المؤتمر، وكشاهد على ذلك فقد كان موضوع (المداخل النصرانية للمرأة المسلمة وأسرتها) أحد الأبحاث المقدمة إلى مؤتمر التنصير المنعقد في ولاية كولورادو في أمريكا عام 1978م (¬1) أما مؤتمر القاهرة التنصيري المنعقد عام 1906م فقد وجهت المنصرات المشاركات فيه النداء التالي (لا سبيل إلا بجلب النساء المسلمات إلى المسيح، إن عدد النساء المسلمات عظيم جدا لا يقل عن مائة مليون، فكل نشاط مجد للوصول إليهن يجب أن يكون أوسع مما بذل إلى الآن) (¬2) . ¶ وتختلف أساليبهم ووسائلهم نحو تحقيق هذا الهدف، ولكن لا تختلف غايتهم، فغايتهم أن تتنصر المرأة المسلمة فإن لم يتيسر ذلك فلا أقل من أن تهجر دينها، وتعلن إفلاسها وكفرها، وترضى بأن تكون تابعة ذليلة للقافلة التي تولت استعبادها، وسلب دينها، ونهب خيراتها والاستحواذ عليها. . ولأجل ذلك تتعالى صيحاتهم نحو تحرير المرأة المسلمة فحينا تعلن المنابر الغربية الكافرة أن المرأة المسلمة ¶ ¬_________ ¶ (¬1) انظر التنصير خطة لغزو العالم الإسلامي ص: 811 وما بعدها. ¶ (¬2) التبشير والاستعمار ص: 204، وانظر أيضا حقيقة التبشير ص: 187.",
            "page": "43",
            "part": "1",
            "seal": "6DD9F043"
        },
        {
            "id": "41",
            "nass": "مسلوبة الحقوق، وحينا تعلن أن دينها ظلمها (¬1) وحينا تمارس تلك المنابر ضغوطا على الدول المسلمة لإجبارها على تغريب المرأة المسلمة، ونزع لباسها (¬2) في موقف مماثل لموقف إبليس من أبوينا آدم وحواء كما أخبر الله عن ذلك بقوله جل ثناؤه: {يَا بَنِي آدَمَ لَا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآتِهِمَا} [الأعراف: 27] (¬3) إلى آخر الافتراءات التي ¶ ¬_________ ¶ (¬1) في إحصائية للمسلمين الداخلين في الإسلام في الغرب تبين أن عدد النساء المعتنقات للإسلام أكثر من الرجال الداخلين في الإسلام. فهلا تساءل هؤلاء عن سبب ذلك.  ¶ إن السبب الذي لا مفر من الاعتراف به أن المرأة الغربية وجدت أن هذا الدين متفق مع فطرتها، محقق لآمالها، حافظ لحقوقها. ¶ (¬2) في حين أن تقارير اليوم العالمي لحقوق المرأة تندد بالمرأة الإنجليزية والأمريكية لمزاحمتها الرجال، وتشيد هذه التقارير بالمرأة السويسرية لعودتها إلى المنزل، وقد تضمن التقرير أنه أقيم حفل في سويسرا- معقل المنظمات المنافحة عن حقوق المرأة- لتكريم المرأة السويسرية لتفانيها في أداء واجباتها المنزلية. كما عرض التقرير دراسة علمية خلصت إلى أن عمل المرأة يخلف آثارا وخيمة على نشأة الجيل وتربيته، وأثبتت الدراسة أن أبناء الأمهات العاملات أكثر إخفاقا وارتكابا للشغب والجرائم.  ¶ وحينما تناول التقرير حال المرأة المسلمة وصف عدم اختلاطها وعملها بين الرجال بالتخلف، مجلة الأسرة، العدد 67، شوال 1419 هـ، ص: 52. ¶ (¬3) سورة الأعراف، الآية: 27.",
            "page": "44",
            "part": "1",
            "seal": "D78986B5"
        },
        {
            "id": "42",
            "nass": "لا تتوقف؛ رغبة في أن تفتح المرأة المسلمة لهذه الصيحات آذانها، فتكون بداية لتلقي المبادئ التنصيرية. ¶ والمرأة المسلمة العاقلة تدرك أن هذه النداءات والمزاعم والدعوات المطالبة بتحرير المرأة دعوات هادمة (¬1) لأنها ترى أختها المسلمة يستباح عرضها ويسفك دمها في بلاد كثيرة كالبوسنة والهرسك وكوسوفو وبورما والفلبين والهند وأفريقيا- على أيدي هؤلاء النصارى، فأين هذه الرحمة التي استبطنت الكفر وأطلقت تلك الدعوات من هذه المذابح والانتهاكات للأعراض والأنفس. وتدرك- أيضا- أن إخوانها المسلمين يتعرضون للإبادة على أيدي النصارى، وتنزل بهم البأساء والضراء والمجاعات في كل صقع ولا تتحرك قوافل الإغاثة النصرانية ما لم تكن الكوارث قد حلت في ديار النصارى، أما إن حلت تلك الكوارث في ديار المسلمين فلا تقدم لهم الإعانات إلا ¶ ¬_________ ¶ (¬1) في الوقت الذي نشرت فيه مجلة \"ماري كير\" الفرنسية نتيجة استفتاء للفتيات الفرنسيات شمل 2. 5 مليون امرأة وكان الاستفتاء عن قبول الزواج من العرب ولزوم البيت فأجاب 90% بنعم وأرجأن أسباب ذلك إلى أن المرأة الغربية ملت المساواة الكاذبة وملت الاستيقاظ عند الفجر للركض وراء القطار، وسئمت الحياة العائلية التي لا ترى فيها الأولاد إلا على مائدة الطعام، وضاقت ذرعا بالحياة الزوجية التي لا ترى الزوج إلا عند النوم. وكان عنوان هذا الاستفتاء \"وداعا عصر الحرية وأهلا بعصر الحريم \". الفتاة ألم وأمل شريط كاسيت للشيخ إبراهيم الدويش.",
            "page": "45",
            "part": "1",
            "seal": "13937136"
        },
        {
            "id": "43",
            "nass": "على طبق من المبادئ التنصيرية، ولا تسلم لهم إلا إذا كفروا بربهم وآمنوا بالمسيح - عليه السلام- إلها مخلصا. ¶ فأين تلك القلوب التي تتمظهر بالشفقة والرحمة وهي تنادي بحقوق الإنسان أو حقوق المرأة؟؟! إنها قلوب خبيثة لا تظهر بهذا المظهر إلا إذا أرادت الطعن في دين الله وإقصائه عن توجيه البشرية، أما إذا تمكنت هذه القلوب من رقاب المسلمين وأعراضهم وأموالهم فهي قلوب لا تعرف رحمة، ولا ترقب في مؤمن إلا ولا ذمة يرضونكم بأفواههم وتأبى قلوبهم. ¶ [تحريف القرآن الكريم والإساءة إليه] ¶ تحريف القرآن الكريم والإساءة إليه لدى المنصرين والمنظرين للعمل التنصيري قناعة تامة بأنه لا يمكن القضاء على الإسلام إلا إذا تم القضاء على القرآن ولذلك تتجدد المحاولات بين آونة وأخرى من قبل هؤلاء المنصرين وأعوانهم على الإساءة للقرآن الكريم أو تحريف سور منه يقول جون تاكلي: (يجب أن نستخدم كتابهم (القرآن) وهو أمضى سلاح في الإسلام ضد الإسلام نفسه لنقضي عليه تماما) (¬1) وقد افترت ونشرت إحدى الهيئات عبر شبكة الإنترنت نصوصا مضبوطة بالشكل، مختومة كل ¶ ¬_________ ¶ (¬1) حقيقة التبشير، ص: 165.",
            "page": "46",
            "part": "1",
            "seal": "F3080917"
        },
        {
            "id": "44",
            "nass": "فقرة منها برقم، مكتوبة بخط متميز، محاكية بذلك سور القرآن الكريم وسميت إحدى تلك المفتريات \"سورة الوصايا\". ¶ وفي اليمن حدث في عام 1419هـ في أحد المواقع تمزيق للمصاحف ووضعت أوراقها في أماكن نجسة وذكرت مجلة المجتمع حينما أوردت الخبر أن هذه المحاولات بدأت عام 1992م وذكرت أنه يعتقد أن خلف هذه الحوادث \"مستشفى جبلة المعمداني \" حيث ينتشر التنصير في اليمن تحت غطاء الخدمات الطبية، كما ذكرت أن الغرض من هذه الجرائم تجريب المرتدين ومدى ولائهم لدينهم الجديد (¬1) . ¶ [بناء أكبر عدد من الكنائس والاهتمام بمظهرها] ¶ بناء أكبر عدد من الكنائس والاهتمام بمظهرها يحرص المنصرون على بناء الكنائس في البلاد الإسلامية حتى في الأماكن التي لا يعيش فيها أي نصراني؛ لتكون منطلقا للعمل التنصيري في المنطقة، ولتحقق بعض ما أنشئت من أجله ولذلك يحرص المنصرون أن تكون مباني الكنائس والإرساليات والمدارس شاهقة غريبة المظهر حتى تؤثر في عقول الزائرين وفي عواطفهم ¶ ¬_________ ¶ (¬1) انظر مجلة المجتمع، العدد 1316 في 23 / 5 / 1419هـ ص: 18.",
            "page": "47",
            "part": "1",
            "seal": "0935D264"
        },
        {
            "id": "45",
            "nass": "وخيالاتهم، إن ذلك في اعتقاد المنصرين يقرب غير النصارى إلى النصرانية (¬1) . ¶ [التعليم] ¶ التعليم إن شرف هذه الوسيلة لم يمنع المنصرين من أن يجعلوها سبيلا إلى الكفر، وميدانا للصد عن سبيل الله، ودعوة إلى الضلالة، يقول المنصر هنري جسب: (إن التعليم في مدارس الإرساليات المسيحية إنما هو واسطة إلى غاية فقط، هذه الغاية هي قيادة الناس إلى المسيح وتعليمهم حتى يصبحوا أفرادا مسيحيين وشعوبا مسيحية) (¬2) . ¶ وقد تعددت أساليبهم في استغلال هذه الوسيلة، فتارة يكون من خلال مدارس الإرساليات التنصيرية التي تتخذ التدريس وسيلة للدعوة إلى النصرانية وبث سمومها في عقول الأطفال فقد جاء في كتاب أصول التنصير في الخليج: (كان تعليم العلوم الحديثة وتدريسها باللغة الإنجليزية الذي قدمته البعثة كان مطلوبا جدا وبخاصة في فترة ما بعد الحرب العالمية الأولى، ولذلك كانت مدارس البعثة تجد قبولا ¶ ¬_________ ¶ (¬1) انظر التبشير والاستعمار، ص: 208، وحقيقة التبشير، ص: 178، والتنصير خطة لغزو العالم الإسلامي، ص: 698. وانظر كتاب حكم بناء الكنائس والمعابد الشركية في بلاد المسلمين، تأليف إسماعيل بن محمد الأنصاري رحمه الله، نشر رئاسة إدارة البحوث العلمية والإفتاء- الرياض. ¶ (¬2) حقيقة التبشير، ص: 166.",
            "page": "48",
            "part": "1",
            "seal": "46590FA4"
        },
        {
            "id": "46",
            "nass": "حسنا في العراق والبحرين والكويت، فقد واصل الآلاف من خريجي مدرسة البصرة ليدخلوا مجالات عملية بنجاح في الأعمال والسياسة، وتزعم تقارير البعثة أن الألفي طفل الذين تخرجوا في مدرسة البعثة حتى عام 1938م قد أصبح بعضهم أطباء، وأطباء أسنان ومدراء ورؤساء وكتاب ومترجمين ومعلمين إنهم يحصلون على مرتبات جيدة، وباستثناءات قليلة جدا، فإنهم جميعا قد ارتقوا في السلم الاقتصادي، وكثير منهم قد أصبحوا قادة في دولهم) (¬1) . ¶ وقد وصف أبو الأعلى المودودي أثر هذه المدارس التنصيرية فقال: (فالمؤسسات التعليمية للمبشرين تخرج طبقة جديدة من الناس، طبقة لا تتمسك بالنصرانية ولا تظل على دين الإسلام، وإنما تفصل نفسها عن تراثها ولا تطبق أي تراث أخلاقي آخر، والنتيجة هي أن تصبح نموذجا غريبا من الجنس البشري في مواقفها الأخلاقية ومعاييرها الثقافية وكذلك في أخلاقها وتصرفاتها وفي لغتها وعاداتها الاجتماعية) (¬2) . ¶ وتارة يكون بالتداخل المباشر في المدارس الحكومية- كما كان يحدث إبان الاحتلال- وذلك من خلال تفريغ المناهج العلمية من ¶ ¬_________ ¶ (¬1) أصول التنصير في الخليج، ص: 154- 155. ¶ (¬2) طائفة من قضايا الأمة الإسلامية في القرن الحاضر، تأليف أبو الأعلى المودودي، نشر مكتبة الرشد، الرياض، ص: 242.",
            "page": "49",
            "part": "1",
            "seal": "9A888F29"
        },
        {
            "id": "47",
            "nass": "مضامينها وصرفها عن وجهتها، أو من خلال تعيين المعلمين الذين يفسدون في الأرض ولا يصلحون فقد جاء في جريدة الأهرام الصادرة في 17 / 3 / 1897 م (قضي الأمر، وصدر الأمر العالي بتعيين المستر دنلوب سكرتيرا عاما لنظارة التعليم، وقد شرع المستر دنلوب بعد الاتفاق مع اللورد كرومر في هدم الدراسة الثانوية التي هي أعظم أركان المعارف) (¬1) وقال الأستاذ محمود شاكر: (ونقول نحن أيضا \" قضي الأمر\" وجاء الاستشراق الإنجليزي ليحدث في ثقافة الأمة المصرية صدعا متفاقما أخبث وأعتى من الصدع الذي أحدثه الاستشراق الفرنسي، ووضع دنلوب أسس التفريغ الكامل لطلبة المدارس المصرية، أي تفريغ الطلبة من ماضيها المتدفق في دمائها مرتبطا بالعربية والإسلام، ومهد إلى ملئه بماض آخر بائد في القدم والغموض، لم يبق من ثقافته شيء البتة، ليزاحم هذا الماضي الفارغ بقايا الماضي المتدفق الحي الذي يوشك أن يتمزق ويختنق بالتفريغ المتواصل، ويجعل أجيال طلبة المدارس في حيرة مدمرة بين انتماءين، بين الانتماء إلى الثقافة العربية الإسلامية الواضحة في كتب أسلافهم، وبين الانتماء إلى الفرعونية التي بادت وبادت ثقافتها ولم يبق منها إلا أطلال من الحجارة مهما بلغت في العظمة والجلال فهي فارغة من ثقافة حية تتدفق في القلوب والعقول والألسنة، إنما هي آثار لا تغني ¶ ¬_________ ¶ (¬1) نقلا عن رسالة في الطريق إلى ثقافتنا، ص: 148.",
            "page": "50",
            "part": "1",
            "seal": "D4737296"
        },
        {
            "id": "48",
            "nass": "شيئا ولا تؤتي ثمرة، وأيضا فإن هذا التفريغ سوف ينشئ أجيالا من تلاميذ المدارس تتهتك علائقها التي تربطها بثقافتها العربية الإسلامية اجتماعيا وثقافيا ولغويا، حتى يتم تفريغها تفريغا كاملا من ماضيهم كله، ثم يملأ هذا الفراغ علوم وآداب وفنون لا علاقة لها بماضيهم، وإنما هي علوم الغزاة، وفنون الغزاة وآداب الغزاة وتاريخ الغزاة ولغات الغزاة) (¬1) . ¶ وقال شاتليه - أحد منظري التنصير: (ومن هذا يتبين لنا أن إرساليات التبشير الدينية- التي لديها أموال جسيمة، وتدار أعمالها بتدبير وحكمة- تأتي بالنفع الكثير في البلاد الإسلامية من حيث إنها تبث الأفكار الأوروبية) (¬2) . ¶ وإليك هذه الحقيقة التي تؤكد ذلك ففي عام 1863م طرح المنصر هاملين على صديقه اليهودي الفرنسي روبرت - فكرة إنشاء مدرسة ثانوية قرب قلعة الروملي، وقال هاملين مشيرا بيده إلى قلعة الروملي: (لقد أنشأ الأتراك هنا حصنا لفتح استنبول، وأنا سأنشئ هنا مدرسة لهدمهم) (¬3) . ¶ ¬_________ ¶ (¬1) رسالة في الطريق إلى ثقافتنا، ص: 148-149. ¶ (¬2) الغارة على العالم الإسلامي، ص: 16. ¶ (¬3) نشاطات المنصرين في تركيا، استنبول 1963م. ص: 48 نقلا عن تقرير بعنوان: المدارس التنصيرية، إعداد نديم هزار، مركز البلقان للدراسات والأبحاث العلمية، ص: 19.",
            "page": "51",
            "part": "1",
            "seal": "A8749515"
        },
        {
            "id": "49",
            "nass": "وقد تحقق شيء من حلم هذا اليهودي فقد ترأس العصيان والتمرد على الدولة العثمانية في بلغاريا أول الخريجين في هذه المدرسة، وقال بعد ذلك لقد كان د. هاملين يريد فتح مدرسة فوق أعلى برج من أبراج قلعة الروملي وذلك كي تدخل النصرانية من نفس الباب الذي دخل منه الإسلام إلى إستنبول (¬1) . ¶ وتارة يكون - استغلال هذه الوسيلة - من خلال إيجاد فرص الابتعاث لأبناء المسلمين الذين تعذرت عليهم مواصلة دراستهم في بلدانهم، ومن ثم محاولة تنصيرهم في البلاد التي يتم ابتعاثهم إليها، فإن لم يتحقق ذلك فليتحقق ما دون ذلك وهو إخراجهم من دينهم وإغراقهم بالشهوات المحرمة في تلك البلاد. ¶ وتارة يكون من خلال تعليم اللغة الإنجليزية إذ تستخدم كطعم يقدم للفريسة ممزوج معه الدعوة إلى الإباحية والدعوة إلى النصرانية، فقد جاء في بحث \" الإرسال الإذاعي الحالي الموجه إلى المسلمين \" المقدم من فريد د. أكورود إلى مؤتمر التنصير المنعقد في كلورادو ما يلي: (إن اللغة الإنجليزية مهمة لكل عربي يرغب في متابعة دراسته، أو يود الهجرة، ولقد كتبنا إلى هيئة الإذاعة البريطانية- التي لديها سلسلة ممتازة من برامج تعليم الإنجليزية للناطقين بالعربية- ولقد منحتنا السلسلة وأذنت لنا بتقديمها عبر إذاعتنا، وقد أجرينا بالفعل تعديلات ¶ ¬_________ ¶ (¬1) المصدر السابق، ص: 19.",
            "page": "52",
            "part": "1",
            "seal": "37E652DF"
        },
        {
            "id": "50",
            "nass": "على السلسلة استخدمناها \" كطعم \" وفي الختام كنا نتوجه بالسؤال: عما إذا كان المستمع يرغب في نسخة مجانية من كتاب يحتوي على العربية والإنجليزية جنبا إلى جنب، وعندئذ نرسل له نسخة من الإنجيل بالعربية والإنجليزية) (¬1) . ¶ وتارة يكون من خلال التحيز ضد أبناء المسلمين، وقصر التعليم على أبناء الأقلية النصرانية- في البلاد التي يوجد فيها مسلمون ونصارى- ليتحقق لهم التفوق في المجال العلمي والإداري في المناطق التي تعيش فيها الأقليات النصرانية بين المسلمين، فقد شكا أبو الأعلى المودودي من ذلك بقوله: (فأسلوب العمل الذي يتبعه مبشرو الإنجيل هؤلاء شنيع للغاية، ويعتبر مصدرا من مصادر الشقاق والخلاف، وتتمثل شكوانا في أنهم لا يقصرون نشاطاتهم على نشر الدين فحسب، ولكنهم بدلا من ذلك يلجئون إلى أساليب وسبل لا مناص من اعتبارها وسائل للضغط السياسي والاستغلال الاقتصادي، والتخريب للأخلاق والدين، ويشهد على ذلك ما رأينا بأم أعيننا، وما يشاهد في بقية أنحاء العالم الإسلامي، فلا يمكن لأي عقل مهما كان محدودا، ولا يليق بأي إنسان كريم أن يعتبر تلك الأساليب وسائل مناسبة ومباحة لنشر أي دين من الأديان، فقد قام هؤلاء المبشرون في مناطق شاسعة من أفريقيا بحرمان المسلمين من كافة ¶ ¬_________ ¶ (¬1) التنصير خطة لغزو العالم الإسلامي، ص: 546.",
            "page": "53",
            "part": "1",
            "seal": "E9A4DB15"
        },
        {
            "id": "51",
            "nass": "الخدمات التعليمية وذلك بالتواطؤ مع الدول الاستعمارية وتغافلها عن جرائمهم في الوقت الذي كانوا يسيطرون فيه على تلك المناطق، فقد أوصدوا أبواب المعاهد التعليمية أمام كل شخص لا يدين بالنصرانية أو على الأقل ليس لديه استعداد لتغيير اسمه الإسلامي واستبداله باسم نصراني، وبهذه الكيفية قويت شوكة الأقلية النصرانية وأصبحت هي الطبقة الحاكمة، وهذه الفئة المنبتة القوية النفوذ هي التي تولت السلطات السياسية والعسكرية والاقتصادية بعد الاستقلال في كثير من الدول الأفريقية التي تعيش فيها أغلبية ساحقة من المسلمين، وهذا ظلم صارخ نزل بالمناطق الأفريقية التي تقطنها أغلبية من المسلمين) (¬1) . ¶ وتارة يكون من خلال إضعاف المؤسسات التعليمية الشرعية بمصادرة أوقافها ومحاربة طلابها، وإضعاف تأثيرها وقد تحدث الفصل الرابع من كتاب: \" وسائل التبشير بالنصرانية بين المسلمين \" الذي نشره المبشر الأمريكي \" فلمنج \" عن الأزهر ودوره وما اقترحه المبشرون من ضرورة إنشاء مدرسة جامعة نصرانية تقوم الكنيسة بنفقاتها وتكون مشتركة بين كل الكنائس المسيحية في الدنيا على اختلاف مذاهبها، لتتمكن من مزاحمة الأزهر بسهولة. وتتكفل هذه المدرسة الجامعة بإتقان تعليم اللغة العربية. ثم قال: إن في الإمكان مباشرة هذا العمل في دائرة صغيرة وهي أن تختص أولا بتعليم ¶ ¬_________ ¶ (¬1) طائفة من قضايا الأمة الإسلامية، ص: 241.",
            "page": "54",
            "part": "1",
            "seal": "FA73E072"
        },
        {
            "id": "52",
            "nass": "المسلمين المتنصرين وتربيتهم ليتمكن هؤلاء من القيام بخدم جليلة في تنصير المسلمين الآخرين. ¶ وختم فلمنج كلامه قائلا: (ربما كانت العزة الإلهية قد دعتنا إلى اختيار مصر مركز عمل لنا لنسرع بإنشاء هذا المعهد المسيحي لتنصير الممالك الإسلامية) (¬1) . ¶ وقال جاير دنر: (إن من سداد الرأي منع جامعة الأزهر أن تنشر الطلبة المتخرجين فيها في جنوب أفريقيا؛ اتباعا لقرار مؤتمر التبشير العام؛ لأن الإسلام ينمو بلا انقطاع في كل أفريقيا) (¬2) ¶ [الإعلام] ¶ الإعلام يعتبر الإعلام بوسائله المتعددة- من مقروءة ومسموعة ومرئية - الوسيلة الهامة في نظر المنصرين - إذ يتمكنون من خلاله من بث الأفكار والمعتقدات الباطلة والترويج لها، والدعوة إليها، كما يتمكنون من خلاله من اجتياز الحواجز وتخطي الحدود والوصول إلى المسلمين في بلدانهم المغلقة أمام الحملات التنصيرية المباشرة إذ يقول فريد أكورود: (يبدو أن الإذاعة اليوم هي إحدى الوسائل الرئيسة التي يمكن بواسطتها الوصول إلى المسلمين في بلدان الشرق الأوسط وشمال ¶ ¬_________ ¶ (¬1) حقيقة التبشير، ص: 169. ¶ (¬2) المصدر السابق، ص: 169.",
            "page": "55",
            "part": "1",
            "seal": "499934A7"
        },
        {
            "id": "53",
            "nass": "أفريقيا المغلقة، حيث إن الإذاعة يمكنها - كما نعلم - أن تخترق الحواجز الحدودية وأن تعبر البحار وتقفز الصحاري وأن تنفذ إلى مجتمعات المسلمين المغلقة) (¬1) . ¶ وهذا الأمر- أعنى الإعلام (¬2) - أشهر من أن يذكر أو تسرد الأدلة والشواهد على استغلاله فها هي قنواتهم الفضائية تغزو العالم الإسلامي، وهذه إذاعاتهم تنشر زيفها في أوساط المسلمين، وهذه كتبهم ومراسلاتهم تجوب العالم، وهذه صفحاتهم المتعددة ومواقعهم المتنوعة على شبكة الإنترنت تدعو إلى الباطل وتنشر الضلال. . ولا أدل من عنايتهم بذلك من هذا التدافع المحموم نحو استخدام هذه الوسائل الإعلامية، ومن مناقشة خمسة أبحاث ضمن المؤتمر التنصيري المنعقد في أمريكا ولاية كولورادو عام 1978 م وهذه الأبحاث هي: ¶ 1 - الوضع الحالي للمطبوعات ووسائل الإعلام الموجهة للمسلمين. ¶ 2 - الوضع الراهن لترجمات الإنجيل إلى لغات المسلمين. ¶ 3 - الإرسال الإذاعي الحالي الموجه إلى المسلمين. ¶ 4 - مراجع مختارة للمنصرين العاملين بين المسلمين. ¶ ¬_________ ¶ (¬1) التنصير خطة لغزو العالم الإسلامي، ص: 532. ¶ (¬2) جاء في إحصائيات 1986 إن المبالغ المنفقة في الإعلام والاتصال بلغت 11865 مليون دولار منها 515 بليون للولايات المتحدة، و267 لأوربا و253 لليابان، انظر مجلة الدعوة السعودية العدد 1664، 2 / 7 / 1419 هـ.",
            "page": "56",
            "part": "1",
            "seal": "AB2BA3C4"
        },
        {
            "id": "54",
            "nass": "5 - الحاجة إلى مجلة جديدة خاصة بالإرساليات التنصيرية الموجهة للمسلمين (¬1) . ¶ كما جاء ضمن الموضوعات التي نوقشت في مؤتمر القاهرة التنصيري المنعقد عام 1906 م الموضوعات التالية: ¶ 1 - النشرات التي ينبغي إذاعتها بين المسلمين المتنورين والمسلمين العوام. ¶ 2 - وسائل إسعاف المتنصرين المضطهدين. ¶ 3 - تربية المبشرين والعلاقات بينهم. ¶ 4 - كيفية التعليم في الإسلام (¬2) . ¶ [التطبيب] ¶ التطبيب استغل أدعياء الرحمة جراح الشعوب وأمراضها وأزماتها ومآسيها؛ لتكون الفرصة السانحة لإرغامهم على النصرانية، فما تحل بشعب كارثة أو تنزل به مصيبة من حرب أو زلازل أو فيضانات إلا ورأيت الجمعيات التنصيرية تنتقل إلى الموقع المنكوب لتقدم للمحتاجين النصرانية مع قرص الدواء، ولقمة العيش، وقطعة الكساء. . ولا تظن أن هذا التدافع النصراني على مواقع الأحداث ¶ ¬_________ ¶ (¬1) انظر هذه الأبحاث في التنصير خطة لغزو العالم الإسلامي. ¶ (¬2) انظر حقيقة التبشير، ص: 159-160.",
            "page": "57",
            "part": "1",
            "seal": "567B3412"
        },
        {
            "id": "55",
            "nass": "رحمة بالشعوب، بل يعتبرون الجراح والمآسي البوابة الذهبية للنصرانية (حيث تجد بشرا تجد آلاما، وحيث تكون الآلام تكون الحاجة إلى الطبيب وحيث تكون الحاجة إلى الطبيب فهناك فرصة مناسبة للتبشير) (¬1) . ¶ وقد واجهت المنصرين- من أطباء ومعلمين- في منطقة الخليج العربي مشكلة: هل جاءوا هنا للتطبيب والتعليم بمعزل عن التنصير؟ فكانت إجابة الجميع بالنفي. وقد حدد جون فإن إس الباحث المعروف في الشؤون العربية هذه المشكلة للبعثة العربية في الجزيرة في رسالة كتبها عام 1913م قال فيها: لماذا نحن هنا؟ لأي شيء نحن هنا؟ لنعيد المليك إلى عرشه (¬2) وكل ما عدا ذلك فأمر مساعد وثانوي، إنما هو وسيلة للهدف، إذا كان هدف الطبيب والمستشفى في مجال كمجالنا هو لتخفيف آلام الجسد، فهذا الهدف عائق وليس مساعد؛ لأن الأعمال المجيدة هي الأساس في محاربة الإسلام، ولا نتحمل ثمن هذه الفكرة. فالمدرسة مهما كانت مجهزة في بلد مثل هذا فهي أسوء من أن تكون غير ذات قيمة إذا كانت تثقف العقل، لأنها ¶ ¬_________ ¶ (¬1) التبشير والاستعمار ص: 595. ¶ (¬2) أي جئنا هنا لنحقق سيادة النصرانية في هذا المكان.",
            "page": "58",
            "part": "1",
            "seal": "E9411373"
        },
        {
            "id": "56",
            "nass": "تنتج متعلمين أوغادا يأخذون عيوبنا ويشوهون فضائلنا، لدينا مستشفيات ممتازة، ونحن فخورون بأطبائنا) (¬1) . ¶ إذا الهدف الأهم من هذا هو محاربة الإسلام. ¶ وقال الطبيب بول هاريسون: (إن المبشر لا يرضى عن إنشاء مستشفى ولو بلغت منافع ذلك المستشفى منطقة (عمان) بأسرها، لقد وجدنا نحن في بلاد العرب لنجعل رجالها ونساءها نصارى) (¬2) وهم يعلمون أن المريض المسلم لا يتقبل كلامهم، ويكره ما معهم من الكفر والضلال يقول رشتر: (في هذه المناسبات من التطبيب مستوصف أو مستشفى يمكن للطبيب أن يخاطب المسلمين بكلام كثير لو سمعوا بعضه في مكان غير المستشفى ومن شخص غير الطيب لامتلأوا غيظا وغضبا) (¬3) . وفي النص التالي تدرك كيف تمتزج الصفاقة بالتدجيل، ويمتزج الجهل بموت الضمير لدى أدعياء الرحمة، قالت إيرا هاريس تنصح الطبيب المنصر: (يجب أن تنتهز الفرصة لتصل إلى آذان المسلمين وقلوبهم فتبشر بالإنجيل، إياك أن تضيع التطبيب في المستوصفات والمستشفيات، فإنه أثمن من ذلك) (¬4) . أرأيت كيف يرون الآلام والجراح الفرصة المواتية لفرض النصرانية. ¶ ¬_________ ¶ (¬1) أصول التنصير في الخليج العربي، ص: 47. ¶ (¬2) الطبيب في بلاد العرب، ص: 277، نقلا من التبشير والاستعمار، ص: 59. ¶ (¬3) التبشير والاستعمار ص: 62. ¶ (¬4) المصدر السابق، ص: 62.",
            "page": "59",
            "part": "1",
            "seal": "0C763CC9"
        },
        {
            "id": "57",
            "nass": "[أصحاب الخيام] ¶ أصحاب الخيام (¬1) يعمل أصحاب الخيام على نشر النصرانية والدعوة إليها، أثناء تواجدهم في البلاد الإسلامية، من خلال أعمالهم التي يمارسونها كالتطبيب والتعليم، وتولي الهيئات التنصيرية هذه الفئة أهمية بالغة- حيث عبر عن ذلك ويلدرون أسكوت الأمين العام للرابطة التنصيرية العالمية بقوله: (أشعر في نفسي بأن هذه ربما تكون الحركة الخلاقة العظيمة التالية التي سوف يوجدها روح الرب في جهود العمل التنصيري. . إننا نتحدث عن مشروع هو على الأقل في حجم مجمل الحركة التنصيرية اليوم وربما أكبر بكثير) (¬2) . ¶ وهذه الفئة تنقسم إلى مجموعتين: الأولى: تتكون من النصارى الذين وجدوا أنفسهم في الخارج مرسلين للعمل من قبل شركات عالمية ووكالات حكومية أو مؤسسات خاصة أو معاهد تعليمية من غير أن يكونوا- بالضرورة- قد سعوا للذهاب إلى الخارج بهدف التنصير. الثانية: أعداد قليلة من أصحاب الخيام الذين يذهبون إلى ¶ ¬_________ ¶ (¬1) يقصد بهذا المصطلح الأشخاص النصارى الذين يعملون في الدول الإسلامية، ويقومون بمهام تنصيرية إلى جانب عملهم الرسمي، وهم غير متفرغين للعمل التنصيري كالأطباء والمهندسين والمدرسين والعمال. ¶ (¬2) التنصير خطة لغزو العالم الإسلامي، بحث: \" مهام تنصيرية يقوم بها منصرون غير متفرغين إلى جانب عملهم في دولة إسلامية، مقدم من ج. كريستي ويلسون \" ص: 692.",
            "page": "60",
            "part": "1",
            "seal": "6A2BAF48"
        },
        {
            "id": "58",
            "nass": "مناطق مختلفة من العالم الإسلامي تحت مسميات مهنية لإنجاز مهمة تنصيرية. ¶ وترى المؤسسات التنصيرية ضرورة التنسيق والتعاون بين أصحاب الخيام وبين وكالات التنصير؛ ليكون عملهم فعالا كما هو الحال في المدرسين العاملين في المدارس الحكومية في إندونيسيا تحت وصاية رابطة التنصير لما وراء البحار، وفي نيجريا تحت توجيه إرسالية السودان الداخلية (¬1) . ¶ وتشكل هذه الفئة- أصحاب الخيام- خطورة بالغة على الأمة الإسلامية لما يلي: ¶ 1 - أنهم يدخلون مناطق مغلقة في وجوه العمل التنصيري المباشر ويقومون بنفس المهام التي يقوم بها المنصر، تقول ميلدرد كابل التي عملت عدة سنوات في وسط المسلمين: (إذا نظرنا حولنا فإننا سوف نجد أنه حتى ولو كان الباب الأمامي مغلقا فإن بابا خلفيا قد يكون مفتوحا، كل ما نحتاجه إنارة جديدة لروح الحكمة لنرى أين توجد الثغرة وكيف نغتنمها) (¬2) . ¶ 2 - الغفلة عن أدوارهم المشبوهة التي يقومون بها بين المسلمين تحت مظلة رسمية لا تتوافر للمنصرين المباشرين ولذا يقول ¶ ¬_________ ¶ (¬1) انظر المصدر السابق، ص: 699- 700. ¶ (¬2) المصدر السابق، ص: 691.",
            "page": "61",
            "part": "1",
            "seal": "CFDEF778"
        },
        {
            "id": "59",
            "nass": "ج. كريستي ويلسون: (ولهذا فعندما سمح لأصحاب الخيام هؤلاء بدخول الباكستان كان يشار إليهم على أنهم أطباء وممرضين وعمال نصارى، وليس على أنهم منصرون، وحيث إن معظم. المسؤولين في الدول الإسلامية لا يعرفون الفرق بين النصراني والمنصر، فإن هؤلاء الذين يحملون المؤهلات لمناصب في هذه البلاد تم الترحيب بهم) (¬1) ¶ [الحوار] ¶ الحوار وسيلة استغلها المنصرون لتحقيق آمالهم وما تصبو إليه أنفسهم من زعزعة عقائد المسلمين، وصرفهم عن دينهم، وإثارة الشكوك وبعث الشبه من خلال اجتماعات سبق الإعداد والترتيب لها بين نفر من المنصرين من ذوي الخبرة في هذا الباب، وبين نفر من المسلمين أو من المنتسبين إلى الإسلام- غايتها مناقشات علنية لا تمت بظاهرها إلى التبشير، وإن كانت تهدف في الحقيقة إلى زعزعة العقائد، من خلال النقاش وعرض الأقوال والردود ثم النفوذ من خلال الأخطاء والجمل المتشابهة إلى التأثير على ذوي النفوس الضعيفة (¬2) ¶ ¬_________ ¶ (¬1) المصدر السابق، ص: 696. ¶ (¬2) انظر التبشير والاستعمار، ص: 257. وحقيقة التبشير، ص: 173.",
            "page": "62",
            "part": "1",
            "seal": "C5990DE6"
        },
        {
            "id": "60",
            "nass": "وقد لجأت إلى الحوار الهيئات التنصيرية منذ عام 1960م، وأصدر مجلس الكنائس العالمي مطبوعات كثيرة توثق هذا الحوار (¬1) . وتتضمن شرحا لمعنى الحوار وأهدافه وغاياته التي يطمح أن يصل إليها المنصرون، ومن أبرزها وأهمها ما ورد في الكتاب الموسوم بـ \" توجيهات من أجل حوار بين المسيحيين والمسلمين \" الصادر عن الفاتيكان عام 1969م، ومما جاء فيه: ¶ - هناك موقفان لا بد منهما أثناء الحوار: أن نكون صرحاء، وأن نؤكد مسيحيتنا وفقا لمطلب الكنيسة. ¶ - أخطر ما يمكن أن يوقف الحوار: أن يكتشف من نحاوره نيتنا في تنصيره، وإذا ما قد تم استبعاد هذا الموقف بين الكاثوليكي وغير الكاثوليكي، فإنه لم يستبعد بعد بين المسيحي والمسلم، وإذا ما تشكك من نحاوره في هذه النية علينا بوقف الحوار فورا، وهذا التوقف المؤقت لا يعفينا من تأكيد مواقفنا بوضوح. ¶ - سيفقد الحوار كل معناه إذا قام المسيحي بإخفاء أو بتقليل قيمة معتقداته التي تختلف مع القرآن. ¶ - يجب تفادي الدخول في مناقشات حول ما يرد في القرآن بشأن المسيح والمسيحية، ولنترك المسلم يتساءل عنها كيف ما شاء وعلينا أن نتذكر أن قبولنا لسر المسيح يمثل سر إيماننا. ¶ ¬_________ ¶ (¬1) التنصير خطة لغزو العالم الإسلامي، ص: 724.",
            "page": "63",
            "part": "1",
            "seal": "C43A5764"
        },
        {
            "id": "61",
            "nass": "- على جميع المسيحيين المهتمين بالحوار تفادي الحديث عن محمد بأي استخفاف وألا يبدو عليهم أبدا ازدراء ذلك الحماس الذي يحيطه به الإسلام وعدم إنكار دوره الديني كمبشر وشجاع للتوحيد الذي نشره المسلمون فيما بعد. ¶ - من أهم عقبات الحوار ما قمنا به في الماضي ضد الإسلام والمسلمين وهذه المرارات عادت للصحوة حاليا، وقد أضيفت الآن قضية إسرائيل وموقف العرب منها، ونحن كمسيحيين نعرف ما هي مسئوليتنا حيال هذه القضية وعلينا أن نبحث دائما عن توجه إنساني خاصة أن حل هذه المشكلة ليس في أيدينا. ¶ - لا يكفي أن نتقرب من المسلمين، بل يجب أن نصل إلى درجة احترام الإسلام (¬1) على أنه يمثل قيمة إنسانية عالية وتقدما في التطور الديني بالنسبة للوثنية. ¶ - مراعاة سوء فهم المسلم للعقيدة المسيحية، لأن العبارات الواردة في القرآن عن المسيحية تشوهها، فهم ينفون التثليث وتجسد الله في المسيح، وأي حوار في هذا المجال سيواجه بالفشل ما لم يغير المسلم من موقفه. ¶ ¬_________ ¶ (¬1) وصدق الله حيث يقول: (وإذا جاءوكم قالوا آمنا وقد دخلوا بالكفر وهم قد خرجوا به والله أعلم بما كانوا يكتمون) سورة المائدة، الآية: 61.",
            "page": "64",
            "part": "1",
            "seal": "B25017CF"
        },
        {
            "id": "62",
            "nass": "- في أي حوار يجب على المسيحي أن يقنع المسلم بأن المسيحية قائمة على التوحيد وألا يناقش أية تفاصيل، فأي كلام سيقوله المسيحي تبريرا للعقيدة لن يمكنه أن يقنع به المسلم الذي لا يرى في الثالوث إلا المساس بالتوحيد ويستند في ذلك إلى سورة التوحيد. ¶ - ضرورة القيام بفصل المسيحية في حد ذاتها عن العالم الغربي ومواقفه المادية ومواقفه الاستعمارية فالمسلم لم ينس ذلك بعد. ¶ - على من يقوم بالحوار من المسيحيين فصل ما هو دنيوي عما هو ديني في المواقف السابقة للكنيسة والغرب من الإسلام والبحث عن نقاط مشتركة. ¶ - ما زال المسلم يشك إلى الآن في نوايا المسيحي، وهي أصعب نقطة في الحوار، لذلك لا يجب على المسيحي أن يعرب عن عدم اكتراثه بذلك فحسب، وإنما عليه أن يستمع إلى نقاط الاعتراض مع تمسكه في قرارة نفسه بكل عقائده الكنسية. ¶ - يجب الاعتماد على الغرس الثقافي ولا يجب إغفال الدور الذي يقوم به الغرب في العالم الثالث من تغيير حضاري. ¶ - لقد سبق لمثل هذا الحوار بين العرب المسيحيين والمسلمين أن بدأ في الماضي، في دمشق (القرن الثامن) وقرطبة (القرن الثاني عشر) وأقرب منا في الشرق الأوسط (القرن التاسع عشر) وهو مازال",
            "page": "65",
            "part": "1",
            "seal": "153BBD78"
        },
        {
            "id": "63",
            "nass": "يتواصل ونأمل أن يزداد في كل مكان تتواجد فيه المسيحية والإسلام ولن نكف أبدا عن تأكيد أهمية الحوار الثقافي. ¶ - إن الحوار بالنسبة لكنيسة هو عبارة عن أداة، وبالتحديد، عبارة عن طريقة للقيام بعملها في عالم اليوم (¬1) كما اشتمل بحث \" الدعوة إلى التجدد الروحي \" على دروس من الماضي وتوقعات المستقبل وكان من بينها: ¶ 3 - يجب استبدال تشويه سمعة الإسلام بالتعايش والحوار دون إضعاف التنصير على الرغم من زيف الإسلام وعجزه. ¶ 4 - يجب الاهتمام بدراسة اللاهوت الإسلامي، كما يجب بذل الجهود لتدعيم الأرضية المشتركة، بالإضافة إلى الإشارة الملائمة والمناسبة إلى المسيح (¬2) والنصارى يؤملون من وراء هذه الحوارات والمناقشات أن يتم اعتراف المسلمين بصحة دينهم، وأنهم على شيء من الحق، وأن هناك نقاطا ومسائل مشتركة بينهم يمكن استثمارها للاتفاق بين الطرفين. ¶ ¬_________ ¶ (¬1) نقلا عن مؤامرة الفاتيكان على الإسلام، ص: 169-172. وانظر أيضا كتاب: تنصير العالم، ص: 106، وما بعدها موضوع: الحوار أداة لفرض الارتداد واعتناق المسيحية. ¶ (¬2) التنصير خطة لغزو العالم الإسلامي، ص: 598. وقد تركت نقل الفقرة الأولى والثانية لعدم تعلقهما في هذا الموضوع.",
            "page": "66",
            "part": "1",
            "seal": "B8319FBD"
        },
        {
            "id": "64",
            "nass": "وهذا من أهداف جمعيات الحوار وهو ما أشار إليه بعض الباحثين بقوله: (وجوهرها وهدفها في الحقيقة هو أن يكسب اليهود والنصارى في هذا العصر اعترافا من المسلمين بصحة دينهم، وهذا له دور كبير في صد النصارى واليهود عن الدخول في الإسلام، وذلك لأن كثيرا من النصارى وبعض اليهود متعطشون إلى دين شامل كامل كالإسلام، وقد سئموا مما يسمى عندهم بالمسيحية أو اليهودية التي هي من صنع الأحبار والرهبان وليست الدين الصحيح الذي أنزله الله على موسى وعيسى عليهما السلام، فإذا سمع هؤلاء تلك الشنشنة- التي تصدر من أشخاص يطلق عليهم ألقاب علمية ودينية كبيرة- المتضمنة لاعترافهم بالدين النصراني والدين اليهودي المحرفين، وسمعوا حرص أولئك العلماء الأكابر إلى مد أيديهم إلى دين النصارى واليهود والبحث عن مزاملته بأي ثمن ومحاولة تقريبه من الإسلام خاب ظنهم وقالوا لماذا ننتقل إلى الإسلام وهو كديننا الذي نشعر فيه بالتعاسة، بل إن ديننا أفضل منه بدلالة حرص أصحابه على تقريبنا إليهم ليكسبوا بذلك عزا وشرفا) (¬1) . ¶ ذكر كل من د. مصطفى خالدي ود. عمر فروخ غاية هذا الحوار في العصر الحاضر حيث قالا: والحوار بين المبشرين وبين أتباع ¶ ¬_________ ¶ (¬1) أهمية الجهاد في نشر الدعوة الإسلامية والرد على الطوائف المغالية فيه ص: 449، تأليف د. علي بن نفيع العلياني.",
            "page": "67",
            "part": "1",
            "seal": "C8E22781"
        },
        {
            "id": "65",
            "nass": "الأديان غير المسيحيين أمر قديم، فإن عددا كبيرا من المؤسسات الغربية كالمدارس والنوادي وجمعيات الشبان والشابات وسائل لحوار مستتر كثيرا أو قليلا- وغاية هذا الحوار زعزعة العقائد على ألسنة أشخاص معروفين في قومهم. ¶ والحوار كالمعاهدات يظفر بالغنائم فيها من كان أقوى يدا وأرفع صوتا. ومما يؤسف له أن نفرا قد حملهم تيار هذا الحوار إلى حيث لا يريدون. وعلى كل فإن النتائج العملية لذلك الحوار لم تكن بعيدة الأثر في تحقيق الهدف الذي نصب لها، ذلك لأن المخلصين أدركوا أن هذا الحوار هو وسيلة جديدة من وسائل التبشير الديني والسياسي معا. ثم إن كثيرا من المخلصين كانوا يتتبعون الحركات العامة في العالم فعلموا بأهداف هذا الحوار. أما الذين ليس لهم تتبع لما يجري في العالم فقد ظنوا أن هذا الحوار فرصة لتبيين آرائهم، وكانوا في ذلك مخطئين) (¬1) . ¶ وقد خفي على هؤلاء المتحمسين هذا الباب من المسلمين أن كل المسائل التي يزعمون أنه يمكنهم الالتقاء فيها مع النصارى لا وجود لها بل لا حقيقة لها في واقع الأمة النصرانية؛ ذلك لأن الإله الذي يدين له النصارى بالإيمان يختلف عن الله الذي يعبده المسلمون، ¶ ¬_________ ¶ (¬1) التبشير والاستعمار، ص: 258.",
            "page": "68",
            "part": "1",
            "seal": "7875DA6C"
        },
        {
            "id": "66",
            "nass": "بل الإله في النصرانية جزء من الوثنية النصرانية المثلثة، والمسيح الذي يؤلهه النصارى يختلف عن المسيح الذي يؤمن بنبوته المسلمون؛ إذ مسيح الهدى غير مسيح الضلال، قال تعالى: {وَقَوْلِهِمْ إِنَّا قَتَلْنَا الْمَسِيحَ عِيسَى ابْنَ مَرْيَمَ رَسُولَ اللَّهِ وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا} [النساء: 157] (¬1) . ¶ وكذلك الإنجيل الذي تنزل على المسيح عليه السلام ويؤمن به المسلمون يختلف عن هذه الأساطير التي يتداولوها النصارى ويؤمنون بها. ¶ وهذا الحوار الذي دلف من خلاله المنصرون إلى ساحات الأمة الإسلامية (¬2) يشككون تارة ويتمسكنون تارة، ويهاجمون تارة ويسالمون أخرى. . نراهم يعيدون النظر في جدوى هذه الوسيلة ومدى تحقيقها للغايات التي قدرت لها، ففي المؤتمر التنصيري المنعقد في كلورادو عام 1978 م قدم دانيل آر بروستر بحثا بعنوان: \" الحوار بين النصارى والمسلمين وصلته الوثيقة بالتنصير\" وبين فيه تاريخ الحوار ومستوياته والأدوار المتغيرة للحوار في كل فترة، كما قدم فيه ¶ ¬_________ ¶ (¬1) سورة النساء، الآية: 157. ¶ (¬2) انظر الإبطال لنظرية الخلط بين دين الإسلام وغيره من الأديان، د. بكر أبو زيد، ص: 101.",
            "page": "69",
            "part": "1",
            "seal": "3157A9CE"
        },
        {
            "id": "67",
            "nass": "قلق المنصرين من أن يتحول الحوار إلى وسيلة لإسلام المحاورين من النصارى حيث قال: (والأمر الذي يقلق المنصرين- كما أقلقتهم الموضوعات السابقة- وربما كان أكثر الأمور التي تبعث على القلق- هو مفهوم المحاورة الذي أتقنه مجلس الكنائس العالمي والذي يقول: إن المحاورة التي تتم بأمانة وصراحة وبدون عداوة أو حلول مسبقة، قد تقود إلى كسب النصراني إلى جانب المسلم) (¬1) . ¶ ورغم هذه المراوحة من جانب النصارى تجاه هذا الأمر، إلا أن الكثير من الباحثين المسلمين فرحوا بهذا الأمر، وتهافتوا عليه، وظنوه بابا من أبواب الدعوة إلى الإسلام- فهلا كان هذا قبل أن يدعو إليه النصارى- ولأن نكون أئمة هدى خيرا من أن نكون تابعين للنصارى في طروحاتهم فنحقق لهم ما يريدون دون أن نشعر. ¶ وهذا الأمر- على أهميته البالغة- لم يأخذ حقه من الدراسة والتمحيص والتحقيق، وإيضاح الحكم الشرعي فيه- حسب علمي- وإن كانت أفردت لذلك دراسات لكنها وقعت في خطأ- فيما أعتقد- حيث نزلت الآيات القرآنية والأحاديث النبوية وسير السلف والعلماء المتعلقة بمجادلة أهل الكتاب على الحوار الذي دعا إليه مجلس الكنائس العالمي لغرض معين وهو تنصير المسلمين، وإن لم يتحقق ذلك، فليتحقق ما دون ذلك وهو أن يظفروا باعتراف، أو يخرجوا من ¶ ¬_________ ¶ (¬1) التنصير خطة لغزو العالم الإسلامي، ص: 728.",
            "page": "70",
            "part": "1",
            "seal": "EE162522"
        },
        {
            "id": "68",
            "nass": "هذا الحوار أو ذاك بتوصيات ونتائج تكون حجة لمشكك، ودليلا لمنصر، ومستندا لضغط سياسي كما وقع في مؤتمر لبنان المنعقد عام 1972م بتحريض من أمانة سر الفاتيكان الذي حضره خمسة وعشرون منصرا وعشرون مسلما من عشرين دولة، وكان موضوعه \" من أجل التفاهم والتعامل الإنساني \" وناقش الموضوعات التالية: ¶ (1) الأديان والأمم. ¶ (2) عبادة وصلاة. ¶ (3) العلاقات النصرانية الإسلامية. ¶ (4) العلاقات الإسلامية النصرانية. ¶ (5) الوحي الحقيقة والخضوع. ¶ وخرج بنتيجة: أن على الإنسان أن يعيش مع أخيه الإنسان وحتى في نفس العائلات بإيمان قوي بالله ولو اختلف التعبير اللاهوتي، وتضاربت الآراء في العقائد. وانتهى إلى التوصيات التالية: - ¶ 1 - شهادة صريحة بتجنب الخوف والشك. ¶ 2 - الاحترام المتبادل. ¶ 3 - رفض جميع المقارنات بين ما في الديانتين من ركائز قوية هنا ومسائل ضعف في الجانب الآخر. ¶ وكما وقع في الحوار الذي أعقب زيارة السادات إلى الفاتيكان ومقابلته للبابا وتباحثا حول موضوع السلام في الشرق، ورأيا أن",
            "page": "71",
            "part": "1",
            "seal": "454CBF10"
        },
        {
            "id": "69",
            "nass": "الحوار ممكن أن يساعد على مشروع السلام. . . فدعا الأزهر أمانة سر الفاتيكان إلى حوار بينهما وكانت موضوعاته: ¶ (1) الإيمان بالرسل دون تفرقة ¶ (2) السلام من الإسلام ¶ (3) التعامل والتعاون وانعدام التعصب في الإسلام ¶ (4) الجديد في حوار الكنيسة مع الإسلام (¬1) . ¶ وفي ختام هذه الفقرة أقول: إن أي جدل ديني مع النصارى ينبغي أن يكون منطلقا من قوله تعالى: {قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ} [آل عمران: 64] (¬2) ووفق سنة رسول الله صلى الله عليه وسلم، وعلى ضوء جدال السلف الصالح لأهل الكتاب. ¶ [إيقاظ اللغات واللهجات المحلية] ¶ إيقاظ اللغات واللهجات المحلية لما كانت اللغة العربية وعاء للقرآن الكريم وسنة سيد المرسلين صلى الله عليه وسلم، وحاوية لعلم علماء المسلمين في مشارق الأرض ومغاربها من بخارى إلى قرطبة، وكان شيوعها في العالم الإسلامي سبيلا ميسرا ليتلقى المسلمون الإسلام غضا طريا من مصادره الأولى. . لهذا ولغيره ¶ ¬_________ ¶ (¬1) المناظرات بين المسلمين والنصارى، رسالة الدكتوراه، إعداد الباحثة فايزة بنت محمد خاطر. ص: 71-80، 72-81. ¶ (¬2) سورة آل عمران، الآية: 64.",
            "page": "72",
            "part": "1",
            "seal": "9633C4C5"
        },
        {
            "id": "70",
            "nass": "جهد أعداء الله في إحياء اللغات القومية وفصل الشعوب الإسلامية عن اللغة العربية لغة القرآن فكانت المهمة الأولى لكل مستعمر غاشم، ولكل طاغية ظالم استبدال اللغة العربية بغيرها، واستبدال الحرف العربي بغيره كما في أفريقيا والجمهوريات الإسلامية وتركيا وغيرها. ولا تزال هذه الحلقات متواصلة ولا تزال الشعوب الإسلامية ولله الحمد تعود أدراجها إلى دينها ولغتها. ¶ وقد تضمن مؤتمر التنصير المنعقد في كلورادو بحثا بعنوان: \" الوضع الراهن لترجمات الإنجيل إلى لغات المسلمين \" وجاء فيه: (ونظرا لتعدد اللهجات في اللغة العربية يجري العمل على ترجمة الأناجيل الأربعة إلى اللهجة العربية اللبنانية، وقد نشرت الكتب المقدسة أيضا باللغات الجزائرية والتشادية والمصرية والفلسطينية والسودانية إلا أن تلك الترجمات لم تجد قبولا يذكر، وعلى الرغم من أن هناك دائما اهتماما ثقافيا أو قوميا باللهجات المحلية إلا أن سيطرة اللغة الفصحى لم تتأثر بأية محاولة في هذا الصدد) (¬1) ¶ [تطبيق المقاييس العلمية] ¶ تطبيق المقاييس العلمية إن الدعوة إلى النصرانية دعوة تعتمد على الوسائل البشرية، لأنها تفتقر إلى التأييد الإلهي، وتبذل المساعي، وتنفق الأموال، وتجدد ¶ ¬_________ ¶ (¬1) التنصير خطة لغزو العالم الإسلامي، ص: 546.",
            "page": "73",
            "part": "1",
            "seal": "5BA5E0AB"
        },
        {
            "id": "71",
            "nass": "في الأساليب والوسائل، وتخضع كل ما تعلمه علماؤها في معاهدهم التطبيقية لخدمة هذا الدين الوضعي (¬1) . ¶ ومن ذلك استخدام المقاييس العلمية والتجارب المعملية في ميدان الدعوة إلى النصرانية، فقد قدم بحث إلى مؤتمر كلورادو التنصيري المنعقد عام 1978م قارن فيه المنصر بين تجربة الأرض المزروعة وكيفية اختبار التربة وتهيئتها ومتابعة الزرع حتى الحصاد وبين طريقة المنصر في بث دعوته وتعهدها ومتابعتها (¬2) . ¶ كما قدم في هذا المؤتمر بحث بعنوان تطبيق: \" مقياس إينكل \" في عملية تنصير المسلمين (¬3) . ¶ وبعد هذا العرض الموجز لأهداف النصارى ووسائلهم في نشر دينهم وترويج باطلهم نتذكر قول الله تعالى: {وَمَكَرُوا مَكْرًا وَمَكَرْنَا مَكْرًا وَهُمْ لَا يَشْعُرُونَ - فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ مَكْرِهِمْ أَنَّا دَمَّرْنَاهُمْ وَقَوْمَهُمْ أَجْمَعِينَ} [النمل: 50 - 51] (¬4) ونحن على يقين: {إِنَّ اللَّهَ لَا يُصْلِحُ عَمَلَ الْمُفْسِدِينَ} [يونس: 81] (¬5) وأن {وَالَّذِينَ كَفَرُوا يُقَاتِلُونَ فِي سَبِيلِ الطَّاغُوتِ فَقَاتِلُوا أَوْلِيَاءَ الشَّيْطَانِ إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا} [النساء: 76] (¬6) . ¶ ¬_________ ¶ (¬1) ومع كل هذا الإجلاب بخيل الباطل ورجله فلا تزال النتائج التي تتحقق لهم لا تقابل عشر معشار الجهود المبذولة والأموال المنفقة. ¶ (¬2) المصدر السابق، ص: 29- 44. ¶ (¬3) المصدر السابق، ص: 225-247. ¶ (¬4) سورة النمل، الآية: 50-51. ¶ (¬5) سورة يونس، الآية: 81. ¶ (¬6) سورة النساء، الآية: 76.",
            "page": "74",
            "part": "1",
            "seal": "DD5BC87E"
        },
        {
            "id": "72",
            "nass": "وندرك أن غايتهم وهي إطفاء نور الله والصد عن سبيله لن تتحقق. وقد ظن أولياء الشيطان من النصارى أن القضاء على الإسلام وتنحيته عن وجه الأرض أمر ممكن. . وقد جهل هؤلاء أن الله تكفل بحفظ هذا الدين، ولم يكل ذلك إلى البشر، وقد كتب البقاء والنصر لهذا الدين إلى قيام الساعة، وأن شمس الإسلام وإن غربت عن قطر أو قارة فإنها لا تغرب إلا لتشرق على قطر آخر أو قارة أخرى، وانظر كيف تواطأ الغرب النصراني على إزاحة المعسكر الشيوعي ليخرج من تحت أركانه الإسلام مرة أخرى في تلك المناطق، فإذا ما كان يعرف بالاتحاد السوفيتي أصبح الجمهوريات الإسلامية، وعرف العالم الإسلامي واتصل بمسلمي تلك الجمهوريات وبجمهوريات أوربا الشرقية.",
            "page": "75",
            "part": "1",
            "seal": "850365FC"
        },
        {
            "id": "73",
            "nass": "[حسرات المنصرين] ¶ حسرات المنصرين يخبر المولى جل ثناؤه وتقدست أسماؤه أن الكافرين ينفقون أموالهم ليصدوا عن سبيل الله، وأنهم سيغلبون ثم تكون نفقاتهم عليهم حسرة قال تعالى: {إِنَّ الَّذِينَ كَفَرُوا يُنْفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَنْ سَبِيلِ اللَّهِ فَسَيُنْفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ وَالَّذِينَ كَفَرُوا إِلَى جَهَنَّمَ يُحْشَرُونَ} [الأنفال: 36] (¬1) قال ابن كثير رحمه الله: (أخبر تعالى أن الكفار ينفقون أموالهم ليصدوا عن اتباع الحق فسيفعلون ذلك ثم تذهب أموالهم، ثم تكون عليهم حسرة أي ندامة؛ حيث لم تجد شيئا، لأنهم أرادوا إطفاء نور الله، وظهور كلمتهم على كلمة الحق، والله متم نوره ولو كره الكافرون، وناصر دينه ومعلي كلمته، ومظهر دينه على كل دين، فهذا الخزي لهم في الدنيا، ولهم في الآخرة عذاب النار، فمن عاش منهم رأى بعينه وسمع بأذنه ما يسوؤه، ومن قتل منهم أو مات فإلى الخزي الأبدي والعذاب السرمدي) (¬2) . ¶ وقول الله حق، وخبره صدق، آمنا به وصدقناه، ورأينا شواهده أمامنا، وأثناء قراءتي في وثائق المنصرين عن التنصير عثرت ¶ ¬_________ ¶ (¬1) سورة الأنفال، الآية: 36. ¶ (¬2) تفسير القرآن العظيم 2، ص: 307.",
            "page": "76",
            "part": "1",
            "seal": "54B5C0C7"
        },
        {
            "id": "74",
            "nass": "على أقوال كثيرة لهم تبين حسراتهم على جهودهم التي ضاعت هباء، وعلى أموالهم التي ذهبت أدراج الرياح، وعلى أعمارهم التي انقضت في عمل لا ينتج، ودعوة لا تثمر إلا الحسرة في قلوب أربابها. . . فأحببت أن أجمع هذه الحسرات وأوثقها من مصادرها وأعرضها أمام القارئ المسلم؛ لتشفى صدور المؤمنين وليزداد الذين آمنوا إيمانا كما قال تعالى: {لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا وَلَا يَرْتَابَ الَّذِينَ أُوتُوا الْكِتَابَ وَالْمُؤْمِنُونَ} [المدثر: 31] (¬1) . ¶ وقد رأيت أن أجعل هذه الحسرات في عناوين جانبية وأن أدون تحت كل عنوان ما يناسبه من أقوالهم فإلى أولى هذه الحسرات: ¶ [الحسرة الأولى هوان النصرانية] ¶ الحسرة الأولى: هوان النصرانية ارتبطت النصرانية في ذهن المسلم بالكفر قال تعالى: {لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ثَالِثُ ثَلَاثَةٍ وَمَا مِنْ إِلَهٍ إِلَّا إِلَهٌ وَاحِدٌ} [المائدة: 73] (¬2) وارتبطت النصرانية- أيضا- في وجدان المؤمن بالتطاول على الله تطاولا كادت السماوات أن تتفطر منه وأن تنشق الأرض وتخر الجبال هدا قال تعالى: {وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا - لَقَدْ جِئْتُمْ شَيْئًا إِدًّا - تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا - أَنْ دَعَوْا لِلرَّحْمَنِ وَلَدًا - وَمَا يَنْبَغِي لِلرَّحْمَنِ أَنْ يَتَّخِذَ وَلَدًا - إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدًا} [مريم: 88 - 93] (¬3) ¶ ¬_________ ¶ (¬1) سورة المدثر، الآية: 31. ¶ (¬2) سورة المائدة، الآية: 73. ¶ (¬3) سورة مريم، الآية: 88- 93.",
            "page": "77",
            "part": "1",
            "seal": "EDCC54B9"
        },
        {
            "id": "75",
            "nass": "، وهانوا على أنفسهم ليقينهم بفساد عقيدتهم، وعجز ملتهم أن تقدم لهم نظاما يحقق الرقي الإنساني للإنسان، ويكفل لهم سمو الأخلاق يقول المنصر فاليري هوفمان: (لا يزال معظم الناس في جميع أنحاء العالم يقرون التفوق التقني للحضارة الغربية، فإن هذا التفوق على المستوى الأخلاقي مشكوك فيه ومحل تساؤل، واليوم وعلى ضوء الواقع الحالي في تفكك الأسرة في مجتمعنا الغربي، وارتفاع معدلات الجرائم وحالات الطلاق والزيادة المستمرة في الانحرافات الجنسية، لم يتبق لنا إلا القليل الذي نفخر به) (¬1) . ¶ وجاء في كتاب صدر عن الفاتيكان عام 1969م بعنوان: \" توجيهات من أجل حوار بين المسيحيين والمسلمين \" ما يؤكد يقينهم بفساد عقيدتهم وعجزها من مواجهة الحق حيث جاء فيه (في أي حوار يجب على المسيحي أن يقنع المسلم بأن المسيحية قائمة على التوحيد وألا يناقش أية تفاصيل، فأي كلام سيقوله المسيحي تبريرا ¶ ¬_________ ¶ (¬1) التنصر، ص: 812.",
            "page": "78",
            "part": "1",
            "seal": "FDA7E088"
        },
        {
            "id": "76",
            "nass": "للعقيدة لن يمكنه أن يقنع به المسلم الذي لا يرى الثالوث إلا المساس بالتوحيد) (¬1) . ¶ وأختم هذه الفقرة بحسرة جون فان إس على ضياع الجهود التعليمية في طلاب يتعلمون في مدارسهم التنصيرية ثم يذيعون خزيهم وينضرون عيوبهم إذ يقول متحدثا عن التطبيب والتدريس: (فهذا الهدف عائق وليس مساعدا، لأن الأعمال المجيدة هي الأساس في محاربة الإسلام، ولا نتحمل ثمن دعم هذه الفكرة، فالمدرسة مهما كانت مجهزة في بلد مثل هذا فهي أسوأ من أن تكون غير ذات قيمة إذا كانت تثقف العقل؛ لأنها تنتج متعلمين أوغادا يأخذون عيوبنا ويشوهون فضائلنا) (¬2) فهل كنت تعلم الرذيلة؟ أم كنت تشيع الفاحشة؟ ولكن {وَالَّذِي خَبُثَ لَا يَخْرُجُ إِلَّا نَكِدًا} [الأعراف: 58] (¬3) وقد اعترف أرباب النصرانية أنها عاجزة في نفسها، عاجزة أن تقدم لأهلها ما يسعدهم، بل من تدرسهم في مدارسها يصبحون أوغادا، لأنهم عرفوا عيوبها وهجروها، فهل يرجو المنصر ممن من الله عليه بالعقيدة الصافية والمنهج الكامل والشريعة الشاملة أن يهجر التوحيد ليعتنق ¶ ¬_________ ¶ (¬1) نقلا عن مؤامرة الفاتيكان على الإسلام، د. زينب عبد العزيز ص: 170. ¶ (¬2) أصول التنصير في الخليج العربي، ص: 47. ¶ (¬3) سورة الأعراف، الآية: 58.",
            "page": "79",
            "part": "1",
            "seal": "6098F7F1"
        },
        {
            "id": "77",
            "nass": "التثليث، ويهجر الطهر والعفاف ليرتكس في حمأة الرذيلة والفجور ويتخلى عن اليقين ليعيش الحيرة والشك والاضطراب. ¶ [الحسرة الثانية جرائم النصارى السابقة في حق الأمة الإسلامية] ¶ الحسرة الثانية: جرائم النصارى السابقة في حق الأمة الإسلامية منذ أن تخلت هذه الأمة عن الجهاد في سبيل الله لإعلاء كلمة الله ونشر دين الله، والدفاع عن حرمات المسلمين وأعراضهم ودمائهم- تجرأت على الأمة الإسلامية أيد كانت صاغرة تدفع الجزية وهي ذليلة. . . فاستباحت الديار وسفكت الدماء وهتكت الأعراض وسلبت الأموال واحتلت الأوطان ولا تزال هذه اليد النصرانية الآثمة الغاشمة في ساحات الأمة الإسلامية فهذه سيوفهم تقطر من دمائنا في كل واد في البوسنة والهرسك وكوسوفو وبورما والفلبين والصومال وفلسطين ولا تزال تسمع دوي الانفجارات وأزيز الطائرات فوق رؤوس الضعفاء والمساكين. ¶ وهذا الأمر- رغم شدته لم يكن شرا محضا- بل كان فيه خير للأمة الإسلامية إذ أورثها بغض النصارى ومنافرتهم وعدم قبولهم دينهم حيث ارتبطت النصرانية في ذهن المسلم بالحروب الصليبية وبالاستعمار وارتبطت في العصر الحاضر بالاستحواذ الاستعماري على خيرات الأمة، والاستبداد السياسي، والتطفيف في الوزن في القرارات الدولية وفي الإخلال بجودة الصادرات إلى المسلمين. . . فأنتج",
            "page": "80",
            "part": "1",
            "seal": "3E86AC42"
        },
        {
            "id": "78",
            "nass": "كل ذلك شعورا بمقت النصارى مقتا لمسه النصارى أثناء دعوتهم للمسلمين إلى النصرانية فقد كتب نورمان دانيال: (لقد كان أكثر ما أصيب بالضرر هو الاتصال وإمكانية التخاطب مع هؤلاء الناس نتيجة للعلاقة الاستبدادية غير المحتملة من قبل الغزاة تجاه المغلوبين والتي يستحيل التخفيف من آلامها. . . وقد بدأ التشويش على الاتصال عندما رفض الأوربيون أن يقتنعوا بأن العالم مثله كمثل أوربا له الحق في أن تكون له ثقافته الخاصة، لقد كانت مأساة الكنيسة النصرانية هي الخلط بين حقائق الدين والثقافة) (¬1) ومما يوجه إليه المحاور النصراني في حواره مع المسلمين \" ضرورة القيام بفصل المسيحية في حد ذاتها عن العالم الغربي ومواقفه المادية ومواقفه الاستعمارية، فالمسلم لم ينس ذلك بعد (¬2) وفي تحليل لشارلي عن البيئة الإسلامية ومدى قبولها للنصرانية قال: (إن تاريخ العلاقة بين الإسلام والنصرانية تاريخ حافل بالحروب التي لم تنقطع، فهنالك فتوحات المسلمين في شمال أفريقيا وأسبانيا والحروب الصليبية والحروب التي دارت بين الطرفين في العصور الوسطى وفي عصر النهضة وفي وسط وشرق أوربا والتوسع الاستعماري للقوى النصرانية الغربية داخل أراضي ¶ ¬_________ ¶ (¬1) التنصير خطة لغزو العالم الإسلامي ص: 254. ¶ (¬2) توجيهات من أجل حوار بين المسيحيين والمسلمين، صادر عن الفاتيكان عام 1969 م، نقلا عن مؤامرة الفاتيكان على الإسلام، ص: 170.",
            "page": "81",
            "part": "1",
            "seal": "3779775A"
        },
        {
            "id": "79",
            "nass": "المسلمين هذا بالإضافة إلى المواجهات الراهنة حول الصهيونية ولبنان والنفط، وعبر هذا التاريخ الطويل تصرف النصارى بصورة لا تمت إلى تعاليم النصرانية بصلة، وكان لتلك التصرفات أثرها في تشويه رسالة الإنجيل وإحباط مراميها) (¬1) . ¶ يريد النصارى أن ينسى المسلمون الحروب الصليبية حتى تزول الحواجز النفسية التي يظنون أنها هي التي تحول بينهم وبين النصرانية، ومن أجل ذلك انطلقت من أوربا. \" مسيرة مصالحة \" نصرانية للاعتذار للمسلمين عن الحملات الصليبية، وقد بدأت هذه المسيرة عام 1996م في فرنسا، ثم تبعها في ألمانيا حوالي 1000 شخص عام 1997 معظمهم من سلالة الصليبين، وقد زارت هذه المسيرة تركيا ولبنان، والتقت ببعض المسؤولين وببعض المارة وقدما لهم بعض الهدايا مع اعتذار شفهي عن جرائم أجدادهم الصليبين الذين غزوا المنطقة قبل تسعمائة سنة وارتكبوا فيها المجازر وألحقوا بالبلاد الدمار (¬2) . ¶ فهل يظن النصارى السذج أن المسلمين ينسون ذلك التاريخ بهدية تافهة، واعتذار بارد. . . فهلا أقاموا مدنا في بلاد المسلمين عما ¶ ¬_________ ¶ (¬1) التنصير خطة لغزو العالم الإسلامي، ص: 201. ¶ (¬2) انظر جريدة الشرق الأوسط العدد 7225 الصفحة الأولى، والعدد 7232 الصفحة التاسعة.",
            "page": "82",
            "part": "1",
            "seal": "B5EA35F4"
        },
        {
            "id": "80",
            "nass": "دمروه، وهلا قدموا إعانات مالية لأبناء المسلمين، وهلا قدموا تدريبا تعليميا وتقنيا، وهلا قدموا رعاية مالية للمعوزين والأيتام. . كما يقدمون اليوم لليهود ضريبة لما ارتكبوه في حقهم- كما افترى ذلك عليهم اليهود. ¶ ولكن هل نسيت تلك المسيرات النصرانية أن دماءنا لا زالت راعفة في البوسنة والهرسك، وأن جراحنا لا زالت دامية في كوسوفو، وأن إخواننا المسلمين في تلك البلاد يسكنون الخيام بعد أن دمرت النصرانية بيوتهم. . فمتى ستتجول مسيرة مصالحة أخرى عن هذه الجرائم؟؟ ¶ [الحسرة الثالثة الوسائل الفاشلة] ¶ الحسرة الثالثة: الوسائل الفاشلة كثير من وسائل النصارى لنشر نصرانيتهم وسائل فاشلة، فهي وإن أبرقت وأرعدت زبد لا ينفع الناس فضلا عن أن يغريهم بهجر الحق، وذلك لأنها من عمل مفسد كافر، وتحمل في طياتها باطلا، وتدعو إلى كفر، وتواجه حقا، وتدعو مؤمنين. . . مثلها مثل سحرة فرعون الذين قال لهم موسى عليه السلام- كما أخبر الله عن ذلك في محكم تنزيله: {مَا جِئْتُمْ بِهِ السِّحْرُ إِنَّ اللَّهَ سَيُبْطِلُهُ إِنَّ اللَّهَ لَا يُصْلِحُ عَمَلَ الْمُفْسِدِينَ - وَيُحِقُّ اللَّهُ الْحَقَّ بِكَلِمَاتِهِ وَلَوْ كَرِهَ الْمُجْرِمُونَ} [يونس: 81 - 82] (¬1) . ¶ ¬_________ ¶ (¬1) سورة يونس، الآية: 81- 82.",
            "page": "83",
            "part": "1",
            "seal": "C4F15C7D"
        },
        {
            "id": "81",
            "nass": "إن الذي حكم على كثير من وسائلهم بالفشل منصرون جربوا كثيرا من الوسائل في تنصير المسلمين، فكانت نتيجتها هباء وخسارة وحسرة في قلوبهم يقول أحد المبرمجين: (إن الحاجة الماسة هي إلى برمجة فعالة مؤثرة إن حوالي 95% من البرامج النصرانية الموجهة إلى المسلمين لا تجد قبولا لدى أغلبية المستمعين في هذه البلدان) (¬1) فالحمد لله الذي رد كيد الفجار، وحفظ الأمة من أن تؤثر فيها ألاعيب أولياء الشيطان. ¶ كما أكد دونالدر في بحثه المعنون بـ \" تطوير وسائل جديدة لتساعد في تنصير المسلمين \" أن الجمعيات التنصيرية لم تشهد تحولا نحو النصرانية إذ يقول: (إن جمعيات التنصير التي عبرت عن هذا الهدف (أي كسب المسلمين إلى النصرانية) لم تشهد تحولا كبيرا نحو النصرانية من قبل المسلمين، ولم تستطع إنشاء كنيسة محلية قوية (¬2) ولم تنعم كذلك بتكاثر المؤمنين. . إلى أن قال: ولكن مثل هذه ¶ ¬_________ ¶ (¬1) التنصير خطة لغزو العالم الإسلامي، ص: 534. ¶ (¬2) يقصد بالكنيسة المحلية التي يديرها ويشرف عليها رهبان من أبناء البلد المراد تنصيره.",
            "page": "84",
            "part": "1",
            "seal": "6AA39BB3"
        },
        {
            "id": "82",
            "nass": "الجمعيات لم تر أبدا عظمة الرب في كسب المسلمين) (¬1) وهذا منصر آخر قال بعد أن سرد الحواجز التي تحول بين المسلمين وبين النصرانية: (إن نموا هاما للكنيسة على حساب المجتمع المسلم غير محتمل حتى يمكن استنباط بعض الوسائل لكسب أجزاء متجاوبة منه) (¬2) وهذا منصر آخر قال بعد أن أمضى أربعين سنة يزرع اليأس ويحصد الهم والغم في محاولة تعيسة لتنصير المسلمين: (وبعد خبرة أربعين عاما كانت بعضها تجربة قاسية وحزينة في بذر البذور فوق الصخور ومشاهدة الطيور تلتقطها عن آخرها) (¬3) . ¶ ونحن نقول لهذا المنصر وغيره جرب ما شئت من الوسائل واجلب بخيلك ورجلك وأبشر بالفشل الذريع وبسوء العاقبة فإن الله كتب النصر والتمكين لهذا الدين فأنت وأمثالك ممن قال الله فيهم: {يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ} [التوبة: 32] (¬4) . ¶ ومما يؤكد فشل أساليبهم ما ورد في الخطاب الرئيس الذي قدمه و. ستانلي مونيهام إلى المؤتمر التنصيري المنعقد في أمريكا عام 1978م إذ جاء فيه (إن مطبوعات الإرساليات التنصيرية التي تعمل ¶ ¬_________ ¶ (¬1) المصدر السابق، ص: 604. ¶ (¬2) المصدر السابق، ص: 1143. ¶ (¬3) المصدر السابق، ص: 556. ¶ (¬4) سورة التوبة، الآية: 32.",
            "page": "85",
            "part": "1",
            "seal": "48BDA2E7"
        },
        {
            "id": "83",
            "nass": "في صفوف المسلمين مليئة بإشارات وعبارت مثل \"عدم الاستجابة\" أو \"منطقة صعبة\" أو \"نمو بطيء \" أو \"أرض وعرة\". ¶ أما السعادة التي يدعون إليها ويبشرون بها فقد ظهرت آثارها في تايلاند كما في الخطاب السابق: حيث جاء فيه (كنا منذ شهور في حملة تنصير في أرجاء مدينة \" شينك ماي \" وكانت الحملة جزءا من احتفال يشمل البلاد برمتها بذكرى مرور (150) عاما على بدء التنصير فيها، وتعتبر هذه المدينة المركز النصراني في شمال تايلاند، وقد وصلها الكتاب المقدس منذ (110) أعوام ومع ذلك فإن النصارى في هذه المدينة لا زالوا أقلية صغيرة مكتئبة) (¬1) . ¶ [الحسرة الرابعة محاولات يائسة] ¶ الحسرة الرابعة: محاولات يائسة يقوم المنصرون بين آونة وأخرى بتجارب جديدة لدعوة المسلمين إلى النصرانية، ثم ما يلبثون أن يكتشفوا أن هذه التجارب محاولات يائسة، ومن ذلك ما قام به أحد القساوسة في منطقة الشرق الأوسط من تغيير لطريقة دعوته ومظهره وأسلوب خطابه ونوع أدلته ليحاكي بذلك الداعية المسلم إذ وعظهم بأسلوب حماسي ولبس ملابس مشابهة لملابس الداعية المسلم (¬2) وطلب من الحضور رفع ¶ ¬_________ ¶ (¬1) التنصير خطة لغزو العالم الإسلامي، ص: 30 وانظر أيضا ص: 31 منه. ¶ (¬2) ليس للداعية المسلم ملابس خاصة، ولكنه ظن ذلك فاجتهد في تغيير ملابسه.",
            "page": "86",
            "part": "1",
            "seal": "8A5E81FB"
        },
        {
            "id": "84",
            "nass": "أيديهم أثناء الصلاة كما يفعل المسلمون، كما طلب منهم الوقوف لأداء الصلاة. . ثم قدم هذه التجربة في بحث إلى المؤتمر التنصيري في أمريكا- كلورادوا- زاعما أنه بهذه الطريقة يؤثر على المسلمين وينقلهم إلى النصرانية. . ومما استقبلت به هذه التجربة في ذلك المؤتمر قول أحدهم: (إذا كانت طريقة القس إبراهيم مؤثرة إلى مثل هذه الدرجة فأين هؤلاء الذين استطاع أن يحولهم عن دينهم) (¬1) . ¶ ومن ذلك- أيضا- ما قدمه دونالدر ريكاردز من اقتراح إيجاد مسجد عيسوي ليكون وسيلة لدعوة المسلمين إلى النصرانية وتتلخص الأفكار الرئيسة في هذه التجربة بما يلي: ¶ 1 - القرارات الخاصة بما ينبغي عمله خلال شهر رمضان. ¶ 2 - التقويم النصراني للناس الذين لديهم استعداد للتقبل وذلك بمراعاة أن يبدأ الأسبوع من يوم الجمعة بدلا من يوم الأحد. ¶ 3 - الإصرار على الإبقاء على الخلفية الثقافية. ¶ 4 - وضع الأحذية خارج المسجد وأن تكون هناك أوضاع متعددة للصلاة كالركوع ورفع الأيدي واستعمال الحصر للصلاة. ¶ 5 - عدم إلزام المصلين بالاتجاه شرقا. ¶ وبعد تدارس هذه التجربة في المؤتمر السابق واعتراض كثير من المؤتمرين عليها كان رد الكاتب كالتالي: (ليس من الحكمة الإقرار بأن ¶ ¬_________ ¶ (¬1) المصدر السابق، ص: 119-124.",
            "page": "87",
            "part": "1",
            "seal": "C622258A"
        },
        {
            "id": "85",
            "nass": "99 - % من الاستجابات كانت متوقعة، لقد كانت- مذلة أن أقرأ آراء زملائي حول الوسائل الجديدة على الرغم من الجهد الذي بذلته فيها، ومن جهة أخرى فقد كان مزعجا حقا أن تكون هناك مقاومة كبيرة كهذه) (¬1) . ¶ ومن هذه التجارب التي طرحت أمام المنصرين تجربة الحوار النصراني الإسلامي (¬2) وبعد استعراض نتائجه قال دانيل آربر وستر: (والأمر الذي يقلق المنصرين- كما أقلقتهم الموضوعات السابقة، وربما كان أكثر الأمور التي تبعث على القلق- هو مفهوم المحاورة الذي أتقنه مجلس الكنائس العالمي والذي يقول: إن المحاورة التي تتم بأمانة وصراحة وبدون عداوة أو حلول مسبقة قد تقود إلى كسب النصراني إلى جانب المسلم) (¬3) . ¶ [الحسرة الخامسة قوة الإسلام] ¶ الحسرة الخامسة: قوة الإسلام الله أكبر، والعزة لله ولرسوله وللمؤمنين، هذا الدين الذي أنزله الله وأكمله وأظهره على الدين كله، وأخبر أن أعداءه يكيدون لهذا الدين كيدا للقضاء عليه، ولطمس معالمه؛ ولكن يريدون ليطفئوا ¶ ¬_________ ¶ (¬1) المصدر السابق، ص: 618. ¶ (¬2) وقد تناولت هذه التجربة في هذه البحث انظر ص: 62، ولم أطل النفس فيها، ولم أوفها حقها. ¶ (¬3) المصدر السابق، ص: 728.",
            "page": "88",
            "part": "1",
            "seal": "C58F23FC"
        },
        {
            "id": "86",
            "nass": "نور الله والله متم نوره ولو كره الكافرون، فمهما حاولوا، ومهما أجلبوا بخيلهم ورجلهم. . يبقى هذا الدين راسخا رسوخ الجبال يعجز الكفار أن ينالوا منه حتى يقول قائلهم: (إنني أميل إلى الاتفاق مع فاندر وزويمر ومزيتاك وآخرون فيما ذهبوا إليه من أن الإسلام حركة دينية (¬1) معادية للنصرانية مخططة تخطيطا يفوق قدرة البشر لمقاومة إنجيل (¬2) ربنا يسوع المسيح، إن الإسلام هو الدين الوحيد الذي تناقض مصادره الأصلية أسس النصرانية، وترفض بكل وضوح صحة الإنجيل والثقة بما فيه، وأبوة الرب، وأن المسيح ابنه إلى أن يقول. . إنه الخلاف الأكبر في النصرانية وفي الكتاب المقدس، ولكن محرك هذا الخلاف هو الإسلام، وليس النصرانية وفي ذات الوقت فالنظام الإسلامي هو أكثر النظم الدينية المتناسقة اجتماعيا وسياسيا، ويفوق في ذلك النظام الشيوعي، ولكن هذه هي الحقيقة) (¬3) وسبق هؤلاء جاير دنر في خطابه الذي ألقاه في مؤتمر القاهرة التنصيري المنعقد عام 1910م إذ قال: (إن مشكلة الإسلام هذه مسألة لا يمكن أن نتغافلها ¶ ¬_________ ¶ (¬1) الإسلام ليس حركة دينية بل دين إلهي. ¶ (¬2) الإسلام لا يقاوم إنجيل المسيح عيسى ابن مريم عليه السلام بل يؤمن به، وإنما يحكم بتحريف وفساد أناجيل النصارى الموجودة اليوم المملئة بالكفر والبهتان. ¶ (¬3) المصدر السابق، ص: 566.",
            "page": "89",
            "part": "1",
            "seal": "4C24610F"
        },
        {
            "id": "87",
            "nass": "ببساطة (¬1) ليست في مواجهة الأوضاع العاجلة بطريقة لا يمكن وصفها، والتي تواجهنا في الشرق الأقصى وهذه أولا؛ لأن الإسلام على أبوابنا فمن أقصى الساحل الشمالي الأفريقي يواجه أوربا، إنه فعلا يلمسها، ويمكن القول إنه يمسكها عمليا من طرفي البحر المتوسط. . فكروا في تلك الكتلة المركزية للعالم الإسلامي الصلب من شمال أفريقيا إلى غرب ووسط آسيا إنه كإسفين ثابت يحجب الغرب المسيحي عن الشرق الوثني. . إلى أن يقول: فإن ذلك الوتد الغريب عنا والمعادي لنا وهو غير منسجم أو متعاطف معنا، سيقطع العالم النصراني الشرقي والغربي كلية إلى نصفين، فاصلا الاثنين، مظهرا ليس فتقا فحسب بل صدعا من القمة إلى القاع في ثوب الكنيسة التي لولا الإسلام لانتصر عليها المسيح، فحقا فلذلك يجب ألا نؤجل مشكلة الإسلام، إنها مشكلة اليوم كما رأينا) (¬2) بل الإسلام هو العقبة الكؤود التي ستقف أمام الجهود التنصيرية بإذن الله. ¶ ¬_________ ¶ (¬1) هذه المشكلة في نظره تتلخص في أن وجود الحكومات المستقرة في أفريقيا يفتح الطريق أمام انتشار الإسلام في كل الدول الأفريقية لذلك فلا بد من زعزعة أمن هذه القارة. ¶ (¬2) الوثيقة الإسلام الخطر، ص: 18-19.",
            "page": "90",
            "part": "1",
            "seal": "469D9048"
        },
        {
            "id": "88",
            "nass": "يقول شارلي والحسرة تملأ قلبه: (والإسلام نفسه عقيدة تبشيرية عدوانية (¬1) نجحت عبر التاريخ في ضم العديد من الشعوب، ونتيجة للتفاعل بين الإسلام \"الأصيل \" وبين البيئات المحلية المختلفة ظهرت أمور جديدة واسعة نجدها في الإسلام المعاصر، كما أن تاريخ الاحتكاك الطويل بين المسلمين والنصارى جعل المسلمين يشعرون بأنهم يفهمون النصرانية على حقيقتها) (¬2) . فالحمد لله الذي من على أهل التوحيد بمعرفة النصرانية على حقيقتها، وجعل النصارى يعلمون ذلك من أهل التوحيد فيزيدهم ذلك يأسا وقنوطا من دعوتهم إلى النصرانية. ¶ ومنذ ظهر الإسلام، وانتشر نوره في أرجاء الأرض والنصرانية البائسة تحاول جاهدة أن توقف نموه، وأن تحول بينه وبين عباد الله يقول د. ماكس كيرشو: (منذ ظهوره في القرن السابع والإسلام يمثل تحديا لكنيسة يسوع المسيح، ولست بحاجة لسرد التقدم الذي أحرزه الإسلام في قرونه الأولى أو تعداد المحاولات التي تمت لوقف المد الإسلامي بالقوة العسكرية، وبصورة عامة كانت الحملات التنصيرية غير فعالة نسبيا في استعادة مناطق إسلامية إلى المسيح بينما استمر ¶ ¬_________ ¶ (¬1) ليس الإسلام عقيدة عدوانية؛ بل هو دين الدعوة واليسر، وانظر إلى قول هذا الكافر: الإسلام نفسه عقيدة تبشيرية. أي دين دعوة. ¶ (¬2) التنصير خطة لغزو العالم الإسلامي، ص: 202.",
            "page": "91",
            "part": "1",
            "seal": "71A576A1"
        },
        {
            "id": "89",
            "nass": "الإسلام في الانتشار على طول آسيا وإفريقيا وينتشر اليوم في العالم الغربي) (¬1) . ¶ فالحمد لله الذي كتب النصر والتمكين والبقاء لهذا الدين، وجعله في منأى عن كيد الفجار، وجعل مهمة من يروم دعوة أتباعه مهمة صعبة بل عسيرة ومثبطة للعزيمة، وانظر إلى قول المنصر الخبيث زويمر - بعد أن أعياه هذا الأمر- (إن تنصير العالم الإسلامي مهمة عظيمة صعبة للغاية ومثبطة للعزيمة إلى درجة لا يمكن أن يشجع عليها إلا تطلع المتسلقين إلى الأعلى) (¬2) ¶ [الحسرة السادسة مقاومة المسلمين للنصرانية وبغضهم للمناشط النصرانية] ¶ الحسرة السادسة: مقاومة المسلمين للنصرانية وبغضهم للمناشط النصرانية أخبر الله في محكم تنزيله عن صفة هذه الأمة في الكتب السابقة فقال جل ثناؤه: {مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الْإِنْجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الْكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا} [الفتح: 29] (¬3) ¶ ¬_________ ¶ (¬1) المصدر السابق، ص: 315. أكثرت النقل من هذا المصدر، لأنه جماع الأبحاث التي قدمت إلى المؤتمر التنصيري في كولورادو في الولايات المتحدة الأمريكية عام 1978م، ولأن هذه الأبحاث قدمت إلى هذا المؤتمر في أجواء سرية مما صبغها بصبغة المصارحة. ¶ (¬2) المصدر السابق، ص: 43 وقصد بقوله: المتسلقين إلى الأعلى: متسلقي الجبال الذي يبذل الواحد منهم جهده لتسلق الجبل، ونادرا ما يرى القمة، لأنه مشغول بالنظر إلى مواقع أقدامه ومتوجس من الهوة السحيقة التي تحته، ولهذا يشعر بالتعب المتزايد والعبء الثقيل والفشل المتوقع، والخسارة العظيمة. ¶ (¬3) سورة الفتح، الآية: 29.",
            "page": "92",
            "part": "1",
            "seal": "DD84A41D"
        },
        {
            "id": "90",
            "nass": "وقال عز من قائل: {لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ} [المجادلة: 22] (¬1) فالحمد لله الذي وفق هذه الأمة للتمسك بدينها، وغرس في قلوب أبنائها منافرة أعدائها، فمهما ضعفت الأمة ومهما افتقرت ومهما تناحرت فيما بينها، إلا أنها تبقى وفية لدينها، كافرة بمن كفر بربها، كارهة لكل كافر يلبس لبوس الرحمة والشفقة ليقدم لها في يوم جوعها لقمة تسد رمقها ليسرق منها دينها، وينتهك عفافها (¬2) ولما ذكر تشارلس كرافت أحد أساليب فرض النصرانية بالقوة في المجتمعات الإسلامية قال معلقا على ذلك: (لقد قاوم المسلمون بصورة عامة- بالطبع- هذا الإكراه الثقافي وخاصة في ¶ ¬_________ ¶ (¬1) سورة المجادلة، الآية: 22. ¶ (¬2) خير شاهد على ذلك موقف المسلمين المستضعفين في الصومال الذين شردتهم الحرب وأرهقهم الجوع والمرض ولم يمدوا أيديهم إلى الجمعيات التنصيرية.",
            "page": "93",
            "part": "1",
            "seal": "07C4B4A7"
        },
        {
            "id": "91",
            "nass": "المسائل اللاهوتية، وبهذا تركونا بدون استراتيجية تنصيرية، علينا لذلك أن نتعلم كيف نكسب أو ننال حق الإصغاء إلينا) (¬1) . ¶ وقال زويمر في كلمته التي ألقاها أثناء انعقاد مؤتمر القدس التنصيري عام 1935م ردا على ما أبداه المنصرون من روح اليأس التي كانت مخيمة على المؤتمرين: (إني أقركم على أن الذين أدخلوا من المسلمين في حظيرة المسيحية لم يكونوا مسلمين حقيقيين، لقد كانوا كما قلتم أحد ثلاثة: ¶ 1 - إما صغير لم يكن له من أهله من يعرفه ما هو الإسلام. ¶ 2 - إما رجل مستخف بالأديان لا يبغي غير الحصول على قوته، وقد اشتد به الفقر، وعزت عليه لقمة العيش. ¶ 3 - وإما آخر يبغي الوصول إلى غاية من الغايات الشخصية (¬2) . ¶ وهذا منصر آخر بعد أن ذكر حسد المنصرين للمسلم على عبادته لربه وخضوعه واستسلامه له، وأن تقوى المسلم وولاءه لربه ودينه كادت أن تجر المنصرين إلى ترك حقائق دينهم لشدة إعجابهم بتقوى المسلمين فيقول: (ويمكن أن يكون العاملون في مجال التنصير في هذه الأيام- والذين كيفتهم الظروف- قد تأثروا كثيرا بالتقوى والولاء الديني لكثير من المسلمين حتى كادوا يهملون حقائق الشهادة ¶ ¬_________ ¶ (¬1) التنصير خطة لغزو العالم الإسلامي، ص: 166. ¶ (¬2) تنصير المسلمين، ص: 20.",
            "page": "94",
            "part": "1",
            "seal": "0004DADC"
        },
        {
            "id": "92",
            "nass": "الإنجيلية الواضحة تماما، والتي تعرضنا لها قبل قليل، وكان تركيزهم منصبا على هذه التقوى المثيرة للإعجاب بحيث إنهم جعلوها نقطة البداية في تفسيراتهم اللاهوتية حول المواجهة الدينية، لقد وقفوا بكل رهبة أمام المسلم المنهمك في عبادة الله وقوته وعظمته وتجاوبوا مع التزامه المحسوس للخضوع لرغبة الله، إنهم يحسدون غيرة المسلم على عبادة الرب الواحد الذي يتصرف في ملكوته. . إلى أن يقول: سيكون غريبا ومزعجا أن تواجه مسلما ورعا) (¬1) . ¶ وقد تضمن البحث الذي قدمه جورج بينرز بعنوان: (نظرة شاملة عن إرساليات التنصير العاملة وسط المسلمين) أسباب قلة المسلمين الذين تحولوا إلى النصرانية فقال: (أولا: كان المسلمون عبر تاريخهم متدينين ومتشددين ومكافحين، بل أكثر المتدينين تعصبا) (¬2) . ¶ وأقول أبشر بالذي يسوؤك؛ فكل يوم يمر يكتشف فيه المسلمون النصارى على حقيقتهم، وتنكشف أمامهم غايات النصارى وأهدافهم مما يزيدهم منافرة لكم ومقتا لأعمالكم، ووحشة من طروحاتكم. فالحمد لله الذي جعل إنفاقكم لأموالكم في هذا السبيل خسارة عليكم، وأعمالكم حسرات عليكم، قال تعالى: ¶ ¬_________ ¶ (¬1) المصدر السابق، ص: 186. ¶ (¬2) المصدر السابق، ص: 556.",
            "page": "95",
            "part": "1",
            "seal": "FA7966A2"
        },
        {
            "id": "93",
            "nass": "{كَذَلِكَ يُرِيهِمُ اللَّهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ وَمَا هُمْ بِخَارِجِينَ مِنَ النَّارِ} [البقرة: 167] (¬1) وكما أن أعمالهم حسرات عليهم، فإن تكذيبهم بهذا القرآن حسرة عليهم يوم القيامة قال تعالى: {وَإِنَّهُ لَتَذْكِرَةٌ لِلْمُتَّقِينَ - وَإِنَّا لَنَعْلَمُ أَنَّ مِنْكُمْ مُكَذِّبِينَ - وَإِنَّهُ لَحَسْرَةٌ عَلَى الْكَافِرِينَ} [الحاقة: 48 - 50] (¬2) وما ذاك إلا لأنهم استحبوا الحياة الدنيا على الآخرة وصدوا عن سبيل الله ويبغونها عوجا قال تعالى: {الَّذِينَ يَسْتَحِبُّونَ الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَيَبْغُونَهَا عِوَجًا أُولَئِكَ فِي ضَلَالٍ بَعِيدٍ} [إبراهيم: 3] (¬3) وقال جل ثناؤه: {الَّذِينَ يَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَيَبْغُونَهَا عِوَجًا وَهُمْ بِالْآخِرَةِ هُمْ كَافِرُونَ - أُولَئِكَ لَمْ يَكُونُوا مُعْجِزِينَ فِي الْأَرْضِ وَمَا كَانَ لَهُمْ مِنْ دُونِ اللَّهِ مِنْ أَوْلِيَاءَ يُضَاعَفُ لَهُمُ الْعَذَابُ مَا كَانُوا يَسْتَطِيعُونَ السَّمْعَ وَمَا كَانُوا يُبْصِرُونَ} [هود: 19 - 20] (¬4) . ¶ ¬_________ ¶ (¬1) سورة البقرة، الآية: 167. ¶ (¬2) سورة الحاقة، الآيات: 48 - 50. ¶ (¬3) سورة إبراهيم، الآية: 3. ¶ (¬4) سورة هود، الآيتان: 19 - 20.",
            "page": "96",
            "part": "1",
            "seal": "6312B4AA"
        },
        {
            "id": "94",
            "nass": "فهرس المراجع والمصادر * القرآن الكريم. ¶ * السنة النبوية. ¶ 1 - صحيح البخاري، تأليف محمد بن إسماعيل البخاري، مكتبة الإسلامية، إستانبول. ¶ 2 - صحيح مسلم، تأليف مسلم بن الحجاج القشيري، تحقيق محمد فؤاد عبد الباقي، إحياء التراث الإسلامي. ¶ 3 - سنن أبي داود، تأليف سليمان بن الأشعث السجستاني، تعليق محمد محي الدين عبد الحميد، دار الفكر. ¶ * سائر المراجع ¶ 4 - الإبطال لنظرية الخلط بين دين الإسلام وغيره من الأديان، تأليف معالي د. بكر بن عبد لله أبو زيد، ار العاصمة، الرياض. ¶ 5 - أصول التنصير في الخليج، تأليف هـ. كونوي زيقلر، ترجمة مازن مطبقاني، مكتبة ابن القيم، المدينة المنورة. ¶ 6 - أهمية الجهاد في نشر الدعوة الإسلامية والرد على الطوائف المغالية فيه، تأليف د. علي نفيع العلياني. ¶ 7 - التبشير والاستعمار في البلاد العربية، تأليف د. مصطفى خالدي ود. عمر فروخ، المكتبة العصرية، بيروت.",
            "page": "97",
            "part": "1",
            "seal": "7E653463"
        },
        {
            "id": "95",
            "nass": "8 - تفسير القرآن العظيم، تأليف إسماعيل ابن كثير القرشي، دار المعرفة، بيروت. ¶ 9 - التنصير خطة لغزو العالم الإسلامي، الترجمة الكاملة لأعمال المؤتمر التنصيري الذي عقد في الولايات المتحدة، كولورادو عام 1978م. ¶ 10 - تنصير العالم، تأليف د. زينب عبد العزيز، دار الوفاء، القاهرة. ¶ 11 - تنصير المسلمين، تأليف عبد الرزاق ديار بكرلي، دار النفائس، الرياض. ¶ 12 - التنصير مفهومه وأهدافه ووسائله وسبل مواجهته، تأليف د. علي النملة دار الصحوة، مصر. ¶ 13 - حقيقة التبشير بين الماضي والحاضر، تأليف أحمد عبد الوهاب، مكتبة وهبة. ¶ 14 - حكم بناء الكنائس والمعابد الشركية في بلاد المسلمين، تأليف الشيخ إسماعيل بن محمد الأنصاري، رئاسة البحوث العلمية والإفتاء. ¶ 15 - رسالة في الطريق إلى ثقافتنا، تأليف محمود محمد شاكر، مكتبة الخانجي ودار المدني. ¶ 16 - رؤية إسلامية للاستشراق، تأليف أحمد غراب، المنتدى الإسلامي، لندن.",
            "page": "98",
            "part": "1",
            "seal": "008ED03E"
        },
        {
            "id": "96",
            "nass": "17 - طائفة من قضايا الأمة الإسلامية، تأليف أبو الأعلى المودودي، مكتبة الرشد، الرياض. ¶ 18 - غارة تبشيرية جديدة على إندونيسيا، تأليف أبو هلال الإندونيسي، دار الشروق. ¶ 19 - الغارة على العالم الإسلامي، تأليف أ. ل. شاتليه، نقل وتلخيص محب الدين الخطيب، ومساعد اليافي، الدار السعودية. ¶ 20 - المدارس التنصيرية، تأليف م. نديم هزار، مركز البلقان للدراسات والأبحاث العلمية، إستانبول. ¶ 21 - المناظرات بين المسلمين والنصارى، رسالة دكتوراه، للباحثة فائزة بنت محمد خاطر. ¶ 22 - مؤامرة الفاتيكان على الإسلام، تأليف د. زينب عبد العزيز، دار الحرية، مصر. ¶ 23 - الموسوعة الميسرة، إصدار الندوة العالمية للشباب الإسلامي، الرياض. ¶ 24 - المعتزلة بين القديم والحديث، تأليف محمد العبدة، دار الأرقم. ¶ 25 - الوثيقة، الإسلام الخطر، نص الخطابات الذي ألقاه و. هـ. ت. جاير دنر في مؤتمر القاهرة التنصيري عام 1910م ترجمة، محمود الشاذلي، دار المختار، مصر.",
            "page": "99",
            "part": "1",
            "seal": "372FFFFE"
        },
        {
            "id": "97",
            "nass": "الدوريات: ¶ 26 - جريدة الشرق الأوسط. ¶ 27 - مجلة الأسرة. ¶ 28 - مجلة الدعوة. ¶ 29 - مجلة المجتمع.",
            "page": "100",
            "part": "1",
            "seal": "424BA041"
        }
    ],
    "t30739": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "1",
            "lvl": "2",
            "sub": null,
            "tit": "مراحل الصراع بين النصرانية والإسلام"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": null,
            "tit": "التنصير امتداد للحروب الصليبية"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "تعريف التنصير"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "أهداف التنصير"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "وسائل التنصير"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "فرض النصرانية بالقوة"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "إشاعة الإلحاد بين المسلمين"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "مواجهة الدعوات الإسلامية والحركات الإصلاحية التجديدية"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "دراسة أحوال العالم الإسلامي وأوضاعه الداخلية"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "رعاية ومؤازرة طلائع الفساد ورؤوس الشر في البلاد الإسلامية"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "إثارة الفتن والحروب"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "الانقلابات العسكرية"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "التركيز على جزيرة العرب"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "مسابقة الإسلام ومنافسته على المواقع والأقوام"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": null,
            "tit": "المطالبة بالحرية الدينية والسياسية والفكرية"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "التركيز على المرأة المسلمة"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": null,
            "tit": "تحريف القرآن الكريم والإساءة إليه"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "بناء أكبر عدد من الكنائس والاهتمام بمظهرها"
        },
        {
            "id": "45",
            "lvl": "2",
            "sub": null,
            "tit": "التعليم"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "الإعلام"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": null,
            "tit": "التطبيب"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "أصحاب الخيام"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": null,
            "tit": "الحوار"
        },
        {
            "id": "69",
            "lvl": "2",
            "sub": null,
            "tit": "إيقاظ اللغات واللهجات المحلية"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": null,
            "tit": "تطبيق المقاييس العلمية"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "حسرات المنصرين"
        },
        {
            "id": "74",
            "lvl": "2",
            "sub": null,
            "tit": "الحسرة الأولى هوان النصرانية"
        },
        {
            "id": "77",
            "lvl": "2",
            "sub": null,
            "tit": "الحسرة الثانية جرائم النصارى السابقة في حق الأمة الإسلامية"
        },
        {
            "id": "80",
            "lvl": "2",
            "sub": null,
            "tit": "الحسرة الثالثة الوسائل الفاشلة"
        },
        {
            "id": "83",
            "lvl": "2",
            "sub": null,
            "tit": "الحسرة الرابعة محاولات يائسة"
        },
        {
            "id": "85",
            "lvl": "2",
            "sub": null,
            "tit": "الحسرة الخامسة قوة الإسلام"
        },
        {
            "id": "89",
            "lvl": "2",
            "sub": null,
            "tit": "الحسرة السادسة مقاومة المسلمين للنصرانية وبغضهم للمناشط النصرانية"
        }
    ]
}