{
    "b30750": [
        {
            "hno": null,
            "id": "1",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "1",
            "part": "1",
            "seal": "A913710A"
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "1 - أَخْبَرَنِي الإِمَامُ الْعَالِمُ، حُجَّةُ الْعَرَبِ، تَاجُ الدِّينِ، شَرَفُ الإِسْلامِ، أَبُو الْيُمْنِ زَيْدُ بْنُ الْحَسَنِ الْكِنْدِيُّ، أَثَابَهُ اللَّهُ، بِقِرَاءَتِي عَلَيْهِ، سَنَةَ خَمْسٍ وَتِسْعِينَ وَخَمْسِ مِائَةٍ، قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ عُمَرَ السَّمَرْقَنْدِيُّ قِرَاءَةً عَلَيْهِ. ¶ أَخْبَرَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ النَّقُورِ: أَخْبَرَنَا عُمَرُ بْنُ إِبْرَاهِيمَ بْنِ أَحْمَدَ الْكِتَّانِيُّ، وَأَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ بْنِ أَخِي مِيمِيَّ الدَّقَّاقُ , قَالا: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ: حَدَّثَنَا دَاوُدُ بْنُ رُشَيْدٍ، حَدَّثَنَا يَعْلَى بْنُ الأَشْدَقِ، قَالَ: سَمِعْتُ النَّابِغَةَ , يَقُولُ: أَنْشَدْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ بَلَغْنَا السَّمَاءَ مَجْدُنَا وَجُدُودُنَا ... وَإِنَّا لَنَرْجُو فَوْقَ ذَلِكَ مَظْهَرَا ¶ فَقَالَ: §«أَيْنَ الْمَظْهَرُ، يَا أَبَا لَيْلَى؟ !!» , قُلْتُ: الْجَنَّةَ، قَالَ: «أَجَلْ، إِنْ شَاءَ اللَّهُ» . ¶ ثُمَّ قُلْتُ: ¶ وَلا خَيْرَ فِي حِلْمٍ إِذَا لَمْ تَكُنْ لَهُ ... بَوَادِرُ تَحْمِي صَفْوَهُ أَنْ يُكَدَّرَا ¶ وَلا خَيْرَ فِي جَهْلٍ إِذَا لَمْ يَكُنْ لَهُ ... حَلِيمٌ إِذَا مَا أَوْرَدَ الأَمْرَ أَصْدَرَا ¶ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَجَدْتَ، وَلا يَفْضُضِ اللَّهُ فَاكَ ... ¶ مَرَّتَيْنِ»",
            "page": "2",
            "part": "1",
            "seal": "69FA05C9"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "2 - وَأَخْبَرَنَا أَحْمَدُ بْنُ النَّقُورِ، وَأَبُو الْقَاسِمِ عَلِيُّ بْنُ الْبُسْرِيِّ , وَالشَّرِيفُ أَبُو نَصْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ الْهَاشِمِيُّ الزَّيْنَبِيُّ، قَالُوا: أَخْبَرَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الْمُخَلِّصُ. ¶ وَأَخْبَرَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الصَّرِيفِينِيُّ: حَدَّثَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ الْمُخَلِّصُ إِمْلاءً. ¶ ح وَأَخْبَرَنَا ابْنُ النَّقُورِ: حَدَّثَنَا عِيسَى بْنُ عَلِيٍّ الْوَزِيرُ إِمْلاءً. ¶ قَالا: حَدَّثَنَا عَبْدُ اللَّهِ وَهُوَ ابْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ - قَالَ عِيسَى: إِمْلاءً ثُمَّ اتَّفَقَا: حَدَّثَنَا دَاوُدُ بْنُ رُشَيْدٍ: حَدَّثَنَا يَعْلَى بْنُ الأَشْدَقِ , قَالَ: سَمِعْتُ النَّابِغَةَ , عَنْ عِيسَى الْجَعْدِيِّ , يَقُولُ: أَنْشَدْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ بَلَغْنَا السَّمَاءَ مَجْدُنَا وَجُدُودُنَا ... وَإِنَّا لَنَرْجُو فَوْقَ ذَلِكَ مَظْهَرَا ¶ فَقَالَ: §«أَيْنَ الْمَظْهَرُ يَا أَبَا لَيْلَى؟ !!» ، وَعِنْدَ عِيسَى: أَبَا لَيْلَى، ثُمَّ اتَّفَقَا - قُلْتُ: الْجَنَّةُ، قَالَ: «أَجَلْ، إِنْ شَاءَ اللَّهُ تَعَالَى» . ¶ ثُمَّ قُلْتُ: ¶ وَلا خَيْرَ فِي حِلْمٍ إِذَا لَمْ تَكُنْ لَهُ ... بَوَادِرُ تَحْمِي صَفْوَهُ أَنْ يُكَدَّرَا ¶ وَلا خَيْرَ فِي جَهْلٍ إِذَا لَمْ يَكُنْ لَهُ ... حَلِيمٌ إِذَا مَا أَوْرَدَ الأَمْرَ أَصْدَرَا ¶ فَقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَجَدْتَ، لا يُفْضَضُ فُوكَ ... ¶ مَرَّتَيْنِ» . ¶ - وَعِنْدَ عِيسَى الْوَزِيرِ: فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: أَجَدْتَ لا يُفْضَضُ فُوكَ...... ¶ مَرَّتَيْنِ. ¶ - وَفِي رِوَايَةِ الصَّرِيفِينِيِّ، عَنِ الْمُخَلِّصِ: فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لا يُفْضَضُ فُوكَ.... ¶ مَرَّتَيْنِ",
            "page": "3",
            "part": "1",
            "seal": "A331ABE3"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3 - وَأَخْبَرَنَا ابْنُ النَّقُورِ: حَدَّثَنَا عِيسَى بْنُ عَلِيٍّ الْوَزِيرُ إِمْلاءً , وَأَخْبَرَنَا أَبُو مَنْصُورٍ عَبْدُ الْبَاقِي بْنُ مُحَمَّدِ بْنِ غَالِبٍ الْمَعْرُوفُ بِابْنِ الْعَطَّارِ، الْوَكِيلِ لأَمِيرَيِ الْمُؤْمِنِينَ: الْقَائِمِ بِأَمْرِ اللَّهِ، وَالْمُقْتَدِي، صَلَوَاتُ اللَّهِ عَلَيْهِمَا وَعَلَى آبَائِهِمَا وَذُرِّيَّتِهِمَا إِلَى يَوْمِ الدِّينِ: أَخْبَرَنَا أَبُو الْحُسَيْنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عِمْرَانَ بْنِ عُرْوَةَ، الْمَعْرُوفُ بِابْنِ الْجُنْدِيِّ. ¶ قَالَ عِيسَى: حَدَّثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ. ¶ وَقَالَ ابْنُ الْجُنْدِيِّ: حَدَّثَنَا عَبْدُ اللَّهِ. ¶ ثُمَّ اتَّفَقَا، فَقَالا: ابْنُ سُلَيْمَانَ بْنِ الأَشْعَثِ. ¶ قَالَ ابْنُ الْجُنْدِيِّ: إِمْلاءً، سَنَةَ خَمْسَ عَشْرَةَ وَثَلاثِ مِائَةٍ. ¶ ثُمَّ اتَّفَقَا: حَدَّثَنَا أَيُّوبُ بْنُ مُحَمَّدٍ الْوَزَّانُ: حَدَّثَنَا يَعْلَى بْنُ الأَشْدَقِ - قَالَ عِيسَى: الْعُقَيْلِيُّ، ثُمَّ اتَّفَقَا - قَالَ: سَمِعْتُ النَّابِغَةَ الْجَعْدِيَّ، يَقُولُ: أَنْشَدْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ بَلَغْنَا السَّمَاءَ مَجْدَنَا وَثَرَاءَنَا ... وَإِنَّا لَنَرْجُو فَوْقَ ذَلِكَ مَظْهَرَا ¶ قَالَ عِيسَى: فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِلَى أَيْنَ يَا أَبَا لَيْلَى؟ !!» , فَقُلْتُ: إِلَى الْجَنَّةِ إِنْ شَاءَ اللَّهُ. ¶ وَقَالَ ابْنُ الْجُنْدِيِّ: فَقَالَ: «إِلَى أَيْنَ يَا أَبَا لَيْلَى؟ !!» , فَقُلْتُ: إِلَى الْجَنَّةِ إِنْ شَاءَ اللَّهُ. ¶ ثُمَّ اتَّفَقَا. ¶ وَلا خَيْرَ فِي حِلْمٍ إِذَا لَمْ يَكُنْ لَهُ ... بَوَادِرُ تَحْمِي صَفْوَهُ أَنْ يُكَدَّرَا ¶ وَلا خَيْرَ فِي أَمْرٍ إِذَا لَمْ يَكُنْ لَهُ ... حَلِيمٌ إِذَا مَا أَوْرَدَ الأَمْرَ أَصْدَرَا ¶ قَالَ عِيسَى: فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَحْسَنْتَ، يَا أَبَا لَيْلَى، لا يَفْضُضِ اللَّهُ فَاكَ، قَالَ: فَعَاشَ أَكْثَرَ مِنْ مِائَةِ سَنَةٍ، وَكَانَ مِنْ أَحْسَنِ النَّاسِ ثَغْرًا. ¶ وَقَالَ ابْنُ الْجُنْدِيِّ: فَقَالَ لِي: أَحْسَنْتَ، لا يَفْضُضِ اللَّهُ فَاكَ، قَالَ: فَبَلَغَ مِائَةَ سَنَةٍ، وَكَانَ مِنْ أَحْسَنِ النَّاسِ ثَغْرًا. ¶ آخِرُ الْجُزْءِ وَالْحَمْدُ لِلَّهِ وَحْدَهُ.",
            "page": "4",
            "part": "1",
            "seal": "C0565BE6"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4 - قَالَ: أَخْبَرَنِي الإِمَامُ الْعَالِمُ، حُجَّةُ الْعَرَبِ، تَاجُ الدِّينِ، شَرَفُ الإِسْلامِ، أَبُو الْيُمْنِ زَيْدُ بْنُ الْحَسَنِ الْكِنْدِيُّ، أَثَابَهُ اللَّهُ، بِقِرَاءَتِي عَلَيْهِ، فِي شَهْر سَنَةَ خَمْسٍ وَتِسْعِينَ وَخَمْسِ مِائَةٍ، قَالَ: أَخْبَرَنَا الشَّيْخُ أَبُو الْقَاسِمِ إِسْمَاعِيلُ بْنُ أَحْمَدَ بْنِ عُمَرَ السَّمَرْقَنْدِيُّ قِرَاءَةً عَلَيْهِ: أَخْبَرَنَا الشَّيْخُ أَبُو طَاهِرٍ عَبْدُ الْكَرِيمِ بْنُ الْحَسَنِ بْنِ رُزْمَةَ: أَخْبَرَنَا أَبُو الْحُسَيْنِ عَلِيٌّ , هُوَ ابْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بُشْرَانَ الْمُعَدَّلُ: أَخْبَرَنَا أَبُو الْحُسَيْنِ أَحْمَدُ هُوَ ابْنُ مُحَمَّدِ بْنِ جَعْفَرٍ الْجَوْزِيُّ: حَدَّثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ، وَهُوَ ابْنُ أَبِي الدُّنْيَا، قَالَ: حَدَّثَنِي مُحَمَّدُ بْنُ أَبِي حَاتِمٍ الأَزْدِيُّ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدٍ الْكُوفِيُّ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ حَبِيبٍ، عَنْ مُهَاجِرِ بْنِ سُلَيْمٍ، عَنْ عَبْدِ اللَّهِ بْنِ جَرَادٍ، قَالَ: سَمِعْتُ نَابِغَةَ بَنِي جَعْدَةَ , يَقُولُ: أَنْشَدْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ¶ عَلَوْنَا الْعِبَادَ عِفَّةً وَتَكَرُّمَا ... وَإِنَّا لَنَرْجُو فَوْقَ ذَلِكَ مَظْهَرَا. ¶ قَالَ: فَغَضِبَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَالَ: §«أَيْنَ الْمَظْهَرُ، يَا أَبَا لَيْلَى؟ !!» , قُلْتُ: الْجَنَّةَ، إِنْ شَاءَ اللَّهُ، قَالَ: أَجَلْ. ¶ ثُمَّ قَالَ: أَنْشِدْنِي، فَأَنْشَدْتُهُ مِنْ قَوْلِي: ¶ وَلا خَيْرَ فِي حِلْمٍ إِذَا لَمْ تَكُنْ لَهُ ... بَوَادِرُ تَحْمِي صَفْوَهُ أَنْ يُكَدَّرَا ¶ وَلا خَيْرَ فِي جَهْلٍ إِذَا لَمْ يَكُنْ لَهُ ... حَلِيمٌ إِذَا مَا أَوْرَدَ الأَمْرَ أَصْدَرَا ¶ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَحْسَنْتَ، لا يَفْضُضِ اللَّهُ فَاكَ» . ¶ قَالَ عَبْدُ اللَّهِ بْنُ جَرَادٍ: فَكَانَ فَاهُ الْبَرَدَ الْمُنْهَلَّ، مَا سَقَطَتْ لَهُ سِنٌّ، وَلا انْقَلَبَ لَهُ عِرْقٌ",
            "page": "5",
            "part": "1",
            "seal": "D51DD835"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "5 - حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي الدُّنْيَا: حَدَّثَنِي أَبُو الْعَبَّاسِ عَبْدُ اللَّهِ الْعَتَكِيُّ: حَدَّثَنَا الْعَبَّاسُ بْنُ الْفَضْلِ الأَزْرَقُ: حَدَّثَنَا أَبُو عَبْدِ اللَّهِ التَّمِيمِيُّ: حَدَّثَنَا الْحَسَنُ بْنُ عُبَيْدِ اللَّهِ، قَالَ: حَدَّثَنِي مَنْ سَمِعَ النَّابِغَةَ الْجَعْدِيَّ , يَقُولُ: أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَنْشَدْتُهُ قَوْلِي: ¶ وَإِنَّا لَقَوْمٌ مَا نُعَوِّدُ خَيْلَنَا ... إِذَا مَا الْتَقَيْنَا أَنْ تَحِيدَ وَتَنْفِرَا ¶ وَتُنْكِرُ يَوْمَ الرَّوْعِ أَلْوَانَ خَيْلِنَا ... مِنَ الطَّعْنِ حَتَّى تَحْسَبَ الْجَوْنَ أَشْقَرَا ¶ وَلَيْسَ بِمَعْرُوفٍ لَنَا أَنْ نَرُدَّهَا ... صِحَاحًا، وَلا مُسْتَنْكِرٍ أَنْ تُعَقَّرَا ¶ بَلَغْنَا السَّمَاءَ مَجْدُنَا وَسَنَاؤُنَا ... وَإِنَّا لَنَبْغِي فَوْقَ ذَلِكَ مَظْهَرَا ¶ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«إِلَى أَيْنَ يَا أَبَا لَيْلَى؟ !!» , قُلْتُ: إِلَى الْجَنَّةِ، قَالَ: «نَعَمْ، إِنْ شَاءَ اللَّهُ» . ¶ فلما أنشدته: ¶ وَلا خَيْرَ فِي حِلْمٍ إِذَا لَمْ تَكُنْ لَهُ ... بَوَادِرُ تَحْمِي صَفْوَهُ أَنْ يُكَدَّرَا ¶ وَلا خَيْرَ فِي جَهْلٍ إِذَا لَمْ يَكُنْ لَهُ ... حَلِيمٌ إِذَا مَا أَوْرَدَ الأَمْرَ أَصْدَرَا ¶ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «لا يَفْضُضِ اللَّهُ فَاكَ؟» , قَالَ: فَكَانَ مِنْ أَحْسَنِ النَّاِس ثَغْرًا وَإِذَا سَقَطَتْ لَهُ ثَنِيَّةٌ نَبَتَتْ",
            "page": "6",
            "part": "1",
            "seal": "52690918"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6 - حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا: حَدَّثَنِي إِبْرَاهِيمُ بْنُ رَاشِدٍ: حَدَّثَنَا الرَّحَّالُ ابْنُ الْمُنْذِرِ: حَدَّثَنَا أَبِي , عَنْ أَبِيهِ، عَنْ كُرَيْزٍ، عَنِ النَّابِغَةِ، قَالَ: أَتَيْتُ رَسُولَ اللَّهِ إِذْ جَاءَ بِالْهُدَى. ¶ فَقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: §«لا يَفْضُضِ اللَّهُ فَاكَ» ¶ قَالَ أَبُو بَكْرِ بْنُ أَبِي الدُّنْيَا: وَالشِّعْرُ فِي قَصِيدَةِ النَّابِغَةِ، وَلَيْسَ فِي حَدِيثِ إِبْرَاهِيمَ: ¶ تَبِعْتُ رَسُولَ اللَّهِ إِذْ جَاءَ بِالْهُدَى ... وَيَتْلُو كِتَابًا كَالْمَجَرَّةِ نَيِّرَا ¶ وَجَاهَدْتُ حَتَّى مَا أُحِسُّ وَمَنْ مَعِي ... سُهَيْلا إِذَا مَا لاحَ ثَمَّتَ غَوَّرَا ¶ وَطَوَّفْتُ فِي الرُّهْبَانِ أَعْبُرُ دِينَهُمْ ... وَسَيَّرْتُ فِي الأَحْيَاءِ مَا لَمْ يُسَيَّرَا ¶ فَأَصْبَحَ قَلْبِي قَدْ صَحَا غَيْرَ أَنَّنِي ... وَكُلُّ امْرِئٍ لاقٍ مِنَ الدَّهْرِ قَنْطَرَا ¶ تَذَكَّرْتُ شَيْئًا قَدْ مَضَى لِسَبِيلِهِ ... وَمِنْ حَاجَةِ الْمَحْزُونِ أَنْ يَتَذَكَّرَا ¶ نَدَامَايَ عِنْدَ الْمُنْذِرِ بْنِ مُحَرِّقٍ ... أَرَى الْيَوْمَ مِنْهُمْ ظَاهِرَ الأَرْضِ مُقْفِرَا ¶ كُهُولا وَشُبَّانًا كَأَنَّ وُجُوهَهُمْ ... دَنَانِيرُ مِمَّا شِيفَ فِي أَرْضِ قَيْصَرَا ¶ لَدَى مَلِكٍ مِنْ آلِ جَفْنَةَ خَالُهُ ... وَآبَاؤُهُ آلُ امْرِئِ الْقَيْسِ أَزْهَرَا ¶ يَرُدُّ عَلَيْنَا كَأْسَهُ وَشِوَاءَهُ ... مُنَاصَفَةً وَالشَّرْعَبِيَّ الْمُحَبَّرَا ¶ وَرَاحَا عِرَاقِيًّا وَرَيْطًا يَمَانِيًا ... وَمُعْتَبِطًا مِنْ مِسْكِ دَارِينَ أَذْفَرَا ¶ أُولَئِكَ أَخْدَانِي مَضَوْا لِسَبِيلِهِمْ ... وَأَصْبَحْتُ أَرْجُو بَعْدَهُمْ أَنْ أُعَمَّرَا ¶ وَمَا عُمُرِي إِلا كَدَعْوَةِ فَارِطٍ ... دَعَا رَاعِيًا ثُمَّ اسْتَمَرَّ فَأَصْدَرَا",
            "page": "7",
            "part": "1",
            "seal": "6679C64F"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7 - حَدَّثَنَا ابْنُ أَبِي الدُّنْيَا: حَدَّثَنَا دَاوُدُ بْنُ رُشَيْدٍ، وَإِسْمَاعِيلُ بْنُ خَالِدٍ، قَالا: حَدَّثَنَا يَعْلَى بْنُ الأَشْدَقِ، قَالَ: سَمِعْتُ النَّابِغَةَ - نَابِغَةَ بَنِي جَعْدَةَ - وَهُوَ يَفْتَخِرُ، قَالَ: أَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَنْشَدْتُهُ: ¶ بَلَغْنَا السَّمَاءَ مَجْدُنَا وَثَرَاؤُنَا ... وَإِنَّا لَنَرْجُو فَوْقَ ذَلِكَ مَظْهَرَا ¶ قَالَ: §يَا أَبَا لَيْلَى، إِلَى أَيْنَ؟ !! قُلْتُ: إِلَى الْجَنَّةِ، يَا رَسُولَ اللَّهِ، قَالَ: صَدَقْتَ. ¶ وَلا خَيْرَ فِي حِلْمٍ إِذَا لَمْ تَكُنْ لَهُ ... بَوَادِرُ تَحْمِي صَفْوَهُ أَنْ يُكَدَّرَا ¶ وَلا خَيْرَ فِي جَهْلٍ إِذَا لَمْ يَكُنْ لَهُ ... حَلِيمٌ إِذَا مَا أَوْرَدَ الأَمْرَ أَصْدَرَا ¶ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «أَجَدْتَ، لا يُفْضَضُ فُوكَ» ¶ قَالَ أَبُو بَكْرٍ ابْنُ أَبِي الدُّنْيَا: وَأَوَّلُ هَذِهِ الْقَصِيدَةِ: ¶ خَلِيلَيَّ غُضَّا سَاعَةً وَتَهَجَّرَا ... وَلُومَا عَلَى مَا أَحْدَثَ الدَّهْرَ أَوْ ذَرَا ¶ أَلَمْ تَعْلَمَا أَنَّ انْصِرَافًا بِسُرْعَةٍ ... لِسَيْرٍ أَحَقُّ الْيَوْمَ مِنْ أَنْ يُقَصَّرَا ¶ وَإِنْ تَسَلا إِنَّ الْحَيَاةَ قَصِيرَةٌ ... وَطِيرَا لِرَوْعَاتِ الْحَوَادِثِ أَوْ قِرَا ¶ / 51 وَإِنْ جَاءَ أَمْرٌ لا تُطِيقَانِ دَفْعَهُ ... فَلا تَجْزَعَا مِمَّا قَضَى اللَّهُ وَاصْبِرَا ¶ أَلَمْ تَعْلَمَا أَنَّ الْمَلامَةَ نَفْعُهَا ... قَلِيلٌ إِذَا مَا الشَّيْءُ وَلَّى فَأَدْبَرَا ¶ تَهِيجُ اللِّحَاءَ وَالنَّدَامَةَ ثُمَّ مَا ... تُقَرِّبُ شَيْئًا غَيْرَ مَا كَانَ قُدِّرَا ¶ لَوَى اللَّهُ عِلْمَ الْغَيْبِ عَمَّنْ سِوَاءَهُ ... وَيَعْلَمُ مِنْهُ مَا مَضَى وَتَأَخَّرَا ¶ رَكِبْتُ أُمُورًا صَعْبُهَا وَذَلُولُهَا ... وَقَاسَيْتُ أَيَّامًا تُشِيبُ الْحَزَوَّرَا ¶ وَبِإِسْنَادِهِ، وَقُرِئَ: حَدَّثَنَا أَبُو بَكْرٍ هُوَ ابْنُ أَبِي الدُّنْيَا , قَالَ: قَالَ مُحَمَّدُ بْنُ الْحُسَيْنِ: حَدَّثَنَا عُبَيْدُ بْنُ إِسْحَاقَ الضَّبِّيُّ، قَالَ: سَمِعْتُ مَسْلَمَةَ بْنَ جَعْفَرٍ، يَذْكُرُ عَنِ الصَّبَّاحِ، أَوْ أَبِي الصَّبَّاحِ الْيَمَانِيِّ، عَنْ وَهْبِ بْنِ مُنَبِّهٍ، قَالَ فِي حِكْمَةِ لُقْمَانَ , أَنَّهُ قَالَ لابْنِهِ: يَا بُنَيَّ، الْعِلْمُ حَسَنٌ، وَهُوَ مَعَ الْعَمَلِ أَحْسَنُ. ¶ يَا بُنَيَّ، الصَّمْتُ حَسَنٌ، وَهُوَ مَعَ الْحِكْمَةِ أَحْسَنُ. ¶ يَا بُنَيَّ، إِنَّ اللِّسَانَ هُوَ بَابُ الْجَسَدِ، فَاحْذَرْ أَنْ يَخْرُجَ مِنْ لِسَانِكَ مَا يُهْلِكُ جَسَدَكَ، أَوْ يُسْخِطُ عَلَيْكَ رَبَّكَ ¶ وَبِهِ: حَدَّثَنَا أَبُو بَكْرٍ وَهُوَ ابْنُ أَبِي الدُّنْيَا , أَخْبَرَنَا أَبُو عَبْدِ اللَّهِ عَبْدُ الْوَاحِدِ بْنُ هَارُونَ , ذَكَرَ أَنَّهُ مَوْلًى لِبَنِي أُمَيَّةَ , أَنَّهُ سَمِعَ أَبَا عَبْدِ اللَّهِ الأُنَيْسِيَّ مِنَ الأَنْصَارِ، يُنْشِدُهُ: ¶ تَحَرَّزْ مَا اسْتَطَعْتَ مِنَ السَّفِيهِ ... بِحِلْمِكَ عَنْهُ إِنَّ الْفَضْلَ فِيهِ ¶ فَقَدْ يَعْصِي السَّفِيهُ مُؤَدِّبِيهِ ... وَيُبْرِمُ بِاللُّجَاجَةِ مُنْصِفِيهِ ¶ تَلِينُ لَهُ فَيُغْلِظْ جَانِبَاهُ ... كَعِيرِ السُّوءِ يُرْمِحُ مَا لَقِيهِ ¶ إِذَا انْبَعَثَ السَّفِيهُ فَهي حِلما ... وَصَمْتًا وَاسْتَعِدَّ لِسَدِّ فِيهِ",
            "page": "8",
            "part": "1",
            "seal": "6293DF33"
        }
    ],
    "t30750": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "أين المظهر، يا أبا ليلى؟ !! , قلت: الجنة، قال: أجل، إن شاء الله. ثم قلت: ولا خير في حلم"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "أين المظهر يا أبا ليلى؟ !! ، وعند عيسى: أبا ليلى، ثم اتفقا - قلت: الجنة، قال: أجل، إن شاء"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "إلى أين يا أبا ليلى؟ !! , فقلت: إلى الجنة إن شاء الله. وقال ابن الجندي: فقال: إلى أين يا"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "أين المظهر، يا أبا ليلى؟ !! , قلت: الجنة، إن شاء الله، قال: أجل. ثم قال: أنشدني، فأنشدته"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "إلى أين يا أبا ليلى؟ !! , قلت: إلى الجنة، قال: نعم، إن شاء الله. فلما أنشدته: ولا خير في"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "لا يفضض الله فاك قال أبو بكر بن أبي الدنيا: والشعر في قصيدة النابغة، وليس في حديث"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "يا أبا ليلى، إلى أين؟ !! قلت: إلى الجنة، يا رسول الله، قال: صدقت. ولا خير في حلم إذا لم"
        }
    ]
}