{
    "b30810": [
        {
            "id": null,
            "nass": "[المقدمة] ¶ المستشرقون والتنصير",
            "page": null,
            "part": null,
            "seal": "03D70805"
        },
        {
            "id": "1",
            "nass": "المقدمة عندما شرعت في قراءة كتاب \" المستشرقون الناطقون باللغة الإنجليزية دراسة نقدية \" لعبد اللطيف الطيباوي، وجدت الكاتب قد ركز على \" الخلفية الدينية \" لكثير من المستشرقين البريطانيين الذين ناقشهم في مقالته التي ترجمت إلى اللغة العربية ونشرت أكثر من مرة. ¶ وكنت قد بدأت البحث عن الصلة بين الاستشراق والتنصير في مقالة نشرت في إحدى الدوريات العلمية، وضمنتها كتاب الاستشراق في الأدبيات العربية، ففتح لي بحث الطيباوي التوسع في هذا المجال ومحاولة التعرف على المستشرقين المنصرين، أو الذين خدموا التنصير بوجه من الوجوه. ¶ ويظهر التردد الواضح في إيجاد الصلة، لا سيما إذا كان يراد التعميم في هذه الصلة أو الرابطة والعلاقة، أو تأكيد ذلك التوجه الذي يرفض الاستشراق جملة وتفصيلا، ويسعى في سبيل تأييد هذا الرفض إلى إيجاد المسوغات التي قد تتسم بالتعسف أحيانا لإظهار مقاصد الاستشراق بالمظهر الذي يريد الوصول إلى التشكيك في الاستشراق تعميما. ¶ وهذا ليس دفاعا عن الاسشراق، ولا يسعى هذا البحث إلى ذلك، فللمستشرقون من دافع عنهم، ومن لا يزال يدافع عنهم من بينهم ومن المتأثرين بهم، وبما قدموه للثقافة العربية من جهد. وإنما القصد من هذه المقدمة محاولة النظر إلى ظاهرة الاستشراق بارتباطاتها المتعددة نظرة",
            "page": "7",
            "part": "1",
            "seal": "5AB890FE"
        },
        {
            "id": "2",
            "nass": "موضوعية قائمة على البحث العلمي المتجرد من سيطرة الهوى والعاطفة الزائدة عن المطلوب. ¶ وأؤكد أن الهوى بارز في دراساتنا العربية الإسلامية عن الاستشراق، وكذا العاطفة، ولن نستطيع أن نكون من الموضوعية والتجرد التام، بحيث نغفل انتماءنا إلى هذه الثقافة التي نجادل المستشرقين حولها، ونحاورهم فيها، ولكننا نسعى ألا يسيطر علينا الهوى، ولا تجيش بنا العاطفة إلى الدرجة التي تؤدي بنا إلى أن نغفل الموضوعية والتجرد، مما يؤدي في النهاية إلى رفض الطرح القائم على هذه المنهجية، ويكون أثرا في التوجه إلى المستشرقين، وقبول ما جاءوا به. ¶ ومسألة ارتباط الاستشراق بالتنصير مسألة مسلم بها من المستشرقين أنفسهم، قبل التسليم بها من الدارسين للاستشراق من العرب والمسلمين، ولكن من غير المسلم به ربط الاستشراق كله بالتنصير، وربط التنصير كله بالاستشراق، إذ إن هناك استشراقا لم يتكئ على التنصير، كما أن هناك تنصيرا لم يستفد من الاستشراق. وتتحقق هذه النظرة إذا ما تعمقنا في دراسة الاستشراق من حيث مناهجه وطوائفه وفئاته ومدارسه ومنطلقاته، وأهدافه. ¶ وقد أثارت مقالة \" عبد اللطيف الطيباوي \" فكرة التوسع في دراسة العلاقة بين التنصير والاستشراق، بعد أن كاد الموضوع يترك لما هناك من التوجه",
            "page": "8",
            "part": "1",
            "seal": "7D8A8954"
        },
        {
            "id": "3",
            "nass": "في \" نسيان الماضي \"، والتعامل مع الاستشراق من منطلقات علمية موضوعية معاصرة لا تربط بين ماضي الاستشراق وحاضره، ولكن هذه المقالة قد أكدت من جديد أنه يتعذر انفكاك حاضر الاستشراق عن ماضيه، على الرغم من محاولات التخفيف من الارتباطات التي كانت بينة من قبل، بحجة أن الحاضر الاستشراقي ليس بالضرورة امتدادا للماضي، بل إنه لا يأخذ من الماضي إلا الاسم، والاسم الآن في طور التغيير عندما يلجأ بعض المستشرقين المعاصرين إلى البراءة من المصطلح \" الاستشراق \" إلى \" الاستعراب \" أو \" الشرق - أوسطية \" أو \" علم الإسلاميات \"، فيكون المشتغل بالاستشراق، كما خبرناه سلفا، ليس مستشرقا، وإنما هو إما مستعرب، أو شرق - أوسطي، أو عالم من علماء الإسلاميات، أي العلوم الإسلامية. ¶ وعلى أي حال فإن الارتباط الثقافي بين الاستشراق والتنصير لا يزال قائما، وسيظل كذلك، مهما جرت المحاولات لفك هذا الارتباط، إذ لا يزال هناك مستشرقون منصرون، وسيظل هناك منصرون مستشرقون. بل إني أرى أنه ما دام هناك تنصير فهناك استشراق، ذلك أني أرى أن المنصر، لاسيما في البلاد الإسلامية، مضطر إلى دراسة المجتمع المستهدف للتنصير، وبالتالي فإنه مضطر إلى الرجوع إلى النتاج الاستشراقي في الدراسة والتعرف على هذه المجتمعات، ويتبع هذا إمكانية كتابته هو عن هذا المجتمع أو ذاك من وجهة نظره وانطباعاته، إما على شكل تقارير ترفع للمعنيين بالتنصير، أو على شكل مقالات في الدوريات التنصيرية، أو على",
            "page": "9",
            "part": "1",
            "seal": "091A050E"
        },
        {
            "id": "4",
            "nass": "شكل كتب مستقلة تبين تجربة المنصر، ويضمنها توصياته وآراءه لزملائه في المهمة. وكل هذا النتاج يدخل في مفهوم الاستشراق، مادام يعالج مجتمعا مسلما من شخص لا ينتمي إليه. ¶ كما أن المصطلح \" الاستشراق \" سيظل هو المستخدم إلى حين، رغم مزاحمة المصطلحات الجديدة له، ذلك أن ما أنتج على مدى القرون الماضية من دراسات وبحوث وآراء ونظريات تحت اسم الاستشراق لا يتوقع له أن يزول لمجرد أن هناك محاولات معاصرة للانسلاخ من المصطلح والدخول في مصطلح جديد، بل في مصطلحات جديدة، هي لا تعدو أن تكون تغييرا طفيفا على الاسم بينما المسمى باق بكل ما يحمله من دلالات.",
            "page": "10",
            "part": "1",
            "seal": "68684211"
        },
        {
            "id": "5",
            "nass": "[القسم الأول الدراسة الاستشراق والتنصير مدى العلاقة بين ظاهرتين] ¶ [المدخل] ¶ القسم الأول: الدراسة ¶ الاستشراق والتنصير ¶ مدى العلاقة بين ظاهرتين",
            "page": "11",
            "part": "1",
            "seal": "01BD73D9"
        },
        {
            "id": "6",
            "nass": "المدخل: اعتنت الدراسات العربية حول الاستشراق والمستشرقين بالبحث عن البواعث أو الأهداف التي حدت بهم إلى دراسة علوم المسلمين، لا سيما التراث الإسلامي مع انطلاقة الاستشراق، ثم المجتمع المسلم الحديث الذي شهد تطورات وتغييرات دعت إلى دراسته والتركيز عليه. ¶ ويقرر كثير من الباحثين الذين درسوا أهداف الاستشراق أن الهدف الديني يقف على قمة هذه البواعث، ذلك أن العلاقة بين الغرب والإسلام قائمة على \" صراع \" ديني ظهر واضحا أثناء الحروب الصليبية التي امتدت قرنين من الزمان من سنة 489 - 691 هـ، 1095 - 1291 م، هذا مع الأخذ في الحسبان الرأي القائل أن هذه الحروب لما تنته، ولن تنتهي مصداقا لقول الباري - عز وجل - {وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَى وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُم بَعْدَ الَّذِي جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِن وَلِيٍّ وَلاَ نَصِيرٍ} [البقرة: 120] (¬1) . ¶ والمعلوم أن المستشرقين ليسوا جميعا ممن ينتمون إلى النصرانية دينا، ¶ ¬_________ ¶ (¬1) الآية 120 من سورة البقرة.",
            "page": "13",
            "part": "1",
            "seal": "C0926921"
        },
        {
            "id": "7",
            "nass": "ففيهم المستشرقون اليهود الذين خدموا اليهودية من خلال دراساتهم الاستشراقية، كما أن فيهم الملحدين الذين خدموا الإلحاد من خلال اهتمامهم بالمنطقة العربية والإسلامية، ومحاولاتهم نشر الإلحاد في هذه البقاع بديلا عن الإسلام. ¶ ويمكن أن يدخل هؤلاء جميعا تحت الهدف الديني، إذا ما توسعنا في هذا المصطلح. ثم العلمانية التي تعد كذلك دينا أو اعتقادا إذا أردنا الدقة. وهناك انتساب واضح إلى العلمانية عند فئة من المستشرقين، (¬1) كما أن هناك انتسابا صريحا للصهيونية عند فئة أخرى من المستشرقين، (¬2) مما يعني أن هناك انتسابا صريحا للتنصير عند فئة ثالثة من المستشرقين. وهذا يؤيد أن النظرة إلى الاستشراق التنصيري لا تحتاج إلى شيء من التعسف ¶ ¬_________ ¶ (¬1) يترجم نجيب العقيقي لميشيل أماري على أنه \" صورة حية للاستشراق العلماني \". انظر: نجيب العقيقي: المستشرقون - ط 4 - 3 مج - القاهرة: دار المعارف، (1980 م) - 1: 219 - 221. ¶ (¬2) يؤكد محمد بن عبود في: \" الاستشراق والنخبة العربية \" على أن بعض المستشرقين اليهود قد أعلنوا انتماءهم الصهيوني بصراحة مثلما فعل \" برنارد لويس \" ويؤيد \" مازن المطبقاني \" هذا الزعم بدلائل تؤكده. انظر: الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي، دراسة تطبيقية على كتابات برنارد لويس - الرياض: مكتبة الملك فهد الوطنية، 1416 هـ - 1995 م - ص 72 - 73.",
            "page": "14",
            "part": "1",
            "seal": "7F2B536C"
        },
        {
            "id": "8",
            "nass": "أو تلمس البراهين لتأييد وجود منصرين مستشرقين، ذلك أن فئة منهم لم تتورع عن قبول اللقب الديني، أو الرتبة الدينية \" الأب \" أو \" الأسقف \" أو \" البطريرك \" أو \" المطران \" سابقا للاسم الأصلي، كما سيتبين عند سرد نماذج من المستشرقين المنصرين. ¶ ومن الأهداف الفرعية للهدف الديني الرئيسي للاستشراق الهدف التنصيري (¬1) إذ وجد جمع من المستشرقين هدفوا من دراستهم للشرق إلى تعميق فكرة التنصير في هذا المجتمع، وحاولوا بطريقتهم العلمية تحقيق مفهوم التنصير، مع ما تعرض له هذا المفهوم من تحوير، لا سيما عندما يكون موجها لمجتمع متدين كالمجتمع المسلم، وبما يحمله المفهوم من حماية النصارى من الإسلام، والحد من انتشاره بين النصارى وفي مواطنهم، ومن ثم الحد من انتشاره بين غير النصارى في مواطنهم أيضا. يمكن أن يكون من الأهداف الدينية التنصيرية السعي إلى توحيد الكنيستين الشرقية والغربية، الأمر الذي يستدعي وجود الاستشراق والإفادة منه في هذا الشأن (¬2) . ¶ ¬_________ ¶ (¬1) سيكون مصطلح \" التنصير \" هو المستخدم هنا بديلا لمصطلح \" التبشير \"، وكلما ورد المصطلح الأخير في هذا البحث فإنما يرد في نص مقتبس. ¶ (¬2) مازن بن صلاح مطبقاني: الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي - مرجع سابق - ص 29.",
            "page": "15",
            "part": "1",
            "seal": "549A42DB"
        },
        {
            "id": "9",
            "nass": "ويقول \" إدوارد سعيد \": \" ولقد أظهر مؤرخون عديدون أن أقدم الباحثين الأوربيين في شؤون الإسلام كانوا من أهل الجدل في القرون الوسطى، ممن كتبوا لتبديد تهديد الحشود الإسلامية وتهديد الارتداد، وبطريقة أو بأخرى تواصل هذا المزيج من الفزع والعداء حتى يومنا هذا في الانتباه البحثي وغير البحثي المنصب على إسلام يرى منتميا إلى جزء من العالم (هو الشرق) يوضع موقع النقيض ضد أوروبا والغرب على الصعيد التخييلي والجغرافي والتاريخي \" (¬1) . ¶ [مؤيدات هذا الهدف] ¶ مؤيدات هذا الهدف: والذي يؤيد وجود هذا الهدف عدة عوامل مهمة، ومن أبرزها: ¶ - أن أساس العلاقة بين الشرق والغرب قد قامت على العداء الديني، ورفض الإسلام بديلا للنصرانية في الشرق وغيره، بما في ذلك حماية النصارى الشرقيين من الإسلام، والتأثير على الأرثوذوكس في الشرق واستقطابهم للكنيسة الكاثوليكية في الغرب (¬2) . ¶ ¬_________ ¶ (¬1) إدوارد سعيد: تعقيبات على الاستشراق - بيروت: المؤسسة العربية للدراسات والنشر، 1996 م - ص 119. ¶ (¬2) سعيد عبد الفتاح عاشور: بحوث في تاريخ الإسلام وحضارته - القاهرة: عالم الكتب، 1987 م - ص 7 - 46، وعلي حسني الخربوطلي: المستشرقون والتاريخ الإسلامي - القاهرة: الهيئة المصرية العامة للكتاب، 1988م - ص 31 - 34، (سلسلة تاريخ المصريين 15) .",
            "page": "16",
            "part": "1",
            "seal": "B007EE1E"
        },
        {
            "id": "10",
            "nass": "- وأن هذا الشعور قد \" ولد \" شعورا بالاستعلاء والفوقية الغربية على بقية أمم الأرض، بما فيها المسلمون، وأن هذا الشعور بالفوقية قد انطلق من الكنيسة الغربية باحتقار كل ما هو غير بابوي النحلة والهوى، وقد تسرب هذا الشعور \" رويدا بتأثير وعاظ الكنائس والقسس والرهبان، فخلق فيهم حالة نفسية استعلائية، صبغت العقلية الغربية والفكر الغربي في القرون الوسطى \" (¬1) وقد صدق المستشرقون هذه النظرة \" ولم يكلفوا أنفسهم تبديلها مع عيشهم الطويل بين المسلمين أو من زياراتهم المتكررة واطلاعهم على القرآن الكريم والحديث الشريف \" (¬2) . فاستمر شعورهم العميق بتفوق ما لديهم، إن حقا وإن باطلا، في الوقت الذي رأوا فيه بطلان ما لدى غيرهم لعدم اتفاقه مع ما لديهم من دين وثقافة وفكر. ¶ - أن طلائع المستشرقين من النصارى كانوا ذوي مناصب دينية، وأنهم قد انطلقوا من الكنائس والأديرة، ويعود هذا إلى النصف الثاني من القرن ¶ ¬_________ ¶ (¬1) قاسم السامرائي: الاستشراق بين الموضوعية والافتعالية - الرياض: دار الرفاعي، 1403 هـ - 1983 م - ص 50. ¶ (¬2) قاسم السامرائي: الاستشراق بين الموضوعية والافتعالية - المرجع السابق - ص 51.",
            "page": "17",
            "part": "1",
            "seal": "E02D2E79"
        },
        {
            "id": "11",
            "nass": "الرابع الهجري، القرن العاشر الميلادي، (¬1) مع أن التبادل الثقافي والعلمي بين المسلمين ونصارى أوربا قد بدأ قبل ذلك بكثير، لا سيما في عهد الخليفة العباسي \" هارون الرشيد \" (ت 182 هـ) ، و \" المأمون: (ت 230 هـ) (¬2) . ¶ - وأن كثيرا من المستشرقين قد بدأوا حياتهم العلمية بدراسة اللاهوت قبل التفرغ لميدان الدراسات الاستشراقية (¬3) وكان همهم إرساء نهضة الكنيسة وتعاليمها، لا سيما في العصور الوسطى (¬4) أي أن هدفهم كان تنصيريا واضحا، فكأن الاستشراق إنما قام ليغذي التنصير بالمعلومة المنقولة بلغة المنصر، رغم محاولات تعميم اللاتينية لغة للتنصير (¬5) . ¶ ¬_________ ¶ (¬1) ساسي سالم الحاج: الظاهرة الاستشراقية وأثرها على الدراسات الإسلامية - 2 ج - مالطا: مركز دراسات العالم الإسلامي، 1991 م - ص 37 - 48. ¶ (¬2) علي بن إبراهيم النملة: مراكز الترجمة القديمة عند المسلمين - الرياض: مكتبة الملك فهد الوطنية، 1412 هـ. ¶ (¬3) نبيه عاقل: المستشرقون وبعض قضايا التاريخ - دراسات تاريخية ع 9 - 10 (1 1403 هـ - 10 1982 م) - ص 168 - 199. ¶ (¬4) عدنان محمد وزان: الاستشراق والمستشرقون، وجهة نظر - مكة المكرمة: رابطة العالم الإسلامي، 1404 هـ - 1984 م - ص 17، (سلسلة دعوة الحق 24) . ¶ (¬5) يوهان فوك: تاريخ حركة الاستشراق: الدراسات العربية والإسلامية في أوروبا حتى بداية القرن العشرين - تعريب: عمر لطفي العالم - دمشق: دار قتيبة، 1417 هـ - 1996 م - 368 ص، إذ يتحدث عن طلائع المستشرقين على أنهم منصرون.",
            "page": "18",
            "part": "1",
            "seal": "1AF399B4"
        },
        {
            "id": "12",
            "nass": "- وأن أوائل المطبوعات الغربية باللغة العربية قد ركزت على الكتب الدينية النصرانية، وأن أول ما طبعته لايدن من الكتب كان الإنجيل (1569 - 1573 م) ويذكر \" العقيقي \" أن أول كتاب عربي طبع في هولندا كان الحروف الأبجدية والمرموز الخمسين تجربة لها (1595 م) (¬1) . ¶ - وأن التنصير قد اتكأ كثيرا على الاستشراق في الحصول على المعلومات عن المجتمعات المستهدفة، لا سيما الإسلامية في موضوعنا هذا، وخاصة عندما اكتسب مفهوم التنصير معنى أوسع من مجرد الإدخال في النصرانية إلى تشويه الإسلام والتشكيك في الكتاب والسنة والسيرة وغيرها (¬2) فكان فرسان في هذا التطور في المفهوم هم المستشرقين (¬3) . ¶ - وأن من مقاصد الاستشراق الرئيسة، التي انطلق منها، التعرف على ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مراجع سابق - 2: 302. ¶ (¬2) أحمد عبد الرحيم السايح: الاستشراق في ميزان نقد الفكر الإسلامي - القاهرة: الدار المصرية اللبنانية، 1417 هـ - 1996 م - ص 17. ¶ (¬3) علي بن إبراهيم النملة: الاستشراق في خدمة التنصير واليهودية - مجلة جامعة الإمام محمد بن سعود الإسلامية - ع 3 (رجب 1410هـ فبراير 1990 م) - ص 237 - 273.",
            "page": "19",
            "part": "1",
            "seal": "366A8A3C"
        },
        {
            "id": "13",
            "nass": "مصادر النصرانية من اللغة العبرية، وقد ساقتهم دراسة اللغة العبرية إلى تعلم اللغة العربية، وتعلم اللغة العربية قاد إلى الاستشراق، فاللغة العربية هي لغة دين وثقافة وفكر جاء ليحل محل الدين النصراني والثقافة والفكر المنبثقين عن الدين النصراني، فأوجد هذا نزعة التعصب التي قادت إلى استخدام اللغة العربية والعبرية في هذا المنحى \" الاستشراقي الذي اتجه إلى الإسلام والعربية، وقد قيل: إنك لا تكاد تجد مستشرقا إلا أجاد اللغة العبرية والعربية معا \" (¬1) . ¶ - وأن البداية. \" الرسمية \" للاستشراق قد انطلقت من مجمع فينا الكنسي سنة 712 هـ 1312 م، الذي نعرف الآن أنه قد أوصى بإنشاء عدة كراسي للغات، ومنها اللغة العربية، ولا سيما التشريع الحادي عشر الذي قضى فيه البابا \" إكليمنس الخامس \" بتأسيس كراسي لتدريس العبرية واليونانية والعربية والكلدانية (السريانية، الآرامية) في الجامعات الرئيسية (¬2) وكانت ¶ ¬_________ ¶ (¬1) محمد عزت إسماعيل الطهطاوي: التبشير والاسشتراق، أحقاد على النبي - محمد صلى الله عليه وسلم - وبلاد الإسلام - القاهرة: الزهراء للإعلام العربي، 1411 هـ 1991م - ص 45. ¶ (¬2) إدوارد سعيد الاستشراق: المعرفة، السلطة، الإنشاء - ط 2 - ترجمة: كمال أبو ديب - قم: دار الكتاب الإسلامي، 1984 م - ص 328.",
            "page": "20",
            "part": "1",
            "seal": "C342776C"
        },
        {
            "id": "14",
            "nass": "هذه التوصية قائمة على دعوة \" ريموند لول \" (¬1) لإنشاء كراسي للغة العربية في أماكن مختلفة. وينقل عبد اللطيف الطيباوي عن \" رادشل \" في كتاب له عنوانه: الجامعات في أوربا في القرون الوسطى أن \" الغرض من هذا القرار كان تنصيريا صرفا وكنسيا لا علميا \" (¬2) . ¶ - وأن الاستشراق قد استشرى ونال رعاية الكنيسة ومباركتها عندما ثبت فشل الحروب العسكرية من خلال انحسار المد الغربي الصليبي بعد جهود قرنين من الزمان، فاتجهت الكنيسة الغربية إلى التنصير من خلال الفكر والثقافة والعلم، فكان التوجه إلى ما نسميه اليوم بالغزو الفكري في تحقيق ما فشل فيه سلاح الغزو الحربي (¬3) . هذا الغزو الذي اتخذ من الاستشراق منطلقا له، سعى من خلاله إلى تشويه الإسلام بطرق شتى، لا تتعدى كونها جملة من الإسقاطات التي نالت حظا طيبا من النقاش والرد، في زمان ¶ ¬_________ ¶ (¬1) سيأتي الحديث عن \" ريموند لول \" في القسم الثاني من هذه الدراسة. ¶ (¬2) عبد اللطيف الطيباوي: المستشرقون الناطقون بالإنجليزية، دراسة نقدية - ترجمة وتقديم: قاسم السامرائي - الرياض: جامعة الإمام محمد بن سعود الإسلامية، عمادة البحث العلمي، 1411 هـ - 1991 م - 183. ¶ (¬3) سعيد عبد الفتاح عاشور: بحوث في تاريخ الإسلام وحضارته - مرجع سابق - ص 12.",
            "page": "21",
            "part": "1",
            "seal": "02D34025"
        },
        {
            "id": "15",
            "nass": "إطلاقها وبعده، من كثير من المسلمين (¬1) . ¶ وكان الهدف من هذه الدعوة هو أن تؤتي محاولات التنصير ثمارها بنجاح من خلال تعلم لغات المسلمين (¬2) وقد عبر عن هذه الثمار في دعوة \" لول \" بارتداد العرب إلى النصرانية من الإسلام، كما كان \" غريغوري العاشر \" يأمل في ارتداد المغول إلى النصرانية، وقبله كان \" الإخوة الفرنسيسكان \" قد توغلوا في أعماق آسيا يدفعهم حماسهم التنصيري، ومع أن آمالهم لم تتحقق في وقتها إلا أن الروح التنصيرية قد تنامت منذئذ (¬3) . ¶ وهذا يعني بتعبير أوضح \" إقناع المسلمين بلغتهم ببطلان الإسلام، واجتذابهم إلى الدين النصراني \" (¬4) وهذا مما أدى إلى الاستنتاج أن ¶ ¬_________ ¶ (¬1) انظر مثلا: شوقي أبو خليل: أضواء على مواقف المستشرقين والمبشرين - طرابلس: جمعية الدعوة الإسلامية العالمية، 1991 م - 264 ص، ففيه حوالي عشرين إسقاطا تولى المؤلف مناقشتها والرد عليها. ¶ (¬2) محمود حمدي زقزوق: \" الإسلام والاستشراق \" - في: الإسلام والاستشراق - تأليف نخبة من العلماء المسلمين - جدة: عالم المعرفة، 1405 هـ - 1985 م - ص 71 - 102. ¶ (¬3) إدوارد سعيد: الاستشراق - مرجع سابق - ص 328. ¶ (¬4) محمود حمدي زقزوق: الاستشراق والخلفية الفكرية للصراع الحضاري - ط 2 - القاهرة: دار المنار، 1409 هـ - 1989 م - ص 35.",
            "page": "22",
            "part": "1",
            "seal": "C28E258F"
        },
        {
            "id": "16",
            "nass": "التنصير هو الأصل الحقيقي للاستشراق، \" وليس العكس صحيحا كما يذهب أغلب الباحثين \" (¬1) . والدلائل التي ذكرت في ثنايا هذه الدراسة تؤيد ذلك وتدعمه. ¶ ومن هذا المنطلق يفهم التوجه إلى تعريف المستشرقين بأنهم \" الذين يقومون بهذه الدراسات من غير الشرقيين، ويقدمون الدراسات اللازمة للمبشرين، بغية تحقيق أهداف التبشير، وللدوائر الاستعمارية بغية تحقيق أهداف الاستعمار \" (¬2) . ¶ وقد انتظم الاستشراق في الفاتيكان وانتشر واستمر على أيدي البابوات والأساقفة والرهبان، فكان رجال الدين النصراني \" - ومجمعهم الفاتيكان يومئذ - يؤلفون الطبقة المتعلمة في أوربا، ولا سبيل إلى إرساء نهضتها إلا على أساس من التراث الإنساني الذي تمثلته الثقافة العربية، فتعلموا العربية، ثم اليونانية، ثم اللغات الشرقية للنفوذ منها إليه. . . \" (¬3) وكذلك لمقارعة فقهاء المسلمين واليهود والرد عليهم، وتدريب أدلاء يتخاطبون بالعربية ¶ ¬_________ ¶ (¬1) ساسي سالم الحاج: الظاهرة الاستشراقية - مرجع سابق - ص 44. ¶ (¬2) عبد الرحمن حسن حبنكة الميداني: أجنحة المكر الثلاثة وخوافيها: التبشير - الاستشراق - الاستعمار، دراسة وتحليل وتوجيه - ط 4 - دمشق: دار القلم، 1405 هـ - 1985 م - ص 50. ¶ (¬3) نجيب العقيقي: المستشرقون - مرجع سابق - 1: 104.",
            "page": "23",
            "part": "1",
            "seal": "BE55E236"
        },
        {
            "id": "17",
            "nass": "للقيام على خدمة مرتادي بيت المقدس من النصارى، ويطلق عليهم \" الحجاج \"، فأسس البابا جمعية الجوالين سنة 648 هـ - 1250 م، وطبعت بعد ذلك أدلة الحج، وفيها الأبجدية العربية وطريقة النطق بها، وخريطة لمدينة القدس، ورسوم للزي العربي، لا سيما اللبناني، يقول نجيب العقيقي في هذا: \" فكان أول ما عرفت أوربا من الطباعة العربية \" (¬1) . ¶ وقد أضحى هذا المنحى في الرؤية إلى نشأة الاستشراق مما يتفق عليه معظم الباحثين المسلمين في ظاهرة الاستشراق (¬2) لا سيما أولئك الذين لا يسعون إلى الاعتذار للمستشرقين بخاصة، وللغرب بعامة، وقد عد الاستشراق أقرب الطرق وأسهلها للتنصير (¬3) . ¶ على أني لحظت أن هناك من يرى التداخل بين التنصير والاستعمار في الإفادة من الاستشراق، بحيث يقال إن الهدف من الاستشراق هو \" التمهيد للاستعمار الزاحف. . . حتى يمكن للمستعمرين التعامل مع الشعوب المغلوبة ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 104. ¶ (¬2) عمر فروخ: \" الاستشراق في نطاق العلم وفي نطاق السياسة \" - في: الإسلام والمستشرقون - مرجع سابق - ص 125 - 143. ¶ (¬3) محمد علوي المالكي الحسني: \" المستشرقون بين الإنصاف والعصبية \" - في: الإسلام والمستشرقون - مرجع سابق - ص 159 - 187.",
            "page": "24",
            "part": "1",
            "seal": "663C0BEF"
        },
        {
            "id": "18",
            "nass": "المنهوبة على ضوء ما عرفوه عنها \" (¬1) وفي هذا شيء من الاقتصار على هدف من أهداف الاستشراق يخدم مجال الباحث في بحثه دون النظر إلى الأهداف الأخرى، ويؤدي هذا إلى قصر الأهداف على الهدف الديني التنصيري، الأمر الذي ينبغي ألا يكون. ¶ ومن المهم هنا النظرة إلى التداخل في الأهداف مع القدرة على التمييز بينها، وأن هذه الأهداف إنما تسعى إلى الإفادة من بعضها في تحقيق غاياتها، فالهدف الديني، ومنه التنصير، للاستشراق يتداخل مع الأهداف الأخرى كالاستعمار والهدف السياسي، بل والهدف الاقتصادي والتجاري، ثم الهدف العلمي، وذلك لتعذر التخلي عن الخلفية الثقافية القائمة على الدين في النظر إلى الثقافات الأخرى. وهذا ما جعل بعض المستشرقين ينظر إلى الشرق نظرة فوقية مدعيا أن علو الغرب إنما يعود إلى الديانة النصرانية، بينما يعود تخلف الشرق وبالتالي دونيته لتمسكه بالإسلام. ¶ وقد استمرت هذه النظرة الفوقية المنبعثة من الدين، وغذتها كذلك النظرة العرقية، إلى وقتنا الحاضر، ويذكر \" خير الله سعيد \" أن \" جوهر الاستشراق هو التمييز الذي يستحيل اجتثاثه بين الفوقية الغربية والدونية الشرقية، ثم ¶ ¬_________ ¶ (¬1) عبد العظيم الديب: \"المستشرقون والتاريخ \" - في: الإسلام والمستشرقون - مرجع سابق - ص 275 - 287.",
            "page": "25",
            "part": "1",
            "seal": "4B6142C4"
        },
        {
            "id": "19",
            "nass": "إن هذا الاستشراق في تناميه وفي تاريخه اللاحق قد عمق هذا التمييز، بل أعطاه صلابة وثباتا \" (¬1) . ¶ وربما كان هذا الشعور أحد مسوغات الاستعمار الذي جثم على الدول المستعمرة ردحا من الزمن، بحجة عدم قدرة الشعوب الشرقية على حكم نفسها، فاحتاجت إلى الوصاية الغربية عليها، وهذا ما يشير إليه تقرير \" سكاربرو \" (¬2) كما يشير إليه \" هاملتون جب \" في الاتجاهات الحديثة في الإسلام (¬3) . ¶ ¬_________ ¶ (¬1) خير الله رشك سعيد: الاستشراق - دراسات عربية مج 26 ع 9 (يوليو 1990 م) - ص 104 - 123، نقلها عنه مازن بن صلاح مطبقاني في: الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي - مرجع سابق - ص 46. ¶ (¬2) مازن بن صلاح مطبقاني: الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي - مرجع سابق - ص 46. وسكاربرو هو رئيس اللجنة الحكومية التي أعدت التقرير في لندن سنة 1947 م، وقد دعا التقرير إلى استعمار البلاد العربية والإسلامية، وأكد على أن \" الدراسات الاستشراقية لكي تكون مثمرة يجب أن - تتعامل مع العالم الحقيقي، وليس فقط بآليات الكتابة والحديث \". ¶ (¬3) هاملتون جب: الاتجاهات الحديثة في الإسلام - ترجمة: هاشم الحسيني - بيروت، 1966 - ص 31 - 32.",
            "page": "26",
            "part": "1",
            "seal": "C3C64DA4"
        },
        {
            "id": "20",
            "nass": "[فئات المستشرقين المنصرين] ¶ فئات المستشرقين المنصرين: وللبعد عن التعميم فإننا نعلم من دراسة سير المستشرقين وأنشطتهم العلمية، لا سيما المتأخرون منهم، أنهم ليسوا بالضرورة جميعا من المنصرين، ولم يكونوا بالضرورة متعاطفين جميعا مع الحملات التنصيرية، وإن كان من هؤلاء المستثنين من قد سعوا إلى تحقيق الأهداف الأخرى للاستشراق، كالأهداف الاستعمارية والسياسية والتجارية الاقتصادية والعلمية التي وصفها بعض الدارسين العرب بالغايات النزيهة، ذلك أنها رمت إلى العلم بالشيء، دون إبطان أي هدف آخر. وهذا قد يبدو واضحا عند استعراض سير كثير من المستشرقين، ولا سيما المستشرقون الألمان، في غالبيتهم، وتتبع أنشطتهم الاستشراقية التي اتسمت بالعلمية أكثر من أنشطة المستشرقين الآخرين، بل إن هذا المنحى في النظرة يمكن أن يعين على التعرف على المستشرقين الأكثر تعاونا مع التنصير، لا سيما عند النظر إلى الخلفية الطائفية للمستشرق كالكاثوليكي والبروتستانتي والأرثوذوكسي، فنجد أن المستشرقين الفرنسيين، وهم كاثوليك في الغالب، أكثر التصاقا بالتنصير من غيرهم، وبالتالي فهم أكثر من غيرهم جناية على المجتمع العربي الإسلامي بإسهاماتهم المتعددة في مواجهة المجتمع المسلم، ويمكن",
            "page": "27",
            "part": "1",
            "seal": "634A4F41"
        },
        {
            "id": "21",
            "nass": "التوسع في هذا الافتراض بالدراسة المستقلة. (¬1) . ¶ - وهناك فئة من المستشرقين تعاطفت مع التنصير وأعانته إعانة غير مباشرة بتوفير المعلومة المطلوبة والتحليل المراد حول ثقافة من الثقافات أو مجتمع من المجتمعات، فهذه الفئة ليست من المنصرين الذين مارسوا التنصير عمليا، ولكنهم يعدون من المنصرين عندما يتبين أنهم باستشراقهم قد خدموا التنصير، على الرغم من أن إسهاماتهم في مؤازرة التنصير ليست بذلك الوضوح الذي نراه عند بعض المستشرقين الذين خدموا هيئات استخبارية حكومية بالدراسة الموجهة والتقارير المقصورة على ما يخدم هذه الهيئات، مما لا نعلم عنه إلا القليل، عندما تطورت هذه الدراسات أو التقارير إلى كتب، أو تحولت إلى مقالات في دوريات علمية، أي إذا ما تحولت هذه الأعمال السرية إلى \" معرفة عامة \" بنشرها بأي وسيلة من ¶ ¬_________ ¶ (¬1) بدا صلاح الدين المنجد أكثر من كتبوا عن الاستشراق تعاطفا مع الاستشراق الألماني وتبرئته من التبعيات غير العلمية التي ألصقت بالمستشرقين من جنسيات أخرى، وظهر منه ذلك في عدد من الأعمال التي ركز فيها على الاستشراق الألماني، منها: المستشرقون الألمان، تراجمهم وما أسهموا به في الدراسات العربية - بيروت: دار الكتاب الجديد، 1982 م - 192 ص، ومنها: المنتقى من دراسات المستشرقين، وكذلك \" الاستشراق الألماني في ماضيه ومستقبله \" - الهلال، مج 82، ع 11 (10 / 1394 هـ - 11 1974 م) - ص 22 - 27.",
            "page": "28",
            "part": "1",
            "seal": "23D632E0"
        },
        {
            "id": "22",
            "nass": "وسائل النشر (¬1) . ¶ - وهناك فئة من المستشرقين ممن بدأوا حياتهم مستشرقين، يركزون على الدراسات الاستشراقية ويواصلون جهودهم فيها، ويرحلون من أجل الوصول إلى المعلومة التي تعينهم على الوصول إلى النتائج التي يرمون إليها، ثم استهواهم التنصير، فانصرفوا إليه على حساب الاستشراق حتى اشتهروا منصرين أكثر من شهرتهم مستشرقين، رغم أن لهم إنتاجا علميا يضعهم في مصاف المستشرقين، فهم هنا يعدون منصرين مستشرقين، لا مستشرقين منصرين، أي أن التنصير قد غلب على مسارهم أكثر من غلبة الاستشراق عليه، ولكنهم مع هذا لا يخرجون من دائرة الاستشراق إلى دائرة التنصير الخالص مثل أولئك المنصرين غير المستشرقين، ومن أبرز أقطاب هذه الفئة المنصر المستشرق الأمريكي صموئيل زويمر. ¶ ¬_________ ¶ (¬1) من أمثلة ذلك القريبة المتداولة والمنقولة إلى اللغة العربية ما صدر من كتاب عن الأصولية في العالم العربي لرتشارد هرير ديكميجيان، وعنوانه باللغة الإنجليزية ISLAM IN REVOLUTION: FUNDAMENTALISM IN THE ARAb WORID وطبعته جامعة ساراكيوس سنة 1985 م، ونقله إلى العربية وعلق عليه عبد الوارث سعيد، وطبعته دار الوفاء بالمنصورة بجمهورية مصر العربية، طبعة ثالثة سنة 1412 هـ 1992 م، وظهر في 308 صفحة. ويذكر المؤلف في تمهيد للكتاب، (ص 13) ، أن أصله ظهر على شكل تقرير لحكومة الولايات المتحدة الأمريكية.",
            "page": "29",
            "part": "1",
            "seal": "FFE28CA4"
        },
        {
            "id": "23",
            "nass": "- وقد تكون هناك فئة من المنصرين بدأت خطوات في طريق التنصير، ورحلت إلى حيث تقوم بمهمتها التنصيرية الصريحة الواضحة الخالصة دون اهتمام مباشر بالمعلومة أو الدراسة، سوى ما هو مطلوب من المنصر معرفته عن البيئة التي يزمع العمل بها قبل الشروع في العمل بها، ولكنها، بعد ذلك، انخرطت في التعرف على هذه المجتمعات التي تسعى إلى تنصيرها، فانصرفت إلى دراسة مقومات هذا المجتمع أو ذاك دراسة علمية تعتمد على المصادر العلمية التي كتبت عن هذه المجتمعات أو تلك، وتوسعت في ذلك حتى نسيت مهمتها الرئيسة. ¶ ومع هذا بقيت متعاطفة مع التنصير بصور شتى من صور التعاطف، فهؤلاء على عكس أولئك أضحوا مستشرقين منصرين، أي أن توجههم للاستشراق قد غلب على توجههم للتنصير، فعرفوا مستشرقين أكثر من معرفتهم منصرين. ¶ - وهناك فئة من المستشرقين كان الدافع لاشتغالها بالاستشراق دينيا تنصيريا، ثم تبين لها عدم جدوى هذا المنحى، وعدم سلامة الأهداف والغايات، فانسلت من هذا الدافع، وانصرفت إلى الدراسات الاستشراقية العلمية البعيدة عن هذه الغايات، وآلت على نفسها الابتعاد عن هذا المنحى، دون أن تثير أي انتباه علني، وإن تحدثت عنه أحاديث خاصة مع الموثوق من الأقران، في مجالس خاصة وفي مناسبات خاصة.",
            "page": "30",
            "part": "1",
            "seal": "B31FFE2B"
        },
        {
            "id": "24",
            "nass": "- ومع أن بعض المستشرقين قد خدم الإلحاد؛ لأنه نشأ في بيئة إلحادية وتبنى الإلحاد، إلا أن بعضا آخر ممن نشأوا في هذه البيئة الإلحادية لم يتأثروا بها، بل بقوا على انتمائهم الديني، وسعوا إلى نشره بالتنصير في ذلك المجتمع الإلحادي من وجهين من وجوه التنصير: ¶ الوجه الأول: أنهم عملوا على حماية \" إخوانهم في العقيدة \" من الإلحاد، وأكدوا على بقائهم على عقيدتهم، وهذا أمر له ما يبرره لدى هؤلاء وغيرهم، إذ إن البقاء على النصرانية، على ما دخل عليها، خير عندهم من الانتقال إلى الإلحاد، رغم أن ملة الكفر في النهاية عندنا واحدة. ¶ والوجه الثاني: أن فئة من المستشرقين الذين نشأوا في بيئة إلحادية وبقوا على معتقدهم قد تبنوا نشر النصرانية بين المسلمين الذين عاشوا تحت مظلة الإلحاد، مثل مناطق المسلمين التي كانت تخضع للحكم الشيوعي في الاتحاد السوفييتي سابقا، وهذا يعني عدم اقتصار المنصرين على تلك البيئات التي نشط فيها التنصير من حيث التمويل والتخطيط والإمكانات البشرية والمادية، كالمجتمعات الغربية في أوروبا الغربية وأمريكا (¬1) . ¶ ¬_________ ¶ (¬1) ألكسندر بينيغسن وشانتال لوميرييه كيلكجاي: المسلمون المنسيون في الاتحاد السوفييتي - ترجمة: عبد القادر ضللي - بيروت: دار الفكر المعاصر، 1409 هـ - 1989 م - ص 26.",
            "page": "31",
            "part": "1",
            "seal": "0D81C75A"
        },
        {
            "id": "25",
            "nass": "وهذا هو الانطباع المسيطر على كثير من الدراسات التي تنظر إلى أن انطلاقة التنصير تركزت من تلك الجهات، وأن البيئات الإلحادية لم تسهم في حركة التنصير، إلا أن التحولات السياسية الأخيرة بانهيار الاتحاد السوفييتي، راعي الإلحاد، قد يكشف كثيرا من الأنشطة الدينية التي لم تكن ظاهرة للعلن منذ قيام الثورة الشيوعية في تلك البقاع سنة 1917 م، هذا بالإضافة إلى أن هناك رأيا مؤداه أن الإلحاد أو التلحيد وليد للتنصير (¬1) . ¶ [مزيد من التركيز] ¶ مزيد من التركيز: والبحث بهذا الأسلوب في الجمع بين الاستشراق والتنصير قد يقود إلى التعرض إلى بحوث تعين على وضوح الرؤية في هذا التوجه عند هؤلاء المستشرقين المنصرين، ومن هذه البحوث النظر في الأهداف لكل من الاستشراق والتنصير، وربما النظر إلى البواعث أو المنطلقات التي تختلف عن الأهداف والغايات، والبحث في هذه ليس جديدا، فقد غطيت بحثا في الجانبين، وإنما يرجع إليها هنا فيما يخدم الموضوع ويعين على استحضار الصورة (¬2) وهذا لا يقتضي من الباحث في هذه الدراسة أن يعود إلى هذه ¶ ¬_________ ¶ (¬1) جابر قميحة: آثار التبشير والاستشراق على الشباب المسلم - مكة المكرمة: رابطة العالم الإسلامي، 1412 هـ - 1991 م - ص 51، (سلسلة دعوة الحق 116) . ¶ (¬2) حاولت حصر أهداف الاستشراق وبواعثه في: الاستشراق في الأدبيات العربية، عرض للنظرات وحصر وراقي بالمكتوب - الرياض: مركز الملك فيصل للدراسات والبحوث الإسلامية، 1413 هـ - 1992 م - ص 33 - 58، كما حاولت حصر أهداف التنصير في: التنصير مفهومه وأهدافه ووسائله وسبل مواجهته - القاهرة: دار الصحوة 1414 هـ - 1993 م - ص 33 - 40.",
            "page": "32",
            "part": "1",
            "seal": "27A3DD8F"
        },
        {
            "id": "26",
            "nass": "البحوث ويعيد سردها هنا، ولكنه سيذكر الأهداف والبواعث التي تخدم هذا الغرض فحسب. ¶ وإذا كان الأمر كذلك فيما يتعلق بالأهداف والبواعث فإنه من باب أولى أن يضرب الصفح في هذه الدراسة عن الخوض في النشأة من حيث تاريخها وأسبابها، فلا تفرد لذلك مباحث مستقلة، وإنما يأتي ذكرها عرضا إذا دعت الحاجة إليها في هذا السياق. ¶ [التفريق بين ظاهرتين] ¶ التفريق بين ظاهرتين: ولن يذهب بنا الموقف من الاستشراق والتنصير إلى الحد الذي يدعونا أن نقرر أنهما وجهان لعملة واحدة (¬1) وأن الاستشراق تنصير من وجوه، والتنصير استشراق من وجوه؛ ذلك أن هذا الإطلاق لا يتفق مع هاتين الظاهرتين، فالاستشراق ليس كله تنصيرا، والتنصير ليس كله استشراقا، وبالتالي فإنه يمكننا القول أن ليس كل مستشرق منصرا، كما أنه ليس كل منصر مستشرقا، والإحصاءات المتغيرة تذكر أن هناك سبعة عشر مليون ¶ ¬_________ ¶ (¬1) أحمد سمايلوفتش: فلسفة الاستشراق وأثرها في الأدب العربي - القاهر: مطبعة دار المعارف [1980 م - 1400 هـ]- ص125 - 139.",
            "page": "33",
            "part": "1",
            "seal": "040A9D0C"
        },
        {
            "id": "27",
            "nass": "(17. 000. 000) منصر يعملون وفق استراتيجيات بعيدة المدى، ولديهم ميزانيات \" فلكية \" ينفقون منها بغير حساب (¬1) وقد تصل في بعض الإحصائيات إلى ما يزيد عن مائة وثمانين مليار (180. 000. 000. 000) دولار (¬2) ولا ينتظر أن نفترض أن هذا العدد كله يدخل في تعداد المستشرقين؛ إذ لا يتوقع أن يكون هناك مستشرقون بالملايين. ¶ [لا تناقض] ¶ لا تناقض: ولا ينقض هذا التفريق بين ظاهرتين بعض التقارب في الأهداف؛ إذ الاشتراك في هدف أو أكثر بين ظاهرتين أو أكثر لا يعني بالضرورة أنها جميعا يمكن أن تحوم في \" بوتقة \" واحدة، ونحن ندرك أن هناك مجموعة من التيارات التي تتناقض مع مقومات المجتمع المسلم وتسعى إلى أن تحل محل الإسلام فيه، أو تسعى إلى أن تقلل من شأنه في عيون أبنائه وأذهانهم، ومع اتفاقها في هذا الهدف فهي مختلفة فيما بينها، بل إن بعضها يحارب بعضا للتناقض الواضح بينها. ¶ ¬_________ ¶ (¬1) عبد العزيز الكحلوت: التنصير والاستعمار في إفريقيا السوداء - ط 2 - طرابلس الغرب: كلية الدعوة الإسلامية، 1992 م - ص 38. ¶ (¬2) علي بن إبراهيم النملة: التنصير في الأدبيات العربية - الرياض: جامعة الإمام محمد بن سعود الإسلامية، 1413 هـ - 1993 م - ص 15.",
            "page": "34",
            "part": "1",
            "seal": "59846B8D"
        },
        {
            "id": "28",
            "nass": "والأصل عدم الخلط هنا حتى لو كان هذا الخلط يخدم الوصول إلى نتيجة، أو يسعى إلى مزيد من الإقناع (¬1) ونحن مطالبون هنا بالإقناع العلمي الذي يركز على الحقيقة العلمية ويضعها بين ناظري المتلقي بأي صياغة مناسبة للإقناع. ¶ وعلى هذا فإني أزعم أن الارتباط بين هذه التيارات قام على الاشتراك في مصالح، وقد لا يكون هذا الارتباط قائما لولا هذه المصالح من ناحية، ومن ناحية أخرى لم توجد هذه المصالح المشتركة تيارات جديدة انبعثت من هذه المصالح، وعرفت على أنها وليدتها، ذلك أن التنصير لم ينتظر الاستشراق ليقوم ويحقق بعض أهدافه، وليس بالضرورة أن يكون قيام التنصير لتحقيق أهداف الاستشراق، وكذا الحال يقال مع الاستعمار في علاقته بالتنصير من ناحية، وعلاقته بالاستشراق من ناحية أخرى، ومثل ذلك يقال فيما يتعلق بالإلحاد في علاقته بالاستشراق من ناحية، وعلاقته مع الاستعمار من ناحية ثانية، ونحتاج إلى بحث خاص في معرفة العلاقة بين التنصير والإلحاد، إن كانت هناك علاقة، ولا أملك أن أنفي عدم وجودها. ¶ ¬_________ ¶ (¬1) عبد الرحمن حسن حبنكة الميداني: أجنحة المكر الثلاثة وخوافيها - مرجع سابق - ص 49 - 51.",
            "page": "35",
            "part": "1",
            "seal": "173C7164"
        },
        {
            "id": "29",
            "nass": "[الاستغلال] ¶ الاستغلال: ومع هذا فإنه من المهم التأكيد على أن بعض التيارات قد استغلت الأخرى في تحقيق مصالحها، فكان ذلك الاتفاق، الظاهري على الأقل، لا سيما عندما نعلم أن السياسة قد استغلت التنصير في الوصول إلى مآربها إبان فترة الاستعمار (¬1) وقبل ذلك استغلت الحروب الصليبية في الوصول إلى أغراض سياسية، بل إن ممن يدرسون هذه الحروب من لا يغفلون الجانب الاقتصادي وراءها، الأمر الذي يشهد له انخراط كثير من المحاربين الذين لم يأتوا إلى الشرق الإسلامي لإنقاذ المقدسات النصرانية من أيدي المسلمين، بل ليحققوا ثروات فردية، فاكتظت الحملات الصليبية بالقتلة والفجار واللصوص والقراصنة والنساء التائهات والأطفال المشردين، \" وكل يبتغي تحقيق مصلحة آنية بعيدة تماما عن الأهداف الدينية، بل إن الكنيسة وهي المروجة الأولى والداعية الملحاح للحروب الصليبية اتخذت الربح المادي مطمحا لها، بل إنها قد استفادت من جهتين: ¶ الأولى: ¶ عند استيلائها على أموال الإقطاعيين والأغنياء الذين كانوا عند ¶ ¬_________ ¶ (¬1) عبد الرزاق دياربكرلي: تنصير 720 مليون مسلم، بحث في أخطر استراتيجية طرحها مؤتمر كولورادو التنصيري الشهير بالولايات المتحدة الأمريكية - القاهرة: المختار الإسلامي، [1993 م] ، ص 30 - 48 - (سلسلة مكتبة التنصير 2) .",
            "page": "36",
            "part": "1",
            "seal": "6A3AE060"
        },
        {
            "id": "30",
            "nass": "سفرهم إلى الشرق باعوا أراضيهم لها، ورهنوا الكثير من أملاكهم لديها، فتكدست لديها ثروات طائلة من هذا المصدر الداخلي. ¶ والثانية: ¶ عندما عاد إليها الكثير من تلك الثروات التي حصل عليها المحاربون باسم التبرع والإحسان، وهكذا تطاولت همتها، ونافست السلطة الزمنية للاستيلاء على السلطة الدينية والدنيوية، وكان ذلك صراعا طال أمده، وأتت نتائجه النهائية مخيبة لآمالها \" (¬1) . ¶ ومن هذا المنطلق يمكن القول إن التنصير قد استغل أيما استغلال من قبل بعض المستشرقين الذين لبسوا لباس التنصير، وفي المقابل يمكن القول إن التنصير قد استغل الاستشراق أيما استغلال، مما يوحي بأن بعض المستشرقين لم يكن بالضرورة مقتنعا من الحملات التنصيرية وإن عمل لها ومعها (¬2) . ¶ ¬_________ ¶ (¬1) ساسي سالم الحاج: الظاهرة الاستشراقية - مرجع سابق - ص 84 - 85. ¶ (¬2) في كتاب: التتصير خطة لغزو العالم الإسلامي، وهو ترجمة كاملة لأعمال المؤتمر التتصيري الذي عقد في مدينة جلينم آيري بولاية كلورادو بالولايات المتحدة الأمريكية سنة 1978، ونشرته دار مارك بعنوان THE GOSPEL AND ISLAM comlendium: a 1978، فصل كتبه وارين و. ويبستر (ص 569 - 586) عن مراجع مختارة للمنصرين العاملين بين المسلمين، وفيه سرد وتعريف ببعض المصادر التي كتبها جمع من مشاهير المستشرقين أمثال كينيث كراج، وكارل بروكلمان، ويوسف شاخت، وفيليب حتى، وهاملتون جب، ومونتوجمري واط، وآرثر آربري، وصاموئيل زويمر، وولفرد كانتول سمث، وجرونباوم، وغيرهم.",
            "page": "37",
            "part": "1",
            "seal": "F844CFC0"
        },
        {
            "id": "31",
            "nass": "وأما استغلال السياسة للاستشراق والتنصير فحدث ولا حرج. والتنصير القسري الذي مر به المسلمون في الأندلس (¬1) وفي الشرق الإسلامي، في دول آسيا الوسطى يشهد بذلك، إذ سلطت السياسة التنصير على المسلمين، كبارهم وصغارهم، وسلطت المستشرقين على المسلمين بحجة الإصلاح الثقافي (¬2) . ¶ ¬_________ ¶ (¬1) عبد الله محمد جمال الدين: المسلمون المنصرون أو المورسكيون الأندلسيون، صفحة مهملة من تاريخ المسلمين في الأندلس - القاهرة: دار الصحوة، 1991 م - 538 ص. ¶ (¬2) محمد علي البار: المسلمون في الاتحاد السوفييتي عبر التاريخ - 2 مج - جدة: دار الشروق، 1403 هـ - 1983م - 1: 87 - 100.",
            "page": "38",
            "part": "1",
            "seal": "31F500AF"
        },
        {
            "id": "32",
            "nass": "[القسم الثاني التراجم نماذج من المستشرقين المنصرين] ¶ [المد خل] ¶ القسم الثاني ¶ التراجم: نماذج من المستشرقين المنصرين المدخل: في محاولة التعرف على المنصرين من المستشرقين يجد المرء صعوبة في التأكد من نشاط المستشرق التنصيري، إلا ما جاء صراحة في ترجماتهم، أو دلت عليه نشاطاتهم، إذا ما كانوا من المستشرقين الرحالة الذي جابوا البلاد الإسلامية وغير الإسلامية، فكانت لهم إسهامات تنصيرية سطرتها أقلام من عاصروهم من المسلمين وغيرهم، أو من كتبوا عنهم من المتابعين. ¶ كما يجد المرء صعوبة في الوصول إلى تراجم المستشرقين التي تحلل نشاطاتهم وتبين أهدافهم ومواقفهم الواضحة من الإسلام والمسلمين في شتى المجالات، بما فيها مجالات التنصير. ¶ ومعظم التراجم الواردة في هذه النماذج إنما هي عالة على كتاب نجيب العقيقي \" المستشرقون \" الذي يعد بحق ثروة نافعة خلفها المؤلف للمكتبة العربية، ولا نكاد - حسب علمي - نجد هذا العدد الكبير من المستشرقين في كتاب واحد مثل كتاب المستشرقون، ولا أظن أن كاتبا أو مؤلفا كتب أو سيكتب عن الاستشراق والمستشرقين لم يرجع إليه، بل ربما أخذ على من لا يرجع إلى العقيقي ممن يكتب عن هذا الموضوع، ولذا فإنه من الواضح أن يكثر ترديد هذا المرجع في ثنايا القسم الثاني من هذه المحاولة، حتى أني فكرت في تضمين العنوان إشارة إلى المرجع الأول في الترجمات، كأن أقول مع نماذج من المستشرقين المنصرين من خلال كتاب المستشرقون لنجيب العقيقي. ولا أرى في هذا أي غضاضة، لا سيما إذا ما أدركنا افتقار المكتبة العربية لموسوعة شاملة مثل هذا الكتاب، مع عدم إغفال بعض",
            "page": "41",
            "part": "1",
            "seal": "848E4F7F"
        },
        {
            "id": "33",
            "nass": "المحاولات التي تسعى إلى سد النقص وإكمال المشروع، مثل العمل الموسوعي الذي يقوم به عبد الرحمن بدوي بعنوان: موسوعة المستشرقين، في طبعته الثالثة التي وصلت صفحاتها إلى ست مائة وأربعين (640) صفحة، وينتظر لها النمو المطرد - بإذن الله - لما فيها من الفائدة الواضحة، ولما يتمتع به المؤلف \" عبد الرحمن بدوي \" من تأصيل ونظرات تقويمية لم تتسم بها موسوعة العقيقي الذي صنف نفسه من المستشرقين، لا سيما المارونيون منهم. ¶ وآمل ألا يكون في كثرة ترداد هذا المرجع الأخير إزعاج للقارئ، كما آمل ألا يعد هذا نقلا مباشرا من المرجع، إذ إنه لا يعد عندي كتابا عاديا يكرر من ينقل منه أفكاره نفسها، بل إنه كتاب مرجعي ينطلق منه كل من يريد البحث في الاستشراق والمستشرقين، فيصل إلى غرضه من الرجوع إليه. ¶ ومع هذا فقد تعمدت التنويع في المراجع ما أمكنني ذلك، دون التكلف الذي قد يقود إلى مراجع تالية استقت بعض معلوماتها من هذا المرجع الأساس أو ذاك، ولست أغفل هنا رغبتي في تنويع المراجع والبحث في كتب الاستشراق ومصادره عن معلومات أخرى لم تذكرها هاتان الموسوعتان. ¶ وكان من منهجي في سرد التراجم أن أذكر الاسم الأخير من المستشرق، ثم أذكر إشارة إلى اسمه الأول أو ذكره كاملا، ثم أذكر سنة ولادته، إن وجدت، وسنة وفاته، إن وجدت، أو أذكر القرن الذي عاش فيه من خلال تتبعي لآثاره وسني نشرها، ثم أحرص على ذكر موطنه، وربما أشرت إليه بعبارة لا توحي بالجزم، ثم أبين انتماءه الطائفي، ما توافر لي ذلك. وأسعى",
            "page": "42",
            "part": "1",
            "seal": "82761D07"
        },
        {
            "id": "34",
            "nass": "إلى التعرف على أنشطته ذات العلاقة بالتنصير، ثم أذكر آثاره المباشرة في التنصير، ثم غير المباشرة، مغفلا آثاره الأخرى رغم أهميتها؛ لأني أفضل الإيجاز، وعدم تكرار ما ذكره من أنقل عنهم، وأكتفي بالإحالة إليهم. وإذا لم أجد للمستشرق آثارا مباشرة في التنصير أو غير مباشرة ولكنها مساعدة أو مساندة، نصصت على ذلك، مثل شكل الكتابات عن النصرانية بأي شكل من أشكال المعالجة. ¶ وكانت أدوات تعرفي على المستشرقين المنصرين تنحصر في المراجع التي كتبت عنهم، فأسجل الاسم من هذه المراجع ثم أترجم له من الموسوعتين، مركزا على موسوعة العقيقي لشموليتها، ثم إنه كان لا بد لي أن أضع افتراضات استشف من خلالها من كانت لهم إسهامات تنصيرية من المستشرقين، فافترضت أن كل من كانت له علاقة مهنية مباشرة مع الكنيسة فهو منصر من وجه من الوجوه، ويتضح هذا بجلاء مع أولئك الذين تسنموا مناصب كنسية دينية كالأب والقديس والأسقف والمطران والبطريرك، ولا يستقيم عندي أن يعمل أي شخص في خدمة الكنيسة خدمة دينية دون أن يكون من مهماته نشر تعاليم الكنيسة على أتباعها وغير أتباعها، وهذا مفهوم من مفهومات التنصير. ¶ وكان لا بد لي أيضا من أن أتعامل مع التنصير في مفهومه الأشمل الذي يتضمن الدعوة إلى الكنيسة بين الأتباع وغير الأتباع، وهذا يعني لي أنه ليس بالضرورة أن يكون المستشرق منصرا في الشرق، بل إني ربما أدرجت مستشرقين منصرين من الداخل، أي من داخل الكنيسة نفسها، وإذا ذكرت",
            "page": "43",
            "part": "1",
            "seal": "09A717B5"
        },
        {
            "id": "35",
            "nass": "الكنيسة في هذا السياق قصد بها الطائفة، التي يستدعي المقام التعريف الموجز بها في الهامش عندما ترد للمرة الأولى. ¶ ومن الأدوات التي تعرفت من خلالها على المستشرقين المنصرين تلك الآثار التي خلفوها، فكلما كتب المستشرق عن موضوعات نصرانية عد عندي داخلا في هذا المفهوم، حتى أولئك الذين خاضوا في قضايا نصرانية بحتة، إلا أني نظرت إليهم في أعمالهم هذه على أنها امتداد للنشاط التنصيري بمفهومه الأشمل. ¶ وقد تبين لي بالتجربة المحدودة المعدودة أن مثل هذه الأعمال لا تقف عند حد، فالذي يفوت الباحث أكثر مما يعثر عليه في هذا المجال، والذي يستجد بعد ذلك أكثر من ذلك، وهكذا كان لزاما علي أن أؤكد على أن ما ورد من أعلام للمستشرقين المنصرين إنما هي نماذج لهذه الظاهرة المتمثلة في التزاوج بين الاستشراق والتنصير كان الهدف منها التأكيد على الدافع الديني، والهدف الديني، من ظاهرة الاستشراق على أنه أحد الدوافع والأهداف، ولم يكن بالضرورة هو الدافع والهدف الأوحد، ذلك أن هناك أهدافا أخرى مبسوطة في الأعمال التحليلية للاستشراق، ولها رجالها من المستشرقين، كالهدف الاستعماري، والتجاري الاقتصادي، والسياسي، والعلمي النزيه، والعلمي غير النزيه. ¶ وربما دعا هذا إلى البحث في هذه الأهداف الأخرى، والبحث أيضا في أولئك المستشرقين الذين كانت لهم إسهامات واضحة فيها، مما يعني القيام بسلسلة من الدراسات المماثلة لهذه الدراسة، مما قد يعد خطوات أولية نحو",
            "page": "44",
            "part": "1",
            "seal": "B09ABB2B"
        },
        {
            "id": "36",
            "nass": "عمل موسوعي متخصص في دراسة ظاهرة الاستشراق في شتى وجهاتها رغبة في وضع هذه الظاهرة في موضعها الذي يناسبها في دراسة المتغيرات التي تعرضت لها الثقافة الإسلامية على مر العصور. ¶ وهذا جهد يحتاج إلى العزيمة التي يمكن أن تتمثل في الأعمال المشتركة التي تتضافر فيها جهود الباحثين والدارسين، ويكون هناك تعاون في التأليف حول هذه الموضوعات المتشعبة والمتداخلة مع موضوعات أخرى هي ظواهر مرت على ما يسمى بالعالم النامي أو العالم الثالث، فالتزاوج القائم بين الاستشراق والتنصير يقابله تزاوج قام بين الاستشراق والاستعمار من جهة، وبين التنصير والاستعمار من ناحية أخرى، وكما يقوم بين السياسة والاستشراق من جهة نراه قويا بين السياسة والتنصير من ناحية أخرى. ¶ وهكذا نجد أنفسنا أمام مجموعة من التيارات التي توجه إلى عالمنا تختلف في أغراضها وتتفق على الوصول إلى إضعاف هذا العالم لتحقيق تلك الأغراض المختلفة، إذ إنه مع قوة العالم الثالث ماديا ومعنويا لن تتحقق الأغراض، بل ربما انقلب ظهر المجن، الأمر الذي لا ينتظر تحققه، في المستقبل القريب إلا بعد أن تتحقق مقوماته التي قد يكون من أولياتها الوعي بهذه التيارات الموجهة إلى هذا العالم ومواجهتها بما تستدعيه المواجهة من سلاح العلم والفكر والثقافة، ويمكن أن يتحقق هذا أو شيء منه إذا ما آمنا بضرورة العمل العلمي والفكري والثقافي المشترك بين الأفراد من ناحية، وبين المؤسسات العلمية والثقافية والبحثية من ناحية أخرى، في القيام ببحوث ودراسات بإمكانات علمية ومادية لائقة، وهذا مطلب متحقق الوقوع",
            "page": "45",
            "part": "1",
            "seal": "A1F39D82"
        },
        {
            "id": "37",
            "nass": "في ظل هذه النهضة العلمية المباركة التي تعيشها معظم أقطار العالم الإسلامي، والتي يأتي من مؤشراتها هذه العودة الموفقة والواثقة إلى الدين بخطى واثقة متروية بعيدة عن الاندفاع والعاطفة الجياشة والحماس الزائد، فكان الله في عون العاملين في هذا المجال المهم، وكان الله في عون الجميع.",
            "page": "46",
            "part": "1",
            "seal": "E8B0259A"
        },
        {
            "id": "38",
            "nass": "[مستشرقون منصرون] ¶ [حرف الألف] ¶ مستشرقون منصرون آدامز، تشارلز (1883 - 1948 م) أمريكي، تعلم على ماكدونالد (¬1) ثم عين مديرا للمدرسة اللاهوتية في العباسية بمصر، توفي ودفن بمصر، من آثاره: الإسلام والتجديد في مصر، وهو ترجمة إنجليزية لكتاب: الإسلام وأصول الحكم لعلي عبد الرازق (¬2) . ¶ آسين بلاثيوس، ميجويل، الأب (1871 - 1944 م) إسباني، اشتهر بدراسة حركة التفاعل الثقافي بين الإسلام والنصرانية، ومن آثاره: مذهب ابن رشد ولاهوت توما الإكويني، وعني بمحيي الدين بن عربي، والإسلام في ثوب نصراني، ومقارنة بين ابن عباد الرندي ويوحنا الصليبي، ومصنف في الغزالي والنصرانية، والآثار الإنجيلية في الأدب الديني الإسلامي (¬3) . ¶ ¬_________ ¶ (¬1) سيأتي الحديث عن ماكدونالد في موضعه من هذه الدراسة. ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 144 - 145، وعبد اللطيف الطيباوي: المستشرقون الناطقون بالإنجليزية - مرجع سابق - ص 192. ¶ (¬3) يوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 290 - 291، وعبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - 126121، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 194 - 96، ونذير حمدان: مستشرقون سياسيون جامعيون مجمعيون - ص 162. ويفهرسه عبد الرحمن بدوي تحت حرف الباء، من اسمه بلاثيوس.",
            "page": "47",
            "part": "1",
            "seal": "8AECAA29"
        },
        {
            "id": "39",
            "nass": "أبوجي، الأب (1819 - 1895 م) من الرهبان اليسوعيين (¬1) وهو فرنسي، صنف كتبا دينية ومدرسية، وتوفي في لبنان (¬2) . ¶ أبو كرم، نعمة الله (1851 - 1931 م) من مستشرقي المدرسة المارونية (¬3) بلبنان، نصب مطرانا، وكان تخرج من ¶ ¬_________ ¶ (¬1) اليسوعيون أو الجزويت من الجماعات التنصيرية النشطة، ومؤسسها هو القديس إجناتياس لويولا (1491 - 1559 م) ، وكان جنديا إسبانيا، وهي لا تتبع مذهبا معينا، لكنها تعد من المنصرين. انظر: عبد الجليل شلبي: الإرساليات التبشيرية، كتاب يبحث في نشأة التبشير وتطوره وأشهر الإرساليات التبشيرية ومناهجها - الإسكندرية: منشأة المعارف، [1987 م]- ص 184 - 187. وانظر أيضا: طلال عتريسي: البعثات اليسوعية مهمة إعداد النخبة السياسية في لبنان، دراسة تاريخية وثائقية - بيروت: الوكالة العالمية للتوزيع، 1987 م - ص 28 - 34. ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 289. ¶ (¬3) نسبة إلى البطريرك يوحنا مارون الكاهن الذي عاش في القرن الرابع والخامس الميلاديين (ت 410 م) ، عاش متنسكا على قمة جبل في جوار أنطاكية، وعدوه معلما بني الطائفة المارونية حتى وصل أتباعها اليوم إلى حوالي خمسة ملايين تابع، مليون منهم في لبنان، والباقون موزعون في أمريكا الجنوبية والوسطى والشمالية واستراليا وإفريقيا. انظر: ميشال عويط: الموارنة من هم وماذا يريدون - مرجع سابق - ص 9 - 11، وللبطريرك أصطفان الدويهي كتاب: الشرح المختصر في أصل الموارنة وثباتهم في الأمانة وصيانتهم من كل بدعة وكهانة، تحدث عنه جورج هارون في كتابه: أعلام القومية اللبنانية، 2 أصطفان الدويهي - مرجع سابق - 208 ص.",
            "page": "48",
            "part": "1",
            "seal": "B38EB9AB"
        },
        {
            "id": "40",
            "nass": "جامعة القديس يوسف ببيروت، وعاون في تحرير مجلة البشير، ثم عين رئيسا للمدرسة المارونية في رومة، ومستشارا في المجمع الشرقي، من آثاره: الفلسفة النظرية للكردينال مرسييه ترجمه إلى العربية، وقسطاس الأحكام في القانون مع مقارنته بما يقابله في الشرع الإسلامي (¬1) . ¶ أدلرد أوف باث (1070 - 1135 م) بريطاني، من طلائع المستشرقين، نسبة إلى مدينة باث، انخرط في سلك الرهبانية البندكتية (¬2) وتعلم في تور وصقلية والأندلس، وله آثار لا يظهر منها ما هو مباشر في التنصير (¬3) . ¶ إرثي، أوجوستين، الأب (ق 20 م) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 331. ¶ (¬2) منسوبة إلى القديس بندكت (477 - 543 م) ، وهي أقدم جماعة تنصيرية، ولها إرساليات ومراكز تنصيرية في الشرق. انظر: عبد الجليل شلبي: الإرساليات التبشيرية - مرجع سابق - 168 - 172. ¶ (¬3) ساسي سالم الحاج: الظاهرة الاستشراقية - مرجع سابق - ص 43، ونجيب العقيقي: المستشرقون - مرجع سابق - 1: 111 - 112.",
            "page": "49",
            "part": "1",
            "seal": "3BC4333A"
        },
        {
            "id": "41",
            "nass": "إسباني، من الرهبان الفرنسيسكانيين (¬1) تخصص في تاريخ الفرنسيسكانيين في القدس، وقضى عمره مشرفا على مكتبة آباء دير المخلص بالقدس، صدر له فهرست تفصيلي مصور لمنشورات مطبعة الآباء الفرنسيسكانيين بالقدس (¬2) . ¶ أرنولد الفيلانوفي (1235 - 1311 م) إسباني، يعد من طلائع المستشرقين، رمي بالسحر والإلحاد فطاردته محكمة التفتيش، ولكن البابوات والملوك دافعوا عنه وحموه منها، له آثار في السحر واللاهوت (¬3) . ¶ إستيبان إيبانيث الفرنسيسكاني، الأب (م 1914 م) إسباني، اهتم باللهجات المغربية والبربرية، كما اهتم بالبربر من حيث أصولهم وعنصرهم، ومن آثاره: الأب لرخندي في المغرب (¬4) . ¶ ¬_________ ¶ (¬1) من أشهر مدارس التنصير في المنطقة العربية وفي غيرها، ومؤسسها هو فرانسيس الآسيزي (1181 - 1226 م) ، وكانت في بدايتها جماعة من الفقراء تعيش على التبرعات والصدقات وتسمي نفسها بالإخوة الصغار. انظر: عبد الجليل شلبي: الإرساليات التبشيرية - مرجع سابق - ص 173 - 179. ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 260 - 261. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 121. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 224.",
            "page": "50",
            "part": "1",
            "seal": "B0CDCA95"
        },
        {
            "id": "42",
            "nass": "إسكندر، أندره (ت 1734 م) لبناني، من المدرسة المارونية، كلفه البابا إكليمنس الحادي عشر اقتناء المخطوطات القديمة للفاتيكان، فطوف مصر ولبنان وسورية والعراق ورجع بكثير منها، وسمي حافظا رسوليا (¬1) . ¶ الأشقر، يوسف، الأب (ق 18 م) من مستشرقي المدرسة المارونية بلبنان، ترجم إلى الفرنسية من العربية والسريانية كتبا كثيرة أشهرها سلسلة تواريخ بطاركة الموارنة الأنطاكيين، وقد اعتمد عليه \" لي كيين \" في كتابه الشرق المسيحي (¬2) . ¶ أفلاطون التيفولي (1134 - 1154 م) إسباني، من برشلونة، من طلائع المستشرقين، اهتم بالرياضيات، وليست له آثار مباشرة في التنصير (¬3) . ¶ ألارد، مايكل الأب (1924 - 1976 م) من الرهبان اليسوعيين، قتل بقذيفة سقطت على مقر الآباء اليسوعيين ببيروت سنة 1396 هـ 1976 م، من آثاره: النصارى في بغداد، ورسالة عن ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 325. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 325. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 114.",
            "page": "51",
            "part": "1",
            "seal": "D935B545"
        },
        {
            "id": "43",
            "nass": "وحدة التثليث لمحيي الدين الأصفهاني، ترجمة وتعليقا (¬1) . ¶ ألبر الكبير (1206 - 1280 م) . ألماني، من طلائع المستشرقين، من الرهبان الدومينيكيين (¬2) سيم أسقفا على ريجنزبرج بألمانيا، له من الآثار: تفاصيل في الفلسفة وقضايا فلسفية ولاهوتية (¬3) . ¶ ألونسو، مانويل اليسوعي، الأب (م 1893 م) إسباني، تخرج في الجامعة البابوية بكوميياس، ودرس اللاهوت بها وبجامعة إنياني بإيطاليا، وانصرف إلى دراسة الفلسفة لدى المسلمين، وتعاون مع الأب آسين بلاثيوس، ألف في ابن سينا والفارابي والغزالي وابن رشد، ومن آثاره ألونسو القرطاجي ودفاعه عن وحدة المسحيين، وشرح ¶ ¬_________ ¶ (¬1) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - 45 - 46. ¶ (¬2) أو الدومينيكان، أسسها القديس دومينيكوس (1170 - 1221 م) ، وكان اسمها الإخوة الوعاظ، وقامت على دحض البدع والخرافات، وعنيت بالتعليم العالي، وأنشأوا مكتبة ومجلة، ومعهدا للدراسات الشرقية بالقاهرة، وكثر منها المستشرقون، ونشاطها التنصيري يقوم على الدراسة والبحث، ومما يمتازون به كراهتهم الواضحة للإسلام والمسلمين. انظر: عبد الجليل شلبي: الإرساليات التبشيرية - مرجع سابق - ص 180 - 183. ¶ (¬3) نجيب العقيقي: المستشرقون - مرجع سابق - 1: 119.",
            "page": "52",
            "part": "1",
            "seal": "2A2DFB32"
        },
        {
            "id": "44",
            "nass": "كتاب القديس ديونيسيوس (¬1) . ¶ إليانو، الأب (ت 1589 م) من الرهبان اليسوعيين، من مواليد الإسكندرية، بعثه البابا غريغوريوس الثالث عشر إلى الموارنة الأقباط، ومن آثاره: أخبار سفارتي إلى الموارنة والأقباط (1578 - 80) ، والتعليم المسيحي، وتفنيد أضاليل اليعاقبة والنساطرة (¬2) . ¶ أوليجر، الأب (1875 - 1951 م) ألماني، من المستشرقين الفرنسيسكان، من آثاره: ترجمة يوميات الكاردينال لورنزودا كوتزا حارس الأراضي المقدسة والوكيل العام للرهبانية الفرنسيسكانية (¬3) . ¶ أنخيل تابيا جاريدو، خ. (م 1914 م) إسباني، حصل على الماجستير في الكنيسة والقربان المقدس، والدكتوراه في معنى القربان المقدس من الإصحاح السادس من إنجيل القديس يوحنا ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 206 - 208. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 288. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 259.",
            "page": "53",
            "part": "1",
            "seal": "95804D93"
        },
        {
            "id": "45",
            "nass": "من اللاهوتيين، ومن آثاره: أساقفة المرية (¬1) . ¶ أندراي، ت. (1885 - 1947 م) سويدي، سمي أستاذا للعلوم الدينية في جامعة ستوكهلم، ومن آثاره: بحث في الكنائس النسطورية في الحيرة واليمن وأثرها في الإسلام، والنصرانية والإسلام (¬2) . ¶ أندرسون، ج. ن. د. (ق 20 م) إنجليزي، يحاضر في الشريعة الإسلامية في جامعة لندن، \" كان يصرح علانية بهدفه التنصيري، ولا يكتم كراهيته الشديدة للإسلام \"، ومن آثاره: العالم الإسلامي، ضمنه كل اعتراضات القرون الوسطى النصرانية على محمد - صلى الله عليه وسلم -، ويخرج منه بنتيجة أنه \" لا يمكن أن يكون هناك شك على أية صورة في أن يكون محمدا قد تمثل أفكارا من التلمود وبعض المصادر التلمودية والأبوكرافيا (أجزاء من الإنجيل مشكوك فيها) ، أما بالنسبة للنصرانية فإن هناك احتمالا طاغيا بأن محمدا قد استمد إيحاءه منها \" (¬3) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 224. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 33. ¶ (¬3) عبد اللطيف الطيباوي: المستشرقون الناطقون بالإنجليزية - مرجع سابق - ص 42 و 105.",
            "page": "54",
            "part": "1",
            "seal": "7CCCBA6B"
        },
        {
            "id": "46",
            "nass": "أوبتشيني، توماسو، الأب (ت 1632م) إيطالي، من الرهبان الفرنسيسكانيين، عين رئيسا على دير حلب والقدس (كنيسة المخلص) ، وقد أوفده البابا بولس الخامس إلى ديار بكر، ومن آثاره: تفسير للعقيدة المسيحية، وعاون على تحقيق \" الكتاب المقدس \" الإنجيل بالعربية، ووضع قاموسا عربيا سريانيا رجع فيه إلى مصنف للمطران النسطوري إلياس بار سينايا (¬1) . ¶ أوريفيلوس، كارل (1717 - 1786 م) سويدي، وضع مصنفات وافرة عن الإنجيل (¬2) . ¶ أوكلي، سيمون (1678 - 1720 م) إنجليزي، عين راعيا لسوانسي، ثم رئيسا لقساوستها حتى وفاته، ومن آثاره: تاريخ اليهود المعاصرين في جميع أنحاء العالم، نقله عن الأب سيمون مودينا الفرنسي (¬3) . ¶ ¬_________ ¶ (¬1) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 55. ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 23. ¶ (¬3) مازن بن صلاح مطبقاني: الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي - مرجع سابق - ص 40، وعبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 57 - 58، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 46.",
            "page": "55",
            "part": "1",
            "seal": "B8EE9453"
        },
        {
            "id": "47",
            "nass": "أونجاريللي، الأب (1779 - 1845 م) إيطالي، كان مديرا للقسم المصري في متحف الفاتيكان، وكتب عن آثار مصر وبلاد النوبة في تسعة مجلدات (¬1) . ¶ إيزين، إرنست (ق 20 م) ألماني، درس للدكتوراه المزامير العربية للحكيم سعديا الفيومي، واختص بالقراءات (¬2) . ¶ إيفالد، هـ (1803 - 1875 م) ألماني، كان له صيت بعيد في اللاهوت البروتستانتي، جل اهتماماته وآثاره في أصل اللغات السامية والأبحاث اللاهوتية (¬3) . ¶ [حرف الباء] ¶ باتيستا، دورو زاريو، الأب (ق 18 م) برتغالي، تعلم العربية في دير يسوع للفرنسيسكانيين بلشبونة، وصنف كتابا في قواعد اللغة العربية، يذكر أنه الأول من نوعه بالبرتغالية (¬4) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 418. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 402 - 403. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 364 - 365. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 265.",
            "page": "56",
            "part": "1",
            "seal": "A336C02B"
        },
        {
            "id": "48",
            "nass": "باجاتي، الأب (م 1905 م) إيطالي، من الرهبان الفرنسيسكانيين، تخرج من معهد الآثار المقدسة في رومة، والتحق بمعهد القدس دكتورا بعلم الآثار النصرانية، ومن آثاره: آثار عمواس القبيبة وضواحيها، وكنيسة (مزارعين) كارم، والآثار المقدسة القديمة في بيت لحم، وحفريات الناصرة، وحفريات لأحد الأديرة في مبكى المسيح، وكنائس فيلادلفيا (عمان) القديمة، ونشأة الرسوم المسيحية في فلسطين وتطورها، وموجودات الناصرة المعاصرة للإنجيل، وآثار رومانية في رقعة \" جلد المسيح \" في القدس (¬1) . ¶ باجر، جورج برسي (1815 - 1888 م) إنجليزي، تلقى العلم في مدرسة جمعية المرسلين بلندن، وأوفد إلى الكنائس الشرقية، وعين مرشدا دينيا لمنشأة بمباي التابعة لشركة الهند الشرقية، ومرشدا لجيش السير جيمس أوترام، وأرسل في بعثة إلى زنجبار، له آثار حول اللغة العربية (¬2) . ¶ بادو، جون (ق 20 م) أمريكي، رأس الجامعة الأمريكية بالقاهرة 1947 م بعد واطسون، وكان ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 262. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 58.",
            "page": "57",
            "part": "1",
            "seal": "49C4501C"
        },
        {
            "id": "49",
            "nass": "سفيرا للولايات المتحدة الأمريكية بالقاهرة (¬1) . ¶ بارتيلمي، ج، ج، الأب (1716 - 1795 م) فرنسي، راهب اشتغل في آثار الفينيقيين والتدمريين، وكتب في الرحلات (¬2) . ¶ بارجيس، الأب (1810 - 1896 م) فرنسي، أستاذ العربية والعبرية واللاهوت في مرسيليا والسوربون، وسيم قسيسا سنة 1834 م، وعني بالبحث في مذهب القرائيين اليهود (¬3) . ¶ باريخا، فيليكس مارين اليسوعي، الأب (م 1890 م) إسباني، حصل على دكتوراه ثانية في اللاهوت، وسيم قسيسا سنة 1927 م، ودرس في الجامعة الجريجورية البابوية في روما، وتتلمذ على آسين بلاثيوس، ومن آثاره الإسلام والمسيحية، وتعليق مغربي على حياة يسوع ابن ¶ ¬_________ ¶ (¬1) نذير حمدان: مستشرقون سياسيون جامعيون مجمعيون - الطائف: مكتبة الصديق 1408 هـ - 1988 م - ص55، العقيقي: المستشرقون - مرجع سابق - 3: 145 - 146. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 161. ¶ (¬3) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 64.",
            "page": "58",
            "part": "1",
            "seal": "2A8DE0B1"
        },
        {
            "id": "50",
            "nass": "مريم (¬1) . ¶ باكس، الأب (م 1912 م) ألماني، من الرهبان الفرنسيسكانيين، يحمل الدكتوراه في اللاهوت، ومأذون في علوم الإنجيل (¬2) . ¶ بالجريف، وليم (1826 - 1888 م) إنجليزي، من الرهبانية اليسوعية في لبنان، ورحل إلى الجزيرة العربية بمعية بطرس الجريجيري بطريرك الملكيين الكاثوليك، واشتغل بالتنصير بالدبلوماسية والتجسس، وطرد من جزيرة العرب بعد أن انكشف أمره، وكان يهدف إلى تنصير المسلمين في وسط جزيرة العرب ممن يسميهم المستشرقون بالوهابيين، وتعلم التنصير في بيروت، وأجاد العربية، ومن آثاره: رحلتي إلى أواسط وشرقي الجزيرة العربية (¬3) . ¶ بالدي، الأب (1888 - 1965 م) ¶ ¬_________ ¶ (¬1) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 65 - 66، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 204 - 205. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - ص 3: 262 - 263. ¶ (¬3) روبين بدول: الرحالة الغربيون في الجزيرة العربية - ترجمة: عبد الله آدم نصيف - الرياض: المترجم، 1409 هـ - 1989 م - ص67 - 76، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 61.",
            "page": "59",
            "part": "1",
            "seal": "22D53393"
        },
        {
            "id": "51",
            "nass": "إيطالي، من الرهبان الفرنسيسكيين، التحق بمعهد دراسات الكتاب المقدس، واشتغل بجغرافية الأماكن المقدسة، وعين خبيرا في لجان المجمع المسكوني الفاتيكاني. ومن آثاره: حياة يسوع في الأماكن المقدسة، والأماكن المقدسة المكرسة للعذراء، والأماكن المقدسة في الناصرة، والأماكن المقدسة المكرسة ليوحنا المعمدان، ووثائق عن الأراضي المقدسة، ودليل الأرض المقدسة، وأطلس الكتاب المقدس مع الأب ليمير تورينو (¬1) . ¶ بانكيري، الأب (ت 1818 م) إسباني، تعلم العربية والعبرية على الأب ميخائيل الغريزي (¬2) نشر كتاب الفلاحة الأندلسية لابن العوام متنا وترجمة، وذلك بتوجيه من أستاذه الغريزي (¬3) . ¶ بانيلا، الأب (م 1938 م) إيطالي، من الرهبان الدومينيكيين، حصل على الدكتوراه في اللاهوت من رومة، ومن آثاره: بلله شاه صوفي وشاعر، نذير أكبر أباضي، وهل ثمة ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 261. ¶ (¬2) سيأتي ذكره لاحقا. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 181.",
            "page": "60",
            "part": "1",
            "seal": "02F4F95F"
        },
        {
            "id": "52",
            "nass": "فلسفة عربية (¬1) . ¶ بدويل، وليم (1561 - 1632 م) إنجليزي، عين مديرا لسانت أثليرج، وعاون على ترجمة التوراة، أساء فهم الإسلام، وأساء إليه بتعصبه عليه تعصبا ذميما، ومن آثاره: ترجمة رسائل القديس يوحنا من العربية إلى اللاتينية، والعهد الجديد - الكتاب المقدس، اللقاء الروحي (¬2) . ¶ بريدو، همفري (1648 - 1724 م) إنجليزي، عين مديرا لسانت كليمنت في أكسفورد، ومحاضرا للغة العبرية في كلية كنيسة السيد المسيح، وكاهنا في نورويتش، ورئيسا في سافولك، وعميدا لنورويتش، ومن آثاره: ابن ميمون متنا عبريا وترجمة لاتينية، وحياة الرسول (صلى الله عليه وسلم) وعنوانه: الطبيعة الحقيقية للخداع كما يتجلى كاملا في حياة محمد، وهي ترجمة تافهة لا غنى فيها، والروح التي كتب بها الكتاب هي روح التعصب الشديد ضد الإسلام، والعهدان القديم ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 279. ¶ (¬2) مازن بن صلاح مطبقاني: الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي - مرجع سابق - ص 28 و 39. ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 39 - 40.",
            "page": "61",
            "part": "1",
            "seal": "79ACB3F1"
        },
        {
            "id": "53",
            "nass": "والجديد وصلتهما بتاريخ اليهود (¬1) . ¶ برييه، الأب (ق 20 م) فرنسي، من أساتذة المعهد الكاثوليكي بباريس، نشر ثماني مقالات لاهوتية ليحيى بن عدي، منها رسالته في الرد على عبد المسيح الكندي عن عقيدة الثالوث (¬2) . ¶ بطرس المحترم [المكرم] (1094 - 1156) فرنسي، من الرهبانية البندكتية، عين رئيسا لديرها في كلوني، وانطلقت منه حركة إصلاح عمت النصرانية الأوربية، وعده رهبان الإسبان مركزا خطيرا لنشر الثقافة العربية، قصد الأندلس، ثم رجع إلى ديره ليصنف الكتب في الرد على علماء الجدل المسلمين وشجب اليهود، وأراده كتابا موسوعيا في الرد على الإسلام يعاونه فيه مجموعة من المستشرقين المنصرين، وأوعز بترجمة معاني القرآن الكريم (¬3) . ¶ ¬_________ ¶ (¬1) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 107 - 108. ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 44 - 45. ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - 1: 226. ¶ (¬3) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - 110 - 111. ونجيب العقيقي: موسوعة المستشرقين - مرجع سابق - 1: 112. وانظر أيضا: يوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 13 - 18.",
            "page": "62",
            "part": "1",
            "seal": "DC14D40E"
        },
        {
            "id": "54",
            "nass": "بل، ريتشارد (ق 20 م) إنجليزي، من رجال الدين، درس القرآن الكريم وتاريخه دراسة وافية متوالية، وأول كتبه عن هذه الدراسات أكد فيه العلاقات النصرانية بالرسول محمد - صلى الله عليه وسلم -، ومن آثاره: يوحنا الدمشقي واعتناق الإسلام، ومن هم الحنفاء، وأصل عيد الأضحى، ومحمد والرسل السابقون (¬1) . ¶ بلاتي، الأب (م 1943 م) من مواليد بلجيكا، من الرهبان الدومينيكيين، تعلم في جامعة لوفان الكاثوليكية، له من الآثار مخطوطات في أصول الدين ليحيى بن عدي، ومنتخب من أصول الدين ليحيى بن عدي لابن العسال، والماركسية في العالم الإسلامي (¬2) . ¶ بلن، الأب (1853 - 1891 م) فرنسي، من الرهبان اليسوعيين، توفي بالقاهرة، من آثاره: عناصر القواعد العربية، ولغة عربية ولغة قبطية (¬3) . ¶ بلنت، آن (1837 - 1917 م) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مرجع سابق - 2: 93 - 94. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 279 - 280. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 292.",
            "page": "63",
            "part": "1",
            "seal": "58F239DC"
        },
        {
            "id": "55",
            "nass": "إنجليزية، رحالة، رحلت مع زوجها ويلفرد بلنت إلى الخليج العربي والجزيرة العربية، وأسهمت في الحملات التنصيرية، لها كتاب الحج إلى نجد (¬1) . ¶ بنويلا اليسوعي، الأب (م 1902 م) إسباني، سمي أستاذا في معهد الكتاب المقدس برومة، رسالته عن ابن المناصف بالألمانية، ونشرها معهد الكتاب المقدس برومة (¬2) . ¶ بوالو، الأب (م 1912 م) فرنسي، من الرهبان الدومنيكيين، مهندس، سيم كاهنا، وأتم دراسته بحصوله على إجازة في اللاهوت، ثم عين في دير الآباء الدومينكيين بالقاهرة، ثم رئيسا له، ثم انتقل إلى بيروت للإشراف على دير الآباء الدومينكيين فيها، أسهم بالكتابة في دائرة المعارف الإسلامية التي أصدرها جماعة من المستشرقين (¬3) . ¶ بودايبار، الأب (1878 - 1955 م) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مرجع سابق - 2: 64. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 212 - 213. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 273 - 274.",
            "page": "64",
            "part": "1",
            "seal": "F88DFE1E"
        },
        {
            "id": "56",
            "nass": "فرنسي، من الرهبان اليسوعيين، من آثاره: على مفترق طرق فارس (¬1) . ¶ بورجاد، الأب (1806 - 1866 م) فرنسي، من الرهبان البيض الذين أنشأوا مدارس تنصيرية في شمال إفريقيا، من أشهرها كلية بوجارد، وقد رأس مدرسة القديس لويس، ومن آثاره: مسارات قرطاجنة للتفاهم بين المسيحيين والمسلمين (¬2) . ¶ بوزون، ج. ج (م 1883 م) إيطالي، عين أستاذا بالجامعة الكاثوليكية في ميلانو، ومن آثاره: قصة برلعام ويوصفات، وهي طبعة خاصة ليست للبيع عن مخطوط عربي، وأسطورة يسوع وملك صور عن مخطوط عربي (¬3) . ¶ بوست، جورج (1838 - 1909 م) أمريكي درس الطب، ثم اللاهوت، عين أستاذا بالجامعة الأمريكية ببيروت في النبات والطب، وله آثار طبية وأخرى منها: فهرس الكتاب المقدس، ومعجم الكتاب المقدس (¬4) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 203. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 283. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 438. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 133.",
            "page": "65",
            "part": "1",
            "seal": "D0DEDA74"
        },
        {
            "id": "57",
            "nass": "بوستل، جيلوم (1510 - 1581 م) فرنسي، عمل خادما في مدرسة القديسة بربارة، اتهم بالعصيان الديني بقوله: إن المسيح - عليه السلام - سيظهر مرة أخرى في شخص امرأة، فسجن في دير من أديرة فرنسا حتى وفاته، ودفن بجوار هيكل كنيسة العذراء، ومن آثاره: كتاب في النحو العربي وجهه للمنصرين، وتوافق القرآن والإنجيل، وإبراهيم بطريرك الجزيرة (¬1) . ¶ بوفييه، لابيير، الأب (1873 - 1950 م) من مواليد جرينوبل، من الرهبان اليسوعيين، أحد منشئي الدراسات المصرية السابقة للتاريخ، وتوفي بلبنان، ومن آثاره: كتاباته في التاريخ المصري القديم، وكتابته التقرير إلى معهد الكتاب المقدس البابوي عن التنقيبات في جزيرة الفيلة بأسوان بمعاونة الأبوين سترازولي وسباستيان رونزفال (¬2) . ¶ بوفييه، الأب (1871 - 1916 م) ¶ ¬_________ ¶ (¬1) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 135 - 38، ونجيب العقيقي: المستشرقون - مرجع سابق - 1: 158 - 159، وساسي سالم الحاج: الظاهرة الاستشراقية - مرجع سابق - ص 54، وأورده يوهان فوك مع اختلاف طفيف في المعلومات، ومنها أن سنة ولادته عنده هي 1510 م. انظر: يوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 46 - 53. على أن فوك يترجم له على أنه من النشطين في الحملات التنصيرية. ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 299 - 300.",
            "page": "66",
            "part": "1",
            "seal": "462B45A1"
        },
        {
            "id": "58",
            "nass": "من الرهبان اليسوعيين، كتب في تاريخ سورية السياسي والديني، وسورية قبل الاحتلال الطولوني (¬1) . ¶ بوكوك، إدوارد، الأب (1604 - 1691 م) إنجليزي، من تلامذة \" وليم بدويل \"، سيم قسيسا، ثم راعيا لتشيلدري من أعمال يوركشير، والأب هنا ليس رتبة دينية، وإنما هو أب لستة أولاد، أكبرهم يحمل الاسم نفسه \" إدوارد بوكوك \" (1648 - 1727 م) (¬2) . ¶ بولوس (1761 - 1850 م) ألماني، درس العربية في توبنجتن، وألف في أصول اللغة العربية باللاتينية، هو مقترح طبع الكتب المقدسة لسعديا الفيومي (¬3) . ¶ بولوموا، ل. الأب (1856 - 1926م) من الرهبان اليسوعيين، أرسل في لبنان وسورية، وعمل أستاذا للنبات ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 298. ¶ (¬2) يوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 90 - 94، وعبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 139 - 141، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 41 - 42 و 45. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 357.",
            "page": "67",
            "part": "1",
            "seal": "2AAA2B19"
        },
        {
            "id": "59",
            "nass": "وصنف فيه (¬1) . ¶ بوليج، الأب (1821 - 1895 م) ألماني، من الرهبان اليسوعيين، توفي في رومة، ومن آثاره: اللاهوت الغريغوري عن مخطوط سرياني قديم بمعاونة الأب جيسموندي (¬2) . ¶ بونافنتورا (1221 - 1274 م) من طلائع المستشرقين، من الرهبان الفرنسيسكانيين، أصبح رئيسا عاما للرهبنة الفرنسيسكانية، ومندوبا للبابا في مجمع ليون، عد في مؤلفاته من كبار الفلاسفة وأئمة الكنيسة (¬3) . ¶ بونفيلي، ج. الأب (ت 1904 م) إيطالي، من الرهبان الفرنسيسكانيين، عين رئيسا عاما على الأراضي المقدسة، وقاصدا رسوليا لسورية ومصر، وترأس مجمع الأقباط الكاثوليك، ومن آثاره: مختصر الغفران، وملخص حياة القديس لويس غونزافا (¬4) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 292. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 289. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 119. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 255.",
            "page": "68",
            "part": "1",
            "seal": "0A451455"
        },
        {
            "id": "60",
            "nass": "بويج، م. الأب (1878 - 1951 م) من الرهبان اليسوعيين، تخرج في الكلية الشرقية ببيروت، ثم درس بها، وعني بإنتاج القديس توما الإكويني وروجر بيكون (¬1) . ¶ بوير، الأب (1878 - 1953 م) من الرهبان اليسوعيين، تعاون مع الكلية الشرقية ببيروت، واهتم بأمية بن أبي الصلت وأشعاره (¬2) . ¶ بيرج، ج. ك. (ق 20 م) إنجليزي، من آثاره: جلال الدين الرومي ولي مسلم بقلب مسيحي، وبعض شعراء البكتاشية، والبكتاشية نظام الدراويش (¬3) . ¶ بيشيا، الأب (1780 - 1839 م) إيطالي، له آثار تاريخية وأدبية، مثل نشره لكتاب أزهار الأفكار لأحمد التيفاشي، وترجم تاريخ المسلمين في إسبانيا للمقري (¬4) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 301 - 302. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 303. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 112. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 418.",
            "page": "69",
            "part": "1",
            "seal": "546EB3E0"
        },
        {
            "id": "61",
            "nass": "بيكر، كارل هنريخ (1867 - 1933 م) ألماني، من مواليد أمستردام، اشتهر بدراسته لأثر العوامل الاقتصادية والتفاصيل التاريخية والعناصر الإغريقية والنصرانية في الحضارة الإسلامية، ومن آثاره: النصرانية والإسلام، والجدل العقائدي بين المسلمين والنصارى (¬1) . ¶ بيكون، روجر (1214 - 1292 م) إنجليزي، من طلائع المستشرقين، دراسته في اللاهوت، انضم إلى الرهبانية الفرنسيسكانية، وتعرض للرهبان ففصل من الرهبانية، وتعاطف معه البابا إكليمنس الرابع، ويعد من كبار الفلاسفة، ومن آثاره: موجز الدراسات اللاهوتية (¬2) . ¶ بيلو، جان بابتست الأب (1822 - 1904 م) فرنسي، من الرهبان اليسوعيين، عمل في الجزائر وعلم رصفائه العربية، وأدار المطبعة الكاثوليكية ببيروت، وأصدر صحيفة البشير عن المطبعة نفسها، ومن آثاره: الغصن النضير، وهو أجمل روايات الأسفار المقدسة في ¶ ¬_________ ¶ (¬1) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 113 - 116، ونجيب العقيقي: المستشرقون - مرجع سابق - 1: 418 - 419، وساسي سالم الحاج: الظاهرة الاستشراقية - مرجع سابق - ص 225 - 234. ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - 1: 120 - 121.",
            "page": "70",
            "part": "1",
            "seal": "EE2893EA"
        },
        {
            "id": "62",
            "nass": "ثلاثة أجزاء (¬1) . ¶ [حرف التاء] ¶ تالون، الأب (م 1906 م) من الرهبان اليسوعيين، اهتم بالتاريخ القديم للشام، ومن آثاره: كتاب الرسائل وثائق أرمنية من القرن الخامس (الميلادي) ، وآثار ما قبل التاريخ في سوريا ولبنان (¬2) . ¶ تريتون، آرثر ستانلي (م 1881 م) إنجليزي، تعلم في كلية مانسفيلد والقديسة كاترن، ودرس في مدرسة الأصدقاء بلبنان، حاور رهبان الموارنة في قراءة السريانية وترجمتها إلى العربية، ومن آثاره: اهتمامه بالفرق الإسلامية كالزيدية والشيعة والمعتزلة والإسماعيلية، والخلفاء ورعاياهم من غير المسلمين، والإسلام وحماية الأديان (¬3) . ¶ تزانيلا، الأب (م 1911 م) إيطالي، من الرهبان الفرنسيسكانيين، وتخرج من معاهدها، ومن آثاره: ¶ ¬_________ ¶ (¬1) يوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 320 - 321، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 289 - 0 29. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 313. ¶ (¬3) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 156، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 110 - 111.",
            "page": "71",
            "part": "1",
            "seal": "B5233ED1"
        },
        {
            "id": "63",
            "nass": "ذكريات حول الأراضي المقدسة ممثلة في الأخوة (¬1) . ¶ تسدل، سنكلير (؟) شارك فاندر في تأليف كتاب ميزان الحق الذي رد عليه العالم رحمة الله الهندي في كتابه إظهار الحق، كما ألف مصادر الإسلام (¬2) . ¶ توتل، الأب (م 1887م) من الرهبان اليسوعيين، من مواليد حلب، له إسهامات في تاريخ حلب طبعتها المطبعة الكاثوليكية (¬3) . ¶ تورميدا (1352 - 1432 م) من مواليد ميورقة، ومن طلائع المستشرقين، ومن الرهبان الفرنسيسكانيين، أسلم وتسمى بعبد الله بن علي، وتوفي بتونس، ومن آثاره: \" تحفة الأريب في الرد على أهل الصليب \" معتمدا فيه على آراء ابن حزم (¬4) وبإسلامه لا يعد من المستشرقين المنصرين، بل لا يعد من المستشرقين؛ لأن ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 263. ¶ (¬2) أحمد سمايلوفتش: فلسفة الاستشراق - مرجع سابق - ص 127، وإبراهيم خليل أحمد: الاستشراق والتبشير وصلتهما بالإمبريالية العالمية - القاهرة: مكتبة الوعي العربي، [1972]- ص 72. ¶ (¬3) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 305. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 123 - 124.",
            "page": "72",
            "part": "1",
            "seal": "9E349541"
        },
        {
            "id": "64",
            "nass": "إسلام المستشرق يدخله في عداد علماء المسلمين (¬1) . ¶ توما الإكويني (1225 - 1274 م) ألماني، من طلائع المستشرقين، وتعلم في دير مونتي كاسينو للرهبان البندكتيين، ثم انضم إلى الرهبان الدومنيكيين، وتعلم على ألبر الكبير، وأحرز لقب أستاذ في اللاهوت، وحاضر في البلاط البابوي عشرين عاما، توفي قاصدا ليون لحضور مجمعها وكان قد أعلن قديسا بعد أن اتهم بالخروج من الدين لاهتمامه بالفلسفة ودفاعه عن أرسطو وابن رشد، ومن آثاره: خلاصة المذهب الكاثوليكي ضد الوثنيين (¬2) . ¶ تيستا، الأب (م 1923 م) إيطالي من الرهبان الكبوشيين (¬3) دراساته العليا في الإنجيل واللاهوت، ولا سيما العهد القديم، وبخاصة سفر التكوين، التحق بمعهد دراسات الكتاب المقدس، ومن آثاره: الرموز عند اليهود المتنصرين، والناصرة في ¶ ¬_________ ¶ (¬1) علي بن إبراهيم النملة: إسهامات المستشرقين في نشر التراث العربي الإسلامي، دراسة تحليلية ونماذج من التحقيق والنشر والترجمة - الرياض: المؤلف، 1417 هـ - 1996 م - ص 91. ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - 1: 117 - 118. ¶ (¬3) يعد الكبوتشيون من أقدم البعثات التنصيرية التي وصلت إلى سوريا سنة 1625 م، وإدارتها فرنسية بحتة، وأتباعها من الكاثوليك، ومهدوا للاستعمار الفرنسي. انظر: طلال عتريسي: البعثات اليسوعية - مرجع سابق - ص 165.",
            "page": "73",
            "part": "1",
            "seal": "4914E25D"
        },
        {
            "id": "65",
            "nass": "عهد اليهود المتنصرين (¬1) . ¶ تيري، الأب (ق 20) من الرهبان الدومينيكيين، ومن آثاره: حول مرسوم 1210 م، وطليطلة مدينة من المدن الكبرى لنهضة العصر الوسيط (¬2) . ¶ تيشاسكا، الكاردينال (1835 - 1902 م) إيطالي، عمل أمينا في المكتبة الفاتيكانية، ومن آثاره: نشره الطبعة العربية لكتاب الإنجيل بترجمة لاتينية (¬3) . ¶ [حرف الجيم] ¶ جارده، لويس (م 1904 م) فرنسي، متعاون مع الرهبان الدومينيكيين، وتأثر بالمفكرين الكاثوليكيين جاك مارتين وماسينيون، وتعاون مع الأب جورج قنواتي (¬4) في نشاطهما العلمي، واهتم كثيرا بالتصوف، وله فيه آثار عديدة، ومن آثاره في مجالات التنصير: في سبيل حوار بين المسيحيين والمسلمين، والبيروني وألبر الكبير، ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 264. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 270. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 422. ¶ (¬4) سيأتي ذكره فيما يأتي.",
            "page": "74",
            "part": "1",
            "seal": "42373309"
        },
        {
            "id": "66",
            "nass": "والإسلام والمسيحية، ومعنى القدس في الإسلام (¬1) . ¶ جالابيرا، لويس، الأب (1877 - 1943 م) من الرهبان اليسوعيين، له من الآثار: معجم الآثار المسيحية والطقسية، ومعجم الدفاع عن العقيدة المسيحية (¬2) . ¶ جالابير، هنري، الأب (م 1913 م) من الرهبان اليسوعيين، ومن آثاره: السيدة العذراء في لبنان، إعادة صياغة كتاب الأب جودار، وجمعية القلبين الأقدسين في لبنان وسوريا، ونائب إقليم الشرق الأدنى والجمعية اليسوعية، والمطبعة الكاثوليكية (¬3) . ¶ جالبياتي، جيوفاني (م 1881 م) إيطالي، أمين المكتبة الرمبروزيانية، وأحد أساتذة الجامعة الكاثوليكية، ومن آثاره: نصوص لاتينية ويونانية في المصنفات العربية (¬4) . ¶ جانن، الأب (ق 20 م) من الرهبان البندكتيين، من آثاره: الكنائس الشرقية وطوائفها، والأنغام ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 280 - 282. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 300 - 301. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 310. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 438.",
            "page": "75",
            "part": "1",
            "seal": "EFD675DE"
        },
        {
            "id": "67",
            "nass": "السريانية والكلدانية، ودراستين في الأناشيد السريانية الدينية (¬1) . ¶ جبر، فريد، الأب (م 1921 م) من مستشرقي المدرسة المارونية بلبنان، ويعد من الرهبان اللغازارية، ومن آثاره: منهج الفكر الديني في الإسلام والمسيحية بمعاونة صبحي الصالح - رحمه الله -، وكان قد اهتم بالغزالي (¬2) . ¶ جراف، جورج، الأب (1875 - 1955 م) ألماني، دراساته العليا في الفلسفة واللاهوت، وأستاذ شرف في كلية اللاهوت بجامعة ميونخ، ومراسل لجمعية الآثار القبطية في القاهرة، وأقام في أديرة لبنان، ومن آثاره: الآداب المسيحية العربية إلى عهد الصليبية، ولغة الآداب المسيحية العربية القديمة، والآداب السريانية والعربية، والأسماء القبطية، والنصرانية في نصوص إسلامية، ووصف بعض المخطوطات المسيحية بالقاهرة، وتاريخ الآداب المسيحية العربية، والمفردات في اللغة العربية المسيحية (¬3) . ¶ جرمانوس، دومينيكوس الأب (1588 - 1670 م) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 249. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 334. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 437 - 438.",
            "page": "76",
            "part": "1",
            "seal": "9EE012C5"
        },
        {
            "id": "68",
            "nass": "صقلي، من الرهبان الفرنسيسكانيين، تخرج بالعربية على أوبيتشيني، وعمل في التنصير، ورأس البعثة التنصيرية إلى سمرقند، ثم أرسل إلى الأسكوريال لتعليم العربية للرهبان وتأليف كتب تنصيرية تهاجم الإسلام والمسلمين، ومن آثاره: نصوص عربية سريانية، الدفاع عن الديانة المسيحية، وله أول ترجمة لمعاني القرآن الكريم إلى اللاتينية (¬1) . ¶ جريجوريو، الأب (1753 - 1809 م) إيطالي، كاهن كاتدرائية بالرمو، تعلم العربية ذاتيا دون معلم، واهتم بآثار صقلية وأخبارها مستندا على المؤرخين المسلمين (¬2) . ¶ جريفيث، ج. ج. (ق 20 م) إنجليزي، اهتم بالنوبة، ومن آثاره: وثائق نصرانية من النوبة، وأطباق زينة المنازل في أسفل النوبة ومصر العليا (¬3) . ¶ جسيل، س. (1864 - 1932 م) فرنسي، من أساتذة المعهد الكاثوليكي في فرنسا، ومن علماء الآثار. ¶ ¬_________ ¶ (¬1) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 180 - 181. ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - 1: 418. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 113.",
            "page": "77",
            "part": "1",
            "seal": "F0D079AA"
        },
        {
            "id": "69",
            "nass": "واهتم بالجزائر والحجاز، وله آثار فيها (¬1) . ¶ الجمري، سركيس (؟) لبناني، من المدرسة المارونية، نصب مطرانا، وكان قد درس اللغات الشرقية في معهد باريس، وترجم للبلاط الملكي (¬2) . ¶ جوادانيولي، فيليبو، الأب (1596 - 1656 م) إيطالي، من الرهبان الفرنسسكانيين، كتب في قواعد اللغة العربية على غرار قواعد الأب مارتلوتي، وله من الآثار: كتب في الجدل النصراني حاور فيها أحمد زين العابدين الفارسي الأصفهاني (¬3) . ¶ جوانبول، تيودور وليم (1802 - 1861 م) هولندي، عين قسا بروتستانتيا، له من الآثار كتاب التاريخ، خصص الجزء الثاني منه على وصف مخطوط عبري جمع الأناجيل الأربعة، ثم تاريخ ترجمتها إلى العربية (¬4) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 393. ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - ص 3: 323. ¶ (¬3) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 189 - 190، ونجيب العقيقي: المستشرقون - مرجع سابق - 1: 417. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 603 - 703.",
            "page": "78",
            "part": "1",
            "seal": "99CE8DA3"
        },
        {
            "id": "70",
            "nass": "جودار، ب. ج. الأب (1873 - 1951 م) من الرهبان اليسوعيين، ومن آثاره: السيدة العذراء في لبنان (¬1) . ¶ جوسين، الأب (م 1871 م) فرنسي، من الرهبان الدومينيكيين، تخرج من معاهدها، وهو الذي ابتنى ديرا لها بالعباسية بمصر، له بمعاونة الأب سافيناك آثار عن الكتابات السبئية الحميرية، وله كذلك من الآثار: أعلى البتراء، والآثار القديمة الدينية في شمال جزيرة العرب، والكتابات العربية الدينية في الخريبة، وغيرها (¬2) . ¶ جودفروا - ديمومبين (1862 - 1957م) فرنسي، أقام بالجزائر، مهتم بالتاريخ، وله إسهامات في فترة الحروب الصليبية، ومن آثاره: أهل الإسلام في نظر تورانداري، والعالم الإسلامي والبيزنطي، والوثائق المتعلقة بتاريخ الصليبيين من رحلة ابن جبير (¬3) . ¶ جولوبوفيتش، الأب (1865 - 1941 م) يوغوسلافي، من الرهبان الفرنسيسكانيين في القدس \" فرنسيسكانيي الأراضي المقدسة \"، ومن مواليد الآستانة، وتخرج من مركز دراسات الكتاب ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 262. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 269. ¶ (¬3) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - 271 - 272.",
            "page": "79",
            "part": "1",
            "seal": "668974D0"
        },
        {
            "id": "71",
            "nass": "المقدس بالقدس، ومن أبرز آثاره: مكتبة الأعلام والمراجع للأرض المقدسة في ثلاث مجموعات، اهتم فيها بالرهبان الفرنسيسكانيين (¬1) . ¶ جوليان، الأب (1827 - 1911 م) فرنسي، من الرهبان اليسوعيين، نزل بلبنان ومصر، واهتم بالجغرافية، ومن أبرز آثاره: سينا وسوريا ذكريات توروية ومسيحية، ورحلة راهب إلى جبل سينا (¬2) . ¶ جوميث بابيتي ميثيكيتا (م 1910 م) إسباني، رسالته في الصليب والصلب، عين أستاذا في المعهد الكاثوليكي للفنون والصناعات بمدريد، ومن أبرز آثاره: تطور الجماعة في تنزانيا، والكنيسة في إفريقيا في عام 1970 م، وأخرى حول سكان إفريقيا (¬3) . ¶ جوميث نوجاليس اليسوعي، الأب (م 1913 م) إسباني، واهتم بالفلاسفة العرب، ومن آثاره: مركزية المسيح في لاهوت التمرينات، والفلسفة الإسلامية والبشرية عند القديس توما، والقديس توما وآثاره، والقديس توما وابن رشد والرشدية، وتأثير إسبانيا المثالي في ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 258. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 290. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 217.",
            "page": "80",
            "part": "1",
            "seal": "4041D9BB"
        },
        {
            "id": "72",
            "nass": "الثقافية الإسلامية (¬1) . ¶ جومييه، جاك، الأب (م 1914 م) فرنسي، من الرهبان الدومينيكيين، ومن آثاره: ورق بردي مسيحي من القرن التاسع الميلادي، بمعاونة الأب جورج قنواتي (¬2) ومعنى جلال الله في الإسلام والنصرانية، ونصارى ومسلمون، وأربعة مصنفات عربية عن المسيح (عليه السلام) ، وإنجيل برنابا، وحياة المسيح، وتوراة وقرآن (¬3) . ¶ جوون، الأب (1871 - 1940 م) من الرهبان اليسوعيين، مهتم بقواعد اللغة العربية، ومن آثاره: نبذة عن نقد نص العهد القديم (¬4) . ¶ جويستنياني، أوجست، الأسقف (م 1470 م) إيطالي، من طلائع المستشرقين، انضم إلى رهبانية الإخوة المنصرين، ثم انخرط في سلك الرهبانية الدومنيكية، أهدى للبابا ليون العاشر كتاب ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 219 - 223. ¶ (¬2) سيأتي ذكره لاحقا. ¶ (¬3) عبد الجليل شلبي: الإرساليات التبشيرية - مرجع سابق - ص 181، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 274 - 275. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 299.",
            "page": "81",
            "part": "1",
            "seal": "77EA46CB"
        },
        {
            "id": "73",
            "nass": "المزامير بخمس لغات: العربية والكلدانية واللاتينية والعبرية (¬1) . ¶ جيامبيرارديني، الأب (ق 20 م) إيطالي، من الرهبان الكبوشيين \" فرنسيسكانيي الأراضي المقدسة \"، درجته العلمية في اللاهوت، واهتم بالأقباط والفرنسيسكانيين بمصر، وانتدب لتدريس اللاهوت في المعهد الفرنسيسكاني للقديس أنطونيوس برومة، وكتب كثيرا عن رحلات المنصرين والإرساليات التنصيرية في القرن الأفريقي، ومن آثاره: سيرة الأنباء أنطونيوس كوكب البرية، والأقباط الكاثوليك الأولون، وتاريخ المبشرين الفرنسيسكانيين في صعيد مصر وفونجي والحبشة من سنة 1686 م إلى سنة 1720 م، ومراسلات القاصدين الرسوليين في صعيد مصر في القرن الثامن عشر (الميلادي) ، ومراسلات الأب أنطونيو دابيستيتشي من سنة 1683 م إلى سنة 1687 م، ورحلة الأب جياكومو نيجرو إلى الشرق، ومراسلات الأب إيلديفوتسودا باليرنو من سنة 1728 م إلى سنة 1734 م، والصليب والمصلوب عند الأقباط، ورحالة فرنسيسكانيون عبر النوبة من سنة 1698 م إلى 1710 م، ومصير الموتى في التقليد القبطي، وإقامتي في صعيد مصر من سنة 1846 م إلى سنة 1862 م للأب جيوزيبي ماريادا بروني، وإكرام العذراء في مصر في القرون الستة الأولى. . . وغيرها (¬2) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 124. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 266 - 267.",
            "page": "82",
            "part": "1",
            "seal": "ED1328B5"
        },
        {
            "id": "74",
            "nass": "جيجاي، الأب (ق 17م) إيطالي، درس اللاهوت وتضلع بالعربية والعبرية والفارسية، وعمل أمينا للمكتبة الأمبروزيانية، له آثار لغوية (¬1) . ¶ جيسموندي، الأب (1850 - 1912 م) من الرهبان اليسوعيين، له من الآثار: اللاهوت الغريغوري عن مخطوط سرياني قديم، وعهد يسوع متنا سريانيا وترجمة لاتينية، واللغة السريانية قواعد ونصوصا (¬2) . ¶ جيوم، ألفرد (1888 - 1962 م) إنجليزي، له من الآثار أثر اليهودية في الإسلام، وتعليق جديد على الطبعة، المقدسة، وجدل بين فقهاء النصرانية والإسلام، وعلم الكلام المسيحي والإسلامي بين الشهرستاني وتوما الإكويني، وفقرات من الإنجيل استعملت في المدينة سنة 700 م، وأين كان المسجد الأقصى (¬3) . ¶ [حرف الحاء] ¶ الحاقلاني، إبراهيم (1604 - 1665 م) لبناني، من المدرسة المارونية، درس في مدرسة نشر الإيمان، وهو معهد ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 417. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 292. ¶ (¬3) نذير حمدان: مستشرقون سياسيون جامعيون مجمعيون، ص 122. ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 117 - 119.",
            "page": "83",
            "part": "1",
            "seal": "B2BC8FFF"
        },
        {
            "id": "75",
            "nass": "تنصيري، وعين مترجما في مجمع نشر الإيمان، وخلف المطران سركيس الرزي (¬1) في لجنة تحقيق مخطوطات التوراة بالعربية، وعمل للكاردينال ريشيلو مراجعا لتوراة لي جاي، ونشر سفر راغوث وسفر المكايين، ثم عينه البابا إسكندر السابع أمينا لقسم المخطوطات السريانية والعربية في المكتبة الفاتيكانية، وأثنى عليه دي لاروك في كتابه رحلة إلى سوريا، ودافع عنه لذيوع \" صيته ونفاسة مصنفاته يقدرها العلماء حق قدرها، ولا يجهلون في الوقت نفسه ما أحاقه به من احترام ورعاية أنبل الأحبار وأشهر أدباء أوربا \"، ومن آثاره - غير ما ذكر -: معجم التاريخ والجغرافيا الكنسي، والتاريخ الشرقي، وعشرون رسالة للقديس أنطونيوس الكبير، وأعمال مجمع نيقية (¬2) . ¶ الحايك، ميشال، الأب (م 1928 م) لبناني، من المدرسة المارونية، درس في الجامعة الكاثوليكية الدراسات الإسلامية والحضارة، وكان مرشدا روحيا للشعراء في باريس، وكاهن رعية \" سن جرمن دي بري \"، وواعظ الصوم في كاتدرائية القديس جرجس ببيروت، ومن آثاره: المسيح في الإسلام، وسر إسماعيل، والخدمة الدينية المارونية، وأرض المعاد، وأصل استعمال اصطلاح عيسى (يسوع المسيح) في القرآن، وتقارب جديد للإسلام، وطرافة المشاركة المسيحية في الأدب العربي (¬3) . ¶ ¬_________ ¶ (¬1) سيأتي ذكره لاحقا. ¶ (¬2) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 227 - 229. ¶ (¬3) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 334.",
            "page": "84",
            "part": "1",
            "seal": "24B84AFD"
        },
        {
            "id": "76",
            "nass": "حشيمة، الأب (م 1933 م) لبناني، من الرهبان اليسوعيين، انضم إليهم سنة 1951 م، ومن آثاره: لويس شيخو وكتابه النصرانية والأدب النصراني في العربية قبل الإسلام (¬1) . ¶ الحصروني، ميخائيل سعادة (ت 1669 م) لبناني، من المدرسة المارونية، تعلم ودرس في رومة (¬2) وله آثار لا يبدو منها اشتغاله المباشر بالتنصير. ¶ الحصروني، يوحنا (ت 1626 م) لبناني، من المدرسة المارونية، كلفه الكاردينال كارافا بالإشراف على المطبوعات السريانية. من آثاره: ترجمته، بمعاونة الشدراوي (¬3) الوثائق البابوية إلى أساقفة الكلدان من الكلدانية إلى اللاتينية، ومن اللاتينية إلى الكلدانية، ثم قرارات المجامع الدينية (¬4) . ¶ [حرف الخاء] ¶ خضير، سمعان (ت 1784 م) لبناني، من المدرسة المارونية، انخرط في سلك الرهبانية اليسوعية بعد ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 316. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 324. ¶ (¬3) سيأتي ذكره لاحقا. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 319.",
            "page": "85",
            "part": "1",
            "seal": "5C88C529"
        },
        {
            "id": "77",
            "nass": "تخرجه من المدرسة المارونية، وسمي أستاذا للعبرية في المعهد الروماني، وتولى نشر صلاة بالعبرية بالحرف السرياني (¬1) . ¶ خليفة، عبده، المطران (م 1913 م) لبناني، من الرهبان اليسوعيين، وعين نائب بطريرك ماروني، كما عين رئيس أساقفة على الموارنة في أستراليا، ومن آثاره: ثبت بمخطوطات الصرح البطريركي الماروني في بكركي بلبنان، صدر عن مصلحة الآثار بلبنان (¬2) . ¶ خليل، سمير، الأب (م 1938 م) أو سمير - خليل، من مواليد القاهرة، ومن الرهبان اليسوعيين، ومن آثاره: تاريخ تأليف الإنجيل المقفى لأبديشو، والمجموعة الأفرامية العربية لاثنتين وخمسين موعظة، والمجموعة الأفرامية العربية لثلاثين موعظة، والعظات الأفرامية، ورسالة غير منشورة لسيفير أشمونين، ونشر مؤلفات كتاب النصارى الشرقيين القدماء، ورسالة الكنيسة (¬3) . ¶ خيل بنومايا، الأب، (معاصر) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 329. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 314. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 316.",
            "page": "86",
            "part": "1",
            "seal": "3A143F39"
        },
        {
            "id": "78",
            "nass": "إسباني، من آثاره: صلات الكنيسة الكاثوليكية بالعالم العربي (¬1) . ¶ [حرف الدال] ¶ دا أكويلا (ت 1679 م) إيطالي، من الرهبان الفرنسيسكانيين، تتلمذ على الأب أوبيتشيني، وخلف الأب أليسيو في تدريس اللغة العربية في معهد مونتوريو، وأشرف على نشر الإنجيل (¬2) . ¶ دا باريزانو، ك، الأب (ق 19 م) إيطالي، من الرهبان الفرنسيسكانيين، رحل إلى حلب، كتب في قواعد العامية (!) وليست له آثار مباشرة في التنصير (¬3) . ¶ داتودي، أ، الأب (ق 17 م) ألماني، تتلمذ على الأب دومينيكوس مؤسس الجماعة الدومينيكية، واشترك في تنقيح الإنجيل وطبعه، ومن آثاره: التعليم المسيحي للكاردينال بيلارمنوس اليسوعي (¬4) . ¶ داجتزولو، أ، الأب (ق 18 م) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 244 - 245. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 253. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 255. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 253.",
            "page": "87",
            "part": "1",
            "seal": "C1A3D5FF"
        },
        {
            "id": "79",
            "nass": "من الرهبان الفرنسسكانيين، صنف كتاب محاورات ردا على البروتستانت وغير الكاثوليك (¬1) . ¶ دا ساليمي (ت 1701 م) صقلي، من الرهبان الفرنسيسكانيين، رأس دير القاهرة، ثم عين نائبا للقاصد الرسولي فيها، فقاصدا رسوليا للحبشة، سعى إلى إحياء الوحدة بين الأقباط ورومة، وخلف من أجل ذلك تعريب أعمال مجمع خلقدونية (¬2) . ¶ داكومو، ف، الأب (ت 1657 م) من الرهبان الفرنسيسكانيين، تتلمذ على دومينيكوس جرمانوس، وسعى مثل دا ساليمي، إلى إحياء الوحدة بين الأقباط ورومة، ومن آثاره: مواعظ شريفة وألفاظ عالمية منيفة، ومحاورة جدلية وألفاظ عالية إلهية في العقائد المسيحية، وسيرة القديس أنطونيوس البادواني والقديسة بريجيتا (¬3) . ¶ دالفرني، الأب (1907 - 1965 م) من الرهبان اليسوعيين، عمل في لبنان، من آثاره: المدخل الصغير إلى ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 254. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 253 - 254. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 252.",
            "page": "88",
            "part": "1",
            "seal": "71DE7D61"
        },
        {
            "id": "80",
            "nass": "اللهجة اللبنانية، والصلاة حسب القرآن. (‍‍!) (¬1) . ¶ دانييل أوف مورلي (بين 1170 - 1190 م) من طلائع المستشرقين، درس في أكسفورد وباريس، ثم قصد الأندلس بحثا عن الحكمة، ثم عاد إلى إنجلترا بمجموعة من المصنفات النفيسة، وله آثار في الفلسفة، ليس منها ما له علاقة مباشرة بالتنصير (¬2) . ¶ الدبس، يوسف، المطران (ق 19 - 20 م) رئيس أساقفة بيروت على الطائفة المارونية، ومؤسس مدرسة الحكمة، ومن آثاره: تاريخ سوريا، والجامع المفصل في تاريخ الموارنة المؤصل (¬3) . ¶ دريوتون، الأب (1889 - 1961 م) من مواليد فرنسا، وتعلم في الجامعة الجريجورية برومة، عمل في المتاحف، واهتم بالآثار المصرية، وكتب عنها، وليس له من الآثار أعمال في التنصير المباشر (¬4) . ¶ درايفر، ج. ر. (م 1892 م) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 309. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 114 - 115. ¶ (¬3) جورج هارون: أعلام القومية اللبنانية 2، إسطفان الدويهي - مرجع سابق - ص 109. ¶ (¬4) نجيب العقيقي: المستشرقون - مرجع سابق - 1: 399.",
            "page": "89",
            "part": "1",
            "seal": "91B0677E"
        },
        {
            "id": "81",
            "nass": "إنجليزي، عمل في التدريس، وأمانة المكتبات، ومعاونا محررا في مجلة الدراسات اللاهوتية، وعضو جمعية تحقيق الكتاب المقدس، له آثار لغوية ليس منها ما هو مباشر في التنصير (¬1) . ¶ دودج، بايرد (م 1888 م) أمريكي، رأس الجامعة الأمريكية ببيروت يرجع أصل إنشاء الجامعة الأمريكية ببيروت إلى سنة 1830 م عندما وصلت أول بعثة تنصيرية أمريكية إلى لبنان، وأنشأت أول مدرسة لتعليم البنات، ثم تطورت المدرسة فأصبحت كلية باسم الكلية السورية الإنجيلية اليسوعية سنة 1877 م، وجعلت من بيروت مقرا لها، ثم تحولت الكلية إلى جامعة عرفت بالجامعة الأمريكية، وهي لا تزال موجودة إلى الآن، \" وتمارس ما أسست من أجله في التنصير، ونشر الثقافة الغربية، ومحاربة العربية والإسلام، ولم يكن لهذه الجامعة أية أهداف علمية منذ نشاها إلى الآن، ولكنها تخصصت بتخريج دفعات من المؤمنين بالثقافة الغربية، والجواسيس والمبشرين وغيرهم الذين غالبا ما استخدموا لتحقيق أغراض استعمارية \". انظر: ساسي سالم الحاج: الظاهرة الاستشراقية - مرجع سابق - ص 175. على أن هذه الأحكام، على إطلاقها، لا ترضي بعض المثقفين العرب المعاصرين، تنقل في التدريس بين أمريكا ومصر، وله من الآثار: التربية الأمريكية وجهود البعثات نجيب العقيقي: المستشرقون - مرجع سابق - 3: 151. . ¶ دورليان، إيسنياس، الأب (ت 1638 م) فرنسي، من الرهبان الفرنسيسكانيين، عاش بين حلب وبغداد ومصر، ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 127. 8.",
            "page": "90",
            "part": "1",
            "seal": "502391A2"
        },
        {
            "id": "82",
            "nass": "ومن آثاره: ترجمة كتاب الاقتداء بالمسيح، ومؤلف ضخم عن الأسرار نجيب العقيقي: المستشرقون - المرجع السابق - 3: 256. . ¶ دوريجون، الأب (م 1924 م) من مواليد الولايات المتحدة الأمريكية، من الرهبان الفرنسيسكانيين، اهتم بالترجمة إلى الصينية واليابانية، ومن آثاره: تأسيس إرسالية الإخوة الأصغرين، وعمل في معهد دراسات الكتاب المقدس في هونج كونج، وترجم الإنجيل إلى الصينية، وسعى إلى ترجمة الإنجيل إلى اليابانية نجيب العقيقي: المستشرقون - المرجع السابق - 3: 268. . ¶ دوكريه، الأب (م 1922 م) من الرهبان اليسوعيين، اهتم بالاقتصاد في مصر، وليست له آثار مباشرة في التنصير نجيب العقيقي: المستشرقون - المرجع السابق - 3: 311. . ¶ دومنجو جونثالث (ت 1181 م) من طلائع المستشرقين، نائب أسقف شقوبية، كان من النقلة المترجمين في طليطلة، اهتم بالفلسفة، ونقل آثار الفلاسفة العرب، وليس له آثار مباشرة في التنصير مجيب العقيقي: المستشرقون - المرجع السابق - 1: 114. .",
            "page": "91",
            "part": "1",
            "seal": "C35F3B0E"
        },
        {
            "id": "83",
            "nass": "الدويهي، إسطفان (1630 - 1704م) لبناني، من المدرسة المارونية، درس في المعهد الماروني بروما، وعمل على تقريب النصارى الشرقيين من الفاتيكان، وهو بطريرك مهتم بالتاريخ، له مصنفات منها: تاريخ الطائفة المارونية، وتاريخ الأزمنة من ظهور الإسلام، نشره الأب توتل اليسوعي ابتداء من الحروب الصليبية جورج هارون: أعلام القومية اللبنانية 2، إسطفان الدويهي - مرجع سابق - 207 ص، ولحد خاطر: لبنان والفاتيكان - بيروت: مجلة الرسالة المخلصية، 1966م - ص69، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 324. . ¶ دي ألكالا، بيدرو (ق 15 م) إسباني، أوفده رئيس أساقفة طليطلة دي تلابيرا للتقريب بين المسلمين والنصارى في مملكة غرناطة، اهتم بالعربية، وكتب عنها معاجم وقواعد، ومن آثاره: صلوات القداس بالعربية، والإرشادات بالإسبانية والعربية، وهو كتاب قواعد نجيب العقيقي: المستشرقون - المرجع السابق - 2: 180 - 181. . ¶ دي أورلياك، جربر (938 - 1003) فرنسي، من طلائع المستشرقين، بل ربما عدَّ أولهم، من الرهبانية البندكتية، درس في الأندلس، ثم لما ارتحل إلى رومة انتخب حبرا أعظم باسم \" سلفستر الثاني \"، فكان أول بابا فرنسي، أمر بإنشاء مدرستين",
            "page": "92",
            "part": "1",
            "seal": "B493E3A2"
        },
        {
            "id": "84",
            "nass": "عربيتين في رومة وفي رايمس، ثم ثالثة في شارتر عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 178 - 179، ونجيب العقيقي: المستشرقون - مرجع سابق - 1: 110. . ¶ دي إيالثا اليسوعي، الأب (م 1938 م) إسباني، من مواليد فرنسا، ودراساته العليا في اللاهوت في تحفة الأريب في الرد على أهل الصليب لعبد الله الترجمان، ودرس اللاهوت في جامعات عالمية، ومن آثاره: بيانات جديدة في سيرة عبد الله الترجمان، ومؤلف تحفة الأريب لعبد الله الترجمان، وكتاب إسباني محتمل لإنجيل برنابا، وحول تاريخ الجدل الموجه للمسيحية في الغرب الإسلامي، وبعض الأفكار اللاهوتية لأسين بالاثيوس عن الإسلام، والإسلام والمسيحية والزندقة نجيب العقيقي: المستشرقون - المرجع السابق - 2: 247 - 248. . ¶ دي بوركاي، الأب (م 1917 م) من مواليد باريس، انضم إلى الرهبان الدومينيكيين، ونال الدكتوراه في اللاهوت عن الإنسان صورة الله وفقا لمذهب القديس توما الإكويني، وعين عضوا في المعهد الدومينيكي للدراسات الشرقية بالقاهرة، وقام ببعثة علمية في أفغانستان، ومن آثاره: نشره لرسالة الدكتوراه، وخط السير الروحي لدى عبد الله الأنصاري ومصادره من الكتاب المقدس نجيب العقيقي: المستشرقون - المرجع السابق - 3: 275 - 277. .",
            "page": "93",
            "part": "1",
            "seal": "CCC03692"
        },
        {
            "id": "85",
            "nass": "دي بوفه، ج الأب (ت 1638 م) فرنسي، من الرهبان الكبوشيين، سعى إلى وحدة النساطرة مع رومة، ومن آثاره: نقله إلى العربية كتاب التعليم المسيحي للكردينال ريشيليو بناء على طلب المؤلف 8 نجيب العقيقي: المستشرقون - المرجع السابق - 3: 256. . ¶ دي جرفانيون، الأب (1877 - 1948 م) من الرهبان اليسوعيين، اشتهر بقراءة الآثار وتحليل وتأريخ الفن النصراني في الشرق، ومن آثاره: نصيب سوريا وآسيا الصغرى في تكوين الإيقونات النصرانية، والنمنمة الإسلامية على إنجيل سرياني (¬1) . ¶ دي رومونتين، الأب (ت 1700 م) من الرهبان الكبوشيين، عمل في الشام، وخلف الأب سانت إنيان في دير حلب، ومن آثاره: إيفان الطريق الهادئ إلى ملكوت السماوات، والتعليم المسيحي مع ردود على الروم، ومرآة الحكمة الحقيقية (¬2) . ¶ دي ريلي، الأب (؟) . من الرهبان الكبوشيين، تنقل بين حلب وديار بكر، وتوثقت صلاته بالروم ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 301. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 257.",
            "page": "94",
            "part": "1",
            "seal": "8E9F9725"
        },
        {
            "id": "86",
            "nass": "والأرمن والنساطرة، ومن آثاره: نقله عدة كتب دينية عن الفرنسية، منها: بوق السماء في الاعتراف والتوبة والمخاطبات اللاهوتية في عظمة السيد المسيح للأب لويس فرانسوا دارجيتان (¬1) . ¶ دي رين، الأب (ت 1671 م) فرنسي، من الرهبان الكبوشيين، عاش بين صيدا وحلب معنيا بتكوين \" رجال الدين \" الشرقيين، ومن آثاره: شرح لإنجيل متى بالعربية واللاتينية، وكتاب في الاعتراف والقربان، وكتاب في ضرورة تعديل التقويم الكنسي، وكتاب في الصلاة، وعرب مختصر تواريخ الكنيسة للكردينال بارونيوس، وعده نجيب العقيقي من أهم آثاره (¬2) . ¶ دي سارشال، ألفرد (ق 13 م) من طلائع المستشرقين، اهتم بالكيمياء والنبات، وليس له آثار لها علاقة مباشرة بالتنصير (¬3) . ¶ دي سانتالا، أوجو (ق 12 م) من طلائع المستشرقين، نزيل سرقسطة، تعاون مع الأسقف طرزونة في ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 257 - 258. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 257. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 121.",
            "page": "95",
            "part": "1",
            "seal": "F119506B"
        },
        {
            "id": "87",
            "nass": "ترجمة شرح البيروني على الفرغاني، ليس له آثار لها علاقة مباشرة بالتنصير (¬1) . ¶ دي سانت إيسنيان، ج. ب. الأب (ت 1670 م) من الرهبان الكبوشيين، دار على معظم مراكز الآباء الكبوشيين في الشرق، وحاور النصارى الشرقيين، وتوفي بحلب، ومن آثاره: مجموعة من المواعظ، والحرب الروحية للورينتسو سكووبولي، والمرشد المسيحي لفيليب دوتريمان، وأجوبة الكنيسة المقدسة (¬2) . ¶ دي ساندرلي، الأب (م 1905 م) من الرهبان الكبوشيين، من آثاره: مجموعة النقوش الصليبية في الأرض المقدسة (¬3) . ¶ دي صوصة، جان، الأب (1774 -1812 م) شامي، قصد البرتغال، وانضم إلى الرهبانية الفرنسيسكانية، وعمل للحكومة البرتغالية في البلاد العربية، ودرس العربية في دير يسوع ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 111. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 257. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 263.",
            "page": "96",
            "part": "1",
            "seal": "9C51F59F"
        },
        {
            "id": "88",
            "nass": "للفرنسيسكانيين، وله آثار ليس منها ما هو ظاهر في التنصير (¬1) . ¶ دي فو، كارا، البارون (1867 - 1953 م) فرنسي، اهتم بالعربية ودرسها، كما اهتم بالرياضيات، ودرس في المعهد الكاثوليكي بباريس، ويعد أحد المؤسسين لمجلة الشرق المسيحي، ونشر حوليات الفلسفة المسيحية، والمجلة الآسيوية. ومن آثاره: التقاويم العربية والقبطية والجريجورية والإسرائيلية، وراهب بحيرة والقرآن، وترجم رسالة صفة الأرغن البوقي لبرطوس، ونبذة عن الدراسات للأدب العربي المسيحي، وتعاون مع الأب لويس شيخو اليسوعي وحبيب الزيات في نشر تاريخ ابن سعيد الأنطاكي (¬2) . ¶ دي فوجيه (1829 - 1916 م) فرنسي، من علماء الآثار، واشتغل بالسياسة، وجال في بادية الشام، له من الآثار: سوريا الوسطى، بين فيه أثر النصرانية في البناء السوري (¬3) . ¶ دي فولني (ق 18 م) فرنسي، رحالة، له كتابه المشهور رحلة في مصر وسورية، وله أيضا ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 265 - 266. ¶ (¬2) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 462 - 463، ونجيب العقيقي: المستشرقون - مرجع سابق - 1: 238 - 239. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 388 - 389.",
            "page": "97",
            "part": "1",
            "seal": "3173E0E2"
        },
        {
            "id": "89",
            "nass": "نظرات في الحرب الراهنة للأتراك، ولا تظهر له آثار مباشرة في التنصير (¬1) . ¶ دي فينويل، الأب (م 1909 م) من الرهبان اليسوعيين، من آثاره: كتاب صلاة قبطي (¬2) . ¶ دي كريمونا، جيرار (1114 - 1187 م) إيطالي، من طلائع المستشرقين، من الرهبان البندكتية، اهتم بالفلسفة، وترجم كثيرا من مصنفات المسلمين، وتركزت مصنفاته على الترجمة (¬3) . ¶ دي كوبيه، الأب (1836 - 1904 م) فرنسي، من الرهبان اليسوعيين، توفي ببيروت، وليست له آثار مباشرة في التنصير (¬4) . ¶ دي لا تورة، باتريشيو، الأب (ت 1819 م) إسباني، من رهابنة إيرونيموس، ليست له آثار مباشرة في التنصير (¬5) . ¶ ¬_________ ¶ (¬1) ساسي سالم الحاج: الظاهرة الاستشراقية - مرجع سابق - 67 - 69. ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 310. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 115 - 116. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 291. ¶ (¬5) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 181 - 182.",
            "page": "98",
            "part": "1",
            "seal": "5C8273AE"
        },
        {
            "id": "90",
            "nass": "دي لود، ب، الأب (ت 1645 م) فرنسي، من الرهبان الكبوشيين، عاش في حلب ردحا من الزمن، من آثاره: شرح بعض قواعد الدين المسيحي، وتفنيد لرد المطران إثناسيوس على بابا رومة في بعض العقائد الدينية، وسبب اختلاف العقائد والطقوس بين الكنائس الشرقية والغربية، وسيرة القديس فرنسيس الأسيزي، وكتاب في المعمودية والتوبة والقربان، وهدى الخطاة إلى طريق النجاة (¬1) . ¶ دي موركاي، الأب (معاصر) . ¶ فرنسي، من الرهبان الدومينيكيين، درس الفلسفة، وكان عضوا بالمعهد الدومينيكي للدراسات الشرقية بالقاهرة، له آثار كثيرة، منها نقله عددا من كتب الصوفية إلى الفرنسية (¬2) . ¶ ديب، بطرس، المطران (1881 - 1965 م) لبناني، من المدرسة المارونية، نصب مطرانا على الموارنة في مصر والسودان، ومن آثاره: الشريعة الجديدة في عقد الخطبة والزواج، ومهمة في الشرق على عهد البابا بيوس الرابع، وسلطان الإحلال من مانعي القرابة الدموية والأهلية لدى الموارنة، وبحث في الفروض المارونية، ومجامع الكنيسة المارونية من 1557 إلى 1644 م، والطائفة المارونية، ومانع القرابة الأهلية، ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 256 - 257. ¶ (¬2) عبد الجليل شلبي: الإرساليات التبشيرية - مرجع سابق - ص 181.",
            "page": "99",
            "part": "1",
            "seal": "0E61BE2F"
        },
        {
            "id": "91",
            "nass": "والمجلد الأول من الكنيسة المارونية، وبعض وثائق لتاريخ الموارنة، والمجلد الثاني من الكنيسة المارونية: الموارنة في عهد العثمانيين، والمجلد الثالث من الكنيسة المارونية (¬1) . ¶ ديران، الأب (1858 - 1928 م) فرنسي، من الرهبان اليسوعيين، تعاون مع الأب لويس شيخو في التأليف، وليست له آثار ذات علاقة مباشرة بالتنصير (¬2) . ¶ ديفريس، الأسقف (ق 20 م) فرنسي، من آثاره: النصرانية في الإقليم العربي، وبطريركية أنطاكية (¬3) . ¶ ديكويل (ق 12 م) أيرلندي، اهتم بمصر وآثارها، وليست له آثار مباشرة في التنصير (¬4) . ¶ ديلمان، ف. أوغست (1823 - 1894 م) ألماني، قضى عند أحد الكهنة ثلاث سنوات، وانتدب نائب كاهن في أرشايم، وعين معيدا في أحد الأديرة، وتتلمذ عليه نولدكه وزاخاو، وكان هو ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 333. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 293. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 248. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 111.",
            "page": "100",
            "part": "1",
            "seal": "78AB02FB"
        },
        {
            "id": "92",
            "nass": "قد تتلمذ على إيفالد، واهتم بنصارى الحبشة، ومن آثاره: في سبيل توراة باللغة الحبشية، وأربعة كتب عن التوراة (¬1) . ¶ [حرف الراء] ¶ راسموسن، هارالد (1853 - 1904 م) دانمركي، درس اللاهوت، واهتم بالفارسية والهندية، ونقل منهما عدة آثار، قال عنه نجيب العقيقي: \" وقد أدت به دراساته الفارسية إلى التصوف الإسلامي \". وليست له آثار مباشرة في التنصير (¬2) . ¶ رافلنجيوس، ف. (1539 - 1597 م) نمساوي، طبع الإنجيل بمطبعة ليدن، وجعل حروفها على غرار مطبعة مديتشيا وطبع الحروف الأبجدية، والمزمور الخمسين، فكان أول كتاب عربي يطبع في هولندا، ولا تظهر له غير هذه آثار مباشرة في التنصير (¬3) . ¶ راولينسون، جورج (1812 - 1902 م) إنجليزي، من علماء الآثار، عين كبير كهنة كانتربري، اهتم بالتاريخ الشرقي القديم، وليست له آثار مباشرة في التنصير (¬4) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 375. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 523. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 2، 3. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 163.",
            "page": "101",
            "part": "1",
            "seal": "B17F0725"
        },
        {
            "id": "93",
            "nass": "الرزي، سركيس، المطران (ت 1638 م) لبناني، من المدرسة المارونية، عين مطرانا، نسخ بخطه التوراة بالسريانية وأهداها إلى البابا بولس الخامس، قضى وقته في نشر الكتب الدينية برومة، ورأس اللجنة التي ألفها مجمع نشر الإيمان لتحقيق مخطوطات التوراة بالعربية والتقريب بينها وبين ترجمة الإنجيل للقديس إيرونيموس (¬1) . ¶ روبرت أوف تشستر (ق 12 م) من طلائع المستشرقين، ومن الرهبان البندكتيين (البندوقية) ، قصد الأندلس، وعين أسقفا على بامبلونة، اهتم وزميل له هو \" هرمان الدلماطي \" بترجمة معاني القرآن الكريم، ويذكر بطرس المحترم أنه قابله وزميله هرمان في الأبرد من إسبانيا، وصرفهما عن ترجمة العلوم إلى ترجمة معاني القرآن الكريم، وليست له آثار مباشرة في التنصير (¬2) . ¶ روبسون، جيمس (م 1890 م) إنجليزي، عين مشرفا على أموال الكنيسة المتحدة في شاندون، من آثاره: المسيح في الإسلام، وهل تكلم الكتاب المقدس عن النبي محمد، وحكايات ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 320. ¶ (¬2) عبد الله عباس الندوي: ترجمات معاني القرآن الكريم وتطور فهمه عند الغرب - مكة المكرمة: رابطة العالم الإسلامي، 1417 هـ - ص 39 - (سلسلة دعوة الحق 174) .",
            "page": "102",
            "part": "1",
            "seal": "436DF599"
        },
        {
            "id": "94",
            "nass": "المسيح ومريم، وبشائر الخلاص في القرآن (¬1) . ¶ روتيخ، ميشيل (ت 1729 م) بولوني، درس في مدرسة اللاهوت الشرقية بهالة، وشرع بترجمة معاني القرآن الكريم، ولم تنشر الترجمة، وله من الآثار كتاب في الرد على الإسلام (¬2) . ¶ رودريجيث، الأب (م 1932 م) إسباني، من الرهبان الدومينيكيين، يهتم بالفلسفة عند المسلمين وأثرها في فلاسفة الغرب، وليست له آثار مباشرة في التنصير (¬3) . ¶ روز، الأب (1834 - 1896 م) فرنسي، من الآباء اليسوعيين، توفي ببيروت، له لسان المترجم وترجمان المتكلم، وله مصنفات لم تنشر، ولم تظهر له مصنفات مباشرة في التنصير (¬4) . ¶ ¬_________ ¶ (¬1) مازن صلاح مطبقاني: الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي - مرجع سابق - ص 40، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 124 - 125. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 494 - 495. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 279. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 291.",
            "page": "103",
            "part": "1",
            "seal": "95DABFA5"
        },
        {
            "id": "95",
            "nass": "رولان - جوسلن، الأسقف (ق 20 م) فرنسي، اهتم بالفلسفة، ونشر بعض الدراسات الفلسفية لتوما الإكويني وابن رشد وابن سينا، وليست له آثار مباشرة في التنصير (¬1) . ¶ رونزنفال، سباستيان، الأب (1865 - 1937 م) بلغاري، من الرهبان اليسوعيين، اهتم بالآثار والأخبار الشرقية القديمة وكتب فيها، وليست له آثار مباشرة في التنصير (¬2) . ¶ رونزنفال، لويس، الأب (1871 - 1918 م) من مواليد تركيا، وانضم إلى الرهبانية اليسوعية، واهتم بالدروز، ونشر مع الأب يوسف خليل اليسوعي رسالة إلى قسطنطين في الديانة الدرزية متنا وتعليقا، وليست له آثار مباشرة في التنصير (¬3) . ¶ رونكاليا، م. ب. (م 1923 م) إيطالي، من الرهبان الفرنسيسكانيين، وعين أول مدير لمركز الدراسات الشرقية المسيحية لتحقيق التراث الشرقي النصراني بالموسكي بالقاهرة، وله آثار عديدة مباشرة في خدمة النصرانية لا سيما الكنيسة الفرنسيسكانية، ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 222. . ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 297 - 298. . ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 298.",
            "page": "104",
            "part": "1",
            "seal": "D757A65C"
        },
        {
            "id": "96",
            "nass": "ومنها ما هو مباشر في التنصير، من مثل: التعاون بين النصرانية والإسلام، واليهودية والنصرانية والإسلام، والشرق والغرب والتعاون بينهما (¬1) . ¶ ريكمانس، الأب (1887 م) بلجيكي، كاهن، تخرج في مدارس لاهوتية، وعين أستاذا للكتابات المقدسة في إكليريكية مالين، وعمل قسيسا عسكريا في الحرب العالمية الأولى، ورحل في جزيرة العرب، ومن آثاره: مسرد للكتابات المقدسة، وأسماء الأعلام المقدسة في الجنوب، ومدخل إلى ديانة العرب، وكتب مقدسة، وغيرها (¬2) . . ¶ ريلو، الأب (1802 - 1848 م) من أصل يوناني، من الرهبان اليسوعيين، أنشأ إكليركية غزير، وهي نواة جامعة القديس يوسف ببيروت، وتوفي بخرطوم السودان، وليست له آثار مباشرة في التنصير (¬3) . ¶ رينالدي، جيوفاني، الأب (ق 20 م) إيطالي، اهتم بدراسات العهد القديم وتاريخ الأديان السامية (!) وأصدر ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 265 - 266. ¶ (¬2) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 304 - 305. ¶ (¬3) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 288. .",
            "page": "105",
            "part": "1",
            "seal": "DD686FD3"
        },
        {
            "id": "97",
            "nass": "مجلة التوراة الشرقية لتسعة عشر عاما، وليست له آثار مباشرة في التنصير (¬1) . ¶ رينان، إرنست (1823 - 1892 م) فرنسي، فيلسوف، تخرج في المدارس اللاهوتية، عني خصيصا بتاريخ النصرانية وتاريخ بني إسرائيل، صنف كتابه حياة يسوع في دير الآباء اليسوعيين بغزير بلبنان، وله من الآثار: ترجمة سفر أيوب، وحياة يسوع، وترجمة نشيد الأناشيد، وكتاب الرسل، وكتاب القديس بولس (تعليق هامش) وله مقالة حاول فيها التقليل من مكانة العلم في الإسلام أخذه من مكانة النصرانية من العلم (¬2) والعجيب أن يعده بعض كتابنا من المستشرقين المنصفين، ولا أعلم الأساس الذي بني عليه الادعاء بالإنصاف من عدمه (¬3) . ¶ رينودو، الأب (1648 - 1720 م) فرنسي، راهب، خص أكثر استشراقه بالدين، ومن آثاره: تواريخ الطقوس الشرقية ضمنه تواريخ البطاركة الموارنة واليعاقبة والنساطرة ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 467. ¶ (¬2) يوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 213 - 214، وعبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - 311 - 320. ¶ (¬3) عبد الله عبد الحي محمد: التبشير والاستشراق خططا ومنهجا وتطبيقا وأثر ذلك على الإسلام والمسلمين في الفرد والمجتمع وواجب الأمة نحو ذلك - القاهرة: دار الطباعة المحمدية، 1405 هـ - 1995 م - ص 43.",
            "page": "106",
            "part": "1",
            "seal": "02B46248"
        },
        {
            "id": "98",
            "nass": "والأقباط والأحباش (¬1) . ¶ ريهم، أ. الأب (ت 1808 م) ألماني، من الرهبان الفرنسيسكيين، عاش في مصر، له من الآثار كتاب في الاعتراف، وترجمة لاتينية لإنجيل متى عن نسخة عربية من القرن الثاني الهجري، ونقلت معظم مخطوطاته الشرقية إلى دير سنت بونيفاس للآباء البندكتيين في فولدا (¬2) . ¶ [حرف الزاي] ¶ زميط، م. الأب (ق 17 م) مالطي، من الرهبان الفرنسيسكانيين، قضى مدة في دير حلب، ثم في مصر، ومن آثاره: تواريخ الفرنسيسكان، ونبذة عن رحلة القديس فرنسيس إلى الشرق (¬3) . ¶ زوندستروم، ريتشارد (1869 - 1919 م) سويدي، درس اللاهوت في أوبسالة، وعين كاهنا، وكان يرى لرجال الدين مهمة مزدوجة: الدين والحضارة، خدم الكنيسة منصرا في الحبشة، وعاونته ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مرجع سابق - 1: 160. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 255. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 253. .",
            "page": "107",
            "part": "1",
            "seal": "AEAC218E"
        },
        {
            "id": "99",
            "nass": "زوجته، وله آثار عن الحبشة لم يظهر منها ما هو مباشر في التنصير (¬1) . ¶ زويمر، صمويل (1867 - 1952 م) أمريكي، رئيس المنصرين في المنطقة العربية من الشرق، له جهود معروفة في التنصير، وله طريقته التي أملاها على من بعده من خلال المؤتمرات المتعددة التي أقامها وشارك فيها، له آثار عدة في العلاقات بين النصرانية والإسلام، امتازت بالتعصب والتضليل الشديدين، الأمر الذي أفقدها صدقها العلمي الرصين (¬2) وقال عنها نجيب العقيقي: \" أفقدها بتعصبه واعتسافه وتضليله قيمتها العلمية \" (¬3) . منها: يسوع في إحياء الغزالي، وفرنسيس الأسيزي والإسلام، وتولى رئاسة تحرير مجلة العالم الإسلامي التنصيرية التي أنشأها مع دنكن بلاك ماكدونالد (¬4) . ¶ زيموفين، الأب (1848 - 1928 م) من أصل سويسري، من الرهبان اليسوعيين، له آثار عن العالم القديم لم ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 31. . ¶ (¬2) ساسي سالم الحاج: الظاهرة الاستشراقية - مرجع سابق - ص 178. ¶ (¬3) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 138. ¶ (¬4) عبد الله عبد الحي محمد: التبشير والاستشراق خططا ومنهجا وتطبيقا - مرجع سابق - ص 110 - 113. .",
            "page": "108",
            "part": "1",
            "seal": "1253FC60"
        },
        {
            "id": "100",
            "nass": "يظهر منها ما هو مباشر في التنصير (¬1) ¶ [حرف السين] ¶ سارجنت، ر. ب. (م 1915 م) إنجليزي، كان أستاذا للغة العربية، ولكنه اهتم بجنوب الجزيرة العربية لأغراض سياسية واستعمارية، وضع دراسة عن التربية الإسلامية في الأقطار الإفريقية، وله آثار عدة عن جنوب الجزيرة العربية وغيرها، منها: رحلة يسوعيين من ظفار إلى صنعاء (¬2) . ¶ سافينياك، الأب (1874 - 1951 م) فرنسي، من الرهبان الدومنيكيين، وتخرج من معاهدهم، تعاون مع زميله الأب جوسين في نشر آثار وافرة، لم يظهر منها ما هو مباشر في التنصير (¬3) . ¶ سالير، الأب (م 1895 م) أمريكي، من الرهبان الكبوشيين، التحق بمعهد دراسات الكتاب المقدس في رومة، اهتم بجبل موسى وكتب عنه، ومن آثاره: الأماكن المقدسة في عين ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 291 - 292. . ¶ (¬2) عبد اللطيف الطيباوي: المستشرقون الناطقون بالإنجليزية - مرجع سابق - ص 135 - 137، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 141 - 142. . ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 270. .",
            "page": "109",
            "part": "1",
            "seal": "FE6E843E"
        },
        {
            "id": "101",
            "nass": "كارم، وبيت عنيا، وبيت فاجي، وجبل موسى، والحركة الآثارية في الأرض المقدسة، ودليل الكنائس اليهودية القديمة في الأراضي المقدسة (¬1) . ¶ سبيكرمان، الأب (1920 - 1973 م) هولندي، من الآباء الكبوشيين، تخرج من معهد دراسات الكتاب المقدس في رومة، والتحق مدرسا في معهد القدس، واهتم بالنقود الشرقية القديمة وكتب عنها، ولم يظهر من آثاره ما له صلة مباشرة بالتنصير (¬2) . ¶ ستورسنبيكر، الأب (ت 1783 م) سويدي، راهب، عمل مترجما في السفارة السويدية في إستانبول، وجمع منها مخطوطات زاد ما وقفه منها على مكتبة أوبسالة على المائتين (¬3) . سكوت، ميخائيل (1175 - 1236 م) إسكوتلندي، من طلائع المستشرقين، ومن الرهبانية البندكتية، اهتم بفلسفة أرسطو وابن سينا وابن رشد، وعمل منجما في بلاط الإمبراطور فريدريك الثاني، وحاول التدخل في علم الغيب، ونشر فيه ثمانيا وعشرين ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 261. . ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 264. . ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 23.",
            "page": "110",
            "part": "1",
            "seal": "02EEBC06"
        },
        {
            "id": "102",
            "nass": "طريقة، وله دراسات لما تطبع (¬1) . ¶ سل، كانون إدوارد (ق 19 - 20 م) إنجليزي، شهادته العليا في اللاهوت، تولى إحدى المدارس الإسلامية في مدراس بالهند، له بحوث عن الإسلام ليس منها ما هو مباشر في التنصير (¬2) . ¶ سمث، ولفرد كانتول (م 1916 م) كندي، عده نجيب العقيقي من الولايات المتحدة، أستاذ الأديان في كندا والولايات المتحدة والهند، ومحرر في مجلات إسلامية، أقام في الباكستان مدة مدرسا في معهد تنصيري بلاهور، وساح في البلاد العربية. ومن آثاره: الحوار الديني، وعقيدة الآخرين، ودراسة مقارنة للدين، والمسيحية والديانات الآسيوية، وبعض وجوه الشبه والفروق بين المسيحية والإسلام، والمسيحيون وأزمة الشرق الأدنى، والمسلمون والغرب، ووجهة نظر خاصة بالمسيحيين والمسلمين، وغيرها (¬3) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 116 - 117. . ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 77. . ¶ (¬3) عبد اللطيف الطيباوي: المستشرقون الناطقون بالإنجليزية - مرجع سابق - ص 39، وعماد الدين خليل: قالوا عن الإسلام - الرياض: الندوة العالمية للشباب الإسلامي، 1412 هـ - 1992 م - ص 197، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 186. .",
            "page": "111",
            "part": "1",
            "seal": "8C50B605"
        },
        {
            "id": "103",
            "nass": "السمعاني، إسطفان عواد (1711 - 1782 م) لبناني، من المدرسة المارونية، درس في الكلية المارونية بروما، نصب رئيس أساقفة، وأقام بمصر والعراق لأغراض تنصيرية، وخلف خاله يوسف السمعاني في أمانة المكتبة الفاتيكانية، وصنع فهرسا لمخطوطات المكتبة كان موضع ثناء وتقدير، وله غير الفهرس آثار ليس فيها ما هو مباشر في التنصير (¬1) . ¶ السمعاني، سمعان (1752 - 1821 م) لبناني، من المدرسة المارونية، درس في الكلية المارونية بروما، وعمل في مكتبة الفاتيكان ومكتبات أخرى، ثم درس في إكليريكية بادوي، وليست له آثار مباشرة في التنصير سوى كتابه في أصل العرب قبل النبي محمد - صلى الله عليه وسلم - وعباداتهم وآدابهم وأعراقهم، كشف فيه \" عن تعصب ديني خسيس ضد الإسلامية \" (¬2) . ¶ السمعاني، يوسف سمعان (1688 - 1768 م) لبناني، من المدرسة المارونية، درس في الكلية المارونية بروما، ونصب ¶ ¬_________ ¶ (¬1) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 350، ونجيب العقيقي: المسشترقون - مرجع سابق - 3: 328. . ¶ (¬2) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 351، ونجيب العقيقي: المسشترقون - مرجع سابق - 3: 329 - 330. .",
            "page": "112",
            "part": "1",
            "seal": "6249FA54"
        },
        {
            "id": "104",
            "nass": "رئيس أساقفة، وكان يعرف ثلاثين لغة، وجمع من الشرق مئات المخطوطات السريانية ورحلها إلى الفاتيكان، ومثل البابا في المجمع اللبناني ونجح في التقريب بين موارنة لبنان والفاتيكان، ومن آثاره: مجمع آثار القديس إفرام السرياني، والتقويم الكنسي العالمي، وقوانين الرهبانية الشويرية، ومجامع الكنيسة الشرقية، وتعليق على بعض صفحات عويصة من العهدين القديم والجديد، واللاهوت الأدبي، وأصل الرهبان في جبل لبنان (¬1) . ¶ السمعاني، يوسف ألويس (1710 - 1782 م) لبناني، من المدرسة المارونية، خليفة الحاقلاني في البلاط البابوي، وأستاذ السريانية والشعائر الدينية في معهد الحكمة، وعضو المجمع العلمي البابوي، وكاهن منقطع للبابا، ومترجم الكرسي الرسولي، ومن آثاره: الشعائر الكنسية في العالم، وبطاركة الكلدان والنساطرة (¬2) . ¶ سينكوفسكي (1800 - 1858 م) ¶ ¬_________ ¶ (¬1) لحد خاطر: لبنان والفاتيكان، العلاقات المتبادلة بينهما من صدر النصرانية حتى اليوم - بيروت: مجلة الرسالة المخلصية، 1966 م - ص 35، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 326 - 327. وعبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 348 - 350. وانظر أيضا: جورج هارون: أعلام القومية اللبنانية 2، إسطفان الدويهي - مرجع سابق - ص 63. . ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 327، وعبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 350، ولحد خاطر: لبنان والفاتيكان - مرجع سابق - ص 72. .",
            "page": "113",
            "part": "1",
            "seal": "DABBDD23"
        },
        {
            "id": "105",
            "nass": "روسي، رحل إلى البلاد العربية لمدة عامين، درس خلالها العربية في أحد لأديرة القريبة من صور، واشتغل بالترجمة والتدريس والكتابة والنشر، أشرف على مجلة مكتبة القراءة (¬1) . ¶ سيمونيت، فرانشيسكو خافير، الأب (1829 - 1897 م) إسباني، أراد له أبوه أن يصبح قسيسا، فأدخله معهدا لتخريج لقساوسة، ولكنه لم يتم تعليمه فيه، واستفاد من اللغات التي يدرسها المعهد، ودرس اللغة العربية على أنها من اللغات المنقرضة مثل الحضارات التي تتحدثها، وله آثار عدة في الحضارة الإسلامية في الأندلس، عالجها من منطلق نصراني، ولا يظهر منها ما هو مباشر في التنصير (¬2) . ¶ شارل، الأب (م 1900 م) فرنسي، من الرهبان اليسوعيين، تخرج بالفلسفة واللاهوت، ومن آثاره: اليسوعيون في سوريا والشرق الأدنى، والمرسلون منذ عشرين سنة، ¶ ¬_________ ¶ (¬1) مكارم الغمري: مؤثرات عربية وإسلامية في الأدب الروسي - الكويت: المجلس الوطني للثقافة والفنون والآداب، 1412 هـ - 1991 م - ص 39 - 40 - (سلسلة عالم المعرفة 155) . . ¶ (¬2) خوان غويتسلو: في الاستشراق الإسباني - تعريب: كاظم جهاد - بيروت: المؤسسة العربية للدراسات والنشر، 1987 م - ص 156، وعبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 360 - 365، ونجيب العقيقي: المستشرقون - مرجع سابق -2: 185، ويوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 287 - 288. .",
            "page": "114",
            "part": "1",
            "seal": "759008A9"
        },
        {
            "id": "106",
            "nass": "ونصرانية عرب بادية الجنوب حوالي الهجرة (¬1) ¶ [حرف الشين] ¶ الشدراوي، إسحق (1510 - 1636 م) لبناني، من المدرسة المارونية، خريج الكلية المارونية بروما، نصب مطرانا، وعلم السريانية في إيطاليا بتكليف من الكردينال بوروميو، له آثار عدة في العلوم الدينية، ومنها قصيدتان في مدح البابا أربانيوس الثامن والبطريرك يوحنا مخلوف، وترجم بمعاونة يوحنا الحصروني الوثائق البابوية إلى أساقفة الكلدان من اللاتينية إلى الكلدانية ومن الكلدانية إلى اللاتينية، ثم قرارات المجامع الدينية (¬2) . ¶ شلحت، الأب (م 1925 م) سوري، من الرهبان اليسوعيين، اهتم بالفلسفة وعلم الكلام، وله فيها آثار حول الغزالي والجاحظ، وليست له آثار مباشرة في التنصير (¬3) . ¶ شلق، نصر الله (ت 1635 م) لبناني، من المدرسة المارونية، شهادته العليا في اللاهوت، مستشار مجمع الأديان، ومؤسس المدرسة المارونية في رافين، ومن آثاره: ترجم بمعاونة ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 306. . ¶ (¬2) جورج هارون: أعلام القومية اللبنانية 2، إسطفان الدويهي - مرجع سابق - ص 108، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 318. . ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 315. .",
            "page": "115",
            "part": "1",
            "seal": "9A3A707B"
        },
        {
            "id": "107",
            "nass": "جبرائيل الصهيوني سيأتي ذكر الصهيوني لاحقا. التعليم المسيحي للكردينال بلارمينوس اليسوعي من الإيطالية إلى العربية، ومزامير داود من العربية إلى اللاتينية، وله مصنفات أخرى دينية (¬1) . ¶ شنايدر، الأب (1896 - 1952 م) من الرهبان الفرنسيسكانيين، وتوفي في سوريا، اهتم بالآثار البيزنطية والبيزنطية - الإسلامية، من آثاره: كتاب ذكريات موسى فوق جبل مؤاب للأب سالير (¬2) . ¶ شومان، ج (ق 19 - 20 م) ألماني، اهتم بكتاب الاعتبار لأسامة بن منقذ، وليست له آثار مباشرة في التنصير (¬3) . ¶ شيخو، لويس، الأب (1859 - 1927 م) لبناني، من ماردين، مهتم كثيرا بالأدب العربي النصراني، أسس مجلة المشرق التنصيرية سنة 1898 م، ورأس تحريرها، له من الآثار شعراء ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 319 - 320. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 262. . ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 402.",
            "page": "116",
            "part": "1",
            "seal": "03CE1E4D"
        },
        {
            "id": "108",
            "nass": "النصرانية (¬1) . ¶ [حرف الصاد] ¶ صفير، بطرس، المطران (م 1888م) لبناني، من المدرسة المارونية، تخصص في معهد الكتاب المقدس، ومن آثاره: أول تعليق سرياني على التوراة، والأرثوذكسية، وتاريخ المعهد الشرقي البابوي، ونصوص قديمة (¬2) . ¶ الصهيوني، أنطونيوس (ق 17 م) لبناني، من المدرسة المارونية، كلفه البابا بولس الخامس والبطريرك يوحنا مخلوف بنسخ كتاب العهد الجديد بالعربية فأتمه وأهداه للمستشرق راتيموندس (¬3) . ¶ الصهيوني، جبرائيل (1577 - 1648 م) لبناني، من المدرسة المارونية، شهادته العليا في اللاهوت، درس في الكلية المارونية برومة، ودرس العربية والسريانية في معهد الحكمة، ودافع عن العقيدة النصرانية في عدد من الرسائل الصغيرة، وكلف بترجمة التعليم المسيحي للكردينال ببلارمينوس، ومزامير داود، وتعاون مع الحصروني في ¶ ¬_________ ¶ (¬1) يوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 321 - 322. . ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 333. . ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 323 - 324. .",
            "page": "117",
            "part": "1",
            "seal": "C5B4E001"
        },
        {
            "id": "109",
            "nass": "ترجمة التوراة إلى اللاتينية، ومعظم توراة لي جاي من عمل الصهيوني بمعاونة الحصروني والحاقلاني، ومن آثاره: الطقس الماروني، وحياة القديس مارون، والتعليم المسيحي للكردينال بلارمن، ومزامير داود، ووصية وعهد بين محمد وأصحاب العقيدة المسيحية (¬1) ¶ [حرف العين] ¶ العاقوري، يوسف بن حليب (ت 1648 م) لبناني، من المدرسة المارونية، نصب بطريركا فيما بعد، واستمال طائفة السريان إلى الكثلكة، وصنف كتابا في قواعد اللغة السريانية بالشعر، ومجموعة أزجال عربية، ولا تظهر له آثار مباشرة في التنصير (¬2) . ¶ عبو، سليم، الأب (م 1928 م) لبناني، من الرهبان اليسوعيين، خلف الأب اللار مديرا لمعهد الآداب الشرقية ببيروت، ولا تظهر له آثار مباشرة في التنصير (¬3) . ¶ عريضة، أنطون (1736 - 1820 م) ¶ ¬_________ ¶ (¬1) جورج هارون: أعلام القومية اللبنانية 2، إسطفان الدويهي - مرجع سابق - ص 108، وعبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 384، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 321 - 232. وانظر أيضا: ميشال عويط: الموارنة من هم وماذا يريدون - مرجع سابق - ص 118. . ¶ (¬2) لحد خاطر: لبنان والفاتيكان - مرجع سابق - ص 67 - 68، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 320. . ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 315. .",
            "page": "118",
            "part": "1",
            "seal": "141D1704"
        },
        {
            "id": "110",
            "nass": "لبناني، من المدرسة المارونية، اشتهر بمدرسة عينطورة (وربما كتبت عين طورة) بكسروان بلبنان، ثم علم في فينا، وتخرج عليه مستشرقون، وليست له آثار مباشرة في التنصير (¬1) . ¶ عميرة، جرجس الأهدني، البطريرك (ت 1644 م) لبناني، من المدرسة المارونية، نصب بطريركا في دير سيدة قنوبين من سنة 1633 إلى وفاته، له آثار ليس منها ما هو مباشر في التنصير (¬2) . ¶ العنيسي، طوبيا (ت 1950م) لبناني، من المدرسة المارونية، رئيس دير الرهبان الحلبيين الموارنة برومة، من آثاره الموارنة باللاتينية، ومجموعة المصنفات المارونية، وسلسلة بطاركة الموارنة (¬3) . . ¶ عيروط، هنري، الأب (1907 - 1969 م) ¶ ¬_________ ¶ (¬1) لحد خاطر: لبنان والفاتيكان - مرجع سابق - ص 223، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 329. . ¶ (¬2) ميشال عويط: الموارنة من هم وماذا يريدون - 1987م - ص 93، ولحد خاطر: لبنان والفاتيكان - مرجع سابق - ص 67، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 320، وانظر أيضا: جورج هارون: أعلام القومية اللبنانية 2، إسطفان الدويهي - مرجع سابق - ص 108. . ¶ (¬3) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 332 - 333.",
            "page": "119",
            "part": "1",
            "seal": "AB0639A6"
        },
        {
            "id": "111",
            "nass": "من مواليد القاهرة، من الرهبان اليسوعيين، وأسس جمعية مدارس الصعيد المجانية، وله آثار لا يظهر منها المباشر في التنصير (¬1) ¶ [حرف الغين] ¶ غزالة، يوسف (ت 1735 م) لبناني، من المدرسة المارونية، ومن الرهبانية المارونية الحلبية، علم اللغة العربية في دير القديس جان كربونارا بنابولي بإيطاليا، وليست له آثار مباشرة في التنصير (¬2) . ¶ الغزيري، ميخائيل (1710 - 1791 م) لبناني، من المدرسة المارونية، تعلم في روما، واختاره مجمع نشر الإيمان مستشارا لاهوتيا ليوسف السمعاني في المجمع اللبناني، ثم درس الفلسفة واللاهوت في دير الرهبان الحلبيين الموارنة برومة، وعين أمينا للإسكوريال، ومن آثاره: ترجمة مجموعة القوانين الكنسية الإسبانية من العربية إلى الإسبانية (¬3) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 314. . ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 325. ¶ (¬3) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 387 - 388، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 328، وانظر أيضا: جورج هارون: أعلام القومية اللبنانية 2، إسطفان الدويهي - مرجع سابق - ص 108، ويوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 129، وسماه المعرب الكسيري أو الجزيزي! ! . .",
            "page": "120",
            "part": "1",
            "seal": "8D1FE4CD"
        },
        {
            "id": "112",
            "nass": "غصن، مارون، الأب (؟) . لبناني، من المدرسة المارونية، من أنصار تدريس اللهجات العامية، يسير في هذا على خطى المستشرق الفرنسي لوي ماسينيون، وأحد مدرسي مدرسة عينطورة، ومن آثاره: في متلو هلكتاب (¬1) . ¶ [حرف الفاء] ¶ فاكاري، جيوزيبي، الأب (ق 20 م) إيطالي، من الرهبان اليسوعيين، أستاذ في معهد الكتاب المقدس البابوي برومة، ومن آثاره: مدرسة أنطاكية، والترجمة العربية للنبوءات، والقديس أفرام دكتور وشاعر، وتاريخ إحدى طبعات التوراة بالعربية، وغيرها من الآثار ذات العلاقة بالتنصير (¬2) . ¶ فاندر أمريكي، له كتاب ميزان الحق الذي رد عليه رحمة الله الهندي في إظهار الحق (¬3) . ¶ فروماج، الأب (1675 - 1740 م) ¶ ¬_________ ¶ (¬1) مصطفي خالدي وعمر فروخ: التبشير والاستعمار في البلاد العربية، عرض لجهود المبشرين التي ترمي إلى إخضاع الشرق للاستعمار الغربي - بيروت: المكتبة العصرية، 1982 م - ص 224. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 1 427. ¶ (¬3) أحمد سمايلوفتش: فلسفة الاستشراق - مرجع سابق - ص 127. .",
            "page": "121",
            "part": "1",
            "seal": "3FEDADB4"
        },
        {
            "id": "113",
            "nass": "من الرهبان اليسوعيين، توفي بحلب، له آثار منها: نقله للعربية كتبا في العبادة نشرها الشماس عبد الله زاخر في دير حنا بالشوير، ومروج الأخيار وأتمه الأب بيلو (¬1) . ¶ فرنييه، دونات، الأب (1838 - 1917) من الرهبان اليسوعيين، توفي ببيروت ومن آثاره: تاريخ الكنيسة الأرمنية الكاثوليكية، والاقتداء بالمسيح نقلا عن الفرنسية (¬2) . ¶ الفغالي، ميخائيل، الأب (1877 - 1945 م) لبناني، من المدرسة المارونية، سيم كاهنا، له جهود علمية مثل فيها فرنسا، واهتم باللهجات العامية، وعدها لغات، وكتب عنها، ومن آثاره: الأب لويس شيخو حياته وآثاره (¬3) . ¶ فلايش، الأب (م 1904 م) من الرهبان اليسوعيين، عمل بفرنسا، واهتم باللهجات العامية وعدها لغات وكتب عنها مركزا على اللهجات اللبنانية، ومن آثاره: عظة تيوفيل الإسكندري في تكريم القديسين بطرس وبولس، ونصوص من كليمان ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 288. . ¶ (¬2) يوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 321، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 291. . ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 331 - 332. .",
            "page": "122",
            "part": "1",
            "seal": "7B67260C"
        },
        {
            "id": "114",
            "nass": "الإسكندري، والآباء كوش وبيلو وحوا مؤلفو المعاجم العربية (¬1) . ¶ فلايشر، هنريش لليبرخت (1801 - 1888 م) ألماني، درس اللاهوت، مشهور بين المستشرقين، وانتقد كثيرا منهم، وتتلمذ عليه مستشرقون ولاهوتيون كثير، واهتم بإخراج التراث، وليس من آثاره ما هو مباشر في التنصير (¬2) . ¶ فنسنت، الأب (ق 20 م) من الرهبان الفرنسيسكان، تولى رئاسة معهد دراسات الكتاب المقدس في القدس، ومن آثاره: حماية شارلمان للأراضي المقدسة، وكتب وافرة في الآثار المقدسة (¬3) . ¶ فورجه، ج الأب (ق 19 م) بلجيكي، تخرج في جامعة لوفان، له آثار في الفلسفة، واهتم بالغزالي وابن سينا، ولا يظهر أن له آثارا مباشرة في التنصير (¬4) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 307 - 308. . ¶ (¬2) يوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 176 - 180، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 362 - 363. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 263. . ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 228. .",
            "page": "123",
            "part": "1",
            "seal": "CAC876DD"
        },
        {
            "id": "115",
            "nass": "فوره، أ (م 1885 م) كندي، عده نجيب العقيقي من الفرنسيين، تخرج في كلية الآباء الدومينكيين بأوتاوه، ومن مجمع الكتاب المقدس برومة، وعين أستاذا للاهوت، ومن آثاره: البناء الفلسفي للواقع بحسب القديس توما الإكويني، والمسألة اليهودية في كندا (¬1) . ¶ فوكو، شارل، الأب (1858 - بعد 1917 م) عاش منصرا بين الطوارق بعد أن اعتزل الحياة العسكرية، وطوع التنصير للاستعمار، مما كان سببا في هلاكه على أيدي الطوارق أنفسهم، ومن آثاره: معرفة المغرب (¬2) . ¶ فهد، يوحنا (ت 1632 م) لبناني، من المدرسة المارونية، وانضم للرهبانية الدومينيكانية، ونصبه بطريرك الموارنة مطرانا، ومن آثاره: اللاهوت النظري (¬3) . ¶ فيبوناتشي، ليوناردو (1170 - 1241 م) إيطالي، تعلم في الجزائر، وطوف البلاد العربية، واهتم بالرياضيات ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 273. . ¶ (¬2) ساسي سالم الحاج: الظاهرة الاستشراقية - مرجع سابق - ص 90 - 92. وربما تمت فهرسته تحت دي فوكو. ¶ (¬3) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 319.",
            "page": "124",
            "part": "1",
            "seal": "49410EAE"
        },
        {
            "id": "116",
            "nass": "وكتب فيها، ولم تظهر له آثار مباشرة في التنصير (¬1) . ¶ فينتايول، ر. الأب (ق 18 م) من الرهبان الفرنسيسكانيين، ونقل عن الإسبانية مدينة الله السرية وعجيبة قوة الله الكلية، واحتقار أباطيل العالم (¬2) . ¶ [حرف القاف] ¶ القرداحي، جبرائيل (1845 - 1931 م) لبناني، من المدرسة المارونية، ومن الرهبانية الحلبية المارونية، درس العربية والسريانية بمدرسة نشر الإيمان، واهتم كثيرا باللغة السريانية، وليست له سوى ذلك آثار مباشرة في التنصير (¬3) . ¶ قسطنطين الإفريقي (ق 16 م) من طلائع المستشرقين، يظهر أنه كان مسلما فتنصر، وترهب في دير مونتي كاسينو، ودرس الطب، وترجم بعض كتبه من العربية إلى اللاتينية، وانتحل قسما منها وسماها باسمه، وليست له آثار مباشرة في التنصير (¬4) . ¶ قنواتي، جورج، الأب (م 1905 م) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 117. . ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 254. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 330. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 110.",
            "page": "125",
            "part": "1",
            "seal": "1074323D"
        },
        {
            "id": "117",
            "nass": "سوري، ولد بالإسكندرية، من الرهبان الدومينيكيين، عين عميدا للمعهد الدومينيكي للدراسات الشرقية بالقاهرة، وانتخب عضوا في معهد مصر، وكلفته اليونسكو بوضع دراسة عن الاتجاهات الفكرية المعاصرة في العالم العربي، له آثار عديدة ومتنوعة تعاون بها مع عدد من علماء المسلمين ومفكريهم، ومنها في هذا المجال: الكنيسة الحية، والتصوف المسيحي والتصوف الإسلامي، ودليل وجود الله عند الغزالي والقديس توما، وعلم أصول الدين المسيحي، وأصول الدين لدى المعتزلة، وثلاثة طلاسم إسلامية!! وسبع وخمسون مقالة عن تلاقي الثقافات والحوار الإسلامي المسيحي، ويظن أن مجمع اللغة العربية بالقاهرة قد طبع له نبذا عن بعض الشخصيات، ومنها البابا والبابوية وآريوس. . . وغيرها (¬1) . ¶ [حرف الكاف] ¶ كابانيلاس رودريجيث الفرنسيسكاني، الأب (م 1916 م) إسباني، انضم إلى الرهبانية الفرنسيسكانية، واهتم باللغة العربية ودرسها وكتب فيها، ومن آثاره: يوحنا الشقوبي والمسألة الإسلامية، وكتب عن المغرب، وليست له آثار مباشرة في التنصير (¬2) . ¶ كارليل، جوزيف (1759 - 1804 م) ¶ ¬_________ ¶ (¬1) مسعود ضاهر: الهجرة اللبنانية إلى مصر - مرجع سابق - ص 276 - 277، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 270 - 273. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 225 - 227.",
            "page": "126",
            "part": "1",
            "seal": "CB2A66F9"
        },
        {
            "id": "118",
            "nass": "إنجليزي، تعلم العربية على داود زاميو من بغداد ثم علمها، واختير نائب أسقف على نيوكاست - أون - تاين، ومن آثاره: نشره الإنجيل [الكتاب المقدس] بالعربية (¬1) . ¶ كاري، وليام (1761 - 1834 م) إنجليزي، يعده الإنجليز أول منصر وراع للإرساليات البروتستانتية في الشرق، لاسيما في الهند، وهو الذي تزعم جمعية لندن التنصيرية سنة 1795 م، وأتقن البنغالية، وترجم لها الإنجيل [الكتاب المقدس] ، وسار على نهج ريموند لول في التنصير بالفكر والعلم لا بالحروب، ونشر بعض الكتب التنصيرية في إنجلترا، وأعان الهولانديين بالتنصير في مستعمراتهم بدعوة منهم (¬2) . ¶ كاسباري، ك. ب. (1814 - 1892 م) ألماني، اعتنق الكاثوليكية، واهتم بالعربية، وعين أستاذا للاهوت وتاريخ الكنيسة، واشتهر بتفسيره للتوراة، وليس له غير ذلك آثار مباشرة في ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 49. ¶ (¬2) عبد الجليل شلبي: الإرساليات التبشيرية - مرجع سابق - ص 157 - 158، ومحمد عزت إسماعيل الطهطاوي: التبشير والاستشراق، أحقاد وحملات - مرجع سابق - ص 126 - 127، وساسي سالم الحاج: الظاهرة الاستشراقية - مرجع سابق - ص 86.",
            "page": "127",
            "part": "1",
            "seal": "31AEB144"
        },
        {
            "id": "119",
            "nass": "التنصير (¬1) . ¶ كاستل، إدموند (1606 - 1685 م) إنجليزي، عين كاهنا خاصا للملك، وراعيا لكاتدرائية كانتربري، اهتم بالعربية، وكتب عنها، ومن آثاره: ترجمة التوراة (¬2) . ¶ كاستيلانا، الأب (م 1921 م) صقلي، من الرهبان الفرنسيسكانيين، أقام في سورية، وتخصص بالآثار النصرانية بسورية، ومن آثاره: كنيسة بيزنطية في عالية بوادي العاصي، ووضع الأبواب في المصليات والكنائس الكبرى في سورية الشمالية (¬3) . ¶ كاستيلاني، الأب (1874 - 1946 م) من الرهبان الكبوشيين، اشترك في تأليف كتاب موسوعة مكتبة الأعلام والمراجع للأرض المقدسة بمقتطفات عن الأراضي المقدسة، وأسهم بالمجلدين والرابع والخامس المخصصين لأعمال الكردينال أورنزو داكوتزا حارس الأراضي المقدسة (¬4) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مرجع سابق - 2: 370. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 42 - 43. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 267. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 3 259.",
            "page": "128",
            "part": "1",
            "seal": "AFCC5D73"
        },
        {
            "id": "120",
            "nass": "كافالون، الأب [1881 - 1942 م] من الرهبان الكبوشيين، شارك في تأليف كتاب موسوعة مكتبة الأعلام والمراجع للأرض المقدسة بمقتطفات عن الأراضي المقدسة، وأسهم بالمجلدين الحادي عشر والثاني عشر، وفيهما أخبار الأرض المقدسة للأب فرانسيسكو دا سينيو (¬1) . ¶ كالفرلي، إدوين (1882 - 1971 م) أمريكي عين عضوا في البعثة العربية التي نظمتها الكنيسة في الولايات المتحدة، ومحاضرا في مدرسة كيندي للبعثات، ومحررا لمجلة العالم الإسلامي، كما عمل هو وزوجته إليانور منصرين في الكويت (¬2) كتب عن الحركات الإصلاحية الحديثة، وكتب عن زويمر، والأدب الديني عند العرب، ومن آثاره أيضا: إسلام ونصرانية، والمسلمون السود (!) (¬3) . ¶ كاله، ب. (1875 - 1964 م) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 259. ¶ (¬2) زبيدة على أشكناني: من نافذة \" الأمريكاني \": تقارير العاملين في مستشفي الإرسالية الأمريكية عن الكويت قبل النفط - الكويت: دار قرطاس، 1995 م - ص 79 - 90. وقد كتبت زوجته إليانور مذكراتها بعنوان. MY ARABIAN DAYS AND NIGHTS. ¶ (¬3) مازن صلاح مطبقاني: الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي - مرجع سابق - ص 50، ونجيب العقيقي: المستشرقون - مرجع سابق - 3 143 - 144.",
            "page": "129",
            "part": "1",
            "seal": "80DE3E04"
        },
        {
            "id": "121",
            "nass": "ألماني، عين قسيسا للبروتستانت في رومانيا ثم في القاهرة، وأسس بها مدرسة، وله آثار في الرجال والآثار العلوية، وليس منها ما هو مباشر في التنصير (¬1) . ¶ كانيس، فرانشيسكو الأب (1730 - 1789 م) إسباني، من الرهبان الفرنسيسكانيين، عمل منصرا ومدرسا للغة العربية في كلية الآباء المنصرين في الشام، واشتغل بالعربية، وكتب كثيرا من الرسائل والتعليمات اللغوية للمنصرين، ومن آثاره: مشاهد أندلسية نقلا عن العرب والنصارى، وجدل ديني، ورد على البدع (¬2) . ¶ كايروت، الأب (1588 - 1653 م) من الرهبان اليسوعيين، عمل في حلب ودمشق، وبها توفي، واهتم باللغة واللهجات بالعربية والإيطالية والفرنسية واللاتينية واليونانية (¬3) . ¶ كراج، كينيث (ق 20) . ¶ إنجليزي، معاصر، منصر صريح، خلف زويمر في نشاطه التنصيري، ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 2 441. ¶ (¬2) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - 459 - 460، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 254. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 288.",
            "page": "130",
            "part": "1",
            "seal": "DA744B60"
        },
        {
            "id": "122",
            "nass": "وهو أستاذ الدراسات الاستشراقية في أكثر من جامعة، ومنها الجامعة الأمريكية ببيروت، ورأس تحرير مجلة العالم الإسلامي التنصيرية، وعده الطيباوي من المنصرين المستنيرين ممن لهم دراية بالإسلام، ومن أبرز آثاره: نداء المئذنة، وقراءات في القرآن (¬1) . ¶ كرافت، ألبريخت (1816 - 1847 م) نمساوي، دخل مدارس الرهبان البندكتيين، واهتم بوضع الفهارس والترجمة، وليست له آثار مباشرة في التنصير (¬2) . ¶ كرايمير، هـ. (1888 - 1966 م) هولندي، بدأ نشاطه بخدمة الرسالة البروتستانتية بجاوة في إندونيسيا، وعمل أستاذا لتاريخ الأديان في جامعة ليدن، وكتب عن الإسلام اليوم مما يعد من الآثار المباشرة في التنصير، ومن هذه الآثار أيضا إسرائيل والإسلام (¬3) . ¶ ¬_________ ¶ (¬1) عبد اللطيف الطيباوي: المستشرقون الناطقون بالإنجليزية - مرجع سابق - ص 52، 98 - 99، وأحمد عبد الحميد غراب: رؤية إسلامية للاستشراق - ط 2 - لندن: المنتدى الإسلامي، 1411 هـ - ص 65 - 78، ومازن صلاح مطبقاني: الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي - مرجع سابق - ص 49 - 50. ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - 2: 278. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 321.",
            "page": "131",
            "part": "1",
            "seal": "ABE9E752"
        },
        {
            "id": "123",
            "nass": "الكرمسدي، جرجس (ق 17 م) لبناني، من المدرسة المارونية، ومن أقدم علمائها المستشرقين، اهتم بالسريانية، وألف فيها مصنف كنز السريان في ثلاثين سنة (¬1) . ¶ الكرملي، أنستاس ماري الألبادي، الأب (ت 1947 م) لبناني، من بكفيا، تخرج من مدرسة الآباء الكرمليين والآباء اليسوعيين، وأدار مدرسة الكرمليين، وعمل في بلجيكا راهبا وفي فرنسا، كتب في مجلة الرسالة بحوثا لغوية رصينة (¬2) . ¶ كروزنسكي، تاده (1675 - 1756 م) بولوني، راهب، تعلم بعض اللغات الشرقية، وأرسل إلى فارس، وتردد عليها، وكتب تقارير عدة عن الأوضاع في فارس وشرقها، ونشر وثائق عن الإرساليات في فارس، وكانت مرجعا لمن جاء بعده، وأخذت منه انتحالا، يعد هي أهم آثاره المباشرة في التنصير (¬3) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 318. ¶ (¬2) أبو عبد الرحمن بن عقيل الظاهري وأمين سليمان سيدو: لغة العرب ورئيس كتبتها أنستاس الكرملي، دراسة تاريخية وكشاف موضوعي - الرياض: مكتبة الملك عبد العزيز العامة، 1414 هـ - 1993 م - ص 19 - 28 - (سلسلة الأعمال المحكمة 3) ، وعبد الجليل شلبي: الإرساليات التبشيرية - مرجع سابق - ص 159. ¶ (¬3) نجيب العقيقي: المستشرقون - مرجع سابق - 2: 495.",
            "page": "132",
            "part": "1",
            "seal": "92DA7489"
        },
        {
            "id": "124",
            "nass": "كلاينهانس، الأب (م 1882 م) نمساوي، من الرهبان الكبوشيين، وعين أستاذا للتاريخ المقدس في رومة، وله من الآثار المجلد الثالث عشر من موسوعة مكتبة الأعلام والمراجع للأرض المقدسة عن تاريخ الدراسة العربية والمستشرقين الفرنسيسكانيين الذين درسوها في دير مونتوريو برومة (¬1) . ¶ كوتش، الأب (1895 - 1966 م) ألماني، من الرهبان اليسوعيين، اهتم بالفلسفة وكتب عن ثابت بن قرة والفارابي وتعليقه على أرسطو (¬2) . ¶ كوربن، هنري (1903 - 1979 م) فرنسي، تلقى تعليمه الأولي في المدارس الكاثوليكية، وتتلمذ على لويس ماسينيون، وعمل بالسياسة، وتخصص في إيران، وبلغت آثاره 197 عنوانا، منها الكثير عن الشيعة، وليس منها ما هو مباشر في التنصير (¬3) . ¶ كوربو، الأب (م 1918 م) إيطالي، من الرهبان الكبوشيين، شهادته العليا في العلوم الشرقية ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 259 - 260. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 306. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 318 - 320.",
            "page": "133",
            "part": "1",
            "seal": "FAF1BECD"
        },
        {
            "id": "125",
            "nass": "النصرانية من المعهد الشرقي، ومن آثاره الأديرة المجاورة، ومنزل القديس بطرس في كفر ناحوم، واشترك مع غيره في حفريات كنيس كفر ناحوم، وكنيسة القيامة في القدس، وحفريات أخرى (¬1) . ¶ كورتاباريا، الأب (م 1919 م) إسباني، من الرهبان الدومينيكيين، وتعلم الفلسفة واللاهوت، وتابع دراسته في المعهد البابوي الدولي، ودرس في معهد الآباء البيض في تونس (¬2) ثم في القاهرة، ركز دراساته على القديس ألبر الكبير، وطرافة ومغزى مدارس اللغات التي أنشأها الدومينيكيون الإسبان في القرنين الثالث عشر والرابع عشر، والمعهد الدومينيكي للدراسات الشرقية في القاهرة، والقديس رايموند دي بينافور ومدارس اللغات للدومينيكيين، وغيرها (¬3) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 263. ¶ (¬2) معهد الآباء البيض أحد مؤسسات جمعية الآباء البيض التي تأسست في كل من الجزائر ونيجيريا سنة 1868 م، وأسسها الكاردينال لافيجيري الفرنسي مطران الجزائر وكبير أساقفة إفريقيا، ومبعوث البابا إلى الصحراء الكبرى وبلاد السودان، ثم امتدت بعد ذلك إلى منطقة البحيرات وغرب إفريقيا. انظر: عبد العزيز الكحلوت: التنصير والاستعمار في إفريقيا السوداء - مرجع سابق - ص 69، وساسي سالم الحاج: الظاهرة الاستشراقية - مرجع سابق - ص 89 - 90. ¶ (¬3) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 277 - 278.",
            "page": "134",
            "part": "1",
            "seal": "ADD2C702"
        },
        {
            "id": "126",
            "nass": "كورتوا، ف. الأب (ق 17 م) فرنسي، من الرهبان الفرنسيسكانيين، رأس دير حلب، اهتم بالمعاجم، وأصدر قاموسين، وليست له آثار مباشرة في التنصير (¬1) . ¶ كورخيادا، م. الأب (ق 18 م) من الرهبان الفرنسيسكانيين، اهتم بالمعاجم، وصنف قاموسين للعربية والكاستيليانية، والمصطلحات الفلسفية واللاهوتية بالعربية واللاتينية، وعمل بهما في دير حلب (¬2) . ¶ كوزيجارتن ج. ج. ل. (1792 - 1850 م) ألماني، تخصص في اللاهوت والفلسفة، وكان أبوه قسيسا فتولى تربيته على ذلك، واهتم بالشعر، وصادق جوته، وليست له آثار مباشرة في التنصير سوى كتابه تاج الشرائع، وهو بعض قطع في تفسير التوراة (¬3) . ¶ كوستاز، الأب (1903 - 1964 م) من الرهبان اليسوعيين، اهتم بالسريانية، وكتب في قواعدها، وألف ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 253. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 254. ¶ (¬3) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 486 - 489، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 360 - 361.",
            "page": "135",
            "part": "1",
            "seal": "6745C363"
        },
        {
            "id": "127",
            "nass": "معجما سريانيا إنجليزيا فرنسيا عربيا، طبعته المطبعة الكاثوليكية، وليس له غيرها آثار مباشرة في التنصير (¬1) . ¶ كوش، الأب (1818 - 1895 م) فرنسي، من الرهبان اليسوعيين، قصد لبنان وسوريا ضمن البعثة التنصيرية اليسوعية، وفيها توفي، وضع معجما عربيا وفرنسيا، وفرنسيا عربيا، وليست له آثار مباشرة في التنصير (¬2) . ¶ كولنجيت، الأب (1860 - 1943 م) من الرهبان اليسوعيين، ودرس في مدرسة القديس كزافييه في الإسكندرية، وتوفي بلبنان، واهتم بالنجوم والطب، وليست له آثار مباشرة في التنصير (¬3) . ¶ كولين، الأب (م 1905 م) فرنسي، من الرهبان الفرنسيسكانيين، عين مطرانا لطائفة اللاتين على منطقة قناة السويس، ومن آثاره: مشكلة الأماكن المقدسة من الناحية ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 306 - 307. ¶ (¬2) يوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 319 - 320، ونجيب العقيقي: المستشرقون - المرجع السابق - 3: 289. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 293.",
            "page": "136",
            "part": "1",
            "seal": "310BDAD4"
        },
        {
            "id": "128",
            "nass": "القانونية، والرهبان الأصغرون في علية صهيون، ووثائق لتاريخ الأماكن المقدسة (¬1) . ¶ كومب، إتيين (1881 - 1962 م) سويسري، درس اللاهوت في باريس، اهتم بالدراسات الآشورية، وتاريخ المماليك، وله فيها آثار عدة، لم يظهر من بينها ما هو مباشر في التنصير (¬2) . ¶ كوندة، خوزيه أنطونيو (1765 - 1820 م) إسباني، تخرج من المعهد الديني في كونيكا، وظهر عليه التعاطف مع الماضي الإسباني - الموريسكي، واشتغل بالمكتبات كالأسكوريال والملكية، وطرد إلى فرنسا، له آثار في النشر وكتاب في تاريخ السيادة العربية على إسبانيا، ونقده دوزي وقسا عليه (¬3) . ¶ كيروس، كارلوس، الأب (ت 1960 م) إسباني، اهتم بابن رشد والمذهب المالكي، والبربر والمرابطين، وكتب فيها، ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 267. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3 18. ¶ (¬3) خوان غويتسولو: في الاستعراب الإسباني - مرجع سابق - ص 154، وعبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 492، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 182. ونذير حمدان: مستشرقون سياسيون جامعيون مجمعيون، ص 84.",
            "page": "137",
            "part": "1",
            "seal": "A8A45207"
        },
        {
            "id": "129",
            "nass": "ولم تظهر له آثار مباشرة في التنصير (¬1) . ¶ كيشيشيان، الأب (م 1917 م) من مواليد تركيا، من الرهبان اليسوعيين، وأصله أرمني، ومن آثاره: غريغوار الناركي، وكتاب الصلوات، ونرسيس خنور هالي، يسوع ابن الأب الوحيد (¬2) . ¶ كيفر (1767 - 1832 م) فرنسي، ودرس اللاهوت، وعمل بوزارة الخارجية، وهو من مؤسسي الجمعية الآسيوية، ولا تظهر له آثار في التنصير (¬3) ¶ [حرف اللام] ¶ لاتور، الأب (م 1904 م) من الرهبان اليسوعيين، كان من أساتذة معهد الآداب الشرقية ببيروت، من آثاره: النصرانية والإسلام، والإسلام والنصرانية في آخر مصنفات آسين بالاثيوس، والعلم والحب الإلهي - جوزيني جابرييلي، والأب يوسيفينو والإسلام، ويوحنا الشقوبي وترجمة القرآن لأول مرة بلغتين (¬4) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مرجع سابق - 2: 199 - 200. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 314. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 167. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 308 - 309.",
            "page": "138",
            "part": "1",
            "seal": "863FA913"
        },
        {
            "id": "130",
            "nass": "لافوانتي إي القنطرا ميجيل (1817 - 1850 م) إسباني، تعلم في المعهد الديني في ليون وسانتياجو، كتب في تاريخ غرناطة، وليست له آثار مباشرة في التنصير (¬1) وأخوه إميليو (1825 - 1868 م) رحل مخطوطات من مراكش إلى إسبانيا، وصنع لها فهرسا (¬2) . ¶ لافينان، الأب (م 1926 م) من الرهبان اليسوعيين، من آثاره: الرسالة إلى بطريسيوس فيلوكسين، وسير وأعمال آباء الكنيسة الشرقيين، وإفرام النصيبي أناشيد الفردوس (¬3) . ¶ لامانس، هنري، الأب (1862 - 1937 م) بلجيكي، فرنسي الجنسية، من الرهبان اليسوعيين، تخرج في جامعة القديس يوسف في بيروت، ودرس اللاهوت في إنجلترا، وتولى إدارة التبشير في بيروت، ثم في جامعة القديس يوسف، ورمي بالتزمت والتحيز، \" شديد التعصب ضد الإسلام، يفتقر افتقارا تاما إلى النزاهة في البحث والأمانة في نقل النصوص وفهمها، ويعد نموذجا سياسيا للباحثين في الإسلام من بين المستشرقين \"، كتب عن نصارى الشرق الروم الملكيين، وروسيا والمشرق ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 183. ¶ (¬2) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 501 - 502. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 312.",
            "page": "139",
            "part": "1",
            "seal": "90C7320B"
        },
        {
            "id": "131",
            "nass": "المسيحي في الأشهر الأخيرة، وأسرة يوحنا الدمشقي، والمراسلات الدبلوماسية بين سلاطين مماليك مصر والدول المسيحية، ويهود مكة، وهل كان النصيريون نصارى؟ ، والأب لويس شيخو المؤرخ، وترجمة الأب لويس شيخو 1859 - 1927 م، وقد نيفت أعماله على المائتين واثني عشر مصنفا (¬1) . ¶ لانشيلوتي، الأب (م 1927 م) إيطالي، من الرهبان الكبوشيين، درس في معهد دراسات الكتاب المقدس في رومة، وكتب عن أصول اللغة الأكادية، ولا تظهر له آثار مباشرة في التنصير (¬2) . ¶ لرخندي، إل بادري خوزيه، الأب (1836 - 1896) إسباني، من الرهبان الفرنسيسكانيين، قصد طنجة وأسس فيها مستشفى ومدرسة وكنيسة ومطبعة عربية، موفدا من هيئة التنصير المسيحي التابعة للبابا في روما، وهذه من أبرز الأعمال التنصيرية بين المسلمين وغيرهم، ثم درس اللغة العربية للمنصرين في كلية البعثات التنصيرية بإسبانيا، ونشر معجما لغويا عربيا - إسبانيا في اللهجة العامية المراكشية، ¶ ¬_________ ¶ (¬1) يوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 318 - 319، وعبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 503 - 505، ونجيب العقيقي: المستشرقون - مرجع سابق - 3، 293 - 296. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 264.",
            "page": "140",
            "part": "1",
            "seal": "445068A8"
        },
        {
            "id": "132",
            "nass": "ولم تظهر له غير ذلك آثار بحثية مباشرة في التنصير (¬1) . ¶ لوبيث أورتيث، الأسقف (م 1898 م) إسباني، من الرهبانية الأوغسطينية (¬2) اهتم بالأندلس، وكتب عنها، ومن آثاره: إيزيدور الإشبيلي والإسلام (¬3) . ¶ لو شاتلييه، ألفرد (1855 - 1929 م) فرنسي، منصر مشهور، أول من أشرف على مجلة العالم الإسلامي، درس علم الاجتماع الإسلامي في فرنسا، واهتم بالمغرب العربي وإفريقيا الإسلامية، نشر مقالة مطولة عن \" فتح العالم الإسلامي \"، وترجمت إلى اللغة العربية بعنوان \" الغارة على العالم الإسلامي \" (¬4) . ¶ لوفتوس، دودلي (1619 - 1695 م) ¶ ¬_________ ¶ (¬1) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 514، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 187. ¶ (¬2) الرهبانية الأوغسطينية نسبة إلى الراهب أوغسطين؟؟؟ . ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 902 - 210. ¶ (¬4) أ. ل شاتليه: الغارة على العالم الإسلامي، لخصها ونقلها إلى اللغة العربية: محب الدين الخطيب ومساعد اليافي - ط 4 - جدة: الدار السعودية، 1405 هـ - 1985 م - ص 11 - 14، وعبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 517.",
            "page": "141",
            "part": "1",
            "seal": "C0F39C88"
        },
        {
            "id": "133",
            "nass": "إنجليزي، تخرج في جامعة ترينيتي (¬1) في دبلن، اشتغل بالقضاء، وعاون في نشر التوراة، ونشر العهد الجديد من الحبشية بترجمة إنجليزية، ونقل عن اللغتين الأرومنية واليونانية (¬2) . ¶ لوفريدا، الأب (م 1932 م) إيطالي، من الرهبان الكبوشيين، اهتم بالآثار والحفريات، منها حفريات في كفر كنه وفي كنيس كفر ناحوم، ومدافن صخرية محدثة في مقبرة سلوان بالقدس (¬3) . ¶ لول، ريموند (1235 - 1316 م) إسباني، كان دومينيكيا ثم تحول إلى الفرنسيسكانية، وهو من جزيزة ميورقة، تبنى فكرة السيطرة على الشرق بالتنصير لا بالحروب، ووضع خطة لذلك، وسعى إلى إنشاء مدرسة ميرامار للمنصرين، ثم تواصلت محاولاته لإنشاء مدارس تنصيرية أخرى، ومارس التنصير في شمال إفريقية، وبها توفي، وكان وراء قرار مجمع فينا الكنسي المشهور سنة 1311 - 1312 م، الذي قضى بإنشاء كراسي للغات، ومنها اللغة العربية، تلك الانطلاقة التي تعد البدايات العلمية الأولى للاستشراق، مع أن هدفه من هذا كله كان ¶ ¬_________ ¶ (¬1) ترينيتي كلمة لاتينية TRINITY وتعنى الثالوث الأقدس: الآب والابن والروح القدس. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 43 - 44. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 265.",
            "page": "142",
            "part": "1",
            "seal": "C9DDA076"
        },
        {
            "id": "134",
            "nass": "تنصيريا، ومن آثاره: رواية تنصيرية، وكتاب المنطق في الحوار مع الكفرة (¬1) . ¶ لومباردي، الأب (م 1926 م) إيطالي، من الرهبان الكبوشيين، درس في معهد دراسات الكتاب المقدس في رومة، وأشرف على الرحلات العلمية للطلاب في فلسطين وسورية وشرق الأردن، ومن آثاره: أختام بيزنطية وعربية في مبكى المسيح بالقدس (¬2) . ¶ لونجاس، الأب (م 1881 م) إسباني، اهتم بالأندلس والمغرب، وكتب فيهما، ومن آثاره: قراصنة المغرب بغاليسيا في القرن السابع عشر، وتمثيل أراغون في المجلس الأعلى (¬3) . ¶ ليفنك، الأب (1868 - 1938 م) من مواليد مرسيليا، من الرهبان اليسوعيين، أقام بلبنان، وبها توفي، وكتب في مجلة المشرق سنين عديدة، وخاصة في التاريخ والجغرافيا المكتوبة ¶ ¬_________ ¶ (¬1) يوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 26 - 31، وعبد الجليل شلبي: الإرساليات التبشيرية - مرجع سابق - ص 151 - 156، ومحمد ياسين عريبي: الاستشراق وتغريب العقل التاريخي العربي - مرجع سابق - ص 151 - 155، وساسي سالم الحاج: الظاهرة الاستشراقية - مرجع سابق - ص 53. ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 264. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 198. 8.",
            "page": "143",
            "part": "1",
            "seal": "E0F27970"
        },
        {
            "id": "135",
            "nass": "عن الشرق بالفرنسية والإنجليزية والألمانية والإيطالية والإسبانية (¬1) . ¶ ليلون، ميشال، الأب (ق 20 م) من الآباء البيض، الأمين الدائم لأمانة كنيسة فرنسا للعلاقات بالإسلام، ومن آثاره: لقاء الكنيسة الكاثوليكية والإسلام في تونس من 1930 - 1968 م، وكتب كثيرا عن تونس (¬2) . ¶ ليمينيش، الأب (1864 - 1929 م) ألماني، من الرهبان الكبوشيين، تعلم التاريخ العقدي في المعهد الدولي برومة، أسهم في تأليف موسوعة مكتبة الأعلام والمراجع للأرض المقدسة بثلاثة أجزاء، منها الجزء الرابع في مقتطفات عن الأراضي المقدسة (¬3) . ¶ لين، إدوارد وليم (1801 - 1876) . إنجليزي، اهتم بالرياضيات، وقصد مصر وتزيا بالزي العربي، وتقمص عادات المسلمين المعاصرين له، وحرم عليه ما هو محرم عليهم، وارتاد المساجد، وتسمى بمنصور أفندي، وانصرف إلى دراسة المجتمع المصري ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 298. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 283 - 284. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 259.",
            "page": "144",
            "part": "1",
            "seal": "72743022"
        },
        {
            "id": "136",
            "nass": "وأخرج كتابه المشهور عن أخلاق المصريين وطبائعهم (¬1) وأخرج كذلك معجما عربيا، بالإضافة إلى أعمال أخرى عن مصر المعاصرة، والقرآن الكريم، والآداب الإسلامية والأخلاق العربية، وليست له آثار مباشرة في التنصير (¬2) . ¶ ليون الإفريقي (1494 - 1553 م) الحسن بن محمد الوزان الفاسي، أسره قراصنة البحر النصارى، وتسمى بجيوفاني ليوني نسبة إلى البابا ليون العاشر الذي حماه، واشتهر بليون الإفريقي، ثم عاد إلى تونس، \" وتوفي في حمى دينه \" (¬3) له كتاب وصف إفريقيا، وله آثار أخرى لم يظهر منها ما هو مباشر في التنصير (¬4) . ¶ مارتن، الأب (1825 - 1880 م) فرنسي، من الرهبان اليسوعيين، كتب عن تاريخ لبنان، وترجم إلى ¶ ¬_________ ¶ (¬1) ترجمته سهير دسوم تحت عنوان: عادات المصريين المحدثين وتقاليدهم، ونشرت مكتبة مدبولي بالقاهرة سنة 1411 هـ / 1991 م في 592 صفحة. ¶ (¬2) سهير دسوم: عادات المصريين المحدثين وتقاليدهم - مرجع سابق - ص 7 - 10، وعبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 523 - 526، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 54 - 55، ويوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 174 - 176. ¶ (¬3) هذه عبارة نجيب العقيقي، ولعلها توحي بأنه عاد إلى الإسلام وتوفي مسلما. ¶ (¬4) نجيب العقيقي: المستشرقون - مرجع سابق - 1: 124 - 125.",
            "page": "145",
            "part": "1",
            "seal": "836D975C"
        },
        {
            "id": "137",
            "nass": "العربية وطبعته المكتبة الكاثوليكية، ولم تظهر له آثار مباشرة في التنصير (¬1) . ¶ [حرف الميم] ¶ مارتن، الأب (ق 19 م) فرنسي، نشر كتاب النحو لابن العبري، وله من الآثار أيضا يعقوب الأوديسي واللغة السريانية، وأوائل الأمراء الصليبيين واليعاقبة السريان في القدس، ودكاترة السريان الثلاثة (¬2) . ¶ مارتن، الأب (م 1915 م) من الرهبان اليسوعيين، ومن آثاره: دير الديك، وأديرة ومناسك صحراء مصر، وأبو درج في جبل القديس أنطونيوس (¬3) . ¶ مارتي، كارل (1855 - 1925 م) سويسري، أستاذ اللاهوت في بال وبرن، نشر عدة مذكرات عن العهد القديم (¬4) . ¶ مارتيني، ريموندو (1230 - 1284 م) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 290. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 199. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 310. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 14.",
            "page": "146",
            "part": "1",
            "seal": "6AF3EE1B"
        },
        {
            "id": "138",
            "nass": "إسباني، لاهوتي منصر صريح، من الرهبان الدومينيكانيين، درس اللغات الشرقية للتمكن من التنصير والرد على المسلمين، أنشأ في تونس مدرسة لتعليم اللغة للمنصرين، ومن آثاره: خنجر الإيمان في صدور المسلمين واليهود (¬1) وقد سعى إلى معارضة القرآن الكريم (!) ليدلل على ضلوعه باللغة العربية، وهي مليئة بالسخف والوقاحة والتطاول على الدين الإسلامي الحنيف، وله كتاب الخلاصة ضد القرآن (¬2) . ¶ ماردروس، ج (1868 - 1949 م) من مواليد القاهرة، وتعلم في مدرسة الآباء اليسوعيين، ودرس الطب، وترجم معاني القرآن الكريم (¬3) . ¶ ماريني، الأب (1736 - 1806 م) ¶ ¬_________ ¶ (¬1) وربما سمي: خنجر الإيمان ضد المسلمين واليهود، وقد دافع فيه عن مريم ابنة عمران - عليها السلام - مستشهدا بنصوص من القرآن الكريم والأحاديث النبوية الشريفة من صحيحي البخاري ومسلم، انظر: محمد ياسين عريبي: الاستشراق وتغريب العقل التاريخي العربي - مرجع سابق - ص 154. ¶ (¬2) يوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 22 - 25، وعبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 309 - 310، وساسي سالم الحاج: الظاهرة الاستشراقية - مرجع سابق - ص 52 - 53. ¶ (¬3) نجيب العقيقي: المستشرقون - مرجع سابق - 1: 241.",
            "page": "147",
            "part": "1",
            "seal": "0E2E3FF9"
        },
        {
            "id": "139",
            "nass": "إيطالي، رحالة، وكتب رحلاته، وكتب في تاريخ الصليبيين أبحاثا قيمة (¬1) . ¶ ماسيمو، الأب (؟) من الرهبان الفرنسيسكانيين، له من الآثار مخاطبات أرثوذكسية ضد بعض الاعتقادات الرومية (¬2) . ¶ ماكدونالد، دنكان بلاك (1863 - 1943 م) أمريكي، صديق نيكسون وزويمر، صرف نشاطا كبيرا في التنصير، أنشأ في هارتفورد مدرسة كينيدي للبعثات التنصيرية، وأشرف على القسم الإسلامي فيه، وأنشأ بمعاونة زويمر مجلة العالم الإسلامي التنصيرية، وبمعاونة سارتون مجلة إيزيس، ومن آثاره: عرض المسيحية للمسلمين، وسمات الإسلام، والإله: وحدة أم اتحاد، والتصوف الإسلامي والمسيحي (¬3) . ¶ مالون، الأب (1875 - 1934 م) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 418. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 255. ¶ (¬3) مازن صلاح مطبقاني: الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي - مرجع سابق - ص 49، ويوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 310 - 311، وعبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 538، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 136 - 137، وساسي سالم الحاج: الظاهرة الاستشراقية - مرجع سابق - ص 235 - 242.",
            "page": "148",
            "part": "1",
            "seal": "428C1679"
        },
        {
            "id": "140",
            "nass": "من الرهبان اليسوعيين، توفي في فلسطين، ومن آثاره: فهرس المدرسة القبطية في الكنيسة الوطنية، وقواعد اللغة القبطية، وقبطيات (¬1) . ¶ مانسيون، الأب (م 1882 م) بلجيكي، تخرج في كلية القديسة بربارة، ومن جامعات أخرى، ودرس في جامعة لوفان، واهتم بالفلسفة، وتعليقات توما الإكويني على ما كتبه أرسطو، ولا تظهر له آثار مباشرة في التنصير (¬2) . ¶ مانفريدي، الأب (م 1924 م) إيطالي، من الرهبان الكبوشيين، تخرج في المعهد البابوي للقديس أنطونيوس، وسمي أستاذا للحق القانوني في إكليريكية الجيزة بالقاهرة، ومن آثاره: مركز الإرسالية في مصر والحبشة بيد الإخوة الأصغرين (¬3) . ¶ ماينه، الأب (م 1939 م) من الرهبان اليسوعيين، له الكتابة العربية من سلسلة رجال ومجتمعات الشرق الأدنى (¬4) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 300. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 229 - 230. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 267 - 268. ¶ (¬4) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 312.",
            "page": "149",
            "part": "1",
            "seal": "A481CC8F"
        },
        {
            "id": "141",
            "nass": "مبارك، بطرس (1663 - 1742 م) لبناني، من المدرسة المارونية، تعامل مع البابوية برومة، ونظم المكتبة المديتشية والمطبعة التابعة لها، وانضم إلى الرهبانية اليسوعية، وأسس لها معهدا بعينطورة في لبنان، ونشر مصنفات القديس أفرام، ومن آثاره: تاريخ الموارنة، وحياة القديس الكسي، واضطهاد سابور للنصارى (¬1) . ¶ المطوشي، بطرس (1559 - 1625 م) قبرصي، من المدرسة المارونية، وانضم إلى الرهبانية اليسوعية، وكلفه البابا بمهمة لدى بطريرك الكلدان، واختير رئيسا للإرسالية اليسوعية في شيو، ومن آثاره: أناشيد القديس أفرام السرياني (¬2) . ¶ مكارثي، الأب (م 1913 م) أمريكي، من الرهبان اليسوعيين، تخرج في كلية الصليب المقدس، اهتم بكتب التراث تحقيقا ونشرا، وليست له آثار مباشرة في التنصير (¬3) . ¶ ملتشور أنطونيا، الأب (1889 - 1936 م) إسباني، عمل مديرا لمكتبة الأسكوريال، ومن آثاره: الحاجب المظفر ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 325 - 326. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3:. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 309.",
            "page": "150",
            "part": "1",
            "seal": "E2DF0E0C"
        },
        {
            "id": "142",
            "nass": "وحملاته على المسيحيين (¬1) . ¶ منصور مستريح الفرنسيسكاني، الأب (ق 20 م) سوري، من الرهبان الفرنسيسكانيين، ومن أعلام مركز الدراسات الشرقية المسيحية بالموسكي في دير الموسكي بالقاهرة، عاون نجيب العقيقي على تحقيق استشراق رهبانيته على مصادره في مظانها بتعدد لغاتها (¬2) . ¶ موتيرد، بولس، الأب (1892 - 1972 م) فرنسي، من الرهبان اليسوعيين، درس في جامعة القديس يوسف ببيروت، ومن آثاره: المجمع الخلقدوني نقلا عن المؤرخين النساطرة، ومقالات في منوعات جامعة القديس يوسف، منها الترجمة السريانية لرسائل القديس لاون إلى فلافيانوس (¬3) . ¶ موتيرد، رينه، الأب (1880 - 1961 م) فرنسي، من الرهبان اليسوعيين، ابن عم الأب بولس موتيرد السابق ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 201. ¶ (¬2) مسعود ضاهر: الهجرة اللبنانية إلى مصر \" هجرة الشوام \" - بيروت: الجامعة اللبنانية، قسم الدراسات التاريخية، 1986 م - ص 23 و 86، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 265. ¶ (¬3) نذير حمدان: مستشرقون سياسيون جامعيون مجمعيون - مرجع سابق - ص 126، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 305.",
            "page": "151",
            "part": "1",
            "seal": "F200CC86"
        },
        {
            "id": "143",
            "nass": "ذكره، ومن آثاره: دير الصليب، والكتابات اليونانية المسيحية، والطريق الروماني من أنطاكية إلى بطليوس، وكنيسة باب سبع البيزنطية في حمص، وجولة في الآثار السورية في العهد المسيحي وفي أوائل العهد الإسلامي، والفن المسيحي في سوريا وفن الأمويين، وغيرها من الأعمال التي ركزت على آثار ما قبل الميلاد (¬1) . ¶ موراتا، الأب (1886 - 1960) إسباني، مدير مكتبة الأسكوريال، واهتم بفلسفة ابن رشد، ولا تظهر له آثار مباشرة في التنصير (¬2) . ¶ مول، أ. س (م 1873 م) إنجليزي، مولود في الصين، نائب أسقف بإنجلترا، وعمل منصرا في شمال الصين، ومن آثاره: المسيحيون في الصين قبل عام 1550 م، ورحلة ماركوبولو، والنساطرة في الصين (¬3) . ¶ مونته، إد (1856 - 1927 م) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 303 - 304، ونذير حمدان: مستشرقون سياسيون جامعيون مجمعيون - مرجع سابق - ص 126. ¶ (¬2) نجيب العقيقي: المستشرقون - مرجع سابق - 2: 199. ¶ (¬3) نجيب العقيقي: المستشرقون - مرجع سابق - 2: 101 - 102.",
            "page": "152",
            "part": "1",
            "seal": "9BE01C77"
        },
        {
            "id": "144",
            "nass": "فرنسي من أصل سويسري، مؤهله العالي في اللاهوت البروتستانتي، من مقالاته: طقوس جحود المسلمين في الكنيسة اليونانية، والولي الناسك في شمال إفريقيا (¬1) . ¶ مونو، الأب (م 1928 م) فرنسي، من الرهبان الدومينيكيين، وسيم كاهنا، والتحق بالمعهد البابوي للدراسات العربية في تونس، ودراسته في اللاهوت الكاثوليكي، ثم الدراسات الإسلامية، أسهم في تحرير المعهد الدومينيكي، وليست له آثار بحثية مباشرة في التنصير (¬2) . ¶ موير، وليام (1819 - 1905 م) إنجليزي من إسكوتلندا، عمل في الهند، لم يعر اهتماما لتأثير الإسلام على العالم، لاسيما أوربا، كان على اتصال مستمر بالبعثة التنصيرية بأجرا بالهند، كتب عن سيرة محمد - صلى الله عليه وسلم - معتمدا على منهج المستشرقين في النظر إلى نبوة محمد - عليه السلام -، وكتب نبذة عن أن المسلمين يؤمنون بارتباطهم بالإنجيل [الكتاب المقدس] من خلال القرآن الكريم، مما يعد من الأعمال المباشرة في التنصير (¬3) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 218 - 219. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 278. ¶ (¬3) يوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 188 - 189.",
            "page": "153",
            "part": "1",
            "seal": "DC53B777"
        },
        {
            "id": "145",
            "nass": "ميريجو، الأب (م 1938 م) من مواليد فرنسا، من الرهبان الدومينيكيين، انصرف إلى الحوار الإسلامي النصراني، ومن آثاره: فيه رائد الحوار الإسلامي المسيحي الأخ ريكولدو (¬1) . ¶ ميسيريان، الأب (1888 - 1965 م) أرمني، من مواليد تركيا، ومن الرهبان اليسوعيين، ومن آثاره: نشرة أرمنية، وإبادة الشعب الأرمني، وتاريخ الكنيسة الأرمنية ومؤسساتها، ومشهد من التشتت الأرمني (¬2) . ¶ ميهرين، أوجست فرديناند (1822 - 1907 م) دانمركي، أصبح كاهنا، واشتغل بالسياسة، رسالته العالية في رسائل ناصيف اليازجي إلى دي ساسي التي تدور حول مقامات الحريري، ومن آثاره: الرسائل المتبادلة بين ابن سعيد وفريدريك الثاني (¬3) . ¶ [حرف النون] ¶ نابولي، الأب (م 1938 م) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 279. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 313. ¶ (¬3) يوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 211 - 212، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 519 - 520.",
            "page": "154",
            "part": "1",
            "seal": "56F400B4"
        },
        {
            "id": "146",
            "nass": "صقلي، من الرهبان الفرنسيسكانيين، تخرج من معهد القدس، اهتم بالكندي، وله بحث عن مريم ابنة عمران - عليها السلام - في القرآن الكريم (¬1) . ¶ نخلة، الأب (1890 - 1973 م) من مواليد القاهرة، من الرهبان اليسوعيين، اهتم بالأدب العالمي واللغة واللهجات العالمية وله فيها آثار، ولا تظهر له آثار مباشرة في التنصير (¬2) . ¶ نمرون، حنا متى (ق 18 م) لبناني، من المدرسة المارونية، ابن أخت إبراهيم الحاقلاني سالف الذكر، ورئيس المدرسة المارونية في رافين، خلف خاله الحاقلاني في أمانة المكتبة الفاتيكانية، وعمل فهرس المخطوطات الشرقية فيها ولم يتمه، ولا تظهر له آثار مباشرة في التنصير (¬3) . ¶ نمرون، مرهج (1625 - 1711 م) لبناني، من المدرسة المارونية، أخو حنا متى، خلف خاله إبراهيم الحاقلاني في كرسي معهد الحكمة، وعين مترجما في مجمع نشر الإيمان، أو هيئة الدعوة ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 265. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 313. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 324.",
            "page": "155",
            "part": "1",
            "seal": "1678E5AA"
        },
        {
            "id": "147",
            "nass": "(التنصير) ، ومن آثاره: أصل الموارنة، والعهد الجديد (¬1) . ¶ نو، الأب (1864 - 1931 م) فرنسي، من أساتذة المعهد الكاثوليكي بباريس، ومن آثاره: عرب النصارى في آسيا الصغرى، وسوريا في القرن السابع إلى القرن الثامن، اعتمد فيه على المصادر السريانية، واليعاقبة، ونصوص نسطورية وسحرية (¬2) . ¶ نو، ميشيل (1631 - 1683 م) فرنسي، من الرهبان اليسوعيين، منصر ورحالة، قام بالتنصير في البلاد العربية، لاسيما سورية وفلسطين، ومن آثاره: رحلة جديدة إلى الأراضي المقدسة، والصورة الحققيقة للكنيستين الرومانية واليونانية، والحالة الحاضرة للديانة المحمدية (¬3) . ¶ نويا، الأب (م 1923 م) من مواليد العراق، ومن الرهبان اليسوعيين، اهتم بالصوفية، وله فيها ¶ ¬_________ ¶ (¬1) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 548، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 324. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 235. ¶ (¬3) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 591.",
            "page": "156",
            "part": "1",
            "seal": "ECCA264C"
        },
        {
            "id": "148",
            "nass": "آثار ليس من بينها ما هو مباشر في التنصير (¬1) . ¶ نيكول، ألكسندر (1793 - 1828 م) إنجليزي، عين راعيا لكنيسة المسيح في أكسفورد، أتم فهرس المخطوطات الشرقية في المكتبة البودلية، ولم تذكر له آثار غيرها (¬2) . ¶ نيكولاس إيلمنسكي (ق 20 م) روسي، منصر صريح، رسم سياسة تنصيرية للتتار بجذبهم إلى النصرانية عن طريق الدمج الديني والثقافي، فكان يهدف إلى \" تنشئة نخبة مثقفة من المواطنين يعتنقون المذهب الأرثوذوكسي لكن ثقافتهم تترية ويستخدمون اللغة التترية القازانية المكتوبة بالأحرف الروسية \" (¬3) وارتد عن دين الإسلام بفعل هذه السياسة في عهد ألسكندر الثاني قرابة مائة ألف (000. 100) مسلم والتحقوا بطائفة كرياشن (¬4) . ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 314 - 315. ¶ (¬2) مازن صلاح مطبقاني: الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي - مرجع سابق - ص 40، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 53. ¶ (¬3) ألكسندر بينيغسن وشانتال لوميرييه كيلكجاي: المسلمون المنسيون في الاتحاد السوفييتي - مرجع سابق - ص 26. ¶ (¬4) ألكسندر بينيغسن وشانتال لوميرييه كيلكجاي: المسلمون المنسيون في الاتحاد السوفييتي - ص 27، ونجيب العقيقي: المستشرقون - مرجع سابق - ص 26.",
            "page": "157",
            "part": "1",
            "seal": "26A103D7"
        },
        {
            "id": "149",
            "nass": "[حرف الهاء] ¶ هاتالا، بيتر، الأب (1832 - 1918 م) سويسري، درس الفلسفة، وسيم كاهنا وأرسل إلى فلسطين، ثم أستاذا في كلية اللاهوت في بودابست، كتب في العربية وفي حياة محمد - صلى الله عليه وسلم -، ولا تظهر له آثار مباشرة في التنصير (¬1) . ¶ هارتيجان، الأب (1882 - 1916 م) من الرهبان اليسوعيين، توفي بالعراق، كتب عن بشر بن أبي خازم بالإنجليزية، وليست له آثار مباشرة في التنصير (¬2) . ¶ هايد، توماس (1636 - 1703 م) إنجليزي، عين باحثا للغة العبرية، وأمينا للمكتبة البودلية، ورئيس شمامسة جلوشستر، وراعي كنيسة السيد المسيح في أكسفورد، ومن آثاره: النص الفارسي والسرياني من توراة والتون (¬3) . ¶ هرمان الدلماطي (ت 1172 م) زميل روبرت أوف تشستر في رهبانيته، فهو من الرهبان البندكتيين، عين رئيسا لشمامسة سربابيلونا، ثم راعيا لكنيسة شيني، ثم أسقفا على ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - مرجع سابق - 3: 40. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 305. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 44.",
            "page": "158",
            "part": "1",
            "seal": "A1B4553A"
        },
        {
            "id": "150",
            "nass": "استورجه، واهتم بالفلسفة وكتب عنها، وليست له آثار مباشرة في التنصير (¬1) . ¶ هوبين، جوزيف ك. الأب (1904 - 1973 م) هولندي، تعلم في مدارس الآباء اليسوعيين، وانضم إلى رهبانيتهم، وعمل في إندونيسيا، واهتم بالفلسفة، ولم تظهر له آثار مباشرة في التنصير (¬2) . ¶ هور، الأب (م 1921 م) من الرهبان اليسوعيين، وكتب موضوعات متعددة، ولم يظهر منها ما هو مباشر في التنصير (¬3) . ¶ هورخرونيه، كريستيان سنوك (1857 - 1936 م) (¬4) . ¶ هولندي، عمل في جاوة في إندونيسيا، وغلبت فيه ميوله الاستعمارية على ميوله التنصيرية، ورحل إلى مكة المكرمة متسميا بعبد الغفار، وأقام فيها ستة أشهر، وخرج منها مطرودا قبل موسم الحج، وكتب عنها كتابه المشهور الحج إلى مكة، وكتب عن مكة المكرمة كتبا أخرى معتمدا على المصادر ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 113 - 114. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 323 - 324. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 310 - 311. ¶ (¬4) ويفهرس اسمه كثيرا تحت سنوك - هورخرونيه، كريستيان.",
            "page": "159",
            "part": "1",
            "seal": "BA1132AA"
        },
        {
            "id": "151",
            "nass": "والمراجع وليس على انطباعاته، كما أسهم في الكتابة لمجلة العالم الإسلامي التنصيرية، وله آثار أخرى (¬1) . ¶ هوري، الأب (1824 - 1897 م) جامعة القديس يوسف، وتوفي بزحلة بلبنان، له من الآثار عدة مواعظ ومجاميع لغوية (¬2) . ¶ هيبرنيكوس، توماس (ت 269 م) أيرلندي، من طلائع المستشرقين، سافر إلى إيطاليا، ودرس العربية والعبرية، ودرسها في مدارس الرهبان، ولم تظهر له آثار مباشرة في التنصير مثله في هذا مثل كثير من طلائع المستشرقين (¬3) . ¶ ¬_________ ¶ (¬1) ك. سنوك هورخرونيه: صفحات من تاريخ مكة المكرمة في نهاية القرن الثالث عشر الهجري - نقله إلى العربية وعلق عليه محمود بن محمود السرياني ومعراج بن نواب مرزا - 2 مج - مكة المكرمة: نادي مكة الثقافي الأدبي، 1411 هـ 1990 م، وقاسم السامرائي: الاستشراق بين الموضوعية والافتعالية - مرجع سابق - ص 110 - 137، ويوهان فوك: تاريخ حركة الاستشراق - مرجع سابق - ص 249 - 251، وعبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 353 - 355. وساسي سالم الحاج: الظاهرة الاستشراقية - مرجع سابق - ص 215 - 223، ونجيب العقيقي: المستشرقون - مرجع سابق - 2 315 - 316. ¶ (¬2) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 290. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 1: 117.",
            "page": "160",
            "part": "1",
            "seal": "9B1851BD"
        },
        {
            "id": "152",
            "nass": "[حرف الواو] ¶ واردنبورج، جاكوبيس (م 1930 م) هولندي، تخرج في كلية اللاهوت بجامعة أمستردام، ثم واصل دراساته الإسلامية بالجامعات الهولندية الأخرى، وزار البلاد العربية بمنحة من اليونسكو، ودرس بأمريكا وكندا، ومن آثاره: الإسلام في مرآة الغرب، والتقارب في الدراسة الدينية، ونشر حولية الدراسات الإسلامية (¬1) . ¶ واط، و. مونتجمرى (معاصر) إنجليزي، قسيس، عمل رئيسا لقسم دراسات الشرق الأوسط في جامعة أدنبرة، اهتم بسيرة المصطفي محمد - صلى الله عليه وسلم -، وهو معروف لدى طلابه بتعصبه ونزعاته التنصيرية (¬2) . ¶ واطسون، ألن (معاصر) أمريكي من أصل بريطاني، عمل في الكنائس واعظا ومحاضرا، كما عمل مستشارا لإحدى الجامعات الأمريكية، وليست له آثار بحثية تذكر في ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 333 - 334. ¶ (¬2) عدنان محمد وزان: الاستشراق والمستشرقون، وجهة نظر - مرجع سابق - ص 7، وعبد اللطيف الطيباوي: المستشرقون الناطقون بالإنجليزية - مرجع سابق - ص 98، وانظر أيضا: نجيب العقيقي: المستشرقون - مرجع سابق - 2: 132، وأحمد عبد الحميد غراب: رؤية إسلامية للاستشراق - مرجع سابق - ص 115 - 126.",
            "page": "161",
            "part": "1",
            "seal": "76BBB84F"
        },
        {
            "id": "153",
            "nass": "التنصير سوى مواعظه ومحاضراته الدينية (¬1) . ¶ واطسون، تشارلز. (ت 1948 م) أمريكي، من مواليد مصر، عمل جاهدا لإنشاء الجامعة الأمريكية بمصر، وكان أول رئيس لها، يقول نجيب العقيقي عنه: \" وقد تخرج عليه مئات من الطلاب الذين شغلوا كبار المناصب في الشرق العربي الذي راح يدافع عنه في محاضراته وخطبه ومقالاته عندما رجع إلى الولايات المتحدة الأمريكية \" (¬2) . وكتب عن الإسلام والوطنية، وليست له آثار مباشرة في التنصير. ¶ والتون، الأسقف (1600 - 1661 م) إنجليزي، عين راعيا لكنيسة الملك، لكنه طرد بسبب مذهبه، ثم جمع التبرعات لنشر التوراة، واستعاد منصبه، ثم سيم أسقفا على تشستر، وليست له آثار تذكر سوى نشره للتوراة معتمدا على مجموعة من المصادر والمراجع بلغات شرقية متعددة (¬3) . ¶ وان نيسبين توت سيفيانير، الأب (م 1938 م) ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 3: 157. ¶ (¬2) نذير حمدان: مستشرقون سياسيون جامعيون مجمعيون - ص 126، ونجيب العقيقي: المستشرقون - مرجع سابق - 3: 145. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 40 - 41.",
            "page": "162",
            "part": "1",
            "seal": "B876C3F8"
        },
        {
            "id": "154",
            "nass": "هولندي، من الرهبان اليسوعيين، وتعلم في جامعات نايمينخن الكاثوليكية، وفي بيروت وعين شمس، وكتب عن بهمنيار بن المرزبان تلميذ ابن سينا، وليست له آثار مباشرة في التنصير (¬1) . ¶ وايت، جوزف (1746 - 1814 م) بريطاني، انتدب كاهنا في جلوشستر، ثم عين راعيا لكنيسة المسيح في أكسفورد، وله من الآثار: إعداده لطبعة هاركلنيان من العهد الجديد، وألقى سلسلة محاضرات قارن فيها بين الإسلام والنصرانية، وأخرى غيرها (¬2) . ¶ ويسليس، أ (معاصر) هولندي، ودرس في مدرسة اللاهوت للشرق الأوسط ببيروت، ومن آثاره: الحوار الإسلامي المسيحي، والعرب المسيحيون في فلسطين، وأقباط ومسلمون، والمسلمون والنصارى في الشرق العربي (¬3) . ¶ ويلوك، إبراهام (1594 - 1653 م) إنجليزي، اختير راعيا لإحدى كنائس كمبريدج، وأمينا عاما لمكتبة جامعة ¶ ¬_________ ¶ (¬1) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 335. ¶ (¬2) مازن صلاح مطبقاني: الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي - مرجع سابق - ص 40، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 48 - 49. ¶ (¬3) نجيب العقيقي: المستشرقون - المرجع السابق - 2: 332.",
            "page": "163",
            "part": "1",
            "seal": "FC45143D"
        },
        {
            "id": "155",
            "nass": "كمبريدج، ومن آثاره: نشره للترجمة الفارسية للإنجيل (¬1) . ¶ [حرف الياء] ¶ يوحنا الإشبيلي (ق 12 م) يهودي متنصر، من طلائع المستشرقين، وقيل إنه هو يوحنا بن داود التالي ذكره، اهتم بالفلك العربي، ودرس آثار المسلمين فيه، وليست له آثار مباشرة في التنصير (¬2) . ¶ يوحنا بن داود الإسباني (ق 12 م) يهودي متنصر، ومن طلائع المستشرقين، خلف رايموندو على أسقفية طليطلة، واهتم بالفلسفة والفلك وكتب فيها ودرس آثار المسلمين فيها، وليست له آثار مباشرة في التنصير (¬3) . ¶ يوهان، ج. الأب (1750 - 1816 م) نمساوي، تخرج من عدة كليات دينية في بوهيميا، ودرس العبرية والعربية وكتب معجما عربيا لاتينيا ضمنه في آخره بعض سور من القرآن الكريم، ¶ ¬_________ ¶ (¬1) مازن صلاح مطبقاني: الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي - مرجع سابق - ص 39، نجيب العقيقي: المستشرقون - مرجع سابق - 2: 40. ¶ (¬2) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 631، ونجيب العقيقي: المستشرقون - مرجع سابق - 1: 112 - 113. ¶ (¬3) نجيب العقيقي: المستشرقون - 1: 112.",
            "page": "164",
            "part": "1",
            "seal": "85C706A3"
        },
        {
            "id": "156",
            "nass": "وليست له آثار مباشرة في التنصير (¬1) . ¶ ¬_________ ¶ (¬1) عبد الرحمن بدوي: موسوعة المستشرقين - مرجع سابق - ص 626، ونجيب العقيقي: المستشرقون - مرجع سابق - 2: 273.",
            "page": "165",
            "part": "1",
            "seal": "0C0DF25D"
        },
        {
            "id": "157",
            "nass": "[قائمة وراقية بالمصادر والمراجع الأساس] ¶ قائمة وراقية بالمصادر والمراجع الأساس. أحمد سمايلوفتش. ¶ فلسفة الاستشراق وأثرها في الأدب العربي - القاهرة: مطبعة دار المعارف، [1980 م - 1400 هـ]- 780ص. ¶ أحمد عبد الحميد غراب. ¶ رؤية إسلامية للاستشراق - ط 2 - لندن: المنتدى الإسلامي، 1411 هـ - 198 ص. ¶ أحمد عبد الرحيم السايح. ¶ الاستشراق في ميزان نقد الفكر الإسلامي - القاهرة: الدار المصرية اللبنانية، 1417 هـ - 1996 م - 81 ص. ¶ إدوارد سعيد. ¶ الاستشراق: المعرفة، السلطة، الإنشاء - ط 2 - ترجمة كمال أبو ديب - قم: دار الكتاب الإسلامي، 1984 م، 367 ص. ¶ إدوارد سعيد. ¶ تعقيبات على الاستشراق - بيروت: المؤسسة العربية للدراسات والنشر، 1996 م - 160 ص. ¶ ألكسندر بينيغسن وشانتال لوميرييه كيلكجاي. ¶ المسلمون المنسيون في الاتحاد السوفيتى - ترجمة عبد القادر ضللي -",
            "page": "167",
            "part": "1",
            "seal": "2FC4AA58"
        },
        {
            "id": "158",
            "nass": "بيروت: دار الفكر المعاصر، 1409 هـ - 1989 م - 279 ص. ¶ جابر قميحة. ¶ آثار التبشير والاستشراق علي الشباب المسلم - مكة المكرمة: رابطة العالم الإسلامي، 1412 هـ - 1991 م - 100 ص - (سلسلة دعوة الحق 116) . ¶ خوان غويتسلو. ¶ في الاستشراق الإسباني - تعريب كاظم جهاد - بيروت: المؤسسة العربية للدراسات والنشر، 1987م - 256ص. ¶ خير الله رشك سعيد. \" الاستشراق \" - دراسات عربية مج 26 ع 9 (يوليو 1990 م) - ص 104 - 123. ¶ روبين بدول. ¶ الرحالة الغربيون في الجزيرة العربية - ترجمة عبد الله آدم نصيف - الرياض: الكترجم، 1409 هـ - 1989 م - 204 ص. ¶ ريتشارد هرير دكمجيان. ¶ الأصولية في العالم العربي - ترجمة وتعليق عبد الوارث سعيد - المنصورة: دار الوفاء، 1412 هـ - 1992 م - 308 ص. ¶ زبيدة علي أشكناني. ¶ من نافذة \" الأمريكاني \": تقارير العاملين في مستشفي الإرسالية الأمريكية عن الكويت قبل النفط - الكويت، دار قرطاس، 1995 م -",
            "page": "168",
            "part": "1",
            "seal": "39DD337E"
        },
        {
            "id": "159",
            "nass": "154 - ص. ¶ ساسي سالم الحاج. ¶ الظاهرة الاستشراقية وأثرها على الدراسات الإسلامية - 2 ج - مالطا: مركز دراسات العالم الإسلامي، 1991م - 672 ص. ¶ سعيد عبد الفتاح عاشور. ¶ بحوث في تاريخ الإسلام وحضارته - القاهرة: عالم الكتب، 1987م - ص. ¶ سهير دسوم. ¶ عادات المصريين المحدثين وتقاليدهم - القاهرة: مكتبة مدبولي، 1411 هـ / 1991 م - 592 ص. ¶ أ. ل. شاتليه. ¶ الغارة على العالم الإسلامي - لخصها ونقلها إلى اللغة العربية محب الدين الخطيب ومساعد اليافي - ط 4 - جدة: الدار السعودية، 1405 هـ - 1985 م - 179 ص. ¶ شوقي أبو خليل. ¶ أضواء على مواقف المستشرقين والمبشرين - طرابلس: جمعية الدعوة الإسلامية العالمية، 1991 م - 264 ص. ¶ صلاح الدين المنجد. \" الاستشراق الألماني في ماضيه ومستقبله \" - الهلال مج 82، ع 11 (10 1394 هـ - 11 1974 م) - ص 22 - 27.",
            "page": "169",
            "part": "1",
            "seal": "7B4F9E98"
        },
        {
            "id": "160",
            "nass": "طلال عتريسي. ¶ البعثات اليسوعية: مهمة إعداد النخبة السياسية في لبنان: دراسة تاريخية وثائقية - بيروت: الوكالة العالمية للتوزيع، 1987 م - 211 ص. ¶ عبد الجليل شلبي. ¶ الإرساليات التبشيرية: كتاب يبحث في نشأة التبشير وتطوره وأشهر الإرساليات التبشيرية ومناهجها - الإسكندرية: منشأة المعارف، د. ت - 257 ص. ¶ عبد الرحمن حسن حبنكة الميداني. ¶ أجنحة المكر الثلاثة وخوافيها التبشير - الاستشراق - الاستعمار: دراسة وتحليل وتوجيه - ط4 - دمشق: دار القلم، 1405 هـ - 1985 م - 700 ص. ¶ أبو عبد الرحمن بن عقيل الظاهري وأمين سليمان سيدو. ¶ لغة العرب ورئيس كتبتها أنستاس الكرملي: دراسة تاريخية وكشاف موضوعي - الرياض: مكتبة الملك عبد العزيز العامة، 1414 هـ - 1993 م - 389 ص. (سلسلة الأعمال المحكمة 3) . ¶ عبد الرزاق دياربكرلي. ¶ تنصير 720 مليون مسلم: بحث في أخطر إستراتيجية طرحها مؤتمر كولورادو التنصيرى الشهير بالولايات المتحدة الأمريكية - القاهرة: المختار الإسلامي، [1993 م]- 126 ص - (سلسلة مكتبة التنصير 2) .",
            "page": "170",
            "part": "1",
            "seal": "847C16DE"
        },
        {
            "id": "161",
            "nass": "عبد العزيز الكحلوت. ¶ التنصير والاستعمار في إفريقيا السوداء - ط 2 - طرابلس الغرب: كلية الدعوة الإسلامية، 1992 م - ص. ¶ عبد العظيم الديب. \" المستشرقون والتاريخ \" - في: الإسلام والمستشرقون - مرجع سابق - ص 275 - 287. ¶ عبد الله عبد الحي محمد. ¶ التبشير والاستشراق خططا، ومنهجا وتطبيقا وأثر ذلك على الإسلام والمسلمين في الفرد والمجتمع وواجب الأمة نحو ذلك - القاهر: دار الطباعة المحمدية، 1405 هـ - 1995 م - 244 ص. ¶ عبد الله عباس الندوي. ¶ ترجمات معاني القرآن الكريم وتطور فهمه عند الغرب - مكة المكرمة: رابطة العالم الإسلامي، 1417 هـ - 160 ص - (سلسلة دعوة الحق 174) . ¶ عبد الله محمد جمال الدين. ¶ المسلمون المنصرون أو المورسكيون الأندلسيون: صفحة مهملة من تاريخ المسلمين في الأندلس - القاهرة: دار الصحوة، 1991 م - 538 ص. ¶ عدنان محمد وزان. ¶ الاستشراق والمستشرقون: وجهة نظر - مكة المكرمة: رابطة العالم الإسلامي، 1404 هـ - 1984 م - 212 ص. (سلسلة دعوة الحق 24) . ¶ علي بن إبراهيم النملة.",
            "page": "171",
            "part": "1",
            "seal": "F3555234"
        },
        {
            "id": "162",
            "nass": "الاستشراق في الأدبيات العربية: عرض للنظرات وحصر وراقي بالمكتوب - الرياض: مركز الملك فيصل للدراسات والبحوث الإسلامية، 1413 هـ - 1992 م - 370 ص. ¶ علي بن إبراهيم النملة. \" الاستشراق في خدمة التنصير واليهودية \" - مجلة جامعة الإمام محمد بن سعود الإسلامية - ع 3 (رجب 1410 هـ فبراير 1990 م) - ص 237 - 273. ¶ علي بن إبراهيم النملة. ¶ التنصير في الأدبيات العربية - الرياض: جامعة الإمام محمد بن سعود الإسلامية، 1413 هـ - 1993 م - 271 ص. ¶ علي بن إبراهيم النملة. ¶ التنصير: مفهومه وأهدافه ووسائله وسبل مواجهته - القاهرة: دار الصحوة، 1414 هـ - 1993 م - 129 ص. ¶ علي بن إبراهيم النملة. ¶ إسهامات المستشرقين في نشر التراث العربي الإسلامي: دراسة تحليلية ونماذج من التحقيق والنشر والترجمة - الرياض: المؤلف، 1417 هـ - 1996 م - 198 ص. ¶ عماد الدين خليل. ¶ قالوا عن الإسلام - الرياض: الندوة العالمية للشباب الإسلامي، 1412 هـ - 1992م - 504 ص.",
            "page": "172",
            "part": "1",
            "seal": "AA747114"
        },
        {
            "id": "163",
            "nass": "عمر فروخ: \" الاستشراق في نطاق العلم وفي نطاق السياسة \" - في: الإسلام والمستشرقون - مرجع سابق -ص 125 - 143. ¶ قاسم السامرائي. ¶ الاستشراق بين الموضوعية والافتعالية - الرياض: دار الرفاعي، 1403 هـ - 1983 م - 168 - 20 ص. ¶ ك. سنوك هورخرونيه. ¶ صفحات من تاريخ مكة المكرمة في نهاية القرن الثالث عشر الهجري - نقله إلى العربية وعلق عليه محمود بن محمود السرياني ومعراج بن نواب مرزا - 2 مج - مكة المكرمة: نادي مكة الثقافي الأدبي، 1411 هـ - 1990 م. ¶ لحد خاطر. ¶ لبنان والفاتيكان: العلاقات المتبادلة بينهما من صدر النصرانية حتى اليوم - بيروت: مجلة الرسالة المخلصية، 1966 م - 344 ص. ¶ مازن المطبقاني. ¶ الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي: دراسة تطبيقية على كتابات برنارد لويس - الرياض: مكتبة الملك فهد الوطنية، 1416 هـ - 1995 م - 614 ص. ¶ محمد بن عبود \" الاستشراق والنخبة العربية \" - المجلة التاريخية العربية - مج 9 ع 27 - 28 - (1982 م) - ص 199 - 215. ¶ محمد عزت إسماعيل الطهطاوي.",
            "page": "173",
            "part": "1",
            "seal": "652C023D"
        },
        {
            "id": "164",
            "nass": "التبشير والاستشراق: أحقاد على النبي محمد - صلى الله عليه وسلم - وبلاد الإسلام - القاهرة: الزهراء للإعلام العربي، 1411 هـ - 1991 م - 320 ص. ¶ محمد علوي المالكي الحسني: \" المستشرقون بين الإنصاف والعصبية \" - في: الإسلام والمستشرقون - تأليف نخبة من العلماء المسلمين - جدة: عالم المعرفة، 1405 هـ - 1985 م - ص 159 - 187. ¶ محمد علي البار. ¶ المسلمون في الاتحاد السوفيتي عبر التاريخ - 2 مج - جدة: دار الشروق، 1403 هـ - 1983 م - 796 ص. ¶ محمد ياسين عريبي. ¶ الاستشراق وتغريب العقل التاريخي العربي - الرباط: المجلس القومي للثقافة العربية، 244 ص - (سلسلة الدراسات 2) . ¶ محمود حمدي زقزوق. ¶ الاستشراق والخلفية الفكرية للصراع الحضاري - ط 2 - القاهرة: دار المنار، 1409 هـ - 1989 م - ص. ¶ محمود حمدي زقزوق: \" الإسلام والاستشراق \" في: الإسلام والمستشرقون - تأليف نخبة من العلماء المسلمين - جدة: عالم المعرفة، 1405 هـ - 1985 م - ص 71 - 102. ¶ مسعود ضاهر.",
            "page": "174",
            "part": "1",
            "seal": "A7EE43E0"
        },
        {
            "id": "165",
            "nass": "الهجرة اللبنانية إلى مصر \" هجرة الشوام \" - بيروت: الجامعة اللبنانية، قسم الدراسات التاريخية، 1986 م - ص. ¶ مكارم الغمري. ¶ مؤثرات عربية وإسلامية في الأدب الروسي - الكويت: المجلس الوطني للثقافة والفنون والآداب، 1412 هـ - 1991 م - 344 ص - (سلسلة عالم المعرفة 155) . ¶ نبيه عاقل: \" المستشرقون وبعض قضايا التاريخ \" - دراسات تاريخية ع 9 - 10 (1 1403 هـ - 10 1982 م) - ص 168 - 199. ¶ نذير حمدان. ¶ مستشرقون سياسيون جامعيون مجمعيون - الطائف: مكتبة الصديق، 1408 هـ - 1988 م - 265 ص. ¶ هـ. كونوي زيقلر. ¶ أصول التنصير في الخليج العربي: دراسة ميدانية وثائقية - ترجمة مازن صلاح مطبقاني - المدينة المنورة: مكتبة ابن القيم، 1410 هـ - 1990 م - 196 ص. ¶ هاملتون جب. ¶ الاتجاهات الحديثة في الإسلام - ترجمة هاشم الحسيني - بيروت، 1966 - ص.",
            "page": "175",
            "part": "1",
            "seal": "C3A972FB"
        },
        {
            "id": "166",
            "nass": "يوهان فوك. ¶ تاريخ حركة الاستشراق: الدراسات العربية والإسلامية في أوروبا حتى بداية القرن العشرين - تعريب عمر لطفي العالم - دمشق: دار قتيبة، 1417 هـ - 1996 م - 368 ص.",
            "page": "176",
            "part": "1",
            "seal": "35FE92C3"
        }
    ],
    "t30810": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الأول الدراسة الاستشراق والتنصير مدى العلاقة بين ظاهرتين"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": "1",
            "tit": "المدخل"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "مؤيدات هذا الهدف"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "فئات المستشرقين المنصرين"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "مزيد من التركيز"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "التفريق بين ظاهرتين"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "لا تناقض"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "الاستغلال"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الثاني التراجم نماذج من المستشرقين المنصرين"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": "1",
            "tit": "المد خل"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "مستشرقون منصرون"
        },
        {
            "id": "38",
            "lvl": "3",
            "sub": "1",
            "tit": "حرف الألف"
        },
        {
            "id": "47",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الباء"
        },
        {
            "id": "62",
            "lvl": "3",
            "sub": null,
            "tit": "حرف التاء"
        },
        {
            "id": "65",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الجيم"
        },
        {
            "id": "74",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الحاء"
        },
        {
            "id": "76",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الخاء"
        },
        {
            "id": "78",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الدال"
        },
        {
            "id": "92",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الراء"
        },
        {
            "id": "98",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الزاي"
        },
        {
            "id": "100",
            "lvl": "3",
            "sub": null,
            "tit": "حرف السين"
        },
        {
            "id": "106",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الشين"
        },
        {
            "id": "108",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الصاد"
        },
        {
            "id": "109",
            "lvl": "3",
            "sub": null,
            "tit": "حرف العين"
        },
        {
            "id": "111",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الغين"
        },
        {
            "id": "112",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الفاء"
        },
        {
            "id": "116",
            "lvl": "3",
            "sub": null,
            "tit": "حرف القاف"
        },
        {
            "id": "117",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الكاف"
        },
        {
            "id": "129",
            "lvl": "3",
            "sub": null,
            "tit": "حرف اللام"
        },
        {
            "id": "137",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الميم"
        },
        {
            "id": "145",
            "lvl": "3",
            "sub": null,
            "tit": "حرف النون"
        },
        {
            "id": "149",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الهاء"
        },
        {
            "id": "152",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الواو"
        },
        {
            "id": "155",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الياء"
        },
        {
            "id": "157",
            "lvl": "1",
            "sub": null,
            "tit": "قائمة وراقية بالمصادر والمراجع الأساس"
        }
    ]
}