{
    "b30822": [
        {
            "id": "91",
            "nass": "قلنا: إن المشركين قد أقروا بتوحيد الربويية والأسماء والصفات، ولم ينكروا ذلك لأنهم يعلمون أن الله جل وعلا خالق العباد ورازقهم، ومدبر أمورهم، منزل المطر، المحيي المميت، الرزاق للعباد وغير ذلك، كما تقدم بيانه. ¶ فالواجب عليك: يا عبد الله - إذا عرفت ما تقدم - أن تبذل وسعك في بيان هذا الأصل الأصيل، ونشره بين الناس، وإيضاحه للخلق، حتى يعلمه من جهله، وحتى يعبد الله وحده، من أشرك به وخالف أمره، وحتى تكون بذلك قد اتبعت الرسل، وسرت على منهاجهم في الدعوة إلى الله، أداءً للأمانة التي حملتها فيكون لك مثل أجور من هداه الله على يديك إلى يوم القيامة، كما قال الله جل وعلا: {وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ} [فصلت: 33] (¬1) . ¶ ¬_________ ¶ (¬1) سورة فصلت، الآية 33.",
            "page": "94",
            "part": "1",
            "seal": "F1529BD8"
        },
        {
            "id": "92",
            "nass": "وقال سبحانه: {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ} [يوسف: 108] (¬1) وقال جل وعلا: {ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ} [النحل: 125] (¬2) وقال النبي صلى الله عليه وسلم في الحديث الصحيح: «من دل على خير فله مثل أجر فاعله» ، رواه مسلم في صحيحه، وقال لعلي رضي الله عنه لما بعثه إلى خيبر: «فو الله لئن يهدي الله بك رجلا وحدا خير لكم من حمر النعم» متفق على صحته. ¶ هذا وأسأل الله عز وجل أن يوفقنا جميعا للفقه في دينه والاستقامة على ما يرضيه، وأن يعيذنا جميعا من أسباب غضبه، ومن مضلات الفتن، كما أسأله سبحانه أن ينصر دينه ويعلي كلمته، وأن يصلح أحوال المسلمين ويولي عليهم خيارهم، إنه سبحانه وتعالى جواد كريم. والحمد لله رب العالمين، وصلى الله وسلم على آله وأصحابه والتابعين لهم بإحسان إلى يوم الدين. ¶ ¬_________ ¶ (¬1) سورة يوسف، الآية 108. ¶ (¬2) سورة النحل، الآية 125.",
            "page": "95",
            "part": "1",
            "seal": "BDC639E4"
        },
        {
            "id": "93",
            "nass": "[توضيح معنى الشرك بالله] ¶ توضيح معنى الشرك بالله السؤال: ما هو الشرك، وما تفسير قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ} [المائدة: 35] (¬1) الآية؟ ¶ الجواب: الشرك على اسمه: هو تشريك غير الله مع الله في العبادة، كأن يدعو الأصنام أو غيرها، يستغيث بها، أو ينذر لها، أو يصلي لها، أو يصوم لها، أو يذبح لها، ومثل: أن يذبح للبدوي، أو للعيدروس، أو يصلي لفلان، أو يطلب المدد من الرسول صلى الله عليه وسلم، أو من عبد القادر، أو من العيدروس في اليمن، أو غيرهم من الأموات والغائبين فهذا كله يسمى شركا، وهكذا إذا دعا الكواكب، أو الجن أو استغاث بهم، أو طلبهم المدد، أو ما أشبه ذلك، فإذا فعل شيئا من هذه العبادات مع الجمادات، أو مع الأموات، أو الغائبين صار هذا ¶ ¬_________ ¶ (¬1) سورة المائدة، الآية 35.",
            "page": "96",
            "part": "1",
            "seal": "E1C3310B"
        },
        {
            "id": "94",
            "nass": "شركا بالله عز وجل، قال الله جل وعلا: {وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُمْ مَا كَانُوا يَعْمَلُونَ} [الأنعام: 88] (¬1) وقال سبحانه: {وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ} [الزمر: 65] (¬2) ومن الشرك: أن يعبد غير الله عبادةً كاملة، فإنه يسمَّى: شركا، ويسمى: كفرا، فمن أعرض عن الله بالكلية وجعل عبادته لغير الله كالأشجار، أو الأحجار، أو الأصنام، أو الجن، أو بعض الأموات من الذين يسمونهم بالأولياء يعبدهم أو يصلي لهم أو يصوم لهم وينسى الله بالكلية فهذا أعظم كفرا وأشد شركا، نسأل الله العافية، وهكذا من ينكر وجود الله، ويقول: ليس هناك إله والحياة مادة؛ كالشيوعيين، والملاحدة المنكرين لوجود الله، هؤلاء أكفر الناس وأضلهم وأعظمهم شركا وضلالا نسأل الله العافية، والمقصود: أن أهل هذه الاعتقادات وأشباهها كلها تسمى: شركا، وتسمى: كفرا بالله عز وجل، ¶ ¬_________ ¶ (¬1) سورة الأنعام، الآية 88. ¶ (¬2) سورة الزمر، الآية 65.",
            "page": "97",
            "part": "1",
            "seal": "BE1D8725"
        },
        {
            "id": "95",
            "nass": "وقد يغلط بعض الناس لجهله فيسمي دعوة الأموات والاستغاثة بهم: وسيلة، ويظنها جائزة، وهذا غلط عظيم؛ لأن هذا العمل من أعظم الشرك بالله، وإن سماه بعض الجهلة أو المشركين: وسيلة، وهو دين المشركين الذي ذمهم الله عليه وعابهم به، وأرسل الرسل وأنزل الكتب لإنكاره والتحذير منه، وأما الوسيلة المذكورة في قول الله عز وجل: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ} [المائدة: 35] (¬1) . ¶ فالمراد بها: التقرب إليه سبحانه بطاعته، وهذا هو معناها عند أهل العلم جميعا، فالصلاة قربة إلى الله فهي وسيلة، والذبح لله وسيلة؛ كالأضاحي، والهدي، والصوم وسيلة، والصدقات وسيلة، وذكر الله وقراءة القرآن وسيلة، وهذا هو معنى قوله جل وعلا {اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ} [المائدة: 35] (¬2) يعني: ابتغوا القربة إليه بطاعته، ¶ ¬_________ ¶ (¬1) سورة المائدة، الآية 35. ¶ (¬2) سورة المائدة، الآية 35.",
            "page": "98",
            "part": "1",
            "seal": "64B3EE00"
        },
        {
            "id": "96",
            "nass": "هكذا قال ابن كثير وابن جرير والبغوي وغيرهم من أئمة التفسير، والمعنى: التمسوا القربة إليه بطاعته واطلبوها أينما كنتم مما شرع الله لكم، من صلاة وصوم وصدقات وغير ذلك، وهكذا قوله في الآية الأخرى: {أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ} [الإسراء: 57] (¬1) هكذا الرسل وأتباعهم يتقربون إلى الله بالوسائل التي شرعها من جهاد وصوم وصلاة وذكر وقراءة قرآن إلى غير ذلك من وجوه الوسيلة، أما ظن بعض الناس أن الوسيلة هي التعلق بالأموات والاستغاثة بالأولياء فهذا ظن باطل، وهذا اعتقاد المشركين الذين قال الله فيهم: {وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} [يونس: 18] (¬2) فرد عليهم سبحانه بقوله: {قُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لَا يَعْلَمُ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ} [يونس: 18] (¬3) ¶ ¬_________ ¶ (¬1) سورة الإسراء، الآية 57. ¶ (¬2) سورة يونس، الآية 18. ¶ (¬3) سورة يونس، الآية 18.",
            "page": "99",
            "part": "1",
            "seal": "4BAB3EB7"
        },
        {
            "id": null,
            "nass": "[مقدمة] ¶ بيان التوحيد الذي بعث الله به الرسل جميعا ¶ وبعث به خاتمهم محمدا عليه السلام ¶ بسم الله الرحمن الرحيم ¶ مقدمة الحمد لله رب العالمين، والصلاة والسلام على سيد الأولين والآخرين نبينا محمد وعلى آله وأصحابه أجمعين. . أما بعد: ¶ فهذه ثلاث كلمات في التوحيد من كتابي (مجموع فتاوى ومقالات متنوعة) : ¶ الأولى: حقيقة التوحيد والشرك. ¶ والثانية: توحيد المرسلين، وما يضاده من الكفر والشرك. ¶ والثالثة: توضيح معنى الشرك بالله. ¶ رأيت جمعها في كتاب واحد بعنوان: (بيان التوحيد الذي بعث الله به الرسل جميعا. . وبعث به خاتمهم محمدا صلى الله عليه وسلم) ، وذلك مساهمة مني في بيان التوحيد، والتحذير من",
            "page": "3",
            "part": "1",
            "seal": "1A738DE1"
        },
        {
            "id": "1",
            "nass": "الشرك الذي انتشر في كثير من بلاد العالم الإسلامي، من دعاء الأولياء والصالحين والتوسل بهم بعد موتهم، والبناء على القبور والنذر لها والطواف حولها، وغير ذلك من الأمور القادحة في التوحيد الذي بعث الله به الرسل جميعا، الموضح في قول الله عز وجل: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} [الذاريات: 56] (¬1) وقوله تعالى: {وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ} [الأنبياء: 25] (¬2) وقوله تعالى: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} [النحل: 36] (¬3) . ¶ راجيا من الله عز وجل أن ينفع بها عباده، وأن يصلح أحوال المسلين جميعا، ويمنحهم الفقه في الدين، إنه سميع قريب. وصلى الله وسلم على نبينا محمد، وعلى آله وصحبه. ¶ ¬_________ ¶ (¬1) سورة الذاريات، الآية 56. ¶ (¬2) سورة الأنبياء، الآية 25. ¶ (¬3) سورة النحل، الآية 36.",
            "page": "4",
            "part": "1",
            "seal": "CBB25681"
        },
        {
            "id": "2",
            "nass": "[حقيقة التوحيد والشرك] ¶ حقيقة التوحيد والشرك الحمد لله رب العالمين، ولا عدوان إلا على الظالمين، والصلاة والسلام على عبده ورسوله وخيرته من خلقه، وأمينه على وحيه، نبينا وإمامنا وسيدنا محمد بن عبد الله بن عبد المطلب الهاشمي العربي المكي ثم المدني، وعلى آله وأصحابه، ومن سلك سبيله، واهتدى بهداه إلى يوم الدين. ¶ أما بعد: ¶ فإن الله عز وجل خلق الخلق ليعبدوه وحده لا شريك له، وأرسل الرسل لبيان هذه الحكمة والدعوة إليها، وبيان تفصيلها وبيان ما يضادها، هكذا جاءت الكتب السماوية، وأرسلت الرسل البشرية من عند الله عز وجل للجن والإنس، وجعل الله سبحانه هذه الدار طريقا للآخرة، ومعبرا لها، فمن عمرها بطاعة",
            "page": "5",
            "part": "1",
            "seal": "98A09DD1"
        },
        {
            "id": "3",
            "nass": "الله وتوحيده، واتباع رسله عليهم الصلاة والسلام، انتقل من دار العمل: وهي الدنيا، إلى دار الجزاء: وهي الآخرة، وصار إلى دار النعيم والحبرة والسرور، دار الكرامة والسعادة، دار لا يفنى نعيمها، ولا يموت أهلها، ولا تبلى ثيابهم، ولا يخلق شبابهم، بل في نعيم دائم، وصحة دائمة، وشباب مستمر، وحياة طيبة سعيدة، ونعيم لا ينفد، يُنادى فيهم من عند الله عز وجل: «يا أهل الجنة، إن لكم أن تحيوا فلا تموتوا أبدا، وإن لكم أن تصحوا فلا تسقموا أبدا، وإن لكم أن تشبوا فلا تهرموا أبدا، وإن لكم أن تنعموا فلا تبأسوا أبدا» هذه حالهم ولهم فيها ما يشتهون ولهم فيها ما يدعون، {نُزُلًا مِنْ غَفُورٍ رَحِيمٍ} [فصلت: 32] (¬1) ولهم فيها لقاء مع الله عز وجل كما يشاء، ورؤية وجهه الكريم جل وعلا. ¶ ¬_________ ¶ (¬1) سورة فصلت، الآية 32.",
            "page": "6",
            "part": "1",
            "seal": "05FEAF58"
        },
        {
            "id": "4",
            "nass": "أما من خالف الرسل في هذه الدار، وتابع الهوى والشيطان، فإنه ينتقل من هذه الدار إلى دار الجزاء، دار الهوان والخسران، والعذاب والآلام والجحيم، التي أهلها في عذاب وشقاء دائم، {لَا يُقْضَى عَلَيْهِمْ فَيَمُوتُوا وَلَا يُخَفَّفُ عَنْهُمْ مِنْ عَذَابِهَا} [فاطر: 36] (¬1) كما قال عز وجل: {إِنَّهُ مَنْ يَأْتِ رَبَّهُ مُجْرِمًا فَإِنَّ لَهُ جَهَنَّمَ لَا يَمُوتُ فِيهَا وَلَا يَحْيَا} [طه: 74] (¬2) وقال فيها أيضا: {وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا} [الكهف: 29] (¬3) وقال فيها جل وعلا: {وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ} [محمد: 15] (¬4) والمقصود: أن هذه الدار هي دار العمل، وهي دار التقرب إلى الله عز وجل بما يرضيه، وهي دار الجهاد للنفوس، وهي دار المحاسبة، ودار التفقه ¶ ¬_________ ¶ (¬1) سورة فاطر، الآية 36. ¶ (¬2) سورة طه الآية، 74. ¶ (¬3) سورة الكهف، الآية 29. ¶ (¬4) سورة محمد، الآية 15.",
            "page": "7",
            "part": "1",
            "seal": "3CAF5607"
        },
        {
            "id": "5",
            "nass": "والتبصر في الدين، والتعاون على البر والتقوى، والتواصي بالحق والصبر عليه، والعلم والعمل، والعبادة والمجاهدة، قال الله سبحانه وتعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ - مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ - إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ} [الذاريات: 56 - 58] (¬1) فخلق الله الجن والإنس وهما: الثقلان لعبادته عز وجل، لم يخلقهم سبحانه لحاجة به إليهم، فإنه سبحانه هو الغني بذاته عن كل ما سواه، كما قال سبحانه: {يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ - إِنْ يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ - وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ} [فاطر: 15 - 17] (¬2) ولم يخلقهم ليتكثر بهم من قلة، أو يعتز بهم من ذلة، ولكنه خلقهم سبحانه لحكمة عظيمة، وهي: أن يعبدوه ويعظموه، ويخشوه، ويثنوا عليه سبحانه بما هو أهله، ويعلموا أسماءه وصفاته، ¶ ¬_________ ¶ (¬1) سورة الذاريات، الآيات 56 - 58. ¶ (¬2) سورة فاطر الآيات 15 - 17.",
            "page": "8",
            "part": "1",
            "seal": "A6D53B54"
        },
        {
            "id": "6",
            "nass": "ويثنوا عليه بذلك، وليتوجهوا إليه بما يحب من الأعمال والأقوال، ويشكروه على إنعامه، ويصبروا على ما ابتلاهم به، وليجاهدوا في سبيله، وليتفكروا في عظمته، وما يستحق عليهم من العمل، كما قال عز وجل: {اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا} [الطلاق: 12] (¬1) وقال تعالى: {وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا} [الأعراف: 180] (¬2) وقال تعالى: {إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ - الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ} [آل عمران: 190 - 191] (¬3) فأنت: يا عبد الله، مخلوق في هذه الدار، لا لتبقى فيها، ولا لتخلد فيها، ولكنك خلقت فيها لتنقل منها بعد العمل، ¶ ¬_________ ¶ (¬1) سورة الطلاق، الآية 12. ¶ (¬2) سورة الأعراف، الآية 180. ¶ (¬3) سورة آل عمران، الآيتان 190، 191.",
            "page": "9",
            "part": "1",
            "seal": "5D06FDE5"
        },
        {
            "id": "7",
            "nass": "وقد تنقل منها قبل العمل، وأنت صغير لم تبلغ، ولم يجب عليك العمل لحكمة بالغة. ¶ فالمقصود: أنها دار ممزوجة بالشر والخير، ممزوجة بالأخلاط من الصلحاء وغيرهم، ممزوجة بالأكدار والأفراح، والنافع والضار، وفيها الطيب والخبيث، والمرض والصحة، والغنى والفقر، والكافر والمؤمن، والعاصي والمستقيم، وفيها أنواع من المخلوقات خلقت لمصلحة الثقلين، كما قال تعالى: {هُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الْأَرْضِ جَمِيعًا} [البقرة: 29] (¬1) . ¶ والمقصود من هذه الخليقة كما تقدم: أن يعظم الله، وأن يطاع في هذه الدار، وأن يعظم أمره ونهيه، وأن يعبد وحده سبحانه وتعالى بطاعة أوامره، وترك نواهيه، وقصده سبحانه في طلب الحاجات، وعند الملمات، ورفع الشكاوى إليه، وطلب الغوث منه، والاستعانة به في ¶ ¬_________ ¶ (¬1) سورة البقرة، الآية 29.",
            "page": "10",
            "part": "1",
            "seal": "2FBEA757"
        },
        {
            "id": "8",
            "nass": "كل شيء، وفي كل أمر من أمور الدنيا والآخرة. فالمقصود من خلقك وإيجادك: يا عبد الله، هو توحيده سبحانه، وتعظيم أمره ونهيه، وأن تقصده وحده في حاجاتك، وتستعين به على أمر دينك ودنياك، وتتبع ما جاء به رسله، وتنقاد لذلك طائعا مختارا، محبا لما أمر به، كارها لما نهى عنه، ترجو رحمة ربك، وتخشى عقابه سبحانه وتعالى. ¶ والرسل أرسلوا إلى العباد ليُعرِّفوهم هذا الحق، ويعلموهم ما يجب عليهم، وما يحرم عليهم، حتى لا يقولوا: ما جاءنا من بشير ولا نذير، بل قد جاءتهم الرسل مبشرين ومنذرين، كما قال سبحانه: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} [النحل: 36] (¬1) وقال تعالى: {رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ} [النساء: 165] (¬2) ¶ ¬_________ ¶ (¬1) سورة النحل، الآية 36. ¶ (¬2) سورة النساء، الآية 165.",
            "page": "11",
            "part": "1",
            "seal": "A550A451"
        },
        {
            "id": "9",
            "nass": "وقال تعالى: {وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ} [الأنبياء: 25] (¬1) . ¶ فهم قد أرسلوا ليوجهوا الثقلين لما قد أرسلوا به، ويرشدوهم إلى أسباب النجاة ولينذروهم أسباب الهلاك، وليقيموا عليهم الحجة، ويقطعوا المعذرة، والله سبحانه يحب أن يمدح، ولهذا أثنى على نفسه بما هو أهله، وهو غيور على محارمه، ولهذا حرم الفواحش ما ظهر منها وما بطن. ¶ فعليك: أن تحمده سبحانه، وتثني عليه بما هو أهله، فله الحمد في الأولى والآخرة. وعليك أن تثني عليه بأسمائه وصفاته، وأن تشكره على إنعامه، وأن تصبر على ما أصابك، مع أخذك بالأسباب التي شرعها الله وأباحها لك. وعليك أن تحترم محارمه، وأن تبتعد عنها، وأن تقف عند حدوده؛ طاعة له سبحانه، ولما جاءت به الرسل. ¶ ¬_________ ¶ (¬1) سورة الأنبياء، الآية 25.",
            "page": "12",
            "part": "1",
            "seal": "AE357800"
        },
        {
            "id": "10",
            "nass": "وعليك: أن تتفقه في دينك، وأن تتعلم ما خلقت له، وأن تصبر على ذلك حتى تؤدي الواجب على علم وعلى بصيرة، قال صلى الله عليه وسلم: «من يرد الله به خيرًا يفقهه في الدين» وقال صلى الله عليه وسلم: «من سلك طريقا يلتمس فيه علما، سهل الله له به طريقا إلى الجنة» خرجهما مسلم في صحيحه. ¶ وأعظم الأوامر وأهمها: توحيده سبحانه، وترك الإشراك به عز وجل، وهذا هو أهم الأمور، وهو أصل دين الإسلام، وهو دين الرسل كلهم من أولهم إلى آخرهم، وهو توحيد الله وإفراده بالعبادة، دون كل من سواه. ¶ هذا هو أصل الدين، وهو دين الرسل جميعا من أولهم نوح، إلى خاتمهم محمد عليهم الصلاة والسلام، لا يقبل الله من أحد دينا سواه، وهو الإسلام. ¶ وسمي: إسلاما؛ لما فيه من الاستسلام لله، والذل له، والعبودية له، والانقياد لطاعته: وهو توحيده",
            "page": "13",
            "part": "1",
            "seal": "E1721778"
        },
        {
            "id": "11",
            "nass": "والإخلاص له. مستسلما له جل وعلا، وقد أسلمت وجهك لله، وأخلصت عملك لله، ووجهت قلبك إلى الله في سرك وعلانيتك، وفي خوفك وفي رجائك، وفي قولك وفي عملك، وفي كل شأنك. ¶ تعلم أنه سبحانه هو الإله الحق، والمستحق لأن يعبد ويطاع ويعظم، لا إله غيره ولا رب سواه. ¶ وإنما تختلف الشرائع، كما قال سبحانه: {لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا} [المائدة: 48] (¬1) أما دين الله فهو واحد، وهو دين الإسلام، وهو: إخلاص العبادة لله وحده، وإفراده بالعبادة: من دعاء، وخوف، ورجاء، وتوكل، ورغبة، ورهبة، وصلاة، وصوم وغير ذلك، كما قال سبحانه وبحمده: {وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ} [الإسراء: 23] (¬2) . أي: أمر ألا تعبدوا إلا إياه، وقال سبحانه: {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ} [الفاتحة: 5] (¬3) . أخبر عباده بهذا ¶ ¬_________ ¶ (¬1) سورة المائدة، الآية 48. ¶ (¬2) سورة الإسراء، الآية 23. ¶ (¬3) سورة الفاتحة، الآية 5.",
            "page": "14",
            "part": "1",
            "seal": "8E322F5D"
        },
        {
            "id": "12",
            "nass": "ليقولوه، وليعترفوا به. فعلمهم كيف يثنون عليه، فقال عز من قائل: {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ - الرَّحْمَنِ الرَّحِيمِ - مَالِكِ يَوْمِ الدِّينِ} [الفاتحة: 2 - 4] (¬1) علمهم هذا الثناء العظيم، ثم قال: {إِيَّاكَ نَعْبُدُ} [الفاتحة: 5] (¬2) وجههم إلى هذا سبحانه وتعالى، فيثنوا عليه بما هو أهله من الحمد والاعتراف بأنه رب العالمين، والمحسن إليهم، ومربيهم بالنعم، وأنه الرحمن، وأنه الرحيم، وأنه مالك يوم الدين، وهذا كله حق لربنا عز وجل. ¶ ثم قال: {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ} [الفاتحة: 5] (¬3) إياك نعبد وحدك، وإياك نستعين وحدك، لا رب ولا معين سواك، فجميع ما يقع من العباد هو من الله، وهو الذي سخَرهم، وهو الذي هيأهم لذلك، وأعانهم على ذلك، وأعطاهم القوة على ذلك ولهذا يقول جل وعلا: {وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ} [النحل: 53] (¬4) فهو سبحانه المنعم، وهو المستعان والمعبود بالحق جل وعلا. ¶ ¬_________ ¶ (¬1) سورة الفاتحة، الآيات 2 - 4. ¶ (¬2) سورة الفاتحة، الآية 5. ¶ (¬3) سورة الفاتحة، الآية 5. ¶ (¬4) سورة النحل، الآية 53.",
            "page": "15",
            "part": "1",
            "seal": "5E812F3E"
        },
        {
            "id": "13",
            "nass": "فأنت: يا عبد الله، إذا جاءتك نعمة على يد صغير أو كبير، أو مملوك أو ملك، أو غيره، فكله من نعم الله جل وعلا، وهو الذي ساق ذلك ويسره سبحانه، خلق من جاء بها وساقها على يديه، وحرك قلبه ليأتيك بها، وأعطاه القوة والقلب والعقل، وجعل في قلبه ما جعل حتى أوصلها إليك. ¶ فكل النعم من الله جل وعلا مهما كانت الوسائل، وهو المعبود بالحق، وهو الخالق للعباد، وهو مربيهم بالنعم، وهو الحاكم بينهم في الدنيا والآخرة، وهو الموصوف بصفات الكمال المنزه عن صفات النقص والعيب، واحد في ربوبيته، واحد في ألوهيته، واحد في أسمائه وصفاته، جل وعلا، وهو سبحانه له التوحيد من جميع الوجوه، له الوحدانية في خلقه العباد، وتدبيره لهم، ورزقه لهم، وتصريفه لشئونهم، لا يشاركه في ذلك أحد سبحانه وتعالى، يدبر الأمر جل وعلا،",
            "page": "16",
            "part": "1",
            "seal": "90B1FC4A"
        },
        {
            "id": "14",
            "nass": "كما قال جل وعلا: {اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ} [الزمر: 62] (¬1) وقال سبحانه: {إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ} [الذاريات: 58] (¬2) . وقال سبحانه: {إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُدَبِّرُ الْأَمْرَ مَا مِنْ شَفِيعٍ إِلَّا مِنْ بَعْدِ إِذْنِهِ ذَلِكُمُ اللَّهُ رَبُّكُمْ فَاعْبُدُوهُ أَفَلَا تَذَكَّرُونَ - إِلَيْهِ مَرْجِعُكُمْ جَمِيعًا} [يونس: 3 - 4] الآية (¬3) فهو المستحق للعبادة؛ لكمال إنعامه، وكمال إحسانه، ولكونه الخلاق والرزاق، ولكونه مصرف الأمور ومدبرها، ولكونه الكامل في ذاته وصفاته وأسمائه. فلهذا استحق العبادة على جميع العباد واستحق الخضوع عليهم، والعبادة: هي الخضوع والذل، وسمي الدين عبادة لأن العبد يؤديه بخضوع لله، وذل بين يديه، ولهذا قيل للإسلام: عبادة. ¶ تقول العرب: طريق معَبد، يعني: مذلل، قد ¶ ¬_________ ¶ (¬1) سورة الزمر، الآية 62. ¶ (¬2) سورة الذاريات، الآية 58. ¶ (¬3) سورة يونس، الآيتان 3، 4.",
            "page": "17",
            "part": "1",
            "seal": "F09CCE15"
        },
        {
            "id": "15",
            "nass": "وطأته الأقدام، حتى صار لها أثر بين يُعرف، ويقال: بعير معبد: أي قد شد ورحل عليه، حتى صار له أثر فصار معبدا. ¶ والعبد: هو الذليل المنقاد لله، المعظم لحرماته، وكلما كان العبد أكمل معرفة بالله وأكمل إيمانا به، صار أكمل عبادة. ¶ ولهذا كان الرسل أكمل الناس عبادة؛ لأنهم أكملهم معرفة وعلما بالله، وتعظيما له من غيرهم، صلوات الله وسلامه عليهم. ¶ ولهذا وصف الله نبيه محمدًا صلى الله عليه وسلم بالعبودية في أشرف مقاماته، فقال سبحانه: {سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ} [الإسراء: 1] (¬1) وقال تعالى: {الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ} [الكهف: 1] (¬2) وقال تعالى: {وَأَنَّهُ لَمَّا قَامَ عَبْدُ اللَّهِ يَدْعُوهُ} [الجن: 19] (¬3) إلى غير ذلك. ¶ ¬_________ ¶ (¬1) سورة الإسراء، الآية 1. ¶ (¬2) سورة الكهف، الآية 1. ¶ (¬3) سورة الجن، الآية 19.",
            "page": "18",
            "part": "1",
            "seal": "A20C4440"
        },
        {
            "id": "16",
            "nass": "فالعبودية مقام عظيم وشريف، ثم زادهم الله فضلا من عنده سبحانه بالرسالة التي أرسلهم بها، فاجتمع لهم فضلان: فضل الرسالة، وفضل العبودية الخاصة. فأكمل الناس في عبادتهم لله، وتقواهم له: هم الرسل والأنبياء عليهم الصلاة والسلام، ثم يليهم الصديقون الذين كمل تصديقهم لله ولرسله، واستقاموا على أمره، وصاروا خير الناس بعد الأنبياء، وعلى رأسهم: أبو بكر الصديق رضي الله عنه، فهو رأس الصديقين، وأكملهم صديقية، بفضله وتقواه، وسبقه إلى الخيرات، وقيامه بأمر الله خير قيام، وكونه قرين رسول الله صلى الله عليه وسلم وصاحبه في الغار، ومساعده بكل ما استطاع من قوة رضي الله عنه وأرضاه. ¶ فالمقصود: أن مقام العبودية، ومقام الرسالة هما أشرف المقامات، فإذا ذهبت الرسالة بفضلها، بقي مقام الصديقية بالعبادة.",
            "page": "19",
            "part": "1",
            "seal": "BA0EB7B9"
        },
        {
            "id": "17",
            "nass": "فأكمل الناس إيمانا وصلاحا وتقوى وهدى: هم الرسل والأنبياء عليهم الصلاة والسلام؛ لكمال علمهم بالله، وعبادتهم له، وذلهم لعظمته جل وعلا، ثم يليهم الصديقون، ثم الشهداء، ثم الصالحون، كما قال جل وعلا: {وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا} [النساء: 69] (¬1) . ¶ ولا بد مع توحيد الله من تصديق رسله، ولهذا لما بعث الله نبيه محمدًا عليه الصلاة والسلام، صار يدعو الناس أولا إلى توحيد الله، وإلى الإيمان بأنه رسوله عليه الصلاة والسلام. ¶ فلا بد من أمرين: توحيد الله، والإخلاص، ولا بد مع ذلك من تصديق الرسل عليهم الصلاة والسلام. ¶ فمن وحد الله، ولم يصدق الرسل فهو كافر، ومن صدقهم ولم يوحد الله فهو كافر، فلا بد من الأمرين: توحيد الله، وتصديق رسله عليهم الصلاة والسلام. ¶ ¬_________ ¶ (¬1) سورة النساء، الآية 69.",
            "page": "20",
            "part": "1",
            "seal": "4BE01F6D"
        },
        {
            "id": "18",
            "nass": "والاختلاف في هذا المقام هو في الشرائع، وأما توحيد الله والإخلاص له، وترك الإشراك به، وتصديق رسله، فهو أمر لا اختلاف فيه بين الأنبياء، بل لا إسلام ولا دين ولا هدى ولا نجاة إلا بتوحيد الله عز وجل، وإفراده بالعبادة، والإيمان بما جاء به رسله عليهم الصلاة والسلام، جملة وتفصيلا. ¶ فمن وحد الله جل وعلا، ولم يصدق نوحًا في زمانه، أو إبراهيم في زمانه، أو هودا، أو صالحًا، أو إسماعيل، أو إسحاق، أو يعقوب، أو من بعدهم إلى نبينا محمد صلى الله عليه وسلم فهو كافر بالله عز وجل، حتى يصدق جميع الرسل، مع توحيده لله عز وجل. ¶ فالإسلام في زمن آدم: هو توحيد الله مع اتباع شريعة آدم عليه الصلاة والسلام، والإسلام في زمن نوح: هو توحيد الله مع اتباع شريعة نوح عليه الصلاة والسلام، والإسلام في زمن هود: هو توحيد الله مع اتباع",
            "page": "21",
            "part": "1",
            "seal": "C637670D"
        },
        {
            "id": "19",
            "nass": "شريعة هود عليه الصلاة والسلام، والإسلام في زمن صالح: هو توحيد الله مع اتباع شريعة صالح عليه الصلاة والسلام، حتى جاء نبينا محمد - صلى الله عليه وسلم، فكان الإسلام في زمانه: هو توحيد الله مع الإيمان بما جاء به محمد صلى الله عليه وسلم، واتباع شريعته. ¶ فاليهود والنصارى لما لم يصدقوا محمدًا عليه الصلاة والسلام، صاروا بذلك كفارا ضلالا، وإن فرضنا أن بعضهم وحَد الله، فإنهم ضالون كفار بإجماع المسلمين لعدم إيمانهم بمحمد صلى الله عليه وسلم، فلو قال شخص: إني أعبد الله وحده، وأصدق محمدًا في كل شيء إلا في تحريم الزنا، بأن جعله مباحا، فإنه يكون بهذا كافرا حلال الدم والمال بإجماع المسلمين، وهكذا لو قال: إنه يوحد الله ويعبده وحده دون كل من سواه، ويصدق الرسل جميعا، وعلى رأسهم محمد صلى الله عليه وسلم إلا في تحريم اللواط: وهو إتيان الذكور،",
            "page": "22",
            "part": "1",
            "seal": "9763DA7B"
        },
        {
            "id": "20",
            "nass": "صار كافرا حلال الدم والمال بإجماع المسلمين، بعد إقامة الحجة عليه إذا كان مثله يجهل ذلك، ولم ينفعه توحيده ولا إيمانه لأنه كذب الرسول، وكذب الله في بعض الشيء. ¶ وهكذا لو وحَد الله، وصدَق الرسل، ولكن استهزأ بالرسول في شيء، أو استنقصه في شيء أو بعض الرسل، صار كافرا بذلك، كما قال جل وعلا: {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ - لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} [التوبة: 65 - 66] (¬1) . ثم إن ضد هذا التوحيد هو الشرك بالله عز وجل، فإن كل شيء له ضد، والضد يبين بالضد، قال بعض الشعراء: ¶ والضد يظهر حسنه الضد ... وبضدها تتميز الأشياء ¶ فالشرك بالله عز وجل هو ضد التوحيد الذي بعث الله به الرسل عليهم الصلاة والسلام، فالمشرك مشرك لأنه أشرك مع الله غيره فيما يتعلق بالعبادة لله وحده، أو فيما يتعلق بملكه وتدبيره العباد، أو بعدم تصديقه فيما أخبر أو فيما شرع، فصار بذلك مشركا بالله، وفيما وقع منه من الشرك. ¶ ¬_________ ¶ (¬1) سورة التوبة، الآيتان 65، 66.",
            "page": "23",
            "part": "1",
            "seal": "F1AB0C32"
        },
        {
            "id": "21",
            "nass": "وتوحيد الله عز وجل الذي هو معنى لا إله إلا الله، يعني: أنه لا معبود بحق إلا الله، فهي تنفي العبادة عن غير الله بالحق، وتثبتها لله وحده، كما قال سبحانه: {ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ الْبَاطِلُ} [لقمان: 30] (¬1) وقال تعالى: {فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ} [محمد: 19] (¬2) وقال سبحانه: {شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ} [آل عمران: 18] (¬3) وقال سبحانه: {وَقَالَ اللَّهُ لَا تَتَّخِذُوا إِلَهَيْنِ اثْنَيْنِ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ} [النحل: 51] (¬4) فتوحيد الله: هو إفراده بالعبادة عن إيمان، وعن صدق، وعن عمل، لا مجرد كلام، ومع اعتقاده بأن عبادة غيره باطلة، وأن عباد غيره مشركون، ومع البراءة منهم، كما قال عز وجل: {قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ} [الممتحنة: 4] (¬5) ¶ ¬_________ ¶ (¬1) سورة لقمان، الآية 30. ¶ (¬2) سورة محمد، الآية 19. ¶ (¬3) سورة آل عمران، الآية 18. ¶ (¬4) سورة النحل، الآية 51. ¶ (¬5) سورة الممتحنة، الآية 4.",
            "page": "24",
            "part": "1",
            "seal": "23FAAE13"
        },
        {
            "id": "22",
            "nass": "وقال تعالى: {وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ وَقَوْمِهِ إِنَّنِي بَرَاءٌ مِمَّا تَعْبُدُونَ - إِلَّا الَّذِي فَطَرَنِي فَإِنَّهُ سَيَهْدِينِ} [الزخرف: 26 - 27] (¬1) . فتبرأ من عباد غير الله، ومما يعبدون. ¶ فالمقصود: أنه لا بد من توحيد الله، بإفراده بالعبادة، والبراءة من عبادة غيره، وعابدي غيره، ولا بد من اعتقاد وبطلان الشرك، وأن الواجب على جميع العباد من جن وإنس: أن يخصوا الله بالعبادة، ويؤدوا حق هذا التوحيد بتحكيم شريعة الله، فإن الله سبحانه وتعالى هو الحاكم، ومن توحيده: الإيمان والتصديق بذلك، فهو الحاكم في الدنيا بشريعته، وفي الآخرة بنفسه سبحانه وتعالى، كما قال جل وعلا: {إِنِ الْحُكْمُ إِلَّا لِلَّهِ} [الأنعام: 57] (¬2) وقال تعالى: {فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ} [غافر: 12] (¬3) وقال سبحانه: {وَمَا اخْتَلَفْتُمْ فِيهِ مِنْ شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ} [الشورى: 10] (¬4) . ¶ ¬_________ ¶ (¬1) سورة الزخرف، الآيتان 26، 27. ¶ (¬2) سورة الأنعام، الآية 57. ¶ (¬3) سورة غافر، الآية 12. ¶ (¬4) سورة الشورى، الآية 10.",
            "page": "25",
            "part": "1",
            "seal": "983FB530"
        },
        {
            "id": "23",
            "nass": "وصرف بعض العبادة للأولياء، أو الأنبياء، أو الشمس والقمر، أو الجن، أو الملائكة، أو الأصنام، أو الأشجار أو غير ذلك، كل هذا ناقض لتوحيد الله، ومبطل له. ¶ وإذا علم أن الله سبحانه بعث نبيه محمدًا صلى الله عليه وسلم، والأنبياء قبله إلى أمم يعبدون غير الله، منهم من يعبد الأنبياء والصالحين، ومنهم من يعبد الأشجار والأحجار، ومنهم من يعبد الأصنام المنحوتة، ومنهم من يعبد الكواكب إلى غير ذلك، فقد دعوهم كلهم إلى توحيد الله، والإيمان به سبحانه، وأن يقولوا: لا إله إلا الله، وأن يبرءوا مما يخالفها، وأن يبرءوا من عابدي غير الله، ومن معبوداتهم، وأن من صرف بعض العبادة لغيره فما وحدَه، كما قال الله سبحانه: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} [النحل: 36] (¬1) . ¶ ¬_________ ¶ (¬1) سورة النحل، الآية 36.",
            "page": "26",
            "part": "1",
            "seal": "B43C5FD2"
        },
        {
            "id": "24",
            "nass": "وبهذا تعلم أن ما يصنع حول القبور المعبودة من دون الله، مثل قبر البدوي، والحسين بمصر وأشباه ذلك، وما يقع من بعض الجهال من الحجاج وغيرهم، عند قبر النبي صلى الله عليه وسلم من طلب المدد والنصر على الأعداء، والاستغاثة به والشكوى إليه ونحو ذلك - أن هذه عبادة لغير الله عز وجل، وأن هذا شرك الجاهلية الأولى، وهكذا ما قد يقع من بعض الصوفية من اعتمادهم أن بعض الأولياء يتصرف في الكون، ويدبر هذا العالم - والعياذ بالله - شرك أكبر في الربوبية. ¶ وهكذا ما يقع من اعتقاد بعض الناس، أن بعض المخلوقات له صلة بالرب عز وجل، وأنه يستغني بذلك من متابعة الرسول محمد صلى الله عليه وسلم، أو انه يعلم الغيب، أو أنه يتصرف في الكائنات، وما أشبه ذلك، فإنه كفر بالله أكبر، وشرك ظاهر، يخرج صاحبه من الملة الإسلامية إن كان ينتسب إليها.",
            "page": "27",
            "part": "1",
            "seal": "2FD40C37"
        },
        {
            "id": "25",
            "nass": "فلا توحيد، ولا إسلام، ولا إيمان، ولا نجاة إلا بإفراد الله بالعبادة، والإيمان بأنه مالك الملك، ومدبر الأمور، وأنه كامل في ذاته وصفاته وأسمائه وأفعاله، لا شريك له، ولا شبيه له، ولا يقاس بخلقه عز وجل، فله الكمال المطلق في ذاته وصفاته وأفعاله، وهو مدبر الملك جل وعلا، لا شريك له، ولا معقب لحكمه. ¶ هذا هو توحيد الله، وهذا هو إفراده بالعبادة، وهذا هو دين الرسل كلهم، وهذا معنى قوله تعالى: {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ} [الفاتحة: 5] (¬1) يعني: إياك نوحد ونطيع، ونرجو ونخاف، كما قال ابن عباس رضي الله عنهما: نعبدك وحدك ونرجوك ونخافك. ¶ وإياك نستعين على طاعتك، وفي جميع أمورنا. فالعبادة: هي توحيد الله عز وجل والإخلاص له في طاعة أوامره، وترك نواهيه سبحانه وتعالى، مع الإيمان ¶ ¬_________ ¶ (¬1) سورة الفاتحة، الآية 5.",
            "page": "28",
            "part": "1",
            "seal": "891EBCBE"
        },
        {
            "id": "26",
            "nass": "الكامل بأنه مستحق للعبادة، وأنه رب العالمين المدبر للعبادة، والمالك لكل شيء، والخالق لكل شيء، وأنه الكامل في ذاته، وأسمائه وصفاته وأفعاله، ولا نقص فيه، ولا عيب فيه، ولا مشارك له في شيء من ذلك، سبحانه وتعالى، بل له الكمال المطلق في كل شيء جل وعلا. ¶ ومن هذا نعلم: أنه لا بد من تصديق الرسل جميعا فيما جاءوا به، وعلى رأسهم نبينا محمد عليه الصلاة والسلام، وأنه متى أخلص العبد العبادة لله وحده، وصدٌق رسله عليهم الصلاة والسلام، ولا سيما محمد صلى الله عليه وسلم، وانقاد لشرعه واستقام عليه، إلا في واحد أو من أكثر من نواقض الإسلام فإنه تبطل عبادته، ولا ينفعه ما معه من أعمال الإسلام. ¶ فلو أنه صدَق محمدًا في كل شيء، وانقاد لشريعته في كل شيء، لكن قال مع ذلك: مسيلمة رسول مع محمد",
            "page": "29",
            "part": "1",
            "seal": "CEA6CDE5"
        },
        {
            "id": "27",
            "nass": "- أعني: مسيلمة الكذاب الذي خرج في اليمامة وقاتله الصحابة في عهد الصديق رضي الله عنه - بطلت هذه العقيدة، وبطلت أعماله، ولم ينفعه صيام النهار، ولا قيام الليل، ولا غير ذلك من عمله؛ لأنه أتى بناقض من نواقض الإسلام، وهو تصديقه لمسيلمة الكذاب لأن ذلك يتضمن تكذيب الله سبحانه في قوله عز وجل: {مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ} [الأحزاب: 40] (¬1) كما تضمن تكذيب الرسول صلى الله عليه وسلم في قوله صلى الله عليه وسلم في الأحاديث المتواترة عنه عليه الصلاة والسلام، بأنه خاتم الأنبياء ولا نبي بعده. ¶ وهكذا من صام النهار، وقام الليل، وتعبد وأفرد الله بالعبادة، واتبع الرسول صلى الله عليه وسلم، ثم بعد ذلك في أي وقت من الأوقات صرف بعض العبادة لغير الله، كأن يجعل بعض العبادة للنبي، أو للولي الفلاني، أو للصنم ¶ ¬_________ ¶ (¬1) سورة الأحزاب، الآية 40.",
            "page": "30",
            "part": "1",
            "seal": "8EE3F1F1"
        },
        {
            "id": "28",
            "nass": "الفلاني، أو للشمس، أو للقمر، أو للكوكب الفلاني، أو نحو ذلك، يدعوه ويطلب منه النصر، ويستمد العون منه، بطلت أعماله التي سبقت كلها، حتى يعود إلى التوبة إلى الله عز وجل، كما قال تعالى: {وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُمْ مَا كَانُوا يَعْمَلُونَ} [الأنعام: 88] (¬1) وقال سبحانه: {وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ} [الزمر: 65] (¬2) وهكذا لو آمن بالله في كل شيء، وصدَق الله في كل شيء، إلا في الزنا، فقال: الزنا مباح، أو اللواط مباح، أو الخمر مباحة، صار بهذا كافرا، ولو فعل كل شيء آخر من دين الله، فاستحلاله لما حرم الله مما هو معلوم من الدين بالضرورة، صار باستحلاله هذا كافرا بالله، مرتدا عن الإسلام، ولم تنفعه أعماله ولا توحيده لله عند جميع المسلمين. ¶ ¬_________ ¶ (¬1) سورة الأنعام، الآية 88. ¶ (¬2) سورة الزمر، الآية 65.",
            "page": "31",
            "part": "1",
            "seal": "A7081F3F"
        },
        {
            "id": "29",
            "nass": "وهكذا لو قال: إن نوحًا، أو هودًا، أو صالحًا، أو إبراهيم، أو إسماعيل أو غيرهم ليس بنبي، صار كافرا بالله، وأعماله كلها باطلة؛ لكونه بذلك قد كذب الله سبحانه فيما أخبر به عنهم. ¶ وهكذا لو حرم ما أحله الله، مع التوحيد والإخلاص والإيمان بالرسل، فقال مثلا: أنا ما أحل الإبل أو البقر أو الغنم أو غيرها مما أحله الله حلا مجمعا عليه، وقال: إنها حرام يكون بهذا كافرا مرتدا عن الإسلام بعد إقامة الحجة عليه، إذا كان مثله قد يجهل ذلك وصادف جنس من أحل ما حرم الله. ¶ أو قال: ما أحل الحنطة أو الشعير، بل هما حرام، وما أشبه ذلك، صار كافرا، أو قال: إنه يستبيح البنت أو الأخت، صار بهذا كافرا بالله، مرتدا عن الإسلام، ولو صلى وصام وفعل باقي الطاعات لأن واحدة من هذه الخصال تبطل دينه، كما قال تعالى: {وَلَوْ أَشْرَكُوا لَحَبِطَ عَنْهُمْ مَا كَانُوا يَعْمَلُونَ} [الأنعام: 88] (¬1) . ¶ ¬_________ ¶ (¬1) سورة الأنعام، الآية 88.",
            "page": "32",
            "part": "1",
            "seal": "55045AB3"
        },
        {
            "id": "30",
            "nass": "ونحن في زمان غلب فيه الجهل، وقل فيه العلم، وأقبل الناس إلا من شاء الله، على علوم أخرى وعلى مسائل أخرى، تتعلق بالدنيا، فقل علمهم بالله، يدينه لأنهم شغلوا بما يصدهم عن ذلك، وصارت أغلب الدروس في أشياء تتعلق بالدنيا، أما التفقه في دين الله، والتدبر لشريعته سبحانه، وتوحيده، فقد أعرض عنه الأكثرون، وأصبح من يشتغل به اليوم هو أقل القليل. ¶ فينبغي لك: يا عبد الله، الانتباه لهذا الأمر، والإقبال على كتاب الله، وسنة رسوله صلى الله عليه وسلم، دراسة وتدبرا وتعقلا، حتى تعرف توحيد الله والإيمان به، وحتى تعرف ما هو الشرك بالله عز وجل، وحتى تكون بصيرا بدينك، وحتى تعرف ما هو سبب دخول الجنة والنجاة من النار مع العناية بحضور حلقات العلم والمذاكرة مع أهل العلم والدين، حتى تستفيد وتفيد، وحتى تكون على بينة وعلى بصيرة في أمرك.",
            "page": "33",
            "part": "1",
            "seal": "9A5F1239"
        },
        {
            "id": "31",
            "nass": "والشرك شركان: أكبر، وأصغر. ¶ فالشرك الأكبر: ينافي توحيد الله، وينافي الإسلام، ويحبط الأعمال، والمشركون في النار، وكل عمل أو قول دلت الأدلة على أنه كفر بالله: كالاستغاثة بالأموات أو الأصنام، أو اعتقاد حل ما حرم الله، أو تحريم ما أحله الله، أو تكذيب بعض رسله، فهذه الأشياء تحبط الأعمال، وتوجب الردة عن الإسلام، كما سبق بيان ذلك. قال تعالى في سورة النساء: {إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا} [النساء: 48] (¬1) فهنا قد بين الله أن الشرك لا يغفر، ثم علق ما دونه على المشيئة، فأمره إلى الله سبحانه وتعالى، إن شاء غفر له وإن شاء عذبه، على قدر المعاصي التي مات عليها، غير تائب، ثم بعد أن ¶ ¬_________ ¶ (¬1) سورة النساء، الآية 48.",
            "page": "34",
            "part": "1",
            "seal": "F1811FB3"
        },
        {
            "id": "32",
            "nass": "يطهَر بالنار يخرجه الله منها إلى الجنة، بإجماع أهل السنة والجماعة، خلافا للخوارج والمعتزلة، ومن سار على نهجهم. ¶ أما في آية الزمر، فعمم وأطلق، فقال سبحانه: {قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ} [الزمر: 53] (¬1) . قال العلماء: هذه الآية في التائبين أما آية النساء فهي في غير التائبين، ممن مات على الشرك مصرا على بعض المعاصي، وهي قوله سبحانه: {إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} [النساء: 48] (¬2) . ¶ أما من مات على ما دون الشرك، كالزنا والمعاصي الأخرى، وهو يؤمن أنها محرمة، ولم يستحلها ولكنه انتقل إلى الآخرة ولم يتب منها، فهذا تحت مشيئة الله ¶ ¬_________ ¶ (¬1) سورة الزمر، الآية 53. ¶ (¬2) سورة النساء، الآيتان 48، 116.",
            "page": "35",
            "part": "1",
            "seal": "74FEE0BA"
        },
        {
            "id": "33",
            "nass": "عند أهل السنة والجماعة إن شاء الله غفر له، وأدخله الجنة لتوحيده وإسلامه، وإن شاء سبحانه عذبه على قدر المعاصي التي مات عليها بالنار من الزنا وشرب الخمر، أو عقوقه لوالديه، أو قطيعة أرحامه، أو غير ذلك من الكبائر، كما سبق إيضاح ذلك. ¶ وذهب الخوارج إلى أن صاحب المعصية مخلد في النار، وهو بالمعاصي كافر أيضا، ووافقهم المعتزلة بتخليده في النار، ولكن أهل السنة والجماعة خالفوهم في ذلك، ورأوا: أن الزاني والسارق والعاق لوالديه وغيرهم من أهل الكبائر لا يكفرون بذلك، ولا يخلدون في النار، إذا لم يستحلوا هذه المعاصي، بل هم تحت مشيئة الله كما تقدم، فهذه أمور عظيمة ينبغي أن نعرفها جيدا، وأن نفهمها كثيرا لأنها من أصول العقيدة وأن يعرف المسلم حقيقة دينه، وضده من الشرك بالله تعالى، ويعلم أن باب التوبة من الشرك والمعاصي مفتوح إلى أن تطلع الشمس من مغربها.",
            "page": "36",
            "part": "1",
            "seal": "9659CBB5"
        },
        {
            "id": "34",
            "nass": "ولكن المصيبة العظيمة، وهي الغفلة عن دين الله، وعدم التفقه فيه، فربما وقع العبد في الشرك والكفر بالله وهو لا يبالي لغلبة الجهل، وقلة العلم بما جاء به الرسول صلى الله عليه وسلم من الهدى ودين الحق. فانتبه لنفسك أيها العاقل، وعظم حرمات ربك، وأخلص لله العمل، وسارع إلى الخيرات، واعرف دينك بأدلته، وتفقه في القرآن والسنة بالإقبال على كتاب الله، وبحضور حلقات العلم وصحبة الأخيار، حتى تعرف دينك على بصيرة. ¶ وأكثر من سؤال ربك الثبات على الهدى والحق، ثم إذا وقعت في معصية فبادر بالتوبة، فكل بني آدم خطاء، وخير الخطائين التوابون، كما جاء في الحديث الصحيح؛ لأن المعصية نقص في الدين، وضعف في الإيمان. ¶ فالبدار البدار إلى التوبة، والإقلاع والندم، والله",
            "page": "37",
            "part": "1",
            "seal": "A6806EF1"
        },
        {
            "id": "35",
            "nass": "يتوب على من تاب، وهو القائل سبحانه: {وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ} [النور: 31] (¬1) وقال عز وجل: {يَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحًا} [التحريم: 8] (¬2) . فالتوبة لا بد منها، وهي لازمة للعبد دائما، والرسول صلى الله عليه وسلم يقول: «التوبة تهدم ما كان قبلها» ، فاستقم عليها، فكلما وقعت منك زلة فبادر بالتوبة والإصلاح، وكن متفقها في دينك، لا تشغل بحظك في الدنيا، عن حظك من الآخرة، بل اجعل للدنيا وقتا، وللتعلم وللتفقه في الدين، والتبصر والمطالعة والمذاكرة، والعناية بكتاب الله وسنة رسوله صلى الله عليه وسلم، وحضور حلقات العلم ومصاحبة الأخيار - غالب وقتك، فهذه الأمور هي أهم شأنك، وسبب سعادتك. ¶ وهناك نوع آخر وهو: الشرك الأصغر، مثل: الرياء، ¶ ¬_________ ¶ (¬1) سورة النور، الآية 31. ¶ (¬2) سورة التحريم، الآية 8.",
            "page": "38",
            "part": "1",
            "seal": "A708558D"
        },
        {
            "id": "36",
            "nass": "والسمعة في بعض العمل أو القول، ومثل أن يقول الإنسان: ما شاء الله وشاء وفلان، والحلف بغير الله، كالحلف بالأمانة والكعبة والنبي وأشباه ذلك، فهذه وأشباهها من الشرك الأصغر، فلا بد من الحذر من ذلك، «قال النبي صلى الله عليه وسلم لما قال له رجل: ما شاء الله وشئت: أجعلتني لله ندا؟ ما شاء الله وحده» ، وقال النبي صلى الله عليه وسلم: «لا تقولوا: ما شاء الله وشاء فلان، ولكن قولوا: ما شاء الله ثم شاء فلان» ، وقال صلى الله عليه وسلم: «من كان حالفا فليحلف بالله أو ليصمت» ، وقال: «لا تحلفوا بآبائكم ولا بأمهاتكم ولا بالأنداد ولا تحلفوا بالله إلا وأنتم صادقون» ، وقال صلى الله عليه وسلم: «من حلف بغير الله فقد أشرك» ، إلى غير هذا من الأحاديث الصحيحة الواردة في هذا المعنى، ومن ذلك قوله صلى الله عليه وسلم: «أخوف ما أخاف عليكم الشرك الأصغر، فسئل عنه، فقال: \" الرياء» . وقد يكون",
            "page": "39",
            "part": "1",
            "seal": "2723D6A8"
        },
        {
            "id": "37",
            "nass": "الرياء كفرا أكبر إذا دخل صاحبه في الدين رياء ونفاقا، وأظهر الإسلام لا عن إيمان ولا عن محبة، فإنه يصير بهذا منافقا كافرا كفرا أكبر. ¶ وكذلك إذا حلف بغير الله، وعظم المحلوف به مثل تعظيم الله، أو اعتقد أنه يعلم الغيب، أو يصلح أن يعبد مع الله سبحانه، صار بذلك مشركا شركا أكبر. أما إذا جرى على اللسان الحلف بغير الله كالكعبة، والنبي وغيرهما، بدون هذا الاعتقاد فإنه يكون مشركا شركا أصغر فقط. ¶ وأسأل الله عز وجل أن يمنحنا وإياكم الفقه في دينه والثبات عليه، وأن يرزقنا وإياكم الاستقامة عليه، وأن يعيذنا وإياكم من شرور أنفسنا، وسيئات أعمالنا، ومن مضلات الفتن، إنه تعالى جواد كريم. ¶ وصلى الله وسلم وبارك على عبده ورسوله نبينا محمد، وعلى آله وأصحابه وأتباعه بإحسان إلى يوم الدين.",
            "page": "40",
            "part": "1",
            "seal": "72813250"
        },
        {
            "id": "38",
            "nass": "[توحيد المرسلين وما يضاده من الكفر والشرك] ¶ توحيد المرسلين ¶ وما يضاده من الكفر والشرك الحمد لله رب العالمين، والعاقبة للمتقين، والصلاة والسلام على سيد الأولين والآخرين، وعلى جميع الأنبياء والمرسلين، وآل كُل وسائر الصالحين. أما بعد: ¶ فلما كان توحيد الله عز وجل والإيمان به وبرسله عليهم الصلاة والسلام، أهم الواجبات وأعظم الفرائض، والعلم بذلك أشرف العلوم وأفضلها، ولما كانت الحاجة إلى هذا الأصل الأصيل داعية إلى بيانه بالتفصيل - رأيت إيضاح ذلك في هذه الكلمة الموجزة لشدة الحاجة إلى ذلك، ولأن هذا الموضوع العظيم جدير بالعناية، وأسأل الله عز وجل أن يوفقنا جميعًا لإصابة الحق في القول والعمل، وأن يعيذنا جميعًا من الخطأ والزلل. فأقول ومن الله سبحانه",
            "page": "41",
            "part": "1",
            "seal": "4109C5B8"
        },
        {
            "id": "39",
            "nass": "وتعالى أستمد العون والتوفيق: ¶ لا ريب أن التوحيد هو أهم الواجبات، وهو أول فريضة، وهو أول دعوة الرسل عليهم الصلاة والسلام، وهو زبدة هذه الدعوة، كما بين ذلك ربنا عز وجل في كتابه المبين، وهو أصدق القائلين، حيث يقول سبحانه عن جميع المرسلين: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} [النحل: 36] (¬1) . ¶ أوضح جل وعلا أنه بعث في جميع الأمم في كل أمة رسولا يقول لهم: اعبدوا الله، واجتنبوا الطاغوت، هذه دعوة الرسل كل واحد يقول لقومه وأمته: اعبدوا الله واجتنبوا الطاغوت. ¶ المعنى: وحَّدوا الله لأن الخصومة بين الرسل والأمم في توحيد العبادة، وإلا فالأمم تقر بأن الله ربها وخالقها ورازقها، وتعرف كثيرا من أسمائه وصفاته، ولكن النزاع والخصومة من عهد نوح إلى يومنا هذا في ¶ ¬_________ ¶ (¬1) سورة النحل، الآية 36.",
            "page": "42",
            "part": "1",
            "seal": "AFED2000"
        },
        {
            "id": "40",
            "nass": "توحيد الله بالعبادة، فالرسل تقول للناس: أخلصوا العبادة له، وحّدوه بها، واتركوا عبادة ما سواه، وأعداؤهم وخصومهم يقولون: لا، بل نعبده ونعبد غيره، ما نخصه بالعبادة. ¶ هذا هو محل النزاع بين الرسل والأمم. الأمم لا تنكر عبادته بالجملة، بل تعبده، ولكن النزاع هل يخص بها أم لا يخص؟ . فالرسل بعثهم الله لتخصيص الرب بالعبادة، وتوحيده بها دون كل ما سواه؛ لكونه عز وجل المالك، القادر على كل شيء، الخلاق، الرزاق للعباد، العليم بأحوالهم، إلى غير ذلك. ¶ فلهذا دعت الرسل عليهم الصلاة والسلام جميع الأمم، إلى توحيد الله، وإخلاص العبادة له سبحانه وَتَعَالى، وترك عبادة ما سواه. ¶ وهذا هو معنى قوله عزَّ وجلَّ: {أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} [النحل: 36] (¬1) . ¶ ¬_________ ¶ (¬1) سورة النحل، الآية 36.",
            "page": "43",
            "part": "1",
            "seal": "76A657FD"
        },
        {
            "id": "41",
            "nass": "قال ابن عباس رضي الله عنهما في هذا المعنى: العبادة هي التوحيد. وهكذا قال جميع العلماء: إن العبادة هي التوحيد. إذ هو المقصود، والأمم الكافرة تعبد الله وتعبد معه سواه، كما قال جل وعلا: {وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ وَقَوْمِهِ إِنَّنِي بَرَاءٌ مِمَّا تَعْبُدُونَ - إِلَّا الَّذِي فَطَرَنِي فَإِنَّهُ سَيَهْدِينِ} [الزخرف: 26 - 27] (¬1) فتبرأ من معبوداتهم كلها إلا فاطره سبحانه: أي خالقه. فعلم أنهم يعبدونه، ويعبدون معه غيره. ¶ فلهذا تبرأ الخليل من معبوداتهم سوى خالقه وفاطره عز وجل، وهو الله سبحانه وتعالى. وهكذا قوله عز وجل: {وَأَعْتَزِلُكُمْ وَمَا تَدْعُونَ مِنْ دُونِ اللَّهِ وَأَدْعُو رَبِّي} [مريم: 48] (¬2) فعلم أنهم يعبدون الله، ويعبدون معه غيره. والآيات في هذا المعنى كثيرة، فعلمنا بذلك ¶ ¬_________ ¶ (¬1) سورة الزخرف، الآيتان 26، 27. ¶ (¬2) سورة مريم، الآية 48.",
            "page": "44",
            "part": "1",
            "seal": "CD7B6C1D"
        },
        {
            "id": "42",
            "nass": "أن المقصود من دعوة الرسل: تخصيص الله بالعبادة، وإفراده بها، لا يدعى إلا هو جل وعلا، ولا يستغاث إلا به، ولا ينذر إلا له، ولا يذبح إلا له، ولا يُصلى إلا له. . إلى غير ذلك من العبادات، فهو المستحق لها جل وعلا دون كل ما سواه، وهذا هو معنى لا إله إلا الله، فإن معناها: لا معبود حق إلا الله. ¶ هذا هو معناها عند أهل العلم؛ لأن الآلهة موجودة بكثرة والمشركون من قديم الزمان: من عهد نوح يعبدون آلهة من دون الله، منها: ود، وسواع، ويغوث، ويعوق، ونسر، وغير ذلك. ¶ وهكذا العربُ عندها آلهة كثيرة. وهكذا الفرسُ والرومُ وغيرهم كلهم عندهم آلهة يعبدونها مع الله. فعلم بذلك أن المقصود بقول: لا إله إلا الله هو المقصود بدعوة الرسل: وهو أن يوحد الله، ويخص بالعبادة دون كلِّ ما سواه جل وعلا، ولهذا يقول سبحانه",
            "page": "45",
            "part": "1",
            "seal": "5087286A"
        },
        {
            "id": "43",
            "nass": "في كتابه المبين: {ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ} [الحج: 62] (¬1) . فاتضح بذلك أن المقصود: تخصيصه بالعبادة دون كل ما سواه، وأنه سبحانه المعبود الحق جل وعلا، وأن ما عبد من دونه معبود باطل؛ ولهذا قال سبحانه وتعالى: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} [النحل: 36] (¬2) . أي: وحدوا الله واجتنبوا الطاغوت، أي: اتركوا عبادة الطاغوت، وابتعدوا عنها. ¶ والطاغوت: كل ما عُبد من دون الله من الإنس والجن والملائكة، وغير ذلك من الجمادات، ما لم يكن يكره ذلك ولا يرضى به. ¶ والمقصود: أن الطاغوت: كل ما عبد من دون الله من الجمادات وغيرها، ممن يرضى بذلك، أما من لا يرضى بذلك؛ كالملائكة، والأنبياء، والصالحين ¶ ¬_________ ¶ (¬1) سورة الحج، الآية 62. ¶ (¬2) سورة النحل، الآية 36.",
            "page": "46",
            "part": "1",
            "seal": "13EEA491"
        },
        {
            "id": "44",
            "nass": "فالطاغوت: هو الشيطان الذي دعا إلى عبادتهم، وزينها للناس. ¶ فالرسل والأنبياء والملائكة، وكل صالح لا يرضى أن يعبد من دون الله أبدًا، بل ينكر ذلك ويحاربه، فليس بطاغوت، وإنما الطاغوت: كل ما عبد من دون الله ممن يرضى بذلك كفرعون، وإبليس وأشباههما ممن يدعو إلى ذلك، أو يرضى به. وهكذا الجمادات من الأشجار والأحجار والأصنام المعبودة من دون الله، كلها تسمى: طاغوتا؛ بسبب عبادتها من دون الله. ¶ وفي هذا المعنى يقول سبحانه وتعالى: {وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ} [الأنبياء: 25] (¬1) . وهذه الآية مثل الآية السابقة، يبين فيها سبحانه أن دعوةَ الرسل جميعا: هي الدعوة إلى التوحيد وإخلاص العبادة لله وحده جل وعلا دون كل ما سواه، ولو كان ¶ ¬_________ ¶ (¬1) سورة الأنبياء، الآية 25.",
            "page": "47",
            "part": "1",
            "seal": "AA29F4C2"
        },
        {
            "id": "45",
            "nass": "قوله: لا إله إلا الله يكفي مع قطع النظر عن تخصيص الله بالعبادة والإيمان بأنه هو المستحق لها، لما امتنع الناس من ذلك، ولكن المشركين عرفوا أن قولها يبطل آلهتهم، وأن قولها يقتضي: أن الله هو المعبود الحق، والمختص بذلك جل وعلا. ¶ فلهذا أنكروها وعادَوها واستكبروا عن الاستجابة لها، فاتضح بهذا أن المقصود من ذلك: تخصيص الله بالعبادة، وإفراده بها دون جميع ما عبد من دونه سبحانه وتعالى، من أنبياء، أو ملائكة، أو صالحين، أو جن أو غير ذلك؛ لأن الله سبحانه هو المالك الرازق القادر المحيي المميت، الخالق لكل شيء، المدبر لأمور العباد، فهو المستحق لأن يعبد جل وعلا، وهو العليم بأحوالهم سبحانه وتعالى؛ فلذلك بعث الرسل لدعوة الخلق إلى توحيده والإخلاص له، ولبيان أسمائه وصفاته، وأنه المستحق لأن يعبد ويعظم؛ لكمال علمه، وكمال قدرته،",
            "page": "48",
            "part": "1",
            "seal": "79FD06E7"
        },
        {
            "id": "46",
            "nass": "وكمال أسمائه وصفاته، ولأنه عز وجل النافع الضار، العالم بأحوال عباده، السميع لدعائهم، الكفيل بمصالحهم جل وعلا، فهو المستحق لأن يعبد جل وعلا دون ما سواه سبحانه وتعالى، وقد أخبر سبحانه عن نوح وهود وصالح وشعيب عليهم الصلاة والسلام أنهم قالوا لقومهم: {اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ} [هود: 50] (¬1) فهذا مطابق لقوله تعالى: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} [النحل: 36] (¬2) . ¶ وقد أجاب قوم هود نبيهم عليه الصلاة والسلام بقولهم: {أَجِئْتَنَا لِنَعْبُدَ اللَّهَ وَحْدَهُ وَنَذَرَ مَا كَانَ يَعْبُدُ آبَاؤُنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الصَّادِقِينَ} [الأعراف: 70] (¬3) . فقد علموا المعنى وعرفوه وهو: أن دعوة هود عليه الصلاة والسلام تقتضي إخلاص العبادة لله وحده، وخلع ¶ ¬_________ ¶ (¬1) سورة هود، الآية 50. ¶ (¬2) سورة النحل، الآية 36. ¶ (¬3) سورة الأعراف، الآية 70.",
            "page": "49",
            "part": "1",
            "seal": "6C9DDDE3"
        },
        {
            "id": "47",
            "nass": "الأوثان المعبودة من دونه، ولهذا قالوا: {أَجِئْتَنَا لِنَعْبُدَ اللَّهَ وَحْدَهُ وَنَذَرَ مَا كَانَ يَعْبُدُ آبَاؤُنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الصَّادِقِينَ} [الأعراف: 70] (¬1) . فاستمروا على العناد والتكذيب، حتى نزل بهم العذاب، نسأل الله العافية. ¶ والله سبحانه أنزل الكتب وأرسل الرسل؛ ليعبد وحده لا شريك له، وليبين حقه لعباده، ويذكر للعباد ما هو موصوف به سبحانه من أسمائه الحسنى وصفاته العلا؛ ليعرفوه جل وعلا بأسمائه وصفاته وعظيم إحسانه، وكمال قدرته، وإحاطة علمه جل وعلا؛ وما ذاك إلا لأن توحيد الربوبية هو الأساس والأصل لتوحيد الإلهية والعبادة؛ فلهذا بعثت الرسل عليهم الصلاة والسلام، وأنزلت الكتب السماوية من الله عز وجل لبيان صفاته وأسمائه، وعظيم إحسانه، وبيان استحقاقه أن يعظم ويدعى ويسأل جل وعلا، حتى تخضع الأمم ¶ ¬_________ ¶ (¬1) سورة الأعراف، الآية 70.",
            "page": "50",
            "part": "1",
            "seal": "9DDEFD8B"
        },
        {
            "id": "48",
            "nass": "لعبادته وطاعته، وحتى تنيب إليه، وحتى تعبده دون كل ما سواه جل وعلا، وهذا موجود كثيرا في كتاب الله عز وجل، وقد ذكر الله سبحانه وتعالى ذلك عن كثير من رسله عليهم السلام، فقال سبحانه: {قَالَتْ رُسُلُهُمْ أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ} [إبراهيم: 10] (¬1) وقال جل وعلا: {وَاتْلُ عَلَيْهِمْ نَبَأَ نُوحٍ إِذْ قَالَ لِقَوْمِهِ يَا قَوْمِ إِنْ كَانَ كَبُرَ عَلَيْكُمْ مَقَامِي وَتَذْكِيرِي بِآيَاتِ اللَّهِ فَعَلَى اللَّهِ تَوَكَّلْتُ فَأَجْمِعُوا أَمْرَكُمْ وَشُرَكَاءَكُمْ ثُمَّ لَا يَكُنْ أَمْرُكُمْ عَلَيْكُمْ غُمَّةً ثُمَّ اقْضُوا إِلَيَّ وَلَا تُنْظِرُونِ - فَإِنْ تَوَلَّيْتُمْ فَمَا سَأَلْتُكُمْ مِنْ أَجْرٍ إِنْ أَجْرِيَ إِلَّا عَلَى اللَّهِ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ} [يونس: 71 - 72] (¬2) فبين عليه الصلاة والسلام أنه معتمد على الله، وأنه متوكل عليه جل وعلا، وأنه لا يبالي بتهديدهم وتخويفهم، وأنه لا بد له من تبليغ رسالات الله، فقد بلغ فعلا عليه الصلاة والسلام، فعرَّفهم بقدرة ربه وعظمته، وأنه هو المحيط ¶ ¬_________ ¶ (¬1) سورة إبراهيم، الآية 10. ¶ (¬2) سورة يونس، الآيتان 71، 72.",
            "page": "51",
            "part": "1",
            "seal": "AA86309A"
        },
        {
            "id": "49",
            "nass": "بالجميع، والقادر على إنجائه، وعلى إهلاك أعدائه، كما أنه القادر على حفظ رسله وأنبيائه، وإحاطتهم بكلاءته، وإعانتهم على تنفيذ ما جاءوا به من الهدى، وأنزل في هذا سورة تتعلق بنوح عليه الصلاة والسلام، حيث قال جل وعلا: بسم الله الرحمن الرحيم {إِنَّا أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ أَنْ أَنْذِرْ قَوْمَكَ مِنْ قَبْلِ أَنْ يَأْتِيَهُمْ عَذَابٌ أَلِيمٌ - قَالَ يَا قَوْمِ إِنِّي لَكُمْ نَذِيرٌ مُبِينٌ - أَنِ اعْبُدُوا اللَّهَ وَاتَّقُوهُ وَأَطِيعُونِ - يَغْفِرْ لَكُمْ مِنْ ذُنُوبِكُمْ وَيُؤَخِّرْكُمْ إِلَى أَجَلٍ مُسَمًّى إِنَّ أَجَلَ اللَّهِ إِذَا جَاءَ لَا يُؤَخَّرُ لَوْ كُنْتُمْ تَعْلَمُونَ - قَالَ رَبِّ إِنِّي دَعَوْتُ قَوْمِي لَيْلًا وَنَهَارًا - فَلَمْ يَزِدْهُمْ دُعَائِي إِلَّا فِرَارًا - وَإِنِّي كُلَّمَا دَعَوْتُهُمْ لِتَغْفِرَ لَهُمْ جَعَلُوا أَصَابِعَهُمْ فِي آذَانِهِمْ وَاسْتَغْشَوْا ثِيَابَهُمْ وَأَصَرُّوا وَاسْتَكْبَرُوا اسْتِكْبَارًا - ثُمَّ إِنِّي دَعَوْتُهُمْ جِهَارًا - ثُمَّ إِنِّي أَعْلَنْتُ لَهُمْ وَأَسْرَرْتُ لَهُمْ إِسْرَارًا - فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا - يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا - وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا - مَا لَكُمْ لَا تَرْجُونَ لِلَّهِ وَقَارًا - وَقَدْ خَلَقَكُمْ أَطْوَارًا} [نوح: 1 - 14] (¬1) . ¶ ¬_________ ¶ (¬1) سورة نوح، الآيات 1 - 14.",
            "page": "52",
            "part": "1",
            "seal": "6E444DAC"
        },
        {
            "id": "50",
            "nass": "فأوضح سبحانه على لسان نبيه نوح عليه الصلاة والسلام شيئا من صفاته عز وجل، وأنه الذي يمدهم بما يمدهم به من الأرزاق، والخير الكثير، والنعم العظيمة، وأنه المستحق لأن يعبد ويطاع، ويعظم جل وعلا. ¶ وقال عن هود عليه الصلاة والسلام، وعن قومه في سورة الشعراء: {كَذَّبَتْ عَادٌ الْمُرْسَلِينَ - إِذْ قَالَ لَهُمْ أَخُوهُمْ هُودٌ أَلَا تَتَّقُونَ - إِنِّي لَكُمْ رَسُولٌ أَمِينٌ - فَاتَّقُوا اللَّهَ وَأَطِيعُونِ - وَمَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ إِنْ أَجْرِيَ إِلَّا عَلَى رَبِّ الْعَالَمِينَ - أَتَبْنُونَ بِكُلِّ رِيعٍ آيَةً تَعْبَثُونَ - وَتَتَّخِذُونَ مَصَانِعَ لَعَلَّكُمْ تَخْلُدُونَ - وَإِذَا بَطَشْتُمْ بَطَشْتُمْ جَبَّارِينَ - فَاتَّقُوا اللَّهَ وَأَطِيعُونِ - وَاتَّقُوا الَّذِي أَمَدَّكُمْ بِمَا تَعْلَمُونَ - أَمَدَّكُمْ بِأَنْعَامٍ وَبَنِينَ - وَجَنَّاتٍ وَعُيُونٍ - إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ} [الشعراء: 123 - 135] (¬1) . ¶ فأوضح الله جل وعلا على لسان نبيهم هود عليه الصلاة والسلام كثيرا من النعم التي أنعم بها عليهم ¶ ¬_________ ¶ (¬1) سورة الشعراء، الآيات 123 - 135.",
            "page": "53",
            "part": "1",
            "seal": "EDEF5E87"
        },
        {
            "id": "51",
            "nass": "جل وعلا، وأنه رب الجميع، وأن الواجب عليهم: الخضوع له، وطاعة رسوله وتصديقه، ولكنهم أبوا واستكبروا فنزل بهم عذاب الله من الريحِ العقيم. ¶ وقال عن صالح عليه السلام: {كَذَّبَتْ ثَمُودُ الْمُرْسَلِينَ - إِذْ قَالَ لَهُمْ أَخُوهُمْ صَالِحٌ أَلَا تَتَّقُونَ - إِنِّي لَكُمْ رَسُولٌ أَمِينٌ - فَاتَّقُوا اللَّهَ وَأَطِيعُونِ - وَمَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ إِنْ أَجْرِيَ إِلَّا عَلَى رَبِّ الْعَالَمِينَ - أَتُتْرَكُونَ فِي مَا هَاهُنَا آمِنِينَ - فِي جَنَّاتٍ وَعُيُونٍ - وَزُرُوعٍ وَنَخْلٍ طَلْعُهَا هَضِيمٌ - وَتَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا فَارِهِينَ - فَاتَّقُوا اللَّهَ وَأَطِيعُونِ - وَلَا تُطِيعُوا أَمْرَ الْمُسْرِفِينَ - الَّذِينَ يُفْسِدُونَ فِي الْأَرْضِ وَلَا يُصْلِحُونَ} [الشعراء: 141 - 152] (¬1) . الآيات. ¶ فبين صالح عليه الصلاة والسلام ما يتعلق بالله، وأنه رب العالمين، وأنه أعطاهم ما أعطاهم من النعم. فكان الواجب عليهم: الرجوع إليه، وتصديق رسوله صالح، وطاعته فيما جاء به، وأن لا يطيعوا ¶ ¬_________ ¶ (¬1) سورة الشعراء، الآيات 141 - 152.",
            "page": "54",
            "part": "1",
            "seal": "BE8A09D9"
        },
        {
            "id": "52",
            "nass": "المسرفين المفسدين في الأرض، ولكنهم لم يبالوا بهذه النصيحة، ولم يبالوا بهذا التوجيه، بل استمروا في عنادهم وضلالهم وكفرهم حتى أهلكهم الله بالصيحة والرجفة، نسأل الله العافية. ¶ وذكر سبحانه وتعالى أيضا عن خليله: إبراهيم عليه الصلاة والسلام شيئا من صفاته عز وجل، وأنه ذكرها لقومه لينيبوا إلى الله، وليعبدوه ويعظموه، حيث قال سبحانه وتعالى في سورة الشعراء: {وَاتْلُ عَلَيْهِمْ نَبَأَ إِبْرَاهِيمَ - إِذْ قَالَ لِأَبِيهِ وَقَوْمِهِ مَا تَعْبُدُونَ - قَالُوا نَعْبُدُ أَصْنَامًا فَنَظَلُّ لَهَا عَاكِفِينَ - قَالَ هَلْ يَسْمَعُونَكُمْ إِذْ تَدْعُونَ - أَوْ يَنْفَعُونَكُمْ أَوْ يَضُرُّونَ} [الشعراء: 69 - 73] (¬1) . ¶ ينبغي الوقفة عند هذا فإن الله سبحانه بهذا يبين لهم أن هذه الأصنام لا تصلح للعبادة لأنها لا تسمع ولا تجيب الداعي، ولا تنفع ولا تضر لأنها جماد ¶ ¬_________ ¶ (¬1) سورة الشعراء، الآيات 69 - 73.",
            "page": "55",
            "part": "1",
            "seal": "F97930EB"
        },
        {
            "id": "53",
            "nass": "لا إحساس لها بحاجة الداعين وسؤالهم، وما لديهم من ضرورات، فكيف تدعى من دون الله، فلهذا قال: {هَلْ يَسْمَعُونَكُمْ إِذْ تَدْعُونَ - أَوْ يَنْفَعُونَكُمْ أَوْ يَضُرُّونَ} [الشعراء: 72 - 73] (¬1) . ماذا أجابوا؟ حاروا وحادوا عن الجواب؛ لأنهم يعلمون أن هذه الآلهة ليس عندها نفع ولا ضر، وليست تسمع دعاء الداعين ولا تجيبه. ¶ فلهذا قالوا: {بَلْ وَجَدْنَا آبَاءَنَا كَذَلِكَ يَفْعَلُونَ} [الشعراء: 74] (¬2) ولم يقولوا: إنهم يسمعون أو ينفعون أو يضرون، بل حادوا عن الجواب، وأتوا بجواب يدل على الحيرة والشك، بل والاعتراف بأن هذه الآلهة لا تصلح للعبادة، فقالوا: {بَلْ وَجَدْنَا آبَاءَنَا كَذَلِكَ يَفْعَلُونَ} [الشعراء: 74] (¬3) يعني: سرنا على طريقتهم وسبيلهم من غير نظر فيما قلت لنا. وهذا معنى قوله في الآية ¶ ¬_________ ¶ (¬1) سورة الشعراء، الآيتان 72، 73. ¶ (¬2) سورة الشعراء، الآية 74. ¶ (¬3) سورة الشعراء، الآية 74.",
            "page": "56",
            "part": "1",
            "seal": "E4BC2609"
        },
        {
            "id": "54",
            "nass": "الأخرى: {إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِمْ مُقْتَدُونَ} [الزخرف: 23] (¬1) هذه طريقتهم الملعونة الخبيثة التي سلكوها واحتجوا بها، وساروا عليها، نسأل الله السلامة، ثم قال لهم الخليل عليه السلام: {قَالَ أَفَرَأَيْتُمْ مَا كُنْتُمْ تَعْبُدُونَ - أَنْتُمْ وَآبَاؤُكُمُ الْأَقْدَمُونَ - فَإِنَّهُمْ عَدُوٌّ لِي إِلَّا رَبَّ الْعَالَمِينَ} [الشعراء: 75 - 77] (¬2) . مراده بذلك معبوداتهم من الأصنام ولهذا قال: {فَإِنَّهُمْ عَدُوٌّ لِي إِلَّا رَبَّ الْعَالَمِينَ} [الشعراء: 77] (¬3) . فقوله: {إِلَّا رَبَّ الْعَالَمِينَ} [الشعراء: 77] يدلنا على أنه كان عليه الصلاة والسلام يعلم أنهم يعبدون الله ويعبدون معه غيره، ولهذا استثنى ربه، فقال: {إِلَّا رَبَّ الْعَالَمِينَ} [الشعراء: 77] كما في الآية الأخرى: {إِلَّا الَّذِي فَطَرَنِي} [الزخرف: 27] (¬4) فعلم بذلك: أن المشركين يعبدون الله، ويعبدون معه ¶ ¬_________ ¶ (¬1) سورة الزخرف، الآية 23. ¶ (¬2) سورة الشعراء، الآيات 75 - 77. ¶ (¬3) سورة الشعراء، الآية 77. ¶ (¬4) سورة الزخرف، الآية 27.",
            "page": "57",
            "part": "1",
            "seal": "13740A07"
        },
        {
            "id": "55",
            "nass": "سواه، ولكن النزاع بينهم وبين الرسل في تخصيص الله بالعبادة، وإفراده بها دون كل ما سواه جل وعلا. ¶ ثم قال بعد ذلك في بيان صفات الرب: {الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ - وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ - وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ - وَالَّذِي يُمِيتُنِي ثُمَّ يُحْيِينِ} [الشعراء: 78 - 81] (¬1) . هذه أفعال الرب جل وعلا: يشفي المرضى، ويميت ويحيي، ويطعم ويسقي، ويهدي من يشاء، وهو الخلاق القادر على مغفرة الذنوب وستر العيوب فلهذا استحق العبادة على عباده جل وعلا، وبطلت عبادة كل ما سواه لأنهم لا يخلقون ولا يرزقون، ولا ينفعون ولا يضرون، ولا يعلمون المغيبات، ولا يستطيعون لداعيهم أن يقدموا شيئا، نفعا أو ضرا، كما قال سبحانه: {ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ - إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ} [فاطر: 13 - 14] (¬2) ¶ ¬_________ ¶ (¬1) سورة الشعراء، الآيات 78 - 81. ¶ (¬2) سورة فاطر، الآيتان 13 - 14.",
            "page": "58",
            "part": "1",
            "seal": "54C111E4"
        },
        {
            "id": "56",
            "nass": "فبين عجزهم، وبين أن دعوتهم من دون الله شرك بالله عز وجل، ولهذا قال: {وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ} [فاطر: 14] (¬1) فبين سبحانه: عجز هذه الآلهة جميعها، وبين أنهم بهذا الدعاء قد أشركوا بالله عز وجل. وهنا قال: {وَالَّذِي أَطْمَعُ أَنْ يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدِّينِ} [الشعراء: 82] (¬2) يعني: أطمع أنه سبحانه يغفر لي خطيئتي يوم الدين، فهو جل وعلا ينفع في الدنيا، وينجي في الآخرة، أما هذه الأصنام فلا تنفع لا في الدنيا ولا في الآخرة. بل تضره ولهذا قال عن خليله: إبراهيم: {وَالَّذِي أَطْمَعُ أَنْ يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدِّينِ - رَبِّ هَبْ لِي حُكْمًا وَأَلْحِقْنِي بِالصَّالِحِينَ - وَاجْعَلْ لِي لِسَانَ صِدْقٍ فِي الْآخِرِينَ - وَاجْعَلْنِي مِنْ وَرَثَةِ جَنَّةِ النَّعِيمِ} [الشعراء: 82 - 85] (¬3) . ¶ هذا كله يدل على: الإيمان بالآخرة، والدعوة إلى ذلك، وتنبيه العباد على أن هناك آخره لا بد من المصير إليها، ¶ ¬_________ ¶ (¬1) سورة فاطر، الآية 14. ¶ (¬2) سورة الشعراء، الآية 82. ¶ (¬3) سورة الشعراء، الآيات 82، 85.",
            "page": "59",
            "part": "1",
            "seal": "6116415E"
        },
        {
            "id": "57",
            "nass": "وهناك جزاءً وحسابا، ولهذا قال بعده: {وَاجْعَلْنِي مِنْ وَرَثَةِ جَنَّةِ النَّعِيمِ - وَاغْفِرْ لِأَبِي إِنَّهُ كَانَ مِنَ الضَّالِّينَ} [الشعراء: 85 - 86] (¬1) دعا له بالمغفرة قبل أن يعلم حاله، فلما علم حاله تبرأ منه، كما قال في سورة العنكبوت: {وَإِبْرَاهِيمَ إِذْ قَالَ لِقَوْمِهِ اعْبُدُوا اللَّهَ وَاتَّقُوهُ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ - إِنَّمَا تَعْبُدُونَ مِنْ دُونِ اللَّهِ أَوْثَانًا وَتَخْلُقُونَ إِفْكًا إِنَّ الَّذِينَ تَعْبُدُونَ مِنْ دُونِ اللَّهِ لَا يَمْلِكُونَ لَكُمْ رِزْقًا فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ إِلَيْهِ تُرْجَعُونَ} [العنكبوت: 16 - 17] (¬2) فبيَن عليه الصلاة والسلام: أن العبادة حق الله، وأنه يجب أن يُتقى ويعبدَ سبحانه وتعالى، وأن الذي فعلوه إفك لا أساس له، وأن معبوداتهم لا تملك لهم رزقا أبدأ، كما أنها لا تنفعهم ولا تضرهم، فهي أيضا لا تملك لهم رزقا، بل الله جل وعلا هو الرزاق، ولهذا قال: {فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ} [العنكبوت: 17] (¬3) فهو سبحانه الذي يعبَد، ويطلب الرزق منه ¶ ¬_________ ¶ (¬1) سورة الشعراء، الآيتان 85، 86. ¶ (¬2) سورة العنكبوت، الآيتان 16، 17. ¶ (¬3) سورة العنكبوت، الآية 17.",
            "page": "60",
            "part": "1",
            "seal": "A70C9064"
        },
        {
            "id": "58",
            "nass": "جل وعلا، دون كل ما سواه سبحانه وتعالى: {وَاشْكُرُوا لَهُ إِلَيْهِ تُرْجَعُونَ} [العنكبوت: 17] (¬1) فالمرجع إليه، وهو سبحانه المالك لكل شيء، وان القادر على كل شيء، والمستحق لأن يشكر لكمال إنعامه وإحسانه، وهو الذي يطلب الرزق جل وعلا، ولهذا قال في آيات أخرى: {إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ} [الذاريات: 58] (¬2) وقال عز وجل: {وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ} [هود: 6] (¬3) . ¶ والآيات الدالة على أن الله سبحانه أمر الرسل أن يوجهوا العباد إليه، وأن يعرفوهم بخالقهم ورازقهم وإلههم سبحانه - كثيرة جدا، موجودة في كتاب الله من تأمل القرآن وجد ذلك واضحا بينا، فالرسل أفصح الناس وأعرف الناس بالله عليهم الصلاة والسلام، ¶ ¬_________ ¶ (¬1) سورة العنكبوت، الآية 17. ¶ (¬2) سورة الذاريات، الآية 58. ¶ (¬3) سورة هود، الآية 6.",
            "page": "61",
            "part": "1",
            "seal": "4C6778EA"
        },
        {
            "id": "59",
            "nass": "وأكملهم نشاطا في الدعوة إليه، فليس هناك من هو أصبر منهم على الدعوة ولا أعلم منهم بالله، ولا أحب لهداية الأمم منهم عليهم الصلاة والسلام. ولهذا بلغوا رسالات الله أكمل تبليغ وأتمه، وبينوا للناس صفات الخالق المعبود وأسماءه سبحانه وأفعاله، وفصلوها كي يعلم العباد ربهم، وحتى يعرفوه بأسمائه وصفاته وعظيم حقه على عباده، وحتى ينيبوا إليه عن بصيرة وعلم. ومن هذا ما ذكره الله عن موسى عليه الصلاة والسلام، حيث قال: {وَإِذْ نَادَى رَبُّكَ مُوسَى أَنِ ائْتِ الْقَوْمَ الظَّالِمِينَ - قَوْمَ فِرْعَوْنَ أَلَا يَتَّقُونَ - قَالَ رَبِّ إِنِّي أَخَافُ أَنْ يُكَذِّبُونِ - وَيَضِيقُ صَدْرِي وَلَا يَنْطَلِقُ لِسَانِي فَأَرْسِلْ إِلَى هَارُونَ - وَلَهُمْ عَلَيَّ ذَنْبٌ فَأَخَافُ أَنْ يَقْتُلُونِ - قَالَ كَلَّا فَاذْهَبَا بِآيَاتِنَا إِنَّا مَعَكُمْ مُسْتَمِعُونَ - فَأْتِيَا فِرْعَوْنَ فَقُولَا إِنَّا رَسُولُ رَبِّ الْعَالَمِينَ} [الشعراء: 10 - 16] (¬1) . ¶ أمره أن يبين له: أنه رسول رب العالمين لعله يتذكر فينيب إلى الحق، لكنه لم يتذكر، بل ¶ ¬_________ ¶ (¬1) سورة الشعراء، الآيات 10 -16.",
            "page": "62",
            "part": "1",
            "seal": "DDB6A94D"
        },
        {
            "id": "60",
            "nass": "أعرض عن ذلك، وقال: {أَلَمْ نُرَبِّكَ فِينَا وَلِيدًا وَلَبِثْتَ فِينَا مِنْ عُمُرِكَ سِنِينَ - وَفَعَلْتَ فَعْلَتَكَ الَّتِي فَعَلْتَ وَأَنْتَ مِنَ الْكَافِرِينَ - قَالَ فَعَلْتُهَا إِذًا وَأَنَا مِنَ الضَّالِّينَ - فَفَرَرْتُ مِنْكُمْ لَمَّا خِفْتُكُمْ فَوَهَبَ لِي رَبِّي حُكْمًا وَجَعَلَنِي مِنَ الْمُرْسَلِينَ - وَتِلْكَ نِعْمَةٌ تَمُنُّهَا عَلَيَّ أَنْ عَبَّدْتَ بَنِي إِسْرَائِيلَ - قَالَ فِرْعَوْنُ وَمَا رَبُّ الْعَالَمِينَ - قَالَ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ مُوقِنِينَ - قَالَ لِمَنْ حَوْلَهُ أَلَا تَسْتَمِعُونَ - قَالَ رَبُّكُمْ وَرَبُّ آبَائِكُمُ الْأَوَّلِينَ - قَالَ إِنَّ رَسُولَكُمُ الَّذِي أُرْسِلَ إِلَيْكُمْ لَمَجْنُونٌ - قَالَ رَبُّ الْمَشْرِقِ وَالْمَغْرِبِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ تَعْقِلُونَ} [الشعراء: 18 - 28] (¬1) فانظروا كيف يبين له موسى عليه الصلاة والسلام صفات الرب عز وجل، وأنه رب العالمين، ورب السماوات، ورب الأرض وما بينهما ورب الخلائق كلها، ورب المشرق والمغرب، حتى يعلم عدو الله هذه الصفات لعله يرجع إلى الحق والصواب ولكن سبق في علم الله أنه يستمر على طغيانه وضلاله، ويموت على كفره وعناده، نسأل الله العافية. ¶ ¬_________ ¶ (¬1) سورة الشعراء، الآيات 18 -28.",
            "page": "63",
            "part": "1",
            "seal": "063FAEC8"
        },
        {
            "id": "61",
            "nass": "وبين الله سبحانه وتعالى لهارون وموسى أنه معهما يسمع ويرى، وأنه حافظهما وناصرهما ومؤيدهما؛ فلهذا أقدما على دعوة هذا الجبار العنيد المتكبر المتغطرس الذي قال: {أَنَا رَبُّكُمُ الْأَعْلَى} [النازعات: 24] (¬1) فصانهما وحماهما من شره وكيده. ¶ ولا شك أن هذا كله من حفظ الله وعنايته برسله وأنبيائه عليهم الصلاة والسلام: رجل متكبر طاغية، ملك لعين يدعي أنه رب العالمين، ومع هذا أقدما على دعوته وبيان حق الله عليه، وأن الواجب عليه: أن ينيب إلى الله، ولكنه أبى واستكبر، ثم دعا إلى ما دعا إليه من جمع السحرة والسحر إلى غير ذلك، حتى أبطل الله كيده، وأظهر عجزه، ونصر موسى وهارون - عليهما الصلاة والسلام - عليه وعلى سحرته، ثم صارت العاقبة - لما استمر في الطغيان - أن أغرقه الله وجميع جنده في ¶ ¬_________ ¶ (¬1) سورة النازعات، الآية 24.",
            "page": "64",
            "part": "1",
            "seal": "B075B052"
        },
        {
            "id": "62",
            "nass": "البحر، وخلص موسى وهارون ومن معهما من بني إسرائيل. ¶ هذه من آيات الله البالغة، في انتقام الله من أعدائه، ونصره لأوليائه: رجلان ليس معهما إلا جماعة مستعبدون لفرعون يذبح أبناءهم ويستحيي نساءهم، ويسومهم سوء العذاب، يقدمان على دعوة ملك جبار، وبيان الحق له، وإنكار ما هو عليه من الباطل، فيحميهما الله من ظلمه وبطشه، بل ويثبتهما ويؤيدهما جل وعلا، وينطقه بما يقيم الحجة عليه، ولهذا قال في الآية الأخرى: {فَمَنْ رَبُّكُمَا يَا مُوسَى - قَالَ رَبُّنَا الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى - قَالَ فَمَا بَالُ الْقُرُونِ الْأُولَى - قَالَ عِلْمُهَا عِنْدَ رَبِّي فِي كِتَابٍ لَا يَضِلُّ رَبِّي وَلَا يَنْسَى - الَّذِي جَعَلَ لَكُمُ الْأَرْضَ مَهْدًا وَسَلَكَ لَكُمْ فِيهَا سُبُلًا وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجْنَا بِهِ أَزْوَاجًا مِنْ نَبَاتٍ شَتَّى - كُلُوا وَارْعَوْا أَنْعَامَكُمْ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِأُولِي النُّهَى - مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَى} [طه: 49 - 55] (¬1) . ¶ ¬_________ ¶ (¬1) سورة طه، الآيات 49 - 55.",
            "page": "65",
            "part": "1",
            "seal": "69DD4FDB"
        },
        {
            "id": "63",
            "nass": "والمقصود: أن الرسل عليهم الصلاة والسلام بينوا الحق وأوضحوه، وبينوا أسماء الرب وصفاته الدالة على قدرته العظيمة واستحقاقه العبادة، وأنه الخالق المالك الرازق المحيي المميت المدبر لكل شيء جل وعلا، وبينوا أيضا علو الله وفوقيته على خلقه. ¶ ولهذا قال فرعون لوزيره هامان: {ابْنِ لِي صَرْحًا لَعَلِّي أَبْلُغُ الْأَسْبَابَ - أَسْبَابَ السَّمَاوَاتِ فَأَطَّلِعَ إِلَى إِلَهِ مُوسَى} [غافر: 36 - 37] (¬1) أخبره: أن الله فوق السماء جل وعلا. ¶ ولهذا أراد هذا الجبار أن يتطاول بهذا الكلام القبيح الساقط الذي لا قيمة له. ومن هذا ما ذكره الله جل وعلا عن عيسى عليه الصلاة والسلام والحواريين في سورة المائدة، حيث قال سبحانه: {إِذْ قَالَ الْحَوَارِيُّونَ يَا عِيسَى ابْنَ مَرْيَمَ هَلْ يَسْتَطِيعُ رَبُّكَ أَنْ يُنَزِّلَ عَلَيْنَا مَائِدَةً مِنَ السَّمَاءِ قَالَ اتَّقُوا اللَّهَ إِنْ كُنْتُمْ مُؤْمِنِينَ - قَالُوا نُرِيدُ أَنْ نَأْكُلَ مِنْهَا وَتَطْمَئِنَّ قُلُوبُنَا وَنَعْلَمَ أَنْ قَدْ صَدَقْتَنَا وَنَكُونَ عَلَيْهَا مِنَ الشَّاهِدِينَ - قَالَ عِيسَى ابْنُ مَرْيَمَ اللَّهُمَّ رَبَّنَا أَنْزِلْ عَلَيْنَا مَائِدَةً مِنَ السَّمَاءِ تَكُونُ لَنَا عِيدًا لِأَوَّلِنَا وَآخِرِنَا وَآيَةً مِنْكَ وَارْزُقْنَا وَأَنْتَ خَيرُ الرَّازِقِينَ - قَالَ اللَّهُ إِنِّي مُنَزِّلُهَا عَلَيْكُمْ فَمَنْ يَكْفُرْ بَعْدُ مِنْكُمْ فَإِنِّي أُعَذِّبُهُ عَذَابًا لَا أُعَذِّبُهُ أَحَدًا مِنَ الْعَالَمِينَ} [المائدة: 112 - 115] (¬2) . ¶ ¬_________ ¶ (¬1) سورة غافر، الآيتان 36 - 37. ¶ (¬2) سورة المائدة، الآيات 112 - 115.",
            "page": "66",
            "part": "1",
            "seal": "3B67A13B"
        },
        {
            "id": "64",
            "nass": "ففي هذا بيان شيء من قدرة الله جل وعلا، وأنه سبحانه القادر على كل شيء، وأنه سبحانه في العلو لأن الإنزال يكون من الأعلى إلى الأسفل، فإنزال المائدة وطلب إنزالها، كل ذلك دليل على: أن القوم قد عرفوا أن ربهم في العلو، فهم أعرف بالله، وأعلم به من الجهمية وأضرابهم ممن أنكر العلو. فالحواريون طلبوا ذلك، وعيسى بين لهم ذلك، والله بين ذلك أيضا، ولهذا قال: {إِنِّي مُنَزِّلُهَا عَلَيْكُمْ} [المائدة: 115] (¬1) . ¶ فدل ذلك على: أن ربنا جل وعلا يطلب من أعلى، وأنه في العلو سبحانه وتعالى فوق السماوات، وفوق جميع الخلائق، وفوق العرش، قد ¶ ¬_________ ¶ (¬1) سورة المائدة، الآية 115.",
            "page": "67",
            "part": "1",
            "seal": "16BCF4AA"
        },
        {
            "id": "65",
            "nass": "استوى عليه استواء يليق بجلاله وعظمته، لا يشابه خلقه في شيء من صفاته جل وعلا. ¶ وقد دل على هذا المعنى: آيات كثيرات مصرحة بعلو الله سبحانه وتعالى على خلقه، ومن ذلك آيات الاستواء السبع المعروفة التي فيها قوله سبحانه في سورة الأعراف: {إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ} [الأعراف: 54] (¬1) وفي هذه الآية يبين علوه، وأنه الخلاق الرزاق، وأنه صاحب الخلق والأمر سبحانه وتعالى، وأنه الذي يغشي الليل النهار، وأنه خالق الشمس والقمر، وخالق النجوم ليعلم العباد عظيم شأنه، وكمال قدرته، وكمال علمه سبحانه، وأنه العالي فوق جميع خلقه، المستحق لأن يعبد سبحانه وتعالى. ¶ ¬_________ ¶ (¬1) سورة الأعراف، الآية 54.",
            "page": "68",
            "part": "1",
            "seal": "9155D975"
        },
        {
            "id": "66",
            "nass": "ومن هذا الباب قول الله عز وجل: {وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ - مَا قُلْتُ لَهُمْ إِلا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ وَأَنْتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ - إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ} [المائدة: 116 - 118] (¬1) فانظر كيف بين هذه الصفات العظيمة لله عز وجل، الداعية إلى عبادته وحده، دون كل ما سواه، وأنه علام الغيوب، وأنه العزيز الحكيم، وأنه الرقيب على عباده، والشهيد عليهم، وأنه يعلم ما في نفس نبيه عيسى، وعيسى لا يعلم ما في نفسه سبحانه وتعالى. ¶ ¬_________ ¶ (¬1) سورة المائدة، الآيات 116 -118.",
            "page": "69",
            "part": "1",
            "seal": "1CF73B4A"
        },
        {
            "id": "67",
            "nass": "وفي هذا أيضا دلالة على إثبات الصفات، وأن الأنبياء جاءوا بإثبات أسماء الله وصفاته على الوجه اللائق به سبحانه وتعالى، وأنه جل وعلا يوصف بأن له نفسا تليق به عز وجل لا تشابه نفوس المخلوقين كما أنه سبحانه له وجه وله يد وله قدم وله أصابع لا تشابه صفات المخلوقين، جاء بعض هذا في الكتاب العزيز، وجاء في السنة المطهرة ذكر الوجه واليد والقدم والأصابع، كل ذلك دليل على: أنه سبحانه موصوف بصفات الكمال، وأنه لا يلزم من ذلك مشابهته للخلق، ولهذا قال عز وجل: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] (¬1) . سبحانه وتعالى. فنفى عن نفسه المماثلة، ثم أثبت لنفسه السمع والبصر، فدل ذلك على: أن صفاته وأسماءه لا شبيه له فيها، ولا مثيل له فيها، بل هو جل وعلا الكامل في ذاته وأسمائه وصفاته وأفعاله، فهو المستحق ¶ ¬_________ ¶ (¬1) سورة الشورى، الآية 11.",
            "page": "70",
            "part": "1",
            "seal": "B45E32BE"
        },
        {
            "id": "68",
            "nass": "لأن يعبد ويعظم جل وعلا. أما المخلوقون فصفاتهم ضعيفة وناقصة، أما هو جل وعلا فهو الكامل في كل شيء، فعلمه كامل وصفاته كاملة كلها ولا شك أن صفات المخلوقين لا تماثل صفاته أبدا بوجه من الوجوه، ولهذا قال سبحانه: {فَلَا تَضْرِبُوا لِلَّهِ الْأَمْثَالَ إِنَّ اللَّهَ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ} [النحل: 74] (¬1) وقال عز وجل: {قُلْ هُوَ اللَّهُ أَحَدٌ - اللَّهُ الصَّمَدُ - لَمْ يَلِدْ وَلَمْ يُولَدْ - وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} [الإخلاص: 1 - 4] (¬2) . وقال سبحانه: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] (¬3) ¶ فأهل السنة والجماعة يثبتون ما ورد في كتاب الله وما صح عن رسول الله صلى الله عليه وسلم من أسماء الله وصفاته على الوجه اللائق به جلا وعلا من غير تحريف ولا تعطيل ولا تكييف ولا تمثيل ولا زيادة ولا نقصان، بل يثبتونها كما جاءت، ويمرونها كما جاءت ¶ ¬_________ ¶ (¬1) سورة النحل، الآية 74. ¶ (¬2) سورة الإخلاص كاملة. ¶ (¬3) سورة الشورى، الآية11.",
            "page": "71",
            "part": "1",
            "seal": "ABEEC4B6"
        },
        {
            "id": "69",
            "nass": "مع الإيمان بأنها حق، وأنها ثابتة لله سبحانه على الوجه اللائق به سبحانه وتعالى، لا يشابه فيها خلقه، كما قال عز وجل: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] (¬1) . ¶ وهذه مسائل من مسائل التوحيد، وهي من أهم المسائل، والله سبحانه وتعالى بين في كتابه العزيز أسماءه وصفاته، وكرر ذلك في مواضع كثيرة حتى يعرف الله سبحانه وتعالى بعظيم أسمائه، وعظيم صفاته وعظيم أفعاله جل وعلا، فأفعاله كلها جميلة، وأسماؤه كلها حسنى، وصفاته كلها عُلى، وبذلك يعلم العباد ربهم وخالقهم فيعبدونه على بصيرة، وينيبون إليه على علم، وأنه يسمع دعاءهم، ويجيب مضطرهم، وأنه على كل شيء قدير سبحانه وتعالى. ¶ ومن هذا ما ذكره الله جل وعلا عن قوم موسى من ¶ ¬_________ ¶ (¬1) سورة الشورى، الآية 11.",
            "page": "72",
            "part": "1",
            "seal": "A79A26EF"
        },
        {
            "id": "70",
            "nass": "بني إسرائيل لما عبدوا العجل أوضح لهم سبحانه فساد أمرهم، وبطلان ما فعلوه، فقال جل وعلا: {وَاتَّخَذَ قَوْمُ مُوسَى مِنْ بَعْدِهِ مِنْ حُلِيِّهِمْ عِجْلًا جَسَدًا لَهُ خُوَارٌ أَلَمْ يَرَوْا أَنَّهُ لَا يُكَلِّمُهُمْ وَلَا يَهْدِيهِمْ سَبِيلًا اتَّخَذُوهُ وَكَانُوا ظَالِمِينَ} [الأعراف: 148] (¬1) فبين لنا: أن الإله المستحق للعبادة يجب أن يكون متكلما، وأن يكون سميعا بصيرا، وأن يكون يهدي السبيل، وأن يكون بيده القدرة على كل شيء، والعلم لكل شيء، أما عجل جماد يعبد من دون الله، فهذا من فساد العقول: عجل لا يجيب الداعي، ولا يبين كلاما، ولا يرد جوابا، ولا ينفع ولا يضر، فكيف يعبَد من دون الله؟ ! . ¶ وفي الآية الأخيرة، يقول جل وعلا: {أَفَلَا يَرَوْنَ أَلَّا يَرْجِعُ إِلَيْهِمْ قَوْلًا وَلَا يَمْلِكُ لَهُمْ ضَرًّا وَلَا نَفْعًا} [طه: 89] (¬2) . ¶ أي: أنه لا يرجع لهم قولا، ومعنى يرجع: يرد، ¶ ¬_________ ¶ (¬1) سورة الأعراف، الآية 148. ¶ (¬2) سورة طه، الآية 89.",
            "page": "73",
            "part": "1",
            "seal": "7C2AA876"
        },
        {
            "id": "71",
            "nass": "فإن رجعك الله: ردك الله، يعني: أن هذا العجل لا يرد قولا لمن كلمه وخاطبه، ولا يملك ضرا ولا نفعا، فكيف تصرف له العبادة لو كانت العقول سليمة وهذا المعنى في كتاب الله كثير جدا، يبين الله سبحانه وتعالى لعباده أنه المستحق للعبادة لكماله وقدرته العظيمة، وأنه المالك لكل شيء والقادر على كل شيء، الذي يسمع دعاء الداعين، ويقدر على قضاء حاجتهم ويجيب مضطرهم، ويملك الضر والنفع، ويهدي من يشاء إلى صراط مستقيم، سبحانه وتعالى. ¶ وقد بعث الله نبينا محمدا صلى الله عليه وسلم وهو سيد الخلق، وأفضلهم، وإمام المرسلين، بعثه بما بعث به المرسلين الأولين: من توحيد الله، والإخلاص له، والدعوة إلى ذلك، وبيان صفاته وأسمائه، وأنه المستحق لأن يعبد جل وعلا، فكانت دعوته دعوة كاملة، قال جل وعلا: {قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا} [الأعراف: 158] (¬1) . وأنزل عليه ¶ ¬_________ ¶ (¬1) سورة الأعراف، الآية 158.",
            "page": "74",
            "part": "1",
            "seal": "69B31C16"
        },
        {
            "id": "72",
            "nass": "كتابا عظيما، وهو أشرف الكتب وأعظمها وأنفعها وأعمها، بين فيه أدلة التوحيد، وأنه الرب العظيم، القادر على كل شيء، المالك لكل شيء، النافع الضار، وأمر نبيه أن يبلغ الناس ذلك في آيات كثيرات، من تدبر القرآن عرفها، كما قال سبحانه: {وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّهُ} [لقمان: 25] (¬1) وقال سبحانه {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلا تَتَّقُونَ} [يونس: 31] (¬2) فأمر الله نبيه صلى الله عليه وسلم: أن يحتج عليهم بما أقروا به من أفعال الرب وقدرته، وأنه يحيي ويميت، وأنه المدبر الرزاق على ما جحدوا في توحيد العبادة وأنكروه. ¶ والمعنى: إذا كنتم مقرين بأن هذا هو ربكم الذي يملك الضر والنفع، ويدبر الأمور، ويحيي ويميت، ويرزق عباده، ¶ ¬_________ ¶ (¬1) سورة لقمان، الآية 25. ¶ (¬2) سورة يونس، الآية 31.",
            "page": "75",
            "part": "1",
            "seal": "E1448F2A"
        },
        {
            "id": "73",
            "nass": "فكيف لا تتركون الإشراك به، وتعبدونه وحده دون ما سواه جل وعلا، ومن هذا قوله سبحانه: {قُلْ لِمَنِ الْأَرْضُ وَمَنْ فِيهَا إِنْ كُنْتُمْ تَعْلَمُونَ - سَيَقُولُونَ لِلَّهِ قُلْ أَفَلَا تَذَكَّرُونَ} [المؤمنون: 84 - 85] (¬1) والآيات بعدها. ¶ فكل هذا تذكير من الله لعباده على يد رسوله محمد صلى الله عليه وسلم بعظيم حقه، وبأسمائه وصفاته، وأنه عز وجل المستحق لأن يعبد لكمال قدرته، وكمال علمه وكمال إحسانه، وأنه النافع الضار، وهو القادر على كل شيء، المتفرد في أفعاله وأسمائه وصفاته عن المشابه والنظير جل وعلا. ¶ ولما بعث الله نبيه محمدا عليه الصلاة والسلام، بدأ دعوته بالتوحيد، كالرسل السابقين سواء، فقال لقريش: «يا قوم، قولوا: لا إله إلا الله تفلحوا» . هكذا بدأهم، ما أمرهم بالصلاة أو الزكاة أولا، أو ترك الخمر أو الزنا أو شبه ذلك. ¶ ¬_________ ¶ (¬1) سورة المؤمنون، الآيتان 84، 85.",
            "page": "76",
            "part": "1",
            "seal": "2A5810A9"
        },
        {
            "id": "74",
            "nass": "لا، بل بدأهم بالتوحيد لأنه الأساس، فإذا صلح الأساس جاء غيره بعد ذلك. ¶ فبدأهم بالأساس العظيم: وهو توحيد الله والإخلاص له، والإيمان به وبرسله. ¶ فأساس الملة وأساس الدين في شريعة كل رسول: توحيد الله، والإخلاص له، فتوحيد الله والإخلاص هو دين جميع المسلمين، وهو محل دعوتهم جميعا، وزبدة رسالتهم عليهم الصلاة والسلام كما سلف، ولما قال الرسول عليه الصلاة والسلام لقومه: «قولوا: لا إله إلا الله» ، استنكروا ذلك، واستغربوه لأنه خلاف ما هم عليه وآباؤهم، فقد ساروا على الشرك، وعبادة الأوثان من دهر طويل، بعدما غير عليهم دينهم عمرو بن لحي الخزاعي الذي كان رئيسا في مكة، فيقال: إنه سافر إلى الشام، ووجد الناس يعبدون الأصنام هناك فجاء إلى مكة ودعا الناس إلى عبادة الأصنام؛ تقليدا",
            "page": "77",
            "part": "1",
            "seal": "732DE8F2"
        },
        {
            "id": "75",
            "nass": "للكفار هناك، ويقال: إنه قيل له: إيت جدة، تجد فيها أصناما معدة، فخذها ولا تهب، وادع العرب إلى عبادتها تجب. ¶ فاستخرجها ونشرها بين العرب فعبدوها وهي: ود، وسواع، ويغوث، ويعوق، ونسر، التي كانت معبودة في قوم نوح، فاشتهرت بين العرب، وعبدت من دون الله؛ بسبب عمرو بن لحي المذكور، ثم أوجدوا أصناما وأوثانا أخرى، في سائر القبائل يعبدونها مع الله، يسألونها قضاء الحوائج، ويجعلونها آلهة مع الله، ويتقربون إليها بأنواع القربات كالذبح، والنذر، والدعوات، والتمسح، وغير ذلك. ومن ذلك العزى: لأهل مكة، ومناة: لأهل المدينة ومن حولهم، واللات: لأهل الطائف ومن حولهم، إلى غير ذلك من الأوثان والأصنام الكثيرة في العرب، فلما دعاهم هذا النبي الكريم رسولنا عليه الصلاة والسلام إلى توحيد الله وترك آلهتهم، أنكروا عليه",
            "page": "78",
            "part": "1",
            "seal": "DA2F791C"
        },
        {
            "id": "76",
            "nass": "ذلك، وقالوا: {أَجَعَلَ الْآلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ} [ص: 5] (¬1) . ¶ وقال جل وعلا عنهم في سورة الصافات: {إِنَّهُمْ كَانُوا إِذَا قِيلَ لَهُمْ لَا إِلَهَ إِلَّا اللَّهُ يَسْتَكْبِرُونَ - وَيَقُولُونَ أَئِنَّا لَتَارِكُو آلِهَتِنَا لِشَاعِرٍ مَجْنُونٍ} [الصافات: 35 - 36] (¬2) . فانظر يا أخي، كيف غلب عليهم الجهل حتى جعلوا الدعوة إلى توحيد الله أمرا عجابا، واستكبروا عنه، واستغربوه، وعادوا من دعاهم إليه حتى قاتلوه، وانتهى الأمر أن جمع رأيهم على قتله، فأنجاه الله من مكرهم، وهاجر من بين أظهرهم إلى المدينة عليه الصلاة والسلام، ثم حاولوا قتله أيضا يوم بدر فلم يفلحوا، وحاولوا ذلك يوم أْحد بأشد مما قبل، فكفاه الله مكرهم وكيدهم، ثم حاولوا يوم الأحزاب استئصال الدعوة والقضاء على الرسول وأصحابه، فأبطل ¶ ¬_________ ¶ (¬1) سورة ص، الآية 5. ¶ (¬2) سورة الصافات، الآيتان 35 - 36.",
            "page": "79",
            "part": "1",
            "seal": "2A98AAF6"
        },
        {
            "id": "77",
            "nass": "الله كيدهم، وفرق شملهم، وأنجاه الله من شرهم ومكائدهم، ونصر دينه، وأيد دعوته، وأعانه على جهاد أعدائه حتى أقر الله عينه قبل وفاته عليه الصلاة والسلام بانتصار دين الله وظهور الحق، وانتشار التوحيد في الأرض، والقضاء على الأوثان والأصنام، بعدما فتح الله عليه مكة في السنة الثامنة من الهجرة في رمضان، ودخل الناس بعد ذلك في دين الله أفواجا بسبب فتح الله عليه مكة، ودخول قريش في الإسلام، ثم تتابعت العرب في الدخول في دين الله، وقبول ما دعا إليه عليه أفضل الصلاة والسلام، من توحيد الله، والإخلاص له جل وعلا، والتمسك بشريعته سبحانه وتعالى. ¶ والمقصود: أن رسولنا ونبينا محمدا عليه الصلاة والسلام دعا إلى ما دعت إليه الرسل قبله - من نوح ومن بعده - إلى توحيد الله، والإخلاص له، وترك عبادة ما سواه.",
            "page": "80",
            "part": "1",
            "seal": "EF2D7C53"
        },
        {
            "id": "78",
            "nass": "هذه أول دعوته، وهذه زبدتها، وهي أهم واجب، وأول واجب، وأعظم واجب، وكان بنو آدم على التوحيد من عهد آدم إلى عهد نوح عليه السلام عشرة قرون، كما قال ابن عباس وجماعة، فلما اختلفوا بسبب الشرك الذي وقع في قوم نوح، بعث الله الرسل، قال الله عز وجل: {كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنْذِرِينَ} [البقرة: 213] (¬1) المعنى: كان الناس أمة واحدة على التوحيد والإيمان، فاختلفوا بعد ذلك، كما قال في آية أخرى في سورة يونس: {وَمَا كَانَ النَّاسُ إِلَّا أُمَّةً وَاحِدَةً فَاخْتَلَفُوا} [يونس: 19] (¬2) . ¶ فالمعنى: أنهم كانوا على التوحيد والإيمان، هذا هو القول الحق، ثم اختلفوا بعد ذلك بينهم بسبب دعوة الشيطان، إلى عبادة: ودّ، وسواع، ويغوث، ويعوق، ونسر. فلما وقع الشرك في قوم نوح ¶ ¬_________ ¶ (¬1) سورة البقرة، الآية 213. ¶ (¬2) سورة يونس، الآية 19.",
            "page": "81",
            "part": "1",
            "seal": "22564209"
        },
        {
            "id": "79",
            "nass": "بسبب غلوهم في الصالحين، وتزيين الشيطان لهم عبادتهم من دون الله، بعث الله إليهم نوحا عليه الصلاة والسلام، فدعاهم إلى توحيد الله والإخلاص له، وترك عبادة ما سواه جل وعلا. ¶ فكان نوح عليه الصلاة والسلام أول رسول أرسله الله إلى أهل الأرض بعدما وقع الشرك فيها، أما آدم فجاءت أحاديث ضعيفة تدل على أنه نبي ورسول مكلم، لكنها لا يعتمد عليها لضعف أسانيدها، ولا شك أنه أوحي إليه بشرع، وأنه على شريعة من ربه عليه الصلاة والسلام، وكانت ذريته على شريعته وعلى توحيد الله، والإخلاص له، ثم بعد ذلك بعشرة قرون أو ما شاء الله من ذلك، وقع الشرك في قوم نوح في ود وسواع ويغوث ويعوق ونسر، كما تقدم. ¶ وقد جاء في الآثار المشهورة عن ابن عباس وغيره: ¶ أن ودا وسواعا ويغوث ويعوق ونسرا كانوا رجالا",
            "page": "82",
            "part": "1",
            "seal": "EFC3B62E"
        },
        {
            "id": "80",
            "nass": "صالحين، فلما هلكوا أوحى الشيطان إلى قومهم: أن انصبوا إلى مجالسهم أنصابا، وسموها بأسمائهم ففعلوا ولم تعبد، حتى إذا هلك أولئك ونسخ العلم عبدت من دون الله عز وجل: أي لما ذهب العلم وقل العلماء المتبصرون جاء الشيطان إلى الناس فقال لهم: إن هذه الأصنام إنما صورت لأنها كانت تنفع، وكانت تدعى ويستغاث بها، ويستسقى بها، فوقع الشرك في الناس بسبب ذلك. ¶ وبهذا يعلم: أن نوحا عليه الصلاة والسلام أول رسول أرسله الله إلى أهل الأرض، بعد وقوع الشرك فيها، كما جاء في الصحيحين وغيرهما: «. . من أن أهل الموقف يوم القيامة يقولون: يا نوح، أنت أول رسول أرسله الله إلى أهل الأرض، فاشفع لنا إلى ربه. . . .» الحديث. ¶ أما آدم فقد ثبتت نبوته قبل ذلك عليه الصلاة والسلام بدلائل أخرى. وجاء في حديث أبي ذر عن أبي",
            "page": "83",
            "part": "1",
            "seal": "C6B4B9D6"
        },
        {
            "id": "81",
            "nass": "حاتم بن حبان وغيره أنه سأل النبي صلى الله عليه وسلم عن الرسل وعن الأنبياء فقال النبي صلى الله عليه وسلم: «الأنبياء مائة وأربعة وعشرون ألفا، والرسل ثلاثمائة وثلاثة عشر» وفي رواية أبي أمامة: «ثلاثمائة وخمسة عشر» . ولكنهما حديثان ضعيفان عند أهل العلم، ولهما شواهد ولكنها ضعيفة أيضا، كما ذكرنا آنفا، وفي بعضها أنه قال عليه الصلاة والسلام: «ألف نبي فأكثر» ، وفي بعضها: «أن الأنبياء ثلاثة آلاف» ، وجميع الأحاديث في هذا الباب ضعيفة، بل عد ابن الجوزي حديث أبي ذر من الموضوعات، والمقصود: أنه ليس في عدد الأنبياء والرسل خبر يعتمد عليه، فلا يعلم عددهم إلا الله سبحانه وتعالى، لكنهم جم غفير، قص الله علينا أخبار بعضهم ولم يقص علينا أخبار البعض الآخر لحكمته البالغة جل وعلا، والفائدة العظمى: أن نعرف أنهم جميعهم دعوا إلى توحيد الله، والإخلاص له سبحانه",
            "page": "84",
            "part": "1",
            "seal": "33B64BAD"
        },
        {
            "id": "82",
            "nass": "وتعالى، وأنهم دعوا أممهم إلى ذلك \" فمنهم من قبل هذه الدعوة، ومنهم من ردها، ومنهم من لم يتبعه إلا القليل، ومنهم من لم يجبه أحد بالكلية، كما أخبر بذلك نبينا محمد عليه الصلاة والسلام. ¶ ونبينا وهو خاتمهم وأفضلهم عليه الصلاة والسلام قد عُلِم ما جرى له مع قومه من الخصومة والنزاع في مكة المكرمة \" وقد أوذي كثيرا هو وأصحابه حتى أجمعوا على قتله \" فأنجاه الله من بين أظهرهم، وفي المدينة جرى ما جرى من الغزوات والجهاد العظيم حتى نصره الله وأيده عليهم عليه الصلاة والسلام. ¶ وبذلك يتضح للجميع: أن دعوة الرسل جميعهم: هي دعوة إلى توحيد الله والإخلاص له، وأن الأنبياء جميعا، والمرسلين كلهم دعوا إلى توحيد الله والإخلاص له، والإيمان بأسمائه وصفاته وأفعاله، وأنه سبحانه واحد في ربوبيته، واحد في أسمائه وصفاته، واحد في استحقاقه العبادة دون كل ما سواه جل وعلا،",
            "page": "85",
            "part": "1",
            "seal": "3B018742"
        },
        {
            "id": "83",
            "nass": "فلا يستحقها غيره لا نبي ولا ملك ولا صالح ولا غيرهم من المخلوقات، فالعبادة حق الله جل وعلا، ولها خلق الخلق سبحانه وتعالى، وبها أرسل الرسل، كما قال سبحانه وتعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} [الذاريات: 56] (¬1) وقال تعالى: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} [النحل: 36] (¬2) فلعبادة الله وتوحيده خلقت الخليقة، وأرسلت الرسل، وأنزلت الكتب، كما قال تعالى: {كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ - أَلَّا تَعْبُدُوا إِلَّا اللَّهَ} [هود: 1 - 2] (¬3) وقال سبحانه: {هَذَا بَلَاغٌ لِلنَّاسِ وَلِيُنْذَرُوا بِهِ وَلِيَعْلَمُوا أَنَّمَا هُوَ إِلَهٌ وَاحِدٌ وَلِيَذَّكَّرَ أُولُو الْأَلْبَابِ} [إبراهيم: 52] (¬4) . ¶ وقد أبان الله سبحانه في كتابه العزيز من آياته ومخلوقاته ما يدل على قدرته العظيمة، وألوهيته وربوبيته، وأنه المستحق للعبادة سبحانه وتعالى. ¶ ¬_________ ¶ (¬1) سورة الذاريات، الآية 56. ¶ (¬2) سورة النحل، الآية 36. ¶ (¬3) سورة هود، الآيتان 1، 2. ¶ (¬4) سورة إبراهيم، الآية 52.",
            "page": "86",
            "part": "1",
            "seal": "F18E61E9"
        },
        {
            "id": "84",
            "nass": "ومن تدبر كتاب الله ومخلوقاته وجد من الآيات المتلوة والحسية والأخبار المنقولة - ما يدل على أنه سبحانه المستحق للعبادة جل وعلا، وأن الرسل كلهم بلغوا ذلك ودعوا إليه، وأن الشرك الذي وقع في قوم نوح لم يزل في الناس إلى يومنا هذا، فلم يزل في الناس من يعبد الأصنام والأوثان، ويغلو في الصالحين والأنبياء، يعبدهم مع الله، كما هو معلوم عند كل من نظر في أخبار العالم من عهد نوح إلى يومنا هذا. ¶ وبما ذكرنا من كتاب الله عز وجل، ومن كلام رسوله محمد عليه أفضل الصلاة وأزكى التسليم، ومن واقع العالم يتضح أن التوحيد أقسام، وقد عرف ذلك أهل العلم بالاستقراء لكتاب الله، وسنة رسوله عليه الصلاة والسلام. ¶ فهو أقسام ثلاثة: الأول: توحيد الربوبية: وهو الإيمان بأن الله",
            "page": "87",
            "part": "1",
            "seal": "C91F10F6"
        },
        {
            "id": "85",
            "nass": "عز وجل واحد في أفعاله، وخلقه وتدبيره لعباده، وأنه المتصرف في عباده كما شاء سبحانه وتعالى، بعلمه وقدرته جل وعلا. ¶ والثاني: توحيد الأسماء والصفات، وأنه سبحانه وتعالى موصوف بالأسماء الحسنى والصفات العلا، وأنه كامل في ذاته وأسمائه وصفاته وأفعاله جل وعلا، وأنه لا شبيه له، ولا نظير له، ولا ند له عز وجل. ¶ الثالث: توحيد العبادة، وأنه يستحق سبحانه وتعالى أن يعبد وحده لا شريك له، دون ما سواه جل وعلا. ¶ وإن شئت قلت: توحيد الله سبحانه وتعالى: هو الإيمان بأنه رب الجميع وخالق الجميع، ورازق الجميع، وأنه لا شريك له في جميع أفعاله سبحانه وتعالى، لا شريك له في خلقه ورزقه للعباد، لا شريك له في تدبير الأمور، وهو المالك لكل شيء جل وعلا، كما قال سبحانه",
            "page": "88",
            "part": "1",
            "seal": "73C95EE6"
        },
        {
            "id": "86",
            "nass": "وتعالى: {لِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا فِيهِنَّ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} [المائدة: 120] (¬1) فهو المالك لكل شيء، والمتصرف في كل شيء جل وعلا، له الأمر كله، وله الخلق كله، كما قال تعالى: {أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ} [الأعراف: 54] (¬2) وهو الموصوف بصفات الكمال، والمسمى بالأسماء الحسنى، فلا شبيه له من خلقه في شيء، بل هو الكامل في ذاته وأسمائه وصفاته وأفعاله، وهو المستحق أن يعبد ويخص بالعبادة من الدعاء والخوف والرجاء والتوكل والرغبة والرهبة والصلاة والصوم والذبح والنذر وغير ذلك. ¶ هذا كله داخل في مسمى التوحيد، توحيد الله سبحانه وتعالى، توحيد الأنبياء والمرسلين، وهو التوحيد الذي جاء به خاتمهم وسيدهم وإمامهم نبينا محمد عليه الصلاة والسلام. ¶ ¬_________ ¶ (¬1) سورة المائدة، الآية 120. ¶ (¬2) سورة الأعراف، الآية 54.",
            "page": "89",
            "part": "1",
            "seal": "6324488B"
        },
        {
            "id": "87",
            "nass": "ويمكن أن نأتي بعبارة أخرى فنقول: توحيد الله الذي جاءت به الرسل جميعهم ينقسم إلى قسمين: ¶ الأول: توحيد في المعرفة والإثبات، فمعناه: الإيمان بأسماء الله وصفاته وذاته جل وعلا، وخلقه للعباد ورزقه لهم، وتدبيره لشئونهم سبحانه وتعالى. ¶ هذا هو التوحيد في المعرفة والإثبات: أن تؤمن وتصدق بأن الله سبحانه واحد في ربوبيته، واحد في أسمائه وصفاته وتدبيره لعباده \"، وهو الخالق لهم والرازق لهم والموصوف بصفات الكمال المنزه عن النقص والعيب لا شريك له في ذلك \" ولا شبيه له، ولا ند له جل وعلا. ¶ الثاني: توحيد القصد والطلب: وهو: ¶ إفراد الله سبحانه في قصدك وطلبك وصلاتك وصومك، وسائر عباداتك، لا تقصد بها إلا وجهه جل وعلا، وهكذا صدقاتك، وسائر أعمالك التي تتقرب بها، لا تقصد بها إلا وجهه جل وعلا، فلا تدعو إلا إياه،",
            "page": "90",
            "part": "1",
            "seal": "E0C18625"
        },
        {
            "id": "88",
            "nass": "ولا تنذر إلا له، ولا تتقرب بأنواع القربات إلا له سبحانه، ولا تطلب شفاء المرضى والنصر على الأعداء إلا منه عز وجل، توحده في كل ذلك. ¶ فهذه أنواع التوحيد، لك أن تعبر عنها بنوعين، ولك أن تعبر عنها بثلاثة أنواع، ولك أن تعبر عنها بنوع واحد كما تقدم فيما ذكرنا آنفا. ولا مشاحة في الاصطلاح والتعبير، وإنما المقصود: ¶ أن نعرف ما هو التوحيد الذي بعث الله به الرسل، وأنزل به الكتب، ووقعت فيه الخصومة بين الرسل وأممهم، وهو توحيد العبادة. ¶ أما كونه سبحانه رب الجميع وخالق الخلق ورازقهم، وأنه كامل في ذاته وأسمائه وصفاته وأفعاله، وأنه لا شبيه له، ولا ند له \" ولا مثيل له، فهذا لم يقع فيه الخلاف بين الرسل والأمم، بل جميع المشركين من قريش وغيرهم مقرون به، وما وقع من إنكار فرعون",
            "page": "91",
            "part": "1",
            "seal": "7AD9CB91"
        },
        {
            "id": "89",
            "nass": "وادعائه الربوبية فمكابرة، يعلم في نفسه أنه مبطل، كما قال له موسى: {لَقَدْ عَلِمْتَ مَا أَنْزَلَ هَؤُلَاءِ إِلَّا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ بَصَائِرَ} [الإسراء: 102] (¬1) وقال سبحانه فيه وفي أمثاله: {وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا} [النمل: 14] (¬2) وقال تعالى: {قَدْ نَعْلَمُ إِنَّهُ لَيَحْزُنُكَ الَّذِي يَقُولُونَ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ} [الأنعام: 33] (¬3) وهكذا ما ادعته الثانوية من إلهية النور والظلمة، فمكابرة أيضا، وهم مع ذلك لم يقولوا: إنهما متساويان، فليس في العالم من يقول: إن هناك إلهين متساويين في التصرف والتدبير، وأما إنكار الملاحدة لرب العالمين كليا، وإنكارهم للآخرة، فليس هذا بمستغرب من أعداء الله لفساد عقولهم بسبب استيلاء الشياطين عليهم حتى اجتالتهم عن فطرة الله التي فطر عليها الناس، ¶ ¬_________ ¶ (¬1) سورة الإسراء، الآية 102. ¶ (¬2) سورة النمل، الآية 14. ¶ (¬3) سورة الأنعام، الآية 33.",
            "page": "92",
            "part": "1",
            "seal": "259486A7"
        },
        {
            "id": "90",
            "nass": "وهؤلاء الملاحدة، وإن أنكروا بألسنتهم فقلوبهم تقر بذلك، كما أقر بذلك الجمادات، وكل شيء، كما قال سبحانه وتعالى: {تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا} [الإسراء: 44] (¬1) وقال جل وعلا: {أَلَمْ تَرَ أَنَّ اللَّهَ يَسْجُدُ لَهُ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ وَالشَّمْسُ وَالْقَمَرُ وَالنُّجُومُ وَالْجِبَالُ وَالشَّجَرُ وَالدَّوَابُّ وَكَثِيرٌ مِنَ النَّاسِ وَكَثِيرٌ حَقَّ عَلَيْهِ الْعَذَابُ} [الحج: 18] (¬2) والمقصود: أن من أنكر رب العالمين من الكفرة المجرمين، فهو في الحقيقة مكابر لفطرته وعقله، فإن الفطرة والعقل يشهدان بوجود رب متصرف في الكون، مدبر للعباد، لا شبيه له، ولا شريك له، ولا ند له سبحانه وتعالى عما يقول الظالمون علوا كبيرا، ولهذا ¶ ¬_________ ¶ (¬1) سورة الإسراء، الآية 44. ¶ (¬2) سورة الحج، الآية 18.",
            "page": "93",
            "part": "1",
            "seal": "8BE7AD20"
        }
    ],
    "t30822": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "حقيقة التوحيد والشرك"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "توحيد المرسلين وما يضاده من الكفر والشرك"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "توضيح معنى الشرك بالله"
        }
    ]
}