{
    "b30823": [
        {
            "id": null,
            "nass": "[المقدمة] ¶ تلبيس مردود في قضايا حية",
            "page": null,
            "part": null,
            "seal": "21EE7FE7"
        },
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه. ¶ وبعد: - ¶ فقد وصلتْني أسئلة من أحد المراكز الإسلاميَّة في بلاد الغرب أثارتها مؤسسة صليبيَّة تنصيريَّة تُسمِّي نفسَها \" الآباء البِيض \"، وحينما اطَّلعتُ عليها ما وسعني إلاَّ القيام بالإجابة عليها. ¶ وطبيعة الأسئلة وما يُقرأ فيها ممَّا بين السطور في الظروف التي تعيشها التوجُّهات الإسلاميَّة في أوساط الشباب وغير الشباب أشعرتني بلزوم الإجابة، كل أنَّ هذا التوجُّه الكنسيّ في إثارة هذه الأسئلة وأمثالها له أبعاد لا تخفى، وحلقة في سلسلة لا تنقطع يُدركها القارئ للتاريخ والمعُايِش",
            "page": "3",
            "part": "1",
            "seal": "2F021B2F"
        },
        {
            "id": "2",
            "nass": "للتحرّكات النصرانيَّة والتطويرات المتسارعة لجهودهم وتنوعُّ أساليب هجومهم على الأصعدة كافة. ¶ فاستعنت بالله الكريم ربِّ العرش العظيم على ذلك؛ نصرة لدين الله، وغيرةً على أهل الإسلام، وجهادًا بالقلم واللسان - إن شاء الله -. ¶ والقضايا المثارة في الأسئلة يمكن تصنيفُها حسب المواضع الرئيسة التالية: ¶ - المساواة. ¶ الحرِّية \" حرِّية الدِّين - الرق \". ¶ المرأة ¶ تطبيق الشريعة ¶ الجهاد",
            "page": "4",
            "part": "1",
            "seal": "0245C3C1"
        },
        {
            "id": "3",
            "nass": "[توطئة] ¶ توطئة 1 - هذه الأسئلة لم تكن وليدةَ الساعة، ولكنَّها أسئلة وشُبَهٌ قديمة قِدَمَ الهجوم على الإسلام. ¶ وإنَّ المطّلع عليها وعلى أمثالها ممَّا هو مبثوث هنا يدرك أنّ واضعيها على مختلف أعصارهم وأغراضهم لا يريدون الجواب ولا يقصدون تلمُّسَ الحقِّ، ولكنَّهم يُلقونها في وسط ضجيج كبير يثيرونه في عمق المجتمع وفي ساحاته الفكريَّة، ثمَّ ينطلقون بسرعة خاطفة وقد وضعوا أصابعهم في آذانهم؛ خوفًا مِن أن يسمعوا أو يدركوا جوابا سليما، فكأنَّ مبتغاهم إلقاء متفجِّرات موقوتة في أشدِّ الساحات ازدحامًا ثمَّ يفرُّون على عجل قبل أن تنفجر فيصيبهم شيء من شظاياها. ¶ 2 - كم هو جميل أن يتَّفقَ على مُسَلَّمات بين",
            "page": "5",
            "part": "1",
            "seal": "3FBC262F"
        },
        {
            "id": "4",
            "nass": "المتحاورين؛ ليكونَ منها المنطلق وإليها المرد. ¶ ولكن إحساس الباحث أنَّ المقصد من وراء إثارة هذه الأسئلة هو التشكيك وزرع الشبه، بل مِن أجل استعداء الآخرين باسم الانتصار للمرأة، ومحاربة التفرقة العنصريَّة، والدندنة حول المساواة وحقوق الإنسان، وغير ذلك من الدعاوى العريضة، وأنت خبير بأنَّها مبادئ بل دعاوى لها بريقها عند المستضعفين والمغلوب على أمرهم، ولكنَّها عند التحقيق والتدقيق سراب يحسبه الظمآن ماءً، حتَّى إذا جاءه لم يجدْه شيئًا، بل يجد كبيرًا مستكبرَا يحتضن صغيرًا محقورًا يُربِّت على كتفيه ليأكله حالًا أو يحتفظ به ليسمن فيأكله مآلًا، إنَّها شريعة الغاب مغلَّفةٌ بأغلفة رقيقة من القانون والمدنية أفرزتها التقنية المعاصرة في جملة ما أفرزتْه.",
            "page": "6",
            "part": "1",
            "seal": "A02A993A"
        },
        {
            "id": "5",
            "nass": "3 - عند الحوار يجب أن يتقرَّر النموذج الأمثل الذي ينبغي أن يحتذى ليكون مرجعًا في التمثيل وهدفًا يُسعى إلى بلوغه. ¶ وحيث إنَّ هذه الأسئلة صدرت من مؤسسة تنصيريَّة اسمها \" الآباء البِيض \"، فهل تريد هذه المؤسسة أن تكون المبادئ النصرانيَّة هي الأنموذج المحتذَى؟ ، لا أظنُّ ذلك؛ لأنّ الجميع من النصارى وغيرهم يعلم واقعَ النصرانيَّة من خلال كتابها المقدس ومن لخلال ممارسات البابوات والرهبان في الماضي والحاضر، وفي ثنايا إجابتي هذه قد أُلمح إلى نموذج من الانحرافات النصرانيَّة والكنسية. ¶ وإن كانت اليهودية هي الأنموذج، فحقيقة النصرانية وبابواتها وأحبارها ومراجعها يرون أنَّ اليهوديَّة محرفَّة وغير صالحة.",
            "page": "7",
            "part": "1",
            "seal": "A7B199A5"
        },
        {
            "id": "6",
            "nass": "أمَّا إذا كان الأنموذج هو الحضارة الغربيَّة المعاصرة، فما شأن البابوات وأتباعهم بها؟ ، وإن كانوا معجبين بها وعندهم قناعة ليعرضوها على الناس ويدعوهم إليها، فهذه تبعية مخجلة؛ لأنَّ هذه الحضارة - كما يعلم القاصي والداني - من أهمِّ الأسباب المقرّرة في ازدهارها بعدُها عن الكنيسة ورجالاتها، وقد شردت هاربةً منها هروبًا لا رجعَ بعده إلاَّ إذا أرادت هذه الحضارة أن تنتكس في رجعية القرون الوسطى كما يقولون. ¶ أمَّا الكاتب هنا، فلا يرى نموذج هذه الحضارة صالحًا ليكونَ المحتذَى؛ إذ أنَّ فيه انحرافًا ظاهرًا وبؤسًا على البشريَّة يحيط العالم بسببه خوف وإرهاب وتوتُّر وقلقٌ يوشك أن ينتهي إلى تدمير حقيقيٍّ شامل يعمُّ الحضارة وصُنَّاعها، وفيه",
            "page": "8",
            "part": "1",
            "seal": "3565DE55"
        },
        {
            "id": "7",
            "nass": "غير الانحراف مبادئ جوفاء من حقوق الإنسان والمساواة لا واقع لها، وإن كان لها شيء من الواقعيَّة، فهو مختص بالرجل الأبيض، أمَّا من عداه فليس إلاَّ قانون الغاب أو مبدأ (الغاية تبرر الوسيلة) . ¶ وبهذا يتقرَّر - مع الأسف - أنَّه ليس ثمَّة أرضيَّة مشتركة مقنعة ننطلق منها لنصل إلى نتيجة مقنعة. ¶ 4 - جميع الأسئلة المثارة لا يوجد لها جواب في الديانة النصرانيَّة والعقيدة المسيحيَّة، فكيف تثيرها مؤسسة تنصيريَّة؟ . ¶ فقضايا الرقِّ وقضايا المرأة والحروب المقدَّسة والتفرقة بين معتنقي النصرانية وغيرهم كلها مقررة في الديانة النصرانيَّة، ومن حقِّ القارئ أن يعرف ما هو جواب المسيحيَّة على ذلك.",
            "page": "9",
            "part": "1",
            "seal": "1BD65CCF"
        },
        {
            "id": "8",
            "nass": "وحيث إنَّ الجواب بالسلب، فلماذا لا يتركون الدعوة إلى النصرانيَّة لأنها تتبنّىَ كلَّ هذه القضايا المثارة؟ . ولكنَّها أثيرت هذه الأيَّام باعتبارها معايب ونقائص يُقصد منها النيل من الإسلام والمسلمين. ¶ 5 - وأمر أدهى وأمرُّ وهو شعور المطَّلع على هذه الأسئلة بعدم التجرُّد من قِبل واضعيها. ¶ فاتباع الهوى فيها هو المسيطر على مجريات الأسئلة مع تبنِّي أحكام وتصوُّرات مسبَقة لديهم. ¶ 6 - إنَّه ليحزنني أن تكون هذه هي المقدِّمة التي أدخل بها إلى هذا الموضوع وأجوبته، ومع هذا فليعلم كلُّ مطَّلع وليستيقن كلُّ ناظر أنِّي سأبذل قُصارى الجهد في قصد الحقِّ والتِماسه؛ خوفًا من الله عزَّ وجلَّ، ورجاءً فيما عنده، وأداءً",
            "page": "10",
            "part": "1",
            "seal": "500693E3"
        },
        {
            "id": "9",
            "nass": "للأمانة، ونُصحًا للبشريَّة كلِّها. ¶ 7 - وأنبِّه المطَّلع الكريم أنَّ هذه الإجابة قصد بها خطاب غير المسلمين ممَّن لا يدينون بالاستدلال بالنصوص الشرعيَّة - كتابًا وسنَّة -، ومِن ثمَّ جاءت المناقشة والحوار أقرب لمخاطبة العقل ومحاورة الفكر، والنظر مِن أيِّ شيءٍ آخر. ¶ على أنَّه قد جرى إيراد حشدٍ من النصوص الشرعيَّة حين اقتضى الأمر ذلك، كما يلحظ في موضوع الرِّقَ وغيره. ¶ وأقول بكلِّ ثقة واعتزاز إنَّ ديني هو الإسلامٍ، وإيماني به لا يتزعزع، والقرآن كلام الله حقيقة، ومحمَّد صلى الله عليه وسلم خاتم الأنبياء والمرسلين، وهو رسول الله إلى الناس كافَّةً، وإبراهيم وموسى وعيسى عليهم السلام من أنبياء الله ومن أولي العزم من الرسل، والله قد بعث في كلِّ أمَّة رسولًا، والإسلام هو دين",
            "page": "11",
            "part": "1",
            "seal": "ED22E0A4"
        },
        {
            "id": "10",
            "nass": "الله الخاتم الذي لا يقبل دينًا غيره. ¶ والله المسُتعان وعليه التكلان، ولا حول ولا قوَّة إلاَّ بالله العليِّ العظيم. ¶ هذا وقد أجريتُ تغييرًا في ترتيب الأسئلة، وصنَّفتُها حسب موضوعاتها، ولم ألتزم ترتيبها الأصليَّ، وسوف أُثبت في آخر الأجوبة مجموعة الأسئلة حسبَ ترتيب واضعيها.",
            "page": "12",
            "part": "1",
            "seal": "EF8C5382"
        },
        {
            "id": "11",
            "nass": "[المساواة] ¶ المساواة المساواة في البشر ترجع إلى مدى تطابقها وتماثلها في الصفات الخلقية والخلقية فكلما تطابقت هذه الصفات أو تقاربت، كانت المساواة والمماثلة أدق وأقرب، وإذا تفاوتت لزم التفاوت في الآثار. ¶ وأخذًا من هذه المقدمة فمن المتعذر الجزم بالتساوي المطلق بين بني البشر، غير أننا نقول أن الاصل في التساوي في الحقوق والواجبات؛ لوجود الحد الأدنى من التماثل في القدرات البدنية والكفاءات الذهنية التي تجعلهم قادرين على فهم النظم والقوانين، واستيعابها وتطبيقها والاستجابة لها والمحاسبة عليها، ولكن المعلوم أن أصل",
            "page": "13",
            "part": "1",
            "seal": "C48C70C4"
        },
        {
            "id": "12",
            "nass": "خلقة البشر جاءت على التفاوت في المواهب والأخلاق، ممَّا تجعل هناك موانع جِبِلِّيَّة واجتماعية وسياسية على نحو ما هو مثار في الأسئلة. ¶ وبعض هذه الموانع قد يكون مؤقَّتًا وقد يكون دائمًا، وبعضها قد يكون قليل الحصول وقد يكون أغلبَيَّا. غير أنَّ أثر كلَ مانع مقصور على نفسه، فلا يمنع المساواة في الحقوق الأخرى. ¶ فصاحب الخُلُق الفاضل لا يساوي دنيء الخلق في مجاله، لكنَّه لا يمنع التساوي معه في الحقوق الأخرى، والذكيُّ لا يساوي الغبي، والمرأة ليست كالرجل في صفاتها ومواهبها وقدراتها، (وسيأتي للكلام عن المرأة موضع مستقل إن شاء الله) . ¶ هذه بعض الموانع الجِبِلِّيَّة الخَلقية. ¶ ومن الموانع الاجتماعيَّة - أي: الموانع التي",
            "page": "14",
            "part": "1",
            "seal": "607796F0"
        },
        {
            "id": "13",
            "nass": "اتَّفق عليها المجتمع نتيجةً للتجارب وممارسة الحياة، وهي في حقيقتها راجعة إلى القناعة العقليَّة المؤكدة للتفاوت في هذه الصفات - منع التساوي بين العالم والجاهل، فإنَّ الناس متفقون على أنَّ الجاهل لا يستحقّ الصدارة في المسئوليات، والاعتماد عليه في قضايا الأمة وشئون المجتمع. ¶ ومن الموانع السياسيَّة ما يتَّفق عليه أهل الحكم والإدارة من منع بعض الفئات من تولَي مسئوليَّات في الدولة لأسباب سياسيَّة أو عسكريَّة، وهو أمر معترف به بين الأمم مِن غير إنكار. ¶ وذلك كمنع الأجنبي من تولِّي مسئولية من مسئوليات الحكم في الدولة، حيث تقصر هذه الولايات والوظائف على المواطنيين. ¶ ومثله حقُّ الانتخاب والمنع من بعض الحِرف",
            "page": "15",
            "part": "1",
            "seal": "673553FB"
        },
        {
            "id": "14",
            "nass": "والاستثمار والتنظيم الخاصّ بالعسكريين والدبلوماسيين، ومنعهم من الزَّواج بالأجنبيَّات، وأمثال ذلك كثير. ¶ ويندرج في ذلك منع الذمِّيين في دولة الإسلام من تولي بعض الولايات، ومثله منع أهل الذِّمَّة من الزَّواج بالمسلمات، ممَّا سيأتي له مزيد تفصيل. ¶ ويمكن اعتبار المثالين الأخيرين من الموانع الشرعيَّة؛ لأنَّ هذه أحكام مقرَّرة في الشريعة الإسلاميَّة، وهي ترجع - كما يلاحظ القارئ - إلى أمور منطقيَّة وأعراف اجتماعيَّة صحيحة. ¶ هذه أمثلة يمكن من خلالها فهم الضوابط، ومن ثمَّ القناعة بعدم إمكان المساواة المطلقة بين الناس، بل لو قيل بالمساواة المطلقة، لترتَّب على ذلك أمور لا يطيقها البشر، ولأَدَّى بالناس إلى إهمال مواهبهم وإهدار طاقاتهم، وذلك فساد",
            "page": "16",
            "part": "1",
            "seal": "20A3D84B"
        },
        {
            "id": "15",
            "nass": "قبيح ظاهرِّ يئول إلى اختلال نظام العالم في إلغاء المميزات والحقوق التي تقود إلى البناء والإصلاح وَتقَدُّم العالم، وانهيار الشيوعيَّة الذي نشهده هذه الأيَّام برهان ماثل لأهل العقل والحكمة. ¶ وإذا كان الأمر كذلك، فإنَّ التفاوت في المواهب واستغلالها وطريقة الاستفادة منها يترتَّب عليه تفاوت مادِّيا فيما يستحقُّه كلّ صاحب موهبة يفيد منها أهله ولمجتمعه، ومِن أجل هذا برز الترتيب الوظيفي في رؤساء المصالح ومديريها ومَن دونهم. ¶ والشريعة الإسلاميَّة - وتمشِّيا مع الفطرة السليمة - لا يمكن أن تدعو إلى مساواة تُلغِي فيها هذه الفروق الفرديَّة والمواهب الشخصيَّة والتمايز الموجود بين الإنسان مما له أثر في صلاح العالم أفرادًا ومجموعات، وذلك الصلاح والإصلاح هو",
            "page": "17",
            "part": "1",
            "seal": "0BDAC2B9"
        },
        {
            "id": "16",
            "nass": "غاية الشريعة ومقصدها. ¶ إذًا هذا هو التفاوت المؤثِّر والمقتضي للمنع من المساواة عند وجوده. ¶ أمَّا التمايز بسبب الجنس أو اللون أو اللغة، فهو غير مؤثِّر في شريعة الإسلام ألبتَّةَ لكنَّه مشار إليه في الشريعة على أنَّه آية من آيات الله الدالَّة على عظمته وكمال قدرته، واستحقاقه للعبادة سبحانه. ¶ ولهذا النوع من التمايز وظيفة أخرى نبَّه إليها الإسلام، وهي وظيفة التعارف والتآلف، وفي النصِّ القرآنيِّ الكريم: {يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا} [الحجرات: 13] الحجرات الآية 13. ¶ يؤكد هذا في دين الإسلام أنه من المتقرِّر عند المسلمين أنَّ الله لم يخلق شعبًا فوق الشعوب ولم يميِّز قومًا على قوم، وقيمة الإنسان عند الله وعند",
            "page": "18",
            "part": "1",
            "seal": "7E22B75A"
        },
        {
            "id": "17",
            "nass": "الناس ما يحسنه ويقوم به من عمل صالح وجهد طيِّب في طاعة الله واتِّباع أمره، وهو ما يصطلح في الشريعة (التقوى) ، وفي النصِّ القرآني: {إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ} [الحجرات: 13] الحجرات 13 ويقرِّر ذلك نبيُّ الإسلام محمِّد صلى الله عليه وسلمّ بقوله: «أيُّها الناس، إنَّ ربَّكم واحدٌ، وإنَّ أباكم واحد، كلّكم لآدم وآدم من تراب، إنَّ أكرمكم عند الله أتقاكم، وليس لعربيٍّ على عجميٍّ ولا لعجميٍّ على عربيٍّ، ولا لأحمر على أبيض ولا أبيض على أحمر فضل إلاَّ بالتقوى. . .» أخرجه أحمد والترمذي عن أبي نضرة، وقال الهيثميُّ: رجاله رجال الصحيح. ¶ وقد «سُئل النبيُّ صلى الله عليه وسلم: أيُّ الناس أحبُّ إلى الله؟ ، قال: \" أنفع الناس للناس» أخرجه الطبرانيُّ وغيره بألفاظ متقاربة، وهذا لفظ الطبراني من حديث ابن عمر (¬1) \". ¶ [الحرية مقدِّمة حرية الفكر لا حرية الكفر] ¶ مقدِّمة حرية الفكر لا حرية الكفر ¶ ¬_________ ¶ (¬1) انظر: المقاصد الحسنة \" ص 200 - 201.",
            "page": "19",
            "part": "1",
            "seal": "3D53E10E"
        },
        {
            "id": "18",
            "nass": "الحرية سوف يكون الكلام في هذا المقام من عدة جوانب: ¶ 1 - لا إكراه في الدين. ¶ 2 - الحرية الدينيَّة لغير المسلمين في بلاد الإسلام. ¶ 3 - حكم الردَّة. ¶ 4 - الرق. ¶ مقدِّمة حرية الفكر لا حرية الكفر جاء في صيغة السؤال حول الحرية العبارة التالية: \" كيف يمكن التوفيق بين حرية التفكير والاعتقاد التي منحها الله للإنسان. . . إلخ \".",
            "page": "21",
            "part": "1",
            "seal": "EAB498E1"
        },
        {
            "id": "19",
            "nass": "والذي نقوله: إنَّ حرية التفكير مكفولة، وقد منح الله الإنسان الحواسَّ من السمع والبصر والفؤاد؛ ليفكِّر ويعقل ويصل إلى الحقِّ، وهو مسئول عن التفكير الجادِّ السليم، ومسئول عن إهمال حواسِّه وتعطيلها، كما أنَّه مسئول عن استخدامها فيما يضرُّ. ¶ أمَّا حرية الاعتقاد، فلم يمنحْها الله سبحانه مطلقةً بحيث يعتقد كلُّ إنسان كما يشاء، بل الله سبحانه يلزم العقلاء البالغين من البشر باعتقاد ربوبيَّته وألوهيَّته، وطاعته والخضوع له وحده، ولا يقبل منهم غير ذلك. ¶ برهان ذلك: أنَّ هذا العالم الرحب الذي نعيش فيه لم تُبنَ جنباتُه كيفما اتَّفق، ولم تُركَم موادُّه بعضُها فوق بعض بطريق الجزاف، بل هو مخلوق",
            "page": "22",
            "part": "1",
            "seal": "CF1E8B5D"
        },
        {
            "id": "20",
            "nass": "مصنوع وفقَ نظام محكَم وقانون دقيق، فما يطير في الجوِّ انخفاضَاَ وارتفاعًا محكومٌ بقانون، وما يُلقى في الماء من أجسام غوصًا وطفوًا وسبحًا مضبوطٌ بقانون، وما ينبت في الأرض من نبات فيختلف طعمه ولونه وثمره خاضع لقانون، فكلُّ ما في السماء وما في الأرض قد خُلق مقرونًا بالحقِّ، وما على من يَنشد الحقَّ والحقيقة إلاَّ أن يتصفَّح صفحات هذا الكون الفسيح؛ ليعرف من حقائقه ما يزيده بالخالق إيمانًا، وبصنع هذا العالم دقَّة وإتقانًا. ¶ والإنسان لا يولَد عالمًا ولا عارفًا، ولكنَّه يولَد مزوَّدًا بوسائل العلم والمعرفة، عقلًا وسمعًا وبصرًا، خُلق ليعرف الحقَّ ويستدِلَّ له ويستدلَّ عليه، لا ليعيش على الباطل ويسير في مسالكه",
            "page": "23",
            "part": "1",
            "seal": "59C80AA8"
        },
        {
            "id": "21",
            "nass": "المعوجَّة. ¶ والحرية في هذا الميدان مطلقة ما دام أنَّها في الكون وآياته، وفيما تناوله وسائل الإنسان وقدراته. ¶ وبهذا الضابط نقول: إنَّ حرية الفكر والتفكير مكفولة مطلقة، ولكن حرية الشهوة مقيَّدة، فمِن غير المقبول في العقول الاندفاع وراء الرغبات والغرائز؛ لأنَّ طاقة الإنسان محدودة، فإذا استُنفِذت في اللهو والعبث والمجون، لم يبق فيها ما يدفعها إلى الطريق الجادِّ ويدلها على مسلك الحقِّ والخير. ¶ وبناءً عليه فإنَّ ما يُرى في عالمنا المعاصر وحضارته المادِّية من إيجابيات خيّرة، فهي مِن حسن استخدام حرية الفكر والنظر، وما يرى من أضرار وانتكاسات وقلاقل نفسية",
            "page": "24",
            "part": "1",
            "seal": "5275214F"
        },
        {
            "id": "22",
            "nass": "وغير نفسيَّة، فهي من إطلاق حريَّة الهوى والعبث. ¶ ومِن أجل هذا فإنَّنا نقول بكلِّ قوَّة وثقة: \" في الوقت الذي يطلق فيه للفكر حريته يجب أن تُحجز النفوس عن أهوائها \". ¶ فعلينا ونحن نتحدَّث عن الحريَّة أن نفرِّق بين الأمرين ونُميِّز بين النهجين. ¶ [الحرية الحقيقيَّة] ¶ الحرية الحقيقيَّة حينما قلنا إنَّ الإنسان ليس حرًّا في الاعتقاد، بل يجب أن ينحصر اعتقاده في الله وحده ربًّا ومعبودًا، لا يجوز أن يخضع لغيره أو يطيع سواه فيما يخالف أمر الله. ¶ نقول ذلك؛ لأنَّ هذا هو ضامن الحريَّة الحقيقيَّة على هذه الأرض. . . لماذا؟ ¶ لأنَ البشريَّة منذ القدم وحتَّى اليوم وهي تعاني",
            "page": "25",
            "part": "1",
            "seal": "2FC4A70E"
        },
        {
            "id": "23",
            "nass": "في كثير من دِيارها من طواغيت متنوِّعة خضعت لها رءوسها، وذلَّت لها رقابها، حتَّى اندثر كلُّ معنًى للحرية، وغاب كلُّ أثرٍ للكرامة الإنسانيَّة في نفوس هؤلاء الخاضعين لغير الله. ¶ فالخضوع والخوف والرهبة والانقياد والاستسلام لا يكون إلاَّ لله الذي له صفات الكمال المطلق، فهو وحده الغنيُّ القادر المسيطر القاهر الحكم العدل الذي لا يجوز عليه الظلم؛ لأنَّ الظلم أثر من آثار الضعف والحاجة والله منزه كلِّ ذلك. ¶ أمَّا من خضع لغير الله، فقد انتقص من حرية نفسه بمقدار خضوعه وذِلَّته لغير ربه. ¶ والطواغيت التي سلبت الناس حريَّاتِهم كثيرة، من أمثال علماء السوء والأحبار والرهبان",
            "page": "26",
            "part": "1",
            "seal": "59CB24F5"
        },
        {
            "id": "24",
            "nass": "والكهان والحكَّام والدرهم والدِّينار. ¶ وترقَّى الأمر عند هذه الفئات حتَّى حرَّفوا الكتب المنزَّلة على الرسل؛ لتتمشَّى مع أهوائهم، وأدخلوا فيها ما ليس منها، وترقَّى بهم الأمر إلى أن جعلوا لأنفسهم صلاحيَّةَ منح الثواب وإنزال العقاب، وإعطاء صكوك غفران بمحو الذنوب ودخول الفردوس الأعلى. ¶ ومِن صور ذلك في وقتنا المعاصر الطغيان المادِّي والتفسير المادِّي للتاريخ والحوادث، واستعباد الشهوات والملذَّات. ¶ ومن هنا فإنَّ الدعوة إلى التوحيد والخضوع لله وحده دعوة لإقامة صرح الحرية، ورفض رفع قيود الظالمين عن أعناق البشر، وبهذا تُحمى حريَّة الإنسان من أن يسلبها أولئك المتطاولون المغرورون،",
            "page": "27",
            "part": "1",
            "seal": "454DCEA3"
        },
        {
            "id": "25",
            "nass": "فلا يحني الإنسان رأسه أو تذلُّ هامته لأحد من بني البشر، أيا كان على الإطلاق، لأنَّه خضوع للباطل وتعدٍّ على الحريَّة. ¶ [لا إكراهَ في الدِّين] ¶ لا إكراهَ في الدِّين الإكراه في الإسلام على الدِّين والعقيدة منفي من عدَّة جهات: ¶ الأولى: أنَّ من آمن مُكرَهًا فإنَّ إيمانَه لا ينفعه ولا أثرَ له في الآخرة، فلا بدَّ في الإيمان أن يكون عن قناعة واعتقاد صادقٍ واطمئنان قلب. ¶ وقد جاء في القرآن الكريم عن فرعون حين أدركه الغرق أنَّه أعلن الإيمان والتصديق بالله ربًّا ومعبودًا، ولكن ذلك لم ينفعْه:",
            "page": "28",
            "part": "1",
            "seal": "E72C5DE4"
        },
        {
            "id": "26",
            "nass": "{حَتَّى إِذَا أَدْرَكَهُ الْغَرَقُ قَالَ آمَنْتُ أَنَّهُ لَا إِلَهَ إِلَّا الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ - آلْآنَ وَقَدْ عَصَيْتَ قَبْلُ وَكُنْتَ مِنَ الْمُفْسِدِينَ} [يونس: 90 - 91] يونس: 90 - 91 ¶ وجاء في حكاية قومٍ آخرين: {فَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ - فَلَمْ يَكُ يَنْفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا} [غافر: 84 - 85] غافر: 84 - 85 ¶ بل التوبة من الذنوب والمعاصي لا تكون مقبولةً إلاَّ إذا كانت عن اختيارٍ وعزم صادق. ¶ الثانية: وظيفة الرسل والدعاة من بعدهم مقصورة على البلاغ وإيصال الحقِّ إلى الناس، وليسوا مسئولين عن هدايتهم واعتناقهم للدِّين واعتقادهم الحقَّ، فالمهمَّة هي البلاغ والإرشاد والمناصحة والأمر بالمعروف والنهي عن المنكر، أما",
            "page": "29",
            "part": "1",
            "seal": "4943C9DA"
        },
        {
            "id": "27",
            "nass": "الاهتداء والإيمان، فليس إلى الرسل ولا الدعاة. ¶ وهذا يؤكِّد جانبًا من جوانب الحريَّة، ألا وهو تحرُّر الإنسان من كلِّ رقابة بينه وبين خالِقه، فالعلاقة مباشرة بين الإنسان وربِّه مِن غير واسطة أو تدخُّلِ من أن أحدٍ مهما كانت منزلتُه، سواء أكان ملًكَا أو نَبِيًّا أو غير ذلك. ¶ وممَّا يؤكِّد ذلك في القرآن الكريم ما جاء في حقِّ محمَّد صلى الله عليه وسلم: {فَذَكِّرْ إِنَّمَا أَنْتَ مُذَكِّرٌ - لَسْتَ عَلَيْهِمْ بِمُسَيْطِرٍ} [الغاشية: 21 - 22] الغاشية: 21 - 22 ¶ الثالثة: واقع غير المسلمين في بلاد المسلمين: ¶ عاش الذِّمِّيُّون وغيرهم في كنَفِ الدولة الإسلاميَّة دونَ أن يتعرَّضَ أحد لعقائدهم ودياناتهم، بل لقد جاء في الكتاب الذي كتبه النبيُّ محمَّد صلى الله عليه وسلم في أوَّل قدومه المدينة؛ ليرسم به منهجًا",
            "page": "30",
            "part": "1",
            "seal": "E20D188C"
        },
        {
            "id": "28",
            "nass": "ودستورًا في التعامل:. . ومن تبعنا من يهود فإنَّه له النّصرة والأسوة. . . لليهود دينهم وللمسلمين دينهم. . . وإنَّ الجار كالنفس غير مضارٍّ ولا آثم. . (¬1) وأقرَّهم على دينهم وأموالهم كما كان الحال مُشابِهًا مع نصارى نجران. ¶ وصحابة الرسول من بعدِه ساروا على طريقه في معاملة غير المسلمين، فكان من أقوال خليفته أبي بكر - رضي الله عنه - لبعض قُوَّاده: (. . . أنتم سوف تمرُّون بأقوام قد فرَّغوا أنفسَهم في الصوامع، فدعوهم وما فرغوا أنفسهم له. . . .) . ¶ ومن وصايا الخليفة الثاني عمر: (. . . أُوصي بأهلِ الذِّمَّة خيرًا أن يُوفَى لهم بعهدِهم، وأن يقاتَل من ورائهم، وألا يكلَّفوا فوقَ طاقتِهم. . .) . ¶ ¬_________ ¶ (¬1) راجع: سيرة ابن هشام جـ 2 ص 149، وتاريخ ابن كثير جـ 3 ص 246 / 247.",
            "page": "31",
            "part": "1",
            "seal": "11C1871D"
        },
        {
            "id": "29",
            "nass": "ومِن أقوالِ الخليفة الرابع عليٍّ: (. . . من كانت له ذمَّتنا، فدمُه كدمِنا ودِيتُه كدِيتنا. . .) (¬1) . ¶ وتاريخ الإسلام الطويل شاهدٌ على أنَّ الشريعة وأهلَها قد كفلوا لأتباع الأديان الَّذين يعيشون في ظلِّ الإسلام البقاء على عقائدهم ودياناتهم، ولم يُرغَمْ أحد على اعتناق الإسلام. ¶ ومعلوم لدى القاصي والداني أنَّ هذا لم يكن موقفَ ضعْفٍ مِن دولة الإسلام، بل كان هذا هو مبدأها، حتَّى حين كانت في أوج قوَّتها أمَّة فتيَّةً قادرةً، ولو أرادتْ أن تفرضَ على الأفراد عقيدتَها بالقوَّة القاهرة، لكان ذلك في مقدورها، لكنَّها لم تفعل. ¶ الرابعة: المسلم إذا تزوَّج كتابيَّة، فإنَّه لا يلزمها بالتخلَي عن دِينها والدخول في الإسلام، بل لها الحق الكامل في البقاء على ديانتها ¶ ¬_________ ¶ (¬1) راجع: نصب الراية جـ 3 ص 381.",
            "page": "32",
            "part": "1",
            "seal": "8F80B2D0"
        },
        {
            "id": "30",
            "nass": "وحقوق الزَّوجيَّة محفوظةٌ لها كاملة. ¶ [حكم الرِّدة] ¶ حكم الرِّدة الكلام عن الردة ينتظم عدة جوانب: ¶ أولها: الإيمان بالإسلام المبنيُّ على الإكراه والجبر غير معتَدِّ به - كما سبق -، أي: أنَّه لا يدخل الداخل فيه حقيقةً، إلاَّ إذا كان عن اقتناع ورِضًا وتبصُّر؛ ذلك أنَّ النظرة العاقلة المنصفة تؤكِّد كمالَ هذا الدِّين، وتنزُّهه عن الباطل، وتحقيقَه لحاجات البشر، وتوافُقَه مع الطبائع السليمة التي فَطَر الله الناسَ عليها. ¶ الثاني: في تاريخ الإسلام الطويل لا يكاد يُذكر مرتد ارتدَّ عن هذا الدَين رغبةً عنه وسخطا عليه، وإن وُجد فلا يخلو مِن أحد رجلين: ¶ - إمَّا أن يكونَ لمكيدةٍ يُقصَد بها الصَّدُّ عن",
            "page": "33",
            "part": "1",
            "seal": "B872B673"
        },
        {
            "id": "31",
            "nass": "دين الله، كما حصل من بعض اليهود في أوَّل عهد الدعوة حينما تمالأ نفر منهم بأن يؤمنوا أوَّلَ النهار ثمَّ يكفروا آخره مِن أجل إحداث البلبلة في المؤمنين؛ لأنَّ اليهودَ أهلُ كتاب، فإذا حصل منهم هذا، يختلج في بعض النفوس الضعيفة أنَّ هؤلاء اليهود لو لم يتبيَّنوا خطأً في هذا الدِّين الجديد لما رجعوا عنه، فكان مقصدهم الفتنةَ والصدَّ عن دين الله. ¶ - وإمَّا أن يكون هذا المرتدُّ رجلًا يريد أن يُطلق لشهواته العنان، ويتحلَّل من ربقة التكاليف. ¶ الثالث: الخروج عن الإسلام يعتبر خروجًا على النظام العام؛ ذلك أنَّ الإسلام دينٌ كامل، كما يهتمُّ بعلاقة الإنسان بربِّه فهو",
            "page": "34",
            "part": "1",
            "seal": "4236DBF0"
        },
        {
            "id": "32",
            "nass": "يهتمُّ بعلاقته بغيره مِن بني جنسه، بين المرء وزوجه، وبينه وبين أقربائه وجيرانه، وفيما بينه وبين أعدائه حربًا وسلمًا في شمولٍ منقطعِ النظير عبادةً ومعاملةً وجنايةً وقضاءً إلى سائر ما تنقسم إليه قوانينُ الدنيا، بل أوسع من ذلك. ¶ وبناءً على هذا فيجب النظر إلى الإسلام ككلٍّ متكامل، وليس قاصرًا فقطْ على علاقة العبد بربِّه كما يظنُّه غير المسلمين. ¶ وإذا كان ذلك كذلك، فالرِّدَّة تعني الخروج تعني الخروج عن النظام. ¶ الرابع: في جعل العقوبة على الرِّدَّة إباحة دم المرتدِّ زاجر لمن يريد الدخول في هذا الدِّين مشايعةً ونفاقًا للدولة أو لأهلها،",
            "page": "35",
            "part": "1",
            "seal": "085FD463"
        },
        {
            "id": "33",
            "nass": "وباعث له على التثبُّت في أمره، فلا يعتنقه إلاَّ على بصيرة وسلطانٍ بيِّن، فالدِّين تكاليف وشعائر يتعسَّر الاستمرار عليها مِن قبل المنافقين وأصحاب المآرب المدخولة. ¶ الخامس: للإنسان قبل أن يؤمن بالإسلام الحقُّ في أن يؤمن أو يكفر، فإذا آثر أيَّ ديانة من الدِّيانات، فلا اعتراضَ عليه، ويبقى له حقُّ الحياة والأمن والعيش بسلام، وإذا آثر الإسلام ودخل فيه وآمن به، فعليه أن يُخلص له ويتجاوب معه في أمرِه ونهيِه وسائر هدْيِه في أصوله وفروعِه. ¶ ثمَّ بعد ذلك نقول: هل مِن حرِّيَّة الرأي أن يمكن صاحبها من الخروج على هذا المجتمع ونبذ",
            "page": "36",
            "part": "1",
            "seal": "03362B4C"
        },
        {
            "id": "34",
            "nass": "قواعده ومُشاقَّة أبنائه؟ ، هل خيانة الوطن أو التجسُّس لحساب الأعداء من الحرِّيَّة؟ ، هل إشاعة الفوضى في جنباته والاستهزاء بشعائره ومقدَّساته من الحرَيَّة؟ ، إنَّ محاولة إقناع المسلمين بقبوله هذا الوضع سفَه، ومطالبة المسلمين بتوفير حقِّ الحياة لمن يريد نقض بناء دينهم وتنكيس لوائه شيءٌ عجيب! ! ونقول بكلِّ قوَّة إنَّ سرقة العقائد والنيل من الأخلاق والمثل أضحتْ حرفةً لعصابات وطوائف من دعاة التنصير الكارهين للإسلام وكِتابه ونبيِّه وأتباعه، وما فتئوا يثيرون الفتن وأسبابها في كلِّ ناحية من أجل هزَ كيان المجتمع وقلبه رأسًا على عقب. ¶ ويؤكد حقنا في رفع الصوت عاليًا ما نرمقه من",
            "page": "37",
            "part": "1",
            "seal": "CC90E31D"
        },
        {
            "id": "35",
            "nass": "المواقف المفضوحة في بلاد الحرِّيَّات - فرنسا وبريطانيا وأمريكا - من المسلمين الذين بدأوا يُظهرون تمسُّكًا بدينهم وظهورهم بالزِّيِّ المحتشِم رجالًا ونساءً ممَّا أثار حفائظهم، وبخاصَّة الفرنسيِّين في قضيَّة الحجاب، على الرغم مِن أنَّ قوانينهم فيها نصوص تعطي الحقَّ لأهل كلَ ديانة أن يلتزموا بدياناتهم، ولكنَّهم بحجَّة الأمن والحِفاظ على النظام العام كانت لهم تلك المواقف المكشوفة، ومن حقِّنا كذلك أن نتذكَّر ما يجري لكثير من الأقليات المسلمة في روسيا وبلغاريا ممَّا هو معلنٌ، فكيف بغير المعلن. ¶ ثمَّ إنَّ عقوبة الإعدام موجودة في كثير من القوانين المعاصرة، سواء لمهرِّبي المخدِّرات أو غيرهم، وهم لم يقولوا بها إلاَّ لجدواها في القضاء",
            "page": "38",
            "part": "1",
            "seal": "8BBAE73E"
        },
        {
            "id": "36",
            "nass": "على الجريمة والتخفيف منها، وحماية لعموم المجتمع من سوئها، ولم يقل أحد أنَّ تشريع عقوبة الإعدام في حقِّ هؤلاء المفسدين مصادم لحرَيَّتهم إذا كانوا قد تجاوزوا في حرِّيَّاتهم، حتَّى سطوا على حريات الآخرين أو نغصوا عليهم حياتهم الطبيعية الآمنة السويَّة. ¶ وهناك إعدام مِن أجل الخيانة العظمى أو ما يشبهها، ولم يكن هذا مصادمًا للحرِّيَّة أو محلَّ نقد لدى هذه المؤسسة التنصيريَّة وأشباهها، ممَّا يُذكِّر بما قلناه أول الحديث من الشكِّ في حسن النيَّة في إثارة مثل هذه التساؤلات. ¶ وفي ختام هذه الفقرة عن حرِّيَّة الديانة والارتداد أنقل بعض الوقائع من مواقف الديانات",
            "page": "39",
            "part": "1",
            "seal": "0B660FA6"
        },
        {
            "id": "37",
            "nass": "الأخرى نحو المسلمين، والتعسُّف والتعصُّب والحقد الدفين الذي يظهر واقعًا حيًّا حين تُتاح له فرصةُ الظهور. ¶ يقول الكاتب \" جيبون \": (إنَّ الصليبيِّين خدَّام الربِّ يومَ استولوا على بيت المقدس في 15 7 1099 م رأوا أن يُكرموا الربَّ بذبح سبعين ألف مسلم، ولم يرحموا الشيوخ ولا الأطفال ولا النساء في مذبحة استمرَّت ثلاثة أيَّام بلياليها، حطَّموا رءوسَ الصبيان على الجدران، وألقَوا الأطفال الرضَّع من سطوح المنازل، وشووا الرجال والنساء بالنار، وبقروا البطون ليروا هل ابتلع أهلها الذهب. . .) ، ثمَّ يقول الكاتب: (كيف ساغ لهؤلاء بعد هذا كلِّه أن يضرعوا إلى الله طالبين البركة والغفران) (¬1) . ¶ ¬_________ ¶ (¬1) العلاقات الدولية لكامل الدقس ص 333.",
            "page": "40",
            "part": "1",
            "seal": "18740BEB"
        },
        {
            "id": "38",
            "nass": "ويقول \" جوستاف لوبون \" عن فعل الصليبيِّين بمسَلمي الأندلس: (لماَّ أُجلي العرب - يعني: المسلمين - سنة 1610م اتُّخِذَت جميعُ الذرائع للفتك بهم فقُتل أكثرهم، وكان من قتل إلى ميعاد الجلاء ثلاثة ملايين من الناس، في حين أنَّ العرب لمّاَ فتحوا أسبانيا تركوا السكَّان يتمتَّعون بحرِّيَّتهم الدِّينيَّة محتفظين بمعاهدهم ورئاستهم. . . وقد بلغ مِن تسامح العرب طوالَ حكمهم في أسبانيا مبلغًا قلَّما يصادف الناس مثله هذه الأيام) (¬1) . ¶ وفي أيَّامنا هذه نقرأ في وثائق اليهود نحو أهل فلسطين: (يا أبناء إسرائيل، اسعدوا واستبشروا خيرا، لقد اقتربت الساعة التي سنحشر فيها هذه الكُتل الحيوانيَّة في إصطَبلاتِها، وسنخضعها ¶ ¬_________ ¶ (¬1) انظر: حضارة العرب جوستاف لوبون ص 279.",
            "page": "41",
            "part": "1",
            "seal": "548D3375"
        },
        {
            "id": "39",
            "nass": "لإرادتنا ونُسخِّرها لخدمتنا) (¬1) . ¶ وفي روسيا الشيوعيَّة أغلقت الحكومة أربعة عشر ألف مسجد في مقاطعة تركستان وفي منطقة الأورال سبعة آلاف مسجد، وفي القوقاز أربعة آلاف مسجد، وكثير من هذه المساجد حوِّلت إلى دور للبغاء وحوانيت خمر وإصطبلات خيول وحظائر بهائم، وفوق ذلك التصفية الجسديَّة للمسلمين. ويكفي أن نعلم أنَّهم قتلوا في ربع قرن ستَّةً وعشرين مليون مسلم، مع تفنّن في طرق التعذيب والقتل. ¶ والدول الشيوعيَّة الدائرة في فلك روسيا حذتْ حذوها، ففي يوغوسلافيا أباد \" تيتو \" ما يقارب مليون مسلم. ¶ ¬_________ ¶ (¬1) انظر: مكايد يهوديَّة عبر التاريخ، لعبد الرحمن الميداني ص 446 وما بعدها، نقلا عن وثائق اليهود التاريخيَّة، من نشر جواد رفعت في كتابه (الإسلام وبنو إسرائيل. . .) .",
            "page": "42",
            "part": "1",
            "seal": "1DFB097E"
        },
        {
            "id": "40",
            "nass": "وفي سنواتنا الحاضرة هذه تنصب الملاحقة والمتابعة لجميع الحركات الإسلاميَّة والتوجّهات الإسلاميَّة في الفلبِّين وإندونيسيا وشرق أفريقيا بصور ظاهرة مفضوحة، فضلًا عن الطرق الخفيَّة في كثير من البلاد. ¶ فيا ترى أين الحرِّيَّة، ويا ترى مَن المتعصِّب ومَن هو المتسامح.؟ ؟ ¶ [الرِّق] ¶ الرِّق ما معنى الدفاع عن تفوّق الإنسان الحرِّ على العبد دون إدانة للعبوديَّة أو القضاء عليها؟ . ¶ الخوض في الحديث عن الرِّقِّ وإثارة الأسئلة حوله من قبل دعاة التنصير والصادِّين عن دين الإسلام ممَّا يثير حفيظة المتعقِّل، ومماَّ يشير بأصابع",
            "page": "43",
            "part": "1",
            "seal": "1041DE5F"
        },
        {
            "id": "41",
            "nass": "الاتهام نحو الأغراض المستترة وراء هذه التساؤلات. ¶ ذلك أنَّ الرِّقَّ في اليهوديَّة والنصرانيَّة مقرَّر ثابت على صور ظالمة، وكتبهم بتفاصيل الحديث عنه والاستحسان له طافحة، وعليه فإنَّ أوَّل ما يستلفت النظر: كيف يسعى الكنسيُّون للدعوة إلى التنصير، والنصرانيَّة تقول بالرِّقِّ ومشروعيَّته؟ ، وبمعنى آخر: كيف يثيرون أمرًا هم غارقون فيه إلى الأذقان؟ ¶ أمَّا أمر الرِّقِّ في الإسلام فمختلف تمامًا إذا ما قورن بين النظرتين، وإذا ما قورن كذلك بما عليه حال الرِّقَ حين مجيء الإسلام. ¶ ولا يسع الباحث وهو ينظر في مثل هذه التساؤلات وقد بسط فيها دعاة التنصير ألسنتهم لينالوا من الإسلام ما وسعهم النيل، أقول: لا",
            "page": "44",
            "part": "1",
            "seal": "2596D4DB"
        },
        {
            "id": "42",
            "nass": "يسعه إلاَّ أن يبسط القول في هذا الموضوع مشيرًا إلى ما عند اليهوديَّة والنصرانيَّة والحضارة المعاصرة، ثمَّ نذكر ما في الإسلام، وإنَّ الإسلام قد تعرَّض في هذا لإفك كثير على حين نجا مجرمون عرقيون في الإجرام، لم تشر إليهم مع الأسف - أصابع الاتهام! ¶ [الإسلام والرِّقُّ] ¶ الإسلام والرِّقُّ يقرر الإسلام أنَّ الله عزَّ وجلَّ خلق الإنسان كامل المسئولية، وكلَّفه بالتكاليف الشرعيَّة، ورتب عليها الثواب والعقاب على أساس من إرادته واختياره، ولا يملك أحد من البشر تقييد هذه الإرادة أو سلب ذلك الاختيار بغير حقِّ، ومن اجترأ على ذلك، فهو ظالم جائر.",
            "page": "45",
            "part": "1",
            "seal": "E6E81C35"
        },
        {
            "id": "43",
            "nass": "هذا مبدأ ظاهر من مبادئ الإسلام في هذا الباب، وحينما يثار التساؤل: كيف أباح الإسلام الرقَ؟ . ¶ نقول بكلِّ قوَّة وبغير استحياء: إنَّ الرِّقَّ مباح في الإسلام، ولكن نظرة الإنصاف مع التجرُّد وقصد الحقِّ توجب النظر في دقائق أحكام الرِّق في الإسلام مِن حيثُ مصدره وأسبابُه، ثمَّ كيفية معاملة الرِّقِّ ومساواته في الحقوق والواجبات للحر، وطرق كسب الحرِّيَّة وكثرة أبوابها في الشريعة، وبخاصَّة إذا ما قورنت بغيرها، مع الأخذ بالاعتبار نوع الاسترقاق الجديد في هذا العالم المتدثِّر بدِثار الحضارة والعصريَّة والتقدُّميَّة، وسوف يلاحظ القارئ أنَّني سوف أستعين بكثير من نصوص القرآن الكريم وأقوال الرسول صلى الله عليه وسلم وتوجيهاته في هذا",
            "page": "46",
            "part": "1",
            "seal": "92685402"
        },
        {
            "id": "44",
            "nass": "الموضوع؛ نظرًا لأهميَّة ذلك، والتأكيد على أنَّ الممارسات الخاطئة لا يجوز أن تحسب على الإسلام. وفي هذا الصدد نقول: إنَّ الإسلام يقف من الرقيق موقِفًا لم يقفْه غيره من الملل والنحل، ولو سارت الأمور على وجهها بمقتضى ذلك النهج، لما كانت تلك الإشكالات، وعلى رأسها استرقاق الأحرار عن طريق الخطف والغصب والاستيلاء بقوَّة أو بخدعة في القديم وفي الحديث، ممَّا استفحل معه الرِّقّ بطريقة شائنة ووجه قبيح، وما انتشر الرِّقُّ ذلك الانتشار الرهيب في قارات الدنيا إلاَّ عن طريق هذا الاختطاف، بل كان المصدر الأعظم كما أوربَّا وأمريكا في القرون الأخيرة. ¶ والإسلام يقف بنصوصه من هذا موقِفًا حازمًا حاسمًا، جاء في حديث قدسيٍّ: «ثلاثة أنا",
            "page": "47",
            "part": "1",
            "seal": "96D6C042"
        },
        {
            "id": "45",
            "nass": "خصمهم يومَ القيامة، ومَن كنتُ خصمَه خصمْتُه، رجل أعطى بي ثمَّ غدر، ورجل باع حُرا فأكل ثمنه، ورجل استأجر أجيرا فاستوفى منه العمل ولم يعطه أجره» أخرجه البخاري. ¶ والنبي صلى الله عليه وسلم يقول: «ثلاثة لا يقبل الله منهم صلاةً: مَن تقدَّم قومًا وهم له كارهون، ورجل أتى الصلاة دبارًا - بمعنى بعد خروج وقتها -، ورجل اعتبد محرَّرًا» رواه أبو داود وابن ماجه، كلاهما من رواية عبد الرحمن بن زياد الإفريقيّ. ¶ ومن الطريف أنَّك لا تجد في نصوص القرآن والسنَّة نصًّا يأمر بالاسترقاق، بينما تحفل آيات القرآن وأحاديث الرسول صلى الله عليه وسلم بالمئات من النصوص الداعية إلى العتق والتحرير. ¶ كانت مصادر الرِّقَ ومنابعه كثيرة عند ظهور",
            "page": "48",
            "part": "1",
            "seal": "86979D28"
        },
        {
            "id": "46",
            "nass": "الإسلام، بينما طرق التحرُّر ووسائله تكاد تكون معدومةً، فقلب الإسلام في تشريعاته النظرة، فأكثر من مصارف الحرِّيَّة والتحرّر وسدِّ مسالك الاسترقاق، ووضع من الوصايا ما يسدُّ تلك المسالك. ¶ ولقد كان الأسر في الحروب من أظهر مظاهر الاسترقاق، وكلُّ حرب لا بدَّ فيها من أسرى، وكان العرف السائد يومئذٍ أنَّ الأسرى لا حرمةَ لهم ولا حقَّ، وهم بين أمرين، إمَّا القتل وإمَّا الرقّ. ¶ ولكنَّ الإسلام حث على طريق ثالث من حسن معاملة الأسير وفكِّ أسره. ¶ في القرآن الكريم: {وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا - إِنَّمَا نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لَا نُرِيدُ مِنْكُمْ جَزَاءً وَلَا شُكُورًا} [الإنسان: 8 - 9] الإنسان: 8 - 9",
            "page": "49",
            "part": "1",
            "seal": "09840508"
        },
        {
            "id": "47",
            "nass": "والآية في رقَّتها وحثِّها لا تحتاج إلى تعليق، ونبيُّ الإسلام عليه السلام في ميدان مكارم الأخلاق يقول: «عودوا المريض، وأَطعِموا الجائع، وفُكُّوا العاني» رواه البخاري. ¶ وفي أوَّل مواجهة بين المسلمين وأعدائهم في معركة بدر انتصر فيها المسلمون، ووقع فيها أسرى من كبراء العرب، لقد سقطوا في الأسر كما يسقط الكبراء والأشراف في معارك الدول الكبرى من القياصرة والأكاسرة، لو عوقبوا بعقاب شديد لكانوا له مستحقِّين، فقد آذوا المسلمين أشدَّ الإيذاء في أوَّل قيام الدعوة الإسلاميَّة، غيرَ أنَّ القرآن الكريم يوجِّه النبيَّ صلى الله عليه وسلم وصحبه بقوله: ¶ {يَا أَيُّهَا النَّبِيُّ قُلْ لِمَنْ فِي أَيْدِيكُمْ مِنَ الْأَسْرَى إِنْ يَعْلَمِ اللَّهُ فِي قُلُوبِكُمْ خَيْرًا يُؤْتِكُمْ خَيْرًا مِمَّا أُخِذَ مِنْكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ - وَإِنْ يُرِيدُوا خِيَانَتَكَ فَقَدْ خَانُوا اللَّهَ مِنْ قَبْلُ فَأَمْكَنَ مِنْهُمْ وَاللَّهُ عَلِيمٌ حَكِيمٌ} [الأنفال: 70 - 71] الأنفال: 70 - 71.",
            "page": "50",
            "part": "1",
            "seal": "4E10B4AB"
        },
        {
            "id": "48",
            "nass": "لقد كان هؤلاء الأسرى قبل هذه المعركة ومن أوَّل عهد البعثة يوقعون المظالم الفاجعة بجمهور المسلمين، يريدون إفناءهم أو احتلالهم، فهل يا تُرى من حسن السياسة أن يطلق سراح الأسرى فورًا؟ ؟ . ¶ معلوم أنَّ هذا يتعلَّق بمصالح الدولة العامَّة العليا، ولهذا تجد أنَّ المسلمين في بدر (¬1) قبلوا الفداء، وفي الفتح قيل لأهل مكَّة: «اذهبوا فأنتم الطلقاء» ، وفي غزوة بني المصطلق تزوَّج الرسول أسيرةً من الحيِّ المغلوب ليرفع مكانتها، كما كانت ابنة أحد زعمائه، فما كان من المسلمين إلاَّ أن أطلقوا ¶ ¬_________ ¶ (¬1) قرية قرب المدينة.",
            "page": "51",
            "part": "1",
            "seal": "85CD7E3B"
        },
        {
            "id": "49",
            "nass": "سراح جميع هؤلاء الأسرى. ¶ ومن هذا تدرك الصور المحدودة وِالمسالك الضيِّقة التي يلجأ الإسلام إليها في الرِّق، وهو لم يلغِه بالكلِّيَّة، لأنَّ هذا الأسير الكافر المناوئ للحقَ والعدل كان ظالمًا أو معينًا على ظلم أو أداة في تنفيذه أو إقراره كانت حرِّيَّته فرصةً لفشوِّ الطغيان والاستعلاء على الآخرين. ¶ ومع كلِّ هذا فإنَّ فرصة استعادة الحرِّيَّة لهذا وأمثاله في الإسلام كثيرة وواسعة، كما أنَّ قواعد معاملة الرقيق في الإسلام تجمع بين العدالة والرحمة. ¶ فمن وسائل التحرير: فرض نصيب الزكاة لتحرير العبيد وكفَّارات القتل الخطأ والظهار والأيمان والفطر في رمضان، إضافةً إلى مناشدة عامَّة في إثارة للعواطف من أجل العتق والتحرير؛",
            "page": "52",
            "part": "1",
            "seal": "48581CFA"
        },
        {
            "id": "50",
            "nass": "ابتغاء وجه الله. ¶ وهذه إشارات سريعة لبعض قواعد المعاملة المطلوبة عدلًا وإحسانًا لهؤلاء: ¶ 1 - ضمان الغذاء والكساء مثل أوليائهم: وروى أبو داود عن المعرور بن سويد قال: «دخلنا على أبي ذرٍّ بالربذة (¬1) فإذا عليه برد وعلى غلامه مثله فقال: يا أبا ذرٍّ، لو أخذتَ برد غلامك إلى بردك فكانت حلَّةً، وكسوته ثوبًا غيره؟ ، قال: سمعتُ رسول الله صلى الله عليه وسلم يقول: هم إخوانكم، جعلهم الله تحت أيديكم، فمن كان أخوه تحت يده، فليطعمْه ممَّا يأكل، وليكسُه مماَّ يكتسي، ولا يكلِّفه ما يغلبه، فإنْ كلَّفه ما يغلبه فليُعِنْه» البخاري. ¶ ¬_________ ¶ (¬1) قرية قرب المدينة.",
            "page": "53",
            "part": "1",
            "seal": "F6BAD4AA"
        },
        {
            "id": "51",
            "nass": "2 - حفظ كرامتهم: روى أبو هريرة قال: قال أبو القاسم نبيُّ التوبة: «من قذف مملوكَه بريئًا ممَّا قال، أقيم عليه الحدُّ يوم القيامة، إلاَّ أن يكونَ كما قال» البخاري. ¶ وأعتق ابن عمر مملوكًا له، ثمَّ أخذ من الأرض عودًا أو شيئًا فقال: ما لي فيه من الأجر ما يساوي هذا، سمعت رسول الله صلى الله عليه وسلم يقول: «مَن لطم مملوكًا له أو ضربه، فكفَّارته عتقه» أبو داود ومسلم. ¶ 3 - يتقّدَم العبد علي الحرِّ فيما يفضله من شئون الدِّين والدنيا: وقد صحَّت إمامته في الصلاة، وكان لعائشة أمِّ المؤمنين عبد يؤمُّها في الصلاة. . . بل لقد أمر المسلمون بالسمع والطاعة إذا ملك أمورهم عبد ما دام أكفأ من غيره.",
            "page": "54",
            "part": "1",
            "seal": "6FB03D4F"
        },
        {
            "id": "52",
            "nass": "إنَّ الحرِّيَّة حق أصيل للإنسان، ولا يُسلب امرؤ هذا الحقّ إلاَّ لعارض نزل به، والإسلام - عندما قبل الرِّقَّ في الحدود التي أوضحناها - فهو قيَّد على إنسان استغلَّ حرَيَّته أسوأ استغلال. . . فإذا سقط أسيرًا إثر حرب عدوان انهزم فيها، فإنَّ إمساكه مدَّةَ أسره تصرُّف سليم. ¶ وإذا حدث لأمر ما أن استُرِقَّ ثمَّ ظهر أنَّه أقلع عن غيره، ونسي ماضيَه وأضحى إنسانًا بعيدَ الشرِّ قريبَ الخير، فهل يجاب إلى طلبه بإطلاق سراحه؟ . ¶ الإسلام يرى إجابته إلى طلبه، ومن الفقهاء من يوجب ذلك، ومنهم مَن يستحبُّه؟ ؟ . ¶ وقد أوصى النبيُّ صلى الله عليه وسلم بالرقيق كثيرًا، فقد ثبت أنه لما وزع أسرى بدر على الصحابة قال لهم:",
            "page": "55",
            "part": "1",
            "seal": "9D237173"
        },
        {
            "id": "53",
            "nass": "«استوصُوا بالأسرى خيرًا» . ¶ وروي أنَّ عثمان بن عفَّان رضي الله عنه دَعَك أُذنَ عبدٍ له على ذنبٍ فعله، ثمَّ قال له بعد ذلك: تقدَّمْ ثمَّ اقرِصْ أُذني، فامتنع العبد، فألحَّ عليه، فبدأ يقرص بخفَّة، فقال له: اقرِصْ جيِّدًا، فإنِّي لا أتحمَّل عذابَ يومِ القيامة، فقال العبد: وكذلك يا سيِّدي، اليوم الذي تخشاه أنا أخشاه أيضًا. ¶ وكان عبد الرحمن بن عوف إذا مشى بين عبيده لا يميِّزه أحد منهم؛ لأنَّه لا يتقدَّمهم ولا يلبس إلاَّ من لباسهم. ¶ ومر عمر يوما بمكَّة فرأى العبيد وقوفًا لا يأكلون مع سادتهم، فغضب وقال لمواليهم: ما لقومٍ يستأثرون على خدَّامهم؟ ، ثمَّ دعا الخدَّام",
            "page": "56",
            "part": "1",
            "seal": "5B119A0F"
        },
        {
            "id": "54",
            "nass": "فأكلوا معهم. ¶ ودخل رجل على سلمان رضي الله عنه، فوجده يعجن، فقال له: يا أبا عبد الله ما هذا؟ ، فقال: بعثنا الخادم في شغل، فكرهنا أن نجمع عليه عملين. ¶ هذا ما أسداه الإسلام للرقيق من أيادٍ! . ¶ [موقف اليهود من الرَّقيق] ¶ موقف اليهود من الرَّقيق ينقسم البشر عند اليهود إلى قسمين: بنو إسرائيل قسم، وسائر البشر قسم آخر. ¶ فأمَّا بنو إسرائيل، فيجوز استرقاق بعضهم حسب تعاليم معيَّنة نصَّ عليها العهد القديم. ¶ وأمَّا غيرهم، فهو أجناس منحطَّة يمكن استعبادها عن طريق التسلّط والقهر؛ لأنَّهم سلالات كُتبت",
            "page": "57",
            "part": "1",
            "seal": "A2CE3D37"
        },
        {
            "id": "55",
            "nass": "عليها الذلَة باسم السماء مِن قديم، جاء في الإصحاح الحادي والعشرين مِن سفر الخروج (2 - 12) ونصُّه: ¶ (إذا اشتريتَ عبدًا عبرانيًّا فستّ سنين يخدم، وفي السابعة يخرج حُرًّا مجانًا، إن دخل وحده، فوحده يخرج، إن كان بعلَ امرأةٍ، تخرج امرأته معه، إن أعطاه سيِّده امرأةً وولدت له بنين وبنات، فالمرأة وأولادُها يكونون للسيِّد، وهو يخرج وحده، ولكن إذا قال العبد: أحب سيِّدي وامرأتي وأولادي لا أخرج حُرًّا، يقدِّمه سيِّده إلى الله، ويقرِّبه إلى الباب أو إلى القائمة، ويثقِّب سيِّده أذنه بالمثقب يخدمه إلى الأبد، وإذا باع رجل ابنته أمة، لا تخرج كما يخرج العبيد، إن قبحت في عين سيِّدها الذي خطبها لنفسه يدعها تفكّ، وليس له سلطان أن",
            "page": "58",
            "part": "1",
            "seal": "38155D31"
        },
        {
            "id": "56",
            "nass": "يبيعها لقوم أجانب لغدره بها، وإن خطبها لابنه، فبحسب حقِّ البنات يفعل لها، إن اتَّخذ لنفسه أخرى لا ينقص طعامها وكسوتها ومعاشرتها، وإن لم يفعل لها هذه الثلاث، تخرج مجّانًا بلا ثمن. ¶ أما استرقاق غير العبراني، فهو بطريق الأسر والتسلط؛ لأنهم يعتقدون أن جنسهم أعلى من جنس غيرهم، ويلتمسون لهذا الاسترقاق سندًا من توراتهم فيقولون: إنَّ حام بن نوح - وهو أبو كنعان - كان أغضبَ أباه؛ لأنَّ نوحًا سكر يومًا ثمَّ تعرَّى وهو نائم في خبائه، فأبصره حام كذلك، فلمَّا علم نوح بهذا بعد استيقاظه غضب، ولعن نسله الذين هم كنعان، وقال - كما في التوراة في سفر التكوين إصحاح 9 / 25 - 26 / -: \" ملعون كنعان عبد العبيد يكون لإخوته، وقال: مبارك الربِّ إله سام،",
            "page": "59",
            "part": "1",
            "seal": "2BDBD609"
        },
        {
            "id": "57",
            "nass": "وليكن كنعان عبدًا لهم \". وفي الإصحاح نفسه / 27 /: \" ليفتح الله ليافث فيسكن في مساكن سام، وليكن كنعان عبدًا لهم \". ¶ وقد اتَّخذت الملكة \" أليزابيث \" الأولى من هذا النصِّ سندًا يبرِّر تجارتها في الرَّقيق التي كانت تُسهم فيها بنصيبٍ كبير كما سيتبيَّن قريبًا. ¶ [موقف النصرانيَّة من الرَّقيق] ¶ موقف النصرانيَّة من الرَّقيق جاء الدِّين المسيحيُّ فأقرَّ الرِّقَّ الذي أقرَّه اليهود من قبل، فليس في الإنجيل نصر يحرمه أو يستنكره. ¶ والغريب أنَّ المؤرِّخ \" وليم موير \" يعيب نبيَّنا محمَّدًا صلى الله عليه وسلم بأنَّه لم يبطل الرِّقَّ حالًا، مع تغاضيه عن موقف الإنجيل من الرِّقَ، حيث لم ينقل عن",
            "page": "60",
            "part": "1",
            "seal": "14E7D6B3"
        },
        {
            "id": "58",
            "nass": "المسيح ولا عن الحواريِّين ولا الكنائس شيئًا في هذه الناحية. ¶ بل كان \" بولس \" يوصي في رسائله بإخلاص العبيد في خدمة ساداتهم، كما قال في رسالته إلى أهل أفسس. ¶ وأضاف القدِّيس الفيلسوف \" توما الأكويني \" رأي الفلسفة إلى رأي الرؤساء الدِّينيين، فلم يعترض على الرِّقِّ بل زكَّاه؛ لأنَّه على رأي أستاذه \" أرسطو \" حالة من الحالات التي خُلق عليها بعض الناس بالفطرة الطبيعيَّة. ¶ وأقرَّ القدِّيسون أنَّ الطبيعة جعلت بعض الناس أرقَّاء. ¶ وفي المعجم الكبير للقرن التاسع عشر \" لاروس \": \" لا يعجب الإنسان من بقاء الرِّقِّ",
            "page": "61",
            "part": "1",
            "seal": "F30A5921"
        },
        {
            "id": "59",
            "nass": "واستمراره بين المسيحيِّين إلى اليوم، فإنَّ نواب الدين الرسميِّين يُقرُّون صحَّته ويسلمون بمشروعيَّته \". ¶ وفيه: \" الخلاصة أنَّ الدِّين المسيحيَّ ارتضى الاسترقاق تمامًا إلى يومنا هذا، ويتعذَّر على الإنسان أن يثبت أنَّه سعى في إبطاله \". ¶ وجاء في قاموس الكتاب المقدَّس للدكتور \" جورج يوسف \": \" إنَّ المسيحيَّة لم تعترضْ على العبوديَّة من وجهها السياسيّ ولا من وجهها الاقتصاديِّ، ولم تحرض المؤمنين على مُنابذة جيلهم في آدابهم من جهة العبوديَّة، حتَّى ولا المباحثة فيها، ولم تقلْ شيئًا ضدَّ حقوق أصحاب العبيد، ولا حرَّكت العبيد إلى طلب الاستقلال، ولا بحثت عن مضارِّ العبوديَّة، ولا عن قساوتها، ولم تأمر",
            "page": "62",
            "part": "1",
            "seal": "27B6376C"
        },
        {
            "id": "60",
            "nass": "بإطلاق العبيد حالًا، وبالإجماع لم تغيِّر النسبة الشرعيَّة بين المولى والعبد بشيء، بل بعكس ذلك فقد أثبتت حقوق كلٍّ من الفريقين وواجباته \". ¶ وندعو جميع \" الآباء البِيض \" النصارى والقارئ الكريم ليقارنوا بين تعاليم الإسلام وبين هذه التعاليم. ¶ [أوربَّا المعاصرة والرَّقيق] ¶ أوربَّا المعاصرة والرَّقيق من حقِّ القارئ أن يسأل وهو في عصور النهضة والتَّقدُّم عن رائدة التقدُّم في هذه العصور - كما يقال - ماذا صنعتْ بالرَّقيق؟ ؟ . ¶ عندما اتَّصلت أوربَّا بإفريقيا السوداء، كان هذا الاتِّصال مأساة إنسانيَّة تعرض فيها زنوج هذه القارَّة لبلاء عظيم طِوالَ قرون خمسة، لقد نظَّمت",
            "page": "63",
            "part": "1",
            "seal": "6557EEBD"
        },
        {
            "id": "61",
            "nass": "دول أوربَّا وتفتَّقت عقليَّتها عن طرق خبيثة في اختطاف هؤلاء واستجلابهم إلى بلادهم ليكونوا وقودَ نهضتها، وليكلِّفوهم من الأعمال ما لا يُطيقون، وحينما اكتُشفت أمريكا، زاد البلاء لينوؤا بعبء الخدمة في قارَّتين بدلًا من قارَّة واحدة. ¶ تقول دائرة المعارف البريطانيَّة ج 2 / (779) مادَّة slavery: \" إنَّ اصطياد الرقيق من قراهم المحاطة بالأدغال كان يتمّ بإيقاد النار في الهشيم الذي صنعت منه الحظائر المحيطة بالقرية، حتَّى إذا نفر أهل القرية إلى الخلاء تصيدهم الإنجليز بما أعدُّوا لهم من وسائل \". ¶ وعدا من كانوا يموتون بسبب طرق الاصطياد هذه وفي الطريق إلى الشواطئ التي ترسو عليها مراكب الشركة الإنجليزيَّة وغيرها، فإن ثلث",
            "page": "64",
            "part": "1",
            "seal": "0F6BC341"
        },
        {
            "id": "62",
            "nass": "الباقين يموتودن بسبب تغير الطقس، ويموت 45% أثناء الشحن، و 12% أثناء الرحلة، فضَلاَ عمَّن يموتون في المستعمرات. . . ¶ ومكثت تجارة الرَّقيق كما أيدي شركات إنجليزيَّة التي حصلت على حقِّ احتكار ذلك بترخيص من الحكومة البريطانيَّة، ثمَّ أطلقت أيدي جميع الرعايا البريطانيين في الاسترقاق، ويقدِّر بعض الخبراء مجموع ما استولى عليه البريطانيون من الرَّقيق واستعبدوه في المستعمرات من عام 1680 - 1786 م حوالي 2130000 شخص. ¶ ومن قوانينهم السوداء في ذلك: مَن اعتدى على سيِّده قُتل، ومن هرب قُطعتْ يداه ورجلاه وكُوي بالحديد المحمى، وإذا أبق للمرَّة الثانية قُتل، ولا أدري كيف سيهرب بعد ما نُكل به",
            "page": "65",
            "part": "1",
            "seal": "D450E9D5"
        },
        {
            "id": "63",
            "nass": "وقُطعتْ رِجلاه؟ ؟ ¶ ولكن الذي يبدو أنَّ الجحيم الذي يعيشه أشدُّ عليه من قطع يديه ورِجليه، ممَّا يدعوه إلى محاولة الهرب مرَةً أخرى. ¶ ومِن قوانينهم يحرم التعليم على الرجل الأسود، ويحرم على الملوَّنين وظائف البِيض. ¶ وفي قوانين أمريكا: إذا تجمَّع سبعة من العبيد عد ذلك جريمة، ويجوز للأبيض إذا مر بهم أن يبصق عليهم ويجلدهم عشرين جلدةً. ¶ ونصَّ قانون آخر: أنَّ العبيد لا نفس لهم ولا روح، وليست لهم فطانة ولا ذكاء ولا إرادة، وأنَّ الحياة لا توجد إلاَّ في أذرعهم فقط. والخلاصة في ذلك أنَّ الرقيق من جهة الواجبات والخدمة والاستخدام عاقلَ مسئول يعاقَب عند التقصير،",
            "page": "66",
            "part": "1",
            "seal": "2FAE3F72"
        },
        {
            "id": "64",
            "nass": "ومن جهة الحقوق شيء لا روحَ له ولا كيان، بل أذرعة فقط. ¶ وهكذا لم تستفق ضمائرهم إلاَّ في هذا القرن الأخير، وأيُّ منصف يقارن بين هذا وبين تعاليم دين محمَّد صلى الله عليه وسلم الذي مضى له أكثر من 14 قرنًا يرى أنَّ إقحام الإسلام في هذا الموضوع أحقُّ بالمثل السائر: \" رمتني بدائها وانسلَّت \".",
            "page": "67",
            "part": "1",
            "seal": "7527BBFC"
        },
        {
            "id": "65",
            "nass": "[المرأة] ¶ المرأة ما يقال في الرِّقِّ يقال في المرأة، فليس مِن حقِّ اليهوديَّة ولا النصرانيَّة الحديث عن المرأة، فما في دياناتهم في حقِّ المرأة هو شيء نكُر، فقد هضموها حقوقَها، واعتبروها مصدر الخطيئة في الأرض، وسلبت حقَّها في الملكيَّة والمسئوليَّة، فعاشت بينهم في إهانة وإذلالٍ واحتقارٍ، واعتبروها مخلوقًا نجسًا. ¶ وما الزواج عندهم إلاَّ صفقة مبايعة تنتقل فيه المرأة لتكون إحدى ممتلكات الزوج، حتَّى انعقدت بعض مجامعهم لتنظر في حقيقة المرأة وروحها هل هي من البشر أو لا؟ ! ¶ بل لعلَّ الجاهليَّة العربيَّة الأولى كانت أخفَّ وطأةً على المرأة من هذه النظرة اليهوديَّة والنصرانيَّة",
            "page": "69",
            "part": "1",
            "seal": "5577D026"
        },
        {
            "id": "66",
            "nass": "المنسوبة إلى تعاليم السماء - معاذ الله -. ¶ ومن هنا يثور عجبنا من النصارى ليسألوا عن المرأة في الإسلام وموقعها من تشريعه ومجتمعه؟ ! ¶ فحضارة الغرب وما فيها من بهارج وبوارق تخدع الناظرين، ليس للنصرانيَّة ولا لليهوديَّة صنع فيها. ¶ ومع هذا فنحن المسلمين لا نجري خلف كلِّ ناعقٍ، ولسنا بالراضين على ما عليه المرأة المعاصرة. ¶ إنَّ المرأة في ديانتنا محلُّ التقدير والاحترام من حيث هي الأُمّ والأخت والبنت، ونصوص الديانة عندنا صحيحة صريحة في بيان موقع المرأة وموضعها، جاءت واضحةً جليَّةً منذُ أكثرَ من أربعةَ عشرَ قرنَاَ حين كانت الجاهليَّات تعمُّ الأرضَ شرقًا وغربًا على نحو مظلم، وبخاصَّة ما بخس المرأة حقَّها، بل عدم اعترافه بأيِّ حقٍّ لها.",
            "page": "70",
            "part": "1",
            "seal": "60A04DCF"
        },
        {
            "id": "67",
            "nass": "ويتأكَّد هنا ما قلتُه في مقدِّمة الإجابة على هذه التساؤلات، ما هو الأنموذج الذي نتَّفق عليه؟ . ¶ اليهوديَّة والنصرانيَّة معلوم ما فيهما، وهو غير مرضيٍّ من الجميع؛ لأنَّ الأسئلة المثُارة ليس في الديانتين إجابة عنها. ¶ أما الحضارة المعاصرة، ففيها وبخاصة فيما يتعلق بالمرأة شر كثير غير موجود في ديننا، وما فيها من أمور مُستحسَنة فديننا لا يعارضها. ¶ ومن أجل مزيدٍ من الإيضاح لنخُضْ في ميدان التعليم. ¶ إنَّ من أكثرِ ما تميَّزتْ به هذه الحضارات الاهتمام بالعلم والتعليم والدعوة إلى ذلك، والإكثار من البرامج والوسائل ممَّا هو معروف، ونقول بكلِّ صراحة إنَّ التعليم في ديننا محمود مطلوب، بل منه ما هو فرض عين يأثم تاركُه،",
            "page": "71",
            "part": "1",
            "seal": "07F1BB69"
        },
        {
            "id": "68",
            "nass": "سواء كان ذكرًا أو أنثى. ¶ المرأة في التعليم كالرجل ممّاَ يحقِّق وظيفة كلِّ جنس على نحو ما ذكرنا في الكلام على المساواة. ولكن من حقِّنا أن نتساءل: ما هي العلاقة بين التعليم والتبرُّج وإبداء الزينة وإظهار المفاتن، وكشف الصدور والأفخاذ؟ ، هل من وسائل التعليم لبس الملابس الضيِّقة والشفَّافة والقصيرة؟ ¶ ميدان آخر: أيَّة كرامة حين توضع صور الحسناوات في الدعاية والإعلان وفي كلِّ ميدان، ولا يروج عندهم إلاَّ سوق الحسناء، فإذا استنفَدَتْ السنون جمالها وزينتها أُهمِلتْ كأيِّ آلة انتهى مفعوُلها. ¶ ما نصيب قليلة الجمال في هذه الحضارة؟ ، وما نصيب الأم المسنَّة والجدَّة العجوز؟ ، ملجؤها دور الملاجئ حيثُ لا تُزار ولا يُسألُ عنها، وقد",
            "page": "72",
            "part": "1",
            "seal": "ED2A187C"
        },
        {
            "id": "69",
            "nass": "يكون لها نصيب من راتب تقاعد أو تأمين اجتماعي تأكل منه حتَّى تموت، ولا رَحِمَ ولا صداقةَ ولا وليّ حميم. ¶ ولكنَّ المرأة في الإسلام إذا تقدَّم بها السنّ زاد احترامُها وعظُم حقُّها، أي أنَّها أدَّت ما عليها، وبقي الذي لها عند أبنائها وأحفادها وأهلها والمجتمع. ¶ أمَّا حقها في المال والملك والمسئوليَّة والثواب والعقاب الدنيويّ والأخروي فيستوي فيه الرجال والنساء، وأمَّا ما اختلف فيه الرجل والمرأة في بعض الأحكام، فأمرٌ طبيعي متقرِّر فيما قلناه في الحديث عن المساواة، على أنَّنا سوف نفصل هنا في بعض ما أُثير من أسئلة في قضايا الميراث والوصايا وغيرهما؟ ؟ .",
            "page": "73",
            "part": "1",
            "seal": "8BD8AC90"
        },
        {
            "id": "70",
            "nass": "[الميراث] ¶ الميراث إن نصيب الذكر في الميراث يختلف عن نصيب الأنثى، وذلك يرجع لعدَّة أمور: ¶ 1 - الميراث من جملة النظام العامّ في الإسلام، فهو خاضع لعموم المسئوليات والأحكام المنُاطة بالذكر والأنثى، وما اختلف فيه من أحكام فهو راجع إلى القاعدة العامَّة في عدم لزوم اطِّراد المساواة بين العاملين؛ لأنَّ لهم حسب أعمالهم ومسؤلياتهم، فالرجال وهم جنس واحد ليسوا بمتساوي الدخول والمرتَّبات لدى الجهات الحكوميَّة أو غيرها في جميع الأنظمة، وإنَّما التفاوت راجع إلى طبيعة أعمالهم ومؤهَّلاتهم وكفاءاتهمِ، ولا تقوم الحياة إلاَّ بهذا، ولا يُعتبر هذا مؤثِّراَ في أصل المساواة. ¶ 2 - زيادة الذكر في نصيبه راجعة إلى طبيعة",
            "page": "74",
            "part": "1",
            "seal": "08C1C9E6"
        },
        {
            "id": "71",
            "nass": "التكاليف المنُاطة به في النظام الإسلاميّ، فهو المسئول وحده عن تكاليف الزواج من مهر ومسكن. ¶ ومن أجل مزيد إيضاح لهذا النظام لنفرضْ أن رجلا مات وخلف ابنا وبنتا، وكان للابن ضِعف نصيب أخته، ثمَّ أخذ كل منهما نصيبه وتزوَّجا، فالابن مُطالَب بالتكاليف السابقة من المهر والسكن والنفقة مدى الحياة، أمَّا أخته فسوف تأخذ المهر من زوجها حين زواجها وليست محتاجة إلى شيء من نصيبها لتصرفه في زواجها أو نفقة بيتها. ¶ ثمَّ إنَّ دية قتل الخطأ يتحمَّل الرجال من العصبة والأقارب مساعدة القاتل في دفعها دون النساء. ¶ ومن هذا يتَّضح ما على الرجال من تكاليفَ",
            "page": "75",
            "part": "1",
            "seal": "4D5D00D7"
        },
        {
            "id": "72",
            "nass": "ماليَّة ليست على النساء في نظام الإسلام، من أجل هذا يجب أن نعلم أنَّ الشريعة الإسلاميَّة تختلف عن أنظمة البشر الجائرة التي تحكم كثيرا من بقاع العالم اليوم، حيث فيها يتبرأ الأب من ابنته حين تبلغ السنَّ الثامنة عشرة؛ لتخرج باحثةً عن لُقمة العيش، وكثيرا ما يكون ذلك على حساب الشرف ونبيل الأخلاق. ¶ أمَّا الفتاة في الإسلام، فهي مرعيَّة في كنف أبيها أو من يقوم مقامه شرعًا حتَّى تتزوج. ¶ إنَّ منهجَ الإسلام أحكامًا وأخلاقًا لا يجوز أن يكون تأمين العيش فيه على حساب العرض والشرف فما ضياع الشرف إلا ضياع للعالم كله ولئن وجد الشاب والشابة في نزواته وصبواته وفترة طيشه لذة عاجلة فإن عاقبتها الدمار والتشتت الأسري وتقطيع الأرحام وانتشار الفساد في الأرض، وما نساء",
            "page": "76",
            "part": "1",
            "seal": "AB3D3378"
        },
        {
            "id": "73",
            "nass": "الشوارع وفتيات المجلات والأفلام في أوربا وأتباع أوربا إلا نتائج ذلك النظام الخاسر، فهن إفرازات أخطاء البيوت الخربة والمسئولية الضائعة حينما ألقاها الرجال عن كواهلهم فوقعن حيث وقعن وتبع ذلك التنصل من مسئولية النسل والتربية الصحيحة، وأصبح الفرد ذكرًا أو أنثى لنفسه، لا لأمته ولشهواته القريبة، لا للهمم العليا، وبهذه يسرع الفساد إلى المجتمع ويعم الخراب الديار. ¶ 3 - الميراث ملحوظ فيه الجانب المادِّيّ، فهو مرتَّب على نظام الزواج، فهو كعمليَّة الطرح بعد عمليَّة الجمع لإخراج نتيجة صحيحة، أي: أن الزيادة في الميراث ليست تفضيلًا، ولكنَّها تعويض مادِّيّ بحت. ¶ وبالنسبة للسؤال حولَ حقِّ المرأة في الزواج من غير المسلم، فهذا خاضع لعموم النظام التشريعيّ",
            "page": "77",
            "part": "1",
            "seal": "537FC715"
        },
        {
            "id": "74",
            "nass": "الإسلاميّ، وكما قلنا في المساواة أنَّ بعضَ الفئات من المجتمع قد تمنع من الزواج من فئات أخرى كالعسكريّ والدبلوماسيّ لأسباب تتعلَّق بالمصلحة العامَّة، فلا غرابة في أنظمة الدنيا أن تشتمل على نوعٍ من التفرقة في الحكم والتي لا تعني الإخلال بعموم مبدأ المساواة، كما هو مشروح مفصَّل في جوابنا عن المساواة. ¶ [الطلاق] ¶ الطلاق لم يعدْ أحد ينازع في العصر الحاضر بفاعلية الطلاق وحاجة الزوجين إليه حينما يتعذر بينهما العيش تحت سقف واحدٍ بعد المحاولات الجادة في الإصلاح والتوفيق. ¶ ويكفي الإسلام فخرًا ومنقبة أنَّه شرع الطلاق وفصَّل أحكامه وأعطى فرص الرجعة في طلاقٍ",
            "page": "78",
            "part": "1",
            "seal": "D96D893E"
        },
        {
            "id": "75",
            "nass": "ثلاث متفرقات يتخلل كل طلقة عدة معدودة بحساب مفصل في أحكام الشريعة مما يعجز نظام بشري أن يأتي بمثله حُكمًا وحِكمة ونظرًا في طبيعة البشر والعلاقة بين الزوجين الذكر والأنثى والعيش في البيوت والروابط الاجتماعية. ¶ وكل القوانين المتمدنة المعاصرة قالت بالطلاق وأخذت به رغمًا عن النصرانية المحرَّفة التي زعمت أنَّ الزواج عقد رُبِط في السماء فلا يُحَلّ إلاَّ في السماء. ¶ إننا لا ننكر أنَّ هناك أخطاءً في التطبيق يزاولها بعض الأزواج وبخاصة في المجتمعات التي يسود فيها الجهل والأمية، ولا يجوز أن تنسحب أخطاء التطبيق على أصل النظام وقواعده وأحكامه، ألا ترى أنَّ في دنيا الناس مَن يصف له الطبيب في دواءً بمقادير محددة ومواعيد معينة ثم يخالف المريض",
            "page": "79",
            "part": "1",
            "seal": "DE512FF7"
        },
        {
            "id": "76",
            "nass": "التعليمات ويسيء الاستعمال، والمسئولية حينئذ تقع كاملة على المريض ما دام عاقلًا راشدًا. ¶ أما ما قيل في الأسئلة بإمكانية هجر الرجل لزوجته دون أن يقدم تبريرًا لعمله ومن دون أن يعاني من أية نتائج لعمله هذا، فهذا غير صحيح وليس بموجود في الإسلام ولا في تشريعاته، وإذا رأت المرأة من زوجها نشوزًا أو إعراضًا فإما أن تعالجه مباشرة مع زوجها بمصالحة أو أي طريق من طرق العلاج الذي يُبقي على الحياة الزوجية ويحفظ للبيت تماسكه، وإذا لم تجد كل هذه السبل فتلجأ للقضاء، وإذا تبين للقاضي وجهة الحق مع المرأة فإنَّه يحكم بفسخ النكاح وافتراق الزوجين وإن لم يرض الزوج.",
            "page": "80",
            "part": "1",
            "seal": "3C420B36"
        },
        {
            "id": "77",
            "nass": "[الحضانة] ¶ الحضانة ما ورد في التساؤل من أنَّ للأب حق الوصاية أو الولاية على الأبناء دائمًا وإن كان الأطفال في حضانة الأم فهذا غير سديد وليس من حكم الشريعة وذلك لأمرين أساسيين: ¶ أولهما: ¶ ليس في القرآن الكريم ولا في سنة الرسول صلى الله عليه وسلم له نص عام ينص على تقديم أحد الأبوين دائمًا ولا في تخيير أحد الأبوين دائمًا. ¶ ثانيهما: ¶ العلماء متفقون على أنَّه لا يتعين أحدهما مطلقًا. ¶ وقد ترتب على ذلك خلاف في المدارس الفقهية مبني على النظر في مصلحة الطفل وعلى صلاحية الأبوين للحضانة والوصاية وقدرتهما على",
            "page": "81",
            "part": "1",
            "seal": "7D18F8EE"
        },
        {
            "id": "78",
            "nass": "القيام بهذه المسئولية. ¶ وهم متفقون على أنَّه لو كان أحدهما غير صالح لذلك فلا يجوز أن يتولى الحضانة أو الوصاية. ¶ [تعدد الزوجات] ¶ تعدد الزوجات جاء في التساؤلات أنَّ من مظاهر تفوق جنس على آخر قبول تعدد الزوجات مع تحريم تعدد الأزواج. وإيضاح الموقف من جهتين: ¶ أولهما: ¶ أنَّ اختلاف الجنس البشري إلى ذكرٍ وأنثى ترتب عليه اختلاف في الطبائع والقدرات وهذا الاختلاف الذي لا ينكر لا يجوز أن يكون دليلًا على تفوق جنس على آخر كما قررناه في الكلام على المساواة.",
            "page": "82",
            "part": "1",
            "seal": "264BA648"
        },
        {
            "id": "79",
            "nass": "ثانيهما: ¶ جاءت الشريعة الإسلامية بإباحة تعدد الزوجات لأنَّه منسجم مع مجموعة تعاليمها وهو منسجم كذلك مع الطبيعة البشرية في كلٍ من الذكر والأنثى. ¶ أما أنه منسجم مع عموم تعاليم الشريعة فلأنها حرمت الزنا وشددت في تحريمه ثم فتحت بابًا مشروعًا من وجه آخر ألا وهو النكاح، وأباحت التعدد فيه، ولا شك أنَّ المنع من تعدد الزوجات يدفع إلى الزنا لأنَّ عدد النساء يفوق عدد الرجال ويزداد الفرق كلما نشبت الحروب، وفي وقتنا الحاضر تنوعت الأسلحة بحيث تقضي على المتحاربين بالعشرات بل المئات في هجمة واحدة أو طلقة مدفعية واحدة بل ينال ذلك حتى غير المتحاربين، فقصر الزواج على امرأة واحدة يؤدي",
            "page": "83",
            "part": "1",
            "seal": "3A8BAE8E"
        },
        {
            "id": "80",
            "nass": "إلى بقاء عدد كبير من النساء دون زواج وحرمان المرأة من الزواج وبقاؤها عانسًا ينتج سلبيات كبيرة من الضيق النفْسي وبيع الأعراض وانتشار السفاح وضياع النسل. ¶ ومن جهة أخرى فإنَّ الرجل والمرأة مختلفان من حيث استعدادهما في المعاشرة، فالمرأة غير مستعدة كل وقت للمعاشرة ففي الدورة الشهرية مانع قد يصل إلى عشرة أيام أو أسبوعين كل شهر وفي النفاس مانع هو في الغالب أربعون يومًا والمعاشرة في هاتين الفترتين محظورة شرعًا وفي حال الحمل قد يضعف استعداد المرأة في ذلك، أما الرجل فاستعداده واحد طوال الشهر والعام فإذا مُنِعَ الرجل من الزيادة على الواحدة كان في ذلك حمل على الزنا في أحوال كثيرة. ¶ ومما سبق يكون التشريع قد قدَّر الغرائز حق",
            "page": "84",
            "part": "1",
            "seal": "55AFE032"
        },
        {
            "id": "81",
            "nass": "قدرها حسب الظروف من نقص الرجال وزيادة عدد النساء والأحوال التي تعترض المرأة فتقلل من استعدادها واستجابتها. ¶ ومقصد آخر من مقاصد الزواج وهو حفظ النوع الإنساني واستمرار التناسل البشري وتكوين الأسرة المستقرة فإذا تزوج امرأة عقيما ولم يبح له أن يتزوج غيرها فقد تعطلت الوظيفة عن أداء غرضها وتعطل الغرض من الزواج، وإذا كان ذلك كذلك فإنَّ بقاءها معه والإذن له بالزواج من أخرى خير من طلاقها ليتزوج أخرى ابتغاء الولد. ¶ ثم إنَّ قدرة الرجل على الإنجاب أوسع بكثير من قدرة المرأة، فالرجل يستطيع الإنجاب إلى ما بعد الستين من العمر أما المرأة فيقف الإنجاب عندها في حدود الأربعين سنة، فلو حُرِّمَ على",
            "page": "85",
            "part": "1",
            "seal": "9FF02520"
        },
        {
            "id": "82",
            "nass": "الرجل الزيادة على الواحدة لتعطلت وظيفة النسل أكثر من نصف العمر. ¶ هذه هي النظرة في إباحة الشريعة للتعدد جاءت لدفع ضرر ورفع حرج ولتحقيق المساواة بين النساء ورفع مستوى الأخلاق. ¶ ونحن أهل الشريعة نعلم أنَّ القوانين الوضعية الأوروبية لم تعترف بهذا بل إنَّها جعلته محل تَنَدُّرٍ واستهجان ومجال طعن على الإسلام. ¶ ولكننا بدأنا نلمس ظهور بعض القبول في نفوس مفكريهم ودعاة الإصلاح منهم، وبخاصة مع انتشار الحروب المدمرة وتَرَمُّلِ الأعداد الكبيرة من النساء وزيادة أعداد النساء على الرجال. ¶ ويكفي برهانًا لنا وردًا عليهم انتشار الخليلات فيما بينهم إذ يكون للرجل عدد من الخليلات يشاركن زوجته رجولته وعطفه وماله بل",
            "page": "86",
            "part": "1",
            "seal": "40825320"
        },
        {
            "id": "83",
            "nass": "قد يكون لإحداهن في هذا كله أكثر من نصيب الزوجة. ¶ يضم إلى ذلك شيوع الزنا وما ترتب عليه من أمراض وكثرة أبناء السفاح وقتل الأجنة في بطون الأمهات. ¶ بل لقد بنوا علاقاتهم الجنسية على فوضى رهيبة فأولاد الزنا ولقطاء الفواحش تتفاحش نسبتهم حتى قاربوا في بعض أقطارهم نسبة الأولاد الشرعيين. ¶ وحينما يرفعون عقيرتهم في النيل من تشريع التعدد فإنَّ تنقل الرجل عندهم بين لفيف من النساء أمر مفهوم مقبول في أمزجتهم الفاسدة وقد ذكرت امرأة كندي - رئيس أمريكا السابق - أنَّه كان لزوجها بين / 200 إلى 300 / صديقة. ¶ وطبقة الصعاليك عندهم يستطيعون السطو على المئات من النساء فما بالك بمن فوقهم.",
            "page": "87",
            "part": "1",
            "seal": "ADC95688"
        },
        {
            "id": "84",
            "nass": "والرجل عندهم يدور بين جيش من العشيقات دون حرج فإذا دار بين بضع زوجات داخل سياج من الأخلاق المحكمة والعيشة الكريمة وضع في قفص الاتهام بل الحرام. ¶ إنَّ \" جورج كلمنصو \" نمر السياسة في فرنسا في وقته / 1841 - 1939 م / وأحد رجالات أوربا المعدودين له عندهم في السياسة قدم راسخة وتغلب على خصوم كثير حظي بهذه المنزلة الدولية عندهم مع استفاضة خبثه وشهرته في نسبة الخنا إليه وكل ذلك لم يخدش شيئا من عظمته عندهم. ¶ لقد كان له ثمانمائة عشيقة وكان له أربعون ابنًا غير شرعي. ويقال: إنَّه عندما علم أنَّ زوجته الأمريكية خانته نهض عند منتصف الليل ورماها في الشارع تهيم على وجهها في الليل البهيم. وتعجبوا لماذا حرَّم هذا الرجل على غيره ما استباحه",
            "page": "88",
            "part": "1",
            "seal": "68597EA2"
        },
        {
            "id": "85",
            "nass": "لنفسه؟ . ويقول بعض المعلقين على هذه القصة: كلمنصو - مثل كل الذئاب البشرية - من أكثر الناس احتقارًا للمرأة ولم يقل أحد في المرأة أسوأ ولا أبشع مما قاله هو سواءً على فراش اللهو أو على فراش المرض (¬1) . ¶ بقي أن نشير في خاتمة هذا الحديث إلى أنَّ الشريعة حين أباحت التعدد اشترطت فيه وجوب العدل بين الزوجات في السكن والنفقة وكل مظاهر العلاقات، وإذا لم يقم بالعدل أو خشي الظلم فإنَّه لا يجوز له أن يقدم على الزواج من أخرى. ¶ كما أنَّه لا يجوز أن يتزوج الرجل بأكثر من أربع وهذا تحديد ظاهر لفوضى التعدد التي كانت سائدة في عصور الجاهلية. وأخيرًا فإنَّ التعدد لمن استطاع العدل بين الزوجات جائز مشروع وليس بواجب متحتم. ¶ ¬_________ ¶ (¬1) صحيفة الأهرام 13 / 9 / 1979 م للكاتب أنيس منصور.",
            "page": "89",
            "part": "1",
            "seal": "7A54D692"
        },
        {
            "id": "86",
            "nass": "[تطبيق الشريعة] ¶ تطبيق الشريعة النظر في تطبيق الشريعة بالنسبة لغير المسلمين في بلاد الإسلام منظور إليه من شقين: ¶ الأول: فيما يتعلق بالأحوال الشخصية وأحوال الأسرة فلكل ملَّة ما يعتقدون، وتاريخ الإسلام الطويل عاش فيه اليهود والنصارى وغيرهم ولم يكن ثمة مشكلة قطعًا. لا في حال ضعف الدولة الإسلامية ولا في قوتها وكل الشعوب استقبلت المسلمين الفاتحين خير استقبال بدليل أنه عند ضعف الدولة لم يخرج أحد منهم عن إسلامه بل لا زال إلى يومنا هذا مستمسكًا به مدافعًا عنه غيورًا عليه بما في ذلك الهندي والتركي والمغربي والعربي وسائر الأجناس.",
            "page": "91",
            "part": "1",
            "seal": "4B7030C9"
        },
        {
            "id": "87",
            "nass": "بخلاف مواقفهم من الاستعمار الأوربي فكان الصراع على أشده منذ دخوله إلى خروجه ويسمَّى التخلص منه حرية واستقلالًا ولم يكن ذلك يومًا ما من الشعوب الإسلامية نحو الإسلام. ¶ الثاني: فيما عدا الأحوال الشخصية، فالنظرة المنصفة تقتضي أن ينظر إلى بقية الأحكام كسائر الأحكام في القوانين الأخرى من المعاملات والجنايات وهل القانون بجميع مواده إلا منع وإباحة، ويدلك على التجني الظاهر أن واضع الأسئلة وصف تطبيق الشريعة بأنه دكتاتوري. ¶ بينما كل القوانين حينما تطبق يجب أن تطبق بقوة وهو ما يسمى في مصطلحهم \" باحترام القانون \" فحين تحزم الدولة أو الحكومة بتطبيق النظام هل يكون هذا دكتاتورية. ¶ وإنني أتساءل في تطبيق الشريعة في مصر",
            "page": "92",
            "part": "1",
            "seal": "67E6FE85"
        },
        {
            "id": "88",
            "nass": "أو السودان مثلًا ومن جملة الشعبين نصارى وحينما تكفل لهم أحكامهم الشخصية وشئونهم الأسرية بمقتضى ديانتهم كما أن للمسلمين أحكامهم الأسرية ماذا يريد النصارى في البلدين من قانون بعد ذلك أي فيما عدا الأحوال الشخصية - هل يريدون قانونًا فرنسيًا أو ألمانيًا أو إيطاليا أو إنجليزيًا. ¶ النظرة المنصفة والنظرة الوطنية المعقولة البعيدة عن التحيز أن يميلوا إلى ما هو وطني مصري أو سوداني إن كانوا وطنيين. فما الداعي لأن يفضل نصراني مصري القانون الفرنسي أو النصراني السوداني القانون الإنجليزي. ففيما عدا الأحوال الشخصية وأمور العبادات فإن أحكام الأنظمة والقوانين المدني منها والتجاري وقوانين العقوبة تختلف من قانون إلى قانون وقد تتفق في بعض المواد",
            "page": "93",
            "part": "1",
            "seal": "5C2B592E"
        },
        {
            "id": "89",
            "nass": "والأحكام ولعلك تدرك بهذا المدى التحيز والعنصرية ضد الشريعة الإسلامية والانحياز. . . لحضارة الرجل الأبيض. ¶ إن اختلاف قوانين الدول فيما بينها أمر معروف مألوف. ولكن الإلحاح بالمطالبة بإبعاد الشريعة عن الحكم لا يخلو من أحد سببين: ¶ إما لأنها تعطي أتباعها الاستقلالية التامة والحرية المنشودة مع ما فيها من كمال وشمول وصلاح ومصلحة. ¶ وإما أنه تسلط محض يراد به الإثارة والبلبلة في المنطقة حتى لا تستقر ويسهل الاصطياد في الأجواء المتعكرة المضطربة. ¶ وأي دكتاتورية في تطبيق الشريعة والكل يعلم من القاصي والداني أنه ما جرى استفتاء في تطبيق الشريعة إلا وكانت الأغلبية تنادي به ولكن الرجل",
            "page": "94",
            "part": "1",
            "seal": "A2262190"
        },
        {
            "id": "90",
            "nass": "الأبيض وحده لا يريد ذلك بدعوى حفظ حقوق الأقلية ويتساءل المتسائل أين حقوق الأكثرية في كثير من الدول الإفريقية التي يحكمها أقلية نصرانية متمكنة مسيطرة مدعومة من القوى الخارجية.",
            "page": "95",
            "part": "1",
            "seal": "21E29B2B"
        },
        {
            "id": "91",
            "nass": "[الحدود والعقوبات الجسدية] ¶ الحدود والعقوبات الجسدية إن الحدود والعقوبات - جسدية أو غير جسدية - ما هي إلا أحكام تنص عليها الشريعة كما ينص على مثلها أي قانون في الدنيا باعتبارها جزاءات توقع على المخالفين. ¶ ويبقى النظر في المصالح المتحققة من جراء القانون ومدى إعطائه أثره ونتيجته كحافظ للأمن مثبت لاستقرار الناس في معاشهم وتنقلاتهم وأخلاقهم. ¶ وليس من الإنصاف انتزاع مادة من قانون أو حكم من شريعة وإبرازه وكأنه مثلبة في هذا القانون أو ذاك. ولكن نظرة الإنصاف تقتضي النظر إلى النظام كله، شروط الجريمة وتحققها وشروط إيقاع الجزاء وأسباب ذلك. ¶ على سبيل المثال في هذه العقوبات المذكورة",
            "page": "96",
            "part": "1",
            "seal": "1901409A"
        },
        {
            "id": "92",
            "nass": "من القطع والرجم إنك لن تجد في تاريخ الإسلام الطويل تنفيذًا لها إلا بعدد لا يجاوز أصابع اليد الواحدة ليس لأنها غير عملية وإنما من أجل الأمان الذي تحققه الشريعة في صرامة العقوبة ثم الشروط الموضوعة لتطبيقها حيثما تدرأ الحدود بالشبهات. ¶ وحتى يكون الأمر أكثر واقعية نستشهد بالواقع المعاصر بقوانينه ونظمه. ¶ إن الأمم المعاصرة وبخاصة دول الغرب قد ملكت أسلحة فتاكة وأجهزة نفاذة وتقنيات متقدمة ووسائل دقيقة واستكشافات باهرة وبخاصة في مجال الجريمة، بحوثًا ودراسات وطرقًا في الملاحقات وتتبع المجرمين إضافة إلى التوعية الإعلامية الواسعة للجمهور والاستنارة بالثقافة والتقدم العلمي والوعي المعرفي للأفراد والجماعات وعلى الرغم من كل ذلك فإن الجريمة تستفحل",
            "page": "97",
            "part": "1",
            "seal": "9013CE8D"
        },
        {
            "id": "93",
            "nass": "ويزداد المجرمون عتوًا وطغيانًا، هذا من جهة. ¶ ومن جهة أخرى فإن تركيزهم منصب على استصلاح المجرمين وتهذيب الأشرار وقد أرادوا أن يجعلوا من السجون أماكن تهذيب وعنابر إصلاح واعتبروا المجرمين مرضى أحق بالعلاج منهم بالعقاب وألقوا باللائمة على عوامل الوراثة والبيئة والفساد الاجتماعي، وهذا حق لا ينكر ولكن الأمر ليس مقصورا على هذا الجانب وحده، ذلك أن العضو المريض قد تكون المصلحة في بتره حتى لا يسري مرضه إلى الجسم كله وهذا أمر مقرر عقلًا وواقعًا. ¶ والفساد الاجتماعي ما هو إلا من مجموع فساد الأفراد. ¶ أما السجون فقد غلظت فيها قلوب كثير من المجرمين وخرجوا منها في ضراوة أشد وشقاوة أعظم",
            "page": "98",
            "part": "1",
            "seal": "3C1EEF95"
        },
        {
            "id": "94",
            "nass": "ومن اليسير أن يتعاون اللصوص والقتلة في رسم الخطط ويجعلوا من السجن ساحات ممهدة للتدارس وتقاسم المهمات يشاركهم في ذلك إخوان لهم في الغي خارج القضبان. ¶ وأنت ملاحظ مدرك أن فكرة الهدف الإصلاحي للمجرمين والمعالجات اللينة قد مضى عليها أكثر من نصف قرن ومع هذا فالإجرام في تزايد مطرد فما كان هذا الهدف إلا وهمًا وسرابًا. ¶ إن المجتمع الإنساني المعاصر بما فيهم العالم المتحضر قد بلغ ذروة من الاستهتار والاستباحة والاسترخاص للدماء والأموال والأعراض جعلت العقوبات في التشريعات الوضعية ضعيفة هزيلة بجانب سوء صنائع هؤلاء العتاة المجرمين. أي رحمة أو تهذيب يستحقها هؤلاء القتلة والسفاكون، وهل كان هؤلاء رحماء بضحاياهم الأبرياء؟ وهل",
            "page": "99",
            "part": "1",
            "seal": "B017FEF8"
        },
        {
            "id": "95",
            "nass": "كانوا رحماء بالمجتمع كله بل تطور الأمر كما هو مشاهد إلى تطور المجرمين في وسائلهم فصاروا يشكلون العصابات التي تفوق أحيانًا في إمكاناتها ووسائلها وتجهيزاتها الدول والحكومات ولا أدري أي عقاب سوف ينزله هؤلاء الرحماء بتجار المخدرات الذين لا نزال نسمع ازدياد أخبارهم واستفحال إجرامهم حتى أصبحوا ظاهرين غير متسترين بل صاروا يفاوضون الحكومات والجهات المختصة علنًا؟؟ ¶ وبناءً على ما سبق فإن العلم والثقافة والحضارة في صورتها الراهنة عاجزة عن دفع الأخطار عن الإنسان الذي يعيش حياة الخوف والإرهاب على الأرض وفي الجو والبحر وفي المنزل والمكتب والمصنع والشارع. ¶ ومجرم اليوم كما أسلفت مزود بالعلم والمعرفة",
            "page": "100",
            "part": "1",
            "seal": "0B93DB9E"
        },
        {
            "id": "96",
            "nass": "ويتطور مع تطور أنظمة الشرطة وتجدد أساليب الملاحقة والمتابعة ويخطط كما يخطط رجال الأمن والكل في صراع لا يفصله إلا العقاب الزاجر العادل أفلا يفقهون. .! ¶ وأخيرًا فإن هناك عقوبات جسدية تطبقها بعض القوانين المعاصرة وأبرزها عقوبة الإعدام بل هذه العقوبة كانت ملغاة في بعض القوانين ثم عادوا إليها وفي كتابنا نحن المسلمين عبارة جامعة قاطعة {وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ} [المائدة: 50] سورة المائدة آية 50.",
            "page": "101",
            "part": "1",
            "seal": "AB562A91"
        },
        {
            "id": "97",
            "nass": "[الجهاد في سبيل الله] ¶ الجهاد في سبيل الله الكلام في الجهاد سوف يتضمن حديثًا عن القوة وضرورتها للفرد والمجتمع والأمة، ويتضمن كذلك بيان طبيعة الإسلام وافتراقه عن الديانات الأخرى، ومفهوم الأمة الإسلامية واختلافها عن مفهوم الأمة السائد لدى كتّاب الاجتماع ودارسي التاريخ ثم التنبيه كذلك على مغزى الجهاد في الإسلام واختلافه عن مفهوم كلمة الحرب أو القتال المجرد وسرُ اقتران لفظة \" الجهاد \" بلفظة أخرى، تحدد مفهومها وهي \" في سبيل الله. . . \". ¶ القوة القوة شيء محمود وأمر مطلوب وهي صفة",
            "page": "103",
            "part": "1",
            "seal": "EBA68355"
        },
        {
            "id": "98",
            "nass": "تتعلق بها النفس البشرية وتحبها. والإنسان حينما يأخذ أموره بحزم وينجز أعماله ويدير شئونه بقوة فإنه منجز ما يريد سواء في ذلك القوة الفكرية أو القوة العلمية أو القوة المادية. ¶ فالبدن القوي والرأي القوي والشخصية القوية كلها صفات مستحبة. ¶ ومعلوم أن وجه الاستحباب والاستحسان إذا كان في طرق الخير ووجوه المنفعة للنفس والناس أجمعين. ¶ والدولة القوية تحفظ مهابتها ما دامت هذه الصفة ملازمة لها. ¶ وهذه سنة إلهية من السنن التي تبنى عليها الحياة فلا خير في حق لا نفاذ له ولا يقوم حق ما لم تسانده قوة تحفظه وتحيط به. ¶ وما فتئت أمم الدنيا ودولها تعد لنفسها القوة",
            "page": "104",
            "part": "1",
            "seal": "8A8FCCFE"
        },
        {
            "id": "99",
            "nass": "بمختلف الأساليب والأنواع حسب ظروف الزمان والمكان وعصرنا الحاضر تفتقت أذهان أبنائه عن أنواع من القوى وأساليب من الاستعداد فاقت كل تصور، هذه مقدمة في القوة وأهميتها. ¶ ومقدمة أخرى تتعلق بطبيعة الإسلام وأهله، أما الإسلام فيخطئ غير المسلمين وبخصوص النصارى والغربيون من بعدهم حين يظنون أن الإسلام ملة مقصورة على مجموعة من العقائد الغيبية والشعائر التعبدية مما يجعل الإسلام في مفهومهم لا يعدو أن يكون مسألة شخصية يختار الإنسان لنفسه ما شاء من عقيدة وديانة يعبد ربه بأي طريق رضيها لنفسه لا يعدو الأمر عندهم غير ذلك ولكن الإسلام في معناه ومرماه غير ذلك فهو اعتقاد صحيح في القلب - إيمانًا بالله إلها واحدًا لا يستحق العبادة سواه موصوفًا بصفات الكمال منزهًا",
            "page": "105",
            "part": "1",
            "seal": "52F60623"
        },
        {
            "id": "100",
            "nass": "عن كل عيب ونقص - وهو إلى جانب ذلك شريعة حاكمة شاملة لكلَ ما يحتاجه البشر في نفسه ومجتمعه في سلمه وحربه في تعامله مع أهله والقريب والبعيد والعدو والصديق في شرائع وأحكام وآداب تشمل النظم السياسية والاجتماعية والخلقية والاقتصادية وسائر شئون الدنيا. ¶ وأما أهل الإسلام فليسوا أمة على المعنى المصطلح عندهم والذي يعني طائفة من الناس توافقت فيما بينها وتآلفت في خصائص معينة، ولكن أمة الإسلام تضم كل من اعتنق الدين من أي جنس أو لون أو قطر في الشرق وفي الغرب. ¶ [حقيقة الجهاد] ¶ حقيقة الجهاد انطلاقًا من هذا الإيضاح لمفهوم النِّحلة والأمة. يتبين أن الإسلام ليس بتلك النِّحلة الضيقة",
            "page": "106",
            "part": "1",
            "seal": "764CE4CC"
        },
        {
            "id": "101",
            "nass": "وأهلَ الإسلام ليسوا بتلك الأمة المنحصرة في نفسها وبناء عليه فإن الجهاد مشروع لنشر الحق وليدخل الناس في الإسلام كافة. ¶ وفي هذا الصدد يحسن التنبيه إلى أن المصطلح الإسلامي هو \" الجهاد \" وليس الحرب أو القتال. ¶ فلفظ الحرب غالبًا ما يراد بها القتال الذي يشب لهيبه وتستعر ناره بين الرجال والأحزاب والشعوب لمآرب شخصية وأغراض ذاتية وأهداف مادية والقتال المشروع في الإسلام ليس من هذا القبيل وليس لهذه الأغراض ولا لتلك الأهداف. ¶ الإسلام لا ينظر إلى مصلحة أمة دون أمة ولا يقصد إلى النهوض بشعب دون شعب ولا يهمه في قليل ولا كثير أن تملك أرض ويستولي عليها هذا القائد أو ذاك ولكن المقصود هو سعادة البشر",
            "page": "107",
            "part": "1",
            "seal": "6B5F9B92"
        },
        {
            "id": "102",
            "nass": "وفلاحهم فكل توجه غير هذا وكل أهداف سوى هذا فلا اعتبار لها في الإسلام بل لا بد من مقاومتها حتى يكون الدين كله لله والأرض كلها لله ويرثها الصالحون من عباد الله والجهاد الإسلامي يتوجه من أجل ذلك كله لا لتستبد أمة بالخيرات أو ينفرد شعب بالثروات بل لينتفع الجنس البشري كله بأجمعه بالسعادة البشرية تحت راية الإسلام. ¶ ومن هنا فتستخدم القوى والوسائل لتحقيق ذلك بالحكمة والموعظة الحسنة والجدال بالتي هي أحسن ثم الجهاد بمعناه العميق. ¶ بعد هذا الإيضاح لمعنى الجهاد وسر اختيار هذه الكلمة على غيرها من مرادفاتها والتي تعني بذل الجهد والطاقة لا بد من التنبيه إلى كلمة لصيقة بها في المصطلح الإسلامي ألا وهي عبارة \" في سبيل الله \".",
            "page": "108",
            "part": "1",
            "seal": "FEE16A28"
        },
        {
            "id": "103",
            "nass": "إنها تحدد بجلاء المقصود من هذه القوة الإسلامية، إنه شرط لا ينفك عنه أبدًا بل لو انفك عنه لبطل المصطلح ولفسد الأمر واضمحل الهدف. ¶ إن معنى \" في سبيل الله \" أن كل عمل يقوم به المسلم يقصد به وجه الله ثم المصالح العامة وسعادة الأمة فهو في سبيل الله، فإنفاق المال في وجوه الخير والبر إذا قصد به المنفق منافع دنيوية أو ثناء الناس فهو ليس في سبيل الله حتى ولو دفعه إلى مسكين أو معوز. ¶ \" في سبيل الله \" مصطلح يطلق على الأعمال التي تؤدى خالصة لوجه الله من غير أن يشوبها شيء من شوائب الأهواء والشهوات، والجهاد ما قُيِّد بهذا القيد إلا للدلالة على هذا المعنى. فالجهاد الإسلامي الحق لا بد أن يكون مجردًا من كل غرض",
            "page": "109",
            "part": "1",
            "seal": "E11D2936"
        },
        {
            "id": "104",
            "nass": "مبرءًا من كل هوى أو نزعات شخصية، لا يقصد إلا تأسيس نظام عادل يقوم عليه الناس بالقسط ينشر الحق وينصر العدل. ¶ وفي النص القرآني: {الَّذِينَ آمَنُوا يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ وَالَّذِينَ كَفَرُوا يُقَاتِلُونَ فِي سَبِيلِ الطَّاغُوتِ} [النساء: 76] النساء76. ¶ وفي النص النبوي: «من قاتل لتكون كلمة الله هي العليا فهو في سبيل الله. . .» البخاري ومسلم وأبو داود والنسائي وابن ماجه وأحمد. ¶ والقرآن والسنة مملوءان ببيان هذا المعنى وتأكيده وضرورة التزامه. ¶ [أمم الأرض والقوة] ¶ أمم الأرض والقوة إذا كان هذا هو مفهوم الإسلام وأمة الإسلامٍ ومفهوم الجهاد في سبيل الله. وكانت القوة أمرا لازمًا للأمة والأفراد لتستقيم الحياة بمادياتها",
            "page": "110",
            "part": "1",
            "seal": "B57040D0"
        },
        {
            "id": "105",
            "nass": "ومعنوياتها. فلا غرو أن تكون الأمم والشعوب على طول التاريخ تحب القوة وتستعد بها لتحفظ مكانتها وتعيش حياتها كريمة مصانة. ¶ وأحب أن أنبه في خاتمة المطاف إلى تلك القوى الشريرة التي صحبت الاستعمار في كل تاريخه، تلك القوى والحروب التي أثارها المستعمرون على الأمم المستضعفة في مشارق الأرض ومغاربها وجاسوا خلال الديار يبحثون عن أسواق لبضائعهم وأراضٍ لاستعمارهم ليستبدوا بمنابع الثروات ويفتشوا عن المناجم والمعادن وما تغله أرض الله الواسعة من حاصلات غذاء لبطونهم ومددًا لمصانعهم ومعاملهم من دون أصحابها الأصليين. ¶ يبحثون عن ذلك وقلوبهم ملأى بالجشع ونفوسهم مفتوحة بالشره تتقدمهم دبابات مجنزرة",
            "page": "111",
            "part": "1",
            "seal": "E721CD44"
        },
        {
            "id": "106",
            "nass": "وفوق رءوسهم طائرات في جو السماء محلقة بآلاف مؤلفة من العساكر المدربة يقطعون على البلاد سبل رزقها وعلى أهاليها الوادعين طريقهم إلى الحياة الكريمة، لم تكن حروبهم في سبيل الله ولكنها في سبيل الشهوات الذاتية والأهواء الأنانية. حملات وغارات على شعوب آمنة لم يكن ذنبها إلا أن الله قد أنعم عليهم بمعادن الأرض وكنوزها، معادن في الباطن وخصبَاَ في الظاهر. أو أن تكون سوقًا لبضائعهم ومتنزهًا لبني جلدتهم الذين لفظتهم أرضهم. والأدهى والأمر أنهم قد يغيرون على بلاد آمنة لمجرد أنها تقع في طريق بلاد قد استولوا عليها من قبل. ¶ ولكن أظهروا في هذه الأيام تحضرًا واستمساكًا بالقوانين الدولية والمواثيق فإنهم ما اطمئنوا إلى ذلك إلا بعد ما ثبتوا أقدامهم ورتبوا أنفسهم ولو اختل",
            "page": "112",
            "part": "1",
            "seal": "227B697A"
        },
        {
            "id": "107",
            "nass": "شئ من ذلك لما حفظوا عهدًا ولما التزموا بقانون وإن لهم من البراعة في تفسير القوانين والتواءات العبارات ما يجعل لهم ألف مخرج وألف معبر ناهيك بما أعدوا به أنفسهم من فنون الأسلحة الفتاكة مما لا يخطر على بال الشيطان الرجيم من متفجرات نووية وهيدروجينية وجرثومية وكيميائية. ومع هذا تجد من يثير قضية الجهاد الإسلامي مصحوبة بتلفيق من صور شراسة الطبع والخلق والهمجية وسفك الدماء وما ألقى القنبلة الذرية في هيروشيما إلا أكبر دولة متقدمة. ¶ فيا ليت أنهم قالوا كلمة صادقة لوجه الله وفي سبيل الله. .! ¶ والله ولي التوفيق وهو يهدي إلى الحق وإلى طريق مستقيم. ¶ وكتبه صالح بن عبد الله بن حميد مكة المكرمة",
            "page": "113",
            "part": "1",
            "seal": "51572327"
        },
        {
            "id": "108",
            "nass": "[أهم المصادر] ¶ أهم المصادر 1 - سيرة ابن هشام. ¶ 2 - مجموع فتاوى شيخ الإسلام ابن تيمية. ¶ 3 - تاريخ ابن كثير \" البداية والنهاية \". ¶ 4 - حقوق الإنسان لمحمد الغزالي. ¶ 5 - حقوق الإنسان وحرياته الأساسية. ¶ / د. عبد الوهاب عبد العزيز الشيشاني. ¶ 6 - أصول النظام الاجتماعي في الإسلام / محمد الطاهر بن عاشور. ¶ 7 - هذا ديننا / محمد الغزالي. ¶ 8 - التشريع الجنائي / عبد القادر عوده. ¶ 9 - الجهاد في سبيل الله / أبو الأعلى المودودي. ¶ 10 - هذه مشكلاتهم / محمد سعيد رمضان البوطي. ¶ 11 - الكشاف الفريد عن معاول الهدم ونقائض التوحيد / خالد محمد علي الحاج.",
            "page": "114",
            "part": "1",
            "seal": "DB351782"
        },
        {
            "id": "109",
            "nass": "[الأسئلة] ¶ أسئلة حول الحريات كيف يمكن التوفيق بين حرية التفكير والاعتقاد التي منحها الله للإنسان وبين منعه (مع استخدام العقوبة القصوى وهي القتل) من تغيير دينه وإن كان هذا التغيير قد نجم عن قرار شخصي نابع عن تفكير عميق ولأسباب جدية؟ ¶ المسلمون يعتبرون من الطبيعي جدًا أن يعترف النصارى بحق أخوتهم في العقيدة في اعتناق الإسلام. . ألا يمكن للمسلمين الراغبين في دخول النصرانية من التمتع بالحق نفسه، إقرارًا للحرية التي منحها الله للإنسان؟ ¶ هل الإسلام على استعداد - في البلاد الإسلامية - لمنح المسيحيين تلك الحريات التي يتمتع بها المسلمون في البلاد المسيحية، بما في ذلك دخول المساجد والتعبير الحر عن دينهم ودعوة الجماهير لاعتناق العقيدة المسيحية؟",
            "page": "115",
            "part": "1",
            "seal": "9C34C066"
        },
        {
            "id": "110",
            "nass": "كيف يكون منطقيا التأكيد بأن الله قد منح الحرية بالتساوي للرجل والمرأة، ثم تمتنع المرأة المسلمة من اختيار الرجل الذي ترغب في الزواج منه، إن لم يكن مسلمًا؟ ¶ كيف يمكننا تفسير العقوبات الجسدية كقطع يد السارق أو الجلد أو الرجم، وهي المبينة في بعض الآيات القرآنية؟ ¶ أسئلة حول المساواة ما معنى الدفاع عن تفوق الإنسان الحر على العبد، دون إدانة للعبودية أو القضاء عليها؟ ¶ لماذا يقال بأن الله قد خلق البشر سواسية في الحقوق والواجبات، بينما تقبل عدم المساواة لأسباب دينية؟ كما يعلن عن تفوق المسلم على غير المسلم وإن كان الأخير من (أهل الكتاب) أو من أتباع الديانات الأخرى أو من غير المؤمنين؟",
            "page": "116",
            "part": "1",
            "seal": "3E01AE4D"
        },
        {
            "id": "111",
            "nass": "ونجد هذه اللامساواة في الميادين الحقوقية والاجتماعية، اعتمادا على العقائد الدينية، ونحن بدورنا نتسائل، هل يتعارض التعايش - بالحقوق نفسها - بين المسلمين والنصارى واليهود وبقية الناس، مؤمنين أم غير مؤمنين، مع العقيدة الإسلامية، وبخاصة بالنسبة لقضية تطبيق الشريعة دون تمييز على المسلمين وغير المسلمين؟ ¶ ولماذا يقبل تفوق جنس على آخر؟ وهو أمر نراه من خلال النقاط التالية: ¶ 1 - قبول تعدد الزوجات مع تحريم تعدد الأزواج. ¶ 2 - إمكانية هجر الرجل لزوجته دون أن يقدم تبريرا لعمله ومن دون أن يعاني من أية نتائج لعمله هذا، بينما لا تستطيع المرأة سوى الحصول وبصعوبة على الطلاق وعن الطريق القانوني فقط.",
            "page": "117",
            "part": "1",
            "seal": "E181FF64"
        },
        {
            "id": "112",
            "nass": "3 - للأب حق الوصاية أو الولاية على الأبناء دائما وإن كان الأطفال في حضانة الأم. ¶ 4 - بالنسبة للمواريث نجد أن نصيب المرأة، وفي أغلب الأحيان، هو أقل من نصف حصة الرجل. ¶ وأخيرا، أين نجد الترابط المنطقي لله والذي خلق البشر وأحبهم جميعا، بينما نجد - كل في النصوص القرآنية - يحث على قتال الكفار؟ ¶ وفي الدولة الإسلامية التي تطبق فيها الشريعة. . هل التعددية (في كافة صورها الدينية والثقافية والاجتماعية والسياسية والعائلية) ، هل ستعتبر هذه التعددية رحمة إلهية تضمن الحرية والمساواة، أم أنه ستفرض الشريعة على الجميع بشكل دكتاتوري، كما نراها حاليا في كثير من الدول الإسلامية؟",
            "page": "118",
            "part": "1",
            "seal": "6082A0DF"
        }
    ],
    "t30823": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "توطئة"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "المساواة"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الحرية مقدمة حرية الفكر لا حرية الكفر"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "الحرية الحقيقية"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "لا إكراه في الدين"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "حكم الردة"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "الرق"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "الإسلام والرق"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "موقف اليهود من الرقيق"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "موقف النصرانية من الرقيق"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "أوربا المعاصرة والرقيق"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "المرأة"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "الميراث"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "الطلاق"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "الحضانة"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "تعدد الزوجات"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "تطبيق الشريعة"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "الحدود والعقوبات الجسدية"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "الجهاد في سبيل الله"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "حقيقة الجهاد"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "أمم الأرض والقوة"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "أهم المصادر"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "الأسئلة"
        }
    ]
}