{
    "b30842": [
        {
            "id": null,
            "nass": "[صفات المنافقين] ¶ بسم الله الرحمن الرحيم ¶ إن الحمد لله، نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا، وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يُضلل فلا هادي له، وأشهد أن محمدا عبده ورسوله. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} [آل عمران: 102] {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا} [النساء: 1] {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا - يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا} [الأحزاب: 70 - 71] أما بعد فإن النفاق هو الداء العضال الباطن الذي يكون الرجل ممتلئا منه، وهو لا يشعر. فإنه أمر خفي على الناس. وكثيرا ما يخفى على من تلبس به فيزعم أنه مُصلح وهو مفسد. ¶ وهو نوعان: أكبر، وأصغر. فالأكبر: يوجب الخلود في النار في دركها الأسفل. وهو أن يظهر للمسلمين إيمانه بالله وملائكته وكتبه ورسله واليوم الآخر. وهو في الباطن منسلخ",
            "page": "3",
            "part": "1",
            "seal": "19682A49"
        },
        {
            "id": "1",
            "nass": "من ذلك كله مكذب به. لا يؤمن بأن الله تكلم بكلام أنزله على بَشر جعله رسولا للناس، يهديهم بإذنه. وينذرُهم بأسهَ، ويخوفهم عقابه. ¶ وقد هتك الله سبحانه أستار المنافقين، وكشف أسرارهم في القرآن، وجلى لعباده أمورَهم ليكونوا منها ومن أهلها على حذر، وذكر طوائف العالم الثلاثة في أول سورة البقرة: المؤمنين، والكفار، والمنافقين. فذكر في المؤمنين أربع آيات، وفي الكفار آيتين، وفي المنافقين ثلاث عشرة آية. ¶ لكثرتهم وعموم الابتلاء بهم، وشدة فتنتهم على الإسلام وأهله، فإن بلية الإسلام بهم شديدة جدا، لأنهم منسوبون إليه، وإلى نصرته وموالاته، وهم أعداؤه في الحقيقة، يخرجون عداوته في كل قالب، يظن الجاهلُ أنه عِلْم وإصلاح وهو غاية الجهل والإفساد. ¶ فلله كم من معقل للإسلام قد هدموه؟ ! وكم من حِصْن له قد قلعوا أساسه وخربوه؟ ! وكم من عَلمٍ له قد طمسوه؟ ! وكم من لواء له مرفوع قد وضعوه؟ ! وكم ضربوا بمعاول الشبَهِ في أصول غراسه ليقلعوها؟ ! وكم عمّوا عيون موارده بآرائهم ليدفنوها ويقطعوها؟ !",
            "page": "4",
            "part": "1",
            "seal": "AB2F1572"
        },
        {
            "id": "2",
            "nass": "فلا يزالُ الإسلام وأهلهُ منهم في محنةٍ وبليِة، ولا يزال يطرقهُ من شبُهِهِمْ سرية بعد سرية. ويزعمون أنهم بذلك مُصلحون {أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِنْ لَا يَشْعُرُونَ} [البقرة: 12] {يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ} [الصف: 8] اتفقوا على مفارقة الوحي. فهم على ترك الاهتداء به مُجتمعون {فَتَقَطَّعُوا أَمْرَهُمْ بَيْنَهُمْ زُبُرًا كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ} [المؤمنون: 53] {يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا} [الأنعام: 112] ولأجل ذلك {اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا} [الفرقان: 30] درست معالمُ الإيمان في قلوبهم فليسوا يعرفونها. ودَثرَتْ معاهدُه عندهم فليسوا يعمرونها، وأفلَتْ كواكبُه النيرةُ من قلوبهم فليسوا يُحيُونهَا، وكسفَتْ شمسُه عند اجتماع ظُلم آرائهم وأفكارهم فليسوا يبصرونها. لم يقبلوا هدى الله الذي أرسَل به رسوله. ولم يرفعوا به رأسا، ولم يروا بالإعراض عنه إلى آرائهم وأفكارهم بأسا. خلعوا نصوص الوحي عن سلطنة الحقيقة. وعَزَلوها عن ولاية اليقين، وشنوا عليها غاراتِ التأويلات الباطلة، فلا يزال يخرج عليها منهم كمين بعد كمين. نزلت عليهم نزول الضيف على أقوام لئام، فقابلوها",
            "page": "5",
            "part": "1",
            "seal": "D0869EB8"
        },
        {
            "id": "3",
            "nass": "بغير ما ينبغي لها من القبول والإكرام. وتلَقوْها من بعيد، ولكن بالدفع في الصدُور منها والأعجاز. وقالوا: مالك عندنا من عبور- وإن كان لا بد - فعلى سبيل الاجتياز. أعدوا لدفعها أصناف العُدد وضروب القوانين، وقالوا- لما حلت بساحتهم-: ما لنا ولظواهر لفظية لا تفيدنا شيئا من اليقين. وعوامهم قالوا: حسبنا ما وجدنا عليه خلفَنا من المتأخرين، فإنهم أعلمُ بها من السلف الماضين، وأقومُ بطرائق الحُجَج والبراهين. ¶ وأولئك غلبت عليهم السذاجةُ وسلامةُ الصدور. ولم يتفرغوا لتمهيد قواعد النظر، ولكن صرفوا هِمَمهم إلى فعل المأمور وترك المحظور، فطريقة المتأخرين: أعلم وأحكم، وطريقة السلف الماضين: أجهل، لكنها أسلم. ¶ أنزلوا نصوص السنة والقرآن منزلة الخليفة في هذا الزمان، اسمه على السكة وفي الخطبة فوق المنابر مرفوع. والحكْمُ النافذ لغيره، فحكمه غير مقبول ولا مسموع. لبسوا ثياب أهل الإيمان على قلوب أهل الزيغ والخسران، والغل والكفران، فالظواهر ظواهر الأنصار، والبواطن قد تحيزت إلى الكفار، فألسنتهُم ألسنة المسالمين، وقلوبهُم قلوبُ المحاربين، ويقولون: {آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُمْ بِمُؤْمِنِينَ} [البقرة: 8]",
            "page": "6",
            "part": "1",
            "seal": "C0BB0CA3"
        },
        {
            "id": "4",
            "nass": "رأس مالهم الخديعةُ والمكر، وبضاعتهُم الكذبُ والخَتْر، وعندهم العقل المعيشي: إن الفريقين عنهم راضون، وهم بينهم آمنون {يُخَادِعُونَ اللَّهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ} [البقرة: 9] قد نهكت أمراض الشبهاتِ والشهواتِ قلوبَهم فأهلكتهْا، وغلَبَتْ القصود السيئةُ على إرادتِهم ونياتهم فأفسدَتهْا، ففسادهم قد ترامى إلى الهلاك، فعجز عنه الأطباء العارفون {فِي قُلُوبِهِمْ مَرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ} [البقرة: 10] من غَلِقت مخالبُ شكوكهم بأديم إيمانه مزقته كل تمزيق، ومن تعلق شرَرُ فتنتِهم بقلبه ألقاه في عذاب الحريق، ومن دخلت شبهاتُ تلبيسهم في مسامعه حال بين قلبه وبين التصديق. ففسادُهم في الأرض كثير وأكثر الناس عنه غافلون {وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ - أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِنْ لَا يَشْعُرُونَ} [البقرة: 11 - 12] ¶ المتمسك عندهم بالكتاب والسنة صاحبُ ظواهر، مبخوس حظهُّ. من المعقول، والدائر مع النصوص عندهم كحمار يحمل أسفارا، فهْمهُ في حَملِ المنقول. وبضاعةُ تاجر",
            "page": "7",
            "part": "1",
            "seal": "1228283C"
        },
        {
            "id": "5",
            "nass": "الوحي لديهم كاسدة، وما هو عندهم بمقبول. وأهل الاتباع عندهم سفهاء، فهم في خلواتهم ومجالسهم بهم يتطيرون {وَإِذَا قِيلَ لَهُمْ آمِنُوا كَمَا آمَنَ النَّاسُ قَالُوا أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاءُ أَلَا إِنَّهُمْ هُمُ السُّفَهَاءُ وَلَكِنْ لَا يَعْلَمُونَ} [البقرة: 13] ¶ لكل منهم وجهان: وجه يَلقى به المؤمنين، ووجه يَنْقلب به إلى إخوانه من الملحدين. وله لسانان: أحدهما يَقْبَلهُ بظاهره المسلمون، والآخر يترجم به عن سره المكنون {وَإِذَا لَقُوا الَّذِينَ آمَنُوا قَالُوا آمَنَّا وَإِذَا خَلَوْا إِلَى شَيَاطِينِهِمْ قَالُوا إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِئُونَ} [البقرة: 14] قد أعرضوا عن الكتاب والسنة استهزاء بأهلهما واستحقارا. وأبوا أن ينقادوا لِحُكمِ الوحيين فرحا بما عندهم من العلم الذي لا ينفع الاستكثارُ منه إلا أَشَرًا واستكبارا. فتراهم أبدا بالمتمسكين بصريح الوحي يستهزئون {اللَّهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ} [البقرة: 15] خرجوا في طلب التجارة البائرة في بحار الظلمات. فركبوا مراكب الشبه، والشكوكُ تجري بهم في موج الخيالات. فلَعِبَتْ بِسُفُنهم الريحُ العاصف. فألقتْهَا بين سُفنُ الهالكين {أُولَئِكَ الَّذِينَ اشْتَرَوُا الضَّلَالَةَ بِالْهُدَى فَمَا رَبِحَتْ تِجَارَتُهُمْ وَمَا كَانُوا مُهْتَدِينَ} [البقرة: 16]",
            "page": "8",
            "part": "1",
            "seal": "DF691DE7"
        },
        {
            "id": "6",
            "nass": "أضاءت لهم نار الإيمان فأبصروا في ضوئها مواقعَ الهُدىَ والضلال. ثم طفئ ذلك النور، وبقيتْ نارا تأجّج ذاتَ لهب واشتعال. فهم بتلك النار معُذبون، وفي تلك الظلمات يعمهون {مَثَلُهُمْ كَمَثَلِ الَّذِي اسْتَوْقَدَ نَارًا فَلَمَّا أَضَاءَتْ مَا حَوْلَهُ ذَهَبَ اللَّهُ بِنُورِهِمْ وَتَرَكَهُمْ فِي ظُلُمَاتٍ لَا يُبْصِرُونَ} [البقرة: 17] أسماع قلوبهم قد أثقلها الوقر، فهي لا تسمع منادي الإيمان، وعيونُ بصائرهم عليها غِشاوة العمى. فهي لا تبصر حقائقَ القرآن، وألسنتُهم بها خرس عن الحق، فهم به لا ينطقون. {صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَرْجِعُونَ} [البقرة: 18] صاب عليهم صيب الوحي، وفيه حياة القلوب والأرواح. فلم يسمعوا منه إلا رعدُ التهديد والوعيد والتكاليف التي وظفت عليهم في المساء والصباح. فجعلوا أصابعَهم في آذانهم، واستغشوا ثيابهم، وجدوا في الهرب، والطلب في آثارهم والصياح. فنودي عليهم على رؤوس الأشهاد، وكشفت حالهُم للمستبصرين، وضرب لهم مثَلَان بحسب حال الطائفتين منهم: المناظرين والمقلدين. فقيل {أَوْ كَصَيِّبٍ مِنَ السَّمَاءِ فِيهِ ظُلُمَاتٌ وَرَعْدٌ وَبَرْقٌ يَجْعَلُونَ أَصَابِعَهُمْ فِي آذَانِهِمْ مِنَ الصَّوَاعِقِ حَذَرَ الْمَوْتِ وَاللَّهُ مُحِيطٌ بِالْكَافِرِينَ} [البقرة: 19]",
            "page": "9",
            "part": "1",
            "seal": "F84964A5"
        },
        {
            "id": "7",
            "nass": "ضعُفت أبصارُ بصائرهم عن احتمال ما في الصيَب من بروق أنوارهِ وضياءِ معانيه، وعجزت أسماعهُم عن تلقي رعود وعوده وأوامره ونواهيه. فقاموا عند ذلك حيارى في أودية التيه، لا ينتفع بسمعه السامع، ولا يهتدي ببصره البصير. {كُلَّمَا أَضَاءَ لَهُمْ مَشَوْا فِيهِ وَإِذَا أَظْلَمَ عَلَيْهِمْ قَامُوا وَلَوْ شَاءَ اللَّهُ لَذَهَبَ بِسَمْعِهِمْ وَأَبْصَارِهِمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} [البقرة: 20] لهم علامات يُعرفون بها مبينة في السنة والقرآن، بادية لمن تدبرها من أهل بصائر الإيمان. قام بهم- والله- الرياء، وهو أقبحُ مقام قامه الإنسان، وقعَدَ بهم الكَسَلُ عما أمرُوا به من أوامر الرحمن، فأصبح الإخلاص عليهم لذلك ثقيلا وإذا قاموا إلى الصلاة قاموا كسالى يراءون الناس ولا يذكرون الله إلا قليلًا. أحدهم كالشاة العائرة بين الغنمين، تيعر إلى هذه مرة وإلى هذه مرة، ولا تستقر مع إحدى الفئتين، فهم واقفون بين الجمعين. ينظرون أيهم أقوى وأعز قبيلا مذبذبين بين ذلك لا إلى هؤلاء ولا إلى هؤلاء ومن يضلل الله فلن تجد له سبيلا.",
            "page": "10",
            "part": "1",
            "seal": "B01A8C74"
        },
        {
            "id": "8",
            "nass": "يتربصون الدوائر بأهل السنة والقرآن. فإن كان لهم فتح من الله، قالوا: ألم نكن معكم؟ وأقسموا على ذلك بالله جهد أيمانهم. وإن كان لأعداء الكتاب والسنة من النصرة نصيب، قالوا: ألم تعلموا أن عقد الإخاء بيننا محكم، وأن النسب بيننا قريب؟ فيا من يريد معرفتهم، خذ صفاتهم من كلام رب العالمين. فلا تحتاج بعده دليلًا {الَّذِينَ يَتَرَبَّصُونَ بِكُمْ فَإِنْ كَانَ لَكُمْ فَتْحٌ مِنَ اللَّهِ قَالُوا أَلَمْ نَكُنْ مَعَكُمْ وَإِنْ كَانَ لِلْكَافِرِينَ نَصِيبٌ قَالُوا أَلَمْ نَسْتَحْوِذْ عَلَيْكُمْ وَنَمْنَعْكُمْ مِنَ الْمُؤْمِنِينَ فَاللَّهُ يَحْكُمُ بَيْنَكُمْ يَوْمَ الْقِيَامَةِ وَلَنْ يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلًا} [النساء: 141] يعجب السامِعَ قول أحدهم لحلاوته ولينه. ويشهد الله على ما في قلبه من كذبه ومينه، فتراه عند الحق نائما. وفي الباطل على الأقدام، فخذ وصفهم من قول القدوس السلام: {وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ} [البقرة: 204] أوامرهم التي يأمرون بها أتباعهم متضمنة لفساد البلاد والعباد، ونواهيهم عما فيه صلاحهم في المعاش والمعاد. وأحدهم تلقاهُ بين جماعة أهل الإيمان في الصلاة والذكر",
            "page": "11",
            "part": "1",
            "seal": "1A3A80BC"
        },
        {
            "id": "9",
            "nass": "والزهد والاجتهاد {وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ} [البقرة: 205] فهم جنس بعضه يشبه بعضا، يأمرون بالمنكر بعد أن يفعلوه. وينهون عن المعروف بعد أن يتركوه، ويبخلون بالمال في سبيل الله ومرضاته أن ينفقوه، كم ذكرّهم الله بنعمه فأعرضوا عن ذكره ونسوه؟ وكم كشف حالهم لعباده المؤمنين ليجتنبوه؟ فاسمعوا أيها المؤمنون: {الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ} [التوبة: 67] إن حاكمتهم إلى صريح الوحي وجدتهم عنه نافرين، وإن دعوتهم إلى حكم كتاب الله وسنة رسوله صلى الله عليه وسلم رأيتهم عنه معرضين، فلو شهدت حقائقهم لرأيت بينها وبين الهدى أمدا بعيدا. . ورأيتها معرضة عن الوحي إعراضا شديدا {وَإِذَا قِيلَ لَهُمْ تَعَالَوْا إِلَى مَا أَنْزَلَ اللَّهُ وَإِلَى الرَّسُولِ رَأَيْتَ الْمُنَافِقِينَ يَصُدُّونَ عَنْكَ صُدُودًا} [النساء: 61] فكيف لهم بالفلاح والهدى! بعدما أصيبوا في عقولهم وأديانهم وأنى لهم التخلص من الضلال والردى؟ وقد اشتروا",
            "page": "12",
            "part": "1",
            "seal": "BD6BABDC"
        },
        {
            "id": "10",
            "nass": "الكفر بإيمانهم؟ فما أخسر تجارتهم البائرة! وقد استبدلوا بالرحيق المختوم حريقا {فَكَيْفَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ بِمَا قَدَّمَتْ أَيْدِيهِمْ ثُمَّ جَاءُوكَ يَحْلِفُونَ بِاللَّهِ إِنْ أَرَدْنَا إِلَّا إِحْسَانًا وَتَوْفِيقًا} [النساء: 62] 4 / 62. نشب زقوم الشبه والشكوك في قلوبهم. فلا يجيدون له مسيغا {أُولَئِكَ الَّذِينَ يَعْلَمُ اللَّهُ مَا فِي قُلُوبِهِمْ فَأَعْرِضْ عَنْهُمْ وَعِظْهُمْ وَقُلْ لَهُمْ فِي أَنْفُسِهِمْ قَوْلًا بَلِيغًا} [النساء: 63] تبا لهم، ما أبعدهم عن حقيقة الإيمان! وما أكذب دعواهم للتحقيق والعرفان، فالقوم في شأن وأتباع الرسول في شأن. لقد أقسم الله جل جلاله في كتابه بنفسه المقدسة قسما عظيما يعرف مضمونه أولو البصائر، فقلوبهم منه على حذر إجلالا له وتعظيما، فقال تعالى تحذيرا لأوليائه وتنبيها على حال هؤلاء وتفهيما: {فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا} [النساء: 65] تسبق يمين أحدهم كلامه من غير أن يعترض عليه. لعلمه أن قلوب أهل الإيمان لا تطمئن إليه، فيتبرأ بيمينه من سوء",
            "page": "13",
            "part": "1",
            "seal": "87EA3202"
        },
        {
            "id": "11",
            "nass": "الظن به وكشف ما لديه، وكذلك أهل الريبة يكذبون، ويحلفون ليحسب السامع إنهم صادقون قد {اتَّخَذُوا أَيْمَانَهُمْ جُنَّةً فَصَدُّوا عَنْ سَبِيلِ اللَّهِ إِنَّهُمْ سَاءَ مَا كَانُوا يَعْمَلُونَ} [المنافقون: 2] تبا لهم! برزوا إلى البيداء مع ركب الإيمان، فلما رأوا طول الطريق وبُعْدَ الشقة نكصوا على أعقابهم ورجعوا. وظنوا أنهم يتمتعون بطيب العيش ولذة المنام في ديارهم. فما متعوا به ولا بتلك الهجعة انتفعوا. فما هو إلا أن صاح بهم الصائح فقاموا عن موائد أطعمتهم والقوم جياع ما شبعوا. فكيف حالهم عند اللقاء؟ وقد عرفوا ثم أنكروا، وعموا بعد ما عاينوا الحق وأبصروا {ذَلِكَ بِأَنَّهُمْ آمَنُوا ثُمَّ كَفَرُوا فَطُبِعَ عَلَى قُلُوبِهِمْ فَهُمْ لَا يَفْقَهُونَ} [المنافقون: 3] أحسن الناس أجساما وأخلبهم لسانا وألطفهم بيانا وأخبثهم قلوبا وأضعفهم جنانا. فهم كالخشب المسندة التي لا ثمر لها. قد قلعت من مغارسها فتساندت إلى حائط يقيمها، لئلا يطأها السالكون. {وَإِذَا رَأَيْتَهُمْ تُعْجِبُكَ أَجْسَامُهُمْ وَإِنْ يَقُولُوا تَسْمَعْ لِقَوْلِهِمْ كَأَنَّهُمْ خُشُبٌ مُسَنَّدَةٌ يَحْسَبُونَ كُلَّ صَيْحَةٍ عَلَيْهِمْ هُمُ الْعَدُوُّ فَاحْذَرْهُمْ قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ} [المنافقون: 4]",
            "page": "14",
            "part": "1",
            "seal": "E39BFE90"
        },
        {
            "id": "12",
            "nass": "يؤخرون الصلاة عن وقتها الأول إلى شَرَق الموتى. فالصبح عند طلوع الشمس، والعصر عند الغروب، وينقرونها نقر الغراب. إذ هي صلاة الأبدان لا صلاة القلوب، ويلتفتون فيها التفاتة الثعلب، إذ يتيقن أنه مطرود مطلوب. ولا يشهدون الجماعة، بل إن صلى أحدهم ففي البيت أو الدكان، وإذا خاصم فجر، وإذا عاهد غدر، وإذا حدّث كذب، وإذا وعد أخلف، وإذا ائتمن خان. هذه معاملتهم للخلق، وتلك معاملتهم للخالق، فخذ وصفهم من أول (المطففين) وآخر (والسماء والطارق) فلا ينبئك عن أوصافهم مثل خبير {يَا أَيُّهَا النَّبِيُّ جَاهِدِ الْكُفَّارَ وَالْمُنَافِقِينَ وَاغْلُظْ عَلَيْهِمْ وَمَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ} [التوبة: 73] فما أكثرهم! وهم الأقلون. وما أجبرهم! وهم الأذلون. وما أجهلهم! وهم المتعالمون. وما أغرهم بالله! إذ هم بعظمته جاهلون! {وَيَحْلِفُونَ بِاللَّهِ إِنَّهُمْ لَمِنْكُمْ وَمَا هُمْ مِنْكُمْ وَلَكِنَّهُمْ قَوْمٌ يَفْرَقُونَ} [التوبة: 56] إن أصاب أهل الكتاب والسنّة عافية ونصر وظهور، ساءهم ذلك وغمهم، وإن أصابهم ابتلاء من الله وامتحان يمحّص به ذنوبهم ويكفر به عنهم سيئاتهم أفرحهم ذلك",
            "page": "15",
            "part": "1",
            "seal": "C82A3277"
        },
        {
            "id": "13",
            "nass": "وسرّهم. وهذا يحقق إرثهم وإرث من عداهم، ولا يستوي من موروثه الرسول ومن موروثهم المنافقون {إِنْ تُصِبْكَ حَسَنَةٌ تَسُؤْهُمْ وَإِنْ تُصِبْكَ مُصِيبَةٌ يَقُولُوا قَدْ أَخَذْنَا أَمْرَنَا مِنْ قَبْلُ وَيَتَوَلَّوْا وَهُمْ فَرِحُونَ - قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا هُوَ مَوْلَانَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ} [التوبة: 50 - 51] وقال تعالى في شأن السَلَفين المختلفين، والحق لا يندفع بمكابرة أهل الزيغ والتخليط: {إِنْ تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ وَإِنْ تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بِهَا وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ} [آل عمران: 120] كره الله طاعاتهم لخبث قلوبهم وفساد نياتهم. فثبّطهم عنها وأقعدهم. وأبغض قربهم منه وجواره، لميلهم إلى أعدائه. فطردهم عنه وأبعدهم. وأعرضوا عن وحيه فأعرض عنهم، وأشقاهم وما أسعدهم. وحكم عليهم بحكم عدل لا مطمع لهم في الفلاح بعده إلا أن يكونوا من التائبين. فقال تعالى {وَلَوْ أَرَادُوا الْخُرُوجَ لَأَعَدُّوا لَهُ عُدَّةً وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ فَثَبَّطَهُمْ وَقِيلَ اقْعُدُوا مَعَ الْقَاعِدِينَ} [التوبة: 46] ثم ذكر حكمته في تثبيطهم وإقعادهم، وطردهم عن بابه وإبعادهم، وإن ذلك من لطفه بأوليائه وإسعادهم. فقال وهو أحكم الحاكمين:",
            "page": "16",
            "part": "1",
            "seal": "878116C1"
        },
        {
            "id": "14",
            "nass": "{لَوْ خَرَجُوا فِيكُمْ مَا زَادُوكُمْ إِلَّا خَبَالًا وَلَأَوْضَعُوا خِلَالَكُمْ يَبْغُونَكُمُ الْفِتْنَةَ وَفِيكُمْ سَمَّاعُونَ لَهُمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ} [التوبة: 47] ثقلت عليهم النصوص فكرهوها. وأعياهم حملها فألقوها عن أكتافهم ووضعوها، وتفلتت منهم السنن أن يحفظوها فأهملوها، وصالت عليهم نصوص الكتاب والسنة فوضعوا لها قوانين ردوها بها ودفعوها. ولقد هتك الله أستارهم. وكشف أسرارهم، وضرب لعباده أمثالهم. واعلم أنه كلما انقرض منهم طوائف خلفهم أمثالهم، فذكر أوصافهم لأوليائه ليكونوا منها على حذر. وبينها لهم فقال: {ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنْزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ} [محمد: 9] هذا شأن من ثقلت عليه النصوص، فرآها حائلة بينه وبين بدعته وهواه. فهي في وجهه كالبنيان المرصوص. فباعها بمحصل من الكلام الباطل. واستبدل منها بالفصوص. فأعقبهم ذلك أن أفسد عليهم إعلانهم وإسرارهم {ذَلِكَ بِأَنَّهُمْ قَالُوا لِلَّذِينَ كَرِهُوا مَا نَزَّلَ اللَّهُ سَنُطِيعُكُمْ فِي بَعْضِ الْأَمْرِ وَاللَّهُ يَعْلَمُ إِسْرَارَهُمْ - فَكَيْفَ إِذَا تَوَفَّتْهُمُ الْمَلائِكَةُ يَضْرِبُونَ وُجُوهَهُمْ وَأَدْبَارَهُمْ - ذَلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ} [محمد: 26 - 28]",
            "page": "17",
            "part": "1",
            "seal": "0EB126BA"
        },
        {
            "id": "15",
            "nass": "أسروا سرائر النفاق. فأظهرها الله على صفحات الوجوه منهم: وفلتات اللسان. ووسمهم لأجلها بسيماء لا يخفون بها على أهل البصائر والإيمان. وظنوا أنهم إذ كتموا كفرهم وأظهروا إيمانهم راجوا على الصيارف والنقاد. كيف؟ والناقد البصير قد كشفها لكم {أَمْ حَسِبَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ أَنْ لَنْ يُخْرِجَ اللَّهُ أَضْغَانَهُمْ - وَلَوْ نَشَاءُ لَأَرَيْنَاكَهُمْ فَلَعَرَفْتَهُمْ بِسِيمَاهُمْ وَلَتَعْرِفَنَّهُمْ فِي لَحْنِ الْقَوْلِ وَاللَّهُ يَعْلَمُ أَعْمَالَكُمْ} [محمد: 29 - 30] ¶ فكيف إذا جمعوا ليوم التلاق، وتجلى الله- جل جلاله- للعباد وقد كشف عن ساق؟ وَدُعوا إلى السجود فلا يستطيعون {خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ وَقَدْ كَانُوا يُدْعَوْنَ إِلَى السُّجُودِ وَهُمْ سَالِمُونَ} [القلم: 43] أم كيف بهم إِذا حُشروا إلى جسر جهنم؟ وهو أدق من الشعرة، وأحدّ من الحسام. وهو دحض مزلة، مظلم، لا يقطعه أحد إلا بنور يبصر به مواطئ الأقدام. فقسّمت بين الناس الأنوار. وهم على قدر تفاوتها في المرور والذهاب. وأعطوا نورا ظاهرا مع أهل الإسلام. كما كانوا بينهم في هذه الدار يأتون بالصلاة والزكاة والحج والصيام. فلما توسطوا الجسر عصفت على أنوارهم أهوية النفاق. فأطفأت ما بأيديهم من",
            "page": "18",
            "part": "1",
            "seal": "BAEFC30F"
        },
        {
            "id": "16",
            "nass": "المصابيح. فوقفوا حيارى لا يستطيعون المرور. فضرب بينهم وبين أهل الإيمان بسور له باب. ولكن قد حيل بين القوم وبين المفاتيح. باطنه- الذي يلي المؤمنين- فيه الرحمة، وما يليهم من قبلهم العذاب والنقمة. ينادون من تقدّمهم من وفد الإيمان، ومشاعل الركب تلوح على بُعدٍ كالنجوم تبدو لناظر الإنسان: {انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ} [الحديد: 13] لنتمكن في هذا المضيق من العبور. فقد طفئت أنوارنا. ولا جواز اليوم إلا بمصباح من النور {قِيلَ ارْجِعُوا وَرَاءَكُمْ فَالْتَمِسُوا نُورًا} [الحديد: 13] حيث قسمت الأنوار. فهيهات الوقوف لأحد في مثل هذا المضمار! كيف نلتمس الوقوف في هذا المضيق؟ فهل يلوي اليوم أحد على أحد في هذا الطريق؟ وهل يلتفت اليوم رفيق إلى رفيق؟ فذكروهم باجتماعهم معهم وصحبتهم لهم في هذه الدار، كما يذكر الغريب صاحب الوطن بصحبته له في الأسفار {أَلَمْ نَكُنْ مَعَكُمْ} [الحديد: 14] نصوم كما تصومون، ونصلي كما تصلوّن، ونقرأ كما تقرأون، ونتصدق كما تصدقون. ونحج كما تحجون؟ فما الذي فرق بيننا اليوم حتى انفردتم دوننا بالمرور؟ قالوا بلى ولكنكم كانت ظواهركم معنا وبواطنكم مع كل ملحد، وكل ظلوم كفور {وَلَكِنَّكُمْ فَتَنْتُمْ أَنْفُسَكُمْ وَتَرَبَّصْتُمْ وَارْتَبْتُمْ وَغَرَّتْكُمُ الْأَمَانِيُّ حَتَّى جَاءَ أَمْرُ اللَّهِ وَغَرَّكُمْ بِاللَّهِ الْغَرُورُ - فَالْيَوْمَ لَا يُؤْخَذُ مِنْكُمْ فِدْيَةٌ وَلَا مِنَ الَّذِينَ كَفَرُوا مَأْوَاكُمُ النَّارُ هِيَ مَوْلَاكُمْ وَبِئْسَ الْمَصِيرُ} [الحديد: 14 - 15]",
            "page": "19",
            "part": "1",
            "seal": "1CC9BB9D"
        },
        {
            "id": "17",
            "nass": "لا تستطل أوصاف القوم. فالمتروك- والله- أكثر من المذكور. كاد القرآن أن يكون كله في شأنهم، لكثرتهم على ظهر الأرض وفي أجواف القبور. فلا خلت بقاع الأرض منهم لئلا يستوحش المؤمنون في الطرقات. وتتعطل بهم أسباب المعايش، وتخطفهم الوحوش والسباع في الفلوات. سمع حذيفة رضي الله عنه رجلًا يقول: اللهم أهلك المنافقين. فقال: \" يا ابن أخي، لو هلك المنافقون لاستوحشتم في طرقاتكم من قلة السالك \". ¶ تالله لقد قطع خوف النفاق قلوب السابقين الأولين. لعلمهم بدقّه وجلّه، وتفاصيله وجمله. ساءت ظنونهم بنفوسهم، حتى خشوا أن يكونوا من جملة المنافقين. قال عمر بن الخطاب لحذيفة رضي الله عنهما: \" يا حذيفة، نشدتك بالله، هل سماني لك رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم منهم؟ قال: لا. ولا أزكي بعدك أحدا \" وقال ابن أبي مُليكة: \" أدركت ثلاثين من أصحاب محمد صَلَّى اللهُ عَلَيْهِ وَسَلَّم كلهم يخاف النفاق على نفسه، ما منهم أحد يقول: إن إيمانه كإيمان جبريل وميكائيل \" ذكره",
            "page": "20",
            "part": "1",
            "seal": "34B05AD6"
        },
        {
            "id": "18",
            "nass": "البخاري. وذكر عن الحسن البصري: \" ما أمنه إلا منافق، وما خافه إلا مؤمن \" ولقد ذكر عن بعض الصحابة: أنه كان يقول في دعائه: \" اللهم إني أعوذ بك من خشوع النفاق. قيل: وما خشوع النفاق؟ قال: أن يرى البدن خاشعا والقلب ليس بخاشع \". تالله لقد مُلئت قلوب القوم إيمانا ويقينا، وخوفهم من النفاق شديد وهمهم لذلك ثقيل، وسواهم كثير منهم لا يجاوز إيمانهم حناجرهم. وهم يدعون أن إيمانهم كإيمان جبريل وميكائيل. زَرْع النفاق ينبت على ساقيتين: ساقية الكذب، وساقية الرياء. ومخرجهما من عينين: عين ضعف البصيرة، وعين ضعف العزيمة. فإذا تمت هذه الأركان الأربع، استحكم نبات النفاق وبنيانه. ولكنه بمدارج السيول على شفا جُرُف هار. فإذا شاهدوا سيل الحقائق يوم تبُلى السرائر، وكشف المستور، وبعثر ما في القبور، وحُصّل ما في الصدور. تبيّن حينئذ لمن كانت بضاعته النفاق، أن حواصله التي حصّلها كانت كالسراب {يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّى إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئًا وَوَجَدَ اللَّهَ عِنْدَهُ فَوَفَّاهُ حِسَابَهُ وَاللَّهُ سَرِيعُ الْحِسَابِ} [النور: 39]",
            "page": "21",
            "part": "1",
            "seal": "E32F5E84"
        },
        {
            "id": "19",
            "nass": "قلوبهم عن الخيرات لاهية. وأجسادهم إليها ساعية. والفاحشة في فجاجهم فاشية. وإذا سمعوا الحق كانت قلوبهم عن سماعه قاسية. وإذا حفروا الباطل وشهدوا الزور، انفتحت أبصار قلوبهم، وكانت آذانهم واعية. ¶ فهذه- والله- أمارات النفاق. فاحذرها أيها الرجل قبل أن تنزل بك القاضية. إذا عاهدوا لم يفوا. وإن وعدوا أخلفوا. وإن قالوا لم ينصفوا. وإن دُعوا إلى الطاعة وقفوا. وإذا قيل لهم: تعالوا إلى ما أنزل الله وإلى الرسول صَدَفوا. وإذا دعتهم أهواؤهم إلى أغراضهم أسرعوا إليها وانصرفوا. فذرهم وما اختاروا لأنفسهم من الهوان. والخزي والخسران. فلا تثق بعهودهم. ولا تطمئن إلى وعودهم. فإنهم فيها كاذبون. وهم لما سواها مخالفون {وَمِنْهُمْ مَنْ عَاهَدَ اللَّهَ لَئِنْ آتَانَا مِنْ فَضْلِهِ لَنَصَّدَّقَنَّ وَلَنَكُونَنَّ مِنَ الصَّالِحِينَ - فَلَمَّا آتَاهُمْ مِنْ فَضْلِهِ بَخِلُوا بِهِ وَتَوَلَّوْا وَهُمْ مُعْرِضُونَ - فَأَعْقَبَهُمْ نِفَاقًا فِي قُلُوبِهِمْ إِلَى يَوْمِ يَلْقَوْنَهُ بِمَا أَخْلَفُوا اللَّهَ مَا وَعَدُوهُ وَبِمَا كَانُوا يَكْذِبُونَ} [التوبة: 75 - 77] تمت وصلى الله وسلم على نبينا محمد وعلى آله وصحبه وسلم.",
            "page": "22",
            "part": "1",
            "seal": "83A7F695"
        }
    ],
    "t30842": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "صفات المنافقين"
        },
        {
            "id": null,
            "lvl": "1",
            "sub": "1",
            "tit": "بسم الله الرحمن الرحيم"
        },
        {
            "id": null,
            "lvl": "1",
            "sub": "2",
            "tit": "فإن النفاق هو الداء العضال"
        },
        {
            "id": null,
            "lvl": "1",
            "sub": "3",
            "tit": "وهو نوعان: أكبر، وأصغر"
        }
    ]
}