{
    "b30850": [
        {
            "id": null,
            "nass": "[الفصل الأول بيان أن مهمة الرسل الأولى تحقيق توحيد العبادة كشف الشبهات] ¶ بسم الله الرحمن الرحيم ¶ الفصل الأول ¶ بيان أن مهمة الرسل الأولى تحقيق توحيد العبادة اعلم رحمك الله. . أن التوحيد هو إفراد الله سبحانه بالعبادة، وهو دين الرسل الذي أرسلهم الله به إلى عباده. . فأولهم نوح - عليه السلام - أرسله الله إلى قومه لما غلوا في الصالحين ودٍّ، وسواع، ويغوث، ونسرٍ. وآخر الرسل محمد - صلى الله عليه وسلم - وهو الذي كسر صور هؤلاء الصالحين، أرسله الله إلى أناس يتعبدون ويحجون ويتصدقون ويذكرون الله كثيرا، ولكنهم يجعلون بعض المخلوقات وسائط بينهم وبين الله.",
            "page": "3",
            "part": "1",
            "seal": "F7085706"
        },
        {
            "id": "1",
            "nass": "يقولون نريد منهم التقرب إلى الله ونريد شفاعتهم عنده مثل الملائكة وعيسى ومريم وأناس وغيرهم من الصالحين. فبعث الله محمدا - صلى الله عليه وسلم - يجدد لهم دين أبيهم إبراهيم - عليه السلام - ويخبرهم أن هذا التقرب والاعتقاد محض حق لله لا يصلحُ منه شيء لا لملك مقرب ولا لنبي مرسل فضلا عن غيرهما. وإلا فهؤلاء المشركون يشهدون أن الله هو الخالق وحده لا شريك له، وأنه لا يرزق إلا هو، ولا يحيي ولا يميت إلا هو ولا يدبر الأمر إلا هو، وأن جميع السماوات ومن فيهن، والأرضين السبع ومن فيهن كلهم عبيده وتحت تصرفه وقهره.",
            "page": "4",
            "part": "1",
            "seal": "7804FC99"
        },
        {
            "id": "2",
            "nass": "[الفصل الثاني بيان الأدلة على أن المشركين الذين قاتلهم الرسول مقرون بتوحيد الربوبية] ¶ الفصل الثاني ¶ بيان الأدلة على أن المشركين الذين قاتلهم رسول الله صلى الله عليه وسلم ¶ مقرون بتوحيد الربوبية ولم يخرجهم ذلك من الشرك في العبادة فإذا أردت الدليل على أن هؤلاء الذين قاتلهم رسول الله - صلى الله عليه وسلم - يشهدون بهذا، فاقرأ قوله تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الْأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلَا تَتَّقُونَ} [يونس: 31] وقوله {قُلْ لِمَنِ الْأَرْضُ وَمَنْ فِيهَا إِنْ كُنْتُمْ تَعْلَمُونَ - سَيَقُولُونَ لِلَّهِ قُلْ أَفَلَا تَذَكَّرُونَ - قُلْ مَنْ رَبُّ السَّمَاوَاتِ السَّبْعِ وَرَبُّ الْعَرْشِ الْعَظِيمِ - سَيَقُولُونَ لِلَّهِ قُلْ أَفَلَا تَتَّقُونَ - قُلْ مَنْ بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَهُوَ يُجِيرُ وَلَا يُجَارُ عَلَيْهِ إِنْ كُنْتُمْ تَعْلَمُونَ - سَيَقُولُونَ لِلَّهِ قُلْ فَأَنَّى تُسْحَرُونَ} [المؤمنون: 84 - 89]",
            "page": "5",
            "part": "1",
            "seal": "F657700E"
        },
        {
            "id": "3",
            "nass": "[المؤمنون: 84- 89] وغير ذلك من الآيات. فإذا تحققت أنهم مقرون بهذا ولم يدخلهم في التوحيد الذي دعاهم إليه رسول الله - صلى الله عليه وسلم -. وعرفت أن التوحيد الذي جحدوا هو توحيد العبادة الذي يسميه المشركون في زماننا (الاعتقاد) . كما كانوا يدعون الله سبحانه وتعالى ليلا ونهارا، ثم منهم من يدعو الملائكة لأجل صلاحهم وقربهم من الله ليشفعوا له أو يدعو رجلا صالحا مثل اللات، أو نبيا مثل عيسى. وعرفت أن رسول الله - صلى الله عليه وسلم - قاتلهم على هذا الشرك ودعاهم إلى إخلاص العبادة لله وحده، كما قال الله تعالى: {فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا} [الجن: 18]",
            "page": "6",
            "part": "1",
            "seal": "4FD2F290"
        },
        {
            "id": "4",
            "nass": "وقال: {لَهُ دَعْوَةُ الْحَقِّ وَالَّذِينَ يَدْعُونَ مِنْ دُونِهِ لَا يَسْتَجِيبُونَ لَهُمْ بِشَيْءٍ} [الرعد: 14] وتحققت أن رسول الله - صلى الله عليه وسلم - قاتلهم ليكون الدعاء كله لله، والنذر كله لله، والاستغاثة كلها بالله، وجميع أنواع العبادات كلها لله. وعرفت أن إقرارهم بتوحيد الربوبية لم يدخلهم في الإسلام، وأن قصدهم الملائكة، والأنبياء، والأولياء، يريدون شفاعتهم والتقرب إلى الله بذلك هو الذي أحل دماءهم وأموالهم. عرفت حينئذ التوحيد الذي دعت إليه الرسل وأبى عن الإقرار به المشركون.",
            "page": "7",
            "part": "1",
            "seal": "30B7405C"
        },
        {
            "id": "5",
            "nass": "[الفصل الثالث بيان أن توحيد العبادة هو معنى لا إله إلا الله] ¶ الفصل الثالث ¶ بيان أن توحيد العبادة هو معنى لا إله إلا الله وأن ¶ الكفار في زمنه - صلى الله عليه وسلم - كانوا أعرف بمعناها من بعض ¶ من يدعي الإسلام وهذا التوحيد هو معنى قولك (لا إله إلا الله) فإن الإله عندهم هو الذي يقصد لأجل هذه الأمور سواء كان ملكا، أو نبيا، أو وليًّا، أو شجرة، أو قبرا، أو جنيا لم يريدوا أن الإله هو الخالق الرازق المدبر، فإنهم يعلمون أن ذلك لله وحده كما قدمت لك. وإنما يعنون بالإله ما يعني المشركون في زماننا بلفظ (السيد) فأتاهم النبي - صلى الله عليه وسلم - يدعوهم إلى كلمة التوحيد وهي (لا إله إلا الله) والمراد من هذه",
            "page": "8",
            "part": "1",
            "seal": "FC89802A"
        },
        {
            "id": "6",
            "nass": "الكلمة معناها لا مجرد لفظها. والكفار الجهال يعلمون أن مراد النبي - صلى الله عليه وسلم - بهذه الكلمة هو (إفراد الله تعالى) بالتعلق و (الكفر) بما يعبد من دونه والبراءة منه، فإنه لما قال - صلى الله عليه وسلم - قولوا (لا إله إلا الله) قالوا {أَجَعَلَ الْآلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ} [ص: 5] فإذا عرفت أن جهال الكفار يعرفون ذلك، فالعجب ممن يدعي الإسلام وهو لا يعرف من تفسير هذه الكلمة ما عرفه جهال الكفرة، بل يظن أن ذلك هو التلفظ بحروفها من غير اعتقاد القلب لشيء من المعاني. والحاذق منهم يظن أن معناه لا يخلق ولا يرزق إلا الله ولا يدبر الأمر إلا الله، فلا خير في رجل جهال الكفار أعلم منه بمعنى (لا إله إلا الله) .",
            "page": "9",
            "part": "1",
            "seal": "ACE7223D"
        },
        {
            "id": "7",
            "nass": "[الفصل الرابع معرفة المؤمن أن نعمة الله عليه بالتوحيد توجب الفرح به والخوف من سلبه] ¶ الفصل الرابع ¶ معرفة المؤمن أن نعمة الله عليه بالتوحيد ¶ توجب عليه الفرح به والخوف من سلبه إذا عرفت ما ذكرت لك معرفة قلب، وعرفت الشرك بالله الذي قال الله فيه: {إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} [النساء: 48] وعرفت دين الله الذي أرسل به الرسل من أولهم إلى آخرهم الذي لا يقبل الله من أحد سواه. وعرفت ما أصبح غالب الناس فيه من الجهل بهذا أفادك فائدتين: الأولى: الفرح بفضل الله ورحمته كما قال تعالى: {قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ} [يونس: 58]",
            "page": "10",
            "part": "1",
            "seal": "B94DD1CE"
        },
        {
            "id": "8",
            "nass": "[يونس: 58] ، وأفادك أيضا الخوف العظيم. فإنك إذا عرفت أن الإنسان يكفر بكلمة يخرجها من لسانه، وقد يقولها وهو جاهل فلا يعذر بالجهل، وقد يقولها وهو يظن أنها تقربه إلى الله تعالى كما ظن المشركون، خصوصا إن ألهمك الله ما قص على قوم موسى مع صلاحهم وعلمهم أنهم أتوه قائلين: {اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ} [الأعراف: 138] فحينئذ يعظم خوفك وحرصك على ما يخلصك من هذا وأمثاله.",
            "page": "11",
            "part": "1",
            "seal": "045CC5EB"
        },
        {
            "id": "9",
            "nass": "[الفصل الخامس إن حكمة الله اقتضت أن يجعل لأنبيائه وأوليائه أعداء من الإنس والجن] ¶ الفصل الخامس ¶ إن حكمة الله اقتضت أن يجعل لأنبيائه وأوليائه ¶ أعداء من الإنس والجن واعلم أن الله سبحانه من حكمته لم يبعث نبيا بهذا التوحيد إلا جعلِ له أعداء كما قال الله تعالى: {وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا} [الأنعام: 112] وقد يكون لأعداء التوحيد علوم كثيرة وكتب وحجج كما قال الله تعالى {فَلَمَّا جَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَرِحُوا بِمَا عِنْدَهُمْ مِنَ الْعِلْمِ} [غافر: 83]",
            "page": "12",
            "part": "1",
            "seal": "189C82CE"
        },
        {
            "id": "10",
            "nass": "[الفصل السادس وجوب التسلح بالكتاب والسنة لدحض شبهات الأعداء] ¶ الفصل السادس ¶ وجوب التسلح بالكتاب والسنة لدحض شبهات الأعداء إذا عرفت ذلك وعرفت أن الطريق إلى الله لا بد له من أعداء قاعدين عليه أهل فصاحة وعلم وحجج. فالواجب عليك أن تعلم من دين الله ما يصير سلاحا لك تقاتل به هؤلاء الشياطين الذين قال إمامهم ومقدمهم لربك - عز وجل -: {لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ - ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ} [الأعراف: 16 - 17] ولكن إذا أقبلت على الله وأصغيت إلى حجج الله",
            "page": "13",
            "part": "1",
            "seal": "EE39DAD6"
        },
        {
            "id": "11",
            "nass": "وبيناته فلا تخف ولا تحزن {إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا} [النساء: 76] والعامي من الموحدين يغلب الألف من علماء هؤلاء المشركين كما قال تعالى: {وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ} [الصافات: 173] فجند الله هم الغالبون بالحجة واللسان، كما أنهم الغالبون بالسيف والسنان، وإنما الخوف على الموحد الذي يسلك الطريق وليس معه سلاح. وقد من الله تعالى علينا بكتابه الذي جعله تبيانا لكل شيء وهدى ورحمة وبشرى للمسلمين فلا يأتي صاحب باطل بحجة إلا وفي القرآن ما ينقضها ويبين بطلانها كما قال تعالى: {وَلَا يَأْتُونَكَ بِمَثَلٍ إِلَّا جِئْنَاكَ بِالْحَقِّ وَأَحْسَنَ تَفْسِيرًا} [الفرقان: 33] قال بعض المفسرين هذه الآية عامة في كل حجة يأتي بها أهل الباطل إلى يوم القيامة.",
            "page": "14",
            "part": "1",
            "seal": "6F3F30A1"
        },
        {
            "id": "12",
            "nass": "[الفصل السابع الرد على أهل الباطل إجمالا وتفصيلا] ¶ الفصل السابع ¶ الرد على أهل الباطل إجمالا وتفصيلا وأنا أذكر لك أشياء مما ذكر الله في كتابه جوابا لكلام احتج به المشركون في زماننا علينا فنقول: جواب أهل الباطل من طريقين: مجمل، ومفصل. ¶ أما المجمل فهو الأمر العظيم والفائدة الكبيرة لمن عقلها وذلك قوله تعالى: {هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ} [آل عمران: 7] وقد صح عن رسول الله - صلى الله عليه وسلم - أنه قال: «إذا",
            "page": "15",
            "part": "1",
            "seal": "8689FD88"
        },
        {
            "id": "13",
            "nass": "رأيتم الذين يتبعون ما تشابه منه فأولئك الذين سمى الله فاحذروهم» . مثال ذلك إذا قال بعض المشركين: {أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ} [يونس: 62] وأن الشفاعة حق، أو أن الأنبياء لهم جاه عند الله. أو ذكر كلاما للنبي - صلى الله عليه وسلم - يستدل به على شيء من باطله وأنت لا تفهم معنى الكلام الذي ذكره فجاوبه بقولك: إن الله ذكر في كتابه أن الذين في قلوبهم زيغ يتركون المحكم ويتبعون المتشابه، وما ذكرته لك من أن الله ذكر أن المشركين يقرون بالربوبية وأن كفرهم بتعلقهم على الملائكة والأنبياء والأولياء مع قولهم {هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} [يونس: 18] هذا أمر محكم بين لا يقدر أحد أن يغير معناه.",
            "page": "16",
            "part": "1",
            "seal": "C373DE6A"
        },
        {
            "id": "14",
            "nass": "وما ذكرت لي أيها المشرك من القرآن أو كلام النبي - صلى الله عليه وسلم - لا أعرف معناه، ولكن أقطع أن كلام الله لا يتناقض، وأن كلام النبي - صلى الله عليه وسلم - لا يخالف كلام الله. وهذا جواب جيد سديد، ولكن لا يفهمه إلا من وفقه الله فلا تستهن به فإنه كما قال تعالى: {وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ} [فصلت: 35] وأما الجواب المفصل: فإن أعداء الله لهم اعتراضات كثيرة على دين الرسل يصدون بها الناس عنه منها قولهم: نحن لا نشرك بالله بل نشهد أنه لا يخلق ولا يرزق ولا ينفع ولا يضر إلا الله وحده لا شريك له، وأن محمدا - عليه السلام - لا يملك لنفسه نفعا ولا ضرا فضلا عن عبد القادر أو غيره ولكن أنا مذنب، والصالحون لهم جاه عند الله وأطلب من الله فجاوبه",
            "page": "17",
            "part": "1",
            "seal": "65148C73"
        },
        {
            "id": "15",
            "nass": "بما تقدم وهو: إن الذين قاتلهم رسول الله - صلى الله عليه وسلم - مقرون بما ذكرت، ومقرون أن أوثانهم لا تدبر شيئا، وإنما أرادوا الجاه والشفاعة، واقرأ عليه ما ذكره الله في كتابه ووضحه: فإن قال: هؤلاء الآيات نزلت فيمن يعبد الأصنام! كيف تجعلون الصالحين مثل الأصنام، أم كيف تجعلون الأنبياء أصناما فجاوبه بما تقدم. فإنه إذا أقر أن الكفار يشهدون بالربوبية كلها لله، وأنهم ما أرادوا ممن قصدوا إلا الشفاعة، ولكن إذا أراد أن يفرق بين فعله وفعلهم بما ذكر فاذكر له أن الكفار منهم من يدعو الأصنام، ومنهم من يدعو الأولياء الذين قال الله فيهم: {أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ} [الإسراء: 57] ويدعون عيسى ابن مريم وأمه وقد قال تعالى:",
            "page": "18",
            "part": "1",
            "seal": "D311009C"
        },
        {
            "id": "16",
            "nass": "{مَا الْمَسِيحُ ابْنُ مَرْيَمَ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ وَأُمُّهُ صِدِّيقَةٌ كَانَا يَأْكُلَانِ الطَّعَامَ انْظُرْ كَيْفَ نُبَيِّنُ لَهُمُ الْآيَاتِ ثُمَّ انْظُرْ أَنَّى يُؤْفَكُونَ - قُلْ أَتَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَمْلِكُ لَكُمْ ضَرًّا وَلَا نَفْعًا وَاللَّهُ هُوَ السَّمِيعُ الْعَلِيمُ} [المائدة: 75 - 76] واذكر له قوله تعالى: {وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا ثُمَّ يَقُولُ لِلْمَلَائِكَةِ أَهَؤُلَاءِ إِيَّاكُمْ كَانُوا يَعْبُدُونَ - قَالُوا سُبْحَانَكَ أَنْتَ وَلِيُّنَا مِنْ دُونِهِمْ بَلْ كَانُوا يَعْبُدُونَ الْجِنَّ أَكْثَرُهُمْ بِهِمْ مُؤْمِنُونَ} [سبأ: 40 - 41] وقوله تعالى: {وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ} [المائدة: 116]",
            "page": "19",
            "part": "1",
            "seal": "7A646C28"
        },
        {
            "id": "17",
            "nass": "فقل له: أعرفت أن الله كفر من قصد الأصنام؟ وكفر أيضا من قصد الصالحين، وقاتلهم رسول الله - صلى الله عليه وسلم -. فإن قال: الكفار يريدون منهم، وأنا أشهد أن الله هو النافع الضار المدبر لا أريد إلا منه، والصالحون ليس لهم من الأمر شيء ولكن أقصدهم أرجو من الله شفاعتهم. فالجواب إن هذا قول الكفار سواء بسواء واقرأ عليه قوله تعالى: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: 3] وقوله تعالى {وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} [يونس: 18] واعلم أن هذه الشبه الثلاث هي أكبر ما عندهم، فإذا عرفت أن الله وضحها لنا في كتابه وفهمتها فهما جيدا فما بعدها أيسر منها. ¶ [الفصل الثامن الرد على من زعم أن الدعاء ليس بعبادة] ¶ الفصل الثامن ¶ الرد على من زعم أن الدعاء ليس بعبادة فإن قال: أنا لا أعبد إلا الله وهذا الالتجاء إلى الصالحين ودعاؤهم ليس بعبادة. ¶ فقل له أنت تقر أن الله فرض عليك إخلاص العبادة لله وهو حقه عليك، فإذا قال: نعم. ¶ فقل له: بين لي هذا الذي فرض عليك وهو إخلاص العبادة لله وحده وهو حقه عليك، فإن كان لا يعرف العبادة ولا أنواعها فبينها له بقولك: قال الله تعالى: {ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً} [الأعراف: 55] فإذا أعلمته بهذا، فقل له هل علمت هذا عبادة الله؟ فلا بد أن يقول: نعم. والدعاء مخ العبادة.",
            "page": "20",
            "part": "1",
            "seal": "943262F3"
        },
        {
            "id": "18",
            "nass": "فقل له: إذا أقررت أنها عبادة ودعوت الله ليلا ونهارا خوفا وطمعا ثم دعوت في تلك الحاجة نبيا أو غيره هل أشركت في عبادة الله غيره؟ فلا بد أن يقول: نعم. ¶ فقل له: فإذا عملت بقول الله تعالى: {فَصَلِّ لِرَبِّكَ وَانْحَرْ} [الكوثر: 2] وأطعت الله ونحرت له هل هذا عبادة؟ فلا بد أن يقول: نعم. ¶ فقل له: فإن نحرت لمخلوق نبي أو جني أو غيرهما هل أشركت في هذه العبادة غير الله؟ فلا بد أن يقر ويقول: نعم. ¶ وقل له أيضا: المشركون الذين نزل فيهم القرآن، هل كانوا يعبدون الملائكة والصالحين واللات وغير ذلك؟ فلا بد أن يقول: نعم. ¶ فقل له: وهل كانت عبادتهم إياهم إلا في الدعاء والذبح، والالتجاء ونحو ذلك؟ وإلا فهم",
            "page": "22",
            "part": "1",
            "seal": "0CC1ABF3"
        },
        {
            "id": "19",
            "nass": "مقرون أنهم عبيده وتحت قهره، وأن الله هو الذي يدبر الأمر ولكن دعوهم والتجأوا إليهم للجاه والشفاعة وهذا ظاهر جدا.",
            "page": "23",
            "part": "1",
            "seal": "D4253D00"
        },
        {
            "id": "20",
            "nass": "[الفصل التاسع الفرق بين الشفاعة الشرعية والشركية] ¶ الفصل التاسع ¶ الفرق بين الشفاعة الشرعية والشركية فإن قال: أتنكر شفاعة النبي - صلى الله عليه وسلم - وتتبرأ منها؟ فقل: لا أنكرها، ولا أتبرأ منها، بل هو - صلى الله عليه وسلم - الشافع المشفع وأرجو شفاعته، ولكن الشفاعة كلها لله كما قال تعالى: {قُلْ لِلَّهِ الشَّفَاعَةُ جَمِيعًا} [الزمر: 44] ولا تكون إلا من بعد إذن الله، كما قال - عز وجل -: {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ} [البقرة: 255] ¶ ولا يشفع في أحد إلا من بعد أن يأذن الله فيه كما قال - عز وجل -: {وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى} [الأنبياء: 28] وهو لا يرضى إلا التوحيد كما قال - عز وجل -: {وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ} [آل عمران: 85]",
            "page": "24",
            "part": "1",
            "seal": "6BEB0290"
        },
        {
            "id": "21",
            "nass": "[آل عمران: 85] . ¶ فإذا كانت الشفاعة كلها لله، ولا تكون إلا من بعد إذنه، ولا يشفع النبي - صلى الله عليه وسلم - ولا غيره في أحد حتى يأذن الله فيه، ولا يأذن إلا لأهل التوحيد. ¶ تبين لك أن الشفاعة كلها لله فأطلبها منه فأقول: اللهم لا تحرمني شفاعته، اللهم شفعه في، وأمثال هذا. ¶ فإن قال: النبي - صلى الله عليه وسلم - أعطي الشفاعة وأنا أطلبه مما أعطاه الله. ¶ فالجواب إن الله أعطاه الشفاعة ونهاك عن هذا فقال: {فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا} [الجن: 18] فإذا كنت تدعو الله أن يشفع نبيه فيك فأطعه في قوله: {فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا} [الجن: 18] ¶ وأيضا فإن الشفاعة أعطيها غير النبي - صلى الله عليه وسلم - فصح أن الملائكة يشفعون والأولياء يشفعون والأفراط",
            "page": "25",
            "part": "1",
            "seal": "14C47769"
        },
        {
            "id": "22",
            "nass": "يشفعون أتقول: إن الله أعطاهم الشفاعة فأطلبها منهم؟ فإن قلت هذا رجعت إلى عبادة الصالحين التي ذكر الله في كتابه، وإن قلت: لا، بطل قولك: أعطاه الله الشفاعة وأنا أطلبه مما أعطاه الله.",
            "page": "26",
            "part": "1",
            "seal": "3DDF06FD"
        },
        {
            "id": "23",
            "nass": "[الفصل العاشر إثبات أن الالتجاء إلى الصالحين شرك] ¶ الفصل العاشر ¶ إثبات أن الالتجاء إلى الصالحين شرك ¶ وإلجاء من أنكر ذلك إلى الاعتراف به فإن قال: أنا لا أشرك بالله شيئا حاشا وكلا. ولكن الالتجاء إلى الصالحين ليس بشرك. ¶ فقل له: إذا كنت تقر أن الله حرم الشرك أعظم من تحريم الزنا وتقر أن الله لا يغفره فما هذا الأمر الذي حرمه الله وذكر أنه لا يغفره؟ فإنه لا يدري. ¶ فقل له: كيف تبرئ نفسك من الشرك وأنت لا تعرفه؟ أم كيف يحرم الله عليك هذا ويذكر أنه لا يغفره ولا تسأل عنه ولا تعرفه، أتظن أن الله يحرمه ولا يبينه لنا. ¶ فإن قال: الشرك عبادة الأصنام، ونحن لا",
            "page": "27",
            "part": "1",
            "seal": "D7C1C660"
        },
        {
            "id": "24",
            "nass": "نعبد الأصنام فقل له: ما معنى عبادة الأصنام أتظن أنهم يعتقدون أن تلك الأخشاب والأحجار تخلق وترزق وتدبر أمر من دعاها. فهذا يكذبه القرآن. ¶ وإن قال: هو من قصد خشبة أو حجرا أو بنية على قبر أو غيره يدعون ذلك ويذبحون له ويقولون إنه يقربنا إلى الله زلفى ويدفع الله عنا ببركته أو يعطينا ببركته. ¶ فقل: صدقت، وهذا هو فعلكم عند الأحجار والأبنية التي على القبور وغيرها، فهذا أقر أن فعلهم هذا هو عبادة الأصنام، فهو المطلوب. ¶ ويقال له أيضا: قولك الشرك عبادة الأصنام هل مرادك أن الشرك مخصوص بهذا، وأن الاعتماد على الصالحين ودعاءهم لا يدخل في ذلك، فهذا يرده ما ذكره الله في كتابه من كفر من تعلق على",
            "page": "28",
            "part": "1",
            "seal": "08CFD779"
        },
        {
            "id": "25",
            "nass": "الملائكة وعيسى والصالحين، فلا بد أن يقر لك أن من أشرك في عبادة الله أحدا من الصالحين فهو الشرك المذكور في القران، وهذا هو المطلوب. ¶ وسر المسألة: أنه إذا قال: أنا لا أشرك بالله. ¶ فقل له: وما الشرك بالله، فسره لي. ¶ فإن قال: هو عبادة الأصنام. ¶ فقل: وما معنى عبادة الأصنام، فسرها لي. ¶ فإن قال: أنا لا أعبد إلا الله وحده. ¶ فقل: ما معنى عبادة الله وحده، فسرها لي، فإن فسرها بما بينه القرآن فهو المطلوب، وإن لم يعرفه فكيف يدعي شيئا وهو لا يعرفه. ¶ وإن فسر ذلك بغير معناه بينت له الآيات الواضحات في معنى الشرك بالله وعبادة الأوثان، وأنه الذي يفعلونه في هذا الزمان بعينه، وأن عبادة الله وحده لا شريك له هي التي ينكرون علينا",
            "page": "29",
            "part": "1",
            "seal": "BB6B89DD"
        },
        {
            "id": "26",
            "nass": "ويصيحون فيه كما صاح إخوانهم حيث قالوا: {أَجَعَلَ الْآلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ} [ص: 5] ¶ فإن قال: إنهم لا يكفرون بدعاء الملائكة والأنبياء وإنما يكفرون لما قالوا، الملائكة بنات الله فإنا لم نقل عبد القادر ابن الله ولا غيره. ¶ فالجواب أن نسبة الولد إلى الله كفر مستقل، قال الله تعالى: {قُلْ هُوَ اللَّهُ أَحَدٌ - اللَّهُ الصَّمَدُ} [الإخلاص: 1 - 2] والأحد الذي لا نظير له، والصمد المقصود في الحوائج، فمن جحد هذا فقد كفر، ولو لِم يجحد السورة. وقال الله تعالى: {مَا اتَّخَذَ اللَّهُ مِنْ وَلَدٍ وَمَا كَانَ مَعَهُ مِنْ إِلَهٍ} [المؤمنون: 91] ففرق بين النوعين، وجعل كلا منهما كفرا مستقلا، وقال تعالى: {وَجَعَلُوا لِلَّهِ شُرَكَاءَ الْجِنَّ وَخَلَقَهُمْ وَخَرَقُوا لَهُ بَنِينَ وَبَنَاتٍ بِغَيْرِ عِلْمٍ} [الأنعام: 100]",
            "page": "30",
            "part": "1",
            "seal": "38D7AC50"
        },
        {
            "id": "27",
            "nass": "[الأنعام: 10.] ، ففرق بين كفرين. ¶ والدليل على هذا أيضا: أن الذين كفروا بدعاء اللات مع كونه رجلا صالحا لم يجعلوه ابن الله، والذين كفروا بعبادة الجن لم يجعلوهم كذلك. وكذلك أيضا العلماء في جميع المذاهب الأربعة يذكرون في (باب حكم المرتد) أن المسلم إذا زعم أن لله ولدا فهو مرتد، ويفرقون بين النوعين، وهذا في غاية الوضوح. ¶ وإن قال: {أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ} [يونس: 62] فقل هذا هو الحق، ولكن لا يعبدون. ¶ ونحن لم نذكر إلا عبادتهم مع الله وشركهم معه، وإلا فالواجب عليك حبهم واتباعهم والإقرار بكرامتهم. ¶ ولا يجحد كرامات الأولياء إلا أهل البدع",
            "page": "31",
            "part": "1",
            "seal": "53CBA954"
        },
        {
            "id": "28",
            "nass": "والضلال ودين الله وسط بين طرفين، وهدى بين ضلالتين، وحق بين باطلين.",
            "page": "32",
            "part": "1",
            "seal": "1411CA40"
        },
        {
            "id": "29",
            "nass": "[الفصل الحادي عشر إثبات أن شرك الأولين أخف من شرك أهل زماننا] ¶ الفصل الحادي عشر ¶ إثبات أن شرك الأولين أخف من شرك أهل زماننا (بأمرين) فإذا عرفت أن هذا الذي يسميه المشركون في زماننا (الاعتقاد) هو الشرك الذي نزل فيه القرآن وقاتل رسول الله - صلى الله عليه وسلم - الناس عليه، فاعلم أن شرك الأولين أخف من شرك أهل زماننا بأمرين: ¶ أحدهما: أن الأولين يشركون ويدعون الملائكة والأولياء والأوثان مع الله في الرخاء، وأما في الشدة فيخلصون لله الدعاء. كما قال تعالى: {وَإِذَا مَسَّكُمُ الضُّرُّ فِي الْبَحْرِ ضَلَّ مَنْ تَدْعُونَ إِلَّا إِيَّاهُ فَلَمَّا نَجَّاكُمْ إِلَى الْبَرِّ أَعْرَضْتُمْ وَكَانَ الْإِنْسَانُ كَفُورًا} [الإسراء: 67] ¶ وقوله:",
            "page": "33",
            "part": "1",
            "seal": "3CE0A0ED"
        },
        {
            "id": "30",
            "nass": "{قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّهِ تَدْعُونَ إِنْ كُنْتُمْ صَادِقِينَ - بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ وَتَنْسَوْنَ مَا تُشْرِكُونَ} [الأنعام: 40 - 41] ¶ وقوله: {وَإِذَا مَسَّ الْإِنْسَانَ ضُرٌّ دَعَا رَبَّهُ مُنِيبًا إِلَيْهِ} [الزمر: 8] إلى قوله: {قُلْ تَمَتَّعْ بِكُفْرِكَ قَلِيلًا إِنَّكَ مِنْ أَصْحَابِ النَّارِ} [الزمر: 8] وقوله: {وَإِذَا غَشِيَهُمْ مَوْجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ} [لقمان: 32] ¶ فمن فهم هذه المسألة التي وضحها الله في كتابه، وهي أن المشركين الذين قاتلهم رسول الله - صلى الله عليه وسلم - يدعون الله ويدعون غيره في الرخاء، وأما في الضراء والشدة فلا يدعون إلا الله وحده لا شريك له وينسون ساداتهم، تبين له الفرق بين شرك أهل زماننا وشرك الأولين، ولكن أين من يفهم قلبه هذه المسألة فهما راسخا، والله المستعان.",
            "page": "34",
            "part": "1",
            "seal": "79998292"
        },
        {
            "id": "31",
            "nass": "الأمر الثاني: أن الأولين يدعون مع الله أناسا مقربين عند الله. إما أنبياء، وإما أولياء، وإما ملائكة، أو يدعون أشجارا أو أحجارا مطيعة لله ليست عاصية. ¶ وأهل زماننا يدعون مع الله أناسا من أفسق الناس، والذين يدعونهم هم الذين يحكون عنهم الفجور من الزنا والسرقة وترك الصلاة وغير ذلك. ¶ والذي يعتقد في الصالح أو الذي لا يعصي مثل الخشب والحجر أهون ممن يعتقد فيمن يشاهد فسقه وفساده ويشهد به.",
            "page": "35",
            "part": "1",
            "seal": "12C5B43C"
        },
        {
            "id": "32",
            "nass": "[الفصل الثاني عشر كشف شبهة من زعم أن من أدى بعض واجبات الدين لا يكون كافرا] ¶ الفصل الثاني عشر ¶ كشف شبهة من زعم أن من أدى بعض واجبات الدين ¶ لا يكون كافرا ولو أتى بما ينافي التوحيد وأدلة ذلك بالتفصيل إذا تحققت أن الذين قاتلهم رسول الله - صلى الله عليه وسلم - أصح عقولا وأخف شركا من هؤلاء. فاعلم أن لهؤلاء (شبهة) يوردونها على ما ذكرنا، وهي من أعظم شبههم، فأصغ سمعك لجوابها. وهي أنهم يقولون: إن الذين نزل فيهم القرآن لا يشهدون أن (لا إله إلا الله) ، ويكذبون الرسول - صلى الله عليه وسلم - وينكرون البعث، ويكذبون القرآن ويجعلونه",
            "page": "36",
            "part": "1",
            "seal": "129D9942"
        },
        {
            "id": "33",
            "nass": "سحرا. ونحن نشهد أن لا إله إلا الله وأن محمدا رسول الله، ونصدق القرآن، ونؤمن بالبعث، ونصلي، ونصوم. فكيف تجعلوننا مثل أولئك. فالجواب أنه لا خلاف بين العلماء كلهم أن الرجل إذا صدق رسول الله - صلى الله عليه وسلم - في شيء وكذبه في شيء أنه كافر لم يدخل في الإسلام، وكذلك إذا آمن ببعض القرآن وجحد بعضه، كمن أقر بالتوحيد وجحد وجوب الصلاة، أو أقر بالتوحيد والصلاة وجحد وجوب الزكاة، أو أقر بهذا كله وجحد الصوم، أو أقر بهذا كله وجحد الحج. ولما لم ينقد أناس في زمن النبي - صلى الله عليه وسلم - للحج، أنزل الله في حقهم {وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ} [آل عمران: 97] ومن أقر بهذا كله وجحد البعث كفر بالإجماع،",
            "page": "37",
            "part": "1",
            "seal": "496A92DA"
        },
        {
            "id": "34",
            "nass": "وحل دمه وماله كما قال تعالى: {إِنَّ الَّذِينَ يَكْفُرُونَ بِاللَّهِ وَرُسُلِهِ وَيُرِيدُونَ أَنْ يُفَرِّقُوا بَيْنَ اللَّهِ وَرُسُلِهِ وَيَقُولُونَ نُؤْمِنُ بِبَعْضٍ وَنَكْفُرُ بِبَعْضٍ وَيُرِيدُونَ أَنْ يَتَّخِذُوا بَيْنَ ذَلِكَ سَبِيلًا - أُولَئِكَ هُمُ الْكَافِرُونَ حَقًّا وَأَعْتَدْنَا لِلْكَافِرِينَ عَذَابًا مُهِينًا} [النساء: 150 - 151] فإذا كان الله قد صرح في كتابه أن من آمن ببعض وكفر ببعض فهو الكافر حقا، وأنه يستحق ما ذكر، زالت الشبهة. وهذه هي التي ذكرها بعض أهل الإحساء في كتابه الذي أرسله إلينا. ويقال أيضا: إن كنت تقر أن من صدق الرسول في كل شيء، وجحد وجوب الصلاة أنه كافر حلال الدم والمال بالإجماع، وكذلك إذا أقر بكل شيء إلا البعث، وكذلك لو جحد وجوب صوم رمضان وصدق",
            "page": "38",
            "part": "1",
            "seal": "2D05FBBD"
        },
        {
            "id": "35",
            "nass": "بذلك كله لا تختلف المذاهب فيه، وقد نطق به القرآن كما قدمنا. فمعلوم أن التوحيد هو أعظم فريضة جاء بها النبي - صلى الله عليه وسلم - وهو أعظم من الصلاة والزكاة والصوم والحج فكيف إذا جحد الإنسان شيئا من هذه الأمور كفر، ولو عمل بكل ما جاء به الرسول، وإذا جحد التوحيد الذي هو دين الرسل كلهم لا يكفر، سبحان الله ما أعجب هذا الجهل. ويقال أيضا: هؤلاء أصحاب رسول الله - صلى الله عليه وسلم - قاتلوا بني حنيفة، وقد أسلموا مع النبي - صلى الله عليه وسلم - وهم يشهدون أن لا إله إلا الله وأن محمدا رسول الله، ويؤذنون ويصلون. فإن قال: إنهم يقولون: إن مسيلمة نبي، فقل: هذا هو المطلوب، إذا كان من رفع رجلا إلى رتبة النبي - صلى الله عليه وسلم - كفر وحل ماله ودمه ولم تنفعه",
            "page": "39",
            "part": "1",
            "seal": "6F6F8223"
        },
        {
            "id": "36",
            "nass": "الشهادتان ولا الصلاة، فكيف بمن رفع شمسان أو يوسف، أو صحابيَاَ، أو نبيا إلى مرتبة جبار السماوات والأرض سبحان الله ما اعظم شأنه {كَذَلِكَ يَطْبَعُ اللَّهُ عَلَى قُلُوبِ الَّذِينَ لَا يَعْلَمُونَ} [الروم: 59] ويقال أيضا: الذين حرقهم علي بن أبي طالب - رضي الله عنه - بالنار كلهم يدعون الإسلام، وهم من أصحاب علي، وتعلموا العلم من الصحابة، ولكن اعتقدوا في علي مثل الاعتقاد في يوسف وشمسان وأمثالهما، فكيف أجمع الصحابة على قتلهم وكفرهم، أتظنون أن الصحابة يكفرون المسلمين أم تظنون أن الاعتقاد في \" تاج \" وأمثاله لا يضر، والاعتقاد في \" علي بن أبي طالب \" يكفر. ويقال أيضا: بنو عبيد القداح الذين ملكوا المغرب ومصر في زمان بني العباس كلهم يشهدون",
            "page": "40",
            "part": "1",
            "seal": "8A622116"
        },
        {
            "id": "37",
            "nass": "أن (لا إله إلا الله وأن محمدا رسول الله) ويدعون الإسلام، ويصلون الجمعة والجماعة، فلما أظهروا مخالفة الشريعة في أشياء دون ما نحن فيه أجمع العلماء على كفرهم وقتالهم، وأن بلادهم بلاد حرب، وغزاهم المسلمون حتى استنقذوا ما بأيديهم من بلدان المسلمين. ويقال أيضا: إذا كان الأولون لم يكفروا إلا لأنهم جمعوا بين الشرك وتكذيب الرسول والقرآن وإنكار البعث وغير ذلك، فما معنى الباب الذي ذكره العلماء في كل مذهب \" باب حكم المرتد \" وهو المسلم الذي يكفر بعد إسلامه. ثم ذكروا أنواعا كثيرة، كل نوع منها يكفر ويحل دم الرجل وماله حتى أنهم ذكروا أشياء يسيرة عند من فعلها، مثل كلمة يذكرها بلسانه دون قلبه، أو كلمة يذكرها على وجه المزح واللعب.",
            "page": "41",
            "part": "1",
            "seal": "BE0EA760"
        },
        {
            "id": "38",
            "nass": "ويقال أيضا: الذين قال الله فيهم {يَحْلِفُونَ بِاللَّهِ مَا قَالُوا وَلَقَدْ قَالُوا كَلِمَةَ الْكُفْرِ وَكَفَرُوا بَعْدَ إِسْلَامِهِمْ} [التوبة: 74] أما سمعت الله كفرهم بكلمة مع كونهم في زمن رسول الله - صلى الله عليه وسلم - ويجاهدون معه ويصلون ويزكون ويحجون ويوحدون. وكذلك الذين قال الله فيهم: {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ - لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} [التوبة: 65 - 66] فهؤلاء الذين صرح الله فيهم أنهم كفروا بعد إيمانهم وهم مع رسول الله - صلى الله عليه وسلم - في غزوة تبوك قالوا كلمة ذكروا أنهم قالوها على وجه المزح، فتأمل هذه الشبهة وهي قولهم تكفرون من المسلمين أناسا يشهدون أن (لا إله إلا الله) ويصلون ويصومون، ثم تأمل جوابها، فإنه من أنفع ما في هذه الأوراق.",
            "page": "42",
            "part": "1",
            "seal": "D9A72606"
        },
        {
            "id": "39",
            "nass": "ومن الدليل على ذلك أيضا ما حكى الله عن بني إسرائيل مع إسلامهم وعلمهم وصلاحهم، أنهم قالوا لموسى: اجعل لنا إلها كما لهم آلهة. وقول أناس من الصحابة: «اجعل لنا ذات أنواط فحلف النبي - صلى الله عليه وسلم - أن هذا نظير قول بني إسرائيل، اجعل لنا إلها» .",
            "page": "43",
            "part": "1",
            "seal": "EEF26AC7"
        },
        {
            "id": "40",
            "nass": "[الفصل الثالث عشر حكم من وقع من المسلمين في نوع من الشرك جهلا ثم تاب منه] ¶ الفصل الثالث عشر ¶ حكم من وقع من المسلمين في نوع من الشرك ¶ جهلا ثم تاب منه ولكن للمشركين شبهة يدلون بها عند هذه القصة، وهي أنهم يقولون: إن بني إسرائيل لم يكفروا، وكذلك الذين قالوا اجعل لنا ذات أنواط لم يكفروا. فالجواب أن نقول: إن بني إسرائيل لم يفعلوا ذلك، وكذلك الذين سألوا النبي - صلى الله عليه وسلم - لم يفعلوا ذلك، ولا خلاف أن بني إسرائيل لو فعلوا ذلك لكفروا. وكذلك لا خلاف في أن الذين نهاهم النبي - صلى الله عليه وسلم -",
            "page": "44",
            "part": "1",
            "seal": "0C300737"
        },
        {
            "id": "41",
            "nass": "لو لم يطيعوه واتخذوا ذات أنواط بعد نهيه لكفروا، وهذا هو المطلوب، ولكن هذه القصة تفيد أن المسلم بل العالم قد يقع في أنواع من الشرك لا يدري عنها فتفيد التعلم والتحرز، ومعرفة أن قول الجاهل (التوحيد فهمناه) أن هذا من أكبر الجهل ومكائد الشيطان. وتفيد أيضا أن المسلم المجتهد إذا تكلم بكلام كفر وهو لا يدري فنبه على ذلك فتاب من ساعته أنه لا يكفر كما فعل بنو إسرائيل، والذين سألوا النبي - صلى الله عليه وسلم -. تفيد أيضا أنه لو لم يكفر فإنه يغلظ عليه الكلام تغليظا شديدا كما فعل رسول الله - صلى الله عليه وسلم -.",
            "page": "45",
            "part": "1",
            "seal": "8CA6B7A7"
        },
        {
            "id": "42",
            "nass": "[الفصل الرابع عشر الرد على زعم الاكتفاء في التوحيد بقول لا إله إلا الله ولو ناقضها] ¶ الفصل الرابع عشر ¶ الرد على من زعم الاكتفاء في التوحيد ¶ بقول لا إله إلا الله، ولو أتى بما ينقضها وللمشركين شبهة أخرى يقولون: إن النبي - صلى الله عليه وسلم - أنكر على أسامة قتل من قال: (لا إله إلا الله) . وكذلك قوله: «أمرت أن أقاتل الناس حتى يقولوا (لا إله إلا الله) » وأحاديث أخرى في الكف عمن قالها. ومراد هؤلاء الجهلة أن من قالها لا يكفر، ولا يقتل ولو فعل ما فعل. فيقال لهؤلاء المشركين الجهال: معلوم أن رسول الله - صلى الله عليه وسلم - قاتل اليهود وسباهم وهم يقولون (لا إله إلا الله) .",
            "page": "46",
            "part": "1",
            "seal": "C55256A6"
        },
        {
            "id": "43",
            "nass": "وأن أصحاب رسول الله - صلى الله عليه وسلم - قاتلوا بني حنيفة وهم يشهدون أن لا إله إلا الله وأن محمدا رسول الله، ويصلون ويدعون الإسلام، وكذلك الذين حرقهم علي بن أبي طالب بالنار، وهؤلاء الجهلة مقرون أن من أنكر البعث كفر وقتل ولو قال: (لا إله إلا الله) وأن من جحد شيئا من أركان الإسلام كفر وقتل ولو قالها، فكيف لا تنفعه إذا جحد فرعا من الفروع، وتنفعه إذا جحد التوحيد الذي هو أصل دين الرسل ورأسه، ولكن أعداء الله مّا فهموا معنى الأحاديث. فأما حديث أسامة، فإنه قتل رجلا ادعى الإسلام بسبب أنه ظن أنه ما ادعى الإسلام إلا خوفا على دمه وماله. والرجل إذا أظهر الإسلام وجب الكف عنه حتى يتبين منه ما يخالف ذلك، وأنزل الله تعالى في",
            "page": "47",
            "part": "1",
            "seal": "52130E9D"
        },
        {
            "id": "44",
            "nass": "ذلك: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا ضَرَبْتُمْ فِي سَبِيلِ اللَّهِ فَتَبَيَّنُوا} [النساء: 94] أي فتثبتوا. فالآية تدل على أنه يجب الكف عنه والتثبت، فإذا تبين منه بعد ذلك ما يخالف الإسلام قتل لقوله تعالى: {فَتَبَيَّنُوا} [النساء: 94] ولو كان لا يقتل إذا قالها لم يكن للتثبت معنى. وكذلك الحديث الآخر وأمثاله، معناه ما ذكرناه أن من أظهر التوحيد والإسلام وجب الكف عنه، إلى أن يتبين منه ما يناقض ذلك. والدليل على هذا أن رسول الله - صلى الله عليه وسلم - الذي قال «أقتلته بعدما قال: (لا إله إلا الله) » وقال: «أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله» هو الذي قال في الخوارج: «أينما لقيتموهم فاقتلوهم لئن أدركتهم لأقتلنهم قتل عاد» مع كونهم من أكثر الناس عبادة وتهليلا وتسبيحا.",
            "page": "48",
            "part": "1",
            "seal": "52490BA1"
        },
        {
            "id": "45",
            "nass": "حتى أن الصحابة يحقرون صلاتهم عندهم، وهم تعلموا العلم من الصحابة فلم تنفعهم (لا إله إلا الله) ، ولا كثرة العبادة، ولا ادعاء الإسلام لما ظهر منهم مخالفة الشريعة. وكذلك ما ذكرناه من قتال اليهود، وقتال الصحابة بني حنيفة، وكذلك أراد النبي - صلى الله عليه وسلم - أن يغزو بني المصطلق لما أخبره رجل أنهم منعوا الزكاة حتى أنزل الله: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا} [الحجرات: 6] وكان الرجل كاذبا عليهم. وكل هذا يدل على أن مراد النبي - صلى الله عليه وسلم - في الأحاديث التي احتجوا بها ما ذكرناه.",
            "page": "49",
            "part": "1",
            "seal": "2335ACE5"
        },
        {
            "id": "46",
            "nass": "[الفصل الخامس عشر الفرق بين الاستغاثة بالحي الحاضر فيما يقدر عليه والاستغاثة بغيره] ¶ الفصل الخامس عشر ¶ الفرق بين الاستغاثة بالحي الحاضر ¶ فيما يقدر عليه، والاستغاثة بغيره ولهم شبهة أخرى وهو ما ذكر النبي - صلى الله عليه وسلم - أن الناس يوم القيامة يستغيثون بآدم ثم بنوح ثم بإبراهيم ثم بموسى ثم بعيسى فكلهم يعتذرون حتى ينتهوا إلى رسول الله - صلى الله عليه وسلم -. قالوا فهذا يدل على أن الاستغاثة بغير الله ليست شركا. والجواب أن نقول: سبحان من طبع على قلوب أعدائه. فإن الاستغاثة بالمخلوق فيما يقدر عليه لا ننكرها. كما قال الله تعالى في قصة موسى:",
            "page": "50",
            "part": "1",
            "seal": "5EA928EB"
        },
        {
            "id": "47",
            "nass": "{فَاسْتَغَاثَهُ الَّذِي مِنْ شِيعَتِهِ عَلَى الَّذِي مِنْ عَدُوِّهِ} [القصص: 15] وكما يستغيث الإنسان بأصحابه في الحرب أو غيره في أشياء يقدر عليها المخلوق، ونحن أنكرنا استغاثة العبادة التي يفعلونها عند قبور الأولياء، أو في غيبتهم في الأشياء التي لا يقدر عليها إلا الله. إذا ثبت ذلك، فاستغاثتهم بالأنبياء يوم القيامة يريدون منهم أن يدعو الله أن يحاسب الناس حتى يستريح أهل الجنة من كرب الموقف. وهذا جائز في الدنيا والآخرة، وذلك أن تأتي عند رجل صالح حي يجالسك ويسمع كلامك فتقول له: ادع الله لي كما كان أصحاب رسول الله - صلى الله عليه وسلم - يسألونه ذلك في حياته. وأما بعد موته، فحاشا وكلا أنهم سألوه ذلك عند قبره، بل أنكر السلف الصالح على من قصد",
            "page": "51",
            "part": "1",
            "seal": "D3F7080E"
        },
        {
            "id": "48",
            "nass": "دعاء الله عند قبره، فكيف بدعائه نفسه. ولهم شبهة أخرى، وهي: قصة إبراهيم لما ألقي في النار اعترض له جبريل في الهواء، فقال له: ألك حاجة؟ فقال إبراهيم: أما إليك فلا. قالوا: فلو كانت الاستغاثة بجبريل شركا لم يعرضها على إبراهيم. فالجواب: إن هذا من جنس الشبهة الأولى، فإن جبريل عرض عليه أن ينفعه بأمر يقدر عليه فإنه كما قال الله فيه {شَدِيدُ الْقُوَى} [النجم: 5] فلو أذن الله له أن يأخذ نار إبراهيم وما حولها من الأرض والجبال ويلقيها في المشرق أو المغرب لفعل، ولو أمره أن يضع إبراهيم في مكان بعيد عنهم لفعل، ولو أمره أن يرفعه إلى السماء لفعل. وهذا كرجل غني له مال كثير يرى رجلا محتاجا،",
            "page": "52",
            "part": "1",
            "seal": "7BC094FF"
        },
        {
            "id": "49",
            "nass": "فيعرض عليه أن يقرضه أو أن يهبه شيئا يقضي به حاجته فيأبى ذلك الرجل المحتاج أن يأخذ ويصبر إلى أن يأتيه الله برزق لا منة فيه لأحد، فأين هذا من استغاثة العبادة والشرك لو كانوا يفقهون؟",
            "page": "53",
            "part": "1",
            "seal": "8B7A218C"
        },
        {
            "id": "50",
            "nass": "[الفصل السادس عشر وجوب تطبيق التوحيد بالقلب واللسان والجوارح إلا لعذر شرعي] ¶ الفصل السادس عشر ¶ وجوب تطبيق التوحيد بالقلب واللسان والجوارح ¶ إلا لعذر شرعي ولنختم الكلام إن شاء الله تعالى بمسألة عظيمة مهمة تفهم مما تقدم، ولكن نفرد لها الكلام لعظم شأنها ولكثرة الغلط فيها فنقول: لا خلاف أن التوحيد لا بد أن يكون بالقلب واللسان والعمل، فإن اختل شيء من هذا لم يكن الرجل مسلما. فإن عرف التوحيد ولم يعمل به فهو كافر معاند كفرعون وإبليس وأمثالهما، وهذا يغلط فيه كثير من الناس، ويقولون هذا حق، ونحن نفهم هذا ونشهد أنه الحق، ولكنا لا نقدر أن نفعله، ولا يجوز عند أهل بلدنا إلا من وافقهم، أو غير ذلك",
            "page": "54",
            "part": "1",
            "seal": "BAAB1E46"
        },
        {
            "id": "51",
            "nass": "من الأعذار، ولم يدر المسكين أن غالب أئمة الكفر يعرفون الحق ولم يتركوه إلا لشيء من الأعذار قال تعالى: {اشْتَرَوْا بِآيَاتِ اللَّهِ ثَمَنًا قَلِيلًا} [التوبة: 9] وغير ذلك من الآيات كقوله: {يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمْ} [البقرة: 146] فإن عمل بالتوحيد عملا ظاهرا وهو لا يفهمه أو لا يعتقده بقلبه فهو منافق، وهو شر من الكافر الخالص {إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ} [النساء: 145] وهذه المسألة مسألة كبيرة طويلة تتبين لك إذا تأملتها في ألسنة الناس ترى من يعرف الحق ويترك العمل به لخوف نقص دنيا أو جاه أو مداراة لأحد. وترى من يعمل به ظاهرا لا باطنا، فإذا سألته عما يعتقد بقلبه فإذا هو لا يعرفه. ولكن عليك بفهم آيتين من كتاب الله:",
            "page": "55",
            "part": "1",
            "seal": "CB8A9D0A"
        },
        {
            "id": "52",
            "nass": "أولاهما قوله تعالى: {لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} [التوبة: 66] فإذا تحققت أن بعض الصحابة الذين غزوا الروم مع الرسول - صلى الله عليه وسلم - كفروا بسبب كلمة قالوها على وجه المزح واللعب تبين لك أن الذي يتكلم بالكفر أو يعمل به خوفا من نقص مال أو جاه أو مداراة لأخذ أعظم ممن يتكلم بكلمة يمزح بها. والآية الثانية قوله تعالى: {مَنْ كَفَرَ بِاللَّهِ مِنْ بَعْدِ إِيمَانِهِ إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ وَلَكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِنَ اللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ - ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ} [النحل: 106 - 107] فلم يعذر الله من هؤلاء إلا من أكره مع كون قلبه مطمئنا بالإيمان، وأما غير هذا فقد كفر بعد إيمانه، سواء فعله خوفا أو مداراة أو مشحة بوطنه، أو",
            "page": "56",
            "part": "1",
            "seal": "3971E235"
        },
        {
            "id": "53",
            "nass": "أهله، أو عشيرته أو ماله، أو فعله على وجه المزح، أو لغير ذلك من الأغراض إلا المكره، فالآية تدل على هذا من جهتين: الأولى قوله: {إِلَّا مَنْ أُكْرِهَ} [النحل: 106] فلم يستثن الله تعالى إلا المكره. ومعلوم أن الإنسان لا يكره إلا على الكلام أو الفعل. وأما عقيدة القلب فلا يكره عليها أحد. والثانية قوله تعالى: {ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ} [النحل: 107] فصرح أن هذا الكفر والعذاب لم يكن بسبب الاعتقاد أو الجهل أو البغض للدين أو محبة الكفر، وإنما سببه أن له في ذلك حظا من حظوظ الدنيا فآثره على الدين. والله سبحانه وتعالى أعلم. وصلى الله على نبينا محمد وآله وصحبه وسلم.",
            "page": "57",
            "part": "1",
            "seal": "FEDA8F35"
        }
    ],
    "t30850": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول بيان أن مهمة الرسل الأولى تحقيق توحيد العبادة كشف الشبهات"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني بيان الأدلة على أن المشركين الذين قاتلهم الرسول مقرون بتوحيد الربوبية"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث بيان أن توحيد العبادة هو معنى لا إله إلا الله"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع معرفة المؤمن أن نعمة الله عليه بالتوحيد توجب الفرح به والخوف من سلبه"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس إن حكمة الله اقتضت أن يجعل لأنبيائه وأوليائه أعداء من الإنس والجن"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السادس وجوب التسلح بالكتاب والسنة لدحض شبهات الأعداء"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السابع الرد على أهل الباطل إجمالا وتفصيلا"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثامن الرد على من زعم أن الدعاء ليس بعبادة"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل التاسع الفرق بين الشفاعة الشرعية والشركية"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل العاشر إثبات أن الالتجاء إلى الصالحين شرك"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الحادي عشر إثبات أن شرك الأولين أخف من شرك أهل زماننا"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني عشر كشف شبهة من زعم أن من أدى بعض واجبات الدين لا يكون كافرا"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث عشر حكم من وقع من المسلمين في نوع من الشرك جهلا ثم تاب منه"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع عشر الرد على زعم الاكتفاء في التوحيد بقول لا إله إلا الله ولو ناقضها"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس عشر الفرق بين الاستغاثة بالحي الحاضر فيما يقدر عليه والاستغاثة بغيره"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السادس عشر وجوب تطبيق التوحيد بالقلب واللسان والجوارح إلا لعذر شرعي"
        }
    ]
}