{
    "b30855": [
        {
            "id": null,
            "nass": "[وجوب الإيمان بكل ما جاء في القرآن أو صح عن المصطفى من صفات الرحمن وتلقيه بالتسليم والقبول] ¶ لمعة الاعتقاد ¶ بسم الله الرحمن الرحيم ¶ الحمد لله المحمود بكل لسان في كل زمان، الذي لا يخلو من علمه مكان ولا يشغله شأن عن شأن جل عن الأشباه والأنداد وتنزه عن الصاحبة والأولاد ونفذ حكمه في جميع العباد لا تمثله العقول بالتفكير ولا تتوهمه القلوب بالتصوير {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] له الأسماء الحسنى، والصفات العلى {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى - لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى - وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى} [طه: 5 - 7] أحاط بكل شيء علما، وقهر كل مخلوق عزة وحكما، ووسع كل شيء رحمة وعلما {يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِهِ عِلْمًا} [طه: 110] موصوف بما وصف به نفسه في كتابه العظيم، وعلى لسان نبيه الكريم. ¶ وكل ما جاء في القرآن أو صح عن المصطفى عليه السلام",
            "page": "5",
            "part": "1",
            "seal": "FAE7B43F"
        },
        {
            "id": "1",
            "nass": "من صفات الرحمن وجب الإيمان به، وتلقيه بالتسليم والقبول، وترك التعرض له بالرد والتأويل والتشبيه والتمثيل. ¶ وما أشكل من ذلك وجب إثباته لفظا، وترك التعرض لمعناه ونرد علمه إلى قائله، ونجعل عهدته على ناقله اتباعا لطريق الراسخين في العلم الذين أثنى الله عليهم في كتابه المبين بقوله سبحانه وتعالى: {وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا} [آل عمران: 7] وقال في ذم مبتغي التأويل لمتشابه تنزيله {فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ} [آل عمران: 7] فجعل ابتغاء التأويل علامة على الزيغ، وقرنه بابتغاء الفتنة في الذم، ثم حجبهم عما أملوه، وقطع أطماعهم عما قصدوه، بقوله سبحانه: {وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ} [آل عمران: 7] ¶ [كلام الإمام أحمد بن حنبل في الصفات] ¶ قال الإمام أبو عبد الله أحمد بن محمد بن حنبل رضي الله عنه في قول النبي صلى الله عليه وسلم: «إن الله ينزل إلى سماء الدنيا» ، أو «إن الله يرى في القيامة» ، وما أشبه هذه الأحاديث",
            "page": "6",
            "part": "1",
            "seal": "99631ECC"
        },
        {
            "id": "2",
            "nass": "نؤمن بها، ونصدق بها بلا كيف، ولا معنى، ولا نرد شيئا منها، ونعلم أن ما جاء به الرسول حق، ولا نرد على رسول الله صلى الله عليه وسلم، ولا نصف الله بأكثر مما وصف به نفسه بلا حد ولا غاية {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] ونقول كما قال، ونصفه بما وصف به نفسه، لا نتعدى ذلك، ولا يبلغه وصف الواصفين، نؤمن بالقرآن كله محكمه ومتشابهه، ولا نزيل عنه صفة من صفاته لشناعة شنعت، ولا نتعدى القرآن والحديث، ولا نعلم كيف كنه ذلك إلا بتصديق الرسول صلى الله عليه وسلم، وتثبيت القرآن (¬1) . ¶ [كلام الإمام محمد بن إدريس الشافعي في الصفات] ¶ قال الإمام أبو عبد الله محمد بن إدريس الشافعي رضي الله عنه: آمنت بالله وبما جاء عن الله، على مراد الله، وآمنت برسول الله، وبما جاء عن رسول الله على مراد رسول الله. ¶ [كلام السلف وأئمة الخلف في الصفات] ¶ وعلى هذا درج السلف وأئمة الخلف رضي الله عنهم، كلهم متفقون على الإقرار والإمرار ¶ ¬_________ ¶ (¬1) هنا نهاية كلام بن حنبل.",
            "page": "7",
            "part": "1",
            "seal": "525B8F91"
        },
        {
            "id": "3",
            "nass": "والإثبات، لما ورد من الصفات في كتاب الله وسنة رسوله من غير تعرض لتأويله. وقد أمرنا بالاقتفاء لآثارهم، والاهتداء بمنارهم (¬1) وحذرنا المحدثات وأخبرنا أنها من الضلالات، فقال النبي صلى الله عليه وسلم: «عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي، عضوا عليها بالنواجذ، وإياكم ومحدثات الأمور، فإن كل محدثة بدعة، وكل بدعة ضلالة» (¬2) . ¶ [كلام عبد الله بن مسعود وعمر بن عبد العزيز رضي الله عنهما في الصفات] ¶ وقال عبد الله بن مسعود رضي الله عنه: اتبعوا ولا تبتدعوا فقد كفيتم. وقال عمر بن عبد العزيز رضي الله عنه كلاما معناه: قف حيث وقف القوم فإنهم عن علم وقفوا، وببصر نافذ كفوا، ولهم (¬3) على كشفها كانوا أقوى، وبالفضل لو كان فيها أحرى، فلئن قلتم: حدث بعدهم، فما أحدثه ¶ ¬_________ ¶ (¬1) المنار، جمع منارة: وهي العلامة تجعل بين الحدين. ¶ (¬2) رواه أبو داود في \" سننه \" والترمذي في \" جامعه \" بسند صحيح عن أبي نجيح العرباض بن سارية رضي الله عنه. ¶ (¬3) الضمير هنا عائد على \" القوم \".",
            "page": "8",
            "part": "1",
            "seal": "EE81D07B"
        },
        {
            "id": "4",
            "nass": "إلا من خالف هديهم ورغب عن سنتهم، ولقد وصفوا منه ما يشفي وتكلموا منه بما يكفي، فما فوقهم محسر، وما دونهم مقصر. لقد قصر عنهم قوم فجفوا وتجاوزهم آخرون فغلوا وإنهم فيما بين ذلك لعلى هدى مستقيم. ¶ [كلام الإمام أبو عمر الأوزاعي في الصفات ورد الأدرمي على رجل تكلم ببدعة] ¶ وقال الإمام أبو عمر الأوزاعي رضي الله عنه: عليك بآثار من سلف وإن رفضك الناس، وإياك وآراء الرجال، وإن زخرفوه لك بالقول. ¶ وقال محمد بن عبد الرحمن الأدرمي لرجل تكلم ببدعة ودعا الناس إليها: هل علمها رسول الله صلى الله عليه وسلم وأبو بكر وعمر وعثمان وعلي، أو لم يعلموها؟ قال لم يعلموها، قال: فشيء لم يعلمه هؤلاء أعلمته أنت؟ قال الرجل: فإني أقول: قد علموها، قال: أفوسعهم أن لا يتكلموا به، ولا يدعوا الناس إليه، أم لم يسعهم؟ قال: بلى وسعهم، قال فشيء وسع رسول الله صلى الله عليه وسلم وخلفاءه لا يسعك أنت؟ فانقطع الرجل. فقال الخليفة - وكان حاضرا -: لا وسع الله على من لم يسعه ما وسعهم.",
            "page": "9",
            "part": "1",
            "seal": "F837D82A"
        },
        {
            "id": "5",
            "nass": "وهكذا من لم يسعه ما وسع رسول الله صلى الله عليه وسلم وأصحابه والتابعين لهم بإحسان والأئمة من بعدهم والراسخين في العلم من تلاوة آيات الصفات وقراءة أخبارها ولإمرارها كما جاءت، فلا وسع الله عليه. ¶ [ذكر بعض الآيات والأحاديث الواردة في الصفات] ¶ فمما جاء من آيات الصفات قول الله عز وجل: {وَيَبْقَى وَجْهُ رَبِّكَ} [الرحمن: 27] وقوله سبحانه وتعالى: {بَلْ يَدَاهُ مَبْسُوطَتَانِ} [المائدة: 64] وقوله تعالى إخبارا عن عيسى عليه السلام أنه قال: {تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ} [المائدة: 116] وقوله سبحانه: {وَجَاءَ رَبُّكَ} [الفجر: 22] وقوله تعالى: {هَلْ يَنْظُرُونَ إِلَّا أَنْ يَأْتِيَهُمُ اللَّهُ} [البقرة: 210] وقوله تعالى: {رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ} [المائدة: 119] وقوله تعالى: {يُحِبُّهُمْ وَيُحِبُّونَهُ} [المائدة: 54] وقوله تعالى في الكفار: {وَغَضِبَ اللَّهُ عَلَيْهِمْ} [الفتح: 6] وقوله تعالى: {اتَّبَعُوا مَا أَسْخَطَ اللَّهَ} [محمد: 28] وقوله تعالى: {كَرِهَ اللَّهُ انْبِعَاثَهُمْ} [التوبة: 46]",
            "page": "10",
            "part": "1",
            "seal": "7DCBDDFD"
        },
        {
            "id": "6",
            "nass": "ومن السنة، قول النبي صلى الله عليه وسلم: «ينزل ربنا تبارك وتعالى كل ليلة إلى سماء الدنيا» (¬1) وقوله: «يعجب ربك من الشاب ليست له صبوة» (¬2) وقوله: «يضحك الله إلى رجلين قتل أحدهما الآخر ثم يدخلان الجنة» (¬3) فهذا وما أشبهه مما صح سنده وعدلت رواته، نؤمن به، ولا نرده ولا نجحده ولا نتأوله بتأويل يخالف ¶ ¬_________ ¶ (¬1) متفق عليه من حديث أبي هريرة رضي الله عنه ولفظه بتمامه: \" ينزل ربنا تبارك وتعالى كل ليلة إلى سماء الدنيا، حين يبقى ثلث الليل الأخير، فيقول: من يدعوني فأستجيب له، ومن يسألني فأعطيه، ومن يستغفرني فأغفر له. ¶ \"، شرح شيخ الإسلام ابن تيمية هذا الحديث بكتاب قيم طبعه المكتب الإسلامي مرتين باسم \" شرح حديث النزول \". ¶ (¬2) رواه أحمد في \" المسند \" وأبو يعلى، من حديث ابن لهيعة. قال الهيثمي: وإسناده حسن. وقال الحافظ السخاوي في \" المقاصد الحسنة \" وضعفه شيخنا - أي الحافظ ابن حجر في فتاويه لأجل ابن لهيعة. والصبوة: الميل إلى الهوى. ¶ (¬3) متفق عليه من حديث أبي هريرة ولفظه: \" يضحك الله إلى رجلين يقتل أحدهما الآخر، يدخلان الجنة، يقاتل هذا في سبيل الله، فيقتل، ثم يتوب الله على القاتل فيسلم، فيقاتل في سبيل الله فيستشهد. \".",
            "page": "11",
            "part": "1",
            "seal": "55B19BE5"
        },
        {
            "id": "7",
            "nass": "ظاهره، ولا نشبهه بصفات المخلوقين، ولا بسمات المحدثين، ونعلم أن الله سبحانه وتعالى لا شبيه له ولا نظير {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] وكل ما تخيل في الذهن أو خطر بالبال فإن الله تعالى بخلافه. ¶ ومن ذلك قوله تعالى: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5] وقوله تعالى: {أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ} [الملك: 16] وقول النبي صلى الله عليه وسلم: «ربنا الله الذي في السماء تقدس اسمك» (¬1) «وقال للجارية: أين الله؟ قالت: في السماء. قال: أعتقها فإنها مؤمنة» رواه مسلم، ومالك بن أنس، وغيرهما من الأئمة. وقال النبي صلى الله عليه وسلم لحصين: «كم إلها تعبد؟ قال سبعة، ستة في الأرض وواحدا في السماء. قال من لرغبتك ورهبتك؟ قال الذي في السماء، قال فاترك الستة واعبد الذي في السماء، ¶ ¬_________ ¶ (¬1) رواه أبو داود في \" سننه \" رقم (3892) وفي سنده زيادة بن محمد الأنصاري. قال الحافظ بن حجر في \" التقريب \" منكر الحديث.",
            "page": "12",
            "part": "1",
            "seal": "DD13B9C4"
        },
        {
            "id": "8",
            "nass": "وأنا أعلمك دعوتين، فأسلم، وعلمه النبي صلى الله عليه وسلم أن يقول: \" اللهم ألهمني رشدي، وقني شر نفسي» (¬1) . ¶ وفيما نقل من علامات النبي صلى الله عليه وسلم وأصحابه في الكتب المتقدمة: أنهم يسجدون بالأرض ويزعمون أن إلههم في السماء. وروى أبو داود في سننه أن النبي صلى الله عليه وسلم قال: «إن ما بين سماء إلى سماء مسيرة كذا وكذا. . .» . وذكر الخبر إلى قوله: «وفوق ذلك العرش، والله سبحانه فوق ذلك» (¬2) فهذا وما أشبهه مما أجمع السلف رحمهم الله على نقله وقبوله، ولم يتعرضوا لرده ولا تأويله، ولا تشبيهه ولا تمثيله. ¶ ¬_________ ¶ (¬1) رواه الترمذي في باب \" جامع الدعوات \"، عن عمران بن حصين، وقال: هذا حديث غريب، وقد روي هذا الحديث عن عمران أيضا من غير هذا الوجه. ¶ (¬2) رواه أبو داود في \" سننه \" رقم (4723) بغير هذا اللفظ، وفيه ذكر الأوعال، وفي سنده \" الوليد بن أبي ثور \" قال فيه الحافظ بن حجر في \" التقريب \": ضعيف وفي سنده أيضا، \" عبد الله بن عميرة \"، قال فيه الذهبي: فيه جهالة، ورواه الترمذي وقال حديث غريب.",
            "page": "13",
            "part": "1",
            "seal": "FBD37C12"
        },
        {
            "id": "9",
            "nass": "سئل الإمام مالك بن أنس رحمه الله فقيل: يا أبا عبد الله {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5] كيف استوى؟ فقال: الاستواء غير مجهول، والكيف غير معقول، والإيمان به واجب، والسؤال عنه بدعة. ثم أمر بالرجل فأخرج.",
            "page": "14",
            "part": "1",
            "seal": "1F2BFBBB"
        },
        {
            "id": "10",
            "nass": "[من صفات الله تعالى أنه متكلم بكلام قديم] ¶ كلام الله ومن صفات الله تعالى أنه متكلم بكلام قديم يسمعه منه من شاء من خلقه، سمعه موسى عليه السلام منه من غير واسطة، وسمعه جبريل عليه السلام، ومن أذن له من ملائكته ورسله، وأنه سبحانه يكلم المؤمنين في الآخرة ويكلمونه، ويأذن لهم فيزورونه، قال الله تعالى: {وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيمًا} [النساء: 164] وقال سبحانه: {يَا مُوسَى إِنِّي اصْطَفَيْتُكَ عَلَى النَّاسِ بِرِسَالَاتِي وَبِكَلَامِي} [الأعراف: 144] وقال سبحانه: {مِنْهُمْ مَنْ كَلَّمَ اللَّهُ} [البقرة: 253] وقال سبحانه: {وَمَا كَانَ لِبَشَرٍ أَنْ يُكَلِّمَهُ اللَّهُ إِلَّا وَحْيًا أَوْ مِنْ وَرَاءِ حِجَابٍ} [الشورى: 51] وقال سبحانه: {فَلَمَّا أَتَاهَا نُودِيَ يَا مُوسَى - إِنِّي أَنَا رَبُّكَ فَاخْلَعْ نَعْلَيْكَ إِنَّكَ بِالْوَادِ الْمُقَدَّسِ طُوًى} [طه: 11 - 12] وقال سبحانه: {إِنَّنِي أَنَا اللَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدْنِي} [طه: 14] وغير جائز أن يقول هذا أحد غير الله.",
            "page": "15",
            "part": "1",
            "seal": "79D0EDAE"
        },
        {
            "id": "11",
            "nass": "وقال عبد الله بن مسعود رضي الله عنه: \" إذا تكلم الله بالوحي سمع صوته أهل السماء \"، روى ذلك عن النبي صلى الله عليه وسلم (¬1) وروى عبد الله بن أنيس عن النبي صلى الله عليه وسلم أنه قال: «يحشر الله الخلائق يوم القيامة عراة حفاة غرلا بهما (¬2) فيناديهم بصوت يسمعه من بعد كما يسمعه من قرب: أنا الملك أنا الديان» ، رواه الأئمة (¬3) واستشهد به البخاري (¬4) وفي بعض الآثار أن موسى عليه السلام ليلة رأى النار فهالته ففزع منها فناداه ربه: يا موسى، فأجاب سريعا استئناسا بالصوت، فقال لبيك لبيك، أسمع صوتك ولا أرى مكانك، فأين ¶ ¬_________ ¶ (¬1) في جميع طرق حديث ابن مسعود هذا عنعنة الأعمش وهو مدلس، والحديث موقوف غير مرفوع عند الأكثرين، بل هو المحفوظ. ¶ (¬2) غرلا: الغرل جمع الأغرل، وهو: الواسع الخلقة، والغرلة: القلفة. وبهم: ليس معهم شيء، وقيل أصحاء. ¶ (¬3) رواه الإمام أحمد في \" المسند \" عن عبد الله بن أنيس، ج 3 ص 495 طبع المكتب الإسلامي. وأبو يعلى والطبراني. ¶ (¬4) أي: معلقا.",
            "page": "16",
            "part": "1",
            "seal": "20035171"
        },
        {
            "id": "12",
            "nass": "أنت؟ فقال: \" أنا فوقك وأمامك وعن يمينك وعن شمالك \"، فعلم أن هذه الصفة لا تنبغي إلا لله تعالى. قال كذلك أنت يا إلهي، أفكلامك أسمع، أم كلام رسولك؟ قال: \" بل كلامي يا موسى \".",
            "page": "17",
            "part": "1",
            "seal": "03E2E511"
        },
        {
            "id": "13",
            "nass": "[القرآن كلام الله] ¶ القرآن كلام الله ومن كلام الله سبحانه القرآن العظيم، وهو كتاب الله المبين وحبله المتين وصراطه المستقيم وتنزيل رب العالمين نزل به الروح الأمين على قلب سيد المرسلين بلسان عربي مبين، منزل غير مخلوق، منه بدأ وإليه يعود، وهو سور محكمات وآيات بينات وحروف وكلمات من قرأه فأعربه فله بكل حرف عشر حسنات، له أول وآخر وأجزاء وأبعاض، متلو بالألسنة محفوظ في الصدور، مسموع بالآذان مكتوب في المصاحف، فيه محكم ومتشابه، وناسخ ومنسوخ، وخاص وعام، وأمر ونهي {لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ} [فصلت: 42] وقوله تعالى: {قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا} [الإسراء: 88] (¬1) ¶ ¬_________ ¶ (¬1) الظهير: المعين.",
            "page": "18",
            "part": "1",
            "seal": "D07D7801"
        },
        {
            "id": "14",
            "nass": "[الإسراء: 88] ، وهو هذا الكتاب العربي الذي قال فيه الذين كفروا: {لَنْ نُؤْمِنَ بِهَذَا الْقُرْآنِ} [سبأ: 31] وقال بعضهم: {إِنْ هَذَا إِلَّا قَوْلُ الْبَشَرِ} [المدثر: 25] فقال الله سبحانه: {سَأُصْلِيهِ سَقَرَ} [المدثر: 26] وقال بعضهم: هو شعر، فقال الله تعالى: {وَمَا عَلَّمْنَاهُ الشِّعْرَ وَمَا يَنْبَغِي لَهُ إِنْ هُوَ إِلَّا ذِكْرٌ وَقُرْآنٌ مُبِينٌ} [يس: 69] فلما نفى الله عنه أنه شعر وأثبته قرآنا لم يبق شبهة لذي لب في أن القرآن هو هذا الكتاب العربي الذي هو كلمات وحروف وآيات، لأن ما ليس كذلك لا يقول أحد: إنه شعر، وقال عز وجل: {وَإِنْ كُنْتُمْ فِي رَيْبٍ مِمَّا نَزَّلْنَا عَلَى عَبْدِنَا فَأْتُوا بِسُورَةٍ مِنْ مِثْلِهِ وَادْعُوا شُهَدَاءَكُمْ مِنْ دُونِ اللَّهِ} [البقرة: 23] ولا يجوز أن يتحداهم بالإتيان بمثل ما لا يدري ما هو ولا يعقل، وقال تعالى: {وَإِذَا تُتْلَى عَلَيْهِمْ آيَاتُنَا بَيِّنَاتٍ قَالَ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا ائْتِ بِقُرْآنٍ غَيْرِ هَذَا أَوْ بَدِّلْهُ قُلْ مَا يَكُونُ لِي أَنْ أُبَدِّلَهُ مِنْ تِلْقَاءِ نَفْسِي} [يونس: 15] فأثبت أن",
            "page": "19",
            "part": "1",
            "seal": "FC8E7318"
        },
        {
            "id": "15",
            "nass": "القرآن هو الآيات التي تتلى عليهم. وقال تعالى: {بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ} [العنكبوت: 49] وقال تعالى: {إِنَّهُ لَقُرْآنٌ كَرِيمٌ - فِي كِتَابٍ مَكْنُونٍ - لَا يَمَسُّهُ إِلَّا الْمُطَهَّرُونَ} [الواقعة: 77 - 79] بعد أن أقسم على ذلك، وقال تعالى: {كهيعص} [مريم: 1] {حم - عسق} [الشورى: 1 - 2] وافتتح تسعا وعشرين سورة بالحروف المقطعة. وقال النبي صلى الله عليه وسلم: «من قرأ القرآن فأعربه فله بكل حرف منه عشر حسنات، ومن قرأه ولحن فيه فله بكل حرف حسنة» حديث صحيح (¬1) . ¶ وقال عليه الصلاة والسلام: «اقرأوا القرآن قبل أن يأتي قوم يقيمون حروفه إقامة السهم لا يجاوز تراقيهم يتعجلون أجره ولا يتأجلونه» (¬2) وقال أبو بكر وعمر رضي الله ¶ ¬_________ ¶ (¬1) رواه الطبراني في الأوسط عن عبد الله بن مسعود رضي الله عنه بلفظ: \" من قرأ القرآن فأعربه فله بكل حرف عشر حسنات، وكفارة عشر سيئات، ورفع عشر درجات \" وفي سنده نهشل الورداني، وهو متروك. ¶ (¬2) رواه الإمام أحمد في \" المسند \"، وأبو داود في \" سننه \"، عن جابر رضي الله عنه، وفي الباب عن سهل بن سعد، وأنس بن مالك حديثان أخرجهما الإمام أحمد في \" مسنده \". الترقوة: الحلقوم، وقوله: \" يتعجلون ولا يتأجلون \" أي: يطلبون بقراءته العاجلة، أي: عرض الدنيا، والرفعة فيها، ولا يلتفتون إلى الأجر في الدار الآخرة، وهذا من معجزاته صلى الله عليه وسلم.",
            "page": "20",
            "part": "1",
            "seal": "F6C986F8"
        },
        {
            "id": "16",
            "nass": "عنهما إعراب القرآن أحب إلينا من حفظ بعض حروفه، وقال علي رضي الله عنه: من كفر بحرف منه فقد كفر به كله، واتفق المسلمون على عد سور القرآن وآياته وكلماته وحروفه. ¶ ولا خلاف بين المسلمين في أن من جحد من القرآن سورة أو آية أو كلمة أو حرفا متفقا عليه أنه كافر، وفي هذا حجة قاطعة على أنه حروف.",
            "page": "21",
            "part": "1",
            "seal": "35752666"
        },
        {
            "id": "17",
            "nass": "[رؤية المؤمنين لربهم يوم القيامة] ¶ رؤية المؤمنين لربهم يوم القيامة والمؤمنون يرون ربهم في الآخرة بأبصارهم ويزورونه، ويكلمهم ويكلمونه، قال الله تعالى: {وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ - إِلَى رَبِّهَا نَاظِرَةٌ} [القيامة: 22 - 23] وقال تعالى: {كَلَّا إِنَّهُمْ عَنْ رَبِّهِمْ يَوْمَئِذٍ لَمَحْجُوبُونَ} [المطففين: 15] فلما حجب أولئك في حال السخط دل على أن المؤمنين يرونه في حال الرضى، وإلا لم يكن بينهما فرق، وقال النبي صلى الله عليه وسلم: «إنكم ترون ربكم كما ترون هذا القمر لا تضامون في رؤيته» حديث صحيح متفق عليه (¬1) . وهذا تشبيه للرؤية بالرؤية، لا للمرئي بالمرئي، فإن الله تعالى لا شبيه له ولا نظير. ¶ ¬_________ ¶ (¬1) متفق عليه من حديث جرير بن عبد الله البجلي رضي الله عنهما.",
            "page": "22",
            "part": "1",
            "seal": "A9382A09"
        },
        {
            "id": "18",
            "nass": "[القضاء والقدر] ¶ القضاء والقدر ومن صفات الله تعالى أنه الفعال لما يريد، لا يكون شيء إلا بإرادته، ولا يخرج شيء عن مشيئته، وليس في العالم شيء يخرج عن تقديره، ولا يصدر إلا عن تدبيره، ولا محيد عن القدر المقدور، ولا يتجاوز ما خط في اللوح المسطور، أراد ما العالم فاعلوه، ولو عصمهم لما خالفوه، ولو شاء أن يطيعوه جميعا لأطاعوه، خلق الخلق وأفعالهم وقدر أرزاقهم وآجالهم، يهدي من يشاء برحمته، ويضل من يشاء بحكمته، قال الله تعالى: {لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ} [الأنبياء: 23] قال الله تعالى: {إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ} [القمر: 49] وقال تعالى: {وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا} [الفرقان: 2] وقال تعالى: {مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا} [الحديد: 22] وقال تعالى: {فَمَنْ يُرِدِ اللَّهُ أَنْ يَهدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا} [الأنعام: 125]",
            "page": "23",
            "part": "1",
            "seal": "58BC42DC"
        },
        {
            "id": "19",
            "nass": "روى ابن عمر أن جبريل عليه السلام قال للنبي صلى الله عليه وسلم: «ما الإيمان؟ قال: أن تؤمن بالله وملائكته وكتبه ورسله واليوم الآخر وبالقدر خيره وشره، فقال جبريل: صدقت.» رواه مسلم. وقال النبي صلى الله عليه وسلم: «آمنت بالقدر خيره وشره وحلوه ومره» (¬1) ومن دعاء النبي صلى الله عليه وسلم الذي علمه الحسن بن علي يدعو به في قنوت الوتر: «وقني شر ما قضيت» (¬2) ولا نجعل قضاء الله وقدره حجة لنا في ترك أوامره واجتناب نواهيه، بل يجب أن نؤمن، ونعلم أن لله علينا الحجة بإنزال الكتب وبعثة الرسل، قال الله تعالى: {لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ} [النساء: 165] ونعلم أن الله سبحانه ما أمر ¶ ¬_________ ¶ (¬1) روى الطبراني في \" الكبير \" بسند رجاله موثقون عن عبد الله بن عمر رضي الله عنهما بلفظ: الإيمان أن تؤمن بالله وملائكته وكتبه ورسله، والجنة والنار والقدر خيره وشره وحلوه ومره من الله. ¶ (¬2) رواه أبو داود في \" سننه \" عن الحسن بن علي رضي الله عنهما، والنسائي والترمذي وقال: حديث حسن.",
            "page": "24",
            "part": "1",
            "seal": "CCDB2859"
        },
        {
            "id": "20",
            "nass": "ونهى إلا المستطيع للفعل والترك، وأنه لم يجبر أحدا على معصية، ولا اضطره إلى ترك طاعة، قال الله تعالى: {لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا} [البقرة: 286] وقال تعالى: {فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ} [التغابن: 16] وقال تعالى: {الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ} [غافر: 17] فدل على أن للعبد فعلا وكسبا يجزى على حسنه بالثواب، وعلى سيئه بالعقاب، وهو واقع بقضاء الله وقدره.",
            "page": "25",
            "part": "1",
            "seal": "886F00CE"
        },
        {
            "id": "21",
            "nass": "[الإيمان قول وعمل] ¶ الإيمان قول وعمل والإيمان قول باللسان وعمل بالأركان، وعقد بالجنان، يزيد بالطاعة وينقص بالعصيان، قال الله تعالى: {وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ} [البينة: 5] فجعل عبادة الله تعالى وإخلاص القلب وإقام الصلاة وإيتاء الزكاة كله من الدين، وقال رسول الله صلى الله عليه وسلم: «الإيمان بضع وسبعون شعبة، أعلاها شهادة أن لا إله إلا الله، وأدناها إماطة الأذى عن الطريق» (¬1) . فجعل القول والعمل من الإيمان، وقال تعالى: {فَزَادَتْهُمْ إِيمَانًا} [التوبة: 124] وقال: {لِيَزْدَادُوا إِيمَانًا} [الفتح: 4] وقال رسول الله صلى الله عليه وسلم: «يخرج من النار من ¶ ¬_________ ¶ (¬1) متفق عليه من حديث أبي هريرة رضي الله عنه.",
            "page": "26",
            "part": "1",
            "seal": "38D49CF2"
        },
        {
            "id": "22",
            "nass": "قال لا إله إلا الله وفي قلبه مثقال برة أو خردلة أو ذرة من الإيمان» (¬1) فجعله متفاضلا. ¶ ¬_________ ¶ (¬1) رواه البخاري في صحيحه بألفاظ مختلفة عن أنس رضي الله عنه.",
            "page": "27",
            "part": "1",
            "seal": "2EE9FD79"
        },
        {
            "id": "23",
            "nass": "[الإيمان بكل ما أخبر به الرسول] ¶ الإيمان بكل ما أخبر به الرسول ويجب الإيمان بكل ما أخبر به النبي صلى الله عليه وسلم وصح به النقل عنه فيما شاهدناه، أو غاب عنا، نعلم أنه حق، وصدق، وسواء في ذلك ما عقلناه وجهلناه، ولم نطلع على حقيقة معناه، مثل حديث الإسراء والمعراج وكان يقظة لا مناما فإن قريشا أنكرته وأكبرته، ولم تنكر المنامات. ومن ذلك أن ملك الموت لما جاء إلى موسى عليه السلام ليقبض روحه لطمه ففقأ عينه (¬1) ¶ ¬_________ ¶ (¬1) نقل الشيخ أحمد شاكر رحمه الله في \" المسند \" عند تعليقه على الحديث رقم (7634) عن ابن حبان قال \" إن الله جل وعلا بعث رسوله - صلى الله عليه وسلم - معلما لخلقه، فأنزله موضع الإبانة عن مراده. فبلغ النبي - صلى الله عليه وسلم - رسالته، وبين عن آياته بألفاظ مجملة ومفسرة، عقلها عنه أصحابه أو بعضهم، وهذا الخبر من الأخبار التي يدرك معناه من لم يحرم التوفيق لإصابة الحق، وذاك أن الله جل وعلا أرسل ملك الموت إلى موسى عليه السلام رسالة ابتلاء واختبار، وأمره أن يقول له: أجب ربك أمر ابتلاء واختبار، لا أمرا يريد الله جل وعلا إمضاءه، كما أمر خليله إبراهيم عليه السلام بذبح ابنه أمر اختبار وابتلاء، دون الأمر الذي أراد الله جل وعلا إمضاءه، فلما عزم على ذبح ابنه وتله للجبين، فداه بالذبح العظيم، وقد بعث الله جل وعلا الملائكة إلى رسله في صور لا يعرفونها، كدخول الملائكة على إبراهيم عليه السلام، ولم يعرفهم حتى أوجس منهم خيفة، وكمجيء جبريل عليه السلام إلى رسول الله - صلى الله عليه وسلم - وسؤاله إياه عن الإيمان والإسلام، فلم يعرفه المصطفى - صلى الله عليه وسلم - حتى ولى. ¶ فكان مجيء ملك الموت إلى موسى عليه السلام على غير الصورة التي كان يعرفه موسى عليه السلام عليها، وكان موسى غيورا، فرأى في داره رجلا لم يعرفه، فشال يده فلطمه، فأتت لطمته على فقئ عينه التي في الصورة التي يتصور بها، لا الصورة التي خلقه الله عليها، ولما كان المصرح عن نبينا - صلى الله عليه وسلم - في خبر ابن عباس قال: أمني جبريل عند البيت مرتين، فذكر الخبر وقال في آخره: هذا وقتك ووقت الأنبياء قبلك - كان في هذا الخبر البيان الواضح أن بعض شرائعنا قد يتفق مع بعض شرائع من قبلنا من الأمم. ¶ ولما كان من شريعتنا أن من فقأ عين الداخل داره بغير إذنه، أو الناظر في بيته بغير أمره، من غير جناح على فاعله، ولا حرج على مرتكبه، للأخبار الجمة الواردة فيه التي أمليناها في غير موضع من كتبنا - كان جائزا اتفاق هذه الشريعة مع شريعة موسى بإسقاط الحرج عمن فقأ عين الداخل داره بغير إذنه، فكان استعمال موسى هذا الفعل مباحا له ولا حرج عليه في فعله، فلما رجع ملك الموت إلى ربه، وأخبره بما كان من موسى فيه، أمره ثانيا بأمر آخر، أمر اختبار وابتلاء - كما ذكرنا من قبل - إذ قال الله له: قل له: إن شئت فضع يدك على متن ثور فلك بكل ما غطت يدك بكل شعرة سنة، فلما علم موسى كليم الله صلى الله على نبينا وعليه أنه ملك الموت، وأنه جاءه بالرسالة من عند الله، طابت نفسه بالموت، ولم يستمهل، وقال: فالآن. فلو كانت المرة الأولى، عرفه موسى عليه السلام أنه ملك الموت، لاستعمل ما استعمل في المرة الأخرى عند تيقنه وعلمه به، ضد قول من زعم أن أصحاب الحديث حمالة الحطب، ورعاة الليل يجمعون ما لا ينتفعون به ويروون ما لا يؤجرون عليه، ويقولون بما يبطله الإسلام، جهلا منه بمعاني الأخبار، وترك التفقه في الآثار، معتمدا في ذلك على رأيه المنكوس وقياسه المعكوس.",
            "page": "28",
            "part": "1",
            "seal": "8333C942"
        },
        {
            "id": "24",
            "nass": "فرجع إلى ربه فرد عليه عينه. ومن ذلك أشراط الساعة،",
            "page": "29",
            "part": "1",
            "seal": "64C32C08"
        },
        {
            "id": "25",
            "nass": "مثل خروج الدجال ونزول عيسى ابن مريم عليه السلام فيقتله (¬1) وخروج يأجوج ومأجوج، وخروج الدابة، ¶ ¬_________ ¶ (¬1) أي: فيقتل عيسى ابن مريم عليه السلام الدجال، كما جاء في \" صحيح مسلم \" عن النواس بن سمعان رضي الله عنه: بلفظ \" فيطلبه (أي: يطلب عيسى عليه السلام الدجال) حتى يدركه بباب لد فيقتله \".",
            "page": "30",
            "part": "1",
            "seal": "35980F63"
        },
        {
            "id": "26",
            "nass": "وطلوع الشمس من مغربها، وأشباه ذلك مما صح به النقل. وعذاب القبر ونعيمه حق وقد استعاذ النبي صلى الله عليه وسلم منه، وأمر به (¬1) في كل صلاة (¬2) وفتنة القبر حق، وسؤال منكر ونكير حق، والبعث بعد الموت حق، وذلك حين ينفخ إسرافيل عليه السلام في الصور {وَنُفِخَ فِي الصُّورِ فَإِذَا هُمْ مِنَ الْأَجْدَاثِ إِلَى رَبِّهِمْ يَنْسِلُونَ} [يس: 51] (¬3) . [يس: 51] ، ويحشر الناس يوم القيامة حفاة عراة، غرلا (¬4) بهما، فيقفون في موقف القيامة حتى يشفع فيهم نبينا محمد صلى الله عليه وسلم، ويحاسبهم الله تبارك وتعالى وتنصب الموازين، وتنشر الدواوين وتتطاير صحائف الأعمال ¶ ¬_________ ¶ (¬1) أي أمر بالاستعاذة منه. ¶ (¬2) كان رسول الله صلى الله عليه وآله وسلم يقول: \" إذا فرغ أحدكم من التشهد الآخر، فليستعذ بالله من أربع، يقول: اللهم إني أعوذ بك من عذاب جهنم، وعذاب القبر، ومن فتنة المحيا والممات، ومن شر فتنة المسيح الدجال \" رواه مسلم وأبو داود والترمذي. ¶ (¬3) الأجداث: القبور. وينسلون: يسرعون. ¶ (¬4) الأغرل: الذي في خلقه سعة.",
            "page": "31",
            "part": "1",
            "seal": "E27E553A"
        },
        {
            "id": "27",
            "nass": "إلى الأيمان والشمائل {فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ - فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا - وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا - وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ - فَسَوْفَ يَدْعُو ثُبُورًا} [الانشقاق: 7 - 11] (¬1) {وَيَصْلَى سَعِيرًا} [الانشقاق: 12] والميزان له كفتان ولسان توزن به الأعمال {فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ - وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ} [المؤمنون: 102 - 103] ¶ ولنبينا محمد صلى الله عليه وسلم حوض في القيامة ماؤه أشد بياضا من اللبن وأحلى من العسل، وأباريقه عدد نجوم السماء، من شرب منه شربة لم يظمأ بعدها أبدا (¬2) ¶ ¬_________ ¶ (¬1) الثبور: الهلاك. ¶ (¬2) روى البخاري ومسلم في \" صحيحيهما \" عن عبد الله بن عمرو بن العاص رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم -: \" حوضي مسيرة شهر، ماؤه أبيض من اللبن، وريحه أطيب من المسك، وكيزانه (جمع كوز، وأصل الياء هنا واو) كنجوم السماء، من شرب منه فلا يظمأ أبدا \" ورواه مسلم أيضا بلفظ: \" ماؤه أشد بياضا من اللبن وأحلى من العسل \".",
            "page": "32",
            "part": "1",
            "seal": "18CC4A72"
        },
        {
            "id": "28",
            "nass": "والصراط حق يجوزه الأبرار، ويزل عنه الفجار، ويشفع نبينا صلى الله عليه وسلم فيمن دخل النار من أمته من أهل الكبائر فيخرجون بشفاعته بعدما احترقوا وصاروا فحما وحمما (¬1) فيدخلون الجنة بشفاعته (¬2) ولسائر الأنبياء والمؤمنين والملائكة شفاعات. قال تعالى: {يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى وَهُمْ مِنْ خَشْيَتِهِ مُشْفِقُونَ} [الأنبياء: 28] ولا تنفع الكافر شفاعة الشافعين. ¶ والجنة والنار مخلوقتان لا تفنيان، فالجنة مأوى أوليائه، والنار عقاب لأعدائه، وأهل الجنة فيها مخلدون {إِنَّ الْمُجْرِمِينَ فِي عَذَابِ جَهَنَّمَ خَالِدُونَ - لَا يُفَتَّرُ عَنْهُمْ وَهُمْ فِيهِ مُبْلِسُونَ} [الزخرف: 74 - 75] ويؤتى ¶ ¬_________ ¶ (¬1) حمما، أي: سودا. ¶ (¬2) لقد ورد في الشفاعة أحاديث كثيرة صحيحة، رواها البخاري ومسلم وغيرهما. وروى أبو داود والترمذي عن أنس رضي الله عنه قال: قال رسول الله صلى الله عليه وآله وسلم: \" شفاعتي لأهل الكبائر من أمتي \" وهو حديث صحيح.",
            "page": "33",
            "part": "1",
            "seal": "7D6FBE38"
        },
        {
            "id": "29",
            "nass": "بالموت في صورة كبش أملح، فيذبح بين الجنة والنار، ثم يقال: «يا أهل الجنة خلود ولا موت ويا أهل النار خلود ولا موت» .",
            "page": "34",
            "part": "1",
            "seal": "17E64C41"
        },
        {
            "id": "30",
            "nass": "[محمد خاتم النبيين] ¶ محمد خاتم النبيين ومحمد رسول الله صلى الله عليه وسلم خاتم النبيين وسيد المرسلين، لا يصح إيمان عبد حتى يؤمن برسالته ويشهد بنبوته، ولا يقضى بين الناس في القيامة إلا بشفاعته، ولا يدخل الجنة أمة إلا بعد دخول أمته صاحب لواء الحمد والمقام المحمود والحوض المورود، وهو إمام النبيين وخطيبهم وصاحب شفاعتهم، أمته خير الأمم وأصحابه خير أصحاب الأنبياء عليهم السلام وأفضل أمته أبو بكر الصديق ثم عمر الفاروق ثم عثمان ذو النورين ثم علي المرتضى رضي الله عنهم أجمعين، لما «روى عبد الله بن عمر رضي الله عنهما قال: كنا نقول والنبي صلى الله عليه وسلم حي: أفضل هذه الأمة بعد نبيها أبو بكر ثم عمر ثم عثمان ثم علي فيبلغ ذلك النبي صلى الله عليه وسلم فلا ينكره» (¬1) ¶ ¬_________ ¶ (¬1) رواه أبو داود في \" سننه \" عن ابن عمر رضي الله عنهما قال: كنا نقول ورسول الله - صلى الله عليه وسلم - حي: أفضل أمة النبي - صلى الله عليه وسلم - بعده أبو بكر، ثم عمر ثم عثمان - رضي الله عنهم أجمعين - ورواه الترمذي وقال: حديث حسن صحيح.",
            "page": "35",
            "part": "1",
            "seal": "49B38D05"
        },
        {
            "id": "31",
            "nass": "وصحت الرواية عن علي رضي الله عنه أنه قال: \" خير هذه الأمة بعد نبيها أبو بكر ثم عمر ولو شئت سميت الثالث \"، وروى أبو الدرداء عن النبي صلى الله عليه وسلم أنه قال: «ما طلعت الشمس ولا غربت بعد النبيين والمرسلين على أفضل من أبي بكر» ، وهو أحق خلق الله بالخلافة بعد النبي صلى الله عليه وسلم لفضله وسابقته، وتقديم النبي صلى الله عليه وسلم له في الصلاة على جميع الصحابة رضي الله عنهم، وإجماع الصحابة على تقديمه ومبايعته، ولم يكن الله ليجمعهم على ضلالة ثم من بعده عمر رضي الله عنه لفضله وعهد أبي بكر إليه، ثم عثمان رضي الله عنه، لتقديم أهل الشورى له، ثم علي رضي الله عنه، لفضله وإجماع أهل عصره عليه. ¶ هؤلاء الخلفاء الراشدون المهديون الذين قال رسول الله صلى الله عليه وسلم فيهم: «عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي عضوا عليها",
            "page": "36",
            "part": "1",
            "seal": "7FBAB3D4"
        },
        {
            "id": "32",
            "nass": "بالنواجذ» (¬1) وقال صلى الله عليه وسلم: «الخلافة من بعدي ثلاثون سنة» (¬2) فكان آخرها خلافة علي رضي الله عنه. ¶ ونشهد للعشرة بالجنة كما شهد لهم النبي صلى الله عليه وسلم فقال: «أبو بكر في الجنة، وعمر في الجنة، وعثمان في الجنة، وعلي في الجنة، وطلحة في الجنة، والزبير في الجنة، وسعد في الجنة، وسعيد في الجنة، وعبد الرحمن بن عوف في الجنة، وأبو عبيدة بن الجراح في الجنة» (¬3) وكل من شهد له النبي صلى الله عليه وسلم بالجنة شهدنا له بها كقوله: «الحسن والحسين سيدا شباب أهل الجنة» (¬4) وقوله ¶ ¬_________ ¶ (¬1) رواه أبو داود في \" سننه \" والترمذي في \" جامعه \" عن أبي نجيح العرباض بن سارية رضي الله عنه، وقال الترمذي: حديث حسن صحيح. ¶ (¬2) رواه أبو داود والترمذي، عن سفينة رضي الله عنه، وقال الترمذي: حديث حسن، وقد رواه غير واحد عن سعيد بن جمهان، ولا نعرفه إلا من حديثه. ¶ (¬3) رواه الترمذي عن عبد الرحمن بن عوف رضي الله عنه، وشهد لغيرهم أيضا. ¶ (¬4) رواه الترمذي عن أبي سعيد الخدري، وقال: حديث حسن صحيح، وهو كما قال لشواهده وطرقه.",
            "page": "37",
            "part": "1",
            "seal": "17B2307D"
        },
        {
            "id": "33",
            "nass": "لثابت بن قيس: «إنه من أهل الجنة» (¬1) . ¶ ولا نجزم لأحد من أهل القبلة بجنة ولا نار إلا من جزم له الرسول صلى الله عليه وسلم، لكنا نرجو للمحسن ونخاف على المسيء. ولا نكفر أحدا من أهل القبلة بذنب، ولا نخرجه عن الإسلام بعمل، ونرى الحج والجهاد ماضيا مع طاعة كل إمام، برا كان أو فاجرا، وصلاة الجمعة خلفهم جائزة. قال أنس: قال النبي صلى الله عليه وسلم: «ثلاثة من أصل الإيمان: الكف عمن قال: لا إله إلا الله، ولا نكفره بذنب، ولا نخرجه من الإسلام بعمل، والجهاد ماض منذ بعثني الله عز وجل حتى يقاتل آخر أمتي الدجال، لا يبطله جور جائر، ولا عدل عادل، والإيمان بالأقدار» ، رواه أبو داود (¬2) . ¶ ¬_________ ¶ (¬1) رواه أحمد ومسلم عن أنس بن مالك. ¶ (¬2) رواه أبو داود، وفي سنده: يزيد ابن أبي نشة، لم يخرج له أحد من الستة غير أبي داود وهو مجهول. كما قال الحافظ المزي، ولكن له شواهد.",
            "page": "38",
            "part": "1",
            "seal": "FC5B1241"
        },
        {
            "id": "34",
            "nass": "ومن السنة تولي أصحاب رسول الله صلى الله عليه وسلم ومحبتهم وذكر محاسنهم، والترحم عليهم، والاستغفار لهم والكف عن ذكر مساوئهم وما شجر بينهم. واعتقاد فضلهم ومعرفة سابقتهم (¬1) قال الله تعالى: {وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا} [الحشر: 10] وقال تعالى: {مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ} [الفتح: 29] وقال النبي صلى الله عليه وسلم: «لا تسبوا أصحابي فإن أحدكم لو أنفق مثل أحد (¬2) ذهبا ما بلغ مد أحدهم ولا نصيفه» (¬3) . ¶ ¬_________ ¶ (¬1) انظر: رسالة \" نقد النصائح الكافية \" للعلامة القاسمي. ¶ (¬2) أحد: جبل بالمدينة. ¶ (¬3) النصيف: لغة في النصف: والمعنى أن الواحد من غير الصحابة لو أنفق في سبيل الله مثل جبل أحد ذهبا ما بلغ من الثواب، ثواب من أنفق من الصحابة مدا أو نصيفه، والمد ملء الكفين من الرجل المعتدل والحديث مروي في \" الصحيحين \" عن أبي سعيد الخدري رضي الله عنه.",
            "page": "39",
            "part": "1",
            "seal": "29357135"
        },
        {
            "id": "35",
            "nass": "ومن السنة: الترضي عن أزواج رسول الله صلى الله عليه وسلم أمهات المؤمنين المطهرات المبرآت من كل سوء، أفضلهن خديجة بنت خويلد، وعائشة الصديقة بنت الصديق، التي برأها الله في كتابه، زوج النبي صلى الله عليه وسلم في الدنيا والآخرة، فمن قذفها بما برأها الله منه فقد كفر بالله العظيم. ¶ ومعاوية خال المؤمنين، وكاتب وحي الله، أحد خلفاء المسلمين رضي الله عنهم. ¶ ومن السنة: السمع والطاعة لأئمة المسلمين وأمراء المؤمنين - برهم وفاجرهم - ما لم يأمروا بمعصية الله، فإنه لا طاعة لأحد في معصية الله، ومن ولي الخلافة واجتمع عليه الناس ورضوا به، أو غلبهم بسيفه حتى صار الخليفة، وسمي أمير المؤمنين، وجبت طاعته وحرمت مخالفته والخروج عليه وشق عصا المسلمين. ¶ ومن السنة: هجران أهل البدع ومباينتهم، وترك الجدال والخصومات في الدين، وترك النظر في",
            "page": "40",
            "part": "1",
            "seal": "2D697456"
        },
        {
            "id": "36",
            "nass": "كتب المبتدعة، والإصغاء إلى كلامهم، وكل محدثة في الدين بدعة، وكل متسم بغير الإسلام والسنة مبتدع، كالرافضة (¬1) والجهمية (¬2) والخوارج (¬3) والقدرية (¬4) والمرجئة (¬5) والمعتزلة (¬6) ¶ ¬_________ ¶ (¬1) سبب تسميتهم بهذا الاسم أن زيد بن علي بن الحسين بن علي بن أبي طالب، عندما جاءوا إليه وطلبوا منه أن يتبرأ من أبي بكر وعمر حتى يكونوا معه فقال: بل أتولاهما وأتبرأ ممن تبرأ منهما، فقالوا: إذا نرفضك، فرفضوه، وارفضوا عنه، فسموا: الرافضة. ¶ (¬2) الجهمية: نسبة إلى جهم بن صفوان، وهم من الجبرية الخالصة، وافقوا المعتزلة في نفي الصفات الأزلية، وزادوا عليهم، انظر كتاب \" الرد على الجهمية \" طبع المكتب الإسلامي. ¶ (¬3) الخوارج: هم الذين نزعوا أيديهم عن طاعة ذي السلطان من أئمة المسلمين، وأصلهم الخارجون على علي بن أبي طالب رضي الله عنه. ¶ (¬4) القدرية: لقبوا بذلك لإسنادهم أفعال العباد إلى قدرتهم وإنكارهم القدر فيها، وهذا يقتضي إثبات خالق لأفعال العباد غير الله. ¶ (¬5) المرجئة: وهم أصناف، صنف منهم يقولون: لا يضر مع الإيمان معصية كما لا ينفع مع الكفر طاعة، وهم المراد هنا. ¶ (¬6) المعتزلة: وهم الذين نشأوا من فريق في جيش علي رضي الله عنه اعتزل السياسة. وقيل: سموا بذلك لأنهم اعتزلوا مجلس الحسن البصري وعلى رأسهم واصل بن عطاء، وكان غالب بدعتهم وضلالهم من الكلام والفلسفة.",
            "page": "41",
            "part": "1",
            "seal": "910E84EC"
        },
        {
            "id": "37",
            "nass": "والكرامية (¬1) والكلابية (¬2) ونظائرهم، فهذه فرق الضلال، وطوائف البدع، أعاذنا الله منها. ¶ وأما بالنسبة إلى إمام في فروع الدين، كالطوائف الأربع (¬3) فليس بمذموم، فإن الاختلاف في الفروع رحمة، والمختلفون فيه محمودون في اختلافهم، مثابون في اجتهادهم واختلافهم رحمة واسعة واتفاقهم حجة قاطعة (¬4) . ¶ ¬_________ ¶ (¬1) الكرامية: وهم أصحاب أبي عبد الله محمد بن كرام، وكان ممن يثبت الصفات إلا أنه ينتهي إلى التجسيم والتشبيه. ¶ (¬2) الكلابية نسبة إلى عبد الله بن سعيد بن كلاب البصري، متكلم، وهو رأس الطائفة الكلابية، كانت بينه وبين المعتزلة مناظرات. ¶ (¬3) يريد المذاهب الأربعة في الفقه، وهم: الحنفية، والمالكية، والشافعية، والحنابلة. ¶ (¬4) أما إن اتفافهم فصحيح على التغليب، أما إن الاختلاف رحمة!! فليس لهذا مستند، واختلاف أمة محمد - صلى الله عليه وسلم - نقمة وعذاب، والخلاف لا يكون إلا باتباع الدليل وبذل الجهد في ذلك.",
            "page": "42",
            "part": "1",
            "seal": "CA04723D"
        },
        {
            "id": "38",
            "nass": "نسأل الله أن يعصمنا من البدع والفتنة، ويحيينا على الإسلام والسنة، ويجعلنا ممن يتبع رسول الله صلى الله عليه وسلم في الحياة، ويحشرنا في زمرته بعد الممات برحمته وفضله آمين. ¶ وهذا آخر المعتقد والحمد لله وحده وصلى الله على سيدنا محمد وآله وصحبه وسلم تسليما.",
            "page": "43",
            "part": "1",
            "seal": "8BD30571"
        }
    ],
    "t30855": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "وجوب الإيمان بكل ما جاء في القرآن أو صح عن المصطفى من صفات الرحمن وتلقيه بالتسليم والقبول"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "كلام الإمام أحمد بن حنبل في الصفات"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "كلام الإمام محمد بن إدريس الشافعي في الصفات"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": "1",
            "tit": "كلام السلف وأئمة الخلف في الصفات"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "كلام عبد الله بن مسعود وعمر بن عبد العزيز رضي الله عنهما في الصفات"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "كلام الإمام أبو عمر الأوزاعي في الصفات ورد الأدرمي على رجل تكلم ببدعة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر بعض الآيات والأحاديث الواردة في الصفات"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "من صفات الله تعالى أنه متكلم بكلام قديم"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "القرآن كلام الله"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "رؤية المؤمنين لربهم يوم القيامة"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "القضاء والقدر"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "الإيمان قول وعمل"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "الإيمان بكل ما أخبر به الرسول"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "محمد خاتم النبيين"
        }
    ]
}