{
    "b30877": [
        {
            "id": null,
            "nass": "[المقدمة] ¶ القضايا الكلية للاعتقاد في الكتاب والسنة المقدمة إن الحمد لله نحمده ونستعينه ونستغفره ونستهديه ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا. من يهده الله فلا مضل له، ومن يضلله فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله أرسله بالهدى ودين الحق ليظهره على الدين كله وكفى بالله شهيدا. ¶ وبعد،،، ¶ فقد مضى للآن عشر سنوات تقريبا على إخراج أول طبعة من (القضايا الكلية للاعتقاد) وقد طبعت بعد ذلك طبعات كثيرة بعضها مصور في أماكن شتى من العالم الإسلامي حيث تلقاها الناس بالقبول والحمد لله على نعمائه، ولقد كان الهدف من إخراج هذه الرسالة المختصرة هو وضع كليات المعتقد أمام أخوة الإسلام ليتصور المسلم الصورة الكلية لمعتقده، وذلك جريا على سنة سلفنا الصالح من العلماء الذين ألفوا العقائد المختصرة لهذا السبب وقد راعينا بحمد الله أن تكون هذه (القضايا الكلية) مكتوبة بأسلوب ميسر ومفصلة بالأرقام ليسهل إدراكها وحفظها. وقد كنت أنوي أن أشرع فورا في كتابة شرح مختصر لهذا المعتقد ولكن انشغالي بالكتابة في الموضوعات اليومية الملحة والردود العاجلة صرفني عن كتابة شرح لها. ولكن الله وفق سبحانه وتعالى بشرحها في دروس ومحاضرات متتابعة سجلت على أشرطة في نحو خمسة وأربعين شريطا سارت بها الركبان -بحمد الله- شرقا وغربا، وانتفع بها طلاب العلم في أماكن كثيرة من العالم الإسلامي.",
            "page": null,
            "part": null,
            "seal": "07C3CA2E"
        },
        {
            "id": "1",
            "nass": "[طريقا تعلم العقيدة] ¶ [الطريق الأول هو الخبر المجرد] ¶ وفي هذه السنوات العشر التي مضت على إخراج أول طبعة وإلى يومنا هذا اصطدمنا بكثير من الفتن العقائدية، والانحرافات والتحريفات والإلحاد في أسماء الله وصفاته مما استوجب ذلك وضع ضوابط تكفل للمسلم العصمة من الزيغ عن سواء الصراط فمن المعلوم أن العقيدة الإسلامية تتعلم بطريقين: ¶ الطريق الأول هو الخبر المجرد كما في قوله تعالى {قُلْ هُوَ اللَّهُ أَحَدٌ - اللَّهُ الصَّمَدُ - لَمْ يَلِدْ وَلَمْ يُولَدْ - وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} [الإخلاص: 1 - 4] ¶ فهذه السورة إخبار من الله سبحانه وتعالى عن نفسه يعرفنا الله فيها بذاته العليا وصفاته السنية وأنه سبحانه أحد فرد صمد لا ند له ولا شبيه له، وأنه لم يلد ولم يولد. وقد روي في سبب نزول هذه السورة أحاديث مفادها أن قريشا أو بعض الأعراب سألوا رسول الله فقالوا: يا محمد انسب لنا ربك فنزلت. وسواء كان هذا أو غيره فإن هذه السورة ومثلها كثير نزل من الله إخبارا عن نفسه دون أن يتعلق ذلك بالرد على شبهة ما أو عقيدة باطلة كانت موجودة فجاءت الآيات ردا عليها.",
            "page": null,
            "part": null,
            "seal": "4746320C"
        },
        {
            "id": "2",
            "nass": "[الطريق الثاني تعليم العقيدة من خلال الشبهات] ¶ الطريق الثاني أن يأتي تعليم العقيدة من خلال الشبهات التي تكون منتشرة فينزل الله الآيات التي تبدد هذه الشبهات وتضع الحق في نصابه وذلك كقوله تعالى مثلا {وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا سُبْحَانَهُ بَلْ عِبَادٌ مُكْرَمُونَ - لَا يَسْبِقُونَهُ بِالْقَوْلِ وَهُمْ بِأَمْرِهِ يَعْمَلُونَ} [الأنبياء: 26 - 27] الآيات فهنا رد الله على عقيدة باطلة كانت موجودة لدى مشركي العرب وهي زعمهم أن الملائكة بنات الله فنفى الله هذا عن نفسه وبين لهم أن الملائكة عبيده المكرمون وليسوا بناته كما يزعمون. . ¶ ومثل هذه الآيات كثير في القرآن كقوله تعالى {وَقَالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ} [المائدة: 64] الآية وقوله تعالى {سَيَقُولُ الَّذِينَ أَشْرَكُوا لَوْ شَاءَ اللَّهُ مَا أَشْرَكْنَا وَلَا آبَاؤُنَا وَلَا حَرَّمْنَا مِنْ شَيْءٍ كَذَلِكَ كَذَّبَ الَّذِينَ مِنْ قَبْلِهِمْ حَتَّى ذَاقُوا بَأْسَنَا قُلْ هَلْ عِنْدَكُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا إِنْ تَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ أَنْتُمْ إِلَّا تَخْرُصُونَ - قُلْ فَلِلَّهِ الْحُجَّةُ الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ} [الأنعام: 148 - 149] الآيات. ¶ وهذا النوع من تثبيت العقيدة وبيانها من خلال الرد على الشبهات كثير جدا بل تكاد تكون عامة الآيات في العقائد والإيمان ردودا على مفاهيم خاطئة في العقيدة. ولا شك أن تعليم العقيدة من خلال الرد على الشبهات عظيم جدا لأن الأشياء تعرف بأضدادها والنور لا يعرف إلا بالظلام والحق لا يهتدى إليه إلا من خلال العلم بالباطل كما قال تعالى {فَمَنْ يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِنْ بِاللَّهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى} [البقرة: 256] وهذا يعني أنه لا بد أن يكون علم بالطاغوت حتى يكفر به. ¶ وقد جرينا في جمع هذه القواعد وترتيبها وفق معتقد أهل السنة والجماعة حيث نرسي التصور الصحيح لمعتقد السلف في إطار قضايا كلية كفيلة بحول الله بالعصمة من الوقوع في الباطل ولم نترك بحمد الله وتوفيقه عقيدة من عقائد أهل السنة والجماعة، ولا مسألة عامة إلا وذكرناها مستوفين بذلك ما كتبه علماء الإسلام الأجلاء قديما وحديثا - فقد ضمنا هذه العقيدة (القضايا الكلية) ما هو موجود في عقيدة الإمام ابن تيمية التي لخصها في فتاويه والعقيدة الواسطية التي أوجزت معتقده، والطحاوية وعقيدة أبي زيد القيرواني السلفي. هذا مع ما استجد من شبهات كثيرة كان لا بد من الرد عليها ووضع قواعد تعصم من الانزلاق إلى الباطل في هذه الشبهات الجديدة والفتن الحادثة. ¶ ومعلوم لكل من درس شيئا من تاريخ الكتابة في العقائد أن كثيرة من فروع الدين قد جاء وقت أصبحت فيه من أصول الدين ومن شئون العقائد كالمسح على الخفين مثلا، وأمامه الصديق أبي بكر، وتحديد من هم أهل بيت الرسول، ونكاح المتعة ونحو ذلك من الفروع الفقهية. وذلك لما ترتب على الخلاف في مثل هذه الأمور من الطعن في أصحاب النبي صلى الله عليه وسلم وتكفيرهم والقول بنقص القرآن، وهكذا يأتي على الناس وقت قد يبالغون فيه في الخلاف حول قضية فرعية حتى يصل بهم الأمر إلى الخطأ في قضية أصولية. ¶ وكذلك قد يقع الخطأ في قضية أصولية فيستتبع ذلك أخطاء في قضايا فرعية تنبني على الخطأ الأصولي. والمشاهد لما عليه أهل الأهواء المتفرقون عن الدين الصحيح أن خلافهم في الأصول بدأ بخطأ يسير في قضية فرعية ثم تطور الانفراج عن الحق والبعد عن الدين بإضافة خطأ إلى خطأ حتى نشأ لكل فرقة فقه خاص ومن ثم دين ونحلة خاصة. ¶ ويشبه هذا ما تورط فيه كثير من الناس في الوقت الحاضر في جعل جماعة صغيرة تدعو إلى الله هي جماعة المسلمين وأن من عداهم كفار أو مشركون فأصل هذه القضية خلاف حول أمر فرعي ولكنه تطور حتى صار فيه كفر وإيمان وجماعة (مشروعة) وجماعة (غير مشروعة) وكذلك الشأن والأمر في معاملة غير المسلمين والسبيل إلى نصر الدين، ومناهج الأمر بالمعروف والنهي عن المنكر ونحو هذا من مسائل كثيرة يتنازع فيها الناس الآن هذه المسائل أصلها من مسائل الفروع كرجم الزاني المحصن والزواج بأربع، وعورة المرأة. . الخ ولكنها تطورت حتى أصبحت من مسائل وقضايا الأصول لما ترتب عليها من الفصل بين القرآن والسنة في الاحتجاج والاستدلال ومن وقوع الفرقة والشقاق بين المسلمين. ¶ وهذا الذي حدانا إلى جمع هذه القضايا جميعا في معتقد واحد شمل عقيدة المؤمن في الله وملائكته وكتبه ورسله واليوم الآخر، والقدر خيره وشره، وما يندرج تحت هذه الأركان من مسائل اختلفت فيها الناس قديما وحديثا وكذلك العقيدة الواجبة في أصول الفقه والاستنباط وكذلك موقف المؤمن من أمة الإسلام، وكذلك من غير المسلمين. وبهذا شملت هذه العقيدة بحمد الله عامة القضايا الأساسية التي لا يجوز لمسلم أن يجهلها والتي يلزم كل مسلم تعلمها ليصحح معتقده ويقيم إيمانه على أسس ثابتة وتمسك بالصراط المستقيم. ¶ وهذا المعتقد هو بحمد الله معتقد أهل السنة والجماعة الذي كان عليه سلف الأمة من الصحابة والتابعين وأتباعهم من أهل القرون الثلاثة الأولى الذين شهد لهم الرسول بالخير فقال صلى الله عليه وسلم: «خير الناس قرني ثم الذين يلونهم ثم الذين يلونهم» . وقد كان فيهم بعد أصحاب النبي صلى الله عليه وسلم أئمة الفقه المشهود لهم بالخير كالأئمة الأربعة ورجال الحديث النبوي من أمثال الإمام أحمد بن حنبل، والبخاري، وابن معين، وابن المديني، ومسلم بن الحجاج، وسفيان الثوري وابن عيينة، وغيرهم ومن سار على درب هؤلاء واتبع طريقهم في المعتقد والعمل كالإمام شيخ الإسلام وناصر الدين ورافع ألويته ابن تيمية الحراني الدمشقي وتلاميذه الأفذاذ علماء الإسلام، ابن القيم، وابن كثير، والحافظ المزي وغيرهم، ثم الشيخ الإمام المجدد محمد بن عبد الوهاب ومن جاء بعده ممن تتلمذ عليه، وعرف الدين الحق من خلال دعوته وجهاده. وهذه الدعوة السلفية بحمد الله هي دعوة الحق وأهلها من الصحابة ومن سار على دربهم في المعتقد والعمل هم الفرقة الناجية الذين قال فيهم النبي صلى الله عليه وسلم [لا تزال طائفة من أمتي على الحق منصورة لا يضرهم من خذلهم ولا من خالفهم حتى يقاتل آخرهم الدجال] وهذه العقيدة السلفية هي العقيدة الوحيدة التي بفضلها يمكن جمع المسلمين على كلمة سواء لأنها عقيدة الكتاب والسنة التي أجمعت عليها الأمة في عصورها المشهودة لها بالخير والتي لا تنتمي إلى رجل بعينه وإمام بذاته، والتي جانبت كل البدع العقائدية والعبادية وقامت على مر العصور بتخليص المسلمين من الانحراف، والإلحاد، والتحريف وهي العقيدة التي حارب حاملوها كل المذاهب الباطلة والنحل المتفرقة، فكانوا بحمد الله وفضله هم الفرقة المنصورة الناجية الذين قال فيهم النبي صلى الله عليه وسلم [افترقت اليهود على إحدى وسبعين فرقة، وافترقت النصارى على اثنين وسبعين فرقة وستفترق هذه الأمة على ثلاث وسبعين فرقة كلها في النار إلا واحدة وهي الجماعة] (الأحاديث الصحيحة للألباني 204) . ¶ فالسلفيون الذين ساروا على منهج الرسول وأصحابه صلى الله عليه وسلم هم الجماعة أهل الحق المعتصمون بكتاب الله وسنة رسوله المائلين عن كل طرائق الشرك والباطل والبدعة. ¶ وخلاصة الدعوة السفلية وعقيدة الفرقة الناجية هي ما ضمناه هذه الرسالة بحمد الله وتوفيقه - وقد راعينا أن تكون بأسهل عبارة لأننا نكتب لعامة الناس ولا نخاطب بهذه العقيدة فئة بعينها بل أملنا -في الله- أن تصبح هذه العقيدة في كل قلب وأن يحملها كل مسلم ويبشر بها كل داع إلى الله والحمد لله رب العالمين والأمل في الله سبحانه وتعالى أن ييسر لي قريب إخراج شرح مختصر لهذه القضايا يوضح مستند كل قضية من كتاب الله وسنة رسوله والله المسئول أن يجعل هذا خالصا لوجهه الكريم وأن يجنبنا الزلل في المعتقد والقول والعمل إنه هو السميع العليم. ¶ عبد الرحمن عبد الخالق ¶ الكويت ¶ في 27 من ذي القعدة سنة 1402 هـ ¶ الموافق 15 / 9 / 1982",
            "page": null,
            "part": null,
            "seal": "877F3C52"
        },
        {
            "id": "3",
            "nass": "[القضايا الكلية للاعتقاد في الكتاب والسنة]",
            "page": null,
            "part": null,
            "seal": "A4400445"
        },
        {
            "id": "4",
            "nass": "[أولا الإيمان] ¶ يؤمن أهل السنة والجماعة ويشهدون، ونؤمن معهم بحمد الله ونشهد بأن: ¶ وجود الله تعالى: (1) الله هو الإله الحق الذي شهد بوجوده وربوبيته ووحدانيته كل موجود. ¶ توحيد الذات: (2) ونؤمن أنه سبحانه وتعالى بذاته فوق عرشه مستو على النحو الذي يليق بجلاله، كما مدح بذلك نفسه في سبع آيات من كتابه، وأن عرشه فوق سبع سماواته. ¶ (3) وأنه سبحانه الأول الذي ليس قبله شيء، والآخر الذي ليس بعده شيء، والظاهر الذي ليس فوقه شيء، والباطن الذي ليس دونه شيء وأن صفاته كلها - كما هي أبدية فهي كذلك أزلية ليس لأوليته ابتداء ولا لآخريته انتهاء. ¶ (4) وأن ذاته سبحانه وتعالى لا تشبه شيئا من مخلوقاته {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] وأنه الواحد الأحد الفرد الصمد الذي لم يلد ولم يولد ولم يكن له كفوا أحد. ¶ (5) وأنه سبحانه وتعالى لا يحل في شيء من مخلوقاته، ولا يحل فيه شيء من مخلوقاته، وأن كل ما سواه فمخلوق بأمره خاضع لمشيئته. ¶ توحيد الصفات: (6) وأنه سبحانه الحي القيوم بذاته، المقيم لكل ما سواه، فالعرش والكرسي والسماوات والأرض وكل ما فيها لا قيام لشيء من ذلك إلا به، ولا بقاء لعرش ولا كرسي ولا سماء ولا أرض ولا ملائكة ولا جن ولا إنس إلا بإقامة الله لهم ورعايته وحفظه. . فكل شيء مفتقر إليه ولا يفتقر هو إلى شيء جل وعلا. ¶ (7) وأنه سبحانه وتعالى العليم الخبير الذي يحيط علمه بالأولين والآخرين، ولا يعزب عنه مثقال ذرة في السموات ولا في الأرض، وأنه ما من حركة ولا سكون إلا وقد علمه قبل وقوعه ويعلمه حال وقوعه وأنه سبحانه لا يضل ولا ينسى. ¶ (8) ونؤمن أن الله سبحانه وتعالى هو رب كل شيء ومليكه والمتصرف فيه وأنه لا شريك له في ملكه، ولا ظهير له ولا معين له. ¶ (9) وأنه سبحانه وتعالى الرحمن الرحيم الذي وسعت رحمته كل شيء، وتنزه عن الظلم والجور. ¶ (10) وأنه سبحانه وتعالى العليم الحكيم الذي يضع كل أمر في نصابه والذي لا يفعل شيئا سدى وعبثا. ¶ (11) ونؤمن أن ربنا سبحانه وتعالى يحب ويرضى، ويفرح ويضحك وكذلك يسخط ويمقت ويكره ويغضب وفي كل ذلك لا يشبه شيئا من خلقه. ¶ (12) وأنه سبحانه وتعالى يلطف ويرحم، وينجي عباده المؤمنين، كما أنه يخذل ويعذب وينتقم ويستدرج ويمكر بعبيده الظالمين. ¶ (13) ونؤمن أنه سبحانه وتعالى يتكلم كما يشاء كما قال {وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيمًا} [النساء: 164] وينزل ويقترب من عباده كما يشاء [ينزل ربنا كل ليلة إلى سماء الدنيا عند ثلث الليلة عند ثلث الليلة الآخر] وأن له وجها {وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ} [الرحمن: 27] ويدا {مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ} [ص: 75] وقدما [فيضع رب العزة قدمه فيها] وساقا: (يكشف ربنا عن ساقه) وأن شيئا من صفاته سبحانه وتعالى لا يشبه صفات المخلوقين. ¶ (14) ونؤمن أنه سبحانه وتعالى القوي العزيز وأنه على كل شيء قدير، وأنه لا يعجزه شيء، ولا يؤوده حفظ السموات والأرض، ولا حول ولا قوة لأحد ولا لشيء إلا به سبحانه، وأنه الفعال لما يريد. ¶ (15) ونؤمن أن الله سبحانه وتعالى هو الجواد الكريم ذو الفضل والإحسان الذي ما من نعمه إلا منه، وما من عطاء إلا من عنده، وأنه لا راد لإحسانه ولا ممسك لفضله. ¶ (16) ونؤمن أن الله سبحانه أعظم وأجل من أن يحيط أحد من خلقه علما به {وَلَا يُحِيطُونَ بِهِ عِلْمًا} [طه: 110] وأنه ليس بعد سلطانه سلطان، ولا بعد ملكه ملك. وأنه لا يستطيع أحد أن يثني عليه كما أثنى هو على نفسه ونؤمن أنه لا يعلم الله على حقيقته إلا الله سبحانه وتعالى.",
            "page": null,
            "part": null,
            "seal": "96D0A062"
        },
        {
            "id": "5",
            "nass": "[حكمة الخلق] ¶ (17) ونؤمن ونشهد أن الله سبحانه وتعالى ما خلق الخلق من ملائكة وجن وأنس وسماوات وأرض إلا ليعبدوه ويسبحوه، وأنه ما من شيء إلا وهو يسبح بحمده ويقدس له بلسان مقاله أو بلسان حاله. ¶ (18) ونشهد أن كل من تأبى عن تقديس الله وعبادته من ملائكة أو جن أو أنس يطرده الله ويلعنه كائنا من كان، وأن من نازع الله في ألوهيته ودعا إلى عبادة نفسه أو عبادة غير الله يلعنه ويعذبه {وَمَنْ يَقُلْ مِنْهُمْ إِنِّي إِلَهٌ مِنْ دُونِهِ فَذَلِكَ نَجْزِيهِ جَهَنَّمَ كَذَلِكَ نَجْزِي الظَّالِمِينَ} [الأنبياء: 29] ¶ (19) ونؤمن أن العبادة التي لا يقبل الله من أحد غيرها هي الطاعة المطلقة لله سبحانه فيما عقل معناه وما لم يعقل معناه مع كمال الذل والخضوع والحب لله سبحانه. ¶ (20) ونؤمن أن الدين الذي لا يقبل الله سواه من ملك أو جن أو إنس هو الإسلام {وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ} [آل عمران: 85] والإسلام هو الاستسلام لله بالطاعة والخضوع. ¶ (21) ونشهد أنه سبحانه لما خلق الخلق جعل لكل شيء قدرا ومقدارا ومنزله. فللملائكة أقدارهم ومنازلهم، وللجن كذلك وللأنس كذلك وأوجب على أحد أن يلزم قدره ومقداره ومنزلته. ¶ (22) ونشهد أنه سبحانه وتعالى أمر الجن والإنس بعبادته ولم يخلقهم إلا من أجل هذه العبادة وأنه ابتلاهم بالخير والشر، واختبر طاعتهم، وأن الجن والأنس كل منهم يكسب الخير والشر باختيار نفسه ولكن أحدا منهم لا يوقع الخير إلا بتوفيق من الله وإعانة، ولا يوقع الشر جبرا على الله ولكن في إطار إذنه ومشيئته. ¶ (23) ونشهد أن الله سبحانه وتعالى خلق آدم من طين هذه الأرض بيديه سبحانه، خلقا مستقلا، وأمر جبريل الذي هو روح الله أن ينفخ فيه فصار بشرا ينفخه جبريل، وأن ذلك كان في السماء، وأنه سبحانه أمر الملائكة بالسجود له فسجدوا إلا إبليس الذي أبى استكبارا وكفرا وعنادا ولذلك طرد الله إبليس من رحمته، وحذر آدم منه. ¶ (24) ونشهد أن الله خلق حواء من ضلع آدم وجعلها زوجة له، واختبرهما الله بأن يأكلا من نكل ثمار الجنة إلا شجرة واحدة فأكلا منها فأهبطهما الأرض ليعمرها بنسلهم جيلا بعد جيل وليختبرهم فيها بالطاعة والإنابة والإسلام له، فمن أطاع أرجعه إلى الجنة ومن عصى فمصيره النار.",
            "page": null,
            "part": null,
            "seal": "14AD9AFB"
        },
        {
            "id": "6",
            "nass": "[توحيد الألوهية القصد والطلب] ¶ (25) ونشهد انه لا يبلغ عبد التوحيد الخالص إلا إذا كانت محبته ورغبته وخوفه وخشيته وتعظيمه لله عز وجل أعظم من كل مخلوق، وإلا إذا كان توكله على الله وحده، وحسبه لله وحده. ¶ (26) ونشهد أن الركوع والسجود والذبح والصوم والنذر والحلف كل ذلك لا يجوز إلا لله ومن صرف شيئا من ذلك لغيره فقد أشرك. ¶ (27) ونشهد أنه لا طواف إلا ببيت الله، ولا تقبيل -عباده- إلا للحجر الأسود. ولا شد رحال -عباده- إلا للمسجد الحرام ومسجد النبي صلى الله عليه وسلم والمسجد الأقصى. ¶ (28) ونشهد أنه من أتى كاهنا أو عرافا فصدقه بما يقول فقد كفر بما أنزل على محمد وأن الغيب لا يعلمه إلا الله، ومن ادعى اطلاعا على الغيب أو اللوح المحفوظ فهو كافر مشرك. ¶ (29) ونشهد أن رسول الله صلى الله عليه وسلم حمي جانب التوحيد، وسد كل الذرائع الموصلة إلى الشرك فحرم بناء المساجد على القبور ونهانا أن نطريه عما أطرت النصارى المسيح ابن مريم ونهى عن الصور والتماثيل. ¶ (30) ونشهد أن الكرامة حق لعبد صالح مؤمن وأن خرق العادة قد يكون للفسقة والمجرمين كما هو للدجالين والكذابين ومن علم حقيقة الدين استطاع أن يفرق (بين أولياء الله وأولياء الشياطين) . ¶ (31) ونؤمن أن لله سبحانه وتعالى الكبرياء العظمة والمجد، وأن سبحانه لا يشفع عنده إلا بإذنه، ولا يتألى عليه، ولا ينازع في كبريائه وعظمته ولا يعقب على أمره وحكمة. ¶ (32) ونؤمن أن أخبار الله كلها صدق، وأحكامه كلها عدل {وَتَمَّتْ كَلِمَتُ رَبِّكَ صِدْقًا وَعَدْلًا} [الأنعام: 115] ¶ (33) ونشهد ونؤمن أن لله الخلق والأمر وأن الحكم له وحده، وأنه هو الذي يشرع لعبادته ويأمر وينهى، وأن من نازع الله في شيء من ذلك فقد أشرك. ¶ (34) ونشهد أن كل من أطاع سيدا أو أميرا أو حاكما في غير طاعة الله مريدا لذلك راغبا عن طاعة الله فهو كافر مشرك. وأنه لا طاعة المخلوق في معصية الخالق.",
            "page": null,
            "part": null,
            "seal": "A3E45304"
        },
        {
            "id": "7",
            "nass": "[الإيمان بالملائكة] ¶ ويشهد أهل السنة والجماعة ونشهد معهم ونؤمن بحول الله وقوته: ¶ (35) أن الملائكة خلقهم الله من نور وأقامهم في طاعته وعبادته {لَا يَسْبِقُونَهُ بِالْقَوْلِ وَهُمْ بِأَمْرِهِ يَعْمَلُونَ - يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى وَهُمْ مِنْ خَشْيَتِهِ مُشْفِقُونَ} [الأنبياء: 27 - 28] ¶ (36) وأن الله سبحانه يبعثهم ويقيمهم في أعمال كثيرة عدا التسبيح والتحميد له، كإرسال رسالاته إلى رسله من البشر، وتثبيت المؤمنين في القتال، وإحصاء أعمال الناس خيرها وشرها وحفظ البشر من الحوادث التي لم يرد الله أن يصابوا بها. وقبض الأرواح وسوق السحاب ونفح الروح، وغير ذلك مما بينه الله في كتابه وعلى لسان رسوله صلى الله عليه وسلم. ¶ (37) ونحب الملائكة ونؤمن بهم لمحبتهم للمؤمنين ودعائهم لهم ولاشتراكنا معهم في الإيمان بالله وتعظيمه وتقديسه. ولا نفرق بين ملك وملك كما فعلت اليهود بل نحبهم لطاعتهم لربهم وسيرهم في مرضاته.",
            "page": null,
            "part": null,
            "seal": "5699A853"
        },
        {
            "id": "8",
            "nass": "[الإيمان بكتب الله] ¶ (38) ونشهد ونؤمن أن الله سبحانه أنزل كتبا وصحفا على رسله، وأنها جميعها عند تنزيلها منزهة من العيب والنقص والغلط لأنها كلام الله، ونشهد أن كل الكتب السابقة على القرآن حرفها أهلها وغيروها. عدا القرآن الذي حفظه الله من التغيير والتبديل وسيبقى كذلك إلى قرب قيام الساعة فضلا من الله ورحمة حيث يرفعه الله من الأرض. ¶ (39) ونشهد أن القرآن المنزل على محمد صلى الله عليه وسلم كلام الله حقا وصدقا ليس بمخلوق، ولا يأتيه الباطل من بين يديه ولا من خلفه، وأنه معجزة حية باقية تحدي الله به الأولين والآخرين أن يأتوا بسورة مثله بيانا وبلاغة ومعنى وإحكاما وأن أحدا مهما أوتي من العلم والفصاحة والبيان لا يأتي بذلك. ¶ (40) ونشهد أن الله قد أنزل القرآن تبيانا لكل شيء مما يصلح الناس في دنياهم وأخراهم، وأنه لا خلاف بين آياته، وأن الله تعبدنا بتلاوته وتدبره، وجعل خيرنا من تعلمه وعلمه.",
            "page": null,
            "part": null,
            "seal": "1C9E5BCD"
        },
        {
            "id": "9",
            "nass": "[الإيمان برسل الله] ¶ (41) ونشهد أن الله سبحانه وتعالى اختار من البشر أنبياء ورسلا لهداية الناس ودعوتهم إلى طريق الله وأن أولهم آدم وآخرهم وخاتمهم محمدا صلى الله عليه وسلم وأنهم جميعا إخوانه في الدين دعاة إلى رب العالمين وان اختلفت شرائعهم فعقيدتهم واحدة. ¶ (42) ونشهد أن جميع الرسل معصومون عن الكذب على الله أو الحكم بالهوى، أو الوقوع في الفواحش أو الزيادة والنقص في الدين وانهم مسددون دائما من الله في اجتهاداتهم وان الله لا يقرهم على خطأ أخطئوه باجتهادهم. ¶ (43) ونشهد أن هؤلاء الرسل بشر مثلنا خلقوا من طين الأرض وليس منهم من خلق من نور الله أو نور عرشه كما يقول كفار المسلمين في شأن نبينا محمد صلى الله عليه وسلم، أو من كلمة الله كما يقول كفار النصارى في شأن عيسى، وأنهم يموتون كما يموت البشر، وينسون ويمرضون ويتألمون ويكابدون كما يكابد البشر. ¶ (44) ونؤمن أن الرسل ما شرفهم الله إلا لتحقيقهم العبودية لله في أنفسهم فهم أكمل المؤمنين إيمانا وأعظمهم لله خشية وأعلمهم به وأنه ليس منهم من أحد دعا الناس إلى تعظيمه وعبادته بل دعوا جميعا الناس إلى عبادة الله وحده. ¶ (45) ونشهد أن الرسل لا يعلمون الغيب إلا ما أطلعهم الله عليه ونشروه في الناس وأنهم لم يكتموا شيئا مما أوحاه الله إليهم. ¶ (46) ونشهد ونؤمن أن محمدا صلى الله عليه وسلم هو خاتم الرسل وسيدهم وأفضلهم عند الله، وأعلاهم منزلة بلغ البلاغ المبين، ولم يكتم شيئا مما أوحاه إليه رب العالمين. ¶ (47) ونشهد ونؤمن أن أحدا من الناس لا يؤمن إيمانا كاملا إلا إذا أحب رسول الله أكثر من حبه لأبويه وأولاده ونفسه التي بين جنبيه، وعزر الرسول ووقره واتبع ما جاء به وقدم طاعته على طاعة كل مخلوق. ¶ (48) ونؤمن بشفاعة الرسول العظمة يوم القيامة حيث يشفع للناس في فصل القضاء وخروج الناس من المحشر وحيث يأذن الله له فيمن يشفع فيهم من المؤمنين فيدخلون الجنة. ونشهد أن شفاعة الرسول حق لعصاة المؤمنين ونقر ونشهد أن الرسول لا يشفع إلا لمن أذن الله له. ¶ (49) ونؤمن أن محمدا صلى الله عليه وسلم قد أرسله الله إلى الناس كافة عربهم وعجمهم منذ بعثته والى قيام الساعة وأنه رسول الله إلى الإنس والجن جميعا. ¶ (50) ونؤمن أن رسول الله صلى الله عليه وسلم قد ثبتت له المعجزات الباهرة والبراهين الناصعة على صدقه وأمانته فقد أنزل عليه القرآن المعجز، وأسري به إلى القدس من مكة في ليلة واحدة، ويشهد المؤمنون أنه عرج به إلى السماء في ليلة الإسراء وشاهد الملائكة والمرسلين وكلمهم وكلمه الله سبحانه وتعالى، وأكرمه وفرض عليه وعلى أمته خمس صلوات في اليوم والليلة. ¶ (51) ونشهد أن الرسول صلى الله عليه وسلم قد نبع الماء من بين أصابعه وأطعم المئات من الناس بطعام لا يكفى العشرات. وحن الجذع إليه، وسبح الحصى والطعام في يديه، واشتكى إليه البعير. ¶ (52) ونؤمن بما فضل به محمدا صلى الله عليه وسلم على الأنبياء وما خصه به من النصر بالرعب، وإحلال الغنائم وجوامع الكلم، وجعل الأرض مسجدا وطهورا، وبعثه إلى الناس كافة، وختم النبيين به ونشهد أن حوض الرسول حق. ونسأل الله أن يسقينا منه.",
            "page": null,
            "part": null,
            "seal": "8C97EA8B"
        },
        {
            "id": "10",
            "nass": "[الإيمان باليوم الآخر] ¶ (53) ونؤمن أن الله قد جعل لكل نفس أجلا وللحياة على الأرض أجلا تنتهي فيه بالنفخة الأولى في الصور. ثم ينفخ فيه نفخة أخرى فيقوم الناس لرب العباد لفصل القضاء بينهم. ¶ (54) ونشهد أن الجنة والنار مخلوقتان الآن، وباقيتان أبدا وسرمدا وأن أهل الجنة داخلوها ولا شك يوم القيامة وأهل النار مواقعها ولن يجدوا عنها مصرفا. ¶ (55) ونشهد أن الله يخرج عصاة المؤمنين من النار الذين يدخلوها بسبب معاصيهم التي لم يغفرها الله لهم، ولم يكفرها عملهم الصالح. ¶ (56) ونؤمن بأن نعيم الجنة حق نعيم حسي ومعنوي وعذاب النار حق حسي ومعنوي وأنهما كما وصف الله في كتابه وعلى لسان رسوله صلى الله عليه وسلم. ¶ (57) ونشهد أن أهل الجنة واجدون فيها ما لا عين رأت ولا أذن سمعت ولا خطر على قلب بشر ونسأل الله أن يجعلنا منهم، وأهل النار واجدون فيها من العذاب والآلام ما لم يخطر ببالهم، وأكثر مما تتوهمه عقولهم. ¶ (58) ونؤمن بأن من مات من أهل الجنة فانه ينعم في قبره، ومن مات من أهل النار فانه يعذب فيه فنعيم القبر وعذابه حق وسؤال الملكين حق. ¶ (59) ونؤمن ونشهد أن بيننا وبين الساعة علامات كبرى وصغرى ذكر الله بعضها في كتابه وفصلها الرسول صلى الله عليه وسلم في خطابه وأن من العلامات الكبرى الدابة، والدجال ويأجوج ومأجوج ونار تخرج من قعر عدن تحشر الناس إلى أرض المحشر، ونزول المسيح عيسى ابن مريم من السماء في دمشق حيث يحكم بالقرآن ويكسر الصليب ويقتل الخنزير ويضع الجزية. ¶ (60) ومن العلامات الصغرى: تقارب الزمان، وظهور الفتن والقتل، وكثرة النساء وقلة الرجال، وقتال المسلمين لليهود حتى يقول الحجر والشجر [يا مسلم هذا يهودي ورائي فاقتله] ، واتفاق المسلمين والنصارى على قتال قوم كفار من دونهم، ثم قتال المسلمين للنصارى وانتصار المسلمين عليهم. ¶ (61) ونؤمن أنه لن تقوم الساعة حتى تفتح روما كما فتحت القسطنطينية، وحتى يخرج المهدي من أمة محمد في آخر الزمان يواطئ اسمه اسم الرسول واسم أبيه عبد الله، وأنه ليس المهدى الذي زعمته الشيعة في محمد بن الحسن العسكري. ¶ (62) ونؤمن بأن يوم القيامة طوله كخمسين ألف سنة من سنة الأرض، وأن الناس يقومون فيه لربهم لفصل القضاء بينهم وأنهم يتفاوتون في المحشر حسب إيمانهم ودرجاتهم وأن الميزان حق والصراط حق والحوض حق، وشفاعة سيد المرسلين حق، وشفاعة الشافعين حق. ¶ الإيمان بالقضاء والقدر (63) ونؤمن ونشهد أن الله سبحانه وتعالى خلق كل شيء بقدر وأنه كتب مقادير كل شيء قبل أن يخلق السموات والأرض بخمسين ألف سنة، وأنه ما من شيء يقع في السموات والأرض إلا وعلمه الله وقدره قبل أن يقع ولا يَعرب عن علم الله شيء. ¶ (64) ونشهد أن أهل السعادة قد سجلت لهم السعادة وأهل الشقاوة قد سجلت لهم الشقاوة وأن كل ذلك لا يتغير ولا يتبدل وأنه قد جفت الأقلام وطويت الصحف لا تبديل لكلمات الله. ¶ (65) ونشهد أن الخير والشر بتقدير الله ومشيئته وأن كل إنسان يكسب الخير والشر باختياره، ومشيئته، ولكن لا يوقع الخير إلا بتوفيق من الله وإعانة، ولا يوقع الشر جبرا على الله ولكنه في إطار إذن الله مشيئته. ¶ (66) ولا نقول كما قالت الجبرية ليس للإنسان فعل وأن الإنسان مجبور على عمله ولا خيار له، ولا نقول كما قالت القدرية أن كل إنسان يخلق فعله ويختار عمله وأن اختيار الله له تابع لاختيار الإنسان.",
            "page": null,
            "part": null,
            "seal": "EC835151"
        },
        {
            "id": "11",
            "nass": "[ثانيا الأمة الإسلامية] ¶ (67) ويؤمن أهل السنة والجماعة أن الرسل والأنبياء جميعا وأتباعهم أمة واحدة هي (أمة الإيمان) امتثالا لقوله تعالى {إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ} [الأنبياء: 92] ¶ (68) ونوالي كل مؤمن من السابقين إلى آدم ومن اللاحقين إلى من يقاتلون الدجال آخر الزمان ونحبهم جميعا من عرفنا منهم ومن لم نعرف وندفع عن أعراضهم. ¶ (69) ونؤمن أن أتباع محمد صلى الله عليه وسلم من أول مسلم إلى آخر مسلم في الأرض أمة واحدة (هي أمة الإسلام والإيمان) تجمعهم عقيدة واحدة وتشريع واحد مهما اختلفت أجناسهم وتعددت ديارهم وأوطانهم، نواليهم جميعا ونعتقد أن المؤمنين أخوة. ¶ (70) ونوالي أهل أمتنا الإسلامية بالحب والنصر ولا نعين عليهم كافرا ولا عدوا. ¶ (71) وكل ما يفرق وحدة الأمة الإسلامية من عصبيات لجنس أو وطن، أو شيعة خاصة أو مذهب خاص أو طماعة خاصة نحاربه ونبغضه. ¶ (72) ونشهد ونؤمن أن أفضل هذه الأمة بعد نبيها صلى الله عليه وسلم هو أبو بكر الصديق فعمر بن الخطاب فعثمان فعلي. وخير قرون الأمة القرن الذي بعث فيه الرسول ثم الذي يليه كما جاء بذلك الحديث. ¶ (73) نحب أصحاب رسول الله صلى الله عليه وسلم أجمعين ونواليهم ونعتقد أنهم خير أصحاب الأنبياء لأنهم نصروا الدين، وجاهدوا مع سيد المرسلين ونكفر من كفرهم لأنه يرد بذلك شهادة رب العالمين. ¶ (74) ونسكت عما وقع بين الصحابة من خلاف ونعتقد أنهم كانوا مجتهدين مأجورين، وليسوا رسلا معصومين. ¶ (75) ونعتقد أن المؤمنين يتفاوتون في درجات الإيمان فمنهم ظالم لنفسه ومنهم مقتصد ومنهم سابق بالخيرات بإذن الله، وكلا وعد الله الحسنى على تفاوت درجاتهم وأعمالهم. ¶ (76) ونشهد لأي إنسان بالإسلام إذا أعلن الشهادتين أو عمل عملا من أعمال المسلمين سواء عرفناه أو لم نعرفه. ¶ (77) ولا نخرج من الإسلام أحدا فعل مكفرا إذا كان جاهلا أو متأولا، أو مضطرا أو ظانا أن هذا من المصالح الشرعية ما لم تقم الحجة عليه في كل ذلك. ¶ (78) ولا نكفر أحدا من أهل القبلة بذنب ما لم يستحله. ¶ (79) ولا نشهد بالجنة لأحد إلا لمن شهد الله لهم في كتابه أو شهد لهم رسول الله صلى الله عليه وسلم. والرؤى والأحلام ليست دليلا قاطعا للشهادة. ونرجو للمحسنين الجنة ولا نجزم لهم بها. ¶ (80) والمؤمنون والمؤمنات جميعا أولياء للرحمن وكلما ترقى العبد في مدارج الإيمان كلها زادت ولايته لله وولاية الله له ونشهد أن الله لا يوالي أحدا دون إيمان أو عمل كما يدعي زنادقة الصوفية. ¶ (81) ونحكم على المسلمين بالظاهرة ونكل سرائرهم إلى الله سبحانه وتعالى. ¶ (82) ونشهد أن الصلاة حق واجب خلف البر والفاجر من أئمة المسلمين وتجاهد أعداء المسلمين مع أئمة العدل والجور، ولا نشترط التقوى للجهاد والصلاة. ¶ (83) ولا نرفع السيف على أحد من أمة محمد إلا أن يكون معتديا فندافع عن أنفسنا، مع اعتقادنا أن ترك الدفاع أولى ولا نستحل دم امرئ مسلم إلا بإحدى ثلاث: الثيب الزاني وقاتل النفس، والتارك لدينة المفارق للجماعة. ¶ (84) وكل دعوة تستهدف دمج المسلمين في غيرهم من أمم الكفر وترك المسلمين لشيء من دينهم أو رضاهم عن دين الكفار أو بعضه دعوة باطلة سواء سميت بالإنسانية أو الوطنية أو الحزبية. ونبرأ إلى الله سبحانه من كل تجمع يناقض الإسلام ويحاربه. ¶ (85) وكل جماعة من المسلمين اجتمعت على خير وبر وجهاد ودعوة هم أخوان لنا ما لم يجعلوا تجمعهم هذا هو جماعة المسلمين مكفرين سواهم أو متعاونين فيما بينهم على الإثم والعدوان. ¶ (86) الأمة الإسلامية هي خير أمة أخرجت للناس على مدى العصور، وهي وارثة دين الله والداعية إليه إلى آخر الدنيا. وهم الآخرون الأولون يوم القيامة.",
            "page": null,
            "part": null,
            "seal": "4C8B21EF"
        },
        {
            "id": "12",
            "nass": "[ثالثا أصول الدعوة إلى الله سبحانه وتعالى] ¶ (87) والدعوة إلى الله مهمة هذه الأمة الإسلامية، وكل مسلم مكلف بذلك حسب استطاعته. ¶ (88) وغايات الدعوة أربع: هي هداية الناس إلى دين الله، وإقامة الحجة على المعاندين والمخالفين. وأداء الأمانة التي كلفنا الله بها، وإعلاء كلمة الله في الأرض. ¶ (89) وثمرة الدعوة في الدنيا: إيجاد المسلم الصالح والمجتمع الصالح. ¶ (90) والمسلم الصالح هو الموحد المطيع لله بقدر استطاعته القائم في حدود الله، والمجتمع الصالح هو الذي يقيم حدود الله، ويتعاون أفراده ويتكافلون {الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ} [الحج: 41] (الحج) . ¶ (91) وثمرتها في الآخرة الفوز برضوان الله وجنته. ¶ (92) وكل مسلم رأى منكرا وجب عليه تغييره بيده فإن لم يستطع فبلسانه فان لم يستطع فبقلبه. وليس وراء ذلك إيمان. ¶ (93) ويشترط في تغير المنكر شروط أربعة: أن يكون الناهي عن المنكر عالما بما ينهي عنه، وأن لا يغير المنكر بمنكر، وألا يكون تغيير هذا المنكر سيؤدي إلى منكر أكبر منه وأن يكون الناهي عن المنكر من أهل البراءة من هذا المنكر حتى لا يقع في قوله تعالى {لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ} [الصف: 2] ؟ . ¶ (94) ويجب البدء في الدعوة بالأهم فالأهم. وتوحيد الله هو البداية والنهاية وكل عمل يجب ربطه بالتوحيد. ¶ (95) والدعوة إلى الله وسائلها كثيرة أهمها الدعوة بالسلوك والمثال وهي أن يجعل الداعي من نفسه قدوة لغيره فيمتثلون وإن لم يحثهم على ذلك. وهذه أبلغ الوسائل، والدعوة بالكلمة والدعوة بالمال والإحسان. ¶ (96) وكل من حمل علما ولو كان قليلا شرع له إبلاغه. ¶ (97) ويجوز أن توجد للدعوة جماعات ومنظمات في بلاد المسلمين، وفى غير بلادهم، وبإذن الإمام ويغير إذنه لأن الدعوة فريضة دائمة ولا طاعة لمخلوق في معصية الخالق. ¶ (98) وتعدد جماعات الدعوة جائز شريطة الالتزام بوحدة المسلمين ومراعاة الأخوة الإسلامية والتعاون على البر والتقوى، وأي جماعة دعوة تدعى اليوم أنها هي جماعة المسلمين فقط وتكفر غيرها فإنما هي جماعة خوارج وشقاق يجب حربها والقضاء عليها. ¶ (99) وليس لجماعة الدعوة قبل التمكن في الأرض وقيام خلافة الإسلام أن تقيم الحدود أو تقتل المخالفين أو المنشقين. ¶ (100) ويجب في الدعوة اتباع السياسة الشرعية ورعاية مصالح الأمة، واتخاذ الحكمة سبيلا وطريقا عملا بقوله تعالى {ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَنْ ضَلَّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ} [النحل: 125] ¶ (101) والعرب هم وعاء الإسلام، وحملة رسالته ولم يقبل منهم غيره أو القتل، ولذلك يجب تقديمهم، وحملهم على هذه الرسالة. ¶ (102) والجهاد والغزو فريضة ماضية إلى يوم القيامة ومن لم يغز أو يحدث نفسه بغزو مات على شعبة من نفاق. ¶ (103) ولا يجوز أن نقاتل إلا بعد إعلان الحرب وتميز الصفوف. ¶ (104) وللقتال في الإسلام أهداف عظيمة فقد شرع للدفع عن المؤمنين وتخليص المستضعفين وتمكين المؤمنين في الأرض حتى لا تكون فتنة ويكون الدين كله لله.",
            "page": null,
            "part": null,
            "seal": "786C7FA1"
        },
        {
            "id": "13",
            "nass": "[رابعا الموقف من غير المسلمين] ¶ (105) ونشهد أن: الناس جميعا لآدم وآدم مكرم عند الله. وهم مخلوقون لعبادته. وعلى الدعاة إلى الله بذل الوسع لتعريف الناس بمهمتهم التي خلقهم الله من أجلها. ¶ (106) والناس معادن كمعادن الذهب والفضة خيارهم في الجاهلية خيارهم في الإسلام إذا فقهوا. ¶ (107) وكل إنسان وجد على الأرض منذ بعثة الرسول إلى آخر الدنيا هو من أمة محمد (أمة الدعوة) ومن آمن كان من أمة محمد (أمة الإجابة) . ¶ (108) وكل من سمع برسالة الرسول محمد صلى الله عليه وسلم ولو كان يهوديا أو نصرانيا وقامت عليه الحجة فلم يؤمن ومات على دينه فهو كافر وهو من أهل النار. ¶ (109) والمسلمون مأمورون بقتال العرب خاصة حتى يؤمنوا فان آمنوا فقد عصموا دماءهم وأموالهم وحسابهم على الله. ¶ (110) وغير العرب من النصارى واليهود والمجوس وغيرهم يقاتلون حتى يؤمنوا أو يدفعوا الجزية وهم صاغرون. ¶ (111) والمصالحة والمهادنة (الهدنة) والموادعة والمحالفة كل ذلك جائز بين المسلمين وبين الكفار إلى آخر الدنيا وعلى المسلمين اختيار ما ينفعهم ويقويهم ويعصم دمائهم وأموالهم. ¶ (112) ولا يجوز للمسلمين أن يتنازلوا للكفار عن شئ من دينهم وعقيدتهم أو أن يترضوا عن شئ من دين الكفار الباطل. ¶ (113) ولا يجوز مصالحة الكفار واستنزالهم على حكم الله وحكم رسوله وإنما على حكم إمام المسلمين وحكم من معه. ¶ (114) والمسلمون مأمورون بالقتال والجهاد حتى تكون كلمة الله هي العليا في الأرض كلها. ¶ (115) والسياسة الشرعية مع غير المسلمين واجبة الاتباع. ¶ (116) وعلى حكام المسلمين عدم اتخاذ بطانة من الكفار. ¶ (117) وموالاة الكفار المحاربين بالمحبة، أو النصرة على المسلمين أو الرضى عن دينهم الباطل، أو التنازل لهم عن شئ من الإسلام كفر وردة. ¶ (118) والكافر غير المحارب يستحب صلته والإحسان إليه والبر به. ¶ (119) ومقام الدعوة إلى الله يقتضي اللين والرفق ومقام القتال يستلزم الغلظة والشدة.",
            "page": null,
            "part": null,
            "seal": "1C5CBC40"
        },
        {
            "id": "14",
            "nass": "[خامسا أصول الفقه] ¶ ونؤمن ونشهد أن: ¶ (120) الحكم في كل أمر وكل شأن هو لله تعالى وحده {إِنِ الْحُكْمُ إِلَّا لِلَّهِ} [الأنعام: 57] ¶ (121) والرسول صلى الله عليه وسلم مشرع بأمر الله لا ينطق عن الهوى إن هو إلا وحي يوحى. ولا يشرع من عند نفسه. ¶ (122) والدين الذي تعبدنا الله به هو كلامه وكلام رسول الله صلى الله عليه وسلم فقط. ¶ (123) والإسلام صبغة عامة لحياة المسلمين جميعا (العقائدية والسياسية والاجتماعية والاقتصادية) . والتزام تام بحدود الله وشريعته وإيمان كامل بكل ما أخبرنا به. ¶ (124) ولا يكون مسلما على الحقيقة إلا من أسلم قلبه، ووجهه، وجوارحه لله رب العالمين {قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ} [الأنعام: 162] ¶ (125) ونشهد أن كتاب الله القرآن هو كلام المنزل على محمد صلى الله عليه وسلم وهو معجزة الإسلام الحية الخالدة الذي تعبدنا الله بتلاوته، وهو الأساس الأول لدراسة الإسلام وهو هذا القرآن الذي بين أيدينا في أقطار الأرض ومن زعم غير ذلك أو أنه مخبوء عند أمام غائب أو غيره فقد كفر. ¶ (126) هذا الكتاب فصل الله فيه أحكام كل شئ مما يصلح أمر العباد في دنياهم وأخراهم {وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ} [النحل: 89] ¶ (127) ولا خلاف بين جزئياته بأي وجه من الوجوه، وآياته في المعنى الواحد لا يؤخذ الحكم في شئ منها منفردا بل يضم بعضها إلى بعض. ¶ (128) ولأنه لا يفهم القرآن إلا وفق معناه وبيان الرسول صلى الله عليه وسلم وعمل سلف الأمة. ¶ (129) والقرآن لا يخالف ظاهرة باطنه ولا باطنه ظاهرة، ومن آتاه الله فهما في القرآن وعلمه التأويل يأتي بما يوافق القرآن لا بما يناقضه. ¶ (130) وقد حفظ الله كتابه من التغيير والتبديل والزيادة أو النقصان إلى آخر الدنيا {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} [الحجر: 9] ¶ (131) والنسخ واقع في القرآن للحكم دون التلاوة والتلاوة دون الحكم، وللحكم والتلاوة معا. ¶ (132) والقرآن ينسخ السنة متواترة وآحاد، والسنة كذلك تنسخ القرآن متواترة وآحادا. وكل واقع وكل من عند الله. ¶ السنة: ¶ (133) والسنة هي كل ما صدر عن الرسول صلى الله عليه وسلم غير القرآن مما يقصد به التشريع للأمة من قول أو فعل أو تقرير. ¶ (134) ولا تقبل إلا بإسناد صحيح حسب القواعد التي وضعها علماء الحديث لذلك ولا يحتج أو يعمل بما لم يثبت عن النبي صلى الله عليه وسلم. ¶ (135) والسنة بمنزلة كتاب الله عز وجل في وجوب الإيمان والعمل بها، وفي اعتقاد أنها من عند الله سبحانه، إلا أن الله تعبدنا بمعناها فقط وتعبدنا بلفظ القرآن ومعناه. ¶ (136) والسنة لا تخالف القرآن لأنهما من مصدر واحد كما قال تعالى {وَمَا يَنْطِقُ عَنِ الْهَوَى - إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى} [النجم: 3 - 4] وقال أيضا {إِنَّا أَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ لِتَحْكُمَ بَيْنَ النَّاسِ بِمَا أَرَاكَ اللَّهُ وَلَا تَكُنْ لِلْخَائِنِينَ خَصِيمًا} [النساء: 105] فكل ما اجتهد فيه الرسول صلى الله عليه وسلم من أمر الشريعة فهو حق لأن الله لا يقره بباطل أبدا. ¶ (137) وكل ما ثبت عن الرسول صلى الله عليه وسلم بخبر العدل الضابط عن مثله إلى رسول الله يجب اعتقاده والعمل به سواء جاءنا متواترا أو آحادا. ¶ (138) وإجماع جميع صحابة الرسول صلى الله عليه وسلم لا يجوز خلافة البتة لأن الأمة لا تجتمع على ضلالة. ¶ (139) وسنة الخلفاء الراشدين واجبة الاتباع ما لم تخالف نصا من الكتاب والسنة. ¶ (140) ونفهم الإسلام كما فهمه السلف الصالح وهم الصحابة على وجه الخصوص لأنهم أعلم بالتنزيل، وأفقه للغة العرب، وقد شاهدوا الوقائع. ¶ (141) وجميع علماء المسلمين بعد رسول الله صلى الله عليه وسلم من الصحابة فمن دونهم يصيبون ويخطئون ولا يقبل قول قائل منهم يخالف نصا عن الله أو عن رسوله صلى الله عليه وسلم. ¶ (142) والحكام والعلماء والفقهاء والآباء والمربون والأزواج والأولياء لا طاعة لأحد منهم إلا فيما وافق أمر الله ومرضاته [لا طاعة لمخلوق في معصية الخالق] . ¶ (143) والآراء العارية عن الدليل متساوية ويجوز العمل بأي واحد منها إذا اطمأن إليه قلب المكلف، والتعصب لواحد منها ضلال. ¶ (144) وطاعة ولي الأمر المسلم فيما يجتهد فيه لمصالح المسلمين واجبة، والنصح له واجب، ولا يجوز مخالفته إلا إذا أمر أمرا صريحا بمعصية الله عز وجل. ويجوز الإفتاء بغير ما يراه إذا كان الدليل بخلاف رأيه وطاعته في الأمور العامة إذا كان مجتهدا متأولا واجبة. ¶ (145) ولا يجوز للحاكم المسلم أن يحكم في أمر من مصالح المسلمين إلا بعد مشورتهم، ويجب عليه الإذعان لرأيهم إذا اتفقت كلمتهم. ¶ (146) ورجوع الإمام إلى رأى الأغلبية المسلمة سنة ثابتة ومصلحة شرعية. ¶ (147) والعبادات على التحريم ولا يجوز إحداث عبادة لم يشرعها الله سبحانه وتعالى ورسوله صلى الله عليه وسلم وكل عمل ليس عليه أمر الرسول فهو رد. ¶ (148) والأصل في الأشياء والمعاملات الإباحة إلا ما جاء النص بتحريمه. ¶ (149) وإثم من حرم ما أحل الله كإثم من أحل ما حرم الله. ¶ (150) والقياس الشرعي بشرائطه حق والدين الحكيم لا يفرق بين متماثلين ولا يجمع بين مختلفين في حكم واحد. ¶ (151) والاجتهاد والاستنباط والفقه والعلم باق في الأمة إلى قيام الساعة وليس كل من حمل علما فقيها ومن يرد الله به خير يفقهه في الدين. ¶ (152) والاجتهاد والاستنباط للأحكام الشرعية فرض كفاية على المسلمين وذلك لضبط أعمال الناس وأقضياتهم وما يستجد لهم حسب النصوص الشرعية ومقاصد الدين. ¶ (153) ولا يجتهد إلا من هو أهل لذلك وأجرأ الناس على الفتيا أجرؤهم على النار. ¶ (154) وتتحقق أهلية الاجتهاد لمن كان عالما بالكتاب والسنة ولغة العرب وأصول الفقه وواقع الناس ومشاكلهم مع عقل راجح وحكمة وعلم بمقاصد التشريع وتقوى لله. ¶ (155) والاجتهاد هو بذل الوسع والجهد للوصول إلى حكم الله في قضية ما أو ما تظن أنه حكم الله. ¶ (156) والناس في الاجتهاد ثلاث طبقات: ¶ أ) العامي (الأمي) وعليه أن يتبع من غلب على ظنه أنه من أهل العلم والدين. وأنه أفتاه بحكم رب العالمين. ¶ ب) وطالب علم لديه بعض العلم والفهم فعليه اتباع العلماء وطلب الدليل وتحرى الحق. ¶ ت) وعالم استوفى شروط الاجتهاد فعليه أن يتعرف على الأحكام الشرعية من أدلتها التفصيلية. ¶ (157) وكل خلاف ينشأ بين المسلمين يجب أن نرده إلى كلام الله وكلام رسوله صلى الله عليه وسلم. ¶ (158) والخلاف شر ولكنه من طبائع البشر ويستحيل أن يجتمع المسلمون على رأى واحد في كل مسائل الدين ولذلك يلزم الحرص على الجماعة، وإسداء النصيحة، وترك السرائر إلى الله سبحانه وتعالى.",
            "page": null,
            "part": null,
            "seal": "EEC4A09D"
        }
    ],
    "t30877": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "طريقا تعلم العقيدة"
        },
        {
            "id": "1",
            "lvl": "2",
            "sub": "1",
            "tit": "الطريق الأول هو الخبر المجرد"
        },
        {
            "id": "2",
            "lvl": "2",
            "sub": null,
            "tit": "الطريق الثاني تعليم العقيدة من خلال الشبهات"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "القضايا الكلية للاعتقاد في الكتاب والسنة"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": null,
            "tit": "أولا الإيمان"
        },
        {
            "id": "5",
            "lvl": "3",
            "sub": null,
            "tit": "حكمة الخلق"
        },
        {
            "id": "6",
            "lvl": "3",
            "sub": null,
            "tit": "توحيد الألوهية القصد والطلب"
        },
        {
            "id": "7",
            "lvl": "3",
            "sub": null,
            "tit": "الإيمان بالملائكة"
        },
        {
            "id": "8",
            "lvl": "3",
            "sub": null,
            "tit": "الإيمان بكتب الله"
        },
        {
            "id": "9",
            "lvl": "3",
            "sub": null,
            "tit": "الإيمان برسل الله"
        },
        {
            "id": "10",
            "lvl": "3",
            "sub": null,
            "tit": "الإيمان باليوم الآخر"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا الأمة الإسلامية"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا أصول الدعوة إلى الله سبحانه وتعالى"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "رابعا الموقف من غير المسلمين"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "خامسا أصول الفقه"
        }
    ]
}