{
    "b30873": [
        {
            "id": null,
            "nass": "[مفهوم العقيدة الإسلامية] ¶ العقيدة مفهوم العقيدة العقيدة الإسلامية هي: مجموعة من الأسس والمبادئ المتعلقة بالخالق عز وجل والنبوات وما أخبر به الأنبياء من الأمور الغيبية مثل الملائكة والبعث واليوم الآخر وغيرها من الأمور التي أخبر بها الرسل بناءًا على ما أوحى الله عز وجل إليهم، ومن ثم دعوا الناس إلى الإيمان الجازم بها مع اعتقاد بطلان كل ما يخالفها.",
            "page": "1",
            "part": "1",
            "seal": "D34AC2A4"
        },
        {
            "id": "1",
            "nass": "[ما يدخل في مفهوم العقيدة الإسلامية] ¶ ما يدخل في مفهوم العقيدة الإسلامية 1 - ما يتعلق بالله تعالى وكل ما أخبر به عن نفسه تعالى: ذاتًا وصفاتٍ وأفعالًا. ¶ 2 - الرسل الكرام الذين بعثهم الله تعالى برسالاته إلى البشر وما يتعلق بأولئك الرسل عليهم السلام من صفات وما يجب في حقهم وما يستحيل عليهم وما هو جائز منهم. ¶ 3 - الأمور الغيبية: وهي التي لا يمكن الوصول إلى معرفتها إلا بوحي من الله تعالى بواسطة رسول من رسله - عليهم السلام - أو كتاب من كتبه. ¶ ويدخل في هذه الأمور: 1 - الملائكة: فيجب الإيمان بهم جملةً وبمن علمنا اسمه ومن علمنا عمله تفصيلًا. ¶ 2 - الكتب: فيجب الإيمان بأن لله كتبًا أنزلها على رسله عليهم السلام فنؤمن بما نص عليه تفصيلًا كما قال الله تعالى: {وَآتَيْنَا دَاوُدَ زَبُورًا} [النساء: 163] وقوله: {إِنَّا أَنْزَلْنَا التَّوْرَاةَ فِيهَا هُدًى وَنُورٌ} [المائدة: 44] وقوله تعالى: {وَلْيَحْكُمْ أَهْلُ الْإِنْجِيلِ بِمَا أَنْزَلَ اللَّهُ فِيهِ} [المائدة: 47] كما نؤمن بما لم يسم منها إجمالًا. ¶ 3 - اليوم الآخر: وما يتعلق بوقته وكل ما أخبرنا به مما يقع فيه من البعث والنشور والحساب والجنة والنار وغير ذلك. ¶ 4 - أخبار بدء الخليقة وما يتعلق بذلك.",
            "page": "2",
            "part": "1",
            "seal": "F88A9610"
        },
        {
            "id": "2",
            "nass": "[أهمية العقيدة في حياة الإنسان] ¶ أهمية العقيدة في حياة الإنسان 1 - لا بد لكل بناءٍ ماديًّا كان أو معنويًّا من أساس يقوم عليه, والدين الإسلامي بناء متكامل يشمل جميع حياة المسلم منذ ولادته وحتى مماته ثم ما يصير إليه بعد موته، وهذا البناء الضخم يقوم على أساس متين هو العقيدة الإسلامية التي تتخذ من وحدانية الخالق منطلقًا لها كما قال تعالى: {قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ - لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ} [الأنعام: 162 - 163] فالإسلام يعنى بالعقيدة ويوليها أكبر عناية سواء من حيث ثبوتها بالنصوص ووضوحها أو من حيث ترتيب آثارها في نفوس معتقديها؛ لذا نجد أن الرسول صلى الله عليه وسلم مكث عشر سنين بمكة ينزل عليه القرآن وكان في غالبه ينصب على البناء العقدي حتى إذا ما تمكنت العقيدة في نفوس أصحابه رضوان الله عليهم نزلت التشريعات الأخرى بعد الهجرة إلى المدينة. ¶ 2 - إن العقيدة أيًّا كانت هذه العقيدة تعد ضرورة من ضروريات الإنسان التي لا غنى له عنها ذلك أن الإنسان بحسب فطرته يميل إلى اللجوء إلى قوة عليا يعتقد فيها القوة الخارقة والسيطرة الكاملة عليه وعلى المخلوقات من حوله, وهذا الاعتقاد يحقق له الميل الفطري للتدين ويشبع نزعته تلك، فإذا كان الأمر كذلك فإن أولى ما يحقق ذلك هو الاعتقاد الصحيح الذي يوافق تلك الفطرة ويحترم عقل الإنسان ومكانته في الكون، وهذا ما جاءت به العقيدة الإسلامية, قال الله تعالى: {الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ} [الأنعام: 82] ¶ 3 - لما كان الدين الإسلامي بناءً متكاملًا اعتقادًا وعبادةً وسلوكًا، لزم أن يكون هذا البناء متناسقًا ومنسجمًا، لذا نجد أن العنصر الأساسي فيه هو العقيدة الإسلامية التي يقوم عليها، وهي عقيدة التوحيد الخالص لله تعالى، مما يكسبها مركزًا مهمًّا لفهم الدين الإسلامي فهمًا صحيحًا. فالعقائد الإسلامية والعبادات والمعاملات والسلوك كلها تتجه لوجهة واحدة هي إخلاص الدين لله تعالى وهذا الاتجاه المتحد له أهمية قصوى في فهم الدين الإسلامي قال تعالى: {وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ} [النساء: 125] ¶ 4 - إن إخلاص الدين لله تعالى لا يبلغ كماله إلا بإخلاص المحبة لله المعبود، والمحبة لا تكتمل إلا بتمام المعرفة, والعقيدة الإسلامية تقدم للإنسان كل ما يجب عليه معرفته في حق الله تعالى وبذلك يبلغ كمال المحبة، وبالتالي يسعى لكمال الإخلاص لله تعالى لأنه أتم معرفته به كما قال صلى الله عليه وسلم: «إن أعلمكم بالله وأتقاكم له أنا» وقوله: «والله إني لأعلمكم بالله عز وجل وأتقاكم له قلبًا» . ¶ 5 - إن الإنسان هو خليفة الله تعالى في الأرض، وقد وُكِّلَ إليه إعمارها، كما أُمِرَ بعبادة الله تعالى والدعوة إلى دينه. والمسلم في حياته كلها يستشعر أنه يؤدي رسالة الله تعالى بتحقيق شرعه في الأرض: فعقيدته تدفعه إلى العمل الجاد المخلص لأنه يعلم أنه مأمور بذلك دينًا وأنه مثاب على كل ما يقوم به من عمل جَل ذلك العمل أم صغر. ¶ 6 - إن إفراد الله تعالى بالتوجه إليه في جميع الأمور يحقق للإنسان الحرية الحقيقية التي يسعى إليها فلا يكون إلا عبدًا لله تعالى وحده لا شريك له فتصغر بذلك في عينه جميع المعبودات من دون الله، وتصغر العبودية للمادة والانقياد للشهوات؛ فإن العقيدة ما إن تتمكن من قلب المسلم حتى تطرد منه الخوف إلا من الله تعالى والذل إلا لله, وهذا التحرر من العبودية لغير الله تعالى هو الذي جعل جنديًّا من جنود الإسلام - وهو ربعي بن عامر رضي الله عنه - عندما ذهب لملك الفرس حين سأله عن سبب مجيئهم أن يقول له: (لقد جئنا لنخرج الناس من عبادة العباد إلى عبادة الله رب العالمين ومن ضيق الدنيا إلى سعة الآخرة) .",
            "page": "3",
            "part": "1",
            "seal": "B69FB5C8"
        },
        {
            "id": "3",
            "nass": "[خصائص العقيدة الإسلامية] ¶ [أولا الوضوح] ¶ خصائص العقيدة الإسلامية أولا: الوضوح فالعقيدة الإسلامية عقيدة واضحة لا غموض فيها ولا تعقيد، فهي تتلخص في أن لهذه المخلوقات إلهًا واحدًا مستحقًّا للعبادة هو الله تعالى الذي خلق الكون البديع المنسق وقدر كل شيء فيه تقديرًا، وأن هذا الإله ليس له شريك ولا شبيه ولا صاحبة ولا ولد. فهذا الوضوح يناسب العقل السليم لأن العقل دائما يطلب الترابط والوحدة عند التنوع والكثرة، ويريد أن يرجع الأشياء المختلفة إلى سبب واحد. ¶ وكما أن العقيدة الإسلامية واضحة فهي كذلك لا تدعو إلى الاتِّباع الأعمى بل على العكس فإنها تدعو إلى التبصر والتعقل قال تعالى: {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ} [يوسف: 108] ولأن العقيدة مما تحار العقول المجردة فيها ولا تصل إلى إدراكها إلا من طريق الشارع الحكيم، فقد رجع كثير من الفلاسفة وأهل الكلام من المسلمين عن مناهجهم العقلية المجردة إلى منهج الكتاب والسنة، ومن هؤلاء الفخر الرازي وهو من كبار الفلاسفة المسلمين إذ يقول بعد عمر طويل في البحث العقلي: ¶ نهاية إقدام العقول عقال ... وأكثر سعي العاملين ضلال ¶ وأرواحنا في وحشة من جسومنا ... وحاصل دنيانا أذى ووبال ¶ ولم نستفد من بحثنا طول عمرنا ... سوى أن جمعنا فيه قيل وقالوا ¶ ثم قال: (ولقد تأملت الطرق الكلامية والمناهج الفلسفية فما رأيتها تشفي عليلًا ولا تروي غليلًا ورأيت أن أقرب الطرق طريقة القرآن. أقرأ في الإثبات {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5] {إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ} [فاطر: 10] وأقرأ في النفي {لَيْسَ كَمِثْلِهِ شَيْءٌ} [الشورى: 11] {وَلَا يُحِيطُونَ بِهِ عِلْمًا} [طه: 110] ومن جرب مثل تجربتي عرف مثل معرفتي.",
            "page": "4",
            "part": "1",
            "seal": "273EE07F"
        },
        {
            "id": "4",
            "nass": "[ثانيا فطرية العقيدة الإسلامية] ¶ ثانيا: فطرية العقيدة الإسلامية إن العقيدة الإسلامية ليست غريبة عن الفطرة السليمة ولا مناقضة لها، بل هي على وفاق تام وانسجام كامل معها. ¶ وليس هذا بالأمر الغريب إذ إن خالق الإنسان العليم بحاله هو الذي شرع له من الدين ما يناسب فطرته التي خلقه عليها، كما قال تعالى: {فِطْرَتَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ} [الروم: 30] وقوله: {أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ} [الملك: 14] والواقع شاهد على موافقة الفطرة للعقيدة الإسلامية القائمة على الإخلاص لله وحده، فما أن يصاب الإنسان بضر تعجز أمامه القوى المادية إلا ويلجأ إلى الله تعالى في تذلل وخضوع، ويستوي في ذلك الكافر والمؤمن، بل حتى الطفل الصغير فإنه لو ترك على حاله دون أن يؤثر عليه والداه أو البيئة من حوله لنشأ معتقدًا بالله تعالى ربًّا وإلهًا لا يعبد سواه لذلك قال رسول الله صلى الله عليه وسلم: «كل مولود يولد على الفطرة فأبواه يهودانه أو يمجسانه أو ينصرانه» .",
            "page": "5",
            "part": "1",
            "seal": "242482C3"
        },
        {
            "id": "5",
            "nass": "[ثالثا عقيدة توقيفية مبرهنة] ¶ ثالثا: عقيدة توقيفية مبرهنة تتميز العقيدة الإسلامية بأنها توقيفية فلا تجاوز فيها للنصوص المثبتة لها كما أنها عقيدة مبرهنة تقوم على الحجة والدليل، ولا تكتفي في تقرير قضاياها بالخبر المؤكد والإلزام الصارم، بل تحترم العقول والمبادئ التي يقوم عليها الدين كله ذلك أنها لا تثبت في جميع جزئياتها وكلياتها إلا بدليل من الكتاب أو السنة. بل إن أتباعها منهيون عن الخوض في مسائلها إلا عن علم وبرهان قال تعالى: {وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا} [الإسراء: 36] وقال: {وَمَا كَانَ اللَّهُ لِيُضِلَّ قَوْمًا بَعْدَ إِذْ هَدَاهُمْ حَتَّى يُبَيِّنَ لَهُمْ مَا يَتَّقُونَ} [التوبة: 115] ¶ كما أن القرآن الكريم حين يدعو الناس إلى الإيمان بمفردات العقيدة يقيم على ذلك الأدلة الواضحة من آيات الأنفس والآفاق، فلا يدعوهم إلى التقليد الأعمى أو الاتِّباع على غير هدى، بل إنه يأمرهم أن يطلبوا البرهان والدليل قال تعالى: {قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ} [البقرة: 111] ويترتب على البرهنة والتوقيفية ما يلي: ¶ 1 - تحديد مصادر العقيدة بالكتاب والسنة. ¶ 2 - الالتزام بألفاظ الكتاب والسنة المعّبر بها عن الحقائق العقدية. ¶ 3 - استعمال تلك الألفاظ فيما سيقت لأجله. ¶ 4 - عدم تحميل تلك الألفاظ ما لا تحتمل من المعاني. ¶ 5 - السكوت عما سكت عنه الكتاب والسنة وذلك بتفويض علمه إلى الله تعالى. ¶ 6 - أن نقدم دلالة الكتاب والسنة على ما سواهما من عقل أو حس أو ذوق أو غير ذلك من وسائل المعرفة. ¶ ومن أمثلة الدلائل التي ساقها الله عز وجل في القرآن الكريم القائمة على البراهين ما يلي: ¶ 1 - الدليل العقلي قال تعالى: {أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ} [الطور: 35] ¶ 2 - الدليل من الأنفس قال تعالى: {وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ} [الذاريات: 21] ¶ 3 - الدليل من الآفاق قال تعالى: {مَرَجَ الْبَحْرَيْنِ يَلْتَقِيَانِ - بَيْنَهُمَا بَرْزَخٌ لَا يَبْغِيَانِ} [الرحمن: 19 - 20]",
            "page": "6",
            "part": "1",
            "seal": "48F6C51B"
        },
        {
            "id": "6",
            "nass": "[رابعا عقيدة ثابتة ودائمة] ¶ رابعا: عقيدة ثابتة ودائمة لما كانت العقيدة الإسلامية تقوم على الدليل والبرهان لزم أن تكون عقيدة ثابتة ودائمة قال الله تعالى: {لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ} [يونس: 64] وسبب هذا هو ثبوت مصادرها ودوامها لأن الله تعالى تكفل بحفظها {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} [الحجر: 9] فهي عقيدة ثابتة ومحددة لا تقبل الزيادة ولا النقصان، ولا التحريف ولا التبديل. ¶ فليس لحاكم أو مجمع من المجامع العلمية أو مؤتمر من المؤتمرات الدينية ليس لأولئك جميعًا ولا لغيرهم أن يضيفوا إليها شيئًا أو يحذفوا منها شيئًا وكل إضافة أو تحوير مردود على صاحبه بقول النبي صلى الله عليه وسلم: «من أحدث في أمرنا هذا ما ليس منه فهو رد» أي مردود عليه، وقد هدد القرآن الكريم العلماء خاصة من أن تميل بهم الأهواء والأطماع أو الإغراءات المادية فيزيدوا أو ينقصوا شيئًا من الدين قال الله تعالى: {فَوَيْلٌ لِلَّذِينَ يَكْتُبُونَ الْكِتَابَ بِأَيْدِيهِمْ ثُمَّ يَقُولُونَ هَذَا مِنْ عِنْدِ اللَّهِ لِيَشْتَرُوا بِهِ ثَمَنًا قَلِيلًا فَوَيْلٌ لَهُمْ مِمَّا كَتَبَتْ أَيْدِيهِمْ وَوَيْلٌ لَهُمْ مِمَّا يَكْسِبُونَ} [البقرة: 79] وعلى هذا فكل البدع والأساطير والخرافات التي دست في بعض كتب المسلمين أو أشيعت بين عامتهم باطلة مردودة لا يقرها القرآن ولا تؤخذ حجة عليه, وإنما الحجة فيما ثبت من نصوصه فقط كما قال الله تعالى: {رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ} [النساء: 165]",
            "page": "7",
            "part": "1",
            "seal": "8E23B5E3"
        },
        {
            "id": "7",
            "nass": "[خامسا عقيدة وسط لا إفراط فيها ولا تفريط] ¶ خامسًا: أنها عقيدة وسط لا إفراط فيها ولا تفريط إن العقيدة الإسلامية وسط بين الذين ينكرون كل ما وراء الطبيعة مما لم تصل إليه حواسهم وبين الذين يثبتون للعالم أكثر من إله والذين يحلون روح الإله في الملوك والحكام، بل وفي بعض الحيوانات والنباتات والجمادات، فقد رفضت العقيدة الإسلامية الإنكار الملحد كما رفضت التعدد الجاهل والإشراك الغافل وأثبتت للعالم إلهًا واحدًا لا شريك له كما أنها وسط في الصفات الواجبة لله تعالى فلم تسلك سبيل الغلو في التجريد فتجعل صفات الإله صورًا ذهنيةً مجردةً عن معنى قائم بذات لا توحي بخوف ولا رجاء، كما فعلت الفلسفة اليونانية، ولم تسلك كذلك سبيل التشبيه والتمثيل والتجسيم كما فعلت بعض العقائد حيث جعلت الإله كأنه أحد المخلوقين يلحقه ما يلحقهم من نقص وعيوب فالعقيدة الإسلامية تنزه الله تعالى إجمالًا عن مشابهة المخلوقين بقواعد مثل قوله تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] وقوله: {وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} [الإخلاص: 4] {هَلْ تَعْلَمُ لَهُ سَمِيًّا} [مريم: 65] ومع هذا تصفه بصفات إيجابية فعالة تبعث الخوف والرجاء في نفوس العباد كما في قوله تعالى: {اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ} [البقرة: 255] ¶ ثم إنها وسط بين التسليم الساذج والتقليد الأعمى في العقائد وبين الغلو والتوغل بالعقل لإدراك كل شيء حتى الألوهية فهي تنهى عن التقليد الأعمى، حيث عاب الله على القائلين: {إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِمْ مُقْتَدُونَ} [الزخرف: 23] وتنهى عن التوغل بالعقل لإدراك كيفية صفات الرب عز وجل فقال تعالى: {وَلَا يُحِيطُونَ بِهِ عِلْمًا} [طه: 110] وقال: {وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ} [الإسراء: 36] وتدعوهم إلى التوسط والأخذ بالمدركات كوسائط قال تعالى: {وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ - وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ} [الذاريات: 20 - 21]",
            "page": "8",
            "part": "1",
            "seal": "94CFDBF5"
        },
        {
            "id": "8",
            "nass": "[قضية الوجود] ¶ [الخلفية التاريخية] ¶ قضية الوجود الخلفية التاريخية: لقد أثبتت أبحاث علماء الأديان مدعومة بأبحاث علماء الأجناس وعلماء الإنسان وعلماء النفس أثبت هؤلاء جميعهم أن عقيدة الخالق الأكبر أو (فطرية التوحيد وأصالته) هي أقدم ديانة ظهرت في البشر مستدلين على ذلك بأنها لم تنفك عن أمة من الأمم قديمًا وحديثًا، وهذا ما تقرره الديانات السماوية إذ تؤكد أن لهذا الكون خالقًا عظيمًا فطرت النفوس على الإقرار بوجوده والسعي لعبادته والتقرب إليه. ¶ والديانات السماوية ظلت مرتبطة بالإنسان منذ وجوده على الأرض حيث إنه لم تخل أمة من الأمم إلا وقد بعث إليها رسولًا يرشدهم إلى الخالق العظيم ويدعوهم إلى عبادته، وبذلك تتضافر الأدلة التاريخية على وجود الله تعالى.",
            "page": "9",
            "part": "1",
            "seal": "00611EE0"
        },
        {
            "id": "9",
            "nass": "[الشواهد العقلية على وجود الله] ¶ الشواهد العقلية على وجود الله: إن هناك قواعد وحقائق مقررة اتفق عليها جميع العقلاء من بني آدم وهذه القواعد هي: ¶ 1 - بطلان الرجحان بدون مرجح. ¶ 2 - بطلان التسلسل. ¶ 3 - بطلان الدور. ¶ 4 - قانون العلية. ¶ وهذه القواعد تقيم الأدلة العقلية المباشرة لوجود الله تعالى.",
            "page": "10",
            "part": "1",
            "seal": "DD345AC0"
        },
        {
            "id": "10",
            "nass": "[أولا بطلان الرجحان بدون مرجح] ¶ أولًا: بطلان الرجحان بدون مرجح: إن هذا الكون الموجود لا يخلو من أحد احتمالات ثلاثة: ¶ 1 -. أن يكون واجب الوجود. ¶ 2 -. أن يكون ممتنع الوجود. ¶ 3 -. أن يكون ممكن {جائز} الوجود. ¶ أما الاحتمال الأول: فباطل لأنه يترتب عليه امتناع انعدام الكون، وذلك محال عقلًا: فإننا نرى أعيان المخلوقات تموت وتحيا، وتوجد وتنعدم فلا مانع عقلًا من انعدام الكون. ¶ أما الاحتمال الثاني: فباطل أيضا لأن الكون موجود حقيقة فلو كان ممتنع الوجود لما أمكن وجوده. ¶ إذًا لم يبق إلا الاحتمال الثالث: وهو أنه ممكن الوجود، أي أنه جائز فيه أن يوجد أو لا يوجد على حد سواء، ولكن الكون موجود فعلًا فإذا لا بد من وجود مرجح خارجي لأحد الأمرين المستويين: الوجود والعدم. فإن قال قائل: إن الكون هو الذي أوجد نفسه. قلنا: هذا يستلزم الترجيح بدون مرجح لأنه لو أوجد نفسه لكان واجب الوجود ولكننا اتفقنا علي أنه ممكن الوجود فلزم أن يكون قد أوجدته قوة أخرى خارجة عنه ومباينة له في ذاته وصفاته. ¶ فإن قال القائل: يمكن أن تكون قوة أخرى سوى الله تعالى هي التي أوجدته قلنا: سترى بطلان هذا الفرض في الأدلة التالية:",
            "page": "11",
            "part": "1",
            "seal": "43F2B33B"
        },
        {
            "id": "11",
            "nass": "[ثانيا بطلان التسلسل] ¶ ثانيًا: بطلان التسلسل: إن احتمال أن تكون قوة أخرى سوى الله تعالى قد أوجدت هذا الكون باطل لأنه يؤدي إلى التسلسل وهو أن تطرد الاحتمالات بصورة مستمرة دون أن يصل العقل إلى شيء يستقر عليه في حكمه. فلو قال القائل: إن الكون يحتمل أن يوجده سوى الله تعالى. قلنا له: وهذا الموجد المفترض، من الذي أوجده؟ فإن قال: أوجده موجد غيره. قلنا: إن هذا سيؤدي إلى أن يكون كل واحد في السلسلة علة لوجود غيره إلى ما لا نهاية، وهذا باطل. فإذًا هذه السلسلة لا بد أن تنتهي إلى ذات موجودة واجبة الوجود أوجدت نفسها، حتى ينتهي التسلسل وهذه هي الذات الإلهية.",
            "page": "12",
            "part": "1",
            "seal": "B633A9B1"
        },
        {
            "id": "12",
            "nass": "[ثالثا بطلان الدور] ¶ ثالثًا: بطلان الدور: والدور هو توقف وجود أمر على أمر آخر، إلا أن هذا الأخير متوقف في وجوده على وجود الأول وهذا باطل غير مستقيم عقلًا. مثاله: لو قلنا: إن وجود البيضة متوقف علي وجود الدجاجة، إلا أن الدجاجة متوقفة على وجود البيضة لما وجد كلاهما لاستحالة ذلك. وهذا هو الدور, فلو قال القائل: إن الكون حادث وله علة إلا أن هذه العلة المؤثرة في وجوده عبارة عن التفاعلات الذاتية لذراته الأولى والتي استمرت لملايين السنين حتى انتهت إلى هذا الكون أي أن الطبيعة هي التي أوجدته. فنقول له: ما هي العلة الأولى في إيجاد الذرات الأولى المتفاعلة؟ وما علة التفاعل الذاتي؟ فإن قال: العلة في تلك الذرات ذاتها أي أنها أوجدت نفسها ثم تفاعلت لتوجد الكون. ¶ قلنا له: إن هذا هو الدور الممنوع ذاته لأنك جعلت الشيء علة لوجود غيره وهذا الغير علة لوجوده هو في ذاته حيث إنه لما كان في العدم المطلق كان وجوده متوقفًا على أن يخرج من العدم فإذا خرج أصبح علة لإيجاد نفسه. ثم نقول له: إنك قلت إن الكون محدث غير أزلي فكيف يكون المحدث علة لنفسه وهو لم يكن موجودًا من قبل والعدم المحض لا يوجد شيئًا فإن الشيء يمتنع أن يكون خالقًا ومخلوقًا في الوقت نفسه.",
            "page": "13",
            "part": "1",
            "seal": "1DC3B755"
        },
        {
            "id": "13",
            "nass": "[رابعا قانون العلية] ¶ رابعًا: قانون العلية: إن التخصيص والنظام يدلان على العلة والحكمة من وراء ذلك التخصيص والنظام. ولا يعقل أن توجد علة أو حكمة بدون مؤثر مدبر لها فلو قلنا: إن هذه الشمس إنما وجدت اتفاقًا وليس من وراء وجودها حكمة وكل ما تقوم به من وظائف حياتية في الكون إنما جاءت بطريق الاتفاق ومحض الصدفة لو قلنا ذلك لما شك أحد - في عصرنا الحاضر - في جنون القائلين به. كما أننا لو قلنا لعالم في وظائف الأعضاء: إن الأجهزة العضوية في الإنسان مثل المخ والكبد والبنكرياس وغير ذلك إنما جاءت اتفاقًا وتهيأت لوظائفها صدفة لما شك ذلك العالم لحظة في جنوننا. فإذا كنا نستنكر أن تكون هذه الجزئيات قد وجدت اتفاقًا فكيف نصدق من يقول: إن الكون بكل موجوداته قد وجد اتفاقًا؟ ¶ وأن النظام الذي فيه ليس له مدبر عاقل من ورائه، وأن الأحداث المعللة والحكم النافذة في أجزائه قد جاءت اتفاقًا بدون قصد لغايتها؟ ¶ هل يعقل أن يكون مثل هذا الكون المعجز في نظامه وترتيبه وضبط مقاديره قد وجد عبثًا وأن كل تلك الدقة قد جاءت اتفاقًا، إن المصدق لهذا يكون كالمصدق لمن يقول له: إننا لو أتينا بستة من القرود وأجلسناها إلى ست آلات طابعة لملايين السنين فإنه لا يستبعد أن يخرج لنا أحدها بقصيدة رائعة من روائع شكسبير. هل تصدق هذا القائل؟ إنه بلا شك أعقل من القرود الستة ولكن للأسف ليس حظ القرود في إخراج قصيدة شكسبير بأوفر من حظه هو في أن يكون مثل شكسبير. أليس كذلك؟",
            "page": "14",
            "part": "1",
            "seal": "0263B048"
        },
        {
            "id": "14",
            "nass": "[دليل الفطرة] ¶ دليل الفطرة إن فطرة الإنسان تشهد بوجود الله تعالى مهما حاول الإنسان إخفاءها فكم من إنسان ينكر وجود الله تعالى، فلما ضاقت به السبل المادية في الأزمات لم يجد إلا أن يتوجه بقلبه إلى السماء وربما يرفع يديه في خضوع وتذلل لعله يجد من القوة العليا مخرجًا مما هو فيه من ضيق. ألم تجرب ذلك بنفسك؟ ربما حدث لك شيء منه فنسيت بعد زوال الكربة ولكن لا شك أنك لا زلت تذكر حكاية من هذا النوع حدثت لغيرك. ¶ الخلاصة: إن الأدلة العقلية تثبت بيقين بأن الله تعالى موجود وجودًا حقيقيًّا وأنه تعالى الذي خلق هذا الكون بكل ما فيه، وأن القول بخلاف ذلك لا يتفق مع العقل ولا مع الفطرة السليمة.",
            "page": "15",
            "part": "1",
            "seal": "02A38A5D"
        },
        {
            "id": "15",
            "nass": "[آيات الكون والأنفس شاهدة على وجود الله] ¶ آيات الكون والأنفس شاهدة على وجود الله إن الكون المشهود كتاب مفتوح يشهد بوجود الله تعالى الذي خلقه, فالنظام الدقيق والدقة الفائقة في كل أجزائه وموجوداته، تقر بأنه من صنع مدبر عليم حكيم عظيم قوي متين، وهذه بعض النماذج التي تنقلك في سياحة مع الكون: ¶ 1 - آيات الآفاق في الأفلاك. ¶ 2 - آيات الأنفس في الإنسان ذلك المجهول. ¶ 3 - عالم الحيوان. ¶ - الكائنات المجهرية - المخلوقات العظيمة. ¶ - النحل أمة أمثالكم - ماذا تعرف عن البحار وما فيها؟ ¶ 4 - عالم النبات.",
            "page": "16",
            "part": "1",
            "seal": "77F93C03"
        },
        {
            "id": "16",
            "nass": "[الله الخالق يتجلى في عصر العلم] ¶ الله الخالق يتجلى في عصر العلم إن كبار الباحثين يمتازون عن غيرهم بأنهم - في غالبهم - يبحثون في الأمور بعقل مدرك ونظر ثاقب متجرد. لذا فإن شهاداتهم تعد ذات اعتبار كبير في الأمور التي يدلون فيها بآرائهم، ونحن هنا نذكر أقوال بعض من العلماء المشهورين في قضية الوجود والخلق. ¶ 1 -. ماذا قال عالم الرياضيات مكتشف قانون الجاذبية إسحاق نيوتن؟ قال نيوتن: إنه لا يمكن أن تأتي إلى حيز الوجود مباهج عالم الطبيعة الزاهرة ومنوعاتها هذه بدون إرادة واجب الوجود أعني به الإله القادر قدرة مطلقة السميع البصير المكتمل الذي يسع كل شيء. ¶ 2 -. قال هيرشل عالم الفلك الإنجليزي: كلما اتسع نطاق العلم ازدادت البراهين الدامغة القوية على وجود خالق أزلي لا حد لقدرته ولا نهاية. فالجيولوجيون والفلكيون والرياضيون والطبعيون قد تعاونوا وتضامنوا على تشييد صرح العلم وهو في الواقع صرح عظمة الله وحده. ¶ 3 -. ويقول وولتر أوسكار لندبرج عالم الفسيولوجيا والكيمياء الحيوية الأمريكي: أما المشتغلون بالعلوم الذين يرجون الله فلديهم متعة كبرى يحصلون عليها كلما وصلوا إلى كشف جديد في ميدان من الميادين إذ إن كل كشف جديد يدعم إيمانهم بالله ويزيد إدراكهم وأبصارهم لأيادي الله في هذا الكون. ¶ 4 -. أما العالم الأمريكي الفسيولوجي أندرو كونواي إيفي فقد قال: إن أحدًا لا يستطيع أن يثبت خطأ الفكرة التي تقول: إن الله موجود كما أن أحدًا لا يستطيع أن يثبت صحة الفكرة التي تقول. إن الله غير موجود، وقد ينكر منكر وجود الله تعالى ولكنه لا يستطيع أن يؤيد إنكاره بدليل. وأحيانا يشك الإنسان في وجود شيء من الأشياء ولا بد في هذه الحالة أن يستند شكه إلى أساس فكري، ولكنني لم أقرأ ولم أسمع في حياتي دليلًا عقليًّا واحدًا على عدم وجوده تعالى، وقد قرأت وسمعت في الوقت ذاته أدلة كثيرة على وجوده، كما لمست بنفسي بعض ما يتركه الإيمان من حلاوة في نفوس المؤمنين وما يخلفه الإلحاد من مرارة في نفوس الملحدين.",
            "page": "17",
            "part": "1",
            "seal": "CFD0D469"
        },
        {
            "id": "17",
            "nass": "[الله تعالى في العقيدة الإسلامية] ¶ الله تعالى في العقيدة الإسلامية لقد عني القرآن الكريم منذ ابتداء نزوله بمكة بتصحيح الأفهام، وتعريف الناس بالله رب العالمين حتى يعرفوه معرفة صحيحة ومن ثم يتم البناء الإيماني لهم على أساس سليم لذا كانت جل السور المكية تركز تركيزًا تامًّا على مسائل الاعتقاد توضيحًا صحيحًا وتدعو الناس إلى الإيمان بالله تعالى انطلاقًا من ذلك، وقد قام البناء الإسلامي على الأسس الآتية:",
            "page": "18",
            "part": "1",
            "seal": "1F52C03B"
        },
        {
            "id": "18",
            "nass": "[أولا عقيدة التوحيد] ¶ أولًا: تقرير عقيدة التوحيد: إن الناظر في القرآن الكريم ليجد أن أعظم ما اهتمت به نصوصه، قضية توحيد الله تعالى توحيدًا كاملًا خالصًا من الشرك في جميع صوره، وقد بينت النصوص أن التوحيد يتناول ثلاث مسائل أساسية: ¶ 1 - توحيد الله تعالى في ربوبيته وأنه تعالى وحده الخالق المالك المدبر للكون وشئونه. ¶ 2 - توحيده تعالى - ترتيبًا على ما سبق - في صفاته التي تجب له وتليق بعظمته وجلاله وكذلك توحيده في أسمائه التي سمى بها نفسه من أسماء حسنى تتضمن كماله وجلاله. ¶ 3 - إفراده تعالى بالعبادة حتى لا يتخذ معبودًا سواه بأي وجه من وجوه العبادة.",
            "page": "19",
            "part": "1",
            "seal": "90E69A59"
        },
        {
            "id": "19",
            "nass": "[أسباب التركيز على عقيدة التوحيد] ¶ أسباب التركيز على عقيدة التوحيد تعتبر عقيدة التوحيد هي الأساس الفاصل بين الإيمان والشرك أو الكفر. ولما كان البناء الإسلامي كله يقوم عليها فقد عني القرآن الكريم والرسول صلى الله عليه وسلم بتأسيس ذلك وتوضيحه غاية التوضيح. كانت المجتمعات البشرية قد اعترى تصورها لله الخالق انحراف كبير سببه التحريف الذي حدث للديانات السابقة مما فتح الباب أمام الانحرافات والتخيلات الفاسدة في العقيدة الإلهية، فأصبح الناس بين طرفي نقيض: ¶ الطرف الأول: قوم غلوا بعقولهم فجعلوا إلههم صورة خيالية تجريدية لا محل لها من الواقع. فكان الإله عندهم صورة ذهنية مجردة. ¶ الطرف الثاني: قوم فرطوا في إلههم فشبهوه بالمخلوق ووصفوه بصفات المخلوق من حيث التعدد واتخاذ الولد والتجسيد، وكونه يعتريه ما يعتري البشر من الآفات والنقائص وأنه يمكن أن يخفى عليه شيء من الخلق.",
            "page": "20",
            "part": "1",
            "seal": "1A61FC30"
        },
        {
            "id": "20",
            "nass": "[مسائل في التوحيد] ¶ [المسألة الأولى توحيده تعالى في ربوبيته خلقا وملكا وتدبيرا] ¶ المسألة الأولى: توحيده تعالى في ربوبيته خلقًا وملكًا وتدبيرًا: بين القرآن الكريم أن الله تعالى هو وحده الخالق لهذا الكون بكل ما فيه بلا شريك ولا معين له في ذلك، فالله تعالى أوجده من العدم ووضع له النواميس التي يسير عليها، وخلق فيه المخلوقات المختلفة التي تعيش فيه. ¶ ولأنه تعالى المتفرد بخلقه فهو كذلك المتفرد بملكه لكل ما في الكون وليس لسواه ملك على أي شيء أصالة كما أنه تعالى هو المتصرف المدبر للكون. وقد جعل الله تعالى آياته في الكون وانتظام أمره ونفاذ قدرته أدلة على وجوده وتفرده وعظيم سلطانه وقدرته ذلك أن البشر جميعًا - إلا من شذ منهم - يقرون بأن الله تعالى هو الخالق لهذا الكون المالك له والمدبر لأمره، قال تعالى: {وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَهُمْ لَيَقُولُنَّ اللَّهُ} [الزخرف: 87] والإيمان بالربوبية يزيد النفس خشوعًا ورهبة لأن الإنسان ضعيف بطبعه وخلقته فإذا ظهرت قوة خارقة وقف أمامها مبهورًا كما قال الله تعالى: {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّماوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ} [الزمر: 67]",
            "page": "21",
            "part": "1",
            "seal": "C37B9ABC"
        },
        {
            "id": "21",
            "nass": "[المسألة الثانية إفراد الله تعالى في ذاته وصفاته وأسمائه وأفعاله] ¶ المسألة الثانية: إفراد الله تعالى في ذاته وصفاته وأسمائه وأفعاله: 1 - ذات الله تعالى: إن لله تعالى في العقيدة الإسلامية ذاتًا متميزة مستقلة, لها وجود حقيقي لا خيالي، إلا أنها ذات لا تشبه ذوات المخلوقين لا من حيث الوجود ولا من حيث الصفات, فوجود الله تعالى وجود كامل لم يسبق بعدم ولا يدركه فناء ولا عدم، فهو الأول وليس قبله شيء، كما أنه الآخر وليس بعده شيء. ولما كانت هذه الذات بالحال التي ذكرنا فإن العقل البشري يستحيل عليه إدراك كنه هذه الذات لأنه لا يتصور إلا الأشياء التي تدركها حواسه المحددة. فذات الله تعالى جلت عن أن تدركها البصائر النافذة فضلًا عن الأبصار، وعظمت عن أن تتوهمها الظنون أو تتصورها الأفكار. ¶ 2 - صفات الله تعالى وأسماؤه: لما كانت ذات الله تعالى مما تعجز الأفهام عن إدراكها، وتحار العقول في بلوغ فهمها لمخالفتها لسائر المخلوقات، كان السبيل إلى التعريف بها هو التعريف بصفاته تعالى. وقد سلك القرآن الكريم ذلك المنهج وكذلك الرسول صلى الله عليه وسلم، فقد اتخذ القرآن الكريم في التعريف بالله تعالى منهج الاستدلال بالشاهد الموجود على الغائب. فجعل آياته الكونية الدالة على عظمته وجلاله وفائق قدرته وسلطانه منطلقًا لبيان صفاته وأسمائه المتضمنة لكماله وجلاله. فالناظر في صنعة يستدل بها على كثير من صفات صانعها. ¶ لذا نجد أن القرآن كثيرًا ما يضرب الأمثال للناس مع أنه جعل قاعدة عامة لذلك تفيد نفي المماثلة والمشابهة بين الخالق والمخلوق كما في قوله تعالى: {وَلِلَّهِ الْمَثَلُ الْأَعْلَى} [النحل: 60] وقوله {لَيْسَ كَمِثْلِهِ شَيْءٌ} [الشورى: 11] فكل ذات من الذوات لا بد لها من صفات تتصف بها. وإذا كان الإنسان يتصف بصفات هي في حقه صفات كمال كالعلم والسمع والبصر والعدل والإرادة والحكمة وكل صفات الكمال، فالله تعالى أولى بذلك وأعلى، مع العلم بالفارق التام بين صفات الخالق وصفات المخلوق. ¶ ومن أسماء الله تعالى وصفاته التي وردت بها النصوص: قوله تعالى: {هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ - هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ - هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ} [الحشر: 22 - 24] ¶ فوائد التعريف بالصفات: 1 - تنزيه الله تعالى عن مشابهة الخلق كما قال الله تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] وقوله: {وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} [الإخلاص: 4] ¶ 2 - تعريف الخلق بربهم وإلههم حتى يعبدوه حق عبادته بناءً على معرفتهم به، لأن كمال العبادة يكون بكمال المعرفة كما قال الله تعالى: {فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ} [محمد: 19] ¶ 3 - قطع الطمع عن إدراك كيفية تلك الصفات، كما قال الله تعالى: {وَلَا يُحِيطُونَ بِهِ عِلْمًا} [طه: 110] ¶ أفعال الله تعالى: أفعال الله تعالى تقوم على كمال القدرة وتمام العلم المحيط بكل شيء، فالله تعالى لما كان متفردًا في ذاته وصفاته استلزم ذلك أن يكون متفردًا في أفعاله، فلا يشبهه أحد من خلقه في فعل من أفعاله. ¶ لذا نجد أن الله تعالى كثيرًا ما تحدى البشر بأن يأتوا بشيء من أفعاله فقد تحداهم بأن يخلقوا ذبابة أو ينزلوا ولو أقصر سورة من القرآن ولكن هيهات أن يقدر على شيء من ذلك أحد في اللاحق وقد عجز عنه السابقون. قال الله تعالى: {يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ} [الحج: 73] وقال تعالى: {وَإِنْ كُنْتُمْ فِي رَيْبٍ مِمَّا نَزَّلْنَا عَلَى عَبْدِنَا فَأْتُوا بِسُورَةٍ مِنْ مِثْلِهِ وَادْعُوا شُهَدَاءَكُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ} [البقرة: 23]",
            "page": "22",
            "part": "1",
            "seal": "CDA9ED03"
        },
        {
            "id": "22",
            "nass": "[المسألة الثالثة إفراد الله تعالى بالعبادة] ¶ المسألة الثالثة: إفراد الله تعالى بالعبادة حتى لا يتخذ إله غيره بأي وجه من الوجوه المقتضية للعبادة: ¶ وهذه قضية جوهرية من قضايا التوحيد بل هي الركن الأساس الذي تقتضيه عقيدة التوحيد الإسلامية المتقررة في كلمة التوحيد (لا إله إلا الله) أي لا معبود بحق إلا الله, فهذه هي الكلمة الفاصلة بين عقيدة التوحيد في الإسلام وغيرها من العقائد الأخرى, فلما كان الله تعالى متفردًا في ذاته وصفاته وأفعاله وكانت النفوس مفطورة على اتخاذ إله تعبده وتعظمه، كان الله تعالى هو المعبود بحق والمستحق الوحيد لهذه العبادة مهما تعددت الآلهة المتخذة. ¶ بل إن المتقرر حتى لدى كثير من المشركين المتخذين لأكثر من إله أنهم يعتقدون بأن هناك إلهًا واحدًا يسيطر على جميع الآلهة الأخرى، وأنه هو عظيمها وإمامها وأن ما دونه وسيلة إليه. ومن النصوص في ذلك قوله تعالى: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: 3] وقال تعالى: {وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّهُ قُلِ الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ} [لقمان: 25]",
            "page": "23",
            "part": "1",
            "seal": "72A1A4EC"
        },
        {
            "id": "23",
            "nass": "[الأسس التي يقوم عليها توحيد الذات والصفات] ¶ الأسس التي يقوم عليها توحيد الذات والصفات يعد مبحث توحيد الذات والصفات أدق مباحث العقيدة الإسلامية وذلك لأنه المحك الذي انزلقت فيه كثير من الفرق وضلت في مسالكه العديد من الفلسفات والأفكار. لذا عنيت العقيدة الإسلامية بوضع الأسس السليمة للخروج بمعتقد صحيح صريح في هذا الباب يأمن فيه السالك الانزلاق والضلال وتتمثل هذه الأسس فيما يلي: ¶ الأساس الأول: أنه لا يوصف الله تعالى إلا بما وصف به نفسه أو وصفه به رسوله صلى الله عليه وسلم. وكذا في باب الأسماء لا يسمى الله سبحانه وتعالى إلا بما جاء به الشرع. ¶ ذلك أن الحكم على الشيء فرع عن تصوره، فإذا كانت الذات الإلهية لا تدركها العقول والأبصار فإن الواجب أن لا توصف تلك الذات إلا بما تصف به نفسها أو بما يصفها به من وكّل إليه شيء من ذلك، وهم الرسل الكرام عليهم الصلاة والسلام. قال الله تعالى: {وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا} [الإسراء: 36] وقال تعالى: {وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ} [الأعراف: 180] {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] وقوله تعالى: {رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا فَاعْبُدْهُ وَاصْطَبِرْ لِعِبَادَتِهِ هَلْ تَعْلَمُ لَهُ سَمِيًّا} [مريم: 65] ¶ الأساس الثاني: تنزيه الله تعالى عن أن يشبه شيئًا من خلقه أو أن يشبهه أحد من خلقه في ذاته أو صفاته أو أفعاله. فقد تقرر لدينا أن ذات الله تعالى لا تشبه ذوات المخلوقين لذا كان اللازم ألا تشبه صفاته صفات المخلوقين لأن الكلام في الصفات يبنى على الكلام في الذات، ويدل على ذلك قوله تعالى: {رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا فَاعْبُدْهُ وَاصْطَبِرْ لِعِبَادَتِهِ هَلْ تَعْلَمُ لَهُ سَمِيًّا} [مريم: 65] ¶ الأساس الثالث: أنه لا سبيل لإدراك الكيفيات والهيئات فيما يتعلق بذات الله تعالى وصفاته وأفعاله. وهذا الأساس يقوم أيضًا على اختلافه سبحانه وتعالى عن المخلوقات. فالإنسان محدود القدرات في إدراكه للأمور الغائبة عنه، وحتى قدرته التي يحاول بها الخروج عن حدود الواقع، وهي قوة التخيل، فإنه لا يتجاوز بها المدركات المادية المتصورة لديه مهما حاول تشكيل صورها وتوسيع مداها. ¶ أما حينما يحاول الخروج عن ذلك فإن عقله يقع في التناقض أو عدم القدرة على تصور ذلك. ومن الأمثلة على ذلك أننا لو فرضنا خطين يكونان زاوية بينهما ثم مددنا هذين الخطين إلى ما لا نهاية ثم قمنا بوصل ما بين الخطين بخطوط متوازية حتى النقطة الأخيرة عند ما لا نهاية [أهـ، ب و، ج ز. . .] فهل هذا الخط عند النقطة الأخيرة [8 8] محدد أم غير محدد؟ كما هو موضح في الشكل. ¶ فلو قلنا: إنه محدود، قيل: كيف يكون محدودًا وهو بين لا نهايتين؟ وإن قلنا: إنه غير محدد قيل: وكيف لا يكون محددًا وهو بين نقطتين؟ وسبب الوقوع في التناقض أن مفهوم اللانهاية غير مدرك عقلًا، وهكذا نجد أن العقل وقع في التناقض لحكمه على شيء لا يستطيع إدراكه. ومثل ذلك عدم قدرته على تصور شيء لا أول له ولا آخر. ¶ وهذا الأمر متقرر عند علماء المسلمين لذا لما سئل الإمام مالك بن أنس رحمه الله تعالى عن كيفية استواء الله تعالى: أجاب الاستواء معلوم، والكيف غير معقول والإيمان به واجب والسؤال عنه بدعة.",
            "page": "24",
            "part": "1",
            "seal": "1ECEBD72"
        },
        {
            "id": "24",
            "nass": "[أركان الإيمان] ¶ [مفهوم الإيمان] ¶ أركان الإيمان مفهوم الإيمان الإيمان اعتقاد وقول وعمل. فهو اعتقاد القلب في الله ورسوله وكل ما جاء به الشرع اعتقادًا جازمًا لا يرد عليه شك، ولا ريبة ثم إتباع ذلك الاعتقاد بعمل الجوارح حتى يطابق الظاهر الباطن. ¶ قال الله تعالى: {إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فِي سَبِيلِ اللَّهِ أُولَئِكَ هُمُ الصَّادِقُونَ} [الحجرات: 15] وهذا الاعتقاد الجازم لا بد أن يكون في أمر مغيب عن الناس، فالإيمان بهذا الغيب هو الذي يتفاضل فيه الناس ويتفاوتون ولذلك يحسن أن نعرف ما هو الغيب ثم ننطلق من ذلك إلى بيان أركان الإيمان.",
            "page": "25",
            "part": "1",
            "seal": "8E99AC70"
        },
        {
            "id": "25",
            "nass": "[مفهوم الغيب في الإسلام] ¶ مفهوم الغيب في الإسلام الغيب في الإسلام هو: كل ما غاب عن حس الإنسان سواء بقي سرًّا مكتومًا يعجز الإنسان عن إدراكه بحيث لا يعلمه إلا اللطيف الخبير، أو كان مما يعلمه الإنسان بالخبر اليقين عن الله ورسوله صلى الله عليه وسلم، وقد يعلم الإنسان بعض الغيب بتحليله الفكري أو نحو ذلك من الوسائل. (وذلك في بعض ما يمكن الوصول إليه بالوسائل المساعدة على توسيع مدى الحواس مثل المناظير وغيرها من الأجهزة وهذا مما يدخل في الغيب النسبي كما سنرى) .",
            "page": "26",
            "part": "1",
            "seal": "371DF3E3"
        },
        {
            "id": "26",
            "nass": "[أهمية الإيمان بالغيب] ¶ أهمية الإيمان بالغيب إن الإيمان بالغيب من الخصائص المميزة للإنسان عن غيره من الكائنات. ذلك أن الحيوان يشترك مع الإنسان في إدراك المحسوس، أما الغيب فإن الإنسان وحده المؤهل للإيمان به بخلاف الحيوان. لذا كان الإيمان بالغيب ركيزة أساسية من ركائز الإيمان في الديانات السماوية كلها. فقد جاءت الشرائع بكثير من الأمور الغيبية التي لا سبيل للإنسان إلى العلم بها إلا بطريق الوحي الثابت في الكتاب والسنة كالحديث عن الله تعالى وصفاته وأفعاله وعن السماوات السبع وما فيهن وعن الملائكة والنبيين والجنة والنار والشياطين والجن وغير ذلك من الحقائق الإيمانية الغيبية التي لا سبيل لإدراكها والعلم بها إلا بالخبر الصادق عن الله ورسوله.",
            "page": "27",
            "part": "1",
            "seal": "2660994A"
        },
        {
            "id": "27",
            "nass": "[أقسام الغيب] ¶ أقسام الغيب 1 - الغيب المطلق: وهو الذي ليس للإنسان سبيل إلى العلم به عبر وسائل إدراكه أو حواسه وهو نوعان: ¶ النوع الأول: ما أعلم الله تعالى الناس به أو ببعضه عن طريق الوحي إلى الرسل الذين يبلغونه إلى الناس ومن أمثله ذلك الشياطين والجن وما جاء من أخبارهم نحو قوله تعالى: {قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِنَ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا - يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَنْ نُشْرِكَ بِرَبِّنَا أَحَدًا} [الجن: 1 - 2] ¶ النوع الثاني: ما استأثر الله تعالى بعلمه فلم يطلع عليه أحد من خلقه لا نبي مرسل ولا ملك مقرب وذلك هو المقصود بقوله تعالى: {وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ} [الأنعام: 59] ومن أمثلته العلم بوقت قيام الساعة، والموت من حيث زمانه ومكانه وسببه، وبعض ما سمى الله تعالى به نفسه. قال تعالى: {إِنَّ اللَّهَ عِنْدَهُ عِلْمُ السَّاعَةِ وَيُنَزِّلُ الْغَيْثَ وَيَعْلَمُ مَا فِي الْأَرْحَامِ وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ} [لقمان: 34] وقال صلى الله عليه وسلم في بعض دعائه: «اللهم إني أسألك بكل اسم هو لك سميت به نفسك أو علمته أحدًا من خلقك أو استأثرت به في علم الغيب عندك» . ¶ 2 - الغيب المقيد النسبي: وهو ما كان غائبًا عن البعض مثل الحوادث التاريخية. فإنها غيب بالنسبة لمن لم يعلم بها، لذلك قال الله تعالى للنبي صلى الله عليه وسلم بعد أن ذكر قصة آل عمران: {ذَلِكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهِ إِلَيْكَ وَمَا كُنْتَ لَدَيْهِمْ إِذْ يُلْقُونَ أَقْلَامَهُمْ أَيُّهُمْ يَكْفُلُ مَرْيَمَ وَمَا كُنْتَ لَدَيْهِمْ إِذْ يَخْتَصِمُونَ} [آل عمران: 44] ¶ 3 -. الغيب المقيد غير النسبي: وهو كل ما غاب عن الحس بسبب بعد الزمان (المستقبل) أو المكان أو غير ذلك حتى ينكشف ذلك الحجاب الزماني أو المكاني كما في قوله تعالى: {فَلَمَّا قَضَيْنَا عَلَيْهِ الْمَوْتَ مَا دَلَّهُمْ عَلَى مَوْتِهِ إِلَّا دَابَّةُ الْأَرْضِ تَأْكُلُ مِنْسَأَتَهُ فَلَمَّا خَرَّ تَبَيَّنَتِ الْجِنُّ أَنْ لَوْ كَانُوا يَعْلَمُونَ الْغَيْبَ مَا لَبِثُوا فِي الْعَذَابِ الْمُهِينِ} [سبأ: 14] وذلك في موت سيدنا سليمان عليه السلام. ومن الأمثلة على الأمور الغيبية: ¶ 1 -. الروح: قال الله تعالى: {وَيَسْأَلُونَكَ عَنِ الرُّوحِ قُلِ الرُّوحُ مِنْ أَمْرِ رَبِّي وَمَا أُوتِيتُمْ مِنَ الْعِلْمِ إِلَّا قَلِيلًا} [الإسراء: 85] ¶ 2 -. علامات الساعة الصغرى والكبرى: التي أخبر عنها النبي صلى الله عليه وسلم في حديث جبريل: «وأن ترى الحفاة العراة العالة رعاء الشاة يتطاولون في البنيان» وهذه من الأمور الغيبية التي أخبر عنها صلى الله عليه وسلم ووقعت. ومن العلامات الكبرى حديث المسيح الدجال وأنه سوف يخرج في آخر الزمان. وحديث الدابة وأنها ستخرج في آخر الزمان. ¶ أركان الإيمان: وهذه الأركان هي الركائز الأساسية التي يقوم عليها البناء الإيماني، وكلها تتعلق بأمور يعتقدها المؤمن اعتقادًا جازمًا بناء على ما ورده من خبر صادق بخصوصها. كما أن هذه الأركان متفق عليها بين جميع الأديان المنزلة من عند الله تعالى، حيث دعا كل رسول قومه للإيمان بها كما قال الله تعالى: {شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ} [الشورى: 13] ¶ ولا يصح إيمان المسلم إلا باعتقاده الجازم لجميع هذه الأركان اعتقادًا صحيحًا بعيدًا عن الشك. وهذه الأركان هي: ¶ الإيمان بالله والإيمان بالملائكة والإيمان بالكتب والإيمان بالرسل والإيمان باليوم الآخر والإيمان بالقضاء والقدر, وهي جميعها متعلقة بالغيب حيث إن اعتقادها مبني على ما بلغنا من نصوص الوحي بخصوصها.",
            "page": "28",
            "part": "1",
            "seal": "1BCCA6F9"
        }
    ],
    "t30873": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "مفهوم العقيدة الإسلامية"
        },
        {
            "id": "1",
            "lvl": "2",
            "sub": null,
            "tit": "ما يدخل في مفهوم العقيدة الإسلامية"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "أهمية العقيدة في حياة الإنسان"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "خصائص العقيدة الإسلامية"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا الوضوح"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا فطرية العقيدة الإسلامية"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا عقيدة توقيفية مبرهنة"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "رابعا عقيدة ثابتة ودائمة"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "خامسا عقيدة وسط لا إفراط فيها ولا تفريط"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "قضية الوجود"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": "1",
            "tit": "الخلفية التاريخية"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "الشواهد العقلية على وجود الله"
        },
        {
            "id": "10",
            "lvl": "3",
            "sub": null,
            "tit": "أولا بطلان الرجحان بدون مرجح"
        },
        {
            "id": "11",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا بطلان التسلسل"
        },
        {
            "id": "12",
            "lvl": "3",
            "sub": null,
            "tit": "ثالثا بطلان الدور"
        },
        {
            "id": "13",
            "lvl": "3",
            "sub": null,
            "tit": "رابعا قانون العلية"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "دليل الفطرة"
        },
        {
            "id": "15",
            "lvl": "3",
            "sub": null,
            "tit": "آيات الكون والأنفس شاهدة على وجود الله"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "الله الخالق يتجلى في عصر العلم"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الله تعالى في العقيدة الإسلامية"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "أولا عقيدة التوحيد"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "أسباب التركيز على عقيدة التوحيد"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في التوحيد"
        },
        {
            "id": "20",
            "lvl": "3",
            "sub": "1",
            "tit": "المسألة الأولى توحيده تعالى في ربوبيته خلقا وملكا وتدبيرا"
        },
        {
            "id": "21",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الثانية إفراد الله تعالى في ذاته وصفاته وأسمائه وأفعاله"
        },
        {
            "id": "22",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الثالثة إفراد الله تعالى بالعبادة"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "الأسس التي يقوم عليها توحيد الذات والصفات"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "أركان الإيمان"
        },
        {
            "id": "24",
            "lvl": "3",
            "sub": "1",
            "tit": "مفهوم الإيمان"
        },
        {
            "id": "25",
            "lvl": "3",
            "sub": null,
            "tit": "مفهوم الغيب في الإسلام"
        },
        {
            "id": "26",
            "lvl": "3",
            "sub": null,
            "tit": "أهمية الإيمان بالغيب"
        },
        {
            "id": "27",
            "lvl": "3",
            "sub": null,
            "tit": "أقسام الغيب"
        }
    ]
}