{
    "b30899": [
        {
            "id": "1",
            "nass": "[مقدمة] ¶ بسم الله الرحمن الرحيم ¶ الحمد لله رب العالمين، وأشهد أن لا إله إلا وحده لا شريك له، وأشهد أن محمدا عبده ورسوله. ¶ والحمد لله كثيرا، على ما أنعم علينا كثيرا من العلم الذي لا ينقطع عن هذه الأمة. ¶ والحمد لله على ما أنعم علينا بحفظ هذا الدين وبحفظ أسسه وأصوله. ¶ وأشكره - جل وعلا - وأسأله - سبحانه - أن يمنحني وإياكم العلم النافع عند حُلول الشُّبهات، والبصرَ النافذ عند إقبال المشتبهات. ¶ وأشكر أصحاب الفضيلة والخطباء على حرصهم على ما يقضي به العلم الصحيح، والمنهج السليم، وما يقوله أهل السنة والجماعة بما فهموا واتفقوا عليه من نصوص الكتاب والسنة.",
            "page": "3",
            "part": "1",
            "seal": "64967A04"
        },
        {
            "id": "2",
            "nass": "واللهَ أسألُ للجميع المزيدَ من العلم والفقه، وأن يثبتنا على ذلك، ولا سيما في مثل هذه الأحوال التي تتقلب (¬1) . ¶ ***** ¶ ¬_________ ¶ (¬1) أصل هذا التأليف محاضرة ألقيت على الأئمة والخطباء والدعاة بحضور معالي الشيخ د. صالح بن فوزان الفوزان عضو هيئة كبار العلماء وعضو اللجنة الدائمة للبحوث العلمية والإفتاء؛ وذلك بمقر فرع الوزارة في الرياض. في مدينة الرياض في الأول من شهر شعبان عام 1422 هـ.",
            "page": "4",
            "part": "1",
            "seal": "EEC72315"
        },
        {
            "id": "3",
            "nass": "[تمهيد] ¶ هذا التمهيد يقوم على ثلاثة محاور: ¶ (1) الرجوع إلى أهل العلم الراسخين فيه: احرص على النظر الصائب الذي يوافق نظر السلف عند الاشتباه، وعند تغير الأحوال. ¶ وَصَفَ عمرُ بنُ عبد العزيزِ - رحمه الله تعالى - الصحابةَ وساداتِ التابعين بما وصفهم به، ومنها قوله: \" إِنهم على علمٍ وَقَفُوا، وببصرٍ نافذٍ كَفُّوا \". ¶ قال: \" على علمٍ وقفوا \" ¶ فإنه يجب على المرء وبخاصة أهل العلم والتوجيه أن يقفوا على العلم. ¶ والعلم قسمان:",
            "page": "5",
            "part": "1",
            "seal": "1DFA2CFF"
        },
        {
            "id": "4",
            "nass": "(1) علم لا يدركُهُ المرءُ، ويتعلَّمُه قبل حلول الحَدَثِ، فيحيطُ به بما أعطاه الله - جل وعلا - وقد لا يحيطُ به. ¶ (2) علم لم يبحثه إلا وقتَ الحدث. ¶ وهذا في الأغلب أنه لا يحيط بكلام أهل العلم فيه؛ لأنه لم يتعلمْهُ مِنْ قَبْل. ¶ فَمَنْ عَلِمَ من نفسه حينئذٍ أنه إنما اطّلع على بحوث المسائلِ حين حلولِ الأحداثِ فيجب عليه أن لا يثقَ بجودةِ نظرهِ. . عليه أن يطلبَ براءةَ الذمَّةِ بالرجوع إلى أهل العلم الراسخين فيه. ¶ *****",
            "page": "6",
            "part": "1",
            "seal": "74677855"
        },
        {
            "id": "5",
            "nass": "(2) المسجد في الإسلام للعبادة والعلم: ومهمة المسجد في الإسلام ما يلي: ¶ (1) أنه مكانُ عبادةِ الله - جل وعلا -. ¶ (2) أنه أعظمُ ما يجبُ أن يُحَقَّقَ فيه دينُ الله - جل وعلا - بكماله. ¶ (3) تقامُ فيه الصلواتُ المفروضةُ. ¶ (4) يكون فيه نشرُ الخيرِ، وتعليمُ الجاهلِ. ¶ (5) يكون فيه الأمر بالمعروفِ والنهيُ عن المنكر. على وَفْقِ ما تقتضيه الشريعةُ. ¶ (6) تقام فيه الخطبُ النافعةُ. ¶ والخطيب قائم فيها مقامَ النبيِّ صلى الله عليه وسلم. ¶ ولهذا تَعْظُمُ التّبِعَةُ بعِظَمِ المنصبِ والمسئوليةِ. ¶ ومن أشدِّ من يُعَذَّبُ يوم القيامة - كما جاء في حديث البخاري - فيمن رآهم صلى الله عليه وسلم ليلة عُرِج به، الخطباءُ الذين لم يوافقوا أمْرَ الله سبحانه وتعالى، وأمْرَ رسوله، فرآهم",
            "page": "7",
            "part": "1",
            "seal": "EAD34A7B"
        },
        {
            "id": "6",
            "nass": "يعَذبونَ بأنواعٍ من العذاب (¬1) ¶ (7) الإمامُ يقومُ فيه مقامَ النبيِّ صلى الله عليه وسلم في أداء هذه المهمةِ؛ لأنَّ أصلَ الإمامةِ للنبي صلى الله عليه وسلم ولمَنْ أنابَهُ - عليه الصلاة والسلام - أو كَلَّفَهُ، والإمامةُ لولاةِ الأمورِ في ذلك عند كثرة المساجد. ¶ فإذاً الواجبُ على الأئمة والخطباء أن يحققوا منهج السلف، وأن لا يُعَرِّضُوا أنفسَهم والمسلمينَ إلى ما فيه العقوبةُ. ¶ ***** ¶ ¬_________ ¶ (¬1) أوردَ ابن حجر في \" فتح الباري \" في شرح (كتاب مناقب الأنصار - باب حديث الإسراء) (7 200) ط السلفية؛ حديث أبي هريرة رضي الله عنه عند الطبراني والبزار قال: مرَّ بقومٍ تقرض ألسنتهم وشفاهُهُم، وكلما قُرِضتْ عادت.  ¶ قال - القائل: جبريل عليه السلام -: هؤلاء خطباء الفتنة.  ¶ ومر بثورِ عظيم يخرج من ثقب صغير يريد أن يرجع فلا يستطيع.  ¶ قال - القائل: جبريل عليه السلام -: هذا الرجل يتكلم بالكلمة فيندم فيريد أن يردَها فلا يستطيع.",
            "page": "8",
            "part": "1",
            "seal": "94D08D65"
        },
        {
            "id": "7",
            "nass": "(3) الحذر من البغي والتأويل: أُحذِّرُكم وأحذرُ جميعَ المسلمين من البغي والتأويل؛ لأنهما الأساسُ في الفرقةِ والفتنةِ والبغضاءِ بين أفرادِ الأمة الإسلامية. ¶ ويجب السمعُ والطاعةُ لولي الأمر؛ لما في ذلك من سدٍّ للذرائع. ¶ وبعد فيا أيها الإخوان: ¶ فإن للمؤمنين سماتٍ عليهم أن يتخَلَّقُوا بها، وهي:",
            "page": "9",
            "part": "1",
            "seal": "E08AFE8C"
        },
        {
            "id": "8",
            "nass": "[السمة الأولى الابتعاد عن الغضب والاستعجال] ¶ إن المرء إذا غضب في حال الأمن فإنه قد لا يُدرك الصواب، ولهذا قال النبي صلى الله عليه وسلم: «لا يقضي القاضي حين يقضي وهو غضبان» (¬1) . ¶ وقد قال شيخ الإسلام ابن تيمية في كلامه على هذا الحديث: ¶ إن هذا الحديث يشمل القضاء في المسائل العلمية، وفي المسائل العملية، فالغضب - ومثله الحال التي تقلق الذهن وينفعل معها المرء - لا ينبغي له بل هو منهي أن يقضي في ¶ ¬_________ ¶ (¬1) أخرجه \" البخاري \" في \" صحيحه \" في (كتاب الأحكام - باب هل يقضي القاضي أو يُفتي وهو غضبان) انظر فتح الباري (13 170) ط دار السلام. و\" مسلم\" في \" صحيحه \" في (كتاب الأقضية - باب كراهة قضاء القاضي وهو غضبان) برقم 762 ط دار السلام. و\" أبو داود\" في \"سننه\" في (كتاب القضاء - باب القاضي يقضي وهو غضبان) برقم 515 ط دار السلام. كلهم من حديث أبي بكرة رضي الله عنه.",
            "page": "10",
            "part": "1",
            "seal": "509D7A42"
        },
        {
            "id": "9",
            "nass": "المسائل العلمية وهو على هذا النَّحْوِ من الغضب، فإذا كان القاضي كذلك في مسألة بين متخاصمين فإن الكلام في المسائل العملية أبلغ، وإن الكلام في المسائل التي تهم الأمة حينئذٍ أبلغ. ¶ ولهذا كان من سمة منهج السلف الصالح من الصحابة والتابعين فَمَنْ بعدهم من أئمة الإسلام أنهم لم يستعجلوا حين استعجل الناسُ فيما ليس لهم. ¶ قال عمرُ بنُ عبدِ العزيزِ - رحمه تعالى - في وَصْفِ الصحابة والتابعين: ¶ \" عليكم بآّثارهم فإنهم على علمٍ وَقَفوا، وببصرٍ نافذٍ كفُّوا \" ¶ *****",
            "page": "11",
            "part": "1",
            "seal": "87346C45"
        },
        {
            "id": "10",
            "nass": "[السمة الثانية التأني في الفتيا ودفعها إلى أهلها] ¶ إن الصحابة رضي الله عنهم تدافعوا الفُتيا، لأنهم على علمٍ وقفوا، وتدافعوا الفتيا في مسائل يسيرة، فكيف إذا جاءت المسائل الكبيرة العظيمة؟ فهل يكون من منهجهم الإسراع في الفتيا، والإسراع في الكلام؟ ¶ الجواب: ليس هذا من شأنهم؛ لأنهم على علمِ وقفوا وببصرٍ نافذ كفُّوا. ¶ البصرُ مراد به البصيرةُ التي قال - جل وعلا - فيها آمراً نبيَّه: {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ} [يوسف: 108] ¶ والبصيرةُ للقلب كالبصر للعين، ويُعاوَض بينهما في الاستعمال. ¶ قال: \" وببصر نافذ كفوا \". ¶ فحين كفوا في زمن الفتن، في زمن قتل عثمان رضي الله عنه وفي زمن الخلاف بين علي",
            "page": "12",
            "part": "1",
            "seal": "19C075BE"
        },
        {
            "id": "11",
            "nass": "ومعاوية - رضي الله عنهما -، وحين كفُّوا في الفتن لما حَصَلَ ما حصل؛ إنهم ببصرٍ نافذ كفُّوا. . هناك نفاذ حين كَفوا، وليس الكفُّ عجزاً أو هرباً، وإنما هو طلبٌ للسلامة حين يَلْقَى الناسُ ربَّهم - جل وعلا -. ¶ وقال الله - تعالى -: {وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ} [النحل: 116] ¶ هذه الآية تبين شدة خطر القول بأن هذا حلال وهذا حرام؛ لأن المرء لا يجزم بموافقة حكم الله - جل وعلا - في المسائل الاختلافية، أو في المسائل المجتهد فيها. ¶ وقد كان منهج السلف في هذه المسائل هو الورع والاحتياط للدين، فلا يقولون: هذا حلال، إلا لما اتضح دليله من أدلة الشرع، ولا يقولون: هذا حرام، إلا إذا اتضح دليله. . . . ¶ وقال - تعالى: {آللَّهُ أَذِنَ لَكُمْ أَمْ عَلَى اللَّهِ تَفْتَرُونَ - وَمَا ظَنُّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ يَوْمَ الْقِيَامَةِ} [يونس: 59 - 60]",
            "page": "13",
            "part": "1",
            "seal": "80FA4DD2"
        },
        {
            "id": "12",
            "nass": "قال العلماء في تفسير هذه الآية: كفى بهذه الآية زاجرة زجراً بليغاً عن التجوزُ فيما يسأل من الأحكام، وكفى بها باعثة على وجوب الاحتياط في الأحكام، وأن لا يقول أحذ في شيءٍ: هذا جائز، وهذا غير جائز إلا بعد إتقان وإيقان. ¶ ومن لم يوقن فليتق وليصمت، وإلا فهو مفترٍ على الله - عز وجل -، وقوله - تعالى -: {قُلْ آللَّهُ أَذِنَ لَكُمْ أَمْ عَلَى اللَّهِ تَفْتَرُونَ} [يونس: 59] وقوله من شديد الوعيد وهذا يوجب الخوف من الدخول في الفتيا في كل ما يَسأل عنه الناس. ¶ وقال النبي صلى الله عليه وسلم: «من أُفْتِيَ بغير علمٍ كان إِثْمُهُ على مَنْ أفْتَاهُ» (¬1) . ¶ وينبغي على المرء أن يربأ بنفسه أن يعرض دينه للخطر، وأن يعرض حسناته للذهاب بذنب يحدثه في الأمة. ¶ ¬_________ ¶ (¬1) رواه \" أبو داود \" في (كتاب العلم - باب التوقي في الفُتْيا) رقم 3657 من حديث أبي هريرة، وقريب منه في سنن \" ابن ماجه \" رقم 53.",
            "page": "14",
            "part": "1",
            "seal": "2E701D3F"
        },
        {
            "id": "13",
            "nass": "[السمة الثالثة الرفق والأناة والحلم] ¶ إن من سمات الصحابة - رضوان الله عليهم - الأخذُ بما يُحِبُّ الله - جل وعلا - ويرضاه، ومن ذلك الرفقُ والأناةُ والحلمُ. ¶ قال النبي صلى الله عليه وسلم فيما جاء في الصحيحين: «إِن الله يُحِب الرفْقَ في الأمر كلهِ» (¬1) . ¶ وقال - عليه الصلاة والسلام -: «إن الله يرضى لكم ثلاثا: أن تعبدوه ولا تُشركوا به شيئا، وأن تَعْتصَمُوا بحبلِ جميعاً ولا تفرقوا، وأن تناصِحوا من ولاهُ اللهُ أمرَكُمْ» (¬2) . ¶ قال نبينا صلى الله عليه وسلم: «إنَّ الرِّفْقَ لا يكونُ في شيءٍ إلاَّ زانَهُ، ولا ¶ ¬_________ ¶ (¬1) أخرجه \" البخاري \" في \" صحيحه في (كتاب الأدب - باب الرفق في الأمر) من حديث عائشة - رضي الله عنها. ¶ (¬2) أخرجه \" أحمد \" في \" مسنده \" (14 78) ، و \" مالك في \" الموطأ \" في (كتاب السلام (2 990) . من حديث أبي هريرة رضي الله عنه.",
            "page": "15",
            "part": "1",
            "seal": "A8B8E68A"
        },
        {
            "id": "14",
            "nass": "يُنزْعُ من شيءٍ إلا شانَهُ» (¬1) . ¶ وقال - صلوات الله وسلامه عليه -: «من يُحْرَمِ الرِّفْقَ يُحْرَمِ الخير» (¬2) . ¶ وكما قال رسول صلى الله عليه وسلم لأشَجِّ عبد القيسِ: «إِن فيك خَصْلتَين يُحِبُّهُما الله: الحلمُ والأناة» (¬3) . ¶ ***** ¶ ¬_________ ¶ (¬1) أخرجه \" مسلم \" في \" صحيحه \" في (كتاب البر والصلة - باب فضل الرفق) برقم 6602 من حديث عائشة - رضي الله عنها -. ¶ (¬2) رواه \" مسلم \" في \" صحيحه \" في (كتاب البر والصلة - باب فضل الرفق) برقم 6598 من حديث جرير رضي عنه. ¶ (¬3) أخرجه \" مسلم \" في \" صحيحه \" في (كتاب الإيمان - باب الإيمان بالله تعالى ورسوله صلى الله عليه وسلم وشرائع الدين. .) برقم 117.",
            "page": "16",
            "part": "1",
            "seal": "816BE9AC"
        },
        {
            "id": "15",
            "nass": "[السمة الرابعة اجتماع الكلمة عند الفتن] ¶ من سمة السلف لمن درس منهجهم في القرن الأول حين كَثُرَ الخلافُ، وكَثُرَتِ الفتنُ أنهم يأمرونَ بالاجتماع، وينهَوْنَ عن الافتراق. ¶ وقد قَرَّرَ أهلُ العلم أن الاجتماع نوعان: ¶ (1) الاجتماع في الدين. ¶ (2) والاجتماع على ولي الأمر. ¶ والافتراق نوعان: ¶ (1) افتراق في الدين. ¶ (2) وافتراق في الجماعة. ¶ والله - جل وعلا - قال: ¶ {وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا} [آل عمران: 103] ¶ والنبيُّ صلى الله عليه وسلم حضَّ على الاجتماع والجماعة بقوله:",
            "page": "17",
            "part": "1",
            "seal": "502BBDD6"
        },
        {
            "id": "16",
            "nass": "«سَتفترِقُ هذه الأمة إلى ثلاثٍ وسبعين فرقَةً كلُها في النار إلا واحدة، قالوا: مَنْ هي يا رسول الله؟ قال: هي الجَمَاعةُ» (¬1) . ¶ قال أهلُ العلم: معنى الجماعة هنا ما يشمل الاجتماعَ في الدين، والاجتماعَ على مَنْ ولاه اللهُ الأمرَ من المسلمين. ¶ وقال صلى الله عليه وسلم: «الجماعةُ رحمة، والفُرْقَة عذاب» (¬2) . ¶ وهذا ظاهر بَيِّن في أن منهج الأئمة الحرصُ على الجماعة. ¶ حتى أنه لما ظهر القولُ بخلقِ القرآن، وحَصَلَ من الناس ما حَصَلَ من التسارع إلى نشر هذا القول، ودعا إليه ولي الأمرِ في ذلك الزمانِ، قال أحدُ طلاب الإمام أحمدَ - وهو ¶ ¬_________ ¶ (¬1) أخرجه \" أبو داود \" في \" سننه \" في (كتاب السنة - باب شرح السنة) 650 ط دار السلام. من حديث معاوية بن أبي سفيان رضي الله عنه. و \" ابن ماجه \" في \" سننه \" في (كتاب الفتن - باب افتراق الأمم) 574 ط دار السلام. من حديث عوف بن مالك رضي الله عنه. ¶ (¬2) قطعة من حديث أخرجه \" أحمد \" في \" مسنده \" (30 / 390) من حديث النعمان بن بشير - رضي الله عنهما -.",
            "page": "18",
            "part": "1",
            "seal": "7175DFE1"
        },
        {
            "id": "17",
            "nass": "إمامُ أهل السنة والجماعة - له: ألا تَرَى ما الناسُ فيه؟ ألا تقولُ قولاً يغير الله به ما فَعَلَ. .؟ كأنه يشير إلى ما فَعَلَ ولاة الأمرِ، أو ما هو مشهورٌ. ¶ فجعل الإمامُ أحمدُ - رحمه الله - ينهى عن ذلك، وينفضُ يَدَيْهِ شديدا، ويقول: \" إيَّاكُمْ والدماءَ، إياكمْ والدماءَ \". ¶ لأنه يعلم أن شدة الافتراق تُسَبِّبُ في النهاية الافتراقَ في الأبدان، ثم وقوع ما يُخْشَى منه من سفْكِ الدماء، أو منازعة في الأمر. ¶ ويتحتمُ على الأمة الإسلامية أن تَعِيَ تماماً ما بينَهُ الكتابُ وكذلك السنةُ أنّ أهل الكتاب تفرّقوا واختلفوا، وضرب بعضُهم بعضاً، لا لنقصِ العلم عندهم، بل من البغي والتأويل. ¶ قال الله - جل وعلا -: {وَمَا تَفَرَّقُوا إِلَّا مِنْ بَعْدِ مَا جَاءَهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ} [الشورى: 14] ¶ ولذلك قال العلماء في كتب العقائد: إن أعظم ما حصل به الافتراقُ والفتنُ والبغضاءُ في هذه الأمة من شيئين: البغي،",
            "page": "19",
            "part": "1",
            "seal": "64A174FE"
        },
        {
            "id": "18",
            "nass": "والتأويل. ¶ فإذا حَصَلَ البغيُ: بأن زاد الناسُ على ما أذن به، أو حَصَلَ التأويل بغير مستند شرعي صحيح وقعتِ الفتنة. والعياذُ بالله - تعالى -. ¶ *****",
            "page": "20",
            "part": "1",
            "seal": "A142A42B"
        },
        {
            "id": "19",
            "nass": "[السمة الخامسة السمع والطاعة لولاة الأمر] ¶ مما دلّتْ عليه النصوصُ وتظاهرتْ لزومُ السمع والطاعة لوليِّ الأمر المسلم، لأن السمع والطاعة أمر عظيمٌ، خَالَفَ به رسولُ الله صلى الله عليه وسلم أهلَ الجاهلية. ¶ وقد ذكره إمام الدعوة الشيخُ محمدُ بنُ عبدِ الوهاب - رحمه الله - في \" مسائل الجاهلية \" في أوائل المسائل مع التوحيد. ¶ وذكر التوحيد، والنهي عن الشرك فيما خالف به رسولُ الله صلى الله عليه وسلم أهلَ الجاهلية. . ¶ وذكرَ الاجتماعَ، وعدمَ الافتراقِ. . ¶ وذكر الطاعةَ. ¶ وهذا أصل عظيم، نَقَلَ به النبي صلى الله عليه وسلم الأمةَ عمَّا كان عليه أهلُ الجاهليةِ، ولهذا قال: ¶ «لا تَرْجِعُوا بعدِي كُفَّارا يَضْرِبُ بعضُكم رِقابَ بَعْض» (¬1) . ¶ ¬_________ ¶ (¬1) أخرجه \" البخاري \" في \" صحيحه \" في (كتاب العلم - باب الإنصات للعلماء) ، وفي (كتاب الديات - باب قول الله - تعالى -: وَمَنْ أَحْيَاهَا وفي أماكن أخرى انظر فتح الباري (1 286، 21 237) . ط دار السلام - من حديث النعمان بن بشير رضي الله عنهما -.",
            "page": "21",
            "part": "1",
            "seal": "D18FE9A6"
        },
        {
            "id": "20",
            "nass": "وإذا كانت النهاية في أمرٍ ما هو هذا فإنّ سدّ الذرائعِ المُوصِلَةِ له واجبٌ شرعاً، بل من أعظم الواجبات. ¶ وينبغي على الأمة التسليمُ لوليِّ الأمر في الوفاء بالعهد والميثاق فإذا أخذَ وليُّ الأمر بالعهد والميثاق بينه وبين غير المؤمنين من الكفار، أو المشركين؛ فإنه يتحتمُ إمضاؤها؛ لأن الله - جل وعلا - قال: {وَأَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا} [الإسراء: 34] ¶ وقال - جل وعلا -: {وَالَّذِينَ آمَنُوا وَلَمْ يُهَاجِرُوا مَا لَكُمْ مِنْ وَلَايَتِهِمْ مِنْ شَيْءٍ حَتَّى يُهَاجِرُوا وَإِنِ اسْتَنْصَرُوكُمْ فِي الدِّينِ فَعَلَيْكُمُ النَّصْرُ إِلَّا عَلَى قَوْمٍ بَيْنَكُمْ وَبَيْنَهُمْ مِيثَاقٌ} [الأنفال: 72] ¶ وهذا الاستثناء لا يخالف الولاءَ والبراءَ؛ لأن القرآن حقّ كله. ¶ قال ابن كثير - رحمه لله تعالى - في تفسير هذه الآية:",
            "page": "22",
            "part": "1",
            "seal": "EF0616FB"
        },
        {
            "id": "21",
            "nass": "\" إن استنصركم هؤلاء الأعرابُ الذين لم يهاجروا في قتالٍ دينيٍّ على عدوٍّ لهم فانصروهم، فإنه واجب عليكم نصرُهم، لأنهم إخوانكم في الدين، إلا أن يستنصروكم على قومٍ من الكفار بينكم وبينهم ميثاق - أي: مهادنة إلى مدَّةٍ - فلا تخفِروا ذمتكم، ولا تنقضوا أيمانكم مع الذين عاهدتم \". ¶ قال ابن كثير: \" وهذا مرويّ عن ابن عباسٍ - رضي الله عنهما - \". ¶ وهذا ما فَعَلَهُ النبيُّ صلى الله عليه وسلم في صلح الحُدَيْبِيةِ. ¶ كان في الصلح أنّ مَنْ أتى النبي صلى الله عليه وسلم من مكةَ من المسلمين فإنه يُرجعُه إليهم، ومن ذَهَبَ من المسلمين من المدينة إلى مكةَ فإنَّ المشركين لا يَرُدُّونَهُ إلى المسلمين. ¶ وأمضى النبيُّ صلى الله عليه وسلم هذا العهدَ والميثاقَ. ¶ قال عمر رضي عنه للنبي صلى الله عليه وسلم: «يا رسول الله ألسنا على الحق وهم على الباطل؟ قال: ¶ بلى قال: فعلامَ نقبلُ الدَّنِية",
            "page": "23",
            "part": "1",
            "seal": "5623C7CF"
        },
        {
            "id": "22",
            "nass": "في ديننا؟ قال النبي صلى الله عليه وسلم: إنيِّ رسول، وأنا واثق بوعدِ الله» (¬1) - عليه الصلاة والسلام -. ¶ ومسائلُ الولاءِ والبراءِ عظيمة ومهمةٌ، فإذا تكلم فيها أحد من العلماء فإنه يقصد بها ما يشمل عمومَ أحكامها؛ لأننا نستدل بالقرآن والسنة. ¶ وإن مسائلَ الولاءِ والبراءِ، والخوضَ في العهودِ والمكاتبات، وما يحصل من قضايا كبيرةٍ هي لأهلها، وليس لعامةِ الناس. ¶ وليس من منهج الخطباء وأئمة الدعوة أن يتحدثوا في ذلك مع العامة. ¶ قال الإمامُ الشيخُ عبدُ اللطيفِ بن عبدِ الرحمنِ بنِ حسنِ بنِ محمدِ بن عبدِ الوهابِ: \" وخضتم في مسائلَ من هذا الباب، كالكلام في الموالاة، والمعاداة، والمصالحة، ¶ ¬_________ ¶ (¬1) قطعة بالمعنى من حديثٍ طويل أورده \" البخاري \" في \" صحيحه \" في (كتاب الشروط - باب الشروط في الجهاد، والمصالحة مع أهل الحرب، وكتابة الشروط) و (كتاب المغازي) انظر فتح الباري (5 403 - 408) و (7 453) ط دار السلام.",
            "page": "24",
            "part": "1",
            "seal": "762AD21A"
        },
        {
            "id": "23",
            "nass": "والمكاتبات، وبذل الأموال والهدايا، ونحو ذلك، والحكمُ بغير ما أنزل الله، عند البَوادي ونحوهم من الجفاة. لا يَتكًلَّمُ فيها إلا العلماءُ من ذوي الألباب، ومَنْ رُزِقَ الفهْمَ عن الله، وأوتي الحكمةَ وفصلَ الخطابِ \" اهـ (¬1) ¶ كما قال - رحمه الله - أيضًا بعدها: ¶ \" والكلامُ في هذا يتوقف على معرفة ما قدمناه، ومعرفةِ أصولٍ عامَّةٍ كلِّية، لا يجوز الكلامُ في هذا الباب وفي غيره لمن جهلها وأعرض عنها وعن تفاصيلها. ¶ فإن الإجمالَ والإطلاقَ وعدمَ العلم بمعرفة مواقعِ الخطابِ وتفاصيلهِ يحصُلُ به من اللَّبْسِ والخطأِ وعدم الفقه عن الله ما يفسِدُ الأديانَ، ويُشتتُّ الأذهانَ، ويحول بينها وبين فهم القرآن. ¶ قال ابن القيم في كافِيَته: ¶ فعليك بالتفصيلِ والتبيينِ فال ... إطلاقُ والإجمالُ دونَ بيانِ ¶ ¬_________ ¶ (¬1) مجموع الرسائل ص11.",
            "page": "25",
            "part": "1",
            "seal": "C3E79BF4"
        },
        {
            "id": "24",
            "nass": "قد أفسدا هذا الوجودَ وخَبَّطا ال ... أذهان والآراءَ كلَّ زمانِ ¶ انتهى كلامه - رحمه تعالى -. ¶ إنَّ فهمَ منهج أئمةِ الدعوة متكاملٌ، والأخذَ به أخذ بما قامتْ به هذه الدعوةُ وقامت به الدولةُ منذ الدولة السعودية الأولى من تحقيقٍ للإسلامِ بفهمٍ شامل للنصوص. ¶ وهذا يتركُ لأهلِ الشأن من ولاةِ الأمرِ، وأهل العلمِ؛ لأنّ هذا هو الحقُّ في هذه المسّائل. ¶ والعامةُ لا يمكنهم فهمَ التفصيلِ والتبيينِ في مسائلَ أقلَّ من ذلك فكيفَ في هذه المسائلِ العظيمةِ؟ ! ، ولهذا لم يكن أئمة الدعوةِ في خطبهم الموجودةِ يُفَصِّلُونَ الكلامَ في هذه المسائل، لأن ذلك - كما قال الشيخُ عبدُ اللطيف -: إنما هو لأهل العلم الذين يفتُونَ بموجبِ ما يعلمون لوليِّ الأمر وللناس. ¶ *****",
            "page": "26",
            "part": "1",
            "seal": "487CC728"
        },
        {
            "id": "25",
            "nass": "[السمة السادسة توقير العلماء ومعرفة مكانتهم في الدين] ¶ إنّ لأهل العلم في الكتاب والسنة منزلةً عظيمةً لا بدّ أن تُرعى قال الله - جل وعلا - ¶ : {يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ} [المجادلة: 11] ¶ فخصَّ أهل العلم عن سائر المؤمنين فقال: ¶ {إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ} [فاطر: 28] ¶ لأنهم حين يتكلمون أو يُعَلِّمُونَ فإنهم ينطلقون من الخشية. ¶ ونحن مأمورونَ بأن نقتدي بأهل العلم، وأن نرجعَ إليهم، والذمة تبرأ إذا استفتيتَ أهلَ الذكرِ فأفْتَوْكَ في ذلك بما يحقق مقاصدَ الشريعة. ¶ فليس من الدين الطعنُ في أهل العلم، وليس من الدين الانتقاصُ من أقدارهم، بل ذلك من عمل الجاهلية.",
            "page": "27",
            "part": "1",
            "seal": "BD0787AB"
        },
        {
            "id": "26",
            "nass": "وقد قال أهل العلم كشيخ الإسلام ابن تيمية، وشارح الطحاوية، وجماعةٌ: لم يكن الصحابةُ يريدون القتالَ، وإنما وجدوا أنفسهم يتقاتلون بسعيِ الخوارجِ فيما بين الأطراف. ¶ وعلى الأئمة والخطباء وكلِّ طلاب العلم أن يأخذوا العبرةَ من قصص السابقين، وأن يقرءوا التاريخ بعناية تامة. ¶ قال الله - جل وعلا - في الحث على الاعتبار: ¶ {لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ} [يوسف: 111] ¶ يَعني: في قصصِ الأنبياء السالفين. وتاريخُ الأممِ الخالية فيه عبرة. ¶ ومن أعظمِ العبرِ أن يُنظرَ في كيفية حصول القتال بين الصحابة - رضوان الله عليهم -. ¶ كيف حدثت الفتنة وما مبعثهُا؟ ¶ - قَتْلُ عثمان رضي عنه كان بسبب النقمةِ عليه في أمور المال، والولاية التي ولاّها. وقد ثار بسببها الخوارج",
            "page": "28",
            "part": "1",
            "seal": "86DC4C9A"
        },
        {
            "id": "27",
            "nass": "فحصل ما حصلَ. وإنما فعلوا ذلك بالتأويل، ولم يكونوا يكرهون الدينَ، ولكنهم تأوَّلوا، على خلاف منهج الصحابة. ¶ - والذي حَصَل بين عليٍّ ومعاويةَ - رضي الله عنهما - من القتال لم يكن يريدانه. ¶ - ودخلت عائشةُ - رضي الله عنها - في ذلك، ولم ترد إلا الصلحَّ. ¶ *****",
            "page": "29",
            "part": "1",
            "seal": "1199CE7E"
        },
        {
            "id": "28",
            "nass": "[السمة السابعة الاعتبار والعظة بتاريخ الأمم السابقة] ¶ مَن قرأ كتب التاريخ وَجَدَ أن الفتنَ إذا ظهرت فأول ما يلجأ إليه الناسُ الذين اشتبهتْ عليهم الأمورُ هو أن يطعنوا في أهلِ العلمِ، وسارعوا في ذلك، وهذا ما لا يحمدُ. ¶ وهذا ما حَصَلَ من الخوارج مع علماء الصحابة. ¶ وهذا ما حَصَلَ من أهل البغي لما استُبيحتِ المدينةُ المنورة، وضُرِبَتْ مكةُ المكرمةُ بالمنجنيق. . ¶ إلى غير ذلك مما حَصَلَ في أزمنة كثيرة. ¶ وقد طفحتْ كُتبٌ الجرحِ والتعديلِ في مَنْ يرى السيفَ في الأمة. وهذا ظاهرٌ بيِّنٌ، وأن الذي يرى السيفَ في الأمة يكون من وسيلته أن يطعنَ في مَنْ يرجِعُ إليه المسلمونَ كيلا يرجعوا إليه. ¶ ولا يلزم أنّ كل مَنْ طعن فإنه يرى السيف، ولكن يُحذر ممن رأى السيف طعن، ولا يلزم أنه مَنْ طَعَنَ فإنه يرى",
            "page": "30",
            "part": "1",
            "seal": "EA3FCF95"
        },
        {
            "id": "29",
            "nass": "السيف، لأنه قد يطعنُ لتأويلٍ، وقد يطعنُ لنقص في العلم، ونحو ذلك. ¶ *****",
            "page": "31",
            "part": "1",
            "seal": "66E37771"
        },
        {
            "id": "30",
            "nass": "[السمة الثامنة عدم الركون إلى الإعلام المغرض] ¶ أما الأمر الذي يتعلق بالأحداث المعاصرةِ فإن الجميع يتابعها، والذي نخشاه أن نأنسَ بما نسمعُ، ويكون مصدرُ هذا الإعلامِ أصحابَ اللوبي العالمي الصهيوني. ¶ ومعلوم أن هذا لا يخدم قضايا الأمةِ، بل يخدم قضايا أعداء الأمة. ¶ فالتأثر بذلك والركونُ إلى الإعلام، والإقبالُ عليه، وكأنه منقولٌ بالتواتر، أو بنقلِ العدلِ الثقةِ المُصَدَّقِ عن مثله. ¶ وهذا ليس من منهج العقلاء ولا من طريق الفضلاء. ¶ ومعلوم أنّ منهجَ هذه البلاد هو منهجُ أهلِ السنة والجماعةِ وهذا ما درجت عليه الدعوة التجديدية دعوةُ الإمام المصلح محمد بنِ عبدِ الوهَّابِ - رحمه الله ورحم مَن آواه ومَن نصره وأيده -، وهذه الدعوة لم تقم من فراغٍ، وإنما أُسست على الفِقهِ في الكتاب والسنة.",
            "page": "32",
            "part": "1",
            "seal": "3B234D91"
        },
        {
            "id": "31",
            "nass": "فالفِقْهُ في هذه الدعوةِ أن يؤخَذَ بكلامِ علمائِها ومنهجهم، وهم متواصلون - ولله الحمد - من وقت الإمام المجدد إلى هذا الوقتِ، نَقَلَهُ الحاضرُ من الماضي بفِقْهٍ وبصيرةٍ.",
            "page": "33",
            "part": "1",
            "seal": "9B6F268B"
        },
        {
            "id": "32",
            "nass": "[السمة التاسعة الالتزام بأمر الإمام في الدعوة إلى الجهاد] ¶ إن الجهادَ في سبيل الله - جلّ وعلا - لتكون كلمةُ الله هي العليا أمرٌ نافذ شرعي. ¶ دلَّتْ عليه النصوصُ الكثيرةُ من الكتابِ والسنةِ وأجمعَ عليه سلفُ الأمة، ودُوِّنَ في كتب العقائدِ. ¶ لكنَّ الجهادَ كغيرِه من مسائلِ هذا الدينِ، له شروطٌ، وأركانٌ، وواجباتٌ، وله أحكام تفصيليةٌ فُصِّلَتْ في كتبِ الجهادِ وأبوابِهِ، من كُتُبِ الفِقْهِ، أو الكتبِ المستقلةِ. ¶ فالأمر بالصلاة والزكاةِ والصيامِ والحجِ وسائر أحكام الشريعة لا يعني أنه ليس لها شروط. ¶ وإذا كان الأمرُ كذلك فإنَّ أولَ أحكامِ الجهادِ وأولَ شروطِهِ: أن الذي يدعو إلى الجهاد هو وليُّ الأمرِ. ¶ وليس لأحدٍ من الناس أن يفتئتوا على ولي الأمر بالدعوة إلى الجهاد.",
            "page": "34",
            "part": "1",
            "seal": "8D7843FD"
        },
        {
            "id": "33",
            "nass": "وهذا ظاهر بدليله من القرآن والسنة، ومن إجماع أهل السنة والجماعة، ومن كلام أئمة الدعوة - رحمهم الله تعالى -. ¶ وإجماعُ أهل السنة والجماعة على أن الجهادَ ماضٍ مع كل إمام برّ أو فاجر. ¶ وقولهم: \" مع كلِّ إمام \" ¶ يعني أنه لا بدّ للجهاد من رايةٍ تحت إمامٍ يُسْمَعُ له ويطاعُ، ويكونُ له الأمرُ. ¶ ومما يدلُّ على ذلك قولُ جَمْعٍ من مشايخ الدعوة في نصيحةٍ عامةٍ وَجَّهُوهَا إلى الناسِ في وقت يُشَابِهُ هذا الوقت. ¶ منهم الشيخُ محمدُ بنُ عبد ِاللطيفِ بنِ عبد ِالرحمنِ، والشيخُ سعدُ بنُ حمدِ بنِ عتيقٍ، والشيخُ عبدُ العنقريُّ، والشيخُ عمرُ بنُ سليمٍ، والشيخُ محمدُ بنُ إبراهيمَ. ¶ ذكروا في نصيحتهم بعد سياقِ النصوصِ الدالَّةِ على وجوبِ السمعِ والطاعةِ لولي الأمر، قالوا ما نصهُ: ¶ \" وإذا فُهم ما تقدمَ من النصوصِ القرآنيةِ والأحاديثِ النبويةِ وكلامِ العلماءِ المحققينَ في وجوبِ السمعِ والطاعةِ لوليِّ",
            "page": "35",
            "part": "1",
            "seal": "EF0ED645"
        },
        {
            "id": "34",
            "nass": "الأمرِ، وتحريمِ منازَعتهِ، والخروجِ عليه، أنّ المصالحَ الدينيةَ والدنيويةَ لا انتظامَ لها إلا بالإمامةِ والجماعةِ، تبينّ أنّ الخروجَ عن طاعةِ وليِّ الأمرِ والافتئاتِ عليه بغزوٍ، أو بغيره معصية ومُشاقًّة لله ورسوله، ومخالفة لما عليهِ أهلُ السنةِ والجماعةِ \" (¬1) ¶ وهذا منهج متكاملٌ يجب علينا أن نرعاه؛ لأنَّ أهلَ العلمِ وولاةَ الأمرِ أدرى بما يكونُ بعدَ الإذنِ بالجهاد. ¶ ليس الأمرُ أن تقول: نعمْ، ولكنْ ما الذي يكون بعده؟ . ¶ وليس الأمرُ أن تقولَ: لا، ولكن ما الذي يكون بعده؟ . ¶ وهذا إنما يُراعى فيه درء المفاسد، وتحصيل المصالح. كما جاء في الشريعة. ¶ ***** ¶ ¬_________ ¶ (¬1) \" الدرر السنية \" (7 / 291) .",
            "page": "36",
            "part": "1",
            "seal": "F45E413B"
        },
        {
            "id": "35",
            "nass": "[السمة العاشرة سلامة ألسنتنا من الطعن في الصحابة رضي الله عنهم] ¶ إن من عقيدتنا سلامةُ ألسنتنا من النيلِ في أصحاب رسول الله صلى الله عليه وسلم. ¶ وأن لا يكونَ في قلوبنا غلٌّ للذين آمنوا. ¶ قال الله - عز وجل -: {وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ} [الحشر: 10] ¶ وقال الرسول صلى الله عليه وسلم: «لا تسبوا أصحابي، فوالذي نفسي بيده لو أن أحدَكم أنفقَ مثلَ أُحد ذهبا ما بَلَغَ مُدَّ أحدِهِمْ ولا نَصِيفَه» (¬1) . ¶ ¬_________ ¶ (¬1) أخرجه \" البخاري \" في \" صحيحه \" في (كتاب فضائل أصحاب النبي صلى الله عليه وسلم) (4 / 195) . و \" مسلم \" في \" صحيحه \" في (كتاب فضائل الصحابة - باب تحريم سب الصحابة رضي الله عنهم) من حديث أبي سعيد الخدري رضي الله عنه (4 / 1967) واللفظ لمسلم.",
            "page": "37",
            "part": "1",
            "seal": "FD3E251E"
        },
        {
            "id": "36",
            "nass": "قال أبو محمد البَرْبَهاريُّ - رحمه الله -: ¶ \" إذا رأيت الرجل يطعن على أصحاب النبي صلى الله عليه وسلم فاعلم أنه صاحب هوى، لقول رسول الله صلى الله عليه وسلم: «إذا ذكِرَ أصحابي فأمسكوا» (¬1) وقال صلى الله عليه وسلم: «ذروا أصحابي، ولا تقولوا فيهم إلا خيراً» (¬2) ولا تُحَدِّثْ بشيء من زللهم ولا خَبَرِهم وما غاب عنك علمه، ولا تسمعْه من أحدٍ يُحَدِّثُ به، فإنه لا يَسْلَمُ قلبك إن سمعته. . . \". ¶ ثم قال - رحمه الله -: \" ولا تَذْكُرْ أحدا من أمهات المسلمين إلا بخير (¬3) ¶ ولا بد أن نقرأَ التاريخ بِرَوِيّة وأن ننظرَ في مبادئ الأمور، وكيف صارت إلى ما انتهت إليه. ¶ ¬_________ ¶ (¬1) ذُكر في \" مجمع الزوائد \" (7 / 202) من حديث \" عبد الله بن مسعود \" رضي عنه. وفيه: ورواه \" الطبراني \". . . ¶ (¬2) أورده \" ابن عساكر \" في \" تاريخ دمشق \". ¶ (¬3) من \" طبقات الحنابلة \" (2 / 35، 36) .",
            "page": "38",
            "part": "1",
            "seal": "3A275C86"
        },
        {
            "id": "37",
            "nass": "[الخاتمة] ¶ إن الاتفاقَ على اجتماع الكلمة يحصلُ به من الاجتماع وتحصيل الدينِ، وردِّ الشرِّ ما لا يحصل بالافتراق. ¶ وإنَّ تركَ ما يُرِيبُ الإنسانَ إلى ما لا يريبُه أصل أصيل كما في واحدٍ من الأحاديث التي عليها مدارُ الدينِ وهو: «دع مَا يُرِيبك إلَى ما لاَ يُرِيبك» (¬1) . ¶ وعلينا أن نلتزم بتقوى الله - جل وعلا - في كل حالٍ، وأن نحرصَ على التوازنِ والحكمةِ وموافقةِ الشرعِ. ¶ وأن نبرئ ذمتنا في موافقةِ منهجِ السلفِ الصالحِ. ¶ ولا تتأثَّرْ فيما إذا لم يوافِقْكَ الكثيرونَ ممن يريدون الحماس ولكن لا بدَّ أن تقولَ ما عليه منهجُ الأئمةِ والسلفِ الصالحِ؛ لأنَّ في الكتاب والسنة وهديِ السلف الصالح نجاةً ¶ ¬_________ ¶ (¬1) أخرجه \" الترمذي \" في \" سننه \" في (كتاب صفة القيامة) وقال: حسن صحيح برقم (2518) . و\" النسائي\" في \"سننه\" في (كتاب الأشربة - باب الحث على ترك الشبهات) (8 / 329) . من حديث الحسن بن علي رضي الله عنهما.",
            "page": "39",
            "part": "1",
            "seal": "8555D755"
        },
        {
            "id": "38",
            "nass": "عند حلول الفتن. ¶ والله َ - جل وعلا - أسألُ أن يوفِّقَ الجميعَ إلى ما فيه رضاه، وأن يُخَلِّصَ قلوبَنا من الغشِّ والغلّ، وأن يجعلنا ممن يحقق الموالاةَ للمؤمنين، والمعاداةَ للكافرين، وأن يجعلنا ممن رضي عنه، وأرضى عنه. ¶ وأن لا يحرمَنا - جل جلاله - توفيقَه وتسديدَه بسوء أعمالنا، ولا بذنوبنا، ولا بتقصيرنا. ¶ وأسألُ الله - سبحانه - أن يوفّقَ ولاةَ أمورِنا إلى ما فيه الخيرُ، وأن يجعلَهم هداةً مهتدينَ غير ضالينَ ولا مضلّين. ¶ وأن يبرِمَ لهذه الأمة أمرَ رشدٍ، يُعَزُّ فيه أهل الطاعة، ويُعَافَى فيه أهلُ المعصية. ¶ وأن يوفّق علماءَنا إلى ما فيه الهُدَى والسدادُ، وأن يجمع كلمةَ الجميع على البرِّ والتقوى، وأن ينيلَنا رضاه يوم نلقاه. ¶ وصلى الله وَسَلَّمَ على عبده ورسوله نبينا محمد وعلى آله وأصحابه أجمعين. ¶ *****",
            "page": "40",
            "part": "1",
            "seal": "A570554F"
        }
    ],
    "t30899": [
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "السمة الأولى الابتعاد عن الغضب والاستعجال"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "السمة الثانية التأني في الفتيا ودفعها إلى أهلها"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "السمة الثالثة الرفق والأناة والحلم"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "السمة الرابعة اجتماع الكلمة عند الفتن"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "السمة الخامسة السمع والطاعة لولاة الأمر"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "السمة السادسة توقير العلماء ومعرفة مكانتهم في الدين"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "السمة السابعة الاعتبار والعظة بتاريخ الأمم السابقة"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "السمة الثامنة عدم الركون إلى الإعلام المغرض"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "السمة التاسعة الالتزام بأمر الإمام في الدعوة إلى الجهاد"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "السمة العاشرة سلامة ألسنتنا من الطعن في الصحابة رضي الله عنهم"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        }
    ]
}