{
    "b30898": [
        {
            "id": null,
            "nass": "[المقدمة] ¶ الأصول الشرعية ¶ عند حلول الشبهات",
            "page": null,
            "part": null,
            "seal": "F545A7E3"
        },
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ المقدمة الحمد لله رب العالمين. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمد بن عبد الله نبيه ورسوله وصفيه وخليله، أرسله الله بين يدي الساعة بشيرا ونذيرا، مبشرا بالجنة لمن اتقى الله - جل وعلا - وأطاع الرسول، ومنذرا ومخوفا من عذاب الله والنار لمن خالف أمر الله - جل وعلا - وعصى الرسول - عليه الصلاة والسلام -. ¶ والله أسأل أن يجعل الجميع ممن من الله عليهم بالبصر النافذ عند حلول الشبهات، وبالعلم النافع، الذي هو للقلوب حياة ومدد. ¶ والله - جل وعلا - جعل الوحي في القرآن ممثلا",
            "page": "3",
            "part": "1",
            "seal": "AA0A81FA"
        },
        {
            "id": "2",
            "nass": "بالماء؛ لأن به حياة القلوب، ولأن به صحة النظر والإدراك عند حلول المشتبهات وظهورها (¬1) . ¶ ¬_________ ¶ (¬1) أصل هذا المؤلف كلمة لمعالي الوزير موجهة إلى طلاب العلم والدعاة والوعاظ والخطباء والمرشدين بالوزارة في الرياض في شعبان 1422 هـ.",
            "page": "4",
            "part": "1",
            "seal": "5C0D81A5"
        },
        {
            "id": "3",
            "nass": "[تمهيد الإيمان بالقضاء والقدر] ¶ [ما يؤمن به المسلم] ¶ تمهيد الإيمان بالقضاء والقدر يؤمن المسلم: ¶ (1) بأن ما أصابه لم يكن ليخطئه، وأن ما أخطأه لم يكن ليصيبه. ¶ (2) وبأن القضاء والقدر ماضيان. ¶ ولكن قضاء الله - جل وعلا - وقدره مرتبطان بالعلل الكونية، والعلل الشرعية. ¶ [أسباب الابتلاء وأنواعه] ¶ أسباب الابتلاء، وأنواعه: (1) يصيب الله - جل وعلا - أمة الإسلام بما يصيبها بسبب ذنوبها تارة، وابتلاء واختبارا تارة أخرى. ¶ (2) يصيب الله - جل وعلا - الأمم غير المسلمة بما يصيبها إما عقوبة لما هي عليه من مخالفة لأمر الله - جل وعلا - وإما لتكون عبرة لمن اعتبر، وإما لتكون ابتلاء للناس، وبعد ذلك الابتلاء فهل يكتب لهم النجاة أو لا؟",
            "page": "5",
            "part": "1",
            "seal": "59390390"
        },
        {
            "id": "4",
            "nass": "قال الله - تعالى -: {فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ} [العنكبوت: 40] ¶ وهذا في العقوبات التي أصيبت بها الأمم، العقوبات الاستئصالية العامة، والعقوبات التي يكون فيها نكاية، أو يكون فيها إصابة لهم. ¶ (3) تصاب الأمة بأن يبتليها الله عز وجل بالتفرق فرقا، بأن تكون أحزابا وشيعا، لأنها تركت أمر الله - جل وعلا -. ¶ (4) تصاب الأمة بالابتلاء بسبب بغي بعضهم على بعض، وعدم رجوعهم إلى العلم العظيم الذي أنزله الله - جل وعلا -. ¶ قال الله - تعالى - فيما قصه علينا من خبر الأمم الذين مضوا قبلنا: {وَمَا اخْتَلَفَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِنْ بَعْدِ مَا جَاءَهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ} [آل عمران: 19]",
            "page": "6",
            "part": "1",
            "seal": "758B6540"
        },
        {
            "id": "5",
            "nass": "وقال - سبحانه -: {وَمَا تَفَرَّقَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَةُ} [البينة: 4] ¶ عند أهل الكتاب العلم النافع، ولكن تفرقوا بسبب بغي بعضهم على بعض، وعدم رجوعهم إلى هذا العلم العظيم الذي أنزله الله - جل وعلا -، تفرقوا في العمل، وتركوا بعضه. ¶ (5) يصاب قوم بالابتلاء بسبب وجود زيغ في قلوبهم، فيتبعون المتشابه. ¶ قال الله - جل وعلا - في شأنهم: {فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ} [آل عمران: 7] ¶ فليس وجود المتشابه سببا في الزيغ، ولكن الزيغ موجود أولا في النفوس. ¶ فالله - سبحانه - أثبت وجود الزيغ في القلوب أولا، ثم اتباع المتشابه ثانيا، وقد جاءت (الفاء) في قوله - جل وعلا -: {فَيَتَّبِعُونَ} [آل عمران: 7] لإفادة الترتيب والتعقيب.",
            "page": "7",
            "part": "1",
            "seal": "9025F8F3"
        },
        {
            "id": "6",
            "nass": "ففي النصوص ما يشتبه، لكن من في قلبه زيغ يذهب إلى النص فيستدل به على زيغه، وليس له فيه مستمسك في الحقيقة، لكن وجد الزيغ فذهب يتلمس له. ¶ وهذا هو الذي ابتلي به الناس - أي: الخوارج - في زمن الصحابة، وحصلت في زمن التابعين فتن كثيرة تسبب عنها القتال والملاحم مما هو معلوم. ¶ [فوائد الابتلاء] ¶ فوائد الابتلاء: الأمة الإسلامية والمسلمون يبتلون. ¶ وفائدة هذا الابتلاء معرفة من يرجع فيه من الأمة إلى أمر الله - جل وعلا - معتصما بالله، متجردا، متابعا لهدي السلف ممن لا يرجع، وقد أصابته الفتنة، قلت أو كثرت.",
            "page": "8",
            "part": "1",
            "seal": "C0C084A5"
        },
        {
            "id": "7",
            "nass": "[تحقيق الشهادتين] ¶ [عقيدة الولاء والبراء] ¶ (1) تحقيق الشهادتين من معتقد أهل السنة والجماعة تحقيق الشهادتين (شهادة أن لا إله إلا الله، وأن محمدا رسول الله) . ¶ بل هذه الشهادة هي أساس العقيدة، وفيها موالاة الله - جل وعلا - ورسوله صلى الله عليه وسلم والدين. ¶ وفيها البراء من الكفر والشرك. ¶ وهذا يستلزم عقد الموالاة بين أهل الإيمان. ¶ * * * * *",
            "page": "9",
            "part": "1",
            "seal": "F2A669D5"
        },
        {
            "id": "8",
            "nass": "عقيدة الولاء والبراء عقيدة الولاء والبراء أصل يجب على كل مسلم أن يتمسك به؛ لأنها أساس دينه وأساس الملة، النبي صلى الله عليه وسلم كان محققا لها وهو في مكة، وكان محققا لها وهو في المدينة، وكان محققا لها - عليه الصلاة والسلام - في كل أحواله. ¶ وهو - عليه الصلاة والسلام - الأسوة والقدوة الحسنة. ¶ لهذا في قصة الحديبية - كما هو معروف - لما أتى النبي صلى الله عليه وسلم مريدا مكة وجاءه المشركون - وهم في ذلك الوقت ضعفاء - وطلبوا منه أن يرجع، وحصل بينه وبينهم عهد غليظ أقره - عليه الصلاة والسلام - حتى إنه كان فيه: «أنه من يأتنا مسلما يرجع إليهم، ومن يأتهم منا فلا يرجع إلى المسلمين» ¶ وهذا استنكره عمر رضي الله عنه وقال: «يا رسول الله: ألسنا على الحق وهم على باطل؟",
            "page": "10",
            "part": "1",
            "seal": "B451F266"
        },
        {
            "id": "9",
            "nass": "قال: بلى. قال: فعلام نقبل الدنية في ديننا (¬1) » ¶ فكان الحق ما أمر به النبي صلى الله عليه وسلم وعمل به الصحابة. ¶ وقد قال - جل وعلا - في شأن بعض المسلمين: {وَإِنِ اسْتَنْصَرُوكُمْ فِي الدِّينِ فَعَلَيْكُمُ النَّصْرُ إِلَّا عَلَى قَوْمٍ بَيْنَكُمْ وَبَيْنَهُمْ مِيثَاقٌ} [الأنفال: 72] ¶ قال ابن كثير - رحمه الله - في تفسيره: يقول - تعالى -: {وَإِنِ اسْتَنْصَرُوكُمْ} [الأنفال: 72] هؤلاء الأعراب الذين لم يهاجروا، في قتال ديني، على عدو لهم فانصروهم فإنه واجب عليكم نصرهم، لأنهم إخوانكم في الدين، إلا أن يستنصروكم على قوم من الكفار {بَيْنَكُمْ وَبَيْنَهُمْ مِيثَاقٌ} [الأنفال: 72] أي: مهادنة إلى مدة، فلا تخفروا ذمتكم، ولا تنقضوا أيمانكم مع الذين عاهدتم. وهذا مروي عن ابن عباس ¶ ¬_________ ¶ (¬1) قطعة بالمعنى من حديث طويل أورده \" البخاري \" في \" صحيحه \" في (كتاب الشروط - باب الشروط في الجهاد، والمصالحة مع أهل الحرب، وكتابة الشروط) . انظر \" فتح الباري \" (5 403 - 408) ط دار السلام.",
            "page": "11",
            "part": "1",
            "seal": "D20B48E4"
        },
        {
            "id": "10",
            "nass": "رضي الله عنه. ¶ والواجب الاستمساك بهذا الأصل. والكمال في الرجوع إلى هدي النبي صلى الله عليه وسلم في أحواله كلها، فهو - عليه الصلاة والسلام - وصحابته هم الأساس والقدوة في الولاء والبراء. ¶ وعلى الدعاة أن يترسموا هذا الهدي، ويتمسكوا بهذا الأصل، وليست الشدة والغلظة على الدوام في كل زمان ومكان هي المحققة لمعتقد الولاء والبراء. ¶ وهناك مسائل لا تطرح على العامة في الخطب، أو من خلال الوسائل المختلفة. وإنما يبحثها العلماء فيما بينهم. ¶ قال الشيخ العلامة عبد اللطيف بن عبد الرحمن بن حسن بن محمد بن عبد الوهاب: \" وخضتم في مسائل من هذا الباب - كالكلام في الموالاة والمعاداة والمصالحة والمكاتبات وبذل الأموال والهدايا والحكم بغير ما أنزل الله، عند البوادي ونحوهم من الجفاة - لا يتكلم فيها إلا",
            "page": "12",
            "part": "1",
            "seal": "61F70E44"
        },
        {
            "id": "11",
            "nass": "العلماء من ذوي الألباب، ومن رزق الفهم عن الله، وأوتي الحكمة وفصل الخطاب \" اهـ (¬1) . ¶ ¬_________ ¶ (¬1) مجموع الرسائل ص 11.",
            "page": "13",
            "part": "1",
            "seal": "01876A24"
        },
        {
            "id": "12",
            "nass": "[حكم إزهاق الأرواح] ¶ حكم إزهاق الأرواح أجمع العلماء ذوو النظر الصحيح في الفقه من جميع الأمصار على أن إزهاق الأنفس بغير حق مخالف للشريعة. ¶ وأن الاعتداء على الأنفس المعصومة - سواء أكانت عصمتها بالإسلام أم كانت عصمتها بالعهد والأمان - مخالف للشريعة الإسلامية، بل هو مخالف لكل الشرائع التي جاءت من عند الله - جل وعلا -. ¶ والعقلاء أيضا متفقون على هذا؛ لهذا حصل ما تعلمون من نفي أن يكون ما حصل في أمريكا من الاعتداء موافقا للشرعية الإسلامية، أو تقره، أو يرضاه أهل الإسلام. ¶ قال الله - تعالى -: {إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ} [النحل: 90]",
            "page": "14",
            "part": "1",
            "seal": "55B6180C"
        },
        {
            "id": "13",
            "nass": "والمطلوب من الجميع وجوب النظر في هذا الأصل نظرا بالغا، وقال الله - تعالى -: {وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى} [المائدة: 8] ¶ * * * * *",
            "page": "15",
            "part": "1",
            "seal": "11E29668"
        },
        {
            "id": "14",
            "nass": "[الثقة بوعد الله جل وعلا] ¶ الثقة بوعد الله جل وعلا إننا واثقون بوعد الله - جل وعلا -؛ لأن وعد الله - جل وعلا - لا يرد. وقد قال تعالى -: {هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَكَفَى بِاللَّهِ شَهِيدًا} [الفتح: 28] ¶ فدين الإسلام انتشر في السنوات الأخيرة انتشارا بينا، فوجدت الأعمال الإسلامية، من إنشاء المساجد والدعوة، وتبيين معالم الدين في العالم كله، وصار له صوت كبير وقوي. ¶ وهذه البلاد بخاصة كان لها النصيب الأكبر من حمل الدعوة الإسلامية إلى الغرب وأوربا وأمريكا، وإلى مشارق الأرض ومغاربها. ¶ وهذا بفضل الله عز وجل، ثم بفضل توجيهات ولاة أمورنا - وفقهم الله جل وعلا -.",
            "page": "16",
            "part": "1",
            "seal": "F787304A"
        },
        {
            "id": "15",
            "nass": "ونشر هذا الدين أصل من الأصول العظيمة، لأنه جهاد دائم ماض، وهو جهاد الحجة والبيان. ¶ * * * * *",
            "page": "17",
            "part": "1",
            "seal": "5FC710CE"
        },
        {
            "id": "16",
            "nass": "[العلماء والدعاة قدوة هذه الأمة] ¶ [الواجب معرفة منهج السلف] ¶ (2) العلماء والدعاة قدوة هذه الأمة وصف عمر بن عبد العزيز - رحمه الله تعالى - الصحابة وسادات التابعين بما وصفهم به، ومنها قوله: \" إنهم على علم وقفوا، وببصر نافذ كفوا \". ¶ وإن ما جرى لهذه الأمة ابتلاء عظيم وكبير. ¶ فهل ترجع فيه إلى الأصل الأصيل وهو: ¶ كتاب الله - جل وعلا - وسنة رسوله خير، وهدي السلف الصالح، وكلام أهل العلم الراسخين فيه. ¶ أم ألها لا ترجع إلى الأصل الأصيل؟ فيحصل في قلبها زيغ فتتبع المتشابه. ¶ * * * * *",
            "page": "18",
            "part": "1",
            "seal": "7707A920"
        },
        {
            "id": "17",
            "nass": "الواجب معرفة منهج السلف ¶ وهو الفقه في الكتاب والسنة الواجب على طلاب العلم أن يتعرفوا على منهج السلف عند حلول تقلبات الدهر. ¶ والله - جل وعلا - يبتلي عباده، ولا بد أن نرجع إلى منهج السلف بعد التعرف عليه، والتفقه في الكتاب والسنة. ¶ وهذا أصل أصيل. ¶ [اليقظة عند الأراجيف والشائعات] ¶ اليقظة اليقظة عند الأراجيف والشائعات: إن هذه التقلبات التي حصلت، والكلام الذي تسمعونه ممن ينتسب إلى الإسلام، من علماء، ودعاة، ومتحمسين، ومتعجلين، ومن أصحاب الإرجاف في القنوات الفضائية المختلفة بحاجة إلى يقظة. ¶ وإنه ليخشى على من أدمن النظر إلى القنوات الفضائية",
            "page": "19",
            "part": "1",
            "seal": "2E7D5778"
        },
        {
            "id": "18",
            "nass": "المختلفة وتابعها أن ينحرف عن المنهج إلا إذا كان قوي الصلة بالقرآن والسنة والسلف الصالح. ¶ * * * * *",
            "page": "20",
            "part": "1",
            "seal": "C2EAF033"
        },
        {
            "id": "19",
            "nass": "[إلقاء الكلام من دون نظر فيه] ¶ إلقاء الكلام من دون نظر فيه وليحذر طلاب العلم والدعاة والوعاظ والمرشدون من إلقاء حجر يسبب فرقة هذه الأمة، وإيغار الصدور في بلاد الإسلام. ¶ وليحذروا من الانسياق وراء القنوات، والإعلام المسموع والمقروء والمرئي. ¶ وعلى دعاة الإسلام أن يوجهوا الناس إلى ما ينفعهم. ¶ * * * * *",
            "page": "21",
            "part": "1",
            "seal": "FA009407"
        },
        {
            "id": "20",
            "nass": "[الحذر من جر المعركة إلى داخل الأمة] ¶ الحذر من جر المعركة إلى داخل الأمة إن جر المعركة إلى داخل البلاد الإسلامية أمر جلل عظيم؛ سوف تحصل في كل بلد مصيبة، وسيتطاحن الناس. . ¶ وذلك مثل ما حصل في أفغانستان بعد ما انتهت الحرب مع الاتحاد السوفيتي، وطعن بعضهم في بعض، وبقيت الخلافات، ولم يجتمع الأفغان على ولاية، فهذا لا يقر لهذا، وهذا لا يقر لهذا، وهكذا. . . ¶ وإن وجدت عندهم ولاية فليس هناك اتفاق من الجميع، ففيها تنازعات وقتل، كما أنه قتل الكثير من زعماء الفرق والفصائل. ¶ * * * * *",
            "page": "22",
            "part": "1",
            "seal": "208455C6"
        },
        {
            "id": "21",
            "nass": "[تفويت الفرصة على الأعداء نباهة] ¶ تفويت الفرصة على الأعداء نباهة الواجب على كل داعية من دعاة الإسلام، وكل مرشد، وكل واعظ، وكل طالب علم أن يحافظ على حماية بيضة المسلمين، وأن يكون مع الجماعة، ويحرص على الاجتماع على ولاة الأمور. ¶ لأن بهذا تحقيق المصالح، ودرء المفاسد، ويفوت الفرصة أو الغرض على أعداء الإسلام ممن يتربصون الدوائر بهذه الأمة. ¶ * * * * *",
            "page": "23",
            "part": "1",
            "seal": "6332E79A"
        },
        {
            "id": "22",
            "nass": "[عدم شحن النفوس] ¶ عدم شحن النفوس مهمة دعاة الإسلام توجيه الناس إلى ما ينفعهم. ¶ ولكن بعض الدعاة نسي المهمة الملقاة على عاتقه، فتراه في أوقات يزيد على ما قالته القنوات والإعلام، ويسير على نفس الوتيرة لجعل النفوس تغلي. ¶ تارة باسم الولاء والبراء غير المنضبط شرعا. ¶ وتارة باسم الدعوة للجهاد في سبيل الله - تعالى -. ¶ وتارة كذا، وتارة كذا. ¶ وكل هذا يشحن النفوس دون توجيه صحيح فيما ينفع الأمة ثم ينتج عن ذلك التشاحن والتفرق. ¶ وعلى الدعاة الانتباه في كلماتهم إلى ما ينفع الناس، والحذر من شحن النفوس، وهم لا يعرفون ما ستكون الأبعاد لهذا الشحن الذي قد لا يكون منضبطا بالضابط الشرعي.",
            "page": "24",
            "part": "1",
            "seal": "B890C820"
        },
        {
            "id": "23",
            "nass": "وإرشاد الناس، أو بيان الواقع يحصل إذا كانت النفوس خالية. ¶ لكن إذا كانت النفوس مليئة، وهم يتابعون هذه القنوات ليل نهار، ثم يأتي الداعية أو الخطيب يزيد في اشتعالها. ¶ فنتساءل إلى أين تريد - يا خطيب - أن يتجه الناس؟ ¶ والجواب ليس ثمة اتجاه إلا إلى زيادة ما في النفوس من اختلافات، وإلا إلى سوء الظن، وإلا إلى ترك الجماعة، فالحذر فالحذر من أن يدعو الداعية إلى مثل ما يضر الناس ولا ينفعهم. ¶ وعلى الدعاة أن يعلموا أن ما دار بين الصحابة من حروب كعلي رضي الله عنه ومعاوية رضي الله عنه في وقعة (صفين) ، وعائشة - رضي الله عنها - في وقعة (الجمل) وغير ذلك فمعتقد أهل السنة والجماعة أن هذه",
            "page": "25",
            "part": "1",
            "seal": "A06AAC5C"
        },
        {
            "id": "24",
            "nass": "الحروب ليس الصحابة طرفا فيها، فالصحابة وجدوا أنفسهم يتقاتلون وهم لا يشعرون. والذي أشعل هذه الحروب هم الخوارج. ¶ ذكر ذلك شيخ الإسلام، وشارح الطحاوية، وكتب العقيدة. ¶ فسعى الخوارج بين الطرفين، سعوا هنا بشيء، وسعوا هنا بشيء آخر؛ لإعلاء ما يزعمونه حقا من رفع راية ظاهرها حق وباطنها باطل، وهي (لا حكم إلا لله) وهم لا يريدون القتال بين الصحابة، ولكن السعي الذي لم ينتبهوا إلى نتائجه أوقع الصحابة في القتال. ¶ وقتاله الصحابة أعظم مصيبة في التاريخ الإسلامي. ¶ وصار من عقائدنا سلامة ألسنتنا وقلوبنا من الغل، وعدم النيل ممن حصل بينهم القتال. ¶ فإذا قيل من أشعل هذه الفتنة إذن؟ ¶ فيقال: هم الخوارج.",
            "page": "26",
            "part": "1",
            "seal": "17D0824E"
        },
        {
            "id": "25",
            "nass": "وكيف يكون ذلك؟ ¶ نقول: ما أشبه الليلة بالبارحة، النفوس إذا زاد شحنها، ثم زاد حصلت الفتن. . ¶ فإنه يحصل من فئة إما بإدراك أو بغير إدراك، وإما بقصد أو بغير قصد أن توقع الناس في صراعات ومقاتل ومعارك وهم لا يشعرون، ولن ينتبهوا إلا إذا وقعت، وإذا وقع السيف فمتى يرفع؟ ¶ فالحذر الحذر من هذا الأمر، والتنبه واليقظة إلى اتباع هدي السلف، وإلى العبرة من الفتن التي حصلت، والمقاتل في ذلك. ¶ [القدوة الحسنة] ¶ القدوة الحسنة: الواجب على أهل الإيمان بعامة، وعلى طلبة العلم من دعاة ومرشدين ووعاظ، ومسئولين عن الأمور الدينية بخاصة أن يكونوا هم القدوة الحسنة للناس حين تحدث الحوادث، وتختلط الأمور. ¶ * * * * *",
            "page": "27",
            "part": "1",
            "seal": "369AD489"
        },
        {
            "id": "26",
            "nass": "[الوسطية أصل من أصول أهل السنة والجماعة] ¶ (3) الوسطية أصل من أصول أهل السنة والجماعة لنا في سلفنا الصالح الأسوة الحسنة فإنهم - رحمهم الله - من صحابة ومن تابعين وممن بعدهم كلما أتت الفتن أو تقلبت الأمور أوصوا فيها بما هو الحق، وهو البعد عن طرفي الغلو والجفاء، فهم أهل وسطية في الأمور، ليسوا مع أهل الغلو في غلوهم، وليسوا مع أهل الجفاء في جفائهم، وليسوا مع أهل الخوف حين يخاف الناس إلا من الله - جل وعلا - وليسوا مع أهل الأمن من مكر الله - جل وعلا - حين يأمن الناس ويكونون في دعة. ¶ إننا ننطلق من شريعتنا. ¶ فلا نزيد في الأمر ولا نحمله ما لا يحتمل، ولا نذهب إلى أمور غير مقبولة من التكفير، ومن تحميل الأمور فوق ما تحتمل، ومن إساءة الظن بعلماء المسلمين، وولاة أمورهم.",
            "page": "29",
            "part": "1",
            "seal": "1A56B35E"
        },
        {
            "id": "27",
            "nass": "والحذر الحذر من اللوبي العالمي الإعلامي الذي يعتبر مصدر المعلومات التي تنشرها القنوات الفضائية. ¶ وعلى المسلمين أن يقفوا وقفة تأمل متسائلين: ¶ ما الذي يراد شحنه في نفوس أهل الإسلام حتى يوصل إليه؟ . ¶ والحذر الحذر من وقوع بأس الأمة بينهم، فتنشب الأمة في نفسها، وتتحول الأمة في البلاد إلى فرق وأحزاب، ويبغي بعضهم على بعض، ويقتل بعضهم بعضا. ¶ ولا بد من التوسط في الأمور الذي هو معتقد أهل السنة والجماعة. ¶ وفي التأني والرفق تدرك الأمور، وتنال المقاصد. ¶ علينا أن نمضي في دعوتنا بعيدين عن أهل الغلو في غلوهم، وعن أهل الجفاء في جفائهم.",
            "page": "30",
            "part": "1",
            "seal": "1C4B869E"
        },
        {
            "id": "28",
            "nass": "نحن أمة وسط، نرشد ونعلم ما ينفع الأمة ولا بضرها. ¶ * * * * *",
            "page": "31",
            "part": "1",
            "seal": "68B9A219"
        },
        {
            "id": "29",
            "nass": "[الجهاد صفة هذه الأمة] ¶ (4) الجهاد صفة هذه الأمة الجهاد في سبيل الله - جل وعلا - من صفة هذه الأمة كما ذكر الله - جل وعلا - في كتابه وبينه النبي صلى الله عليه وسلم، لكن له أحكام في كتب العلماء والتفاسير، وشروح الأحاديث. ¶ أما الأمر الأولى في مسألة الجهاد فالله - جل وعلا - قال: {وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا - فَقَاتِلْ فِي سَبِيلِ اللَّهِ لَا تُكَلَّفُ إِلَّا نَفْسَكَ وَحَرِّضِ الْمُؤْمِنِينَ} [النساء: 83 - 84] ¶ «جاء رجل إلى النبي - صلى الله عليه وسلم - كما في الحديث الصحيح المعروف - يستأذنه في الجهاد، فقال له صلى الله عليه وسلم: أحي",
            "page": "33",
            "part": "1",
            "seal": "E6052430"
        },
        {
            "id": "30",
            "nass": "والداك؟ قال: نعم. قال: ففيهما فجاهد (¬1) » ¶ - وأجمع أهل السنة والجماعة على أن الجهاد ماض مع كل إمام إلى قيام الساعة. ¶ ليس للأفراد مهما كانوا أن يدعوا إلى الجهاد. ¶ والذي يدعو إلى الجهاد هو ولي الأمر لقول الله - جل وعلا - لنبيه صلى الله عليه وسلم: {وَحَرِّضِ الْمُؤْمِنِينَ} [النساء: 84] ¶ وليس لأحد من الرعية أن يفتئت على ولي الأمر فيما أعطاه الله - جل وعلا - من خصوصياته. ¶ وقد فهم الصحابة ذلك؛ لذا جاء رجل يستأذن النبي صلى الله عليه وسلم في الجهاد. . . ولم يذهب من دون إذن. ¶ - وليس الجهاد مع فئات أو جماعات، وإنما الجهاد مع ولي الأمر، مع الإمام إذا دعا إليه. ¶ - والجهاد من أعظم وأكبر ما يختص به ولي الأمر. أما لو دعا إلى الجهاد آحاد الناس لحلت الفوضى. ¶ ¬_________ ¶ (¬1) أخرج البخاري في \" صحيحه \" في (كتاب الجهاد) من حديث عبد الله بن عمرو - رضي الله عنهما - قال: \" جاء رجل إلى النبي صلى الله عليه وسلم يستأذنه في الجهاد، فقال: أحي والداك؟ . قال: نعم. قال: ففيهما فجاهد \". انظر \" فتح الباري \" (6 169) .",
            "page": "34",
            "part": "1",
            "seal": "229C67CC"
        },
        {
            "id": "31",
            "nass": "- والعلماء والدعاة يدعون إلى الجهاد إذا دعا إليه ولي الأمر؛ لهذا قال الله عز وجل: {وَحَرِّضِ الْمُؤْمِنِينَ} [النساء: 84] فالمؤمنون تبع لولي أمرهم في ذلك. ¶ قال \" موفق الدين بن قدامة \" في \" المغني \" (¬1) . ¶ \" فصل: وأمر الجهاد موكول إلى الإمام واجتهاده ويلزم الرعية طاعته فيما يراه من ذلك. . . \". ¶ وهنا مسألة أصولية مهمة في تصرفات النبي صلى الله عليه وسلم: ¶ أقوال النبي صلى الله عليه وسلم وأعماله تحمل على أمور: ¶ أ - تارة يقول ويعمل ويتصرف صحة لكونه رسولا نبيا، وهذا فيما يتعلق بالوحي وتبليغه، والتشريع، والأمر والنهي، والحلال والحرام. . . . ¶ ب - وتارة يتصرف ويفعل ويقول صلى الله عليه وسلم لاعتبارات متنوعة: ¶ (1) باعتباره وليا للأمر، إماما للمسلمين. ¶ (2) باعتباره قاضيا. ¶ (3) باعتباره مفتيا. ¶ ¬_________ ¶ (¬1) في (13 / 16) .",
            "page": "35",
            "part": "1",
            "seal": "0A1FE50B"
        },
        {
            "id": "32",
            "nass": "(4) باعتباره مرشدا. ¶ (5) باعتباره ناصحا. وهكذا. . . ¶ لهذا قال الله - جل وعلا - لعموم الأمة: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا} [الأحزاب: 21] ¶ فالنبي صلى الله عليه وسلم أسوة حسنة لأئمة المسلمين، أسوة حسنة للقضاة، أسوة حسنة للمفتين، أسوة حسنة للمرشدين، أسوة حسنة للدعاة، أسوة حسنة للرجل في بيته، أسوة حسنة لعامة الناس في تصرفاتهم. ¶ وهكذا فهو عليه الصلاة والسلام - أسوة حسنة لكل الطبقات والفئات. ¶ إذا فلا يحق لأحد منا أن يدعو الناس إلى الجهاد إلا إذا دعا إليه ولي الأمر. ¶ فرعاية النصوص وقواعد أهل السنة والجماعة في هذا الأمر واجب علينا شرعا.",
            "page": "36",
            "part": "1",
            "seal": "D16EE16E"
        },
        {
            "id": "33",
            "nass": "فليحذر الواحد منا من أن تزل قدمه، ويعطي الناس ما لا ينبغي. ¶ ولقد حث النبي قيل الناس على الجهاد بقوله: «جاهدوا المشركين بأموالكم وأنفسكم وألسنتكم» (¬1) وهذا أمر مربوط بالنصوص، وبمعتقد أهل السنة والجماعة. ¶ * * * * * ¶ ¬_________ ¶ (¬1) أخرجه \" أبو داود \" في \" سننه \" في (كتاب الجهاد - باب كراهية ترك الغزو) رقم (2504) ط دار السلام، و \" النسائي \" في \" سننه \" في (كتاب الجهاد - باب وجوب الجهاد) (6 7) من حديث أنس رضي الله عنه.",
            "page": "37",
            "part": "1",
            "seal": "F1696686"
        },
        {
            "id": "34",
            "nass": "[الاجتماع على هدي السلف عند ظهور الفتن] ¶ (5) الاجتماع على هدي السلف عند ظهور الفتن لا بد من رعاية هدي السلف كما جاء في النصوص في أحوال تقلبات الزمان والأحوال وظهور الفتن. ¶ فإذا ظهرت المشتبهات فالتجاسر مذموم، والتأني والرفق هو المحمود، كما وصف عمر بن عبد العزيز - رحمه الله - الصحابة بقوله: إنهم على علم وقفوا - يعني: فيما أقدموا عليه - وببصر نافذ كفوا - يعني: فيما كفوا عنه في أمر الدين والعمل -. ¶ ومن المهم والضروري أن يتفقه الداعية في الدين، وبذلك يحصل له كل خير، ومن ذلك: ¶ أ - أن يكون في زمن الاختلاف منجيا لنفسه، متقيا لله - جل وعلا -. ¶ ب - أن لا يوقع غيره في شبهة أو فتنة. ¶ وإذا حصل اشتباه فعليه أن يلتزم بالحديث الذي",
            "page": "39",
            "part": "1",
            "seal": "064DECE8"
        },
        {
            "id": "35",
            "nass": "يدور عليه رحى الإسلام، وهو أصل عظيم من أصول الإسلام، وهو قوله صلى الله عليه وسلم: «دع ما يريبك إلى ما لا يريبك» (¬1) . ¶ أي: إذا لم تظهر لك الأمور بينة واضحة بأدلتها ومعتقدها ونصوصها في زمن البلاء والاختلاف والفتنة فدع ما يريبك إلى ما لا يريبك. ¶ ج - ترك تقليد من لا يركن إلى قوله. ¶ فمثلا: كان الناس في زمن الإمام أحمد في فتنة عظيمة، فما كان من الإمام أحمد إلا أن ثبت على الأمر العتيق. ¶ وقد قال جمع من السلف: ¶ \" إذا التبست الأمور فعليكم بالأمر العتيق \". ¶ فالأمر العتيق هو الهدي العتيق. ¶ ¬_________ ¶ (¬1) أخرجه \" الترمذي \" في \" جامعه \" في (كتاب صفة القيامة) وقال: حسن صحيح، برقم (2518) ، و \" النسائي \" في \" سننه \" في (كتاب الأشربة - باب الحث على ترك الشبهات) (88) من حديث الحسن بن علي - رضي الله عنهما -.",
            "page": "40",
            "part": "1",
            "seal": "F7BFABC7"
        },
        {
            "id": "36",
            "nass": "أما أن يدخل الناس في أمر من أجل صنيع بعضهم فهذا مرفوض ولا يصح أن تستجر فئة قليلة الدعاة والجماعات الإسلامية والدولة إلى حرب وجهاد عائم منقادين دون علم وحكمة. ¶ وهنا سؤال هل يسوغ أن يتصرف أحد ثم ينجر الجميع إلى تصرفه؟ ¶ الجواب معلوم أن الشريعة جاءت لتحصيل المصالح، ودرء المفاسد وهذا أصل عظيم. . لا نستجر إلى شيء لا نريده، ولا بد أن يوضح للناس أن لا ينجروا في زمن الفتنه. ¶ الجميع يحمس، التقي، والفاجر، والقنوات، حتى القنوات غير الإسلامية والمشبوهة تزيد مما في النفوس. لماذا هذا؟ ! هل هو حب في أن يتجه الناس للجهاد؟ ! . ¶ لا، بل لهم أغراض لا تخدم الأمة.",
            "page": "41",
            "part": "1",
            "seal": "3698D19D"
        },
        {
            "id": "37",
            "nass": "قال الله -تعالى -: {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ} [يوسف: 108] ¶ * * * * *",
            "page": "42",
            "part": "1",
            "seal": "798F6E98"
        },
        {
            "id": "38",
            "nass": "[الخاتمة] ¶ الخاتمة أيها الإخوة: ¶ الحديث متشعب كثير، ولكن التوسط التوسط والتوازن التوازن، ونحن مع المؤمنين، وضد الكافرين، لكن على منهجنا، ولسنا على منهج غيرنا، لا نستجر، والناس تبع في ذلك لولاة أمورهم، لأن من مهمات الإمام وولي الأمر الحفاظ على الدين، والحفاظ على بيضة الأمة؟ كيلا يعتدي عليهم معتد. ¶ فإذا تجاسر بعض الناس وتجاهل ولاة الأمر والعلماء حدثت فتنة عظيمة وانحراف عن منهج السلف. فالله الله بهذا الأمر، وأن لا يجر أحدنا بحسن قصد. ¶ أسأل الله - جل وعلا - أن يوفق الجميع إلى ما فيه رضاه، وأن يجعلنا ممن يرى الحق حقا، وأن يمن علينا باتباعه، ويجعلنا ممن يرى الباطل باطلا، ويمن علينا باجتنابه.",
            "page": "43",
            "part": "1",
            "seal": "F8611F79"
        },
        {
            "id": "39",
            "nass": "كما نسأل الله - جل وعلا - أن يوفق الجميع لما فيه الرشد والسداد، وأن يؤيد - سبحانه وتعالى - ولاة أمورنا بالحق، وأن يجزيهم عن الإسلام والمسلمين خير الجزاء. ¶ *****",
            "page": "44",
            "part": "1",
            "seal": "A1F0841C"
        }
    ],
    "t30898": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد الإيمان بالقضاء والقدر"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": "ما يؤمن به المسلم"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "2",
            "tit": "أسباب الابتلاء وأنواعه"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "فوائد الابتلاء"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "تحقيق الشهادتين"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": "1",
            "tit": "عقيدة الولاء والبراء"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "حكم إزهاق الأرواح"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "الثقة بوعد الله جل وعلا"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "العلماء والدعاة قدوة هذه الأمة"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": "1",
            "tit": "الواجب معرفة منهج السلف"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "اليقظة عند الأراجيف والشائعات"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "إلقاء الكلام من دون نظر فيه"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "الحذر من جر المعركة إلى داخل الأمة"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "تفويت الفرصة على الأعداء نباهة"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "عدم شحن النفوس"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "القدوة الحسنة"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "الوسطية أصل من أصول أهل السنة والجماعة"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الجهاد صفة هذه الأمة"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "الاجتماع على هدي السلف عند ظهور الفتن"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}