{
    "b30901": [
        {
            "id": null,
            "nass": "[مكانة المسجد في الإسلام وشمول وظائفه] ¶ الأثر التربوي للمسجد ¶ بسم الله الرحمن الرحيم ¶ مكانة المسجد في الإسلام وشمول وظائفه ¶ لمصالح الدنيا والآخرة الحمد لله وحده والصلاة والسلام على من لا نبي بعده وعلى آله وصحبه أجمعين. أما بعد: فالمساجد بيوت الله، فيها يعبد وفيها يذكر اسمه، وزواره فيها عُمَّارُها، وهى خير بقاع الله في الأرض ومنارات الهدى وأعلام الدين، فكما أنها مجالس للذكر، ومحراب للعبادة، فهي منارات لتعليم العلم ومعرفة قواعد الشرع بل هي أول المؤسسات التي انطلق منها شعاع العلم والمعرفة في الإسلام!! وفي فضلها وعظم منزلتها وردت نصوص كثيرة منها: قوله تعالى: {وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا} [الجن: 18] (¬1) فالله سبحانه وتعالى- وهو مالك كل شيء- نسب المساجد إليه وشرَّفها وعظمها بإضافتها إليه، فليست هي لأحد سواه، كما أن العبادة التي كلَّف الله عباده إياها لا يجوز أن تُصرف لسواه. ¶ ومنها ما رواه مسلم في صحيحه: عن أبي هريرة رضي الله عنه- أن النبي صلى الله عليه وسلم قال: «ما اجتمع قوم في بيت من بيوت الله يتلون كتاب الله ويتدارسونه بينهم إلا نزلت عليهم السكينة وغشيتهم الرحمة وحفتهم الملائكة وذكرهم الله فيمن عنده» (¬2) . ¶ ومما يدل على مكانة المساجد عند الله أن عُمَّارها ماديا ومعنويا هم صفوة خلقه من الأنبياء والمرسلين، وأتباعهم من عباده المؤمنين، قال تعالى: {وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ - رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ} [البقرة: 127 - 128] (¬3) . ¶ وقال تعالى في عُمّار سائر المساجد: ¶ ¬_________ ¶ (¬1) سورة الجن الآية: 18. ¶ (¬2) جزء من حديث رواه مسلم رقم (2700) . ¶ (¬3) سورة البقرة الآية (127، 128) .",
            "page": "4",
            "part": "1",
            "seal": "D49F8259"
        },
        {
            "id": "1",
            "nass": "{إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ} [التوبة: 18] (¬1) . ¶ ووعد سبحانه وتعالى من بنى له بيتا في الأرض- أي بنى مسجدا لله تعالى- أن يبنى له بيتا في الجنة كما في حديث عثمان بن عفان رضي الله عنه، قال: سمعت النبي صلى الله عليه وسلم يقول: «من بنى لله مسجدا بنى الله له كهيئته في الجنة» (¬2) . ¶ وإذا أريد من المسجد أن يقوم بوظائفه فليُمكن من ذلك ولتعاونه المؤسسات الأخرى، وعندئذ سيصبغ حياة مجتمعه بالصبغة الإسلامية التي صبغ بها مجتمعه الأول في عهد الرسول صلى الله عليه وسلم، والجيل الأول من الصحابة والتابعين رضي الله عنهم والعصور الزاهية للإسلام. ¶ على أنه ينبغي أن تكون هذه المؤسسات متعاضدة مع المسجد في مجال التوجيه والتثقيف ويكون عملها متكاملا منسجما بحيث تكون النتيجة هي المسلم الصالح. ¶ ¬_________ ¶ (¬1) سورة التوبة الآية (18) . ¶ (¬2) رواه البخاري (1 / 453) ومسلم (533) .",
            "page": "5",
            "part": "1",
            "seal": "3C90A81D"
        },
        {
            "id": "2",
            "nass": "إن دور المسجد في الواقع جزء متكامل مع أدوار المؤسسات الأخرى في المجتمع، فتنطلق منه لتمارس أنشطتها من خلاله مغزولة ومتداخلة في النسيج الذي يكون حياة المجتمع. ¶ وقد استمرت المساجد تؤدي هذا الدور العظيم قرونًا طويلة من الزمن، حتى أصبحت الأمة الإسلامية اليوم في مرحلة الغثائية الهزيلة الطافية من الداخل، وتكالب قوى الشر والطغيان والغزو عليها من الخارج، ضعف دور المسجد وانحسر مدة ونضب نبعه أو كاد في كثير من بلدان الإسلام!! وذلك على حين غفلة من بعض المسلمين، وسذاجة بعضهم، وسوء نية بعضهم الآخر. وفي ظل هذه الأوضاع المتردية وفي خضم تلك المؤامرات الهادفة إلى إقصاء المسجد عن رسالته ووظيفته في المجتمع، ما فتئت روح الإسلام تدب في كل عرق من عروق العالم الإسلامي دبيبًا طبيعيًا هادئًا، فتدفعه إلى الإسلام دفعًا متواصلًا، ونتيجة لهذه اليقظة الواعية والصحوة المباركة بدأت المساجد تستعيد دورها الرائد في المجتمع المسلم: توجيهًا وتعليمًا وتربية وخلايا حية تنبض بالحركة والعطاء",
            "page": "6",
            "part": "1",
            "seal": "F19CFA7A"
        },
        {
            "id": "3",
            "nass": "لتؤدي دورها وتقوم بواجبها موجهة المؤسسات الأخرى كالبيت والمدرسة والمعسكر والنادي. . إلخ، متعاونة معًا في ميدان التوعية والتوجيه. ¶ وهذه المحاضرة توضح أثرًا من آثار المسجد المباركة وهي بعنوان \"الأثر التربوي للمسجد \" وهو جهد متواضع أعددته إدراكًا مني لهذا الدور النبيل للمسجد ومساهمة مع وزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد في مناسبة عزيزة علينا وهي مرور مائة عام على تأسيس المملكة سائلين الله تعالى أن يسدد الخطا ويعين على الدرب إنه سميع مجيب. ¶ [أهمية المسجد وعلاقته بالمجتمع المسلم] ¶ أهمية المسجد وعلاقته بالمجتمع المسلم (¬1) للمسجد أهميته الكبرى، ومنزلته العظيمة في المجتمع المسلم وقد نوّه القرآن الكريم بالمسجد ومكانته، والمثوبة الكبرى للمشتغلين بعمارته، فقال عزّ وجل: {فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ - رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ} [النور: 36 - 37] ¶ ¬_________ ¶ (¬1) انظر في هذا الموضوع الدور التربوي للمسجد د. فرغلي جاد أحمد، ص 143- 144، الإسلام والحضارة ودور الشباب المسلم، ص540 وما بعدها، ودور المسجد في التربية والأعداد، ص 138.",
            "page": "7",
            "part": "1",
            "seal": "C605EDA8"
        },
        {
            "id": "4",
            "nass": "(¬1) وقال عز من قائل: {إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ} [التوبة: 18] (¬2) . ¶ وروى مسلم في صحيحه عن أبي هريرة أن النبي صلى الله عليه وسلم قال: «أحب البلاد إلى الله مساجدها، وأبغض البلاد إلى الله أسواقها» (¬3) . ¶ فالمسجد بوتقة لا بد منها، لتنصهر فيها النفوس، وتتجرد من علائق الدنيا، وفارق الرتب والمناصب، وحواجز الكبر والأنانية، وسكرة الشهوات والأهواء، ثم تتلاقى في ساحة العبودية الصادقة لله عز وجل بصدق وإخلاص. ¶ إن ركعة واحدة يؤديها المسلمون في بيت من بيوت الله، جنبًا إلى جنب، تغرس في نفوسهم من حقائق المساواة الإنسانية وموجبات الود والأخوة، ما لا تفعله عشرات من الكتب التي تدعو إلى المساواة وتتحدث عن فلسفة الإنسان المثالي؛ لهذا وغيره بدأ رسول الله صلى الله عليه وسلم إقامة المجتمع الإسلامي في المدينة المنورة بعمارة ¶ ¬_________ ¶ (¬1) سورة النور الآية (136-137) . ¶ (¬2) سورة التوبة الآية (18) . ¶ (¬3) أخرجه مسلم (671) .",
            "page": "8",
            "part": "1",
            "seal": "68C9598E"
        },
        {
            "id": "5",
            "nass": "المسجد، معلنًا بذلك أنه الركن الأول والدعامة الأولى لقيام هذا المجتمع، حتى إذا تمت عمارة المسجد وأقبل المسلمون إليه، شد رسول الله صلى عليه وسلم قلوب المسلمين في ظله، بنياط الأخوة في الله، فكان لهم من المسجد خير ضمانة لذلك، وأعظم ملاذ من مشاغل الدنيا وفتن الشهوات والأهواء!! ¶ إن علاقة المسجد بالمجتمع أقوى من أن تقف عند خمس صلوات تؤدى فيه في اليوم والليلة، ثم يغلق بابه فيما بين ذلك، وتنقطع علاقته بالمسلمين وسائر شؤونهم وأحوالهم. كلا كلا إن مؤسسة لها ذلك السلطان الذي ذكرناه على نفوس الناس والأثر الذي أوضحناه في تهذيبهم، لا بد أن تكون علاقته بالوضع الاجتماعي وأحواله، علاقة تفاعل ثابت ومستمر.",
            "page": "9",
            "part": "1",
            "seal": "C206921A"
        },
        {
            "id": "6",
            "nass": "[المسجد تطبيق عملي للدعوة إلى الإيمان والعمل الصالح والتعليم والتثقيف والتربية والتوجيه] ¶ المسجد تطبيق عملي للدعوة إلى الإيمان والعمل ¶ الصالح والتعليم والتثقيف والتربية والتوجيه (¬1) المسجد هو أول المؤسسات التي انطلق منها شعاع العلم والمعرفة في الإسلام، وهو يحمل خاصية أساسية بالنسبة للمجتمع المسلم، وهو مصدر الانطلاقة الأولى لدعوة الإسلام ونبع الهداية الربانية، فعلى سمائه ترتفع الدعوة إلى الإيمان والعمل الصالح، وعلى منبره يعلّم الإيمان والعمل الصالح، وعلى أرضه الطاهرة يؤدي العمل الصالح، وهو المرتكز الذي تدور حوله قاعدة الجهاد الكبرى، والمحور الذي تلتف حوله الأفكار والعواطف، والمحضن الذي يربي الصفوة والرواد الذين يحملون مشاعل النور والهداية ويطوفون البلاد يحملون صفة المسجد ورائحته وطهره. ¶ وقد ظل المسجد على امتداد تاريخ المسلمين مؤسسة تعليمية للصغار والكبار، وأول الأمكنة التي تحقق الأهداف العملية لتربية الناس بعامة والناشئة والشباب بخاصة، وكان الرجال الأوائل الذين حملوا اللواء ولبوا النداء إلى المجد هم ¶ ¬_________ ¶ (¬1) انظر في هذا المسجد ودوره التعليمي عبر العصور من خلال الحلقات العلمية (15-21) بتصرف، ومناهج التعليم بالمساجد وأسلوب التدريس فيها، ص 6، 7، والدور التربوي للمسجد، ص 146-147، ودور المسجد في التربية، ص 78، من قضايا الفكر الإسلامي المعاصر، ص 241. رواه مسلم (017 1) .",
            "page": "10",
            "part": "1",
            "seal": "FF228A4C"
        },
        {
            "id": "7",
            "nass": "أشبال المسجد وعمار بيوت الله تعالى، وكان العلماء والفقهاء والبلغاء والنبلاء من أفضل خريجيها. ¶ يقول شيخ الإسلام ابن تيمية - رحمة الله-: \" وكانت المساجد مجامع الأمة ومواضع الأئمة. وقد أسس صلى الله عليه وسلم مسجده المبارك على التقوى، فكانت فيه الصلاة والقراءة والذكر وتعليم العلم والخطب، وفيه السياسة وعقد الألوية والرايات وتأمير الأمراء وتعريف العرفاء، وفيه يجتمع المسلمون كلما حزبهم أمر من أمر دينهم ودنياهم \". ¶ نعم إن مكانة المسجد في المجتمع الإسلامي تجعله مصدر التوجيه الروحي والمادي، فهو ساحة للعبادة ومدرسة للعلم وندوة للأدب، وهو- أيضًا- بوتقة تنصهر فيها النفوس وتتجرد من علائق الدنيا وفوارق الرتب والمناصب وحواجز الكبر والأنانية وسكرة الشهوات والأهواء ثم تتلاقى في ساحة العبودية الصادقة لله عز وجل.",
            "page": "11",
            "part": "1",
            "seal": "95942B83"
        },
        {
            "id": "8",
            "nass": "[حضور الجماعة في المسجد وأثره في التربية] ¶ والتوجيه (¬1) من المؤكد أن رسالة المسجد في الإسلام تتركز في الدرجة الأولى على التربية الروحية، لما لصلاة الجماعة، وقراءة القرآن الكريم من ثواب عظيم وأجر جزيل. . روى البخاري ومسلم عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى عليه وسلم: «صلاة الرجل في جماعة تُضَعَّف على صلاته في بيته وفي سوقه خمسًا وعشرين ضعفًا، وذلك أنه إذا أحسن الوضوء، ثم خرج إلى المسجد لا يخرجه إلا الصلاة، لم يخط خطوة إلا رفعت له بها درجة، وحطت عنه بها خطيئة، فإذا صلى لم تزل الملائكة تصلي عليه ما دام في مصلاه ما لم يحدث، تقول: اللهم اغفر له اللهم أرحمه ولا يزال في صلاة ما انتظر الصلاة.» (¬2) . ¶ من أهم وظائف المسجد التربوية أنه يعوِّد المسلمين على التزام الجماعة والارتباط بها عدة مرات في اليوم الواحد ¶ ¬_________ ¶ (¬1) مناهج التعليم في المساجد وأسلوب التدريس فيها، ص 8، والإسلام والحضارة ودور الشباب المسلم، ص 513، 659، الدور التربوي للمسجد 172. ¶ (¬2) أخرجه البخاري (2 / 112 و114) ومسلم 649.",
            "page": "12",
            "part": "1",
            "seal": "71377EDC"
        },
        {
            "id": "9",
            "nass": "حيث يستشعر المسلم أهمية أن يكون مع إخوانه يؤدون شعائر دينهم وهم في ذلك سواسية كأسنان المشط حين وقوفهم أمام الباري المصور فهم متساوون موحدون متوحدون. وقد حثنا الرسول الكريم صلى الله عليه وسلم على الحرص على الذهاب للمساجد والتزام الجماعة وعلمنا أن كل خطوة للمسجد ترفع درجة وتحط خطيئة ومن يعي ذلك من المسلمين ولا يسارع إلى هذا المغتسل العظيم الذي يتطهر فيه من الذنوب أولا بأول كل يوم حتى لا يبقى من أدرانه شيء؟! ¶ إن المسلمين في المسجد يشعرون بأخوة الإسلام ومجتمع المصلين داخله مجتمع يسوده الحب والصفاء والوئام فهو مجتمع يتفقد الغائب ويجامل الحاضر ويعين بعضه بعضًا، ولقاء المسلمين في اليوم خمس مرات داخل المسجد يغذي أرواحهم بالقرآن ويربي نفوسهم بالإيمان، ويأخذهم بالصبر على الأذى والصفح الجميل وقهر النفس ويزيدهم إيمانًا وتسليمًا.",
            "page": "13",
            "part": "1",
            "seal": "F56DCD3E"
        },
        {
            "id": "10",
            "nass": "[دور الخطبة في التربية والإعداد والتثقيف والتوجيه] ¶ دور الخطبة في التربية والإعداد والتثقيف ¶ والتوجيه (¬1) الخطابة لا تزال هي أكثر الوسائل فعالية في نشر الدعوة الإسلامية، حيث إنها تتبوأ في الإسلام مركزًا ممتازًا بالنسبة إلى نشر الدعوة وتبليغها للناس منذ بدء الرسالة المحمدية، والسر في ذلك أن الخطابة على العموم كانت ولا تزال هي أكثر الوسائل فعالية في نشر الدعوات وبث الأفكار وإيصالها إلى أكبر عدد ممكن من مختلف الطبقات والمستويات فالخطبة أسرع إلى فهم العامة وأبلغ في التأثير على الجميع ولها مفعول مباشر وسريع في توجيه الرأي العام. ¶ لهذا ينبغي أن تهدف خطبة الجمعة إلى تحقيق الأغراض التالية: ¶ 1 - الوعظ والتذكير بالله تعالى واليوم الآخر، وبالمعاني التي تحيى بها القلوب، والدعوة إلى الخير، والأمر بالمعروف والنهى عن المنكر. ¶ ¬_________ ¶ (¬1) انظر: وثائق مؤتمرات وزراء الأوقاف والشؤون الإسلامية (توصيات ومقترحات والدعوة الإسلامية) ، ص 272، 273.",
            "page": "14",
            "part": "1",
            "seal": "0D5D6358"
        },
        {
            "id": "11",
            "nass": "2 - تفقيه المسلمين وتعليمهم حقائق دينهم من كتاب الله وسنة نبيه صلى الله عليه وسلم، مع العناية بسلامة العقيدة من الخرافات، وسلامة العبادة من المبتدعات، وسلامة الأخلاق والآداب من الشطط والانحراف. ¶ 3 - تصحيح المفاهيم الخاطئة عن الإسلام ورد الشبهات والأباطيل التي يثيرها خصومه لبلبلة الأذهان بأسلوب مقنع حكيم بعيدًا عن المهاترة والسباب ومواجهة الأفكار الهدامة بتقديم الإسلام الصحيح. ¶ 4 - ربط الخطبة بالحياة وبالواقع الذي يعيشه الناس وعلاج أمراض المجتمع وتقديم الحلول لمشكلاته على ضوء الشريعة الإسلامية الغراء. ¶ 5 - مراعاة المناسبات الإسلامية كرمضان والحج والنوازل المختلفة وغيرها بما يشوق المستمعين إلى معرفة تنير لهم الطريق بشأنها. ¶ 6 - تثبيت معنى أخوة الإسلام ووحدة أمته الكبرى، ومحاربة النزعات والعصبيات العنصرية والمذهبية، وغيرها من الأمور التي تفرق وحدة الأمة والتركيز على ما يربط المسلم فكريًا وشعوريًا بإخوانه المسلمين.",
            "page": "15",
            "part": "1",
            "seal": "B31ABEDB"
        },
        {
            "id": "12",
            "nass": "7 - إحياء روح الجهاد في نفوس الأمة وإشعال جذوة الحماس لحماية حرمات الإسلام ومقدساته وأوطانه. ¶ 8 - ينبغي أن تنزه خطبة الجمعة عن أن تتخذ أداة للدعاية أو نيلًا من شخص، وأن تكون خالصة لله تعالى ولدينه وتبليغ دعوته وإعلاء كلمته، قال تعالى: {وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا} [الجن: 18] (¬1) . ¶ لهذا يجب: أن يضع العلماء والدعاة الأكفاء أمثلة رفيعة لموضوعات إسلامية متنوعة لتكون في أيدي الخطباء ليستعينوا بها في إعداد الخطبة كما يجب أن تعتمد الخطبة على مصادر المعرفة الإسلامية الموثقة وتترفع عن الأحاديث الضعيفة والموضوعة والإسرائيليات المدسوسة والحكايات المكذوبة والمبالغات المذمومة وكل ما لا يقره نقل صحيح أو عقل صريح. ¶ [الدروس في المسجد ودورها في التثقيف والتوجيه وغرس التربية الإيمانية] ¶ الدروس في المسجد ودورها في التثقيف والتوجيه ¶ وغرس التربية الإيمانية (¬2) إن وجود المسجد على الهيئة التي أراد الله أن تكون له، كما كان في عهد الرسول صلى الله عليه وسلم، وخلفائه الراشدين يكون من أهم آثاره انتشار العلم بين المصلين وغيرهم، لأن المصلي الذي يعتاد المساجد المعمورة بالعبادة والتعليم والذكر وقراءة القرآن، لا تمضي عليه فترة من عمره إلا وقد تعلم الكثير من أمور دينه ودنياه من الكتاب والسنة والتفسير والفقه وغيرها. ¶ هذا إذا كان مجرد مستمع في حلقات الدروس التي تعقد في المسجد، أما إذا كان طالبًا ملازمًا للحلقات، وبيده كتابه وقلمه وورقه يقرأ، ويستمع لشرح شيخه معلمًا له ولطلابه الذين يتحلقون حوله، فتصبح الحلقة الواحدة بعد مضي سنوات حلقات في المسجد الذي تعلموا فيه أو في غيره لأن كل واحد في الحلقة يصبح شيخًا لحلقة، وهذا هو سر كثرة العلماء المتبحرين في القرون الأولى الذين صاروا أئمة في كل فن من فنون المعرفة. ¶ ¬_________ ¶ (¬1) سورة الجن الآية: 14. ¶ (¬2) دور المسجد في التربية، وص 109 و110، ومن قضايا الفكر الإسلامي المعاصر، ص222، 223.",
            "page": "16",
            "part": "1",
            "seal": "A93220EA"
        },
        {
            "id": "13",
            "nass": "ثم إن المصلى المستفيد من حلقات المسجد يفيد غيره، رب الأسرة يعلم أسرته ما تعلمه، والصديق يعلم صديقه، والمسافر إلى البلدان الأخرى لتجارة أو غيرها ينشر ما تعلمه بين أهل ذلك البلد الذي نزل به، والطالب المتخرج في ذلك المسجد إذا انتقل إلى بلد آخر نشر علمه في ذلك البلد في مسجدها إن كان لها مسجد، وإلا حض الناس على بناء المسجد وأوجد فيه حلقة للتعلم والتعليم، وهكذا تجد العلم ينتشر في كل أسرة وكل حي، بل وكل بلد بدون تكلف. ¶ والمتعلمون في المساجد يمتازون على غيره، بوجود الحوافز الدافعة لهم إلى التعليم أكثر من غيرهم. ¶ ولعل هذا هو السير- هو استثمار المسجد- في انتشار الإسلام في كثير من بلاد العالم، من إندونيسيا والفلبين واليابان في الشرق إلى أفريقيا إلى المحيط الأطلسي غربًا، وإلى وسط أوروبا وغربها وشمالها، في وقت لم توجد فيه جامعات ولا مدارس- إلا ما ندر- غير المسجد مع ضعف المواصلات وقلة الإمكانات المادية آنذاك، وكان الناس يهتمون بالسؤال عن أمور دينهم.",
            "page": "18",
            "part": "1",
            "seal": "D975849C"
        },
        {
            "id": "14",
            "nass": "أما الآن فقد كثرت الجامعات، وطلابها بالآلف، وللشعوب الإسلامية سفراء، وبعضها تبعث الدعاة، ومع ذلك نجد التأثير لا يرقى إلى مستوى التطلعات ولا هو في مستوى ما يبذل من أموال وجهود. ¶ [دور مكتبة المسجد في التثقيف ونشر المعرفة] ¶ دور مكتبة المسجد في التثقيف ونشر المعرفة (¬1) كان المسجد هو النادي الثقافي الأول في حياة المسلمين حقيقةً كان مدرسة رائعة وجامعة متعمقة وكان بجانب ذلك ناديًا ثقافيًا يتلقى فيه عموم المسلمين دروسهم الأولى فاتسعت مداركهم وغزرت معلوماتهم وصاروا قاعدة عريضة فاهمة واعية مدركة بجانب القمم العلمية المتخصصة في علوم الدين والدنيا. ¶ كان المسجد مجمع المسلمين الذي يهيئ لكل امرئ منهم سبيلًا إلى تلقي ثقافة الإسلام العامة، كما كان معقد حلقات التعليم لطالب العلم في مرحلته الأساسية وفي دراساته العالية، فقد اشتمل جامع القيروان مثلًا على جناحين للتعليم أحدهما للرجال والآخر للنساء وازدهرت ¶ ¬_________ ¶ (¬1) مناهج التعليم في المساجد وأسلوب التدريس فيها ص7 الإسلام والحضارة ودور الشباب المسلم، ص14.",
            "page": "19",
            "part": "1",
            "seal": "BDE78620"
        },
        {
            "id": "15",
            "nass": "مؤسسات التعليم ونشاط البحث العلمي في مختلف المجالات في رحاب المسجد بعد أن أطلق هذا الدين طاقة الإنسان وقدراته العقلية ينميها الإيمان ويزكيها ويرشدها، وكان في كبار المساجد الجامعة مكتبات يوقف العلماء كتبهم عليها كما كان الخلفاء المسلمين وحكامهم يفاخرون بجمع الكتب. وقد روى المؤرخون عن مكتبات في معظم المساجد والجوامع والمدارس ودار الحكمة ودور العلم لتكون مرجعًا للطلبة والعلماء والنساخ وهذا خير دليل على تقدير المسلمين للكتب وإعجابهم بها واهتمامهم بالمكتبات وإقبالهم عليها وعلى تكوينها، بل وتسابق الخلفاء والأمراء على شراء الكتب ووقفها على طلاب العلم فقد أقام القاضي ابن حيان في نيسابور بجوار المسجد دارًا للعلم وخزانة للكتب ومساكن للغرباء من طلاب العلم وأجرى عليهم الأرزاق وعين لهم جميع ما يحتاجون إليه. ¶ وتنقل الروايات حرص المسلمين الشديد على طلب العلم في المساجد بحيث إنهم كانوا يجلسون في حلقات ضم بعضها آلاف الطلاب وكان أبو الدرداء من أوائل من عقدوا هذه الحلقات بالشام وقد بلغ عدد تلاميذه ألفًا وستمائة ونيفًا.",
            "page": "20",
            "part": "1",
            "seal": "B934B8C6"
        },
        {
            "id": "16",
            "nass": "وتأسيسًا على ما سبق يمكننا أن نتخيل أو نتصور مكتبات المساجد وقد امتلأت رفوفها بالكتب والمخطوطات والمصورات من كل لغة ومن كل لون ومن كل بلد، كما يمكننا أن نتصور حال المساجد وهي تعج بآلاف المسلمين من طلاب العلم ما بين جالس في حلقة يستمع لأستاذ أو يسأل، أو منكب على كتاب يقرؤه، أو باحث ينقب في مخطوطة يحاول فهم ما بها، أليست هذه الصورة نادرة ورائعة لمجتمع بلغ أوج الازدهار في النهضة العلمية بفضل شرارة الدين التي أوقدت هذه الشجرة المباركة؟ فسطعت مصابيح العلم فروعها زاهية باهية رائعة. ¶ [من الآثار الإيمانية والتربوية للمسجد] ¶ [التعارف والأخوة الإسلامية] ¶ من الآثار الإيمانية والتربوية للمسجد 1 - التعارف والأخوة الإسلامية: إن التعارف قاعدة من قواعد الآداب الإسلامية، بل هو ضرورة من ضرورات التعامل بين الناس، فالجار يحتاج إلى جاره، ولا يمكن أن يتعامل معه إلا إذا تعارفا، وكل واحد من الناس قد يحتاج إلى غيره، فكيف يتعامل معه بدون تعارف بينهما؟",
            "page": "21",
            "part": "1",
            "seal": "960E885E"
        },
        {
            "id": "17",
            "nass": "قال تعالى: {يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ} [الحجرات: 13] (¬1) . ¶ والمسجد كفيل بإيجاد تعارف أخوي إيماني لا ينسى، ذلك أن المصلين في الحي الواحد لا يلتقون في المسجد غالبًا إلا لأداء صلاة الفريضة، أما إذا كانت تربطهم حلقات الدرس في المسجد فإن لقاءهم يكون أكثر، وكذلك صلاة العيدين والجمعة وغيرها. إن أهل الحي الواحد بعد فترة قصيرة يصبحون كلهم متعارفين بسبب تكرار رؤية بعضهم بعضًا ومصافحة بعضهم بعضًا، ولقائهم في حلقات الدروس عند العلماء، وهكذا. ¶ ولكن التعارف بين المسلمين، ليس هو مجرد معرفة اسم الشخص واسم أبيه ولقبه ووظيفته فقط، وإنما المقصود منه هو أهم من ذلك، وهو تقوية أواصر الأخوة الإيمانية التي يترتب عليها العمل بكل ما يقويها من المحبة، والتزاور والتواصل وعيادة المريض، وإجابة الدعوة، وإعانة المحتاج والضعيف وإفشاء السلام، وطلاقة الوجه وطيب الكلمة، والتواضع وقبول الحق، والعفو والسماحة ودفع السيئة بالتي ¶ ¬_________ ¶ (¬1) سورة الحجرات الآية (13) .",
            "page": "22",
            "part": "1",
            "seal": "C57B6084"
        },
        {
            "id": "18",
            "nass": "هي أحسن، والإيثار وحسن الظن، ونصر المظلوم، وستر المسلم إذا وجدت منه هفوة، وتعليم الجاهل، والإحسان إلى الجار، وإكرام الضيف، وأداء الحقوق إلى أهلها، والنصح لكل مسلم وهذا كله منطلقه بيت الله. ¶ وكذلك تجنب كل ما يضعف الأخوة الإيمانية من ظلم وحسد، واحتقار وسخرية، وغيبة ونميمة، وهجر وقطيعة، وفعل ما يثير الشك والقلق عند أخيه المسلم، ومنافسة على بعض أمور الدنيا التي قد شرع فيها، كالبيع على البيع، والخطبة على الخطبة، والغش والكذب. ¶ وقد كانت هذه المعاني العظيمة من الأخوة الإيمانية وتعاطي ما يقويها، وتجنب ما يضعفها موجودة في أعلى صورها عندما كان المسجد موجودا في أعلى صورة له، في عهد رسول الله صلى الله عليه وسلم وعهد خلفائه الراشدين، وقد ربط الرسول صلى الله عليه وسلم أول أخوة، وهي أخوة المهاجرين والأنصار الذين أظلهم مسجده الشريف، وربطت أخوتهم الشهادتان، ووحدتهم راية الجهاد في سبيل الله حتى لقد عزم أخ من الأنصار أن يتنازل لأخيه من المهاجرين عن شطر ماله، وإحدى زوجتيه",
            "page": "23",
            "part": "1",
            "seal": "5BD53286"
        },
        {
            "id": "19",
            "nass": "يطلقها، فتعتد فيتزوجها المهاجر، فما كان من المهاجر، إلا أن قال للأنصاري: \" بارك الله لك في أهلك ومالك \" رواه البخاري (¬1) . ¶ وهكذا كان أهل المسجد، فأين تعارف المسلمين اليوم؟ إن الجار بجانب جاره، أو أمامه، يخرجان في وقت واحد لأعمالهما، ويدخلان في وقت واحد إلى منزلهما، وقد يجمعهما مصعد واحد نازلين وطالعين، وقد لا يسلم أحدهما على الآخر، وقد يسلم فلا يرد الآخر، وقد يرد وهو مدبر لا يرى أخاه ابتسامته، وقد يموت أحدهما ويدفن وهو لا يدري عنه، وقد يكونان في مؤسسة واحدة في العمل ولا يعرف أحدهما الآخر، فأين تعارف المسجد يا أمة الإسلام؟! ¶ [التفقه في الدين والقضاء بين المتخاصمين] ¶ 2 - التفقه في الدين والقضاء بين المتخاصمين: (¬2) كان رسول الله صلى عليه وسلم يجلس في المسجد ويسأله أصحابه، ويجيبهم وفتاواه صلى الله عليه وسلم وقضاؤه في المسجد معلومة مشهورة. روى البخاري في صحيحه معلقًا: (باب من قضى ولاعن في المسجد) (¬3) ¶ ¬_________ ¶ (¬1) صحيح البخاري 13 / 154 مع شرحه الفتح. ¶ (¬2) مناهج التعليم في المساجد وأسلوب التدريس فيها، ص10. ¶ (¬3) صحيح البخاري 13 / 156، مع شرحه الفتح.",
            "page": "24",
            "part": "1",
            "seal": "68BA02D5"
        },
        {
            "id": "20",
            "nass": "ثم قال: (ولاعن عمر عند منبر النبي صلى الله عليه وسلم) ؛ وقضى شريح والشعبي ويحيى بن يعمر في المسجد، وقضى مروان على زيد بن ثابت باليمين عند المنبر، وكان الحسن وزرارة بن أوفى يقضيان في الرحبة خارجًا من المسجد، ثم قال: باب من حكم في المسجد، وساق حديث أبي هريرة رضي الله عنه، قال: «أتى رجل رسول الله صلى الله عليه وسلم وهو في المسجد، فناداه، فقال: يا رسول الله إني زنيت، فأعرض عنه، فلما شهد على نفسه أربعًا، قال: أبك جنون؟ قال: لا. قال: اذهبوا فارجموه» (¬1) . ¶ وكان الصحابة رضي الله عنهم بعده، ومنهم الخلفاء الراشدون، يفتون ويقضون في المساجد وبهذا كان المسجد دارًا للفتوى ومحكمة للقضاء. ¶ وكذلك كان مكانًا للصلح بين المتخاصمين، روى كعب بن مالك رضي الله عنه، «أنه تقاضى ابن أبي حدرد دينًا كان له عليه في المسجد فارتفعت أصواتهما، حتى سمعها رسول الله صلى الله عليه وسلم، وهو في بيته، ¶ ¬_________ ¶ (¬1) صحيح البخاري (7167) .",
            "page": "25",
            "part": "1",
            "seal": "35DE00BC"
        },
        {
            "id": "21",
            "nass": "فخرج إليهما، حتى كشف سجف حجرته فنادى: يا كعب قال: لبيك يا رسول الله، قال: ضع من دينك هذا وأومأ إليه، أي الشطر، قال: لقد فعلت يا رسول الله. قال: قم فاقضه» (¬1) . ¶ [القضاء على الفواحش وانحسارها بين مجتمع المسلمين] ¶ 3 - القضاء على الفواحش وانحسارها بين مجتمع المسلمين (¬2) عندما يكون للمسجد مكانته في المجتمع الإسلامي، لا يتخلف المسلمون عن حضور صلاة الجماعة، وبذا يتمكن الإيمان من قلوبهم فيحبون الإيمان ويحبون الله ورسوله، والعمل الصالح، ويكرهون الكفر والفسوق والعصيان، وتنهاهم صلاتهم عن الفحشاء والمنكر والبغي فلا يأتون إلا ما أراده الله منهم شرعا، وكل من أراد منهم غير ما أراد الله، أو أراد أن يغشى غير ما أراد الله أوقفوه عند حده وأطروه على الحق أطرًا. ¶ قال تعالى: {اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ} [العنكبوت: 45] (¬3) ¶ ¬_________ ¶ (¬1) رواه البخاري في صحيحه، (457) . ¶ (¬2) دور المسجد في التربية والأعداد، ص 117-119. ¶ (¬3) سورة العنكبوت الآية (45) .",
            "page": "26",
            "part": "1",
            "seal": "40C9C400"
        },
        {
            "id": "22",
            "nass": "ومن صفات المؤمنين إقامة الصلاة، والأمر بالمعروف والنهي عن المنكر، كما قال تعالى: {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ} [التوبة: 71] (¬1) . ¶ ومن صفات المؤمنين المصلين أنهم لا يحبون أن تشيع الفاحشة ويعم المنكر، قال تعالى: {إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ} [النور: 19] (¬2) . ¶ قال القرطبي - رحمه الله- قوله تعالى: {إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ} [العنكبوت: 45] ¶ يريد أن الصلوات الخمس هي تكفر ما بينها من الذنوب، كما قال عليه الصلاة والسلام: «أرأيتم لو أن نهرا بباب أحدكم، يغتسل فيه كل يوم خمس مرات، هل بقى من درنه شيئًا قالوا: لا يبقى من درنه شيء، قال: فذلك مثل الصلوات الخمس يمحو الله بهن الخطايا» (¬3) . ¶ ثم أخبر بأن الصلاة تنهى صاحبها وممتثلها عن الفحشاء ¶ ¬_________ ¶ (¬1) سورة التوبة الآية: 71. ¶ (¬2) سورة النور الآية: 19. ¶ (¬3) رواه الترمذي (2516) .",
            "page": "27",
            "part": "1",
            "seal": "DB02C4C9"
        },
        {
            "id": "23",
            "nass": "والمنكر، وذلك لما فيها من تلاوة القران المشتمل على الموعظة، والصلاة تشغل كل بدن المصلي، فإذا دخل المصلي في محرابه وخشع وأخبت لربه، وذكر أنه واقف بين يديه، وأنه مطلع عليه ويراه، صلحت لذلك نفسه وتذللت، وخامرها ارتقاب الله تعالى وظهرت على جوارحه هيبتها، ولم يكد يفتر عن ذلك، حتى تظلله صلاة أخرى يرجع بها إلى أفضل حالة (¬1) . ¶ [قائمة المراجع] ¶ قائمة المراجع - الإسلام والحضارة ودور الشباب المسلم، الندوة العالمية، الطبعة الثامنة 1405 هـ- 1406 هـ. ¶ - الجامع لأحكام القرآن للقرطبي. ¶ - دور المسجد في التربية والإعداد، عبد الله أحمد قادري، ط وانظر دار المجتمع 1407 هـ بجدة. ¶ - الدور التربوي للمسجد، د. فرغلي جاد أحمد (مجلة الشريعة والدراسات الإسلامية) ، العدد السادس 1406 هـ، ربيع أول. ¶ - من قضايا الفكر الإسلامي، ط الندوة العالمية، 406 اهـ الطبعة الثالثة. ¶ - المسجد ودوره التعليمي عبر العصور من خلال الحلقات العلمية، عبد الله قاسم الوشيلي، ط مؤسسة الرسالة، بيروت، 1408 هـ. ¶ - منهج التعليم في المساجد وأسلوب التدريس فيها. أ. د. محمد عبد العليم مرسى من ضمن البحوث المقدمة ¶ ¬_________ ¶ (¬1) الجامع لأحكام القرآن (13 / 347 - 348) .",
            "page": "28",
            "part": "1",
            "seal": "F982CA95"
        },
        {
            "id": "24",
            "nass": "للمؤتمر الإسلامي الثاني بلندن (المسلمون في الغرب) من 1-3 / 1414هـ. ¶ - وثائق مؤتمرات وزراء الأوقاف والشؤون الإسلامية بالمملكة العربية السعودية، المؤتمر الأول والثاني والثالث، ط 1409 هـ.",
            "page": "30",
            "part": "1",
            "seal": "D9F9C2A5"
        }
    ],
    "t30901": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "مكانة المسجد في الإسلام وشمول وظائفه"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "أهمية المسجد وعلاقته بالمجتمع المسلم"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "المسجد تطبيق عملي للدعوة إلى الإيمان والعمل الصالح والتعليم والتثقيف والتربية والتوجيه"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "حضور الجماعة في المسجد وأثره في التربية"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "دور الخطبة في التربية والإعداد والتثقيف والتوجيه"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "الدروس في المسجد ودورها في التثقيف والتوجيه وغرس التربية الإيمانية"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "دور مكتبة المسجد في التثقيف ونشر المعرفة"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "من الآثار الإيمانية والتربوية للمسجد"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": "1",
            "tit": "التعارف والأخوة الإسلامية"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "التفقه في الدين والقضاء بين المتخاصمين"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "القضاء على الفواحش وانحسارها بين مجتمع المسلمين"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "قائمة المراجع"
        }
    ]
}