{
    "b30918": [
        {
            "id": null,
            "nass": "[تقديم بقلم أ. د عبد الله بن عبد المحسن التركي] ¶ التدرج في دعوة النبي",
            "page": null,
            "part": null,
            "seal": "EADEAF68"
        },
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم",
            "page": "3",
            "part": "1",
            "seal": "FF56971F"
        },
        {
            "id": "2",
            "nass": "تقديم الحمد لله رب العالمين، والصلاة والسلام على خاتم الأنبياء والمرسلين محمد بن عبد الله المبعوث رحمة للعالمين وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين، أما بعد: ¶ فإن الدعوة إلى الله - عز وجل - هي مهمة الأنبياء والرسل، وواجب المؤمنين عامة وأهل العلم منهم خاصة، قال تعالى: {وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ} [فصلت: 33] وقال تعالى: {وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [آل عمران: 104] ¶ إن المكانة الرفيعة للدعوة الإسلامية هي التي جعلت مركز البحوث والدراسات الإسلامية يستهل بها سلسلة \" الكتاب الإسلامي \"، فكان موضوع الكتاب الأول من هذه السلسلة: \" مسؤولية الدول الإسلامية عن الدعوة ونموذج المملكة العربية السعودية \"، وها هو المركز يواصل اهتمامه بأمر الدعوة إلى الإسلام، فيصدر كتاب: \" التدرج في دعوة النبي صلى الله عليه وسلم \" الذي يبحث في قضية عظيمة الأهمية في فقه الدعوة أسيء فهمها على أيدي بعض المشتغلين بالدعوة الإسلامية، ممن يفتقرون إلى التأهيل العلمي والسلوكي، فهؤلاء يجهلون - أو يتجاهلون - أن الخير كل الخير في اتباع سنة المصطفى صلى الله عليه وسلم، وأن الشر كل الشر في الابتداع وتنكب الهدي النبوي الكريم.",
            "page": "5",
            "part": "1",
            "seal": "F563650F"
        },
        {
            "id": "3",
            "nass": "وإن من يتأمل في رسالة الإسلام منذ بعثته صلى الله عليه وسلم إلى أن اختاره الله - عز وجل - إلى جواره يتضح له أن التدرج كان السمة البارزة في مسار الرسالة، فالقرآن الكريم أنزل على رسول الله صلى الله عليه وسلم منجما، قال تعالى: {وَقُرْآنًا فَرَقْنَاهُ لِتَقْرَأَهُ عَلَى النَّاسِ عَلَى مُكْثٍ وَنَزَّلْنَاهُ تَنْزِيلًا} [الإسراء: 106] فلقد بدأ الإسلام بأركان الإيمان لإفراد الله عز وجل بالعبودية ونبذ الشرك والوثنية، وبعد بضع سنوات من تثبيت عقيدة التوحيد في نفوس الجماعة المؤمنة فرضت الصلاة ثم الصيام والزكاة والجهاد والحج، وبالتدرج نفسه جرى تحريم المنكرات، فتحريم الخمر - للتمثيل لا الحصر - تم على مراحل، بدأت بالتحذير من مضاره وآثامه، ثم انتهت إلى تحريمه على وجه القطع. وأما في المدعوين أنفسهم فقد تدرجت دعوة النبي صلى الله عليه وسلم إذ بدأ بمحيطه القريب جدا \" زوجته خديجة، وصاحبه أبي بكر، وابن عمه علي بن أبي طالب، وغلامه زيد بن حارثة \"، ثم اتسعت الدائرة لتشمل محيطًا من أقاربه أوسع من ذي قبل عملًا بقوله - عز وجل -: {وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ} [الشعراء: 214] ¶ وبعد أن أنذر صلى الله عليه وسلم أهل مكة وصبر على أذاهم طويلًا دعا أهل الطائف ثم أعيان قبائل العرب ممن يقدمون على بيت الله الحرام. ¶ وبعد الإذن بالهجرة إلى المدينة دعا صلى الله عليه وسلم أهل الكتاب، ثم أزال بالجهاد الذين كانوا يعيقون إبلاغ الدعوة إلى الناس، ثم أرسل الكتب إلى زعماء الروم والفرس والحبشة وغيرهم يدعوهم إلى الدخول في دين الله، وعلى النهج ذاته سار",
            "page": "6",
            "part": "1",
            "seal": "4753FDBE"
        },
        {
            "id": "4",
            "nass": "خلفاؤه الراشدون، إذ لم يجاهدوا خارج جزيرة العرب إلا بعد أن أكمل الله على أيديهم تطهير الجزيرة من براثن الشرك والوثنية. ¶ وهكذا فإن الدعاة في حاجة دائمة إلى التزود من فقه النبوة في الدعوة إلى الله، ليحوز عملهم - بإذن الله - شَرْطَيِ القبول وهما: الِإخلاص لله، والصواب بموافقة الكتاب الكريم والسنة المطهرة. ¶ {وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ} [يوسف: 21] ¶ وصلى الله على نبينا محمد وآله وصحبه وسلم. ¶ أ. د عبد الله بن عبد المحسن التركي ¶ وزير الشؤون الإسلامية والأوقاف والدعوة والإرشاد ¶ والمشرف العام على مركز البحوث والدراسات الإسلامية",
            "page": "7",
            "part": "1",
            "seal": "BB1D47C6"
        },
        {
            "id": "5",
            "nass": "[تزكية بقلم الشيخ صالح بن فوزان بن عبد الله الفوزان] ¶ تزكية الحمد لله رب العالمين، والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين، وبعد: ¶ فقد اطَّلعت على الكتاب المسمى: \" التدرج في دعوة النبي صلى الله عليه وسلم \" من إعداد: الشيخ إبراهيم المطلق عضو هيئة التدريس في كلية الدعوة والإعلام بجامعة الإمام محمد بن سعود الإسلامية، فوجدته كتابًا جيدًا في موضوعه يحتاج إليه من يدعو إلى الله ليسير على ما وضحه فضيلته من سيرة النبي صلى الله عليه وسلم في الدعوة وتدرجه مع المدعوين ومخاطبتهم على قدر استعدادهم وهذا مما ينقص كثيرًا ممن يشتغلون في الدعوة مما سبب خللًا كبيرًا في دعوتهم حيث لم يرجعوا إلى منهج الرسول صلى الله عليه وسلم في الدعوة وإنما يرجعون إلى رسوم رسمها لهم متبوعوهم من رؤسائهم وجماعاتهم، فعلى كل من ينتمي إلى الدعوة العودة إلى كتاب الله وسنة رسول الله صلى الله عليه وسلم واستمداد المنهج منهما من أجل أن تثمر دعوتهم وتنجح جهودهم بإذن الله، وهذا الكتاب يضع لبنة في بناء المنهج الصحيح للدعوة، جزى الله مؤلفه خير الجزاء، ووفقه لما فيه الخير، وصلى الله وسلم على نبينا محمد وآله وصحبه. ¶ كتبه: ¶ صالح بن فوزان بن عبد الله الفوزان ¶ 20 - / 8 / 1416 هـ",
            "page": "8",
            "part": "1",
            "seal": "23753230"
        },
        {
            "id": "6",
            "nass": "[المقدمة] ¶ المقدمة إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وصلى الله وسلم وبارك على نبينا محمد، الذي بلَّغ الرسالة، وأدَّى الأمانة، وجاهد في الله حق جهاده حتى تركنا على المحجّة البيضاء، ليلها كنهارها، لا يزيغ عنها إلا هالك، وعلى آله وصحبه وأتباعه، ومن اهتدى بهديه وتمسك بسنته إلى يوم الدين. ¶ أما بعد: فإن الدعوة إلى الله تعالى هي وظيفة الرسل جميعا، ومن أجلها بعثهم الله تعالى إلى الناس، فكلهم بلا استثناء دعوا أقوامهم ومن أرسلوا إليهم إلى الإيمان بالله، وإفراده بالعبادة على النحو الذي شرعه لهم، قال تعالى: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} [النحل: 36] (¬1) . ¶ فرسل الله هم الدعاة، وقد اختارهم الله لحمل دعوته وتبليغها، وقد ختم الله الرسالات بنبينا محمد صلى الله عليه وسلم الذي بعثه الله داعيا إلى الحق ورحمة للعالمين، قال تعالى: {يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا - وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا} [الأحزاب: 45 - 46] (¬2) . ¶ ¬_________ ¶ (¬1) سورة النحل، الآية: 36. ¶ (¬2) سورة الأحزاب، الآيتان: 45، 46.",
            "page": "9",
            "part": "1",
            "seal": "B91069F5"
        },
        {
            "id": "7",
            "nass": "فقام صلى الله عليه وسلم بمهمة الدعوة على أكمل وجه وأتمه، إذ كان عليه أن يبلغ رسالة ربه كما أمره: {يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ} [المائدة: 67] (¬1) . ¶ وكان عليه أن يخرج الناس من ظلمات الجهل والشرك إلى نور العلم والإيمان بإذن الله، قال تعالى: {الر كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ} [إبراهيم: 1] (¬2) . ¶ وقد بُعِثَ صلى الله عليه وسلم في مجتمع جاهلي، عبد أهله الأصنام والأوثان، وأعرضوا عن عبادة الله وحده، فكان من حكمته صلى الله عليه وسلم في الدعوة أن قدّم لهم الدِّين الإسلامي كما يُقدَّم العلاج للمريض، فلم يفاجئهم عليه الصلاة والسلام بتسفيه أحلامهم، وشتم آلهتهم، بل دعاهم إلى الله بالحكمة والموعظة الحسنة، وجادلهم بالتي هي أحسن، متدرجًا معهم في بيان أحكام الله وشرائعه وتطبيقها في واقع الحياة، فكان من نتيجة ذلك أن استجاب الناس لدعوته، فلم تصعد روحه الطاهرة إلى بارئها، حتى أقر الله عينه بإقبال الناس أفواجًا على هذا الدِّين، قال تعالى: {إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ - وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجًا - فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابًا} [النصر: 1 - 3] (¬3) . ¶ ¬_________ ¶ (¬1) سورة المائدة، الآية: 67. ¶ (¬2) سورة إبراهيم، الآية: 1. ¶ (¬3) سورة النصر.",
            "page": "10",
            "part": "1",
            "seal": "0ADB8DC5"
        },
        {
            "id": "8",
            "nass": "[أهداف البحث] ¶ أهداف البحث (¬1) لقد توخيت من خلال كتابة هذا البحث تحقيقَ أمور من أهمها: ¶ 1 - الإسهام في بيان الطريقة الصحيحة والناجحة في الدعوة إلى الله، لتكون نبراسًا يضيء للدعاة طريقهم. ¶ 2 - توجيه الدعاة إلى أهمية العناية بالتدرج في الدعوة، وأنه الطريقُ الأمثل في الدعوة. ¶ 3 - توضيح ما يترتب على التفريط بالتدرج في الدعوة من آثار سلبية ونتائج عكسية. ¶ 4 - بيان أهمية هذا المسلك في دعوة غير المسلمين إلى الإسلام. ¶ أهمية البحث وأسباب اختياره: تتضح لنا أهمية هذا البحث من خلال النشاط الدعوي في هذا الزمن، لأنه وإن اختلف الزمان لم يختلف المدعو وهو الإنسان، فالمدعو إنسان يتأثر بظروف بيئته الخاصة، كظروف أسرته التي يعيش فيها، وما عليه هذه الأسرة من غنى وفقر، وعلم وجهل، وجاه وضعف، ونحو ذلك، هذه الظروف تؤثر في شخصية المدعو ونفسيته ونظرته إلى الحياة، وكما يتأثر المدعو بظروف بيئته العامة، كظروف العصر الذي يعيش فيه، وما يوجد في هذا العصر من تقدم علمي وتقني، ومن تيارات سياسية، ومن طغيان القوي على الضعيف، وغير ذلك من الأمور. ¶ ولا شك أن النفس البشرية، قد زُيِّن لها حُب الشهوات والملذات، كما قال ¶ ¬_________ ¶ (¬1) أصل هذا الكتاب رسالة علمية نال بها الباحث درجة الماجستير بتقدير \" ممتاز \" من كلية الدعوة والإعلام بجامعة الإمام محمد بن سعود الإسلامية بالرياض.",
            "page": "11",
            "part": "1",
            "seal": "A4179029"
        },
        {
            "id": "9",
            "nass": "تعالى: {زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ} [آل عمران: 14] (¬1) . ¶ ولقد بُعِثَ النبي صلى الله عليه وسلم والبشرية تعيش في دياجير الظلام، فكانت بعثته لإخراجها من الظلمات إلى النور، وعلى ذلك فإن مهمته أن يمكن الناس من إدراك حقيقة ما جاء به، والاقتناع بسلامته، ثم اعتناقه بعد ذلك، والالتزام به مدى الحياة. ¶ ولقد كان لتدرجه صلى الله عليه وسلم في الدعوة الأثر العظيم، وقد ظهر هذا الأثر واضحا في نفوس كثير من المدعوين بقبولهم للحق وسرعة استجابتهم له. ¶ ولا شك أن حال الناس اليوم في جوانب عديدة - وخصوصا الانحراف الفكري والسلوكي - يشبه حالهم وقت بعثته صلى الله عليه وسلم، ولا سبيل لإخراجهم من الظلمات إلى النور إلا بالدعوة والنشاط الدعوي الذي تكمن صورته المثلى في منهجه صلى الله عليه وسلم في الدعوة. ¶ وإدراكا لأهمية هذا الموضوع، وإحساسا بالحاجة الملحة إلى عرضه بصورة تختلف عما هو موجود فيما كتب، حيث غلب عليه الرصد والاختصار، دون بيان موضوعه ووسيلته وأسلوبه، فقد وجهت نيتي له بإذن الله بعد القراءة المستفيضة حوله، والاستشارات العلمية، بالإضافة إلى أسباب أخرى أهمها: ¶ 1 - الحاجة الملحة إلى التدرج في الدعوة في هذا العصر. ¶ ¬_________ ¶ (¬1) سورة آل عمران، الآية: 14.",
            "page": "12",
            "part": "1",
            "seal": "299C3F3E"
        },
        {
            "id": "10",
            "nass": "2 - عدم وجود كتابات تفصيلية قديمة أو حديثة عن هذا الموضوع. ¶ 3 - ارتباط البحث بتخصصي العلمي حيث تخرجت في قسم الدعوة بكلية الدعوة والإعلام. ¶ هذا وأسأل الله العلي القدير أن يوفقني للإخلاص في النية، والصواب في العمل، إنه ولي ذلك والقادر عليه، وهو حسبنا ونعم الوكيل.",
            "page": "13",
            "part": "1",
            "seal": "0B56BCEA"
        },
        {
            "id": "11",
            "nass": "[التعريف بمصطلحات البحث] ¶ التعريف بمصطلحات البحث: (ا) التدرج: ¶ التدرج لغة: ¶ بالنظر في معاجم اللغة العربية نجد الكلمات: ¶ دَرَجَ - درَّج - تدرَّج - استدرج - الدراجة. ¶ ومعنى ذلك أن اللفظ جاء فعلًا مجردًا، ومزيدًا بالتضعيف، وبه وبالتاء، وجاء اسمًا، ومع الاختلاف اليسير في معاني الكلمات، إلا أنها تدل على المشي والحركة الهينة، والصعود في المراتب. ¶ فقد جاءت كلمة (درج) بمعنى المشي والمضي فيه. ففي معجم مقاييس اللغة: ¶ (دَرَجَ) الدال والراء والجيم أصل واحد يدل على مضي الشيء، والمضي في الشيء، من ذلك قولهم: درج الشيء، إذا مضى لسبيله (¬1) . ¶ وفي الصحاح: ¶ يُقال: درج الرجل ويدرج دروجًا ودرجانًا أي مشى (¬2) . ¶ وجاء في المعجم الوسيط: ¶ درج الصبي: أخذ في الحركة، ومشى قليلًا أوّل ما يمشي، ودرَجت ¶ ¬_________ ¶ (¬1) أبو الحسين أحمد بن فارس بن زكريا، معجم مقاييس اللغة، 2 / 275. ¶ (¬2) إسماعيل بن حماد الجوهري، الصحاح، 16 / 313.",
            "page": "15",
            "part": "1",
            "seal": "4D535970"
        },
        {
            "id": "12",
            "nass": "الريح: مرت مرًّا هينًا (¬1) . ¶ وأما درَّج بتشديد الراء فمعناها التأنِّي في تناول الشيء أو بلوغه، ففي لسان العرب: يقال: درَّجت العليل تدريجًا، إذا أطعمته شيئًا قليلًا، وذلك إذا نقِه، حتى يتدرج إلى غاية أكله، كما كان قبل العلة درجةً درجةً (¬2) . ¶ ودرَّج فلانًا إلى الشيء: أدناه منه قليلًا قليلًا وعوّده إياه. ¶ ودرَّج الطعام ودرَّج الأمر فلانًا: حملاه على التدرج فيهما (¬3) . ¶ ويُقال: (درَّجه) : جعله درجات. ¶ وأما (تدرَّج) فهو مطاوع درَّجه. ¶ في اللسان: درَّجه إلى كذا واستدرجه بمعنى، أي أدناه منه على التدريج، فتدرّج هو (¬4) . ¶ فإذا خرجنا من دائرة الفعل، واتجهنا إلى الاسم وجدنا: ¶ الدرَّاجة: بالفتح وهي التي يدرَّج عليها الصبي إذا مشى، حكاه أبو النصر (¬5) . ¶ ودَرَجُ البناء ودُرَّجه، بالتثقيل، أي تشديد الراء، وهي المراتب بعضها ¶ ¬_________ ¶ (¬1) د. إبراهيم أنيس وآخرون، المعجم الوسيط، 1 / 277. ¶ (¬2) ابن منظور، لسان العرب، 1 / 963. ¶ (¬3) د. إبراهيم أنيس وآخرون، المعجم الوسيط، 1 / 277. ¶ (¬4) ابن منظور، لسان العرب، 1 / 964. ¶ (¬5) الجوهري، الصحاح، 1 / 314.",
            "page": "16",
            "part": "1",
            "seal": "87E3FAB8"
        },
        {
            "id": "13",
            "nass": "فوق بعض. والدَّرَجة: المرقاة، والدرجة واحدة الدرجات، وهي الطبقات من المراتب، ودرجات الجنة منازل أرفع من منازل (¬1) . ¶ وفي القرآن الكريم: {هُمْ دَرَجَاتٌ عِنْدَ اللَّهِ وَاللَّهُ بَصِيرٌ بِمَا يَعْمَلُونَ} [آل عمران: 163] (¬2) وقال تعالى: {فَضَّلَ اللَّهُ الْمُجَاهِدِينَ بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ عَلَى الْقَاعِدِينَ دَرَجَةً} [النساء: 95] (¬3) . ¶ ومما تقدَّم تتضح لنا العلاقة جلية بين الفعل والاسم، لأن الدراجة يدرج عليها الصبي، وصعود البناء يحتاج إلى درجة، ومراتب بعضها فوق بعض، وكذلك درجات الجنة، منازل بعضها فوق بعض. ¶ وكلمة \" التدرّج \" التي نحن بصدد بحثها تشتمل على المعاني السابقة التي ذكرناها في الفعل والاسم. ¶ التدرج في الاصطلاح: ¶ من خلال معاني التدرج في اللغة يمكن الوصول إلى تعريف للتدرج هو: \" التقدم بالمدعو شيئًا فشيئًا للبلوغ به إلى غاية ما طلب منه وَفْقَ طرق مشروعة مخصوصة \". ¶ ¬_________ ¶ (¬1) ابن منظور، لسان العرب، 1 / 962. ¶ (¬2) سورة آل عمران، الآية: 163. ¶ (¬3) سورة النساء، الآية: 95.",
            "page": "17",
            "part": "1",
            "seal": "06D7136C"
        },
        {
            "id": "14",
            "nass": "(ب) الدعوة: ¶ الدعوة لغة: ¶ تأتي الدعوة في اللغة لمعانٍ عدة: ¶ منها: إمالة الشيء إليك بصوت وكلام يكون منك، والدعوة إلى الطعام، والنداء، والحث على قصد الشيء. ¶ ومن الدعوة جاء اشتقاق الداعية وهو: الذي يدعو إلى دين أو فكرة، والهاء للمبالغة (¬1) . ¶ والدعاة: قوم يدعون إلى بيعة هدى أو ضلالة، واحدهم داع (¬2) . ¶ قال تعالى مخبرا عن الجن الذين استمعوا القرآن: ¶ {يَا قَوْمَنَا أَجِيبُوا دَاعِيَ اللَّهِ وَآمِنُوا بِهِ} [الأحقاف: 31] (¬3) . ¶ والنبي صلى الله عليه وسلم داعي الله تعالى، وكذلك المؤذن (¬4) . ¶ قال تعالى: {وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا} [الأحزاب: 46] (¬5) . ¶ وقال تعالى: {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي} [يوسف: 108] (¬6) . ¶ ¬_________ ¶ (¬1) إخراج إبراهيم أنيس وآخرين، المعجم الوسيط، 1 / 286. ¶ (¬2) ابن منظور لسان العرب، 1 / 987. ¶ (¬3) سورة الأحقاف، الآية: 31. ¶ (¬4) ابن منظور، لسان العرب، 1 / 987. ¶ (¬5) سورة الأحزاب، الآية: 46. ¶ (¬6) سورة يوسف، الآية: 108.",
            "page": "18",
            "part": "1",
            "seal": "565D461C"
        },
        {
            "id": "15",
            "nass": "وقال تعالى: {ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ} [النحل: 125] (¬1) . ¶ ونخلص من هذا بأن للدعوة في اللغة معاني عديدة، منها إمالة الشيء إليك بصوت وكلام يكون منك، والدعوة إلى الطعام، والنداء والحثّ على قصد الشيء - كما سبق أن ذكرنا - وهناك معان أخرى، منها التمني، والطلب، والزعم. . . ¶ والذي يعنينا من هذه المعاني اللغوية هو الحثّ لأن الداعية يحثّ المدعوين على الفكرة التي يريدها، والدِّين الذي يدعو إليه. ¶ الدعوة في الاصطلاح: ¶ كلمة الدعوة في الاصطلاح تطلق ويُقصد بها معنيان: ¶ 1 - الإسلام. 2 - نشر الإسلام بين الناس. والذي يهمنا في بحثنا هذا هو المعنى الثاني. ¶ وقد عرّف الدعوة بهذا التعريف كثير من الكتّاب والدعاة المعاصرين نقتصر منها على التعاريف التالية: ¶ (ا) عرَّفها الأستاذ أبو المجد نوفل بقوله: \" إن الدعوة هي قيام من ¶ ¬_________ ¶ (¬1) سورة النحل، الآية: 125.",
            "page": "19",
            "part": "1",
            "seal": "2F22FB27"
        },
        {
            "id": "16",
            "nass": "عنده أهلية النصح والتوجيه السديد من المسلمين في كل زمان ومكان بترغيب الناس في الإسلام اعتقادًا ومنهجًا، وتحذيرهم من غيره بطرق مخصوصة \" (¬1) . ¶ (ب) وعرَّفها آخر بقوله: \" إن الدعوة إلى الله هي قيام من له أهلية بدعوة الناس جميعًا في كل زمان ومكان لاقتفاء أثر الرسول صلى الله عليه وسلم، والتأسِّي به قولًا وعملًا وسلوكًا \" (¬2) . ¶ (جـ) وعرفها آخر بقوله: الدعوة هي: \" الحث على فعل الخير واجتناب الشر، والأمر بالمعروف والنهي عن المنكر، والتحبيب بالفضيلة، والتنفير عن الرذيلة، واتِّباع الحق ونبذ الباطل \" (¬3) . ¶ ولعل أقرب هذه التعريفات إلى الصواب هو تعريف الدكتور أبو المجد نوفل، وهو التعريف الأول من تعريفات المعنى الثاني للدعوة. ¶ (جـ) الموضوع: ¶ عرف يوسف خياط الموضوع بقوله: \" موضوع كل علم ما يبحث فيه عوارضه الذاتية، كبدن الإنسان لعلم الطب، فإنَّه يبحث فيه عن أحواله من حيث الصحة والمرض، وكالكلمات لعلم النحو، فإنَّه يبحث فيه عن أحوالها ¶ ¬_________ ¶ (¬1) أبو المجد نوفل، الدعوة إلى الله، خصائصها، مقوماتها، مناهجها، ص18. ¶ (¬2) محمد سيدي الحبيب، الدعوة إلى الله في سورة إبراهيم الخليل، ص 27. ¶ (¬3) الشيخ محمد نمر الخطيب، مرشد الدعاة، ص 24.",
            "page": "20",
            "part": "1",
            "seal": "3C03A8A8"
        },
        {
            "id": "17",
            "nass": "من حيث الإعراب والبناء \" يوسف خياط، (¬1) . ¶ وفي المعجم الوسيط: الموضوع: هو المادّة التي يبني عليها المتكلم أو الكاتب كلامه (¬2) . ¶ وموضوع الدعوة الإسلامية بحسب حال المدعو فإن كان المدعو مسلمًا فموضوع دعوته بحسب حاله، وهو لا يخرج عن دعوته إلى التمسك بطاعة الله ورسوله والعمل بالكتاب والسنة (¬3) . ¶ وإن كان المدعو غير مسلم فموضوع دعوته الإسلام توحيدًا وشريعة (¬4) . ¶ ونقصد بموضوع الدعوة هنا موضوع دعوته صلى الله عليه وسلم منذ بعثه الله إلى أن صعدت روحه الطاهرة إلى بارئها وهو محصور في التوحيد والشريعة وهو شامل للمسلمين وغير المسلمين. ¶ (د) الوسيلة والأسلوب والفرق بينهما: 1 - الوسيلة في اللغة: ¶ (وسل) فلان إلى الله بالعمل (يسل) وسلًا: رغب وتقرّب (¬5) . ¶ والوسيلة القربة، والواسل الراغب إلى الله، وتوسل إليه بكذا: تقرب إليه ¶ ¬_________ ¶ (¬1) معجم المصطلحات العلمية والفنية، ص 724. ¶ (¬2) إبراهيم أنيس وآخرون، المعجم الوسيط، 2 / 1040. ¶ (¬3) انظر د. توفيق الواعي، الدعوة إلى الله، ص 81. ¶ (¬4) انظر مسفر البواردي، أسس الدعوة في سورة إبراهيم عليه السلام، ص 55. ¶ (¬5) إبراهيم أنيس وآخرون، المعجم الوسيط، 2 / 1032.",
            "page": "21",
            "part": "1",
            "seal": "E00A86AF"
        },
        {
            "id": "18",
            "nass": "بحرمة آصرة تعطفه عليه (¬1) . ¶ والوسيلة ما يتقرب به إلى الغير، والجمع وسائل (¬2) قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ} [المائدة: 35] (¬3) . ¶ يقول ابن كثير: الوسيلة: هي التي يتوصل بها إلى تحصيل المقصود ابن كثير، (¬4) . ¶ ويقول الفخر الرازي: الوسيلة هي التوصل إلى تحصيل المقصود (¬5) . ¶ وفي المفردات: الوسيلة هي التوصل إلى الشيء برغبة (¬6) . ¶ ويقول ابن الأثير في النهاية: الوسيلة هي ما يتوصل به إلى الشيء، ويتقرب به، وجمعها وسائل (¬7) . ¶ 2 - الوسيلة في الاصطلاح: ¶ للوسيلة في الاصطلاح تعاريف نكتفي منها بالآتي: ¶ (ا) الوسيلة: هي كل ما يتم به تبليغ الأساليب وحملها إلى المدعو (¬8) . ¶ ¬_________ ¶ (¬1) ابن منظور، لسان العرب، 2 / 927. ¶ (¬2) الجوهري، الصحاح، 5 / 1841. ¶ (¬3) سورة المائدة، الآية: 35. ¶ (¬4) تفسير القرآن الكريم، 2 / 53. ¶ (¬5) الإمام الفخر الرازي، التفسير الكبير، 6 / 220. ¶ (¬6) الراغب الأصفهاني، المفردات في غريب القرآن، ص 523. ¶ (¬7) ابن الأثير، النهاية في غريب الحديث والأثر، 5 / 185. ¶ (¬8) د. عبد الكريم زيدان، أصول الدعوة، ص 429.",
            "page": "22",
            "part": "1",
            "seal": "261F94D4"
        },
        {
            "id": "19",
            "nass": "(ب) الوسيلة: هي الطريقة التي يصل بها الأسلوب إلى المدعو (¬1) . ¶ (جـ) الوسيلة في الدعوة أو الاتصال الدعوي هي: القناة الموصلة للغاية، أو الأداة المستخدمة في نقل المعاني والأفكار للناس (¬2) . ¶ من مجموع تعاريف الوسيلة في اللغة والاصطلاح أستطيع القول بأن الوسيلة هي: الأداة المستخدمة في إيصال المعاني ونقل الأفكار من الداعي إلى المدعو. ¶ 3 - الأسلوب في اللغة: ¶ الأسلوب: الطريق، والوجه، والمذهب، يُقال: أنتم في أسلوب سوء، ويجمع أساليب، والأسلوب الطريق تأخذ فيه. ¶ والأسلوب بالضم الفن، يُقال: أخذ فلان في أساليب القول، أي أفانين منه (¬3) . ¶ وفي المعجم الوسيط: ¶ الأسلوب: الطريق، ويُقال: سلكت أسلوب فلان في كذا: طريقته ومذهبه، وطريقة الكاتب في كتابته (¬4) . ¶ 4 - الأسلوب في الاصطلاح: ¶ للأسلوب في الاصطلاح تعاريف عديدة، نكتفي بذكر ثلاثة منها: ¶ ¬_________ ¶ (¬1) د. أبو المجد السيد نوفل، الدعوة إلى الله، ص 189. ¶ (¬2) د. سيد محمد ساداتي الشنقيطي، ركائز الإعلام في دعوة إبراهيم عليه السلام، ص 29. ¶ (¬3) ابن منظور، لسان العرب، مادة سلب، 2 / 178. ¶ (¬4) إبراهيم أنيس وآخرون، المعجم الوسيط، مادة سلب، 1 / 440.",
            "page": "23",
            "part": "1",
            "seal": "84AA4A57"
        },
        {
            "id": "20",
            "nass": "(ا) الأسلوب: هو طريقة الإنشاء أو طريقة اختيار الألفاظ وتأليفها للتعبير بها عن المعاني قصد الإيضاح والتأثير (¬1) . ¶ (ب) الأسلوب: هو الطريقة الكلامية التي يسلكها المتكلم في تأليف كلامه، واختيار مفرداته (¬2) . ¶ (جـ) الأسلوب: عرض ما يراد عرضه من معان وأفكار وقضايا في عبارات وجمل مختارة، لتناسب فكر المخاطبين وأحوالهم، وما يجب لكل مقام من المقال (¬3) . ¶ من معاني الأسلوب في اللغة وتعريفاته في الاصطلاح أصل إلى تعريف للأسلوب فأقول: الأسلوب هو: فن العرض والتأثير والإقناع. ¶ 5 - الفرق بين الوسيلة والأسلوب: ¶ تبين لنا مما سبق أن الوسيلة هي: الأداة المستخدمة في إيصال المعاني، ونقل الأفكار من الداعي إلى المدعو. ¶ أما الأسلوب فهو: فن العرض والتأثير والإقناع، والفرق بينهما أن الوسيلة أعم من الأسلوب إذ إنها هي الأداة التي تنقل الأسلوب وتوصله للناس. ¶ (هـ) المدعو: يُقصد بالمدعو إذا أطلق كل مكلف بالعبودية ¶ ¬_________ ¶ (¬1) أحمد الشايب، الأسلوب (دراسة بلاغية تحليلية لأصول الأساليب الأدبية) ص 44. ¶ (¬2) د. فهد بن عبد الرحمن الرومي، خصائص القرآن الكريم، ص 18. ¶ (¬3) د. أحمد محمد أبا بطين، المرأة المسلمة المعاصرة، ص 523.",
            "page": "24",
            "part": "1",
            "seal": "79960731"
        },
        {
            "id": "21",
            "nass": "والدينونة لله تعالى، وهم الثقلان (¬1) قال تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} [الذاريات: 56] (¬2) . ¶ ولكن في بحثي هذا أعني بالمدعو هو كل من اتّصل به النبي صلى الله عليه وسلم من بني آدم، ودعاه إلى الله تعالى. ¶ والمدعو أصناف، فمنهم المشرك بالله تعالى، فيحتاج إلى جهد كبير، وأسلوب مناسب، ووسيلة مناسبة، ليتم إقناعه بالإسلام، ومنهم المؤمن، لكن إيمانه فيه ضعف، وللنفس والشيطان عليه سبيل، فهو يحتاج إلى جهد مضاعف، لكنه أقلّ من الجهد مع الصنف الأول، ومنهم الزعيم المغرور بزعامته، فهو بحاجة إلى أسلوب معين فيه لطف وليونة (¬3) قال تعالى: {فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى} [طه: 44] (¬4) . ¶ أنواع التدرج: من أبرز أنواع التدرج في بعثته صلى الله عليه وسلم نوعان هما: ¶ (ا) التدرج في التشريع: ¶ اقتضت حكمة الباري تعالى أن يتدرج في التشريع شيئًا فشيئًا، من أجل ذلك نزل القرآن منجمًا، قال تعالى: {وَقُرْآنًا فَرَقْنَاهُ لِتَقْرَأَهُ عَلَى النَّاسِ عَلَى مُكْثٍ وَنَزَّلْنَاهُ تَنْزِيلًا} [الإسراء: 106] (¬5) ¶ ¬_________ ¶ (¬1) مسفر بن عبد الله البواردي، أسس الدعوة في سورة إبراهيم عليه السلام، ص 44. ¶ (¬2) سورة الذاريات، الآية: 56. ¶ (¬3) انظر: مسفر البواردي ص 44. ¶ (¬4) سورة طه، الآية: 44. ¶ (¬5) سورة الإسراء، الآية: 106.",
            "page": "25",
            "part": "1",
            "seal": "486CA521"
        },
        {
            "id": "22",
            "nass": "أي أنزلناه شيئًا بعد شيء، ونجمًا بعد نجم، ولو أخذوا بجميع الفرائض في وقت واحد لنفروا (¬1) . ¶ يقول الفخر الرازي: \" لو أنزل الكتاب جملة واحدة لنزلت الشرائع بأسرها دفعة واحدة على الخلق، فكان يثقل عليهم ذلك، أما لو نزل مفرقًا منجمًا، لا جرم نزلت التكاليف قليلًا قليلًا فكان تحملها أسهل \" (¬2) . ¶ ومن أول من أشار إلى الحكمة من التدرج في التشريع أم المؤمنين عائشة - رضي الله عنها - حيث تقول: \". . . إنما نزل أوَّل ما نزل منه - أي القرآن - سورة من المفصل فيها ذكر الجنة والنار، حتى إذا ثاب الناس إلى الإسلام نزل الحلال والحرام، ولو نزل أول شيء لا تشربوا الخمر لقالوا: لا ندع الخمر أبدًا، ولو نزل لا تزنوا لقالوا: لا ندع الزنا أبدًا. . . . \" (¬3) . وقد بيَّن ابن حجر رحمه الله في شرحه لهذا الحديث الحكمة من هذا التدرُّج فقال: \" أشارت إلى الحكمة الإلهية في ترتيب النزول، وأن أول ما نزل من القرآن الدعاء إلى التوحيد، والتبشير للمؤمن والمطيع بالجنة، وللكافر والعاصي بالنار، فلما اطمأنت النفوس على ذلك أنزلت الأحكام، ولهذا قالت: \" ولو نزل أول شيء لا تشربوا الخمر لقالوا لا ندعها \" وذلك لما طبعت عليه ¶ ¬_________ ¶ (¬1) القرطبي، الجامع لأحكام القرآن، 340. ¶ (¬2) الفخر الرازي، التفسير الكبير، 24 / 79. ¶ (¬3) البخاري، صحيح البخاري، كتاب فضائل القرآن، باب: تأليف القرآن، (ك 69، ح 4707) 4 / 1910.",
            "page": "26",
            "part": "1",
            "seal": "6858B92E"
        },
        {
            "id": "23",
            "nass": "النفوس من النفرة عن ترك المألوف (¬1) . ¶ لقد أدرك العلماء سر التدرج في التشريع، ولاحظوا أنه أدعى إلى قبول الناس للأحكام بخلاف ما لو نزل التشريع دفعة واحدة، فإنه كان ينفر من قبوله كثير من الناس لنزول الفرائض والنواهي جملة واحدة، يثقل على النفس حملها (¬2) . ¶ (ب) التدرج في الدعوة: ¶ نقصد بالتدرج في الدعوة تدرجه صلى الله عليه وسلم في تبليغ الإسلام والدعوة إليه، تدرجه في الدعوة إلى الموضوع توحيدًا وشريعة، وتدرجه في اتخاذ الوسائل المناسبة لعمل دعوته صلى الله عليه وسلم، ونقلها إلى الناس، وتدرجه في اتخاذ الأساليب المناسبة في الدعوة، وكذلك تدرجه صلى الله عليه وسلم مع المدعوين، وهذا النوع من التدرج هو موضوع بحثنا وسأتناوله بشيء من التفصيل في صلب هذه الرسالة إن شاء الله تعالى. ¶ ¬_________ ¶ (¬1) ابن حجر، فتح الباري 10 / 48. ¶ (¬2) انظر: د. صبحي الصالح، معالم الشريعة الإسلامية ص 136.",
            "page": "27",
            "part": "1",
            "seal": "17AAF3F6"
        },
        {
            "id": "24",
            "nass": "[الفصل الأول التدرج في الدعوة باعتبار الموضوع] ¶ [المبحث الأول التوحيد] ¶ [أولًا مفهوم التوحيد] ¶ الفصل الأول ¶ التدرج في الدعوة باعتبار الموضوع وفيه تمهيد ومبحثان: المبحث الأول: التوحيد ¶ المبحث الثاني: الشريعة",
            "page": "29",
            "part": "1",
            "seal": "461925AB"
        },
        {
            "id": "25",
            "nass": "تمهيد بينت في تعريف الموضوع أن المدعو إذا كان غير مسلم فموضوع دعوته الإسلام توحيدًا وشريعة، وقد بُعِثَ صلى الله عليه وسلم في أمة جاهلية تعبد الأوثان وتشرك بالله الملِك الديَّان، فكان موضوع دعوتهم الإسلام مبتدئًا بالتوحيد، ثم الشريعة، وقد قسَّمت هذا الفصل إلى مبحثين: ¶ المبحث الأول: التوحيد. ¶ المبحث الثاني: الشريعة. ¶ وفيما يلي تفصيل هذين المبحثين:",
            "page": "31",
            "part": "1",
            "seal": "542BF6B8"
        },
        {
            "id": "26",
            "nass": "المبحث الأول ¶ التوحيد أولًا: مفهوم التوحيد: 1 - تعريف التوحيد: ¶ سُمِيَ دين الإسلام توحيدا لأن مبناه على أن الله واحد في ملكه وأفعاله، لا شريك له، وواحد في ذاته وصفاته، لا نظير له، وواحد في إلهيته وعبادته، لا ندّ له (¬1) وهذا الأخير هو الذي دعت إليه الرسل، فالتوحيد إذًا هو إفراد الله سبحانه وتعالى بالعبادة، وهو دين الرسل الذين أرسلهم الله به إلى عباده (¬2) وهو العلم والاعتراف بتفرد الرب بصفات الكمال والجلال والعظمة، وإفراده وحده بالعبادة (¬3) . ¶ فتوحيد الله معناه: اعتقاد أن الله واحد لا شريك له، ونفي المثيل والنظير عنه، والتوجُّه إليه وحده بالعبادة (¬4) . ¶ ¬_________ ¶ (¬1) الشيخ سليمان بن عبد الله آل الشيخ، تيسير العزيز الحميد، ص 32، 33. ¶ (¬2) الشيخ عبد الرحمن بن ناصر السعدي، القول السديد في شرح كتاب التوحيد، ص 12، 13. ¶ (¬3) انظر: الشيخ السعدي المرجع السابق ص 10. ¶ (¬4) الشيخ خالد محمد علي الحاج، مصرع الشرك والخرافة، ص 18.",
            "page": "32",
            "part": "1",
            "seal": "44A966CD"
        },
        {
            "id": "27",
            "nass": "وهذا المفهوم للتوحيد هو الحق الموافق للصواب؛ لشموله لتوحيد الربوبية والألوهية والأسماء والصفات، ولموافقته لما كان يعتقده السلف الصالح رضي الله عنهم. ¶ 2 - أنواع التوحيد: التوحيد نوعان: ¶ النوع الأول: توحيد في المعرفة والإثبات، ويشمل توحيد الربوبية، وتوحيد الأسماء والصفات. ¶ النوع الثاني: توحيد في الطلب والقصد، وهو توحيد الألوهية والعبادة. ¶ أما توحيد الربوبية فهو: توحيد الله بأفعاله، مثل الخلق، والرزق، والإحياء والإماتة ونحوها، وهو الذي أقر به المشركون في زمنه صلى الله عليه وسلم، ولم يدخلهم في الإسلام، بل قاتلهم الرسول صلى الله عليه وسلم واستحلَّ دماءهم وأموالهم (¬1) ويدل عليه قوله تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الأَمْرَ} [يونس: 31] (¬2) . ¶ فقريش ومن قبلهم من الأُمم مقرّون بهذا النوع من التوحيد، ولم تقع بينهم وبين أنبيائهم خصومة فيه، ومع ذلك لم يدخلهم في الإسلام، ولم ينجهم من نقمة الله تعالى وعذابه (¬3) . ¶ ¬_________ ¶ (¬1) عبد الرحمن بن قاسم، الدرر السنية في الأجوبة النجدية 2 / 45. ¶ (¬2) سورة يونس، الآية: 31. ¶ (¬3) عبد الرحمن قاسم، المرجع السابق ص 45.",
            "page": "33",
            "part": "1",
            "seal": "A9A7EC73"
        },
        {
            "id": "28",
            "nass": "أما توحيد الأسماء والصفات: فهو أن يوصف الله بما وصف به نفسه، وبما وصفته به رسله نفيًا وإثباتًا، فيثبت لله ما أثبته لنفسه، وينفي عنه ما نفاه عن نفسه (¬1) . ¶ ودليل هذا القول قوله تعالى: {قُلْ هُوَ اللَّهُ أَحَدٌ - اللَّهُ الصَّمَدُ - لَمْ يَلِدْ وَلَمْ يُولَدْ - وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} [الإخلاص: 1 - 4] (¬2) . ¶ وقوله تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] (¬3) وهذان هما النوع الأول وهو التوحيد في المعرفة والإثبات. ¶ أما توحيد الألوهية: فهو إخلاص العبادة لله وحده من جميع الخلق (¬4) فلا يعبد إلا الله وحده، ولا يشرك معه في العبادة أحدًا، لا ملكا مقربا ولا نبيا مرسلا، فضلًا عمّن دونهما، وهذا الذي يدخل الرجل في الإسلام (¬5) ودليله قوله تعالى: {وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ} [الأنبياء: 25] (¬6) . ¶ وقوله تعالى: {وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا} [الجن: 18] (¬7) . ¶ ¬_________ ¶ (¬1) ابن تيمية، مجموع الفتاوى 3 / 3. ¶ (¬2) سورة الإخلاص. ¶ (¬3) سورة الشورى، الآية: 11. ¶ (¬4) الشيخ محمد بن عبد الوهاب، مؤلفات الشيخ محمد بن عبد الوهاب، القسم الثالث، الفتاوى، ص42. ¶ (¬5) الشيخ محمد بن عبد الوهاب، المرجع السابق، ص 42. ¶ (¬6) سورة الأنبياء، الآية: 25. ¶ (¬7) سورة الجن، الآية: 18.",
            "page": "34",
            "part": "1",
            "seal": "78C22259"
        },
        {
            "id": "29",
            "nass": "وقوله تعالى: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ} [آل عمران: 31] (¬1) . ¶ وهذا التوحيد هو النوع الثاني وهو التوحيد في الطلب والقصد، وهو الذي وقعت فيه الخصومة بين الأمم ورسلهم، من لدن نوح إلى محمد عليه الصلاة والسلام، وهو الذي أرسل الله الرسل من أجله، وأنزل الكتب، ومن أجله خلق الله الجن والإنس، كما قال سبحانه: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} [الذاريات: 56] (¬2) . ¶ وهذا النوع من التوحيد هو الذي سأبين أهمية البدء به في الفقرة التالية. ¶ [ثانيا أهمية البدء بالتوحيد] ¶ ثانيا: أهمية البدء بالتوحيد: الدعوة إلى التوحيد هي غاية بعثة الرسل عليهم السلام، لذا كان كل واحد منهم يستفتح دعوته بقوله (¬3) {اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ} [الأعراف: 59] (¬4) . ¶ فمن أجله خلق الله الخلق وأنزل الكتب وأرسل الرسل (¬5) قال تعالى: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ} [النحل: 36] (¬6) فدلَّت الآية على أن التوحيد هو أصل الدِّين الذي ¶ ¬_________ ¶ (¬1) سورة آل عمران، الآية: 31. ¶ (¬2) سورة الذاريات، الآية: 56. ¶ (¬3) انظر: ابن تيمية، مجموع الفتاوى 1 / 154. ¶ (¬4) سورة الأعراف، الآيات: 59، 65، 73، 85. ¶ (¬5) انظر: ابن تيمية، مجموع الفتاوى، 1 / 154. ¶ (¬6) سورة النحل، الآية: 36.",
            "page": "35",
            "part": "1",
            "seal": "F788959A"
        },
        {
            "id": "30",
            "nass": "لا يقبل الله من الأولين والآخرين دينًا سواه (¬1) فرسل الله عليهم السلام كلهم متفقون على البدء بالدعوة إليه وإن اختلفت شرائعهم (¬2) ذلك أنه أوجب حقوق الخالق على المخلوقين، قال تعالى: {وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا} [الإسراء: 23] (¬3) . ¶ وحين تأملي للسيرة العطرة للرسول الكريم صلى الله عليه وسلم تبيَّن لي أهمية البدء بالدعوة إلى هذا النوع من التوحيد من وجوه: ¶ الأول: بقاؤه صلى الله عليه وسلم ما يقارب نصف عمره بعد الرسالة يدعو إلى هذا التوحيد، ويركز عليه دون غيره، يدل على ذلك ما رواه الإمام مسلم عن أبي أمامة قال: «قال عمرو بن عبسة السلمي: كنت، وأنا في الجاهلية، أظن الناس على ضلالة، وأنهم ليسوا على شيء، وهم يعبدون الأوثان، فسمعت برجل بمكة يخبر أخبارًا فقعدت على راحلتي، فقدمت عليه، فإذا رسول الله صلى الله عليه وسلم مستخفيا جرآء عليه قومه، فتلطفت حتى دخلت عليه بمكة فقلت له: ما أنت؟ قال: \" أنا نبي \"، فقلت: ما نبي؟ قال: \" أرسلني الله \"، فقلت: وبأي شيء أرسلك؟ قال: أرسلت بصلة الأرحام، وكسر الأوثان، وأن يوحد الله لا يشرك به شيء. . .» الحديث (¬4) . وروى البخاري عن الزهري قال: أخبرني سعيد بن المسيب عن أبيه، قال: «لما حضرت أبا طالب الوفاة جاءه رسول ¶ ¬_________ ¶ (¬1) انظر: ابن تيمية 1 / 154. ¶ (¬2) انظر: ابن سعدي، تيسير الكريم الرحمن في تفسير كلام المنان 4 / 202. ¶ (¬3) سورة الإسراء، الآية: 23. ¶ (¬4) مسلم، صحيح مسلم، كتاب صلاة المسافرين وقصرها، باب إسلام عمرو بن عبسة، (6 / 294، 1 / 569) .",
            "page": "36",
            "part": "1",
            "seal": "AB4F6CFC"
        },
        {
            "id": "31",
            "nass": "الله صلى الله عليه وسلم فوجد عنده أبا جهل، وعبد الله بن أبي أمية، فقال: أي عم قل لا إله إلا الله كلمة أحاج لك بها عند الله. .» الحديث (¬1) . ¶ وروى الإمام أحمد «أن النبي صلى الله عليه وسلم كان يطوف على الناس بذي المجاز يقول لهم: يا أيها الناس قولوا لا إله إلا الله تفلحوا» (¬2) بل مما يؤكِّد أهمية البداءة بالتوحيد استمراره صلى الله عليه وسلم طيلة زمن الرسالة يبدأ بعرض التوحيد أولا، يدل على ذلك قصة إسلام ضمام بن ثعلبة، ووفد عبد القيس، ومكاتبته صلى الله عليه وسلم للملوك يدعوهم إلى التوحيد (¬3) ثم إرشاده لمعاذ بن جبل حين بعثه إلى اليمن أن يبدأ بالدعوة إلى التوحيد، ونبّه الإمام ابن حجر إلى الحكمة في ذلك فقال: \" ووقعت البداءة بهما - أي الشهادتين - لأنهما أصل الدِّين الذي لا يصح شيء إلا بهما \" (¬4) . ¶ الثاني: ولاؤه صلى الله عليه وسلم وبراؤه من أجله، فقد أحبّ قومًا وهم من أبعد الناس عنه نسبا من أجل التوحيد، وأبغض آخرين وهم من أقرب الناس إليه نسبًا من أجله، مقتديًا في ذلك بأبيه الخليل عليه السلام، إذ يقول الله عنه: {قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ إِلَّا قَوْلَ إِبْرَاهِيمَ لِأَبِيهِ لَأَسْتَغْفِرَنَّ لَكَ وَمَا أَمْلِكُ لَكَ مِنَ اللَّهِ مِنْ شَيْءٍ رَبَّنَا عَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ الْمَصِيرُ} [الممتحنة: 4] (¬5) . ¶ ¬_________ ¶ (¬1) البخاري، صحيح البخاري، كتاب التفسير، باب قوله تعالى: \" إنك لا تهدي من أحببت ولكن الله يهدي من يشاء \" (68 / 4494) 4 / 1788، 1789. ¶ (¬2) أحمد بن حنبل، مسند الإمام أحمد ح (16003) 3 / 647. ¶ (¬3) انظر: ابن حجر، فتح الباري 15 / 301. ¶ (¬4) ابن حجر، فتح الباري 4 / 127. ¶ (¬5) سورة الممتحنة، الآية: 4.",
            "page": "37",
            "part": "1",
            "seal": "45E0CD5A"
        },
        {
            "id": "32",
            "nass": "فموالاة الله بعبادته والبراءة من كل معبود سواه هو معنى لا إله إلا الله (¬1) قال تعالى: {وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ وَقَوْمِهِ إِنَّنِي بَرَاءٌ مِمَّا تَعْبُدُونَ - إِلَّا الَّذِي فَطَرَنِي فَإِنَّهُ سَيَهْدِينِ - وَجَعَلَهَا كَلِمَةً بَاقِيَةً فِي عَقِبِهِ لَعَلَّهُمْ يَرْجِعُونَ} [الزخرف: 26 - 28] (¬2) . قال المفسرون: هي كلمة التوحيد (لا إله إلا الله) لا يزال في ذريته من يعبد الله ويوحده، والمعنى جعل هذه الموالاة لله والبراءة من كل معبود سواه كلمة باقية في ذرية إبراهيم يتوارثها الأنبياء وأتباعهم (¬3) ومنهم نبينا محمد صلى الله عليه وسلم فقد كان يوالي ويعادي من أجل هذه الكلمة مهتديًا بقول الله تعالى: {لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ} [المجادلة: 22] (¬4) فدلَّت الآية على أنَّه لا يوجد مؤمن يواد المحادين لله ورسوله ذلك أن نفس الإيمان ينافي موادته كما ينفي أحد الضدين الآخر، فإذا وجد الإيمان انتفي ضده، وهو موالاة أعداء الله، فإذا كان الرجل يوالي أعداء الله بقلبه كان ذلك دليلًا على أن قلبه ليس فيه الإيمان الواجب (¬5) ومما يدل على هذا الولاء والبراء من سيرته العطرة عليه الصلاة والسلام هجرته من مكة - دار الشرك - إلى المدينة دار الإسلام، فقد كانت الهجرة واجبة عليه وعلى ¶ ¬_________ ¶ (¬1) انظر: محمد بن عبد الله الجلعود، الموالاة والمعاداة في الشريعة الإسلامية 1 / 132. ¶ (¬2) سورة الزخرف، الآيات من 26 إلى 28. ¶ (¬3) انظر: الطبري، جامع البيان 13 / 63، وانظر: ابن كثير، تفسير القرآن العظيم 4 / 126، وانظر: الشوكاني، فتح القدير 4 / 553. ¶ (¬4) سورة المجادلة، الآية: 22. ¶ (¬5) انظر: ابن تيمية، مجموع الفتاوى 7 / 17.",
            "page": "38",
            "part": "1",
            "seal": "781C9DBF"
        },
        {
            "id": "33",
            "nass": "أصحابه من أجل نصرة الإسلام وموالاة أهله (¬1) فهاجر صلى الله عليه وسلم امتثالًا لأمر ربه، وبراءة من الشرك وأهله وحينما نهى عن الاستغفار للمشركين في قوله تعالى: {مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ} [التوبة: 113] (¬2) أي ما ينبغي لهم ذلك وهو خبر بمعنى النهي (¬3) فانتهى صلى الله عليه وسلم عن الاستغفار لعمه أبي طالب، وتبرأ من الشرك وأهله. ¶ وحينما نُهي عن الصلاة على أهل النفاق في قوله تعالى: {وَلَا تُصَلِّ عَلَى أَحَدٍ مِنْهُمْ مَاتَ أَبَدًا وَلَا تَقُمْ عَلَى قَبْرِهِ إِنَّهُمْ كَفَرُوا بِاللَّهِ وَرَسُولِهِ وَمَاتُوا وَهُمْ فَاسِقُونَ} [التوبة: 84] (¬4) انتهى وتبرأ منهم؛ لأنهم فقدوا أصل الإيمان وهو التوحيد. ¶ وكما كان براؤه من أجل التوحيد، فقد كان ولاؤه صلى الله عليه وسلم من أجل التوحيد، مهتديًا بقول الله تعالى: {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ} [التوبة: 71] (¬5) . ¶ وقوله سبحانه: {إِنَّمَا وَلِيُّكُمُ اللَّهُ وَرَسُولُهُ وَالَّذِينَ آمَنُوا الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ رَاكِعُونَ} [المائدة: 55] (¬6) . ¶ وقد جاءت السنة تبين محبته صلى الله عليه وسلم لأهل التوحيد، فقد صرَّح صلى الله عليه وسلم بذلك لأحدهم يوم خيبر، حيث قال: «لأعطين هذه الراية غدا رجلًا يفتح الله على ¶ ¬_________ ¶ (¬1) انظر: ابن حجر، فتح الباري 6 / 120. ¶ (¬2) سورة التوبة، الآية: 113. ¶ (¬3) ابن حجر، 9 / 458. ¶ (¬4) سورة التوبة، الآية: 84. ¶ (¬5) سورة التوبة، الآية: 71. ¶ (¬6) سورة المائدة، الآية: 55.",
            "page": "39",
            "part": "1",
            "seal": "60B941B6"
        },
        {
            "id": "34",
            "nass": "يديه، يحب الله ورسوله ويحبه الله ورسوله» (¬1) فهذا الولاء منه والبراء أصل في التوحيد مما يدل على أهمية البداءة به. ¶ الثالث: عدم تنازله صلى الله عليه وسلم عن شيء في التوحيد، فحينما عرضت عليه قريش أن يعبد آلهتهم سنة ويعبدون إلهه سنة (¬2) نزلت المفاصلة في قوله تعالى: {قُلْ يَا أَيُّهَا الْكَافِرُونَ - لَا أَعْبُدُ مَا تَعْبُدُونَ - وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ - وَلَا أَنَا عَابِدٌ مَا عَبَدْتُمْ - وَلَا أَنْتُمْ عَابِدُونَ مَا أَعْبُدُ - لَكُمْ دِينُكُمْ وَلِيَ دِينِ} [الكافرون: 1 - 6] (¬3) . ¶ وحينما طلبوا منه أن يتركهم وآلهتهم ويتركوه وإلهه لم يقبل صلى الله عليه وسلم وكان جوابه: قولوا لا إله إلا الله (¬4) . ¶ وحينما طلب منه وفد ثقيف أن يدع لهم الطاغية - اللات - بعض الوقت لم يقبل صلى الله عليه وسلم ولم يأذن لهم في التوحيد شيئًا مما دلَّ على أهمية البدء به (¬5) . ¶ ¬_________ ¶ (¬1) البخاري، صحيح البخاري، كتاب المغازي، باب غزوة خيبر، (ك 67 ح 3973) 4 / 1542. ¶ (¬2) انظر: الواحدي، أسباب النزول ص 378، وانظر: ابن حجر، فتح الباري 9 / 758. ¶ (¬3) سورة الكافرون. ¶ (¬4) انظر: القرطبي، الجامع لأحكام القرآن 14 / 150. ¶ (¬5) انظر: ابن هشام، السيرة النبوية 4 / 137.",
            "page": "40",
            "part": "1",
            "seal": "C9769E7A"
        },
        {
            "id": "35",
            "nass": "[المبحث الثاني الشريعة] ¶ [أولا مفهوم الشريعة] ¶ المبحث الثاني ¶ الشريعة أولا: مفهوم الشريعة: 1 - الشريعة في اللغة: ¶ مشرعة الماء، وهو مورد الشاربة. ¶ والشريعة: ما شرع الله لعباده من الدِّين، وقد شرع لهم يشرع شرعا، أي سن. والشارع: الطريق الأعظم، وشرعت في هذا الأمر شروعا أي خضت (¬1) . ¶ وفي المفردات: الشرع نهج الطريق الواضح. ¶ يُقال: شرعت، والشرع مصدر، ثم جعل اسما للطريق النهج فقيل له: شرعٌ وشريعة واستعير ذلك للطريقة الإلهية شرعة ومنهاجا (¬2) . ¶ 2 - الشريعة في الاصطلاح: ¶ عندما تطلق الشريعة في الاصطلاح يراد بها معنيان: ¶ الأول: عام، وذلك إذا أطلقت مفردة، فإنَّها تشمل كل ما شرع الله من الدين عقائد وأحكاما، قال تعالى: {شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ} [الشورى: 13] (¬3) ومما وصَّى به نوحا التوحيد، والفضائل، وأصول الشرائع (¬4) . ¶ ¬_________ ¶ (¬1) انظر: الجوهري، الصحاح 3 / 1236، مادة شرع. ¶ (¬2) انظر: الراغب الأصفهاني، المفردات ص 258. ¶ (¬3) سورة الشورى، الآية: 13. ¶ (¬4) انظر: الشوكاني، فتح القدير 4 / 529.",
            "page": "41",
            "part": "1",
            "seal": "E69F17EC"
        },
        {
            "id": "36",
            "nass": "وقد عرف الشريعة بهذا القول الدكتور محمد بن صالح عثمان حيث يقول: الشريعة: \" هي النظم التي شرعها الله تعالى، أو شرع أصولها، ليأخذ الإنسان بها نفسه، في علاقته بربه، وعلاقته بأخيه المسلم، وعلاقته بأخيه الإنسان، وعلاقته بالحياة \" (¬1) . ¶ وعرفها آخر بقوله: ¶ الشريعة: ما شرعه الله لعباده من العقائد والأحكام في شؤون الحياة كلها (¬2) . ¶ الثاني: خاص، ويقصد بها ما شرع الله من الأحكام والأوامر والنواهي، قال تعالى: {لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا} [المائدة: 48] (¬3) . ¶ ومعلوم أن المقصود في الآية الشرائع دون العقائد، لأن العقائد واحدة في كل أمة، وعلى لسان كل نبي، وقد خصت كل أمة بشرعة تناسبها (¬4) . ¶ وقد عرف الشريعة بهذا القول الإمام القرطبي حيث يقول: الشريعة في الاصطلاح الشرعي هي: الأحكام التي شرعها الله لعباده، سواء أكان تشريع هذه الأحكام بالقرآن، أم بسنة النبي صلى الله عليه وسلم، من قول أو فعل أو تقرير (¬5) . ¶ ¬_________ ¶ (¬1) المجلس العلمي، وجوب تطبيق الشريعة الإسلامية والشبهات التي تثار حول تطبيقها ص 146. ¶ (¬2) المرجع السابق ص 188. ¶ (¬3) سورة المائدة، الآية: 48. ¶ (¬4) انظر: الطبري، جامع البيان عن تأويل آي القرآن، 4 / 270، وانظر: ابن كثير، تفسير القرآن العظيم، 2 / 66، وانظر: الشوكاني، فتح القدير 2 / 48. ¶ (¬5) القرطبي، الجامع لأحكام القرآن، 16 / 173.",
            "page": "42",
            "part": "1",
            "seal": "0D96C7D2"
        },
        {
            "id": "37",
            "nass": "وعرفها الدكتور ناصر العقل بقوله: الشريعة في الاصطلاح: فروع الدين وأحكامه الفقهية (¬1) . ¶ وهذا المعنى للشريعة هو الذي أعني في بيان التدرج في الدعوة إليه في هذا البحث. ¶ [ثانيًا صلة الشريعة بالتوحيد] ¶ ثانيًا: صلة الشريعة بالتوحيد: هناك تلازم بين الشريعة والتوحيد، فالتوحيد مستلزم للشريعة، والشريعة متضمنة للتوحيد (¬2) فالإيمان يطلق أحيانًا ويُراد به كل من التوحيد والشريعة، يدل على ذلك قوله صلى الله عليه وسلم لوفد عبد القيس: «آمركم بالإيمان بالله وحده، قال: \" أتدرون ما الإيمان بالله وحده \"؟ قالوا: الله ورسوله أعلم، قال: شهادة أن لا إله إلا الله، وأن محمدًا رسول الله، وإقام الصلاة، وإيتاء الزكاة، وصوم رمضان، وأن تعطوا من المغنم الخمس. . .» (¬3) ففسَّر عليه الصلاة والسلام الإيمان بالتوحيد والشرائع (¬4) ويُطلق الإسلام ويُراد به التوحيد والشريعة، يدل على ذلك حديث جبريل: «قال: ما الإسلام؟ قال: الإسلام أن تعبد الله ولا تشرك به ¶ ¬_________ ¶ (¬1) د. ناصر بن عبد الكريم العقل، التلازم بين العقيدة والشريعة ص 11. ¶ (¬2) انظر ابن تيمية، كتاب الإيمان 1 / 30، وانظر: ابن حجر، فتح الباري 1 / 158، وانظر: د. ناصر العقل، التلازم بين العقيدة والشريعة ص 14. ¶ (¬3) البخاري، صحيح البخاري، كتاب الإيمان، باب أداء الخمس من الإيمان (كتاب 2 / 53) . ¶ (¬4) انظر: د. ناصر العقل، التلازم بين العقيدة والشريعة ص 16.",
            "page": "43",
            "part": "1",
            "seal": "315D92B0"
        },
        {
            "id": "38",
            "nass": "شيئا، وتقيم الصلاة المكتوبة، وتؤدِّي الزكاة المفروضة، وتصوم رمضان. .» (¬1) ففسَّر الإسلام أيضا بالتوحيد والأعمال المشروعة من صلاة وزكاة وصيام. ¶ فالتوحيد هو الركن الأساسي والأصل، والشريعة تبع له وثمرة من ثمراته، يدل على ذلك حديث ابن عمر رضي الله عنهما، قال: قال رسول الله صلى الله عليه وسلم: «بني الإسلام على خمس: شهادة أن لا إله إلا الله، وأن محمدًا رسول الله، وإقام الصلاة، وإيتاء الزكاة، وصوم رمضان، وحج البيت» (¬2) فالتوحيد مثاله أوسط الأعمدة في بيت الشعر، وبقية الأركان تمثل الشريعة، فما دام الأوسط قائمًا فالبيت موجود، ولو سقط منها ما سقط من الأركان، فإذا سقط الأوسط سقط مسمى البيت، فالبيت بالنظر إلى مجموعه شيء واحد، وبالنظر إلى أفراده أشياء، وأيضًا بالنظر إلى أسه وأركانه، الأس هو الأصل، والأركان تبع وتكملة (¬3) فالأس هو التوحيد وهو الأصل، والأركان هي الشريعة. ¶ ¬_________ ¶ (¬1) مسلم، صحيح مسلم، كتاب الإيمان، باب بيان الإيمان والإسلام والإحسان ووجوب الإيمان بإثبات قدر الله سبحانه وتعالى (ك1 ح5) 1 / 39. ¶ (¬2) البخاري، صحيح البخاري، كتاب الإيمان، باب الإيمان وقول النبي صلى الله عليه وسلم: بُني الإسلام على خمس (ك 2ح 8) 1 / 12. ¶ (¬3) انظر: ابن حجر، فتح الباري 1 / 72، 73.",
            "page": "44",
            "part": "1",
            "seal": "85EAB1D0"
        },
        {
            "id": "39",
            "nass": "فأفضل شُعَب الإيمان التوحيد، وهو الأصل والأساس، وباقي الأعمال فروع وثمرات لا تصح إلا بعد صحته (¬1) يدل على ذلك قوله عليه الصلاة والسلام: «الإيمان بضع وسبعون أو بضع وستون شعبة، فأفضلها قول لا إله إلا الله وأدناها إماطة الأذى عن الطريق. .» الحديث (¬2) فصحة التوحيد شرط في قبول تلك العبادات، بل إن تلك الأعمال لا تسمى عبادة إلا مع التوحيد، كما أن الصلاة لا تسمى صلاة إلا مع الطهارة، فإذا دخل الشرك في العبادة فسدت كالحدث إذا دخل في الطهارة (¬3) قال تعالى: {مَا كَانَ لِلْمُشْرِكِينَ أَنْ يَعْمُرُوا مَسَاجِدَ اللَّهِ شَاهِدِينَ عَلَى أَنْفُسِهِمْ بِالْكُفْرِ أُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ وَفِي النَّارِ هُمْ خَالِدُونَ} [التوبة: 17] (¬4) وقال تعالى: {وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا} [الفرقان: 23] (¬5) ففي هذه الآية إشارة إلى أن سبب بطلان العمل الكفر (¬6) والعمل الذي يقبله الله هو ما يصدر من الموحِّدين (¬7) ومما سبق ¶ ¬_________ ¶ (¬1) انظر: النووي، صحيح مسلم، شرح النووي، 2 / 4، وانظر: السعدي، بهجة قلوب الأبرار وقرة عيون الأخيار ص 199، 200. ¶ (¬2) مسلم، صحيح مسلم، كتاب الإيمان، باب بيان عدد شعب الإيمان وأفضلها وأدناها، وفضيلة الحياء، وكونه من الإيمان (ك1 ح 35) (1 / 63) . ¶ (¬3) الشيخ عبد الرحمن بن محمد بن قاسم، الدرر السنية في الأجوبة النجدية 2 / 17. ¶ (¬4) سورة التوبة، الآية: 17. ¶ (¬5) سورة الفرقان، الآية: 23. ¶ (¬6) انظر: القرطبي، الجامع لأحكام القرآن، 13 / 22. ¶ (¬7) انظر السعدي تيسير الكريم الرحمن، 5 / 472.",
            "page": "45",
            "part": "1",
            "seal": "1CE5D813"
        },
        {
            "id": "40",
            "nass": "تتبين صلة الشريعة بالتوحيد من وجوه: ¶ 1 - يشملهما مسمى الإيمان والإسلام والدين. ¶ 2 - أحدهما مستلزم والآخر متضمن. ¶ 3 - التوحيد هو الأصل والأساس، والشريعة فرع وثمرة. ¶ 4 - صحة التوحيد شرط في قبول الشريعة. ¶ [ثالثا التدرج في الدعوة إلى الشريعة] ¶ ثالثا: التدرج في الدعوة إلى الشريعة: اقتضت حكمة البارئ جلَّ وعلا في دعوة عباده إلى الشريعة أن يتدرج معهم على وجه لا يشق عليهم، مراعيا البدء بالأهم فالمهم (¬1) من هذه الشريعة أركان الإسلام، فقد تدرج الشارع في الدعوة إليها بدءًا بالأهم ثم المهم، فافترض عليهم أول شيء بعد التوحيد الصلاة، وذلك لعظيم أهميتها، يدل على ذلك ما رواه البخاري في كتاب الصلاة، باب كيف فرضت الصلاة في حديث الإسراء الطويل، وفيه يقول: قال النبي صلى الله عليه وسلم: «ففرض الله على أمتي خمسين صلاة، فرجعت بذلك، حتى مررت على موسى، فقال: ما فرض الله على أمتك؟ قلت: فرض خمسين صلاة، قال: ارجع إلى ربك فإن أمتك لا تطيق ذلك، فراجعته فوضع شطرها، فرجعت إلى موسى، قلت: وضع شطرها، فقال: راجع ربك، فإن أمتك لا تطيق، فراجعته فوضع شطها، فرجعت إليه، فقال: ارجع إلى ربك فإن أمتك لا تطيق ذلك، فراجعته، فقال: هي خمس، وهي خمسون، لا يبدل القول لدي. . .» الحديث (¬2) ¶ ¬_________ ¶ (¬1) انظر: ابن سعدي، المرجع السابق، 1 / 272. ¶ (¬2) البخاري، صحيح البخاري، كتاب الصلاة، باب كيف فرضت الصلوات في الإسراء (ك 8 ح342) 1 / 135، 136.",
            "page": "46",
            "part": "1",
            "seal": "4D0448D9"
        },
        {
            "id": "41",
            "nass": "فكان فرض الصلاة متقدمًا قبل بقية أركان الشريعة، يدل على ذلك حديث أم المؤمنين عائشة رضي الله عنها حيث قالت: «فرضت الصلاة ركعتين، ثم هاجر النبي صلى الله عليه وسلم ففرضت أربعًا، وتركت صلاة السفر على الأولى» (¬1) ففي قولها \" ثم هاجر \" دليل على تقدم فرض الصلاة، وأنها فرضت قبل هجرته صلى الله عليه وسلم مما يدل على مزيتها على سائر الفرائض والعبادات، يؤكد هذه الأهمية أنه صلى الله عليه وسلم كان يبايع عليها بعد التوحيد، يدل على ذلك ما رواه البخاري، عن جرير بن عبد الله قال: «بايعت رسول الله صلى الله عليه وسلم على إقام الصلاة، وإيتاء الزكاة، والنصح لكل مسلم» (¬2) يقول ابن حجر مبينًا البدء بالصلاة بعد التوحيد: \" وكان النبي صلى الله عليه وسلم أول ما يشترط بعد التوحيد إقامة الصلاة لأنها رأس العبادات البدنية، ثم أداء الزكاة لأنها رأس العبادات المالية، ثم يعلم كل قوم ما حاجتهم إليه أمس \" (¬3) . ¶ وكما كان صلى الله عليه وسلم يشترط بعد التوحيد الصلاة قبل غيرها، فقد كان صلى الله عليه وسلم يقدمها على غيرها في فعله، يدل على ذلك حديث عتبان رضي الله عنه قال: «أصابني في بصري بعض الشيء، فبعثت إلى رسول الله صلى الله عليه وسلم إنِّي أحب أن تأتيني فتصلي في منزلي فأتخذه مصلى، قال: فأتى النبي صلى الله عليه وسلم ومن شاء ¶ ¬_________ ¶ (¬1) المرجع السابق (8 / 343) 1 / 137. ¶ (¬2) البخاري، صحيح البخاري، كتاب مواقيت الصلاة، باب البيعة على إقام الصلاة (ك 13 ح501) 1 / 196. ¶ (¬3) ابن حجر، فتح الباري 2 / 188.",
            "page": "47",
            "part": "1",
            "seal": "2395A6D9"
        },
        {
            "id": "42",
            "nass": "الله من أصحابه. . .» (¬1) وقد فطن الإمام النووي لفائدة عظيمة في هذا الحديث الكريم حيث يقول: \" وفيه البداءة بالأهم فالأهم، فإنه صلى الله عليه وسلم في حديث عتبان هذا بدأ أول قدومه بالصلاة ثم أكل \" (¬2) فدل هذا العمل النبوي الكريم على أهمية التدرج ومراعاة البدء بالأهم فالأهم في الدعوة إلى الشريعة، وقد نبه الإمام القرطبي إلى هذا التدرج الحكيم، فقال: \" قال ابن عباس: «بعث النبي صلى الله عليه وسلم بشهادة أن لا إله إلا الله، فلما صدقوه فيها زادهم الصلاة، فلما صدقوه زادهم الزكاة، فلما صدقوه زادهم الصيام، فلما صدقوه زادهم الحج، ثم أكمل لهم دينهم» (¬3) . ¶ يدل على ذلك حديث ابن عباس رضي الله عنهما حيث يقول: «لما بعث النبي صلى الله عليه وسلم معاذ بن جبل إلى نحو أهل اليمن، قال له: إنك تقدم على قوم من أهل الكتاب، فليكن أول ما تدعوهم إلى أن يوحدوا الله تعالى، فإذا عرفوا ذلك فأخبرهم أن الله فرض عليهم خمس صلوات في يومهم وليلتهم، فإذا صلوا فأخبرهم أن الله افترض عليهم زكاة في أموالهم، تؤخذ من غنيهم فترد على فقيرهم، فإذا أقروا بذلك فخذ منهم وتوقّ كرائم أموال الناس» (¬4) فقرر صلى الله عليه وسلم في هذا الحديث التدرج في الدعوة إلى هذه الأركان، والبدء بالأهم ¶ ¬_________ ¶ (¬1) مسلم، صحيح مسلم، كتاب الإيمان، باب الدليل على أن من مات على التوحيد دخل الجنة قطعًا، (ك 1ح 33) 1 / 61. ¶ (¬2) النووي، صحيح مسلم، شرح النووي، 2 / 245. ¶ (¬3) القرطبي، الجامع لأحكام القرآن، 16 / 264. ¶ (¬4) البخاري، صحيح البخاري، كتاب التوحيد، باب ما جاء في دعاء النبي أمته إلى توحيد الله تبارك وتعالى (ك100 ح 6937) 6 / 2685.",
            "page": "48",
            "part": "1",
            "seal": "671D312F"
        },
        {
            "id": "43",
            "nass": "فالمهم، وإلى هذا يشير النووي بقوله: \" ولأنه صلى الله عليه وسلم رتب ذلك في الدعاء إلى الإسلام وبدأ بالأهم، ألا تراه بدأ بالصلاة قبل الزكاة \" (¬1) فدل على أهمية مراعاة التدرج في الدعوة والتعليم والبدء بالأهم فالأهم (¬2) . ¶ وكما تدرج الشارع في الدعوة إلى أركان الإسلام مراعيًا بالبدء بالأهم ثم المهم، فقد راعى هذا الجانب في الدعوة إلى أخلاق الإسلام حيث ابتدأ بالدعوة إلى أصول الأخلاق من الصدق والعدل وأداء الأمانة والعفة (¬3) مراعيًا في ذلك جانب التدرج في الوجوب والعلو (¬4) حيث حاجة الفرد إليها أمس، وأداؤها عليه أوجب، وقد جاءت الأدلَّة تؤكد اهتمامه صلى الله عليه وسلم في هذا الجانب في عهد مبكر من دعوته، من ذلك ما رواه البخاري، عن ابن شهاب عن عبيد الله بن عبد الله، أن عبد الله بن عباس أخبره أن أبا سفيان أخبره: «أن هرقل أرسل إليه، فقال: فما يأمركم يعني النبي صلى الله عليه وسلم فقال: يأمرنا بالصلاة والصدقة، والعفاف والصلة» (¬5) فدل هذا على أن هذه حاله صلى الله عليه وسلم مع الناس في ابتداء دعوته (¬6) يؤيد هذا حديث جعفر بن أبي طالب رضي الله عنه مع ¶ ¬_________ ¶ (¬1) النووي، شرح صحيح مسلم 1 / 198. ¶ (¬2) انظر: الشيخ محمد بن عبد الوهاب، كتاب التوحيد، ص 35. ¶ (¬3) انظر د. محمد عبد الله دراز، الأخلاق في القرآن ص 88، وانظر: د. أحمد عبد الرحمن إبراهيم، الفضائل الخلقية في الإسلام ص 119، وانظر: د. أحمد غلوش، الدعوة الإسلامية ص 28. ¶ (¬4) انظر: د. أحمد إبراهيم، الفضائل الخلقية في الإسلام، ص 138، 139. ¶ (¬5) البخاري، صحيح البخاري، كتاب الأدب، باب صلة المرأة أمها ولها زوج (ك81 ح5635) 5 / 2230. ¶ (¬6) انظر: ابن حجر، فتح الباري 1 / 64.",
            "page": "49",
            "part": "1",
            "seal": "9D610982"
        },
        {
            "id": "44",
            "nass": "النجاشي، وفيه قوله: «فأمرنا بصدق الحديث، وأداء الأمانة، وصلة الرحم، وحسن الجوار، والكف عن المحارم والدماء. . .» (¬1) فلما هاجر صلى الله عليه وسلم وطبق المسلمون الإسلام وامتد ميدان الدعوة واتسعت البيئة أصَّل الرسول صلى الله عليه وسلم الدعوة إلى ركائز أخرى في أخلاق المسلم من التآخي والتراحم والتعاون وترك التباغض والتحاسد حيث حاجة الأمة المسلمة إلى هذه الأخلاق أشد ممتثلًا قول الله تعالى: {إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ} [الحجرات: 10] (¬2) وقوله سبحانه: {يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ} [الحجرات: 12] (¬3) . ¶ فكان عليه الصلاة والسلام يدعوهم إلى هذا التآخي والمودة، وينهاهم عن سيئ الأخلاق، يدل على ذلك ما رواه البخاري عن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: «إيَّاكم والظن، فإن الظن أكذب الحديث، ولا تحسسوا ولا تجسسوا، ولا تحاسدوا، ولا تدابروا، ولا تباغضوا، وكونوا عباد الله إخوانا» (¬4) . ¶ يبين ابن حجر المقصود بهذه الإخوة بقوله: \" قال القرطبي: المعنى كونوا كإخوان النسب في الشفقة والرحمة، والمحبة، والمواساة، والمعاونة والنصيحة \" (¬5) وكان صلى الله عليه وسلم يدعو إلى هذه الفضائل بالثناء على صاحب الخلق ¶ ¬_________ ¶ (¬1) أحمد بن حنبل، مسند الإمام أحمد ح (1739) 1 / 250. ¶ (¬2) سورة الحجرات، الآية: 10. ¶ (¬3) سورة الحجرات، الآية: 12. ¶ (¬4) البخاري، صحيح البخاري، كتاب الأدب، باب النهي عن التحاسد والتدابر، (ك 81 ح 5717) 5 / 4253. ¶ (¬5) ابن حجر، فتح الباري 12 / 105.",
            "page": "50",
            "part": "1",
            "seal": "6C0DACEA"
        },
        {
            "id": "45",
            "nass": "الحسن، فقد «قال صلى الله عليه وسلم لأشجّ عبد القيس: إن فيك خصلتين يحبهما الله: الحلم والأناة» (¬1) فبين ما فيه من الأخلاق الحسنة، وأثنى عليه بهما مبينًا أن الله يحبهما، فالله يحب من عباده ما جبلهم عليه من خصال الخير (¬2) وفي ثنائه صلى الله عليه وسلم على هذا الرجل دعوة له ولغيره إلى الأخلاق الحسنة التي يحبها الله، والتي فيها خير للمسلمين وصلاح لهم. ¶ وكما كان صلى الله عليه وسلم يحث أصحابه على التخلق بكماليات الأخلاق فقد كان يحذرهم من الأخلاق السيئة التي تفضي بهم إلى التشبّه بالمنافقين، والتخلق بأخلاقهم (¬3) ويستفاد من هذا أنه صلى الله عليه وسلم كان يركز في هذا العهد على الدعوة إلى كماليات الأخلاق، التي فيها خير وصلاح للأمة الإسلامية. ¶ ¬_________ ¶ (¬1) مسلم، صحيح مسلم، كتاب الإيمان، باب الأمر بالإيمان بالله تعالى ورسوله صلى الله عليه وسلم وشرائع الدِّين، والدعاء إليه، والسؤال عنه، وحفظه، وتبليغه من لم يبلغه، (ك1 ح52) 1 / 48. ¶ (¬2) انظر: ابن قيم الجوزية، زاد المعاد 3 / 608. ¶ (¬3) انظر: النووي، شرح صحيح مسلم 2 / 47.",
            "page": "51",
            "part": "1",
            "seal": "9E661BB4"
        },
        {
            "id": "46",
            "nass": "[الفصل الثاني التدرج في الدعوة باعتبار الوسيلة] ¶ [تمهيد] ¶ الفصل الثاني ¶ التدرج في الدعوة باعتبار الوسيلة وفيه تمهيد وأربعة مباحث: المبحث الأول: القول المبحث الثاني: السرايا والغزوات المبحث الثالث: الكتب والرسائل المبحث الرابع: الوفود والبعوث",
            "page": "53",
            "part": "1",
            "seal": "9F635572"
        },
        {
            "id": "47",
            "nass": "تمهيد بينت في الفصل الأول التدرُّج في موضوع الدعوة فذكرت التوحيد وأهمية البدء به، ثم عقبت ببيان الشريعة وصلتها بالتوحيد وأهمية التدرج في الدعوة إليها، وفي هذا الفصل سوف أبين الوسيلة النبوية التي من خلالها تم عرض هذا الموضوع، فلكل موضوع فكرة ووسيلة، والداعية له وسائله العديدة في إيصال دعوته وتبليغها للناس، ولكل وسيلة زمانها ومكانها الملائم لها، فمن الوسائل ما يصلح لزمان ولا يصلح لزمان آخر، وقد تكون هذه الوسيلة مثمرة لكنها في وقت آخر تصبح مثار سخرية واستهزاء (¬1) . ¶ وبعد تأملي لسيرته صلى الله عليه وسلم العطرة تبينت أن وسائله عليه الصلاة والسلام في تبليغ الدعوة وحمايتها قد جاءت متدرجة كأنها حلقات في سلسلة، كل حلقة تقود إلى التي تليها فأظهرت لنا هذه الوسائل طبيعة التدرج في السير خطوة خطوة، فبدأ صلى الله عليه وسلم بوسيلة القول واستمرت هذه الوسيلة طيلة العهد المكي، ثم لما هاجر صلى الله عليه وسلم حيث الجماعة المسلمة وأقام دولة الإسلام اتخذ وسيلة لحماية هذه الجماعة وتلك الدولة وهي السرايا والغزوات، اتخذها صلى الله عليه وسلم للدفاع عن الدعوة وحمايتها من المعتدين، ثم بعد أن هادن العدو في الحديبية اتخذ وسيلة بلاغية وهي الكتب والرسائل، اتخذها لتبليغ الدعوة إلى العالم الخارجي، ثم كانت آخر وسائله صلى الله عليه وسلم بعث البعوث ليقوموا بمهمة البلاغ والتعليم، وفيما يلي التفصيل في هذه الوسائل. ¶ ¬_________ ¶ (¬1) د. زيد بن عبد الكريم الزيد، الحكمة في الدعوة إلى الله ص 89.",
            "page": "55",
            "part": "1",
            "seal": "EE99A00F"
        },
        {
            "id": "48",
            "nass": "[المبحث الأول القول] ¶ المبحث الأول ¶ القول تبرز أهمية وسيلة القول من حيث إنَّها وسيلة فطرية متوفرة لدى الناس إلا من شذّ بسبب خرس أو نحوه (¬1) ويبرز القول وسيلة دعوية من حيث اهتمام القرآن الكريم به فقد ورد لفظ: \" قل \" في أكثر من ثلاثمائة آية (¬2) من ذلك قوله تعالى: {قُلْ هُوَ اللَّهُ أَحَدٌ} [الإخلاص: 1] (¬3) {قُلْ يَا أَيُّهَا الْكَافِرُونَ} [الكافرون: 1] (¬4) {وَقُلْ لَهُمْ فِي أَنْفُسِهِمْ قَوْلًا بَلِيغًا} [النساء: 63] (¬5) {قَالَا رَبَّنَا إِنَّنَا نَخَافُ أَنْ يَفْرُطَ عَلَيْنَا أَوْ أَنْ يَطْغَى} [طه: 45] (¬6) {وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ} [فصلت: 33] (¬7) وما من رسول إلا قال لقومه شيئا، وبين لهم، ولذا اقتضت حكمة الحكيم العليم أن يبعث كل رسول بلغة قومه (¬8) قال تعالى: {وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا بِلِسَانِ قَوْمِهِ لِيُبَيِّنَ لَهُمْ} [إبراهيم: 4] (¬9) فالبيان بالقول هو وسيلة الرسل عليهم السلام في دعوتهم (¬10) وهو وسيلة النبي صلى الله عليه وسلم الأصلية ¶ ¬_________ ¶ (¬1) د. محمد أبو الفتح البيانوني، المدخل إلى علم الدعوة ص 311. ¶ (¬2) انظر: د. البيانوني، ص 311. ¶ (¬3) سورة الإخلاص، الآية: 1. ¶ (¬4) سورة الكافرون، الآية: 1. ¶ (¬5) سورة النساء، الآية: 63. ¶ (¬6) سورة طه، الآية: 45. ¶ (¬7) سورة فصلت، الآية: 33. ¶ (¬8) انظر: د. البيانوني، المدخل إلى علم الدعوة، ص 311. ¶ (¬9) سورة إبراهيم، الآية: 4. ¶ (¬10) انظر د. عبد الكريم زيدان، أصول الدعوة ص 471.",
            "page": "56",
            "part": "1",
            "seal": "F0AFC60D"
        },
        {
            "id": "49",
            "nass": "والأساسية في عرض دعوته في العهد المكي (¬1) وحين تأملي لسيرته العطرة صلى الله عليه وسلم في هذا العهد تبين لي مصداق ذلك، فقد كان صلى الله عليه وسلم يعرض دعوته سرًّا بالقول، ثم لما نزل قوله تعالى {فَاصْدَعْ بِمَا تُؤْمَرُ وَأَعْرِضْ عَنِ الْمُشْرِكِينَ} [الحجر: 94] (¬2) جهر صلى الله عليه وسلم بالقول فقام خطيبا على جبل الصفا ينذر قريشا ويدعوهم إلى الله (¬3) «ودعا عليه الصلاة والسلام عمه أبا طالب قائلًا له: أي عم، قل: لا إله إلا الله، كلمة أحاج لك بها عند الله» (¬4) . ¶ ومما يؤكد أن وسيلته صلى الله عليه وسلم في هذا العهد القول حديث إسلام عمرو بن عبسة رضي الله عنه، فقد روى مسلم عن أبي أمامة قال: «قال عمرو بن عبسة السلمي: كنت وأنا في الجاهلية أظن الناس على ضلالة، وأنهم ليسوا على شيء، وهم يعبدون الأوثان، فسمعت برجل بمكة يخبر أخبارًا، فقعدت على راحلتي، فقدمت عليه، فإذا رسول الله صلى الله عليه وسلم مستخفيًا جرآء عليه قومه، فتلطفت حتى دخلت عليه بمكة فقلت له: ما أنت؟ قال: \" أنا نبي \"، فقلت: وما نبي؟ قال: \" أرسلني الله \" فقلت: وبأي شيء أرسلك؟ قال: \" أرسلني بصلة الأرحام وكسر الأوثان وأن يوحد الله لا يشرك به شيء. . .» (¬5) فقوله: \" فسمعت برجل بمكة يخبر أخبارًا \" هذا الحوار بين رسول الله صلى الله عليه وسلم وبين هذا ¶ ¬_________ ¶ (¬1) انظر د. حسن عيسى عبد الظاهر، فصول في الدعوة الإسلامية ص 87. ¶ (¬2) سورة الحجر، الآية: 94. ¶ (¬3) انظر مسفر البواردي، أسس الدعوة في سورة إبراهيم عليه السلام ص 86. ¶ (¬4) البخاري، صحيح البخاري، كتاب التفسير، باب: (إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ) (ك 68 ح 4494) 4 / 1788، 1789. ¶ (¬5) مسلم، صحيح مسلم، كتاب الصلاة، باب إسلام عمرو بن عبسة (ك 6 ح 294) 1 / 569.",
            "page": "57",
            "part": "1",
            "seal": "242F769F"
        },
        {
            "id": "50",
            "nass": "الرجل يبين أن وسيلته عليه الصلاة والسلام في دعوة هذا الرجل هي القول، فلم يتجاوز عليه الصلاة والسلام القول إلى سواه يدل على ذلك قوله للرجل حينما قال إني متبعك: \" إنك لا تستطيع يومك هذا ألا ترى حالي وحال الناس؟ ولكن ارجع إلى أهلك فإذا سمعت بي قد ظهرت فأتني \" فالقول هو وسيلته صلى الله عليه وسلم في الدعوة في هذا العهد، من بدايته إلى نهايته، فحينما خرج إلى الطائف دعاهم إلى الله بالقول، يقول ابن إسحاق: \" لما انتهى رسول الله صلى الله عليه وسلم إلى الطائف عمد إلى نفر ثقيف. . . فدعاهم إلى الله، وكلمهم بما جاءهم له من نصرته على الإسلام، والقيام معه على من خالفه من قومه. . \" (¬1) وحينما أمره الله بعرض نفسه على القبائل، كان يدعوهم بالقول، يقول ابن إسحاق: \" فكان رسول الله صلى الله عليه وسلم على ذلك من أمره، كلما اجتمع له الناس بالموسم أتاهم يدعو القبائل إلى الإسلام، ويعرض عليهم نفسه، وما جاء به من الهدى والرحمة. . . \" (¬2) . ¶ وبالقول استطاع صلى الله عليه وسلم إقناع وفد الأنصار بدعوة الحق حين التقى بهم فقد قال لهم كما يروي ابن إسحاق: \" أفلا تجلسون أكلمكم؟ قالوا: بلى، فجلسوا معه، فدعاهم إلى الله عز وجل، وعرض عليهم الإسلام، وتلا عليهم القرآن \" (¬3) وكان القول وسيلة مبعوثيه صلى الله عليه وسلم في إقناع مدعويهم، فقد قال مصعب بن عمير وهو مبعوثه صلى الله عليه وسلم إلى يثرب لزعيمي بني عبد الأشهل: \" أو تقعد ¶ ¬_________ ¶ (¬1) ابن هشام، السيرة النبوية، 2 / 47، 48. ¶ (¬2) المرجع السابق، 2 / 52. ¶ (¬3) المرجع السابق 2 / 54.",
            "page": "58",
            "part": "1",
            "seal": "E6ED33DD"
        },
        {
            "id": "51",
            "nass": "فتسمع، فإن رضيت أمرًا ورغبت فيه قبلته، وإن كرهته عزلنا عنك ما تكره؟ \" (¬1) هذه النصوص تبين لنا أن القول هو الأصل في وسائل الدعوة إلى الله تعالى وهو الوسيلة الأولى والأصيلة في إيصال الحق إلى المدعوين (¬2) . ¶ ¬_________ ¶ (¬1) ابن هشام، المرجع السابق 2 / 59. ¶ (¬2) انظر: د. زيدان، أصول الدعوة ص 471، وانظر: وزارة الأوقاف والشؤون الإسلامية الموسوعة الفقهية 20 / 332، 333.",
            "page": "59",
            "part": "1",
            "seal": "13D3717F"
        },
        {
            "id": "52",
            "nass": "[المبحث الثاني السرايا والغزوات] ¶ المبحث الثاني ¶ السرايا والغزوات بعد أن أدّى القول دوره وسيلة بلاغية في العهد المكي قامت به الحجة على المشركين شرع الله الهجرة لنبيه صلى الله عليه وسلم، ثم شرع له القتال بالسيف وأنزل الحديد لينصر به الحق ويقيم به العدل، وليكون رادعًا لكل من أبى الحق، ولم يقبل شرع الله (¬1) قال تعالى: {وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ} [الحديد: 25] (¬2) فبين أنه أنزل الكتاب وأنزل العدل، وما به يعرف العدل ليقوم الناس بالقسط، وأنزل الحديد، فمن خرج عن الكتاب والميزان قوتل بالحديد (¬3) والمقصود به آلات الجهاد كالسيف والرمح والنصل والدرع، ونحو ذلك من طائرات ومدافع ودبابات (¬4) فأمر الله ورسوله صلى الله عليه وسلم باتخاذ كافة أسباب القوة (¬5) فقال سبحانه: {وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ} [الأنفال: 60] (¬6) وقد فقه صلى الله عليه وسلم هذه التوجيهات الإلهية الكريمة فاتخذ السرايا والغزوات لتكون وسيلة دعوية هامة، تقوم على ¶ ¬_________ ¶ (¬1) انظر: ابن تيمية، مجموع الفتاوى 18 / 157، 35 / 36. ¶ (¬2) سورة الحديد، الآية: 25. ¶ (¬3) ابن تيمية، مجموع الفتاوى 35 / 366. ¶ (¬4) انظر: ابن تيمية 12 / 135، وانظر: السعدي، تيسير الكريم الرحمن، 3 / 183. ¶ (¬5) انظر: محمد رشيد رضا، تفسير المنار، 10 / 61. ¶ (¬6) سورة الأنفال، الآية: 60.",
            "page": "60",
            "part": "1",
            "seal": "AD10D700"
        },
        {
            "id": "53",
            "nass": "حماية الدعوة من اعتداء المعتدين، لما تحدثه من أثر كبير في إرهاب العدو وتحييده وزعزعة ثقته (¬1) فغزا صلى الله عليه وسلم تسع عشرة غزوة يدل على ذلك ما رواه البخاري «عن أبي إسحاق كنت إلى جنب زيد بن أرقم، فقيل له: كم غزا النبي صلى الله عليه وسلم من غزوة؟ قال: تسع عشرة، قيل: كم غزوت أنت معه؟ قال: سبع عشرة. . .» (¬2) فكانت أولى هذه الغزوات غزوة الأبواء، حيث خرج صلى الله عليه وسلم يريد قريشًا فوادع بني ضمرة بن بكر بن عبد مناة من كنانة، وادعه رئيسهم مجدي بن عمرو الضمري (¬3) ثم غزا صلى الله عليه وسلم غزوة بواط، ووادع فيها بني مدلج من كنانة (¬4) وأرسل صلى الله عليه وسلم عددًا من السرايا، منها سرية عبد الله بن جحش التي غنمت عيرًا لقريش بعد ما قتلت بعض أهلها، وأسرت الباقين (¬5) وقد أدت هذه الغزوات والسرايا دورًا كبيرًا في إرهاب العدو وتحييده. ¶ ثم كانت بعد ذلك غزوة بدر الكبرى، وأحد، والأحزاب، وقد كان لهذه الغزوات أثر كبير في دفع الهجوم عن دار الهجرة، ومنع اعتداء المعتدين ثم جاءت غزوات الحديبية وخيبر والفتح وحنين والسرايا المزامنة لها فكانت وسائل في إلزام قريش واليهود والعرب الخضوع للقيادة الإسلامية، ودخول كثير من العرب في الإسلام لما رأوا من نصرة الله لنبيه صلى الله عليه وسلم وإعزاز دينه (¬6) ثم ¶ ¬_________ ¶ (¬1) انظر: د. محمد بن مخلف المخلف، الحرب النفسية، ص 304. ¶ (¬2) البخاري، صحيح البخاري، كتاب المغازي، باب غزوة العشيرة، أو العسيرة، (ك 67 ح 3733) 4 / 1453. ¶ (¬3) انظر: ابن هشام، السيرة النبوية، 2 / 170، 171، وانظر: ابن حجر، فتح الباري 8 / 4. ¶ (¬4) انظر: ابن هشام، السيرة النبوية 2 / 176، 177، وانظر: ابن حجر، فتح الباري 8 / 4. ¶ (¬5) انظر: ابن حجر، فتح الباري 8 / 4. ¶ (¬6) انظر: د. محمد أبو شهبة، السيرة النبوية 471.",
            "page": "61",
            "part": "1",
            "seal": "26A8D650"
        },
        {
            "id": "54",
            "nass": "جاءت بعد غزوة تبوك السرايا المزامنة لها لتكون وسيلة في بسط نفوذ المسلمين على جزيرة العرب، وإظهار قوة الإسلام وأهله، وإبطال كيد الذين يتربصون بالإسلام الدوائر (¬1) وقد أشار ابن حجر إلى دور هذه السرايا والغزوات في نشر الدين، ودحض الكفر فقال: \" قال ابن دقيق العيد: القياس يقتضي أن يكون الجهاد أفضل الأعمال التي هي وسائل، لأن الجهاد وسيلة إلى إعلان الدين ونشره، وإخماد الكفر ودحضه \" (¬2) . ¶ إضافة إلى ذلك كله فقد كانت تلك السرايا والغزوات بمجموعها وسيلة دعوية مهمة لما تحدثه من أثر في نفوس الأسرى الذين يمن عليهم صلى الله عليه وسلم، فيكون لحسن تعامله معهم وعظيم منه عليهم عظيم الأثر في دخولهم الإسلام (¬3) وهي وسيلة دعوية لما تحدثه من تساؤل لدى تلك القبائل العربية المنتشرة حول الدعوة الجديدة وقيادتها، فيكون نتيجة هذا التساؤل معرفة الإسلام، والدخول فيه (¬4) . ¶ ¬_________ ¶ (¬1) انظر: صفي الرحمن المباركفوري، الرحيق المختوم، ص 412. ¶ (¬2) ابن حجر، فتح الباري 7 / 80. ¶ (¬3) انظر: ابن حجر، فتح الباري 8 / 421. ¶ (¬4) انظر: د. سيد محمد ساداتي الشنقيطي، مفاهيم إعلامية من القرآن الكريم ص 78.",
            "page": "62",
            "part": "1",
            "seal": "0DF57299"
        },
        {
            "id": "55",
            "nass": "[المبحث الثالث الكتب والرسائل] ¶ المبحث الثالث ¶ الكتب والرسائل بعد أن أدت تلك السرايا والغزوات دورا هامًّا في إظهار قوة المسلمين، وإرهاب أعدائهم، والقضاء على صناديد الكفر والطغيان، جاءت الكتب والرسائل بعد صلح الحديبية، لتؤدِّي دورًا في نقل الدعوة إلى خارج محيط العرب ولتكون وسيلة هامة لإسماع الناس نبأ الدعوة، وقد كان بعضهم يجهلها مثل كسرى، وبعضهم ينتظرها مثل قيصر (¬1) فجاءت هذه الوسيلة بعد أن أصبحت دولة الإسلام أقوى دولة في محيطها، بعد أن هادنتها قريش، لذا اشتملت بعض هذه الرسائل على التهديد بزوال الملك لمن لم يدخل في الإسلام (¬2) . ¶ جاء ذكر هذه الوسيلة في كثير من كتب السير والسنن (¬3) وسأكتفي بما ورد في الصحيحين، فقد روى مسلم عن أنس رضي الله عنه «أن النبي صلى الله عليه وسلم كتب إلى كسرى وإلى قيصر وإلى النجاشي، وإلى كل جبار، يدعوهم إلى الله تعالى» (¬4) . ¶ ¬_________ ¶ (¬1) انظر: صالح الشامي، من معين السيرة ص 362. ¶ (¬2) انظر: محمد زكي الدين محمد قاسم، الدعوة إلى الله فقهًا ومنهجًا، ص 286. ¶ (¬3) انظر: ابن هشام، السيرة النبوية، 3 / 188، وانظر: ابن قيم الجوزية، زاد المعاد 3 / 688، 697. ¶ (¬4) صحيح مسلم، كتاب الجهاد والسير، باب كتب النبي صلى الله عليه وسلم إلى ملوك الكفار يدعوهم إلى الله (ك 22 ح 1744) 3 / 1397.",
            "page": "63",
            "part": "1",
            "seal": "E37E3979"
        },
        {
            "id": "56",
            "nass": "فدل هذا الحديث على مكاتبته صلى الله عليه وسلم للكفار واتخاذ الكتاب في دعوتهم إلى الإسلام (¬1) وفيما يلي نص كتابه صلى الله عليه وسلم إلى هرقل كما أورده البخاري: «بسم الله الرحمن الرحيم، من محمد عبد الله ورسوله إلى هرقل عظيم الروم: سلام على من اتبع الهدى، أما بعد، فإني أدعوك بدعاية الإسلام، أسلم تسلم يؤتك الله أجرك مرتين، فإن توليت فإن عليك إثم الأريسيين {يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ} [آل عمران: 64] » (¬2) . ¶ ، فكان هذا الكتاب وأمثاله وسيلته صلى الله عليه وسلم في دعوة هؤلاء القوم، وتبليغهم الإسلام، أشار إلى ذلك ابن حجر بقوله: \" وفي الحديث الدعاء إلى الإسلام بالكلام والكتابة \" (¬3) . ¶ وروى البخاري أيضًا عن عبد الله بن عباس رضي الله عنهما: «أن رسول الله صلى الله عليه وسلم بعث بكتابه إلى كسرى فأمره أن يدفعه إلى عظيم البحرين يدفعه عظيم البحرين إلى كسرى. . .» الحديث (¬4) فدلت هذه النصوص على عمله صلى الله عليه وسلم بالكتاب، واتخاذه وسيلة دعوية لتبليغ من لم تبلغهم الدعوة. ¶ وقد اتخذ صلى الله عليه وسلم كافة الأسباب المؤدية إلى نجاح هذه الوسيلة، فاختار ¶ ¬_________ ¶ (¬1) انظر: النووي، شرح صحيح مسلم 12 / 113. ¶ (¬2) البخاري، صحيح البخاري، كتاب بدء الوحي، باب كيف أوحي إلى رسول الله صلى الله عليه وسلم (ك 1ح 7) 1 / 7، 8. ¶ (¬3) ابن حجر، فتح الباري 6 / 209. ¶ (¬4) البخاري، صحيح البخاري، كتاب الجهاد، باب دعوة اليهود والنصارى، (ك 6 ح 2780) ، 3 / 1074.",
            "page": "64",
            "part": "1",
            "seal": "97D89E31"
        },
        {
            "id": "57",
            "nass": "دعاة مخصوصين لحمل هذه الكتب يستطيعون بيان الدعوة والدفاع عنها حين يسألون (¬1) واختار صلى الله عليه وسلم خاتمًا من فضة (¬2) يختم به تلك الرسائل حين علم أنهم لا يقرءون كتابًا إلا مختوما (¬3) . ¶ والذي يحسن ملاحظته أن وسيلة الكتب والرسائل أفادت كثيرًا في تبليغ الدعوة (¬4) فقد كانت سببًا في إسلام بعض ممن كتب إليهم صلى الله عليه وسلم (¬5) فهي إذا وسيلة دعوية صالحة لكل عصر، متى ما قام بها من يستطيع البيان والبلاغ أفادت الدعوة الإسلامية كثيرا (¬6) . ¶ ¬_________ ¶ (¬1) انظر: د. أحمد غلوش، الدعوة الإسلامية ص 423. ¶ (¬2) فقد روى البخاري عن قتادة قال: سمعت أنسا رضي الله عنه يقول: لما أراد النبي صلى الله عليه وسلم أن يكتب إلى الروم، قيل له: إنهم لا يقرءون كتابا إلا أن يكون مختوما، فاتخذ خاتمًا من فضة، فكأني أنظر إلى بياضه في يده، ونقش فيه محمد رسول الله \" أخرجه البخاري في كتاب الجهاد، باب دعوة اليهود والنصارى، وعلى ما تكون عليه، وما كتب النبي صلى الله عليه وسلم إلى كسرى وقيصر، والدعوة قبل القتال 3 / 1074. ¶ (¬3) انظر: صالح أحمد الشامي، من معين السيرة، ص 359. ¶ (¬4) انظر: د. أحمد غلوش، الدعوة الإسلامية ص 423. ¶ (¬5) انظر: ابن قيم الجوزية، زاد المعاد 3 / 692 - 696. ¶ (¬6) انظر: د. أحمد غلوش، الدعوة الإسلامية ص 453، وانظر: د. خليفة عسال، معالم الدعوة الإسلامية في عهدها المدني، ص 385.",
            "page": "65",
            "part": "1",
            "seal": "EB23F1E8"
        },
        {
            "id": "58",
            "nass": "[المبحث الرابع الوفود والبعوث] ¶ المبحث الرابع ¶ الوفود والبعوث مما لا شكّ فيه أن وسيلتي السرايا والغزوات والكتب والرسائل كان لهما دور بارز في الدفاع عن الدعوة، وإلزام الناس بالانقياد لها، وتبليغ الدعوة إلى الآفاق، فكانت نتيجة ذلك أن جاءت الوفود تبايع رسول الله صلى الله عليه وسلم على الإسلام قال سبحانه: {إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ - وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجًا - فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابًا} [النصر: 1 - 3] (¬1) فاتخذ صلى الله عليه وسلم من هؤلاء الوفود وسيلة تعليمية حيث بعثهم لتعليم أقوامهم، وتبليغهم أحكام الدين، كما بعث صلى الله عليه وسلم طائفة من فقهاء أصحابه للقيام بهذه المهمة، وفيما يلي بعض التفصيل حول وسيلة الوفود والبعوث. ¶ أولًا: الوفود: لما بعث النبي صلى الله عليه وسلم ودعا إلى الله توقّف غالب العرب عن اتباعه، وقالوا: ننظر ما يصنع قومه، فلما فتح صلى الله عليه وسلم مكة، وأسلمت قريش، تبعتهم العرب (¬2) يقول ابن إسحاق: \" لما افتتح رسول الله صلى الله عليه وسلم مكة، وفرغ من تبوك، وأسلمت ثقيف، وبايعت، ضربت إليه وفود العرب من كل وجه \" (¬3) فعرف هذا العام - وهو العام التاسع من الهجرة - بعام الوفود، لكثرة من وفد إلى ¶ ¬_________ ¶ (¬1) سورة النصر. ¶ (¬2) انظر: ابن حجر، فتح الباري 7 / 216. ¶ (¬3) ابن كثير، السيرة النبوية 4 / 76.",
            "page": "66",
            "part": "1",
            "seal": "CC9DF773"
        },
        {
            "id": "59",
            "nass": "النبي صلى الله عليه وسلم، فكان من كمال حكمته صلى الله عليه وسلم أن أحسن استقبال تلك الوفود، وتلطف في دعوتهم، وعلمهم أمور دينهم، ثم كلفهم دعوة من وراءهم، فكانوا وسيلته صلى الله عليه وسلم في تبليغ أقوامهم. ¶ فقد كلف صلى الله عليه وسلم وفد عبد القيس حفظ ما علمهم به من أمور الدين، وإخبار من ورائهم، فقال: «احفظوهن، وأخبروا بهن من وراءكم» (¬1) وقوله: «من وراءكم» يشمل من جاءوا من عندهم باعتبار المكان، ويشمل أولادهم وأحفادهم باعتبار الزمان (¬2) وكانت وفادة هذا الوفد إلى النبي صلى الله عليه وسلم للمرة الثانية سنة الوفود (¬3) . ¶ وقد أورد البخاري قصة وفد بني تميم وقدوم الأشعريين وأهل اليمن، وقصة وفد طيء، وحديث عدي بن حاتم، وكل هؤلاء وفدوا إلى النبي صلى الله عليه وسلم في سنة الوفود (¬4) فأحسن استقبالهم، وعلّمهم، وبعثهم دعاة إلى أقوامهم وقد فصّلت كتب السير في الوفود الذين وفدوا عليه صلى الله عليه وسلم وكيف اتّخذ صلى الله عليه وسلم من هؤلاء الوفود وسيلة بلاغية تعليمية. ¶ مما يدل على ذلك ما رواه الإمام البخاري عن مالك بن الحويرث قال: «أتيت النبي صلى الله عليه وسلم في نفر من قومي، فأقمنا عنده عشرين ليلة، وكان ¶ ¬_________ ¶ (¬1) البخاري، صحيح البخاري، كتاب الإيمان، باب أداء الخمس من الإيمان (ك 2 ح 53) 1 29. ¶ (¬2) انظر: ابن حجر، فتح الباري 1 / 183. ¶ (¬3) انظر: ابن حجر (المرجع السابق) 8 / 417. ¶ (¬4) انظر: ابن حجر، (المرجع السابق) 8 / 432.",
            "page": "67",
            "part": "1",
            "seal": "8435AA47"
        },
        {
            "id": "60",
            "nass": "رحيمًا رفيقًا، فلما رأى شوقنا إلى أهالينا قال: ارجعوا فكونوا فيهم وعلموهم وصلوا، فإذا حضرت الصلاة فليؤذن لكم أحدكم وليؤمكم أكبركم» . ففي هذا الحديث دلالة صريحة على اتخاذه صلى الله عليه وسلم هؤلاء الوفد وسيلة تعليمية حيث كلفهم بتعليم أهاليهم فقال: «فكونوا فيهم وعلموهم» . ¶ ثانيا: البعوث: بعث صلى الله عليه وسلم في السنة العاشرة من الهجرة عددًا من فقهاء أصحابه إلى شتى الجهات، وخاصة جنوب الجزيرة، للقيام بمهمة تعليم الناس أمور دينهم، حيث أصبحت الحاجة ماسة إلى معلمين ودعاة (¬1) من هؤلاء الدعاة أبو عبيدة بن الجراح، فقد بعثه صلى الله عليه وسلم مع وفد أهل نجران كما روى ذلك البخاري، عن حذيفة رضي الله عنه قال: «جاء أهل نجران إلى النبي صلى الله عليه وسلم، فقالوا: ابعث لنا رجلًا أمينًا، فقال: \" لأبعثن إليكم رجلًا أمينًا حق أمين \" فاستشرف له الناس فبعث أبا عبيدة بن الجراح» (¬2) فبعثه صلى الله عليه وسلم مبلِّغًا ومعلمًا، يقول ابن حجر \" وفيه بعث الإمام الرجل الأمين إلى أهل الهدنة في مصلحة الإسلام \" (¬3) . ¶ وروى البخاري أيضا، عن أبي بردة قال: «بعث رسول الله صلى الله عليه وسلم أبا موسى ومعاذ بن جبل إلى اليمن، قال: وبعث كل واحد منهما على مخلاف، قال: ¶ ¬_________ ¶ (¬1) انظر: د. محمد سعيد البوطي، فقه السيرة النبوية، ص 471. ¶ (¬2) البخاري، صحيح البخاري، كتاب المغازي، باب قصة أهل نجران (ك 67 ح 4119) 4 / 1592. ¶ (¬3) ابن حجر، فتح الباري 8 / 429.",
            "page": "68",
            "part": "1",
            "seal": "D9A7FF7D"
        },
        {
            "id": "61",
            "nass": "واليمن مخلافان، ثم قال: يسرا ولا تعسرا، وبشرا ولا تنفرا» . . . \" الحديث (¬1) فكانت مهمة كل واحد منهما تعليمية قضائية، وكذلك كانت مهمة معاذ بن جبل رضي الله عنه حين بعثه النبي صلى الله عليه وسلم إلى اليمن الدعوة والتعليم، فقد أوصاه صلى الله عليه وسلم بقوله: «إنّك تقدم على قوم من أهل الكتاب، فليكن أول ما تدعوهم أن يوحدوا الله تعالى. . . .» (¬2) فكانت وصيته صلى الله عليه وسلم أن يبدأهم بالدعوة إلى الإسلام فإن أسلموا علّمهم الإسلام، واقتصرت بعثته على التعليم والهداية (¬3) . ¶ فدلّت هذه النصوص على أنه صلى الله عليه وسلم اختار طائفة من فقهاء صحابته، وبعثهم ليكونوا وسيلة دعوية تقوم بمهمة تعليم الناس أمور دينهم (¬4) . ¶ والذي ينبغي معرفته أن السفر وبعث البعوث للقيام بمهمة الدعوة إلى الله هي مسؤولية المسلمين في كل عصر، وهي إحدى الوسائل المساعدة على القيام بهذا الواجب العظيم (¬5) . ¶ ¬_________ ¶ (¬1) البخاري، صحيح البخاري، كتاب المغازي، باب بعث أبي موسى ومعاذ بن جبل رضي الله عنهما إلى اليمن قبل حجة الوداع (ك 67 ح 4186) ، 4 / 1578. ¶ (¬2) البخاري، صحيح البخاري، كتاب التوحيد، باب دعاء النبي صلى الله عليه وسلم أمته إلى توحيد الله تبارك وتعالى (ك100 ص6937) ، 6 / 2685. ¶ (¬3) انظر: الشيخ محمد أبو زهرة، خاتم النبيين 2 / 1405. ¶ (¬4) انظر: أبو زهرة، (المرجع السابق) 2 / 1405. ¶ (¬5) انظر: د. محمد سعيد البوطي، فقه السيرة النبوية، ص 473.",
            "page": "69",
            "part": "1",
            "seal": "4CC3E195"
        },
        {
            "id": "62",
            "nass": "[الفصل الثالث التدرج في الدعوة باعتبار الأسلوب] ¶ [تمهيد] ¶ الفصل الثالث ¶ التدرج في الدعوة باعتبار الأسلوب وفيه تمهيد وأربعة مباحث: المبحث الأول: أسلوب العرض ¶ المبحث الثاني: أسلوب الحماية ¶ المبحث الثالث: أسلوب الإلزام ¶ المبحث الرابع: أسلوب التأليف",
            "page": "71",
            "part": "1",
            "seal": "34C568D1"
        },
        {
            "id": "63",
            "nass": "تمهيد بعد أن بينت في الفصل السابق وسيلته صلى الله عليه وسلم في الدعوة، وكيف جاءت هذه الوسيلة متدرجة وفق حاجة الدعوة وظروفها فإني في هذا الفصل سوف أبيِّن الأسلوب الحكيم الذي نهجه صلى الله عليه وسلم في دعوته حيث ابتدأ بأسلوب العرض في العهد المكي فلم يكن ثم سوى عرض الدعوة فقط، فلما هاجر صلى الله عليه وسلم إلى دار الهجرة اتخذ صلى الله عليه وسلم أسلوبا آخر هو أسلوب الحماية، هذا الأسلوب اتخذه صلى الله عليه وسلم في الوقت المناسب حيث حاجة الدعوة ودعاتها إلى الحماية، ثم لما هزم الله أعداءه في الأحزاب اتخذ صلى الله عليه وسلم أسلوبا جديدا هو أسلوب الإلزام كانت الغاية منه إلزام أعداء الدعوة بالخضوع لها وكسر شوكتهم، فلا تقوم لهم بعد ذلك قائمة، ثم لما أفاء الله عليه بحنين اتخذ صلى الله عليه وسلم أسلوبًا دعويًّا آخر هو أسلوب التأليف حيث بذل الكثير من العطايا من أجل تألف المدعوين على الدعوة، وقد جاءت هذه الأساليب متدرجة مراعيا فيها صلى الله عليه وسلم ظروف الدعوة زمانًا ومكانًا، وفيما يلي التفصيل في هذه الأساليب.",
            "page": "72",
            "part": "1",
            "seal": "8AE11F86"
        },
        {
            "id": "64",
            "nass": "[المبحث الأول أسلوب العرض] ¶ المبحث الأول ¶ أسلوب العرض ابتدأ صلى الله عليه وسلم بعرض دعوته بالحكمة والقول اللين، وإقامة الدليل على صدق رسالته، وما جاء به، مكتفيًا بالعرض اللطيف، مقتديا بهدي إخوانه من الرسل عليهم السلام، فقد قال سبحانه مخاطبا موسى وهارون، وقد بعثهما إلى فرعون طاغية الأرض في زمانه {فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى} [طه: 44] (¬1) وقال لرسوله صلى الله عليه وسلم: {وَكَذَلِكَ أَنْزَلْنَاهُ قُرْآنًا عَرَبِيًّا وَصَرَّفْنَا فِيهِ مِنَ الْوَعِيدِ لَعَلَّهُمْ يَتَّقُونَ أَوْ يُحْدِثُ لَهُمْ ذِكْرًا} [طه: 113] (¬2) فجعل المطلوب أحد الأمرين إما التقوى أو التذكر (¬3) لذا كانت سمة هذه الفترة في دعوته صلى الله عليه وسلم العرض بالحكمة واللين لما في ذلك من التأثير في الإجابة (¬4) ممتثلا قول الله عز وجل: {ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ} [النحل: 125] (¬5) فأمر الله رسوله أن يدعو إلى دين الله وشرعه بتلطف وهو أن يسمع المدعو حكمة وهو الكلام الصواب القريب الواقع من النفس أجمل موقع (¬6) وهذه الطرق ¶ ¬_________ ¶ (¬1) سورة طه، الآية: 44. ¶ (¬2) سورة طه، الآية: 113. ¶ (¬3) انظر: ابن تيمية، مجموع الفتاوى 15 / 239. ¶ (¬4) انظر: الشوكاني، فتح القدير 3 / 366. ¶ (¬5) سورة النحل، الآية: 125. ¶ (¬6) أبو حيان الأندلسي، تفسير البحر المحيط، 5 / 549.",
            "page": "73",
            "part": "1",
            "seal": "00E35F02"
        },
        {
            "id": "65",
            "nass": "الثلاثة في الآية هي النافعة في العلم والعمل (¬1) فعرض صلى الله عليه وسلم دعوته على الناس بهذه الطرق الثلاث الحكيمة مراعيًا في ذلك ما يقتضيه المقام من معاني الكلام ومن أحوال المخاطبين من خاصة وعامة (¬2) فالذي له فهم وقصد إذا دُعي بالحكمة وبُيِّن له الحق قَبِل واستجاب (¬3) فالصديق رضي الله عنه قبل واستجاب حين عرض عليه النبي صلى الله عليه وسلم الحق دون تردد يدل على ذلك قوله صلى الله عليه وسلم: «إن الله بعثني إليكم فقلتم: كذبت - وقال أبو بكر: صدقت، وواساني بنفسه وماله. .» (¬4) ومن الأدلة على هذا العرض الحكيم ما رواه مسلم عن ابن عباس رضي الله عنهما «أن ضمادًا قدم مكة وكان من أزد شنوءة وكان يرقي من هذه الريح فسمع سفهاء من أهل مكة يقولون: إن محمدا مجنون، فقال: لو أني رأيت هذا الرجل لعل الله يشفيه على يدي، قال فلقيه فقال: يا محمد: إني أرقي من هذه الريح، وإن الله يشفي على يدي من شاء فهل لك؟ فقال رسول صلى الله عليه وسلم: \" إن الحمد لله نحمده ونستعينه، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأن محمدا عبده ورسوله، أما بعد \"، قال: فقال أعد كلماتك هؤلاء، فأعادهن عليه رسول الله صلى الله عليه وسلم ثلاث مرات، قال: فقال: لقد سمعت قول الكهنة، وقول السحرة، وقول الشعراء، فما سمعت مثل كلماتك هؤلاء، ولقد بلغن ¶ ¬_________ ¶ (¬1) ابن تيمية، مجموع الفتاوى 2 / 42. ¶ (¬2) انظر: ابن عاشور، التحرير والتنوير 14 / 330. ¶ (¬3) انظر: ابن تيمية، مجموع الفتاوى 19 / 164. ¶ (¬4) البخاري، صحيح البخاري، كتاب فضائل الصحابة، باب قول النبي صلى الله عليه وسلم: \" لو كنت متخذا خليلا \" (ك 66 ح 3461) 3 / 1339.",
            "page": "74",
            "part": "1",
            "seal": "EA7AA24E"
        },
        {
            "id": "66",
            "nass": "ناعوس (¬1) . البحر، قال: فقال: هات يدك أبايعك على الإسلام، قال: فبايعه، فقال رسول الله صلى الله عليه وسلم \" وعلى قومك \"، قال: وعلى قومي» (¬2) . ¶ ولما كانت النفوس غالبًا لا تقبل الحق إلا بما تستعين به من حظوظها التي هي محتاجة إليها (¬3) كان صلى الله عليه وسلم يعرض دعوته بالترغيب تارة، وبالترهيب أخرى، وذلك لما فيهما من صلاح للقلوب فترغب فيما ينفعها، وترهب مما يضرها (¬4) قال تعالى: {وَمَا نُرْسِلُ الْمُرْسَلِينَ إِلَّا مُبَشِّرِينَ وَمُنْذِرِينَ فَمَنْ آمَنَ وَأَصْلَحَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ - وَالَّذِينَ كَذَّبُوا بِآيَاتِنَا يَمَسُّهُمُ الْعَذَابُ بِمَا كَانُوا يَفْسُقُونَ} [الأنعام: 48 - 49] (¬5) فالترغيب والترهيب من مهام الرسل وأساليبهم في الدعوة قال تعالى واصفا نبيه صلى الله عليه وسلم: {إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا - وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا} [الأحزاب: 45 - 46] (¬6) . يقول الفخر الرازي: \" فيه ترتيب حسن، وذلك من حيث إن النبي صلى الله عليه وسلم أرسل شاهدًا بقول لا إله إلا الله، ويرغب في ذلك بالبشارة، فإن لم يكف ذلك يرهب بالإنذار \" (¬7) . ¶ فالترغيب يكون بالبشارة بالخير، وتيسير طرقه، والإعانة عليه، والترغيب ¶ ¬_________ ¶ (¬1) وفي سائر الروايات \" قاموس البحر \" وهو وسطه ولجته، ابن الأثير، النهاية في غريب الحديث والأثر 5 / 81. ¶ (¬2) مسلم، صحيح مسلم، كتاب الجمعة، باب تخفيف الصلاة والخطبة، (ك 7 ح 868) 2 / 593. ¶ (¬3) انظر: ابن تيمية، مجموع الفتاوى 28 / 366. ¶ (¬4) انظر: ابن تيمية (المرجع السابق) ، 10 / 95. ¶ (¬5) سورة الأنعام، الآيتان: 48، 49. ¶ (¬6) سورة الأحزاب، الآيتان: 45، 46. ¶ (¬7) الفخر الرازي، التفسير الكبير 25 / 216، 217.",
            "page": "75",
            "part": "1",
            "seal": "1B3977FB"
        },
        {
            "id": "67",
            "nass": "فيه بكل ممكن (¬1) يدل على ذلك ما رواه البخاري عن أبي هريرة رضي الله عنه قال: «أتى جبريل النبي صلى الله عليه وسلم فقال: يا رسول الله، هذه خديجة قد أتت معها إناء فيه إدام أو طعام أو شراب، فإذا هي أتتك فاقرأ عليها السلام من ربها ومني، وبشرها ببيت في الجنة من قصب، لا صخب فيه ولا نصب» (¬2) ففي هذه البشارة ترغيب لخديجة رضي الله عنها بمزيد من العمل الصالح، وفيها بيان فضلها لسبقها نساء الأمة إلى الإيمان، فسنت ذلك لكل من آمنت بعدها (¬3) . ¶ ومن ذلك حثُّه صلى الله عليه وسلم صحابته على الصبر، وتبشيرهم بالتمكين لهم في الأرض بقوله: «والله ليتمنَّ هذا الأمر حتى يسير الراكب من صنعاء إلى حضرموت لا يخاف إلا الله» (¬4) . ¶ ومما يدل على أنه صلى الله عليه وسلم كان يعرض دعوته بأسلوب البشارة ما رواه الإمام أحمد بسند صحيح «أن النبي صلى الله عليه وسلم كان يخاطب الناس في ذي المجاز: يا أيها الناس قولوا لا إله إلا الله تفلحوا» (¬5) وفي هذا بشارة بالفلاح لمن آمن ¶ ¬_________ ¶ (¬1) ابن تيمية، مجموع الفتاوى، 28 / 369. ¶ (¬2) البخاري، صحيح البخاري، كتاب فضائل الصحابة، باب تزويج النبي صلى الله عليه وسلم خديجة وفضلها رضي الله عنها، (ك 66 ح 3609) 3 / 1389. ¶ (¬3) انظر: ابن حجر، فتح الباري 7 / 517. ¶ (¬4) البخاري، صحيح البخاري، كتاب الإكراه، باب من اختار الضرب والقتل والهوان على الكفر (ك 93 ح 6544) 6 / 2546. ¶ (¬5) أحمد بن حنبل، المسند ح (16003) ، 3 / 647.",
            "page": "76",
            "part": "1",
            "seal": "C6C843DD"
        },
        {
            "id": "68",
            "nass": "واستجاب، فإذا أبت النفوس إلا الإعراض عن الحق والإصرار على الباطل جاءت الموعظة التي تطرق القلب، وتقرع مشاعر الإنسان (¬1) وجاء الترهيب ليتخذ طريقه إلى القلوب من خلال ما ركب فيها من غريزة الخوف. ¶ روى البخاري عن ابن عباس رضي الله عنهما، قال: «لما نزلت: {وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ} [الشعراء: 214] صعد النبي صلى الله عليه وسلم الصفا، فجعل ينادي: يا بني فهر. . . ثم قال صلى الله عليه وسلم: فإني نذير لكم بين يدي عذاب شديد» . . . الحديث (¬2) . ¶ وروى البخاري أيضا عن أبي موسى رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «مثلي ومثل ما بعثني الله كمثل رجل أتى قوما فقال: رأيت الجيش بعيني وإني أنا النذير العريان، فالنجاء النجاء. .» الحديث (¬3) . ¶ وتروي كتب التفسير والسير حادثة تصور وقع الإنذار على قلب رجل مشرك حينما استمع إلى النبي صلى الله عليه وسلم وهو يقرأ صدرا من سورة فصلت حتى بلغ قوله تعالى: {فَإِنْ أَعْرَضُوا فَقُلْ أَنْذَرْتُكُمْ صَاعِقَةً مِثْلَ صَاعِقَةِ عَادٍ وَثَمُودَ} [فصلت: 13] فوضع هذا الرجل يده على فم رسول الله صلى الله عليه وسلم وناشده الرحم أن يكف مخافة ¶ ¬_________ ¶ (¬1) د. عبد الفتاح عاشور، منهج القرآن في تربية المجتمع، ص 249. ¶ (¬2) البخاري، صحيح البخاري، كتاب التفسير، باب وأنذر عشيرتك الأقربين واخفض جناحك (ك 68 ح 4492) 4 / 1787. ¶ (¬3) البخاري، صحيح البخاري، كتاب الرقاق، باب الانتهاء عن المعاصي، (ك 84 ح 6117) 5 / 2378.",
            "page": "77",
            "part": "1",
            "seal": "5361B378"
        },
        {
            "id": "69",
            "nass": "وقوع العذاب (¬1) وإذا أصر الخصم على العناد وردّ الحق وإثارة الشبهات حول الداعية ودعوته فإن الداعية الحكيم يعرض دعوته حينئذ بالمجادلة بالحسنى، فيبطل شبه المشركين، وهذا ما سلكه الرسول صلى الله عليه وسلم مهتديًا بهدي من سبقه من أولي العزم من الرسل حيث جادلوا أقوامهم في بيان الحق وإبطال الشبه، وقد أشار الله تعالى إلى هذه المجادلة في كتابه الكريم، فقال تعالى في قصة إبراهيم عليه السلام الذي جادله قومه في ذات الله تعالى فأفحمهم: {أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ} [البقرة: 258] (¬2) ولما جادلت قريش النبي صلى الله عليه وسلم وبدأت تثير الشبه حول رسالته كان التنزيل الكريم يؤيده عليه الصلاة والسلام في دحض شبهاتهم وإبانة الحق، قال تعالى: {وَلَا يَأْتُونَكَ بِمَثَلٍ إِلَّا جِئْنَاكَ بِالْحَقِّ وَأَحْسَنَ تَفْسِيرًا} [الفرقان: 33] (¬3) أي: لا يأتونك بشبه في إبطال أمرك إلا جئناك بالحق الذي يدحض شبهة أهل الجهل، ويبطل كلام أهل الزيغ (¬4) ومما يدل من السنة على قيامه صلى الله عليه وسلم بدحض شبه المشركين ما رواه الحاكم عن ابن عباس رضي الله عنهما قال: «جاء العاص بن وائل إلى رسول الله صلى الله عليه وسلم بعظم حائل ففتّه فقال: يا محمد أيبعث هذا بعد ما أرم؟ قال: \" نعم يبعث الله هذا، يميتك ثم يحييك ثم يدخلك نار جهنم \"، ¶ ¬_________ ¶ (¬1) انظر: القرطبي، الجامع لأحكام القرآن 15 / 338. ¶ (¬2) سورة البقرة، الآية: 258. ¶ (¬3) سورة الفرقان، الآية: 33. ¶ (¬4) أبو حيان الأندلسي، تفسير البحر المحيط، 6 / 497.",
            "page": "78",
            "part": "1",
            "seal": "2D7319CF"
        },
        {
            "id": "70",
            "nass": "فنزلت الآيات: {أَوَلَمْ يَرَ الْإِنْسَانُ أَنَّا خَلَقْنَاهُ مِنْ نُطْفَةٍ فَإِذَا هُوَ خَصِيمٌ مُبِينٌ} [يس: 77] (¬1) إلى آخر السورة» (¬2) . ¶ ¬_________ ¶ (¬1) سورة يس، الآيات: 77 - 83. ¶ (¬2) الحاكم، المستدرك على الصحيحين، وقال: صحيح على شرط الشيخين ولم يخرجاه 2 / 429.",
            "page": "79",
            "part": "1",
            "seal": "FDDF28C5"
        },
        {
            "id": "71",
            "nass": "[المبحث الثاني أسلوب الحماية] ¶ المبحث الثاني ¶ أسلوب الحماية لولا ما شرعه الله لأنبيائه وعباده المؤمنين من قتال الأعداء لاستولى أهل الشرك، وذهبت مواضع العبادة من الأرض (¬1) قال تعالى: {وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا} [الحج: 40] (¬2) . ¶ يقول الطبري: لولا دفاع الله بأصحاب محمد عن التابعين {لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ} [الحج: 40] (¬3) فالجهاد إنما شرع لمقاصد منها دفع الصائل والمؤذي، والتمكن من عبادة الله، وإقامة الشرائع الظاهرة (¬4) . ¶ ¬_________ ¶ (¬1) انظر: القرطبي، الجامع لأحكام القرآن، 12 / 70، وانظر: الشوكاني، فتح القدير 3 / 457. ¶ (¬2) سورة الحج، الآية: 40. ¶ (¬3) الطبري، جامع البيان عن تأويل آي القرآن، 1 / 174. ¶ (¬4) انظر: السعدي، تيسير الكريم الرحمن 5 / 299 / 300.",
            "page": "80",
            "part": "1",
            "seal": "992BF7E1"
        },
        {
            "id": "72",
            "nass": "والمتأمل لسيرة إمام الدعاة صلى الله عليه وسلم يتبين له حرصه الشديد على القيام بهذه الحماية منذ مقدمه المدينة، فمن أجل حماية جوف المدينة كان أحد بنود الوثيقة المبرمة مع اليهود: (وأن يثرب حرام جوفها لأهل هذه الصحيفة) (¬1) ومن أجل هذه الحماية كثف السرايا صلى الله عليه وسلم والغزوات ليعمل حزامًا أمنيا حول المدينة بمصالحة مجاوريها، وضمهم لصالح قواته أو محايدتهم (¬2) . ¶ ومن أجل هذه الحماية انتدب صلى الله عليه وسلم بعض أصحابه للقضاء على كل من اشتد ضرره على الدعوة ونقض عهده مع الرسول صلى الله عليه وسلم، فقد قال صلى الله عليه وسلم: «من لكعب بن الأشرف؟ فإنه آذى الله ورسوله» (¬3) فقد كان يهجو النبي صلى الله عليه وسلم ويحرض عليه قريشًا، ويشبب بنساء المسلمين (¬4) فانتدب إليه بعض أصحابه صلى الله عليه وسلم فاغتالوه (¬5) وكذلك فعل صلى الله عليه وسلم مع أبي رافع عبد الله بن الحقيق حينما آذاه وأعان عليه غطفان ومشركي قريش، فأرسل صلى الله عليه وسلم إليه رجالا من الأنصار فقتلوه، ¶ ¬_________ ¶ (¬1) ابن هشام، السيرة النبوية 2 / 108. ¶ (¬2) انظر: الشامي، من معين السيرة، ص 184، وانظر: المباركفوري، الرحيق المختوم، ص 177، 178. ¶ (¬3) البخاري، صحيح البخاري، كتاب المغازي، باب قتل كعب بن الأشرف (ك 67 ح3811) 4 / 1481. ¶ (¬4) ابن حجر، فتح الباري 8 / 77. ¶ (¬5) انظر: ابن حجر، المرجع السابق 8 / 80.",
            "page": "81",
            "part": "1",
            "seal": "3840074A"
        },
        {
            "id": "73",
            "nass": "ومن أجل هذه الحماية، بل من أجل الدفاع عن الحق وأهله أذن الله لرسوله صلى الله عليه وسلم بالقتال فقال سبحانه: {أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ} [الحج: 39] (¬1) أي بسبب كونهم مظلومين، وهم أصحاب رسول الله صلى الله عليه وسلم، كان مشركو مكة يؤذونهم أذى شديدًا، وكانوا يأتون رسول الله صلى الله عليه وسلم بين مضروب ومشجوج يتظلمون إليه، فيقول لهم: اصبروا، فإني لم أومر بالقتال، حتى هاجر فأنزلت هذه الآية، وهي أول آية أذن فيها بالقتال، فقد روى ابن جرير الطبري بسنده عن ابن عباس رضي الله عنهما قال: «لما أخرج النبي صلى الله عليه وسلم من مكة قال أبو بكر: أخرجوا نبيهم ليهلكن، فنزلت {أُذِنَ لِلَّذِينَ يُقَاتَلُونَ} [الحج: 39] الآية. قال ابن عباس: فهي أول آية أنزلت في القتال» (¬2) . ¶ والمتأمل لسيرته صلى الله عليه وسلم يتبين له أنه صلى الله عليه وسلم قاتل المشركين لأنّهم أخرجوه من مكة، وآذوه واستولوا على أموال المسلمين، وقصدوا فتنتهم في دينهم، ولم يقاتل اليهود إلا لأنهم بدءوا بالعداوة للمسلمين، فكان هذا القتال حماية للدعوة من معارضيها المعاندين، والتقصير في هذه الحماية يعرض الدين للزوال (¬3) . ¶ من أجل ذلك قاتل صلى الله عليه وسلم المشركين في بدر، حيث خرجوا من مكة بطرًا ورياءً ومحادّة لله ورسوله كما أخبر الله عنهم في كتابه الكريم، وكما أخبر صلى الله عليه وسلم بذلك. ¶ ¬_________ ¶ (¬1) سورة الحج، الآية: 39. ¶ (¬2) الترمذي، جامع الترمذي، كتاب تفسير القرآن، باب ومن سورة الحج، ح 3171، 5 / 304. ¶ (¬3) انظر: د. أحمد بن أحمد غلوش، الدعوة الإسلامية أصولها ووسائلها ص 45.",
            "page": "82",
            "part": "1",
            "seal": "A91F50C9"
        },
        {
            "id": "74",
            "nass": "وقاتلهم في أحد دفاعًا عن الحق وأهله، وحماية للإسلام والمسلمين من شرهم، وقد بدءوا هم بالعدوان، وقاتلهم صلى الله عليه وسلم في الأحزاب، وقد اجتمع أهل الشرك يريدون الإسلام وأهله، فأمر صلى الله عليه وسلم بحفر الخندق ودافعهم حتى هزمهم الله سبحانه، وقتل من قتل من اليهود، وأجلى من أجلى، لأنهم بدءوا بالعدوان ونقضوا العهد معه وآذوه صلى الله عليه وسلم، فأراد بهذا القتل والإجلاء حماية الدعوة وأهلها من شرهم، كما أسلفنا في قصة مقتل كعب بن الأشرف وغيره.",
            "page": "83",
            "part": "1",
            "seal": "0F67C238"
        },
        {
            "id": "75",
            "nass": "[المبحث الثالث أسلوب الإلزام] ¶ المبحث الثالث ¶ أسلوب الإلزام بعد أن هزم الله الأحزاب انتقلت الدعوة إلى أسلوب جديد وهو أسلوب الإلزام، حيث ألزم صلى الله عليه وسلم جميع أعدائه الظاهرين بالخضوع لسلطان الدعوة، وقد صرح بهذا بقوله عليه الصلاة والسلام: «الآن نغزوهم ولا يغزوننا، نحن نسير إليهم» فطوعّ قريشًا بمصالحته، ثم بفتح مكة والقضاء على الوثنية والفتنة، وطوع اليهود بإجلائهم من المدينة ثم غزوهم في خيبر والقضاء على شوكتهم، وفيما يلي شيء من التفصيل حول إلزام هاتين الطائفتين. ¶ أولا: إلزام المشركين: لما كانت قريش قد حملت لواء عداوته صلى الله عليه وسلم، وأعلنت الحرب ضده صلى الله عليه وسلم وهي زعيمة العرب، لتشرفها بمجاورة بيت الله الحرام، والقيام عليه، كان من كمال حكمته صلى الله عليه وسلم حين خرج يريد العمرة هو وأصحابه وبركت ناقته أن عرض عليهم المصالحة فقال: «والذي نفسي بيده لا يسألونني خطة يعظمون فيها حرمات الله إلا أعطيتهم إيّاها» (¬1) ثم بدأ عليه الصلاة والسلام يبين لمبعوثي قريش هدف مجيئه، ويدعوهم إلى مهادنته فيقول: «إنا لم نجئ لقتال، ولكنا جئنا معتمرين، وإن قريشًا قد نهكتهم الحرب، وأضرت بهم، ¶ ¬_________ ¶ (¬1) البخاري، صحيح البخاري، كتاب الشروط، باب الشروط في الجهاد والمصالحة مع أهل الحرب وكتابة الشروط (ك 58 ح 2581) 2 / 974.",
            "page": "84",
            "part": "1",
            "seal": "12A58C52"
        },
        {
            "id": "76",
            "nass": "فإن شاءوا ماددتهم مدة ويخلوا بيني وبين الناس، فإن أظهر فإن شاءوا أن يدخلوا فيما دخل فيه الناس فعلوا وإلا فقد جموا، وإن هم أبوا فوالذي نفسي بيده لأقاتلنهم على أمري هذا حتى تنفرد سالفتي، ولينفذن الله أمره» (¬1) فهددهم صلى الله عليه وسلم بالمقاتلة إن لم يخلوا بينه وبين الناس ثم طلب من أصحابه البيعة على القتال حينما ارتهنت قريش عثمان رضي الله عنه، فلما علمت قريش بتلك البيعة سارعوا في إرسال عثمان وطلب المصالحة (¬2) فصالحهم عليه الصلاة والسلام على شروط أملوها ظاهرها الشدة على المسلمين، وباطنها النصرة والعزة، حيث كانت تلك الشروط هي عين نصرته صلى الله عليه وسلم، وهي أكبر جند نصبه العدو لحربه من حيث لا يشعر فكانت عاقبتهم الذلة والقهر وعاقبته صلى الله عليه وسلم النصر والعزة (¬3) يدل على ذلك نزول صدر سورة الفتح في أعقاب تلك المصالحة، وهي قوله عز وجل: {إِنَّا فَتَحْنَا لَكَ فَتْحًا مُبِينًا} [الفتح: 1] (¬4) يقول ابن كثير: \" المراد به صلح الحديبية \" (¬5) فكان في هذا الصلح إلزام المشركين بعدم التعرض للدعوة وأهلها، فكان في ذلك النصر المبين، يدل على ذلك ما رواه البخاري عن البراء بن عازب رضي الله عنه قال: «تعدون أنتم الفتح فتح مكة، وقد كان فتحًا، ونحن نعد الفتح بيعة ¶ ¬_________ ¶ (¬1) المرجع السابق (ك 58 ح 2581) 2 / 975. ¶ (¬2) انظر: ابن حجر، فتح الباري 5 / 695. ¶ (¬3) انظر: ابن قيم الجوزية، زاد المعاد 3 / 310. ¶ (¬4) سورة الفتح، الآية: 1. ¶ (¬5) ابن كثير، تفسير القرآن العظيم 3 / 183.",
            "page": "85",
            "part": "1",
            "seal": "1301B375"
        },
        {
            "id": "77",
            "nass": "الرضوان يوم الحديبية. . .» الحديث (¬1) يعلل ابن حجر رحمه الله ذلك بقوله: \" لأنها كانت مبدأ الفتح المبين على المسلمين لما ترتب على الصلح الذي وقع منه الأمن ورفع الحرب، وتمكن من يخشى الدخول في الإسلام والوصول إلى المدينة من ذلك \" (¬2) . ¶ وقد نبّه جماعة من العلماء إلى الحكمة العظيمة والفوائد الجمة المترتبة على إلزام المشركين بهذه المصالحة، فيقول الزهري: \" لم يكن في الإسلام فتح قبل فتح مكة أعظم منه - يعني الحديبية - وإنما كان الكفر حيث القتال، فلما أمن الناس كلم بعضهم بعضا، وتفاوضوا في الحديث والمنازعة، ولم يكن أحد في الإسلام يعقل شيئًا إلا بادر إلى الدخول فيه، فلقد دخل في تلك السنتين مثل من كان دخل في الإسلام قبل ذلك أو أكثر \" (¬3) . ¶ ويقول النووي: \" فكانت تلك المصالحة المترتبة على إتمام هذا الصلح ما ظهر من ثمراته الباهرة وفوائده المتظاهرة، التي كانت عاقبتها فتح مكة، وإسلام أهلها كلهم ودخول الناس في دين الله أفواجًا، وذلك أنهم قبل الصلح لم يكونوا يختلطون بالمسلمين فلما حصل اختلطوا بالمسلمين \" (¬4) . ¶ ¬_________ ¶ (¬1) البخاري، صحيح البخاري، باب غزوة الحديبية (ك 67 ح 3919 3920) 4 / 1525. ¶ (¬2) ابن حجر، فتح الباري 8 / 209. ¶ (¬3) المرجع السابق 8 / 209، وانظر: ابن هشام، السيرة النبوية 3 / 206. ¶ (¬4) النووي، شرح صحيح مسلم 12 / 140.",
            "page": "86",
            "part": "1",
            "seal": "34FECB03"
        },
        {
            "id": "78",
            "nass": "فكان الإلزام بهذه المصالحة خاصًّا بقريش - العدو الوثني - (¬1) وقد اعترفت قريش في أعقابه بالكيان الإسلامي اعتراف الند بالند (¬2) فكان ذلك مدعاة لدخول كثير من القبائل في الإسلام بعد أن أمنوا من قريش بعد مصالحتها للنبي صلى الله عليه وسلم (¬3) . ¶ بل كان هذا الصلح مقدمة لفتح مكة، حيث نقضت قريش صلحها مع النبي صلى الله عليه وسلم، فكان ذلك داعيًا لمسيره صلى الله عليه وسلم إليهم وفتح مكة (¬4) والقضاء على فتنتهم، حيث كانوا يصدون عن دين الله يقول تعالى: {وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ} [البقرة: 193] (¬5) ؛ ولذا أقبل الناس على دين الله أفواجًا فقد روى البخاري في كتاب المغازي، عن عمرو بن سلمة - رضي الله عنه - قوله: «وكانت العرب تَلَوَّمُ (¬6) بإسلامهم الفتح، فيقولون: اتركوه وقومه، فإنه إن ظهر عليهم فهو نبي صادق، فلما كانت وقعة أهل الفتح بادر كل قوم بإسلامهم وبدر أبي قومي بإسلامهم. .» الحديث (¬7) . ¶ ¬_________ ¶ (¬1) انظر: البوطي، فقه السيرة النبوية ص 374. ¶ (¬2) انظر: أبو شهبة، السيرة النبوية (2 / 340) . ¶ (¬3) انظر: حاشية د. مصطفى ديب البغا على صحيح البخاري 4 / 1525. ¶ (¬4) انظر: ابن حجر، فتح الباري 8 / 164، 165. ¶ (¬5) سورة البقرة، الآية: 193، وسورة الأنفال، الآية: 39. ¶ (¬6) تَلَوَّمُ بإسلامهم الفتح: أي: تتلوم ومعناه: تنتظر فتح مكة حتى تعلن إسلامها، انظر: ابن حجر، فتح الباري 8 / 338، وانظر: العيني، عمدة القاري 17 / 290. ¶ (¬7) البخاري، صحيح البخاري، كتاب المغازي، باب من شهد الفتح، (67 / 4051) 4 / 1564، 1565.",
            "page": "87",
            "part": "1",
            "seal": "8A19D155"
        },
        {
            "id": "79",
            "nass": "ثانيًا: إلزام اليهود: اتسمت سيرة اليهود مع النبي صلى الله عليه وسلم بالعداوة الشديدة ونكث العهود، فقابلوا الإحسان بالإساءة، وحاربوا الدعوة الإسلامية حربا لا هوادة فيها، وهموا بقتل النبي صلى الله عليه وسلم وهو في دارهم، وسعوا في الإفساد بين المسلمين (¬1) وبذلوا الكثير في دعم النفاق وأهله، فما كان منه صلى الله عليه وسلم إلا أن أمرهم بالجلاء إن لم يستجيبوا لهذا الدين، فقد روى البخاري عن أبي هريرة رضي الله عنه قال: «بينما نحن في المسجد خرج النبي صلى الله عليه وسلم فقال: \" انطلقوا إلى يهود \" فخرجنا حتى جئنا بيت المدراس، فقال: أسلموا تسلموا، واعلموا أن الأرض لله ورسوله، إني أريد أن أجليكم من هذه الأرض، فمن يجد منكم بماله شيئًا فليبعه وإلا فاعلموا أن الأرض لله ورسوله» (¬2) وروى مسلم عن ابن عمر «أن يهود بني النضير وقريظة حاربوا رسول الله صلى الله عليه وسلم فأجلى رسول الله صلى الله عليه وسلم بني النضير، وأقر قريظة ومن عليهم حتى حاربت قريظة بعد ذلك فقتل رجالهم وقسم نساءهم وأولادهم وأموالهم بين المسلمين إلا أن بعضهم لحقوا برسول الله صلى الله عليه وسلم فآمنهم وأسلموا وأجلى رسول الله صلى الله عليه وسلم يهود المدينة كلهم: بني قينقاع (وهم قوم عبد الله بن سلام) ، ويهود بني حارثة، وكل يهودي كان بالمدينة» (¬3) أجلاهم لأنهم حاربوه صلى الله عليه وسلم فتحولوا من معاهدين إلى ¶ ¬_________ ¶ (¬1) انظر: أبو شهبة، السيرة النبوية 2 / 389. ¶ (¬2) البخاري، كتاب الجزية والموادعة، باب إخراج اليهود من جزيرة العرب (ك 62 ح 2996) 3 / 1155. ¶ (¬3) مسلم، صحيح مسلم، كتاب الجهاد والسير، باب إجلاء اليهود من الحجاز (ك 32 ح 1766) 3 / 1387، 1388.",
            "page": "88",
            "part": "1",
            "seal": "B899B7CF"
        },
        {
            "id": "80",
            "nass": "حربيين (¬1) فأمرهم بالجلاء فتحول بعضهم إلى الشام، وتحوّل أشرافهم إلى خيبر. ¶ وبدءوا من خيبر يكيدون لرسول الله صلى الله عليه وسلم فمنها انطلق وفدهم الذين حزبوا الأحزاب وقادوهم إلى المدينة (¬2) . ¶ ثم لما هزمهم الله في الأحزاب، بدءوا يُبيّتون النوايا للقيام بهجوم واسع النطاق على المدينة مستعينين بإخوانهم من يهود تيماء وفدك ووادي القرى (¬3) ومستعينين بحلفائهم غطفان على أن يعطوهم نصف ثمار خيبر إن غلبوا المسلمين. ¶ فما كان من رسول الله صلى الله عليه وسلم إزاء هذا الخطر الكامن، وبعد أن أمن جانب قريش بمصالحتهم في الحديبية إلا أن سار إلى هؤلاء لتأديبهم، يدل على ذلك ما رواه البخاري عن أنس رضي الله عنه «أن رسول الله صلى الله عليه وسلم أتى خيبر ليلا، وكان إذا أتى قومًا بليل لم يقربهم حتى يصبح، فلما أصبح خرجت اليهود بمساحيهم ومكاتلهم، فلما رأوه قالوا: محمد والله محمد والخميس، فقال النبي صلى الله عليه وسلم: خربت خيبر، إنا إذا نزلنا بساحة قوم فساء صباح المنذرين» (¬4) فقاتلهم صلى الله عليه وسلم وسبى نساءهم وأخذ أموالهم وقوَّض سلطانهم في شبه الجزيرة، فلم يعد لهم شأن يذكر بل أذعنوا لسلطان الإسلام وسطوته، وأمن صلى الله عليه وسلم ¶ ¬_________ ¶ (¬1) انظر: النووي، شرح صحيح مسلم 12 / 90، 91. ¶ (¬2) انظر: صالح الشامي، من معين السيرة ص345، وانظر: أبو شهبة، السيرة النبوية 2 / 414. ¶ (¬3) انظر: الشامي، المرجع السابق ص345. ¶ (¬4) البخاري، صحيح البخاري، كتاب المغازي، باب غزوة خيبر (ك 67 ح 3961) 4 / 1538.",
            "page": "89",
            "part": "1",
            "seal": "CBB87CE9"
        },
        {
            "id": "81",
            "nass": "جانبهم (¬1) . يدل على ذلك ما رواه أبو داود عن ابن عمر رضي الله عنهما «أن النبي صلى الله عليه وسلم قاتل أهل خيبر فغلب على النخل والأرض، وألجأهم إلى قصرهم، فصالحوه على أن لرسول الله صلى الله عليه وسلم الصفراء والبيضاء والحلقة ولهم ما حملت ركابهم. . . .» الحديث (¬2) . ¶ ثم أبقاهم صلى الله عليه وسلم لاستصلاح الأرض على أن ليس لهم فيها ملك، ومتى شاء أن يخرجهم أخرجهم (¬3) ولذلك أجلاهم أمير المؤمنين عمر بن الخطاب رضي الله عنه (¬4) فقد روى أبو داود عن عمر رضي الله عنه، قال: «أيّها الناس، إن رسول الله صلى الله عليه وسلم كان عامل يهود خيبر، على أنّا نخرجهم إذا شئنا، فمن كان له مال فيلحق به، فإني مخرج يهود، فأخرجهم» (¬5) . ¶ إذ إن مصلحة الدولة الإسلامية توجب إلزام كل عدو ظاهر العداوة بالخضوع لسلطانها، والقضاء على قوته حتى لا يكون مصدر خطر يهددها. ¶ ¬_________ ¶ (¬1) انظر: أبو شهبة، السيرة النبوية، 2 / 1389، وانظر: محمد دروزه، سيرة الرسول صلى الله عليه وسلم 2 / 205. ¶ (¬2) محمد ناصر الألباني، صحيح سنن أبي داود (24 / 3009) 2 / 583، 584. ¶ (¬3) انظر: ابن حجر، فتح الباري 8 / 256. ¶ (¬4) انظر: المرجع السابق 8 / 256. ¶ (¬5) الألباني، صحيح سنن أبي داود (24 / 3007) 2 / 582.",
            "page": "90",
            "part": "1",
            "seal": "38E78B1D"
        },
        {
            "id": "82",
            "nass": "[المبحث الرابع أسلوب التأليف] ¶ المبحث الرابع ¶ أسلوب التأليف من الحكمة التي يراعيها الداعية إلى الله أن يسلك سبلًا تربطه بالناس، وتؤثِّر في قلوبهم، فالنفوس قد جعل الله لها مداخل وخاصية، وذلك أنها تفتح قلوبها لمن يأتيها من الزوايا التي تريحها، وتقترب لمن يتألفها ويستميلها (¬1) ومهمة الداعية الحكيم أن يمتلك مفاتيح تلك القلوب ليعرف من أين يدخل إليها ليجد الاستجابة، ومن هذه السبل أن يوثق الدّاعية علاقاته بأصحاب الرأي والتوجيه من الناس لما في ذلك من أثر نفسي لكلمة الداعية، وسرعة لقبول دعوته، وكل هذه السبل مجتمعة في إحسان الداعية إلى مدعويه، فالقلوب مجبولة على حب من أحسن إليها، وقد اجتمعت هذه السبل في دعوته صلى الله عليه وسلم، فقد كان يتعامل مع كل بحسبه فيعطي محبي المال شيئًا يتألف به قلوبهم، ويتعامل مع حديثي العهد بالإسلام بما يرسخ الإيمان في قلوبهم (¬2) فتجده صلى الله عليه وسلم يؤلف القلوب ببذل العطاء العظيم، كما فعل صلى الله عليه وسلم في حنين، بعد أن أغنمه الله أموال هوازن فآثر أناسًا من المؤلفة قلوبهم من صناديد قريش وغيرهم ممتثلًا قول الله عز وجل: ¶ ¬_________ ¶ (¬1) انظر: جمعة أمين عبد العزيز، الدعوة قواعد وأصول، ص 123. ¶ (¬2) انظر: عبد الرحمن حسن حبنكة الميداني، الأخلاق الإسلامية وأسسها 1 / 196.",
            "page": "91",
            "part": "1",
            "seal": "91C486BC"
        },
        {
            "id": "83",
            "nass": "{إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ} [التوبة: 60] (¬1) فكان يعطيهم صلى الله عليه وسلم ترغيبًا لهم واستمالة لقلوبهم، فالترغيب يكون بكل ممكن مثل أن يبذل الراعي لرعيته ما يرغبهم في العمل الصالح من مال وغيره (¬2) . ¶ فأعطى صلى الله عليه وسلم أناسا ما زالوا على شركهم، مثل صفوان بن أمية إذ أعطاه صلى الله عليه وسلم عطاء عظيما، فقد روى مسلم عن ابن شهاب قال: «غزا رسول الله صلى الله عليه وسلم بحنين فنصر الله دينه والمسلمين، وأعطى رسول الله صلى الله عليه وسلم يومئذ صفوان بن أمية مائة من النعم ثم مائة ثم مائة» (¬3) فكيف كان أثر هذا العطاء في هذا الرجل؟ ¶ يصف بنفسه رضي الله عنه هذا الأثر فيقول: «والله لقد أعطاني رسول الله صلى الله عليه وسلم ما أعطاني وإنه لأبغض الناس إليّ، فما برح يعطيني حتى إنه لأحب الناس إلي» (¬4) وهذا هو السر في ترغيبه صلى الله عليه وسلم بعض الكفار بالمال لاعتناق الإسلام (¬5) . ¶ ¬_________ ¶ (¬1) سورة التوبة، الآية: 60. ¶ (¬2) انظر: ابن تيمية، مجموع الفتاوى 28 / 369، 370. ¶ (¬3) مسلم، صحيح مسلم، كتاب الفضائل، باب ما سئل النبي صلى الله عليه وسلم قط فقال لا، وكثرة عطائه (ك 43 ح 2311) 4 / 1806. ¶ (¬4) المرجع السابق (ك 43 ح 2313) 4 / 1806. ¶ (¬5) أحمد عبد الرحمن البنا، الفتح الرباني 9 / 60.",
            "page": "92",
            "part": "1",
            "seal": "CFE1D982"
        },
        {
            "id": "84",
            "nass": "وممن آثر صلى الله عليه وسلم بالعطاء يومئذ صناديد من العرب، أعطاهم يتألفهم ويتألف أقوامهم، فقد روى البخاري عن عبد الله رضي الله عنه قال: «لما كان يوم حنين آثر النبي صلى الله عليه وسلم أناسا في القسمة، فأعطى الأقرع بن حابس مائة من الإبل، وأعطى عيينة بن حصن مثل ذلك، وأعطى أناسا من أشراف العرب، فآثرهم يومئذ في القسمة. . .» الحديث (¬1) . ¶ وحينما وجد عليه الأنصار - رضي الله عنهم بيَّن لهم صلى الله عليه وسلم الحكمة من هذا الإيثار، فقال: «إنِّي أعطي رجالا حديث عهدهم بكفر» (¬2) . ¶ وفي رواية: «إني أعطي قريشًا أتألفهم لأنهم حديث عهد بجاهلية» (¬3) . ¶ وفي حديث سعد رضي الله عنه: «إنِّي لأعطي الرجل وغيره أحب إلي منه مخافة أن يكبه الله في النار» (¬4) . ¶ يشير أنس رضي الله عنه إلى أثر هذا العطاء فيقول: «إن كان الرجل ليسلم ما يريد إلا الدنيا، فما يسلم حتى يكون الإسلام أحب إليه من الدنيا ¶ ¬_________ ¶ (¬1) البخاري، صحيح البخاري، كتاب الخمس، باب ما كان النبي صلى الله عليه وسلم يعطي المؤلفة قلوبهم من الخمس ونحوه (ك 61 ح 2981) 3 / 1148. ¶ (¬2) المرجع السابق، كتاب الخمس، باب ما كان النبي صلى الله عليه وسلم يعطي المؤلفة قلوبهم (ك 61 ح2977) 3 / 1147. ¶ (¬3) المرجع السابق (ك 61ح 2978) 3 / 1147. ¶ (¬4) مسلم، صحيح مسلم، كتاب الإيمان، باب تألف من يخاف على إيمانه لضعفه، والنهي عن القطع بالإيمان من غير دليل قاطع (ك 1 ح 150) 1 / 132.",
            "page": "93",
            "part": "1",
            "seal": "C7422E44"
        },
        {
            "id": "85",
            "nass": "وما عليها» (¬1) ففي هذه النصوص بيان أنه صلى الله عليه وسلم كان يتألف أناسًا في إيمانهم ضعف، لو لم يعطهم لكبّهم الله في النار (¬2) وفيه دليل على جواز بذل المال لأهل الجهالة والقسوة وتألفهم، إذا كان في ذلك مصلحة (¬3) وتألف كل من يرجى بعطائه قوة إيمانه أو إسلامه أو إسلام قومه، أو شيء مما يحصل به الخير للمسلمين (¬4) . ¶ ومن السبل التي كان يسلكها صلى الله عليه وسلم في تأليف مدعويه الإحسان إليهم بالعفو والامتنان، وذلك من كمال حكمته صلى الله عليه وسلم حيث كان يتألف الناس بما يعلم فيه صلاحهم، فإن كانوا ممن يؤثر المال تألفهم بالمال، وإن كانوا سوى ذلك تألفهم بما يتناسب وحالهم، فكان صلى الله عليه وسلم كثيرا ما يتألف بالعفو ممتثلا قول الله عز وجل: {خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ} [الأعراف: 199] (¬5) وقوله سبحانه: {وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ} [فصلت: 34] (¬6) . ¶ ¬_________ ¶ (¬1) المرجع السابق، كتاب الفضائل، باب ما سئل رسول الله صلى الله عليه وسلم شيئا قط فقال لا وكثرة عطائه (ك 43 ح 2312) 4 / 1806. ¶ (¬2) انظر: النووي، شرح صحيح مسلم 7 / 148، 149. ¶ (¬3) انظر: المرجع السابق 7 / 146. ¶ (¬4) انظر: الفخر الرازي، التفسير الكبير 16 / 111، وانظر: ابن كثير، تفسير القرآن العظيم، 2 / 365، وانظر: السعدي، تفسير الكريم الرحمن 3 / 252. ¶ (¬5) سورة الأعراف، الآية: 199. ¶ (¬6) سورة فصلت، الآية: 34.",
            "page": "94",
            "part": "1",
            "seal": "EC42B984"
        },
        {
            "id": "86",
            "nass": "ومما يدل على ذلك من أفعاله صلى الله عليه وسلم ما رواه البخاري «عن جابر بن عبد الله رضي الله عنهما أنه غزا مع رسول الله صلى الله عليه وسلم قبل نجد، فلما قفل رسول الله صلى الله عليه وسلم قفل معه فأدركتهم القائلة في واد كثير العضاه فنزل رسول الله صلى الله عليه وسلم وتفرق الناس في العضاه يستظلون بالشجر، ونزل رسول الله صلى الله عليه وسلم تحت سمرة، فعلق بها سيفه، قال جابر: فنمنا نومة فإذا رسول الله صلى الله عليه وسلم يدعونا فجئناه، فإذا عنده أعرابي جالس، فقال رسول الله صلى الله عليه وسلم: إن هذا اخترط سيفي وأنا نائم، فاستيقظت وهو في يده صلتًا، فقال لي: من يمنعك مني؟ قلت: الله، فها هو ذا جالس، ثم لم يعاقبه رسول الله صلى الله عليه وسلم» (¬1) . ¶ ففي هذا العفو والمن دليل على شدة رغبته صلى الله عليه وسلم في تأليف الكفّار ليدخلوا في الإسلام (¬2) . ¶ وقد كانت نتيجة هذا العفو كما يرغب صلى الله عليه وسلم، حيث أسلم الرجل ورجع إلى قومه فاهتدى به خلق كثير (¬3) . ¶ ويدل على تألفه بالعفو أيضا كريم عفوه وعظيم منِّه على ثمامة بن أثال سيد أهل اليمامة، حيث قال: «أطلقوا ثمامة» (¬4) فانقلب بغض هذا الرجل المشرك حبًّا وعداوته صداقة، فأسلم وحسن إسلامه، وذلك لما أسداه ¶ ¬_________ ¶ (¬1) البخاري، صحيح البخاري، كتاب المغازي، باب غزوة ذات الرقاع (ك 67 ح 3905) 4 / 1515. ¶ (¬2) انظر: ابن حجر، فتح الباري 8 / 193. ¶ (¬3) انظر: المرجع السابق 8 / 193. ¶ (¬4) البخاري، صحيح البخاري، كتاب المغازي، باب وفد بني حنيفة وحديث ثمامة بن أثال (ك 67 - ح 1414) 4 / 1589، 1590.",
            "page": "95",
            "part": "1",
            "seal": "562C9911"
        },
        {
            "id": "87",
            "nass": "إليه النبي صلى الله عليه وسلم من العفو والمنّ بغير مقابل (¬1) ويشير النووي إلى الحكمة النبوية في هذا العفو والملاطفة فيقول: \" هذا من تأليف القلوب وملاطفة لمن يرجى إسلامه من الأشراف الذين يتبعهم على إسلامهم خلق كثير \" (¬2) . ¶ وبعد فتح مكة أعلن عليه الصلاة والسلام العفو عن عامة أهل مكة، وهم الذين عرفوا فيما بعد بالطلقاء لمنه صلى الله عليه وسلم عليهم فلم يعاقبهم صلى الله عليه وسلم عملًا بقوله سبحانه: {وَإِنْ عَاقَبْتُمْ فَعَاقِبُوا بِمِثْلِ مَا عُوقِبْتُمْ بِهِ وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌ لِلصَّابِرِينَ} [النحل: 126] (¬3) فقد روى الترمذي عن أبي بن كعب قال: «لما كان يوم أحد أصيب من الأنصار أربعة وستون رجلا ومن المهاجرين ستة فيهم حمزة فمثلوا بهم، فقالت الأنصار: لئن أصبنا منهم يومًا مثل هذا لنُرْبِيَنّ عليهم، قال: فلما كان يوم فتح مكة فأنزل الله تعالى: {وَإِنْ عَاقَبْتُمْ فَعَاقِبُوا بِمِثْلِ مَا عُوقِبْتُمْ بِهِ وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌ لِلصَّابِرِينَ} [النحل: 126] فقال رجل: لا قريش بعد اليوم، فقال رسول الله صلى الله عليه وسلم: \" كفوا عن القوم إلا أربعة» (¬4) فكانت عاقبة ذلك إسلام كثير من هؤلاء الطلقاء. ¶ ومن السبل التي سلكها صلى الله عليه وسلم تأليف القلوب بالمصاهرة، فقد روى الإمام أحمد عن عروة بن الزبير «عن عائشة رضي الله عنها قالت: لما قسم رسول الله صلى الله عليه وسلم سبايا بني المصطلق وقعت جويرية بنت الحارث في السهم ¶ ¬_________ ¶ (¬1) انظر: ابن حجر، فتح الباري 8 / 421. ¶ (¬2) النووي، شرح صحيح مسلم 12 / 89. ¶ (¬3) سورة النحل، الآية: 126. ¶ (¬4) الجامع الصحيح، كتاب تفسير القرآن، باب ومن سورة النحل (ح 3128) 5 / 279.",
            "page": "96",
            "part": "1",
            "seal": "3C6B7932"
        },
        {
            "id": "88",
            "nass": "لثابت بن قيس بن الشماس، أو لابن عم له، وكاتبته على نفسها، وكانت امرأة حلوة ملاحة، لا يراها أحد إلا أخذت بنفسه، فأتت رسول الله صلى الله عليه وسلم تستعينه في كتابتها، قالت: فوالله ما هو إلا أن رأيتها على باب حجرتي فكرهتها، وعرفت أنه سيرى منها ما رأيت، فدخلت عليه فقالت: يا رسول الله، أنا جويرية بنت الحارث بن أبي ضرار سيد قومه، وقد أصابني من البلاء ما لم يخف عليك، فوقعت في السهم لثابت بن قيس بن الشماس، أو لابن عم له، فكاتبته على نفسي فجئتك أستعينك على كتابتي، قال: \" فهل لك في خير من ذلك \"؟ قالت: ما هو يا رسول الله؟ قال: \" أقضي كتابتك وأتزوجك \"، قالت: نعم يا رسول الله، قال: \" قد فعلت \"، قالت: وخرج الخبر إلى الناس أن رسول الله صلى الله عليه وسلم تزوج جويرية بنت الحارث، فقال الناس: أصهار رسول الله صلى الله عليه وسلم، فأرسلوا ما بأيديهم، قالت: فلقد أعتق بتزويجه إياها مائة أهل بيت من بني المصطلق، فما أعلم امرأة كانت أعظم بركة على قومها منها» (¬1) فأعتق الناس سباياهم إكراما لها لأنها صارت من أمهات المؤمنين (¬2) فظهرت حكمته صلى الله عليه وسلم في هذه المصاهرة وهي تأليف هذه المرأة وتأليف قومها على الإسلام، فحينما سارع أصحابه رضي الله عنهم بإعتاق ما في أيديهم، وقالوا: أصهار رسول الله صلى الله عليه وسلم دعاهم ذلك إلى الإيمان بالله ورسوله لما رأوا من الكرم وحسن الخلق (¬3) . ¶ ¬_________ ¶ (¬1) أحمد بن عبد الرحمن البنا، الفتح الرباني 14 / 109، 110، وانظر: ابن هشام، السيرة النبوية، 3 / 185، 186. ¶ (¬2) انظر: أحمد البنا، الفتح الرباني 14 / 110. ¶ (¬3) انظر: الشيخ محمد محمود الصواف، زوجات النبي صلى الله عليه وسلم الطاهرات وحكمة تعددهن ص 74، وانظر: د. عبد الناصر توفيق العطار، تعدد الزوجات ص 141.",
            "page": "97",
            "part": "1",
            "seal": "E0F04995"
        },
        {
            "id": "89",
            "nass": "[الفصل الرابع التدرج في الدعوة باعتبار المدعو] ¶ الفصل الرابع ¶ التدرج في الدعوة باعتبار المدعو وفيه تمهيد وأربعة مباحث: المبحث الأول: البدء بالأقربين ¶ المبحث الثاني: التعرف على المدعوين ¶ المبحث الثالث: العناية بذوي المكانة ¶ المبحث الرابع: عرض الدعوة على عموم المدعوين",
            "page": "99",
            "part": "1",
            "seal": "5ACA9BD3"
        },
        {
            "id": "90",
            "nass": "تمهيد بعد أن بيّنت التدرج في الدعوة باعتبار الموضوع، عقيدة وشريعة، وذلك في الفصل الأول، ثم بينت التدرج في الدعوة باعتبار الوسيلة في الفصل الثاني، وذكرت في الفصل الثالث كيف تدرج صلى الله عليه وسلم في الأسلوب، بقي أن نبين كيف كان صلى الله عليه وسلم يتدرج في الدعوة باعتبار المدعوين، وهذا ما سوف أبينه في هذا الفصل إذ قسمته إلى أربعة مباحث: ¶ المبحث الأول: البدء بالأقربين. ¶ المبحث الثاني: التعرف على المدعوين. ¶ المبحث الثالث: العناية بذوي المكانة. ¶ المبحث الرابع: عرض الدعوة على عموم المدعوين. ¶ وسأتناول هذه المباحث فيما يلي بشيء من التفصيل فأقول مستعينا بالله:",
            "page": "100",
            "part": "1",
            "seal": "0FFAE383"
        },
        {
            "id": "91",
            "nass": "[المبحث الأول البدء بالأقربين] ¶ المبحث الأول ¶ البدء بالأقربين حثّ الله تعالى في كتابه الكريم على دعوة الأهل، وخصهم بذلك في أكثر من موضع فقال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ} [التحريم: 6] (¬1) . ¶ يقول ابن كثير: \" قال الضحّاك ومقاتل: حق المسلم أن يعلِّم أهله من قرابته وإمائه وعبيده ما فرض الله عليهم، وما نهاهم الله عنه \" (¬2) . ¶ وقال تعالى آمرا نبيه صلى الله عليه وسلم: {وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا} [طه: 132] (¬3) فأول واجبات الداعية أن يبدأ بدعوة أهله، وهذا ما فعله عليه الصلاة والسلام، فقد ابتدأ بعرض الدعوة على زوجته خديجة فقص عليها ما رأى من بدء الوحي، ثم قال: لقد خشيت على نفسي، فكان لها السبق في الاستجابة لدعوته، وتأنيسه وتيسير الأمر عليه وتهوينه لديه (¬4) مما دل على كمالها، وجزالة رأيها، وقوة نفسها، وثبات قلبها، وعظم فقهها (¬5) رضي الله عنها، وعرض دعوته على صديقه أبي بكر رضي الله عنه فآمن به، وصدق برسالته دون تردد، وقد بيَّن ¶ ¬_________ ¶ (¬1) سورة التحريم، الآية: 6. ¶ (¬2) ابن كثير، تفسير القرآن العظيم، 4 / 391. ¶ (¬3) سورة طه، الآية: 132. ¶ (¬4) ابن حجر، فتح الباري 1 / 37. ¶ (¬5) مسلم، صحيح مسلم، شرح النووي 2 / 202.",
            "page": "101",
            "part": "1",
            "seal": "DB638198"
        },
        {
            "id": "92",
            "nass": "ذلك صلى الله عليه وسلم بقوله: «إن الله بعثني إليكم فقلتم: كذبت، وقال أبو بكر: صدقت، وواساني بنفسه وماله. .» (¬1) . ¶ وعرض دعوته على ابن عمه الغلام علي بن أبي طالب، ومولاه زيد بن حارثة، فآمنا وصدقا، فكان لهؤلاء الأربعة السبق إلى الإسلام، فعلي أول من أسلم من الغلمان، وخديجة أول من أسلم من النساء، وزيد بن حارثة أول من أسلم من الموالي، وأبو بكر الصديق أول من أسلم من الرجال الأحرار رضي الله عنهم أجمعين (¬2) . ¶ والمقصود بيانه أنه صلى الله عليه وسلم ابتدأ بعرض الدعوة على أهله أولا، فدعا زوجته وصديقه وربيبه ومولاه، ثم دعا الأقربين ممتثلا قول الله عز وجل: {وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ} [الشعراء: 214] (¬3) . ¶ فأمره تعالى بإنذار الأقرب فالأقرب من قومه، ويبدأ في ذلك بمن هو أولى بالبداءة، ثم من يليه، وأن يقدم إنذارهم على إنذار غيرهم (¬4) ذلك لأن الاهتمام بشأنهم أولى وهدايتهم إلى الحق أقدم (¬5) فهم أحق الناس بالإحسان الديني والدنيوي (¬6) . ¶ ¬_________ ¶ (¬1) البخاري، صحيح البخاري، كتاب فضائل أصحاب النبي صلى الله عليه وسلم، باب قول النبي صلى الله عليه وسلم: \" لو كنت متخذا خليلًا \" (ك 66 ح3461) 3 / 1339. ¶ (¬2) انظر: ابن كثير، البداية والنهاية 3 / 28، 29. ¶ (¬3) سورة الشعراء، الآية: (214) . ¶ (¬4) الزمخشري، الكشاف 3 / 231. ¶ (¬5) الشوكاني، فتح القدير 3 / 120. ¶ (¬6) ابن سعدي، تيسير الكريم الرحمن، 5 / 551.",
            "page": "102",
            "part": "1",
            "seal": "B12CF414"
        },
        {
            "id": "93",
            "nass": "وقد قدم ابن القيم رحمه الله مرتبة دعوة الأقربين فجعلها بعد النبوة، مما دل على أهمية البداءة بهم، وتقديم دعوتهم على الآخرين (¬1) . ¶ وقد عمل صلى الله عليه وسلم جاهدًا بعد نزول هذه الآية على دعوة أقربيه وإنذارهم، فقد روى البخاري رحمه الله عن ابن عباس رضي الله عنهما قال: «لما نزلت {وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ} [الشعراء: 214] صعد النبي صلى الله عليه وسلم الصفا فجعل ينادي: \" يا بني فهر، يا بني عدي. . لبطون قريش. . .» الحديث (¬2) . ¶ وروى مسلم عن أبي هريرة رضي الله عنه قال: «لما نزلت هذه الآية: {وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ} [الشعراء: 214] دعا رسول الله صلى الله عليه وسلم قريشا فعمّ وخص، فقال: يا بني كعب بن لؤي، أنقذوا أنفسكم من النار. . .» الحديث (¬3) . ¶ والنكتة في ندائه للقبائل قبل عشيرته ليكرر إنذار عشيرته، ولدخول قريش كلها في أقاربه (¬4) ومما يدل على دخول قريش كلها في أقاربه ما رواه البخاري «عن ابن عباس رضي الله عنهما أنه سئل عن قوله تعالى: {إِلَّا الْمَوَدَّةَ فِي الْقُرْبَى} [الشورى: 23] فقال سعيد بن جبير: قربى آل محمد صلى الله عليه وسلم فقال ابن عباس عجلت لم يكن بطن من قريش إلا كان له فيهم قرابة. . . .» (¬5) . ¶ ¬_________ ¶ (¬1) انظر: ابن القيم، زاد المعاد 1 / 86. ¶ (¬2) البخاري، صحيح البخاري، كتاب التفسير، باب: \" وأنذر عشيرتك الأقربين \"، 4 / 1819. ¶ (¬3) مسلم، صحيح مسلم، كتاب الإيمان، باب في قوله تعالى: \" وأنذِر عشِيرتك الأقربين \" (ك 1 ح 348) 1 / 192. ¶ (¬4) ابن حجر، فتح الباري 9 / 452. ¶ (¬5) البخاري، صحيح البخاري، كتاب التفسير، باب قوله: \" إلا المودة في القربى \"، (ك 68 ح 4541) 4 / 1819.",
            "page": "103",
            "part": "1",
            "seal": "69E5638F"
        },
        {
            "id": "94",
            "nass": "واستمر صلى الله عليه وسلم ينذر أقربيه أولا ويدعوهم إلى الله تعالى، والسر في ذلك أن الحجة إذا قامت عليهم تعدت إلى غيرهم، وإلا كانوا علة للأبعدين في الامتناع (¬1) فلما ظهر من جملتهم الإصرار على الكفر والعناد، ومنعوه من تبليغ دعوة ربه، انتقل إلى الطائف، ودعاهم إلى الله، ثم عاد إلى مكة، وبدأ يعرض دعوته على القبائل، بعد أن يتعرف عليهم. ¶ ويستفاد من هذا التدرج مع المدعو الإلماح إلى درجات المسؤولية التي تتعلق بكل مسلم، وبالدعاة خصوصا، فأدنى تلك الدرجات مسؤوليته عن نفسه، ثم عن ذوي قرباه، ثم قومه، وهكذا (¬2) . ¶ ¬_________ ¶ (¬1) انظر: ابن حجر، فتح الباري، 9 / 452. ¶ (¬2) انظر: د. محمد سعيد رمضان البوطي، فقه السيرة ص 113، 114.",
            "page": "104",
            "part": "1",
            "seal": "A9496518"
        },
        {
            "id": "95",
            "nass": "[المبحث الثاني التعرف على المدعوين] ¶ المبحث الثاني ¶ التعرف على المدعوين خلق الله الناس من أصل واحد، فأبوهم آدم وأمهم حواء عليهما السلام، ثم جعلهم شعوبًا وقبائل ليتعارفوا (¬1) . ¶ قال تعالى: {يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ} [الحجرات: 13] (¬2) . ¶ قوله: {لِتَعَارَفُوا} [الحجرات: 13] أي لتعلموا كيف تتناسبون ولتتعرفوا (¬3) يقول القرطبي: \" خلق الله الخلق بين الذكر والأنثى، أنسابا وأصهارا، وقبائل، وشعوبًا، وخلق لهم منها التعارف، وجعل لهم بها التواصل \" (¬4) فبالتعارف يحصل التواصل، فيرجع كل إلى قبيلته، ويعرف قرب القرابة منه وبعدها (¬5) فدلت الآية على أن معرفة الأنساب مطلوبة مشروعة؛ لأن الله جعلهم شعوبا وقبائل لأجل ذلك (¬6) . ¶ ¬_________ ¶ (¬1) انظر: ابن كثير، تفسير القرآن العظيم، 4 / 217، وانظر: الشنقيطي، أضواء البيان 7 / 635. ¶ (¬2) سورة الحجرات، الآية: 13. ¶ (¬3) الزمخشري، الكشاف 4 / 375. ¶ (¬4) القرطبي، الجامع لأحكام القرآن 4 / 217. ¶ (¬5) المرجع السابق، وانظر: ابن كثير، تفسير القرآن العظيم 4 / 217، وانظر: الجصاص، أحكام القرآن 5 / 292. ¶ (¬6) السعدي، تيسير الكريم الرحمن 7 / 139.",
            "page": "105",
            "part": "1",
            "seal": "A0AD09C2"
        },
        {
            "id": "96",
            "nass": "ولقد حث صلى الله عليه وسلم على التعرف على المدعوين بفعله، فقد كان يبدأ مدعويه بالتعرف عليهم قبل دعوتهم، فلنتأمل ما ترويه لنا كتب السيرة حيال ذلك. يذكر ابن إسحاق أنه صلى الله عليه وسلم في رحلته إلى الطائف، وحينما ألجأته ثقيف إلى حائط لعتبة وشيبة ابني ربيعة التقى غلاما لهما اسمه \" عدَّاس \" فماذا دار بينهما من حوار (¬1) ؟ ¶ يقول ابن إسحاق: \" فقال له رسول الله صلى الله عليه وسلم: ومن أي أهل البلاد أنت يا عداس؟ وما دينك؟ قال: نصراني، وأنا رجل من أهل نينوى (¬2) . ¶ فبدأه صلى الله عليه وسلم بالتعرف على بلاده وديانته، فكان هذا التعرف نقطة البداية في تحول هذا الرجل من دينه إلى دين الإسلام (¬3) . ¶ وحينما عاد صلى الله عليه وسلم إلى مكة، وأمره الله بعرض نفسه على القبائل، كان يأخذ معه نسابة قريش أبا بكر الصديق (¬4) رضي الله عنه ليقوم بمهمة تعريفه بالمدعوين، فالتقيا وفدًا فسألهم أبو بكر: من القوم؟ قالوا: من ربيعة (¬5) فتعرفا عليهم أولا ثم عرض عليهم إيواء النبي صلى الله عليه وسلم ثانيا، ومما يدل على بداءته صلى الله عليه وسلم بالتعرف ما رواه جابر بن عبد الله رضي الله عنهما قال: «كان رسول الله صلى الله عليه وسلم يعرض نفسه على الناس بالموقف فيقول: \" ألا رجل يحملني إلى قومه، فإن قريشا قد منعوني أن أبلغ كلام ربي \"، قال: فأتاه رجل من بني همدان، فقال: ¶ ¬_________ ¶ (¬1) انظر: ابن هشام، السيرة النبوية 2 / 48، 49. ¶ (¬2) ابن هشام، السيرة النبوية 2 / 49. ¶ (¬3) انظر: المرجع السابق 2 / 49. ¶ (¬4) انظر: ابن كثير، السيرة النبوية 1 / 437. ¶ (¬5) انظر: ابن حجر، فتح الباري 7 / 624.",
            "page": "106",
            "part": "1",
            "seal": "FE3613FA"
        },
        {
            "id": "97",
            "nass": "\" ممن أنت \"؟ قال: من همدان، قال: \" فعند قومك منعة؟ \" قال: نعم. .» (¬1) . ¶ فبدأ بالتعرف عليه، ثم طلب منه المنعة، لكن الرجل خشي أن يخفره قومه، فوعده قابلًا. ¶ وحينما التقى صلى الله عليه وسلم وفد يثرب، بدأهم بسؤاله: \" من أنتم؟ \" قالوا: من الخزرج، قال: \" أفلا تجلسون أكلمكم؟ ! \"، قالوا: نعم \" (¬2) . ¶ فكان هذا التعرف مبدأ الحوار معهم، حيث عرض عليهم دعوته المباركة، فأسلموا ودعوا أقوامهم، فلم يبق دار من دور الأنصار إلا وفيها ذكره صلى الله عليه وسلم (¬3) . ¶ وبعد أن هاجر صلى الله عليه وسلم إلى المدينة استمر يتعرف على مدعويه من الوفود وغيرهم قبل عرض الدعوة عليهم، من ذلك «قوله صلى الله عليه وسلم لوفد عبد القيس حين قدموا عليه: \" من القوم أو من الوفد؟ \" قالوا: ربيعة، قال: \" مرحبا بالقوم أو بالوفد غير خزايا ولا ندامى» (¬4) . ¶ وحين قدم عليه مبعوث \" هرقل \" بجواب رسالته صلى الله عليه وسلم وهو في تبوك بدأه بقوله: \" ممن أنت؟ يقول: فقلت: أنا أحد تنوخ، قال: \" هل لك في ¶ ¬_________ ¶ (¬1) أحمد، المسند ح 15173) 3 / 495. ¶ (¬2) انظر: ابن هشام، السيرة النبوية 2 / 54. ¶ (¬3) انظر: ابن حجر، فتح الباري 7 / 624. ¶ (¬4) البخاري، صحيح البخاري، كتاب الإيمان، باب أداء الخمس من الإيمان (ك 2 ح 53، 1 / 29) .",
            "page": "107",
            "part": "1",
            "seal": "DD000CB1"
        },
        {
            "id": "98",
            "nass": "الإسلام، الحنيفية ملة أبيك إبراهيم \" (¬1) . ¶ فتعرف عليه صلى الله عليه وسلم قبل أن يعرض عليه الإسلام، فلما عرفه دعاه إلى الإسلام. ¶ هذه الشواهد بينت مدى حرصه صلى الله عليه وسلم على التعرف على من يدعوهم قبل أن يعرض الدعوة عليهم، فما الحكمة يا ترى من هذا التعرف؟ ¶ المدعو هو الإنسان في قديم الزمان وحديثه، ولكل إنسان بلا شك خصائصه وطبيعته وتقاليده، فالمدعوون ليسوا سواء في ملكاتهم العقلية، واستعدادتهم الفطرية، ولا في أخلاقهم وطباعهم وتصوراتهم، ولا في مكاناتهم الاجتماعية (¬2) . ¶ فمن الحكمة في التعرف على المدعوين إنزالهم منازلهم، وقد أشار ابن حجر إلى هذه الحكمة بقوله: \" قال ابن أبي جمرة: في قوله: \" من القوم؟ \" دليل على سؤال القاصد عن نفسه، ليعرف فينزل منزلته \" (¬3) . ¶ ومن الحكمة في التعرف على المدعوين تطييب نفوسهم، وإزالة الوحشة عنها، وذلك بالترحيب بهم، وملاطفتهم، والثناء عليهم في وجوههم، إذا أمنت الفتنة (¬4) ويدل على هذه الحكمة «قوله صلى الله عليه وسلم لوفد عبد القيس: \" مرحبًا بالقوم غير خزايا ولا ندامى» (¬5) . قال صاحب الفتح الرباني: \" قال ابن أبي جمرة بشرهم بالخير عاجلًا وآجلًا، لأن الندامة إنما ¶ ¬_________ ¶ (¬1) أحمد البنا، الفتح الرباني 21 / 199. ¶ (¬2) انظر: التهامي نقرة، سيكلوجية القصة في القرآن 1 / 422. ¶ (¬3) ابن حجر، فتح الباري 1 / 79. ¶ (¬4) انظر: المرجع السابق 1 / 179. ¶ (¬5) البخاري، صحيح البخاري، كتاب الإيمان، باب أداء الخمس من الإيمان (ك 2 ح 53) 1 / 29.",
            "page": "108",
            "part": "1",
            "seal": "92972242"
        },
        {
            "id": "99",
            "nass": "تكون بالعاقبة فإذا انتفت ثبت ضدها \" (¬1) . ¶ ومن الحكمة في التعرف على المدعو إتاحة الفرصة للداعية في معرفة خصائصه، وعرفه، وطبائعه، وطرق التأثير فيها، وكيفية الوصول إلى إقناعها. ¶ ألا ترى «أنه صلى الله عليه وسلم، حينما رأى سيد الأحابيش قادما عليه وهو في الحديبية، قال: \" هذا فلان وهو من قوم يعظمون البدن فابعثوها له \" فبعثت له واستقبله الناس يلبون» (¬2) . ¶ فبمعرفته صلى الله عليه وسلم لطبيعة هذا الرجل وتقاليده استطاع إقناعه بيسر وسهولة، حيث عاد الرجل وهو يقول: \" سبحان الله ما ينبغي لهؤلاء أن يصدوا عن البيت \" (¬3) . ¶ إذا معرفة المدعو وتقاليده وموافقته فيما يميل إليه ويهواه من المباحات عامل مهم في استمالته إلى دين الإسلام، روت عائشة رضي الله عنها، قالت: «رأيت النبي صلى الله عليه وسلم يسترني، وأنا أنظر إلى الحبشة، وهم يلعبون في المسجد، فزجرهم عمر، فقال النبي صلى الله عليه وسلم: \" دعهم أمنا بني أرفدة \" يعني من الأمن» (¬4) . ¶ فلم يعنف عليهم صلى الله عليه وسلم تطييبا لنفوسهم، واستمالة لها إلى الإسلام. ¶ ¬_________ ¶ (¬1) أحمد بن عبد الرحمن البنا، الفتح الرباني 1 / 71. ¶ (¬2) البخاري، صحيح البخاري، كتاب الشروط، باب الشروط في الجهاد (ك 58 ح 2581 - 582) 2 / 976. ¶ (¬3) البخاري، صحيح البخاري، المرجع السابق 2 / 976. ¶ (¬4) البخاري، صحيح البخاري، كتاب المناقب، باب قصة الحبش، وقول النبي صلى الله عليه وسلم: \" يا بني أرفدة \" (ك 65، ح 3337) 2 / 1298، 1299.",
            "page": "109",
            "part": "1",
            "seal": "35D08084"
        },
        {
            "id": "100",
            "nass": "[المبحث الثالث العناية بذوي المكانة] ¶ المبحث الثالث ¶ العناية بذوي المكانة ذوو المكانة هم الكبراء وهم السادة والأشراف من الناس (¬1) وهم الملأ الذين أشار الله تعالى إليهم في غير ما موضع من كتابه الكريم. ¶ وقد حث الله الأنبياء عليهم السلام في دعوتهم لهذا الصنف على الرفق واللين والتلطف والتدرج في بيان الحق لهم، قال تعالى مخبرا عن موسى وهارون عليهما السلام: {اذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى - فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى} [طه: 43 - 44] (¬2) فأمرهما الله بدعوة فرعون بكلام رقيق لين سهل، ليكون أوقع في النفوس، وأبلغ وأنجح (¬3) ولما في ذلك من التأثير في الإجابة (¬4) ذلك أن الكلام الذي فيه شدة وخشونة بادئ ذي بدء من أعظم أسباب النفرة، وعدم الاستجابة، والتصلب في الكفر (¬5) لا سيما إذا كان المدعو من الكبراء الذين تغلب عليهم صفة الكبر والتجبّر (¬6) . ¶ وبعد تعرفه صلى الله عليه وسلم على المدعوين، كان يولي ذوي المكانة منهم عناية خاصة، بل لقد كان يولي كبراء قومه عناية خاصة، لمكانتهم في قومهم، ¶ ¬_________ ¶ (¬1) انظر: القرطبي، الجامع لأحكام القرآن 3 / 243. ¶ (¬2) سورة طه، الآيتان: 43، 44. ¶ (¬3) ابن كثير، تفسير القرآن العظيم 3 / 153. ¶ (¬4) انظر: الشوكاني، فتح القدير 3 / 366. ¶ (¬5) انظر: الفخر الرازي، التفسير الكبير 22 / 58، وانظر: الشوكاني، فتح القدير 3 / 366. ¶ (¬6) انظر: الفخر الرازي، التفسير الكبير 22 / 58.",
            "page": "110",
            "part": "1",
            "seal": "DBF86177"
        },
        {
            "id": "101",
            "nass": "ومما يدل على ذلك ما رواه ابن كثير: \" اجتمع علية من أشراف قريش. . . فبعثوا إليه إن أشراف قومك قد اجتمعوا لك ليكلموك، فجاءهم رسول الله صلى الله عليه وسلم سريعا، وهو يظن أنه قد بدا لهم في أمره بدو، وكان حريصًا يحب رشدهم، ويعز عليه عنتهم، حتى جلس إليهم \" (¬1) . ¶ وهكذا كان موقفه صلى الله عليه وسلم مع عمه أبي طالب، وهو كبير قريش، حيث كان يقول له: \". . . وأنت أي عم أحق من بذلت له النصيحة، ودعوته إلى الهدى، وأحق من أجابني إليه وأعانني عليه \" (¬2) . ¶ وكذلك كان موقفه صلى الله عليه وسلم مع عتبة بن ربيعة، وهو أحد سادات قريش، فقد أظهر صلى الله عليه وسلم من العناية به والتلطف في دعوته ما جعله يعود بغير الوجه الذي جاء به، ومما يدل على مكانته في قريش قولهم: صبا أبو الوليد لتصبون قريش كلها (¬3) . ¶ بل كان يبدأ بعرض الدعوة على ذوي المكانة من الأشراف والسادة، يقول ابن إسحاق: \" لما انتهى رسول الله صلى الله عليه وسلم إلى الطائف عمد إلى نفر من ثقيف هم يومئذ سادة ثقيف وأشرافهم. . . فدعاهم إلى الله \" (¬4) . ¶ ثم لما عاد صلى الله عليه وسلم إلى مكة كان لا يسمع بقادم يقدمها من ذوي المكانة ¶ ¬_________ ¶ (¬1) ابن كثير، السيرة النبوية، 1 / 478، 479. ¶ (¬2) ابن هشام، السيرة النبوية 1 / 229. ¶ (¬3) القرطبي، الجامع لأحكام القرآن 15 / 339. ¶ (¬4) ابن هشام، السيرة النبوية، 2 / 47، 48.",
            "page": "111",
            "part": "1",
            "seal": "99FF49A6"
        },
        {
            "id": "102",
            "nass": "والشرف إلا تصدى له فدعاه إلى الله، وعرض عليه ما عنده (¬1) ثم بدأ يعرض دعوته على وفود العرب في موسم الحج وأسواق العرب، وكانت مناسبات هامة للالتقاء بذوي المكانة من رؤساء العرب، وكان يصطحب معه نسابة قريش أبا بكر الصديق رضي الله عنه (¬2) ليقوم بمهمة تعريفه بذوي المكانة والشرف من هؤلاء الوفود فيبدءوهم بعرض الدعوة عليهم (¬3) . ¶ و\" مصعب بن عمير \" وهو أحد تلامذته صلى الله عليه وسلم ومبعوثه إلى يثرب ليقوم بمهمة الدعوة والتعليم، هذا الداعية أظهر عناية عظيمة بذوي المكانة من الأشراف والسادة في المجتمع المدني، فقد استفاد من \" أسعد بن زرارة \" رضي الله عنه وهو من ذوي المكانة في قومه حيث نزل ضيفًا عليه، وأخذ يصطحبه في جولاته الدعوية (¬4) ليقوم بمهمة تعريفه بذوي المكانة والشرف ليوليهم عناية خاصة في الدعوة، فحينما دخلا حائط بني عبد الأشهل، وأقبل عليهما أسيد بن حضير لزجرهما، \" فلما رآه \" أسعد بن زرارة \" قال لمصعب بن عمير: هذا سيد قومه قد جاءك، فاصدق الله فيه \" (¬5) . ¶ وحينما أسلم \" أسيد بن حضير \" وانضم إلى سلك الدعوة قال لهما ¶ ¬_________ ¶ (¬1) انظر: ابن هشام، السيرة النبوية 2 / 52. ¶ (¬2) انظر: ابن كثير، السيرة النبوية، 1 / 437. ¶ (¬3) انظر: د. زيد بن عبد الكريم الزيد، وقفات دعوية في رحلة سفير الدعوة الأول مصعب بن عمير إلى المدينة ص 36. ¶ (¬4) انظر: المرجع نفسه ص 27، 28. ¶ (¬5) ابن هشام، السيرة النبوية 2 / 59.",
            "page": "112",
            "part": "1",
            "seal": "6D76E74F"
        },
        {
            "id": "103",
            "nass": "مبينًا مكانة \" سعد بن معاذ \" في قومه: \" إن ورائي رجلا إن اتبعكما لم يتخلف عنه أحد من قومه، وسأرسله إليكما الآن، سعد بن معاذ \" (¬1) فلما أقبل سعد قال أسعد بن زرارة لمصعب: \" أي مصعب، جاءك والله سيد من وراءه من قومه، إن يتبعك لا يتخلف عنك منهم اثنان \" (¬2) . ¶ فكان لهذه العناية بهذين الرجلين الأثر البالغ حيث أسلم بإسلامهما جميع دور بني الأشهل (¬3) . ¶ ويبين صلى الله عليه وسلم الحكمة في العناية بذوي المكانة بقوله: «لو آمن بي عشرة من اليهود لآمن اليهود» (¬4) . ¶ يقول ابن حجر: \" والذي يظهر أنهم الذين كانوا حينئذ رؤساء في اليهود ومن عداهم كان تبعًا لهم \" (¬5) . ¶ فهؤلاء العشرة الذين هم من علماء اليهود ورؤسائهم والذين يقتدي بهم اليهود، لو أسلموا لقادوا سائرهم إلى الإسلام (¬6) وتأمل موقفه صلى الله عليه وسلم مع سيد أهل اليمامة ثمامة بن أثال رضي الله عنه يتبين لك مدى عنايته صلى الله عليه وسلم بذوي المكانة من الأشراف والسادة الذين يرجى بإسلامهم إسلام أتباعهم. ¶ ¬_________ ¶ (¬1) ابن هشام، المرجع السابق 2 / 59. ¶ (¬2) ابن هشام، السيرة النبوية 2 / 59. ¶ (¬3) انظر: ابن هشام، المرجع السابق 2 / 60. ¶ (¬4) صحيح البخاري، كتاب فضائل الصحابة، باب إتيان اليهود النبي صلى الله عليه وسلم حين قدم المدينة (ك 66 ح 3725) 3 / 1434. ¶ (¬5) ابن حجر، فتح الباري 7 ص 695. ¶ (¬6) انظر: أحمد البنا، الفتح الرباني 1 / 102.",
            "page": "113",
            "part": "1",
            "seal": "BD16AAAA"
        },
        {
            "id": "104",
            "nass": "يقول ابن حجر مبينًا فائدة جليلة في عناية الرسول صلى الله عليه وسلم بثمامة: \" وفيه الملاطفة بمن يرجى إسلامه إذا كان في ذلك مصلحة للإسلام، ولا سيما من يتبعه على إسلامه العدد الكثير من قومه \" (¬1) . ¶ وفي هذا الصدد يعلّق النووي قائلا: \" هذا من تأليف القلوب، وملاطفة لمن يرجى إسلامه من الأشراف الذين يتبعهم على إسلامهم خلق كثير \" (¬2) . ¶ وقد «صلى عليه الصلاة والسلام على رأس المنافقين عبد الله بن أبي، واستغفر له إلى أن نهي عن ذلك بقوله تعالى: {وَلَا تُصَلِّ عَلَى أَحَدٍ مِنْهُمْ مَاتَ أَبَدًا وَلَا تَقُمْ عَلَى قَبْرِهِ} [التوبة: 84] » (¬3) . ¶ فما السر في عنايته صلى الله عليه وسلم بهذا الرجل، وهو من أكبر أعداء الدعوة في عهدها المدني؟ ¶ يشير ابن حجر إلى السر في ذلك بقوله: \" قال الخطابي: إنما فعل النبي صلى الله عليه وسلم مع عبد الله بن أبي ما فعل لكمال شفقته على من تعلق بطرف من الدين، ولتطييب قلب ولده عبد الله الرجل الصالح، ولتألف قومه من الخزرج لرياسته فيهم \" (¬4) . ¶ ولو تأملت رسائله صلى الله عليه وسلم في الدعوة إلى الإسلام لوجدتها تصدر لمن لهم المكانة والتعظيم من قبل أقوامهم: «من محمد رسول الله صلى الله عليه وسلم إلى عظيم ¶ ¬_________ ¶ (¬1) ابن حجر، فتح الباري 8 / 421. ¶ (¬2) النووي، شرح صحيح مسلم 12 / 89. ¶ (¬3) سورة التوبة، الآية: 84. ¶ (¬4) ابن حجر: فتح الباري 9 / 235.",
            "page": "114",
            "part": "1",
            "seal": "DE3EFDB1"
        },
        {
            "id": "105",
            "nass": "الروم» (¬1) والمراد من تعظمه الروم، وتقدمه للرياسة عليها (¬2) . ¶ فدل على عنايته صلى الله عليه وسلم بذوي المكانة والرياسة وتقديمهم في الدعوة والمخاطبة، ويشير ابن تيمية إلى نكتة في هذا الشأن فيقول: \" وطالب الرئاسة - ولو بالباطل - ترضيه الكلمة التي فيها تعظيمه وإن كانت باطلا، وتغضبه الكلمة التي فيها ذمه وإن كانت حقّا \" (¬3) . ¶ ومما يدل على عنايته صلى الله عليه وسلم بهذا الصنف من المدعوين أنه كان يجزل العطاء لبعض ضعفاء الإيمان ممن لهم المكانة في أقوامهم، ويعلل ذلك بقوله: «إنه رأس قومه، فأنا أتألفهم به» (¬4) . ¶ وهكذا فعل صلى الله عليه وسلم في حنين، وقد دانت له العرب فقد أجزل العطاء لبعض ذوي المكانة من الأشراف والسادة، فقد روى البخاري - رحمه الله - عن عبد الله بن مسعود قال: «لما كان يوم حنين آثر النبي صلى الله عليه وسلم أناسًا في القسمة: فأعطى الأقرع بن حابس مائة من الإبل، وأعطى عيينة مثل ذلك، وأعطى أناسًا من أشراف العرب، فآثرهم يومئذ في القسمة» . . . \" (¬5) . ¶ فآثر صلى الله عليه وسلم هؤلاء السادة بهذا العطاء ترغيبًا لهم ولأقوامهم في الإسلام، لما لهم من مكانة وسيادة تجعل أقوامهم تبعا لهم (¬6) . ¶ ¬_________ ¶ (¬1) البخاري، صحيح البخاري، كتاب التفسير، باب قل يا أهل الكتاب تعالوا إلى كلمة سواء (68 ح 4278) 4 / 1657. ¶ (¬2) ابن حجر، فتح الباري 9 / 86. ¶ (¬3) ابن تيمية، مجموع فتاوى 10 / 599. ¶ (¬4) انظر: ابن حجر: فتح الباري 1 / 144. ¶ (¬5) البخاري، صحيح البخاري، كتاب فرض الخمس، باب ما كان النبي صلى الله عليه وسلم يعطي المؤلفة قلوبهم وغيرهم من الخمس ونحوه (ك 61 ح 2981) 3 / 1148. ¶ (¬6) انظر: أحمد البنا، الفتح الرباني 9 / 62.",
            "page": "115",
            "part": "1",
            "seal": "2C2698EC"
        },
        {
            "id": "106",
            "nass": "[المبحث الرابع عرض الدعوة على عموم المدعوين] ¶ المبحث الرابع ¶ عرض الدعوة على عموم المدعوين لم يأل صلى الله عليه وسلم جهدا في عرض دعوته على كل من يلقاه وتبليغها لكل أحد عملا بقوله تعالى: {يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ} [المائدة: 67] (¬1) . ¶ فاتسمت بعثته صلى الله عليه وسلم بالعموم ورسالته بالشمول لجميع البشر لقوله تعالى: {وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا} [سبأ: 28] (¬2) {قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا} [الأعراف: 158] (¬3) . ¶ ويدل على ذلك من السنة ما رواه البخاري عن جابر بن عبد الله: أن النبي صلى الله عليه وسلم قال: «أُعطيت خمسا لم يعطهن أحد قبلي - وفيه - وكان النبي يبعث إلى قومه خاصة، وبعثت إلى الناس عامة» (¬4) . ¶ وحيث قد بعث صلى الله عليه وسلم في أمة جاهلية يعبدون الأصنام ويشركون بالله تعالى فاقتضت الحكمة أن يبدأ بالدعوة إلى الإسلام ثم لما تكونت الجماعة المسلمة بدأ صلى الله عليه وسلم يدعوهم ويربيهم التربية الإسلامية الأصيلة. ¶ ¬_________ ¶ (¬1) سورة المائدة، الآية: 67. ¶ (¬2) سورة سبأ، الآية: 28. ¶ (¬3) سورة الأعراف، الآية: 158. ¶ (¬4) البخاري، صحيح البخاري، كتاب التيمم قول الله تعالى: (فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا) (ك 7 ح 328) 1 / 128.",
            "page": "116",
            "part": "1",
            "seal": "B8C30659"
        },
        {
            "id": "107",
            "nass": "وفيما يلي التفصيل حول عرض دعوته صلى الله عليه وسلم على غير المسلمين ثم دعوته للمسلمين. ¶ [أولًا دعوة غير المسلمين] ¶ أولًا: دعوة غير المسلمين: لم تشغله صلى الله عليه وسلم العناية بذوي المكانة عن دعوة الآخرين فقد كان صلى الله عليه وسلم يدعو كل من لقيه إلى الإسلام قال تعالى: {الر كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ} [إبراهيم: 1] (¬1) وقال تعالى: {أَمْ يَقُولُونَ افْتَرَاهُ بَلْ هُوَ الْحَقُّ مِنْ رَبِّكَ لِتُنْذِرَ قَوْمًا مَا أَتَاهُمْ مِنْ نَذِيرٍ مِنْ قَبْلِكَ لَعَلَّهُمْ يَهْتَدُونَ} [السجدة: 3] (¬2) . ¶ يقول القرطبي: \" قال قتادة يعني قريشا \" كانوا أمة أمية لم يأتهم نذير من قبل محمد صلى الله عليه وسلم (¬3) . ¶ وقيل: العرب قاطبة الذين لم يزالوا خالين من الكتب عادمين للرسل، قد عمتهم الجهالة وغمرتهم الضلالة (¬4) فكان صلى الله عليه وسلم في مبدأ بعثته يدعو كل من لقيه إلى الإسلام فقط، روى البخاري عن ابن عباس رضي الله عنهما قال: «لما نزلت {وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ} [الشعراء: 214] جعل النبي صلى الله عليه وسلم يدعوهم قبائل قبائل» (¬5) . وروى مسلم في حديث إسلام عمرو بن عبسة رضي الله عنه وفيه: ¶ ¬_________ ¶ (¬1) سورة إبراهيم، الآيتان: 1، 2. ¶ (¬2) سورة السجدة، الآية: 3. ¶ (¬3) القرطبي، الجامع لأحكام القرآن 13 / 85. ¶ (¬4) انظر: السعدي، تيسير الكريم الرحمن 6 / 334. ¶ (¬5) البخاري، صحيح البخاري، كتاب المناقب، باب من انتسب إلى آبائه في الإسلام أو الجاهلية (ك 65ح 3335) 3 / 1298.",
            "page": "117",
            "part": "1",
            "seal": "E091E654"
        },
        {
            "id": "108",
            "nass": "\" فقلت إني متبعك قال: «إنك لا تستطيع ذلك يومك هذا ألا ترى حالي وحال الناس؟ ولكن ارجع إلى أهلك فإذا سمعت بي قد ظهرت فأتني» (¬1) فاكتفى منه صلى الله عليه وسلم بالإسلام دون المتابعة، وكذلك فعل صلى الله عليه وسلم مع أبي ذر رضي الله عنه حيث قال له: «ارجع إلى قومك فأخبرهم حتى يأتيك أمري» (¬2) فكان صلى الله عليه وسلم في هذه الفترة الزمنية المتقدمة من البعثة يدعو إلى الإسلام فقط فكان لا يسمع بأحد قادم مكة إلا تصدّى له ودعاه إلى الإسلام (¬3) وحين قدم سويد بن الصامت إلى مكة حاجا أو معتمرا تصدى له صلى الله عليه وسلم ودعاه إلى الإسلام (¬4) وكذلك فعل مع وفد بني عبد الأشهل حينما قدموا يلتمسون الحلف من قريش على الخزرج فجاءهم صلى الله عليه وسلم ودعاهم إلى الإسلام (¬5) . ¶ واستمر صلى الله عليه وسلم بعد هجرته يدعو إلى الإسلام فقد روى البخاري عن أبي هريرة رضي الله عنه قال: «بينا نحن في المسجد خرج رسول الله صلى الله عليه وسلم فقال: \" انطلقوا إلى يهود \" فخرجنا معه حتى جئنا بيت المدراس فقام النبي صلى الله عليه وسلم فناداهم فقال: \" يا معشر يهود أسلموا تسلموا \" فقالوا: بلغت يا أبا القاسم، قال: فقال لهم رسول الله صلى الله عليه وسلم: \" ذلك أريد أسلموا تسلموا. . .» (¬6) يقول ابن حجر: ¶ ¬_________ ¶ (¬1) مسلم، صحيح مسلم، كتاب صلاة المسافرين وحصرها، باب إسلام عمرو بن عبسة (ك 6 ح 832) 1 / 569. ¶ (¬2) البخاري، صحيح البخاري، كتاب الفضائل، باب إسلام أبي ذر الغفاري رضي الله عنه (ك 66 ح 3648) 3 / 1401. ¶ (¬3) انظر: ابن هشام، السيرة النبوية 2 / 52. ¶ (¬4) انظر: ابن هشام المرجع السابق 2 / 53. ¶ (¬5) انظر: ابن هشام المرجع السابق 2 / 54. ¶ (¬6) البخاري، صحيح البخاري، كتاب الاعتصام بالكتاب والسنة، باب قوله تعالى: \" وكان الإنسان أكثر شيء جدلا \" (ك 99 ح 6916) 6 / 2674، 2675.",
            "page": "118",
            "part": "1",
            "seal": "9B3CE2A7"
        },
        {
            "id": "109",
            "nass": "\" وجه ذلك أنه بلَّغ اليهود ودعاهم إلى الإسلام والاعتصام به \" (¬1) وكان بعد هجرته صلى الله عليه وسلم يشترط على كل من يسلم الهجرة إلى المدينة فما الحكمة في هذا الاشتراط؟ ¶ يشير ابن حجر إلى الحكمة في ذلك فيقول: \" كانت الهجرة فرضا في أول الإسلام على من أسلم لقلة المسلمين بالمدينة وحاجتهم إلى الاجتماع \" (¬2) فدل على أن الهجرة كانت عينًا على كل من أسلم قبل الفتح لنصرة الإسلام وإكثار سواد المسلمين (¬3) فلما فتح الله مكة ودخل الناس في دين الله أفواجًا سقط فرض الهجرة إلى المدينة وبقي فرض الجهاد والنية (¬4) قال صلى الله عليه وسلم: «لا هجرة بعد الفتح ولكن جهاد ونية. . .» (¬5) أي: لا هجرة إلى المدينة، أما أصل الهجرة من بلاد الكفر إلى بلاد الإسلام فهذا قائم إلى أن يرِث الله الأرض ومن عليها (¬6) . ¶ [ثانيا دعوة المسلمين] ¶ ثانيا: دعوة المسلمين: كما كان صلى الله عليه وسلم يدعو طيلة العهد المكي إلى الإسلام فقد كان طيلة هذا العهد يربي من يدخل في الإسلام التربية الإيمانية الحقة، فقد استطاع صلى الله عليه وسلم ¶ ¬_________ ¶ (¬1) ابن حجر، فتح الباري 15 / 253. ¶ (¬2) ابن حجر: فتح الباري 6 / 122. ¶ (¬3) انظر: ابن حجر، فتح الباري 6 / 120. ¶ (¬4) ابن حجر، المرجع السابق 6 / 121. ¶ (¬5) البخاري، صحيح البخاري، كتاب الجهاد، باب وجوب النفير وما يجب من الجهاد والنية، (60 ح 2670) 3 / 1040. ¶ (¬6) ابن حجر، فتح الباري 8 / 635.",
            "page": "119",
            "part": "1",
            "seal": "BA693254"
        },
        {
            "id": "110",
            "nass": "في هذه الفترة أن يربي عددًا من أصحابه ويكون منهم جماعة متميزة بعقيدتها وسلوكها وهدفها في الحياة، يعلمهم الكتاب والحكمة ويزكيهم ويطهرهم من أخلاق الجاهلية وعاداتها بترسيخ الإيمان في نفوسهم تدريجيا كلما نزل شيء من القرآن قال تعالى: {هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ} [الجمعة: 2] (¬1) وقال سبحانه: {لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ} [آل عمران: 164] (¬2) وقد بينت كتب السيرة اهتمامه صلى الله عليه وسلم البليغ بتربية من استجاب للدعوة والعمل على تزكيتهم وتربيتهم على هدى الإسلام، لبناء قاعدة إسلامية صلبة للدولة المسلمة، وذلك عن طريق تعليمهم دينهم وتطبيق الإسلام في حياتهم، وتعميق معاني الإخوة فيما بينهم وحثهم على تحمل الأذى، والصبر في سبيل الدعوة (¬3) يدل على ذلك ما رواه البخاري عن خباب بن الأرت قال: «شكونا إلى رسول الله صلى الله عليه وسلم وهو متوسد بردة له في ظل الكعبة، فقلنا له: ألا تستنصر لنا؟ ألا تدعو الله لنا؟ قال: \" كان الرجل فيمن قبلكم يحفر له الأرض فيجعل فيه، فيجاء بالمنشار فيوضع على رأسه فيشق باثنتين، وما يصده ذلك عن دينه. . .» الحديث (¬4) فدل الحديث على عنايته ¶ ¬_________ ¶ (¬1) سورة الجمعة، الآية: 2. ¶ (¬2) سورة آل عمران، الآية: 164. ¶ (¬3) انظر: محمد أبو الفتح البيانوني، المدخل إلى علم الدعوة ص83. ¶ (¬4) البخاري، صحيح البخاري، كتاب المناقب، باب علامات النبوة في الإسلام (ك 65ح 3416) 3 / 1322.",
            "page": "120",
            "part": "1",
            "seal": "9CF54735"
        },
        {
            "id": "111",
            "nass": "صلى الله عليه وسلم بتعليمهم وتأديبهم وإعدادهم (¬1) . ¶ فكان من خريجي هذه المدرسة النبوية العظيمة من قام بواجب الدعوة والتبليغ خير قيام أمثال جعفر بن أبي طالب ومصعب بن عمير وغيرهما رضي الله تعالى عنهم أجمعين. ¶ وبعد هجرته صلى الله عليه وسلم إلى المدينة لم تنقطع هذه التربية فاتخذ صلى الله عليه وسلم المسجد مقرا لدعوته حيث يلتقي أصحابه يتلو عليهم آيات الله ويعلمهم ما شرع الله لهم من الشرائع ويحثهم على التواصي بالحق والأمر بالمعروف والنهي عن المنكر (¬2) مهتديا بقوله سبحانه: {الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ} [الحج: 41] (¬3) . ¶ وكان عليه الصلاة والسلام يتخولهم بالموعظة خشية السآمة يدل على ذلك ما رواه البخاري عن ابن مسعود قال: «كان النبي صلى الله عليه وسلم يتخولنا بالموعظة في الأيام كراهة السآمة علينا» (¬4) ويبين ابن حجر فائدة مهمة في هذا الحديث فيقول: \" وفيه رفق النبي صلى الله عليه وسلم بأصحابه وحسن التوصل إلى تعليمهم وتفهيمهم ليأخذوا عنه بنشاط لا عن ضجر ولا ملل \" (¬5) . ¶ ¬_________ ¶ (¬1) انظر: علي بن جابر الحربي، منهج الدعوة النبوية في المرحلة المكية، ص 399. ¶ (¬2) انظر: محمد الشديد، منهج القرآن في التربية، ص 11. ¶ (¬3) سورة الحج، الآية: 41. ¶ (¬4) البخاري، صحيح البخاري، كتاب الدعوات، باب الموعظة ساعة بعد ساعة (ك 83 ح 6048) 5 / 2355. ¶ (¬5) ابن حجر، فتح الباري 12 / 532.",
            "page": "121",
            "part": "1",
            "seal": "64D4A7AE"
        },
        {
            "id": "112",
            "nass": "[الفصل الخامس الحكمة من التدرج في الدعوة] ¶ [المبحث الأول تهيئة النفوس للسماع] ¶ الفصل الخامس ¶ الحكمة من التدرج في الدعوة وفيه تمهيد وثلاثة مباحث: المبحث الأول: تهيئة النفوس للسماع ¶ المبحث الثاني: قبول النفوس للحق ¶ المبحث الثالث: ترسيخ الإسلام في النفوس",
            "page": "123",
            "part": "1",
            "seal": "4586972E"
        },
        {
            "id": "113",
            "nass": "تمهيد بعد أن بينت في الفصول السابقة تدرجه صلى الله عليه وسلم في الدعوة باعتبار الموضوع توحيدًا وشريعة، وباعتبار الوسيلة والأسلوب، وباعتبار المدعوين، بقي أن أبين الحكمة من هذا التدرج الحكيم، وهذا ما سوف أتناوله بإذن الله في هذا الفصل، وقد قسمته إلى ثلاثة مباحث: ¶ المبحث الأول: تهيئة النفوس للسماع. ¶ المبحث الثاني: قبول النفوس للحق. ¶ المبحث الثالث: ترسيخ الإسلام في النفوس. ¶ وفيما يلي التفصيل في هذه المباحث.",
            "page": "124",
            "part": "1",
            "seal": "9E000A13"
        },
        {
            "id": "114",
            "nass": "المبحث الأول ¶ تهيئة النفوس للسماع بالتدرج في الدعوة تتهيأ النفوس للسماع، فالحجة لا تقوم على المدعوين إلا بالسماع (¬1) ولذا أمر الله تعالى رسوله صلى الله عليه وسلم بإجارة المستجير من المشركين لأن إجارته تهيئة لنفسه للسماع، فقال تعالى: {وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلَامَ اللَّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ} [التوبة: 6] (¬2) . ¶ فأوجب سبحانه كف القتال عمن أظهر الرغبة في سماع كلام الله (¬3) . بل جعل الغاية من إجارته إسماعه كلام الله ليكون كلام الله أول ما يقرع سمعه فيقع من نفسه موقع التمكن، وبذلك تقوم عليه الحجة (¬4) . ¶ وإذا فلا ضير من إعطاء المشركين الفرصة لكي تتهيأ نفوسهم لسماع القرآن ومعرفة هذا الدين، لعل قلوبهم تتفتح وتتلقى وتستجيب، فتزكو تلك القلوب، وتطيب تلك النفوس. ¶ وقد فعل صلى الله عليه وسلم ذلك فقد كان يهيئ نفوس المشركين للسماع، فحينما ¶ ¬_________ ¶ (¬1) انظر: ابن تيمية، التفسير الكبير 6 / 33. ¶ (¬2) سورة التوبة، الآية: 6. ¶ (¬3) انظر: محمد رشيد رضا، تفسير المنار 10 / 177. ¶ (¬4) انظر: المرجع السابق 10 / 118.",
            "page": "125",
            "part": "1",
            "seal": "13D89599"
        },
        {
            "id": "115",
            "nass": "جاءه عتبة بن ربيعة لمفاوضته صلى الله عليه وسلم هيأ نفسه للسماع أولا بقوله: «قد فرغت يا أبا الوليد. . \" قال: نعم، فقال: \" يابن أخي فاسمع» (¬1) . ¶ ولا يخفى على أحد ما في هذه الملاطفة والتكنية من تهيئة للنفس للسماع، وحين اتكأ عتبة على يديه وقال: أسمع، أسمعه صلى الله عليه وسلم صدرًا من سورة فصلت (¬2) . ¶ ونجد مصعب بن عمير وهو مبعوثه صلى الله عليه وسلم للدعوة، يبدأ بتهيئة نفوس مدعويه للسماع، فحينما جاءه كل من زعيمي بني عبد الأشهل، أسيد بن حضير وسعد بن معاذ رضي الله عنهما كان يبدؤهما بعرض السماع أولا فيقول: \" أو تجلس فتسمع، فإن رضيت أمرا قبلته، وإن كرهته كف عنك ما تكرهه \" (¬3) . ¶ وبهذه الملاطفة والعرض المنصف هيأ نفسيهما للسماع، فلما سمعا أسلما، وأسلم أقوامهما (¬4) . ¶ وقد كان صلى الله عليه وسلم يهيئ نفوس أصحابه للسماع فقد روى البخاري عن جرير أن النبي صلى الله عليه وسلم قال له في حجة الوداع: «استنصت الناس \" فقال: \" لا ترجعوا بعدي كفارا يضرب بعضكم رقاب بعض» (¬5) . ¶ ¬_________ ¶ (¬1) القرطبي، الجامع لأحكام القرآن 15 / 338. ¶ (¬2) انظر: المرجع السابق 5 / 338، 339. ¶ (¬3) ابن هشام، السيرة النبوية 2 / 59. ¶ (¬4) انظر: المرجع السابق 2 / 60. ¶ (¬5) البخاري، صحيح البخاري، كتاب العلم، باب الإنصات للعلماء (ك 3 / ح 121) 1 / 56.",
            "page": "126",
            "part": "1",
            "seal": "F4B205AB"
        },
        {
            "id": "116",
            "nass": "فدل الحديث على أنه صلى الله عليه وسلم استنصت أصحابه قبل أن يعظهم ليهيئ نفوسهم لسماع كلامه، ثم حفظه ثم العمل به، ونشره، وقد ذكر ابن حجر حكمة عظيمة بين فيها التدرج في تلقي العلم، وأن أوله الاستماع فقال: \" قال سفيان الثوري وغيره: أول العلم الاستماع، ثم الإنصات، ثم الحفظ، ثم العمل، ثم النشر \" (¬1) . ¶ ومما كان يهيئ به صلى الله عليه وسلم نفوس أصحابه للسماع والفهم أنه عليه الصلاة والسلام كان يبدءوهم بالسؤال أولا ثم يلقي عليهم المسألة، يدل على ذلك ما رواه البخاري عن ابن عباس رضي الله عنهما: \" أن رسول الله صلى الله عليه وسلم خطب الناس يوم النحر فقال: «يا أيها الناس أي يوم هذا؟ \" قالوا: يوم حرام، قال: \" فأي بلد هذا؟ \" قالوا: بلد حرام، قال: \" فأي شهر هذا؟ \" قالوا: شهر حرام، قال: \" فإن دماءكم وأموالكم وأعراضكم عليكم حرام كحرمة يومكم هذا، في بلدكم هذا، في شهركم هذا» . . . \" (¬2) . ¶ فكرر صلى الله عليه وسلم السؤال ثلاث مرات ليكون أبلغ في فهمهم وإقبالهم على كلامه، يشير إلى ذلك ابن حجر رحمه الله بقوله: \" قال القرطبي: سؤاله صلى الله عليه وسلم عن الثلاثة وسكوته بعد كل سؤال منها كان لاستحضار فهومهم وليقبلوا عليه بكليتهم وليستشعروا عظمة ما يخبرهم عنه، ولذلك قال بعد هذا: فإن دماءكم. . . إلخ، مبالغة في تحريم هذه الأشياء انتهى \" (¬3) . ¶ ¬_________ ¶ (¬1) ابن حجر، فتح الباري 1 / 294. ¶ (¬2) البخاري، صحيح البخاري، كتاب الحج، باب: الخطبة أيام منى (ك 32ح 1652) 2 / 619. ¶ (¬3) ابن حجر، فتح الباري 1 / 214.",
            "page": "127",
            "part": "1",
            "seal": "F1AE6B04"
        },
        {
            "id": "117",
            "nass": "ويقول صاحب تيسير العزيز الحميد في شرح هذا الحديث مبينا الحكمة في البدء بالسؤال: \" وأخرج السؤال بصيغة الاستفهام ليكون أوقع في النفس وأبلغ في فهم المتعلم، فإن الإنسان إذا سئل عن مسألة لا يعلمها ثم أخبر بها بعد الامتحان بالسؤال عنها فإن ذلك أوعى لفهمها وحفظها، وهذا من حسن إرشاده وتعليمه صلى الله عليه وسلم \" (¬1) . ¶ وتأمل موقفه صلى الله عليه وسلم مع ثمامة بن أثال رضي الله عنه حيث أبقاه مربوطًا في سارية في المسجد ثلاثة أيام، وقد أكرمه صلى الله عليه وسلم غاية الإكرام ثم منّ عليه، فكان لهذا التعامل أثره في تهيئة نفسه لسماع القرآن، ورؤية النبي صلى الله عليه وسلم، ومعرفة تعامله مع أصحابه، فانقلب بغضه للرسول صلى الله عليه وسلم حبًّا في ساعة واحدة (¬2) . ¶ ومما كان يهيئ به صلى الله عليه وسلم النفوس للسماع الترحيب بالقادم والتلطف معه وتأنيسه والثناء عليه كما فعل صلى الله عليه وسلم مع وفد عبد القيس، حيث أثنى عليهم وأخبر أنهم خير أهل المشرق، فاستقبلهم عمر بن الخطاب - رضي الله عنه - وبشرهم بذلك، ثم بعد وصولهم رحب بهم صلى الله عليه وسلم (¬3) حيث قال لهم: «مرحبا بالقوم أو بالوفد غير خزايا ولا ندامى» (¬4) . ¶ ¬_________ ¶ (¬1) الشيخ سليمان بن عبد الله بن محمد بن عبد الوهاب، تيسير العزيز الحميد شرح كتاب التوحيد ص 65. ¶ (¬2) انظر: ابن حجر، فتح الباري 8 / 421. ¶ (¬3) انظر: ابن حجر، فتح الباري 1 / 178، 179. ¶ (¬4) سبق تخريجه، انظر: ص 108 من هذا البحث.",
            "page": "128",
            "part": "1",
            "seal": "0B19D238"
        },
        {
            "id": "118",
            "nass": "فدل ذلك على أن الاهتمام بالمدعوين مدخل طبيعي إلى نفوسهم (¬1) وله أثره في تلقي النفوس للحق وقبوله (¬2) وبالتدرج في الدعوة تظهر أهمية مراعاة العوامل النفسية لدى المدعوين (¬3) وبهذا الاهتمام وتلك المراعاة تتهيأ نفوسهم لسماع الحق ومن ثَمَّ قبوله. ¶ ¬_________ ¶ (¬1) انظر: د. سيد محمد ساداتي الشنقيطي، وظيفة الأخبار في سورة الأنعام، ص 459. ¶ (¬2) انظر: المرجع السابق ص 252. ¶ (¬3) انظر: المرجع السابق ص 257، 258.",
            "page": "129",
            "part": "1",
            "seal": "7C6117BA"
        },
        {
            "id": "119",
            "nass": "[المبحث الثاني قبول النفوس للحق] ¶ المبحث الثاني ¶ قبول النفوس للحق النفوس المستمعة أصناف، منها المعرض الممتنع، ومنها من سمع ولم يفقه المعنى، ومنها من فقه ولم يقبل، ومنها من سمع سماع فقه وقبول (¬1) وهذا الأخير هم الذين تتهيأ نفوسهم للقبول، وقد ذكرهم الله بقوله: {وَإِذَا سَمِعُوا مَا أُنْزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ مِمَّا عَرَفُوا مِنَ الْحَقِّ} [المائدة: 83] (¬2) . ¶ وبشرهم وأثنى عليهم بقوله سبحانه: {فَبَشِّرْ عِبَادِ - الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ} [الزمر: 17 - 18] (¬3) وبشرهم صلى الله عليه وسلم وأثنى عليهم بقوله: «نضّر الله امرأ سمع منا حديثًا فحفظه حتى يبلغه غيره، فرب حامل فقه إلى من هو أفقه منه، ورب حامل فقه ليس بفقيه» (¬4) . هذا الصنف المستمع سماع فقه وقبول هم الذين تدرج الشارع في دعوتهم، فكانت التشريعات الإلهية والتوجيهات النبوية تتدرج في تهيئة نفوسهم للقبول شيئًا فشيئًا. ¶ تصف أم المؤمنين عائشة رضي الله عنها هذا التدرج فتقول: \". . . «إنما ¶ ¬_________ ¶ (¬1) انظر: ابن تيمية، التفسير الكبير 6 / 312. ¶ (¬2) سورة المائدة، الآية: 83. ¶ (¬3) سورة الزمر، الآيتان: 17 و 18. ¶ (¬4) محمد ناصر الدين الألباني، صحيح سنن ابن ماجه 1 / 44، 45.",
            "page": "130",
            "part": "1",
            "seal": "4A9A5E0B"
        },
        {
            "id": "120",
            "nass": "نزل أول ما نزل منه - أي القرآن - سورة من المفصل، فيها ذكر الجنة والنار، حتى إذا ثاب الناس إلى الإسلام نزل الحلال والحرام، ولو نزل أول شيء: لا تشربوا الخمر لقالوا: لا ندع الخمر أبدا، ولو نزل: لا تزنوا، لقالوا: لا ندع الزنا أبدًا. . . .» الحديث (¬1) . ¶ لا شك أن الحكمة في هذا التدرج الحكيم تهيئة النفوس للقبول، وإلى ذلك يشير ابن حجر في قوله: \". . . فلما اطمأنت النفوس على ذلك أنزلت الأحكام، ولهذا قالت: «ولو نزل أول شيء: لا تشربوا الخمر لقالوا: لا ندعها» وذلك لما طبعت عليه النفوس من النفرة عن ترك المألوف \" (¬2) . ¶ ويفهم من هذا أن عدم التدرج لا يؤدي إلى القبول بل يؤدي إلى النفرة غالبا، وقد أشار جماعة من العلماء إلى هذا بقولهم: \" إن الله تبارك وتعالى لعظم حكمته في التشريع إذا أراد أن يشرع أمرًا شاقًّا على النفوس كان تشريعه له على سبيل التدرج، لأن إلزامه بغتة في وقت واحد من غير تدرج فيه مشقة عظيمة على الذين كلفوا به \" (¬3) وبالتالي فلا تتهيأ نفوسهم لقبول ذلك التشريع، وقد أشارت إلى ذلك أم المؤمنين عائشة رضي الله عنها بقولها: «ولو نزل أول شيء لا تشربوا الخمر لقالوا لا ندعها» (¬4) . ¶ فدل على أن التدرج يهيئ النفوس للقبول والتلقي وقد بين ابن حجر ¶ ¬_________ ¶ (¬1) البخاري، صحيح البخاري، كتاب فضائل القرآن، باب تأليف القرآن (ك 69 ح 4707) 4 / 1910. ¶ (¬2) ابن حجر العسقلاني، فتح الباري 10 / 48. ¶ (¬3) الشنقيطي، أضواء البيان 5 / 700. ¶ (¬4) انظر: الهامش رقم (1) .",
            "page": "131",
            "part": "1",
            "seal": "B06D627A"
        },
        {
            "id": "121",
            "nass": "ذلك بقوله: \" وكذلك تعلّم العلم ينبغي أن يكون بالتدريج، لأن الشيء إذا كان في ابتدائه سهلا، حبب إلى من يدخل فيه وتلقاه بانبساط. . . \" (¬1) . ¶ ذلك أن ترك التشديد على من قرب إسلامه في الابتداء، والتلطف في الزجر عن المعاصي يهيئ النفوس للقبول (¬2) . ¶ هذا ما كان يفعله صلى الله عليه وسلم مع مدعويه، وقد شهد بهذا أحد الصحابة الكرام إذ يقول رضي الله عنه: «. . فبأبي هو وأمي ما رأيت معلمًا قبله ولا بعده أحسن تعليمًا منه، فوالله ما كهرني» (¬3) ولا ضربني، ولا شتمني قال: «إن هذه الصلاة لا يصلح فيها شيء من كلام الناس، إنما هو التسبيح والتكبير وقراءة القرآن» (¬4) . ¶ ، يقول النووي: \" فيه بيان ما كان عليه رسول الله صلى الله عليه وسلم من عظيم الخلق الذي شهد الله تعالى له به، ورفقه بالجاهل، ورأفته بأمته، وشفقته عليهم، وفيه التخلق بخلقه صلى الله عليه وسلم في الرفق بالجاهل، وحسن تعليمه، واللطف به، وتقريب الصواب إلى فهمه \" (¬5) . ¶ والنفوس التي سمعت ولم تقبل كان صلى الله عليه وسلم يهيئها للقبول بشيء مما تحبه النفوس كالعطاء أو غيره، يدل على ذلك ما رواه الإمام مسلم في صحيحه: \" أن النبي صلى الله عليه وسلم غزا غزوة الفتح، ثم خرج بمن معه من المسلمين فاقتتلوا ¶ ¬_________ ¶ (¬1) ابن حجر، فتح الباري 1 / 220. ¶ (¬2) انظر: ابن حجر، فتح الباري 1 / 220. ¶ (¬3) الكهر: الانتهار وقد كهره يكهره إذا زبره واستقبله بوجه عبوس. ابن الأثير، النهاية في غريب الحديث 4 / 212. ¶ (¬4) مسلم، صحيح مسلم، كتاب المساجد ومواضع الصلاة، باب تحريم الكلام في الصلاة (ك5 ح 537) 1 / 381. ¶ (¬5) مسلم، شرح صحيح مسلم 5 / 20.",
            "page": "132",
            "part": "1",
            "seal": "0FC685A0"
        },
        {
            "id": "122",
            "nass": "بحنين، فنصر الله دينه والمسلمين، وأعطى رسول الله صلى الله عليه وسلم يومئذ صفوان بن أمية مائة من الغنم، ثم مائة، ثم مائة، قال صفوان: «والله لقد أعطاني رسول الله صلى الله عليه وسلم ما أعطاني وإنه لأبغض الناس إليّ فما زال يعطيني حتى إنه لأحبّ الناس إليّ» (¬1) . ¶ فصفوان رضي الله عنه ممن سمع كثيرا ولم يقبل، ولكن حينما أعطاه النبي صلى الله عليه وسلم هذا العطاء كان سببا في قبوله وتغير مشاعره نحو الرسول صلى الله عليه وسلم ونحو الإسلام، يدل على ذلك قول أنس رضي الله عنه: «إن كان الرجل ليسلم ما يريد إلا الدنيا، فما يسلم حتى يكون الإسلام أحب إليه من الدنيا وما عليها» (¬2) . ¶ ¬_________ ¶ (¬1) مسلم، كتاب الفضائل، باب ما سئل رسول الله صلى الله عليه وسلم شيئًا قط فقال لا، وكثرة عطائه (ك5 ح537) 1 / 381. ¶ (¬2) مسلم، المرجع السابق (ك 43 ح 2412) 4 / 1806.",
            "page": "133",
            "part": "1",
            "seal": "4E7B4CE4"
        },
        {
            "id": "123",
            "nass": "[المبحث الثالث ترسيخ الإسلام في النفوس] ¶ المبحث الثالث ¶ ترسيخ الإسلام في النفوس إن قبول النفوس للحق واتعاظها بالمواعظ يؤدي لا شك إلى رسوخها في الحق وثباتها عليه، يدل على ذلك قوله عز وجل: {وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا} [النساء: 66] (¬1) . ¶ ذكر الفخر الرازي في هذا التثبيت ثلاثة أوجه: ¶ 1 - أن ذلك أقرب إلى ثباتهم عليه واستمرارهم؛ لأن الطاعة تدعو إلى أمثالها. ¶ 2 - أن يكون أثبت وأبقى لأنه حق، والحق ثابت باق والباطل زائل. ¶ 3 - أن الإنسان يطلب أولا تحصيل الخير فإذا حصّله يطلب أن يصير ذلك الحاصل ثابتًا باقيًا (¬2) . ¶ وتظهر لنا حكمة التدرج في ترسيخ هذا الدين في النفوس في الوجه الثالث من هذا القول حيث البدء بطلب الخير ثم طلب بقائه وثباته. ¶ وإنما كان العمل وإتيان الأمور الموعوظ بها في الدين يزيد العامل قوة وثباتًا، لأن الأعمال هي التي تطبع الأخلاق والملكات في نفس العامل، وتبدد المخاوف والأوهام من نفسه (¬3) ولا يكون ذلك إلا بالتدرج، ذلك أن العبد القائم بما أمر به لا يزال يتمرن على الأوامر الشرعية حتى يألفها، ¶ ¬_________ ¶ (¬1) سورة النساء، الآية: 66. ¶ (¬2) الفخر الرازي، التفسير الكبير 10 / 168. ¶ (¬3) انظر: محمد رشيد رضا، تفسير المنار 5 / 243.",
            "page": "134",
            "part": "1",
            "seal": "EBAF3F87"
        },
        {
            "id": "124",
            "nass": "ويشتاق إليها وإلى أمثالها، فيكون ذلك معونة له على الثبات على الطاعات (¬1) بل تكون عاقبته غالبا طلب الازدياد بخلاف ضده (¬2) . ¶ هذا الثبات على الطاعات يدعوه إلى أن يجود بنفسه حين يجد أنه قد تجاوز تلك الأوامر الشرعية وارتكب ما يوجب حدًّا من حدود الله، روى البخاري عن جابر بن عبد الله الأنصاري: «أن رجلًا من أسلم أتى رسول الله صلى الله عليه وسلم فحدثه أنه قد زنى، فشهد على نفسه أربع شهادات، فأمر به رسول الله صلى الله عليه وسلم فرجم. .» . \" (¬3) . ¶ ، فانظر كيف أدّى به هذا الثبات إلى الإصرار على طلب التطهير بإقامة الحد عليه، ولم يرجع عن إقراره مع إمكان الرجوع (¬4) ومما يدل على أن التدرج يؤدي بصاحبه إلى الازدياد ما رواه أصحاب السنن عن عمر رضي الله عنه قال: لما نزل تحريم الخمر قال عمر: «اللهم بيِّن لنا في الخمر بيانًا شافيًا، فنزلت الآية التي في البقرة، فدعي عمر فقرئت عليه فقال عمر: اللهم بيِّن لنا في الخمر بيانًا شافيًا، فنزلت الآية التي في النساء: {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقْرَبُوا الصَّلَاةَ وَأَنْتُمْ سُكَارَى} [النساء: 43] فدعي فقرئت عليه فقال: اللهم بيِّن لنا في الخمر بيانًا شافيًا، فنزلت الآية التي في المائدة، فدعي عمر فقرئت عليه، فلما بلغ: {فَهَلْ أَنْتُمْ مُنْتَهُونَ} [المائدة: 91] قال عمر: انتهينا انتهينا» (¬5) وأريقت الخمر حتى جرت في سكك المدينة (¬6) . ¶ ¬_________ ¶ (¬1) السعدي، تيسير الكريم الرحمن 2 / 95. ¶ (¬2) ابن حجر، فتح الباري 1 / 220. ¶ (¬3) البخاري، صحيح البخاري، كتاب المحاربين من أهل الكفر والردة، باب رجم المحصن (ك 90 ح 6429) 2498، 2499. ¶ (¬4) انظر: ابن حجر، فتح الباري 14 / 84. ¶ (¬5) النسائي، سنن النسائي، كتاب الأشربة، ح 5540، 8 / 286، أحمد بن حنبل، المسند، ح 378، 1 / 64. ¶ (¬6) انظر: ابن كثير، تفسير القرآن العظيم 2 / 93.",
            "page": "135",
            "part": "1",
            "seal": "17E7E6EC"
        },
        {
            "id": "125",
            "nass": "[الفصل السادس التدرج في الدعوة في العصر الحاضر] ¶ [المسألة الأولى التدرج في الدعوة إلى الموضوع] ¶ الفصل السادس ¶ التدرج في الدعوة في العصر الحاضر وفيه ثلاث مسائل: المسألة الأولى: التدرج في الدعوة إلى الموضوع ¶ المسألة الثانية: التدرج في الدعوة باعتبار الوسيلة والأسلوب ¶ المسألة الثالثة: التدرج في الدعوة باعتبار المدعو",
            "page": "137",
            "part": "1",
            "seal": "99107E7D"
        },
        {
            "id": "126",
            "nass": "رغبة في استكمال الفائدة من هذا البحث حول التدرج في دعوة النبي صلى الله عليه وسلم فقد رأيت الاتصال بعلمائنا الأفاضل وطرح بعض الأسئلة المتعلقة بالتدرج في الدعوة موضوعًا ووسيلة وأسلوبًا ومدعوًّا ومعرفة آرائهم في ذلك وهم: ¶ 1 - سماحة الشيخ عبد العزيز بن عبد الله بن باز المفتي العام للمملكة العربية السعودية والرئيس العام لإدارات البحوث العلمية والإفتاء. ¶ 2 - فضيلة الشيخ محمد بن صالح العثيمين عضو هيئة كبار العلماء والأستاذ في كلية الشريعة بجامعة الإمام محمد بن سعود الإسلامية بالقصيم وإمام وخطيب الجامع الكبير بعنيزة. ¶ 3 - فضيلة الشيخ صالح بن فوزان الفوزان عضو هيئة كبار العلماء وعضو اللجنة الدائمة للإفتاء وإمام وخطيب جامع الأمير متعب بن عبد العزيز بالرياض. ¶ وقد وجدت من لدن علمائنا - بفضل الله سبحانه وتعالى - الإجابة الوافية الكافية حول هذا الموضوع المهم، فقمت بتفريغ ما تجمّع لدي من أشرطة وتصنيفها في ثلاث مسائل على النحو التالي: ¶ المسألة الأولى: التدرج في الدعوة إلى الموضوع. ¶ المسألة الثانية: التدرج في الدعوة باعتبار الوسيلة والأسلوب. ¶ المسألة الثالثة: التدرج في الدعوة باعتبار المدعو.",
            "page": "138",
            "part": "1",
            "seal": "F9A3DC5E"
        },
        {
            "id": "127",
            "nass": "وفيما يلي التفصيل في هذه المسائل: ¶ المسألة الأولى ¶ التدرج في الدعوة إلى الموضوع أولًا: أهمية البدء بالتوحيد: تقدّم لنا أن موضوع الدعوة هو الدين الإسلامي، وأن أصل الدين الإسلامي هو التوحيد، فقد بدأ به جميع الأنبياء باختلاف أزمانهم وأمكنتهم، فدل على أهمية البداءة به، في كل مكان وزمان، وقد اتفق العلماء على القول بذلك، يقول الإمام الشيخ محمد بن عبد الوهاب - رحمه الله - مبينًا أهمية البدء بالتوحيد: \" فاعلم أن العبادة لا تسمى عبادة إلا مع التوحيد، كما أن الصلاة لا تسمى صلاة إلا مع الطهارة، فإذا دخل الشرك في العبادة فسدت، كما يحدث إذا دخل الحدث في الطهارة، كما قال تعالى: {مَا كَانَ لِلْمُشْرِكِينَ أَنْ يَعْمُرُوا مَسَاجِدَ اللَّهِ شَاهِدِينَ عَلَى أَنْفُسِهِمْ بِالْكُفْرِ} [التوبة: 17] (¬1) (¬2) . ¶ ويقول سماحة الشيخ عبد العزيز بن باز: \" فإنه صلى الله عليه وسلم لما بعثه الله بدأ الناس بالدعوة إلى التوحيد في مكة، وترك الشرك، هذا أول شيء يبدأ به، قبل كل شيء يدعو الناس إلى توحيد الله، ونبذ آلهتهم المعبودة من دون الله، من أشجار وأحجار وأصنام وغيرها، ولهذا لما بعث معاذًا إلى اليمن قال له: «إنك تأتي قوما من أهل الكتاب، فليكن أول ما تدعوهم إليه شهادة أن لا ¶ ¬_________ ¶ (¬1) سورة التوبة، الآية (17) . ¶ (¬2) الشيخ عبد الرحمن بن قاسم \" الدرر السنية \" 2 / 17.",
            "page": "139",
            "part": "1",
            "seal": "53D02C9E"
        },
        {
            "id": "128",
            "nass": "إله إلا الله، وفي لفظ: فادعهم إلى أن يشهدوا أن لا إله إلا الله وأني رسول الله» (¬1) فأمره أن يدعوهم إلى توحيد الله قبل الصلاة وقبل غيرها، فدل ذلك على أن الدعوة إلى أصل الدين مقدمة، ثم بعد ذلك يتدرج بدعوتهم إلى الصلاة والزكاة وبقية أمور الدين، ولهذا قال له بعده: «فإن أطاعوك لذلك فأعلمهم أن الله فرض عليهم خمس صلوات في اليوم والليلة، فإن أطاعوك لذلك فأعلمهم. . . إلخ» (¬2) . ¶ ويقول فضيلة الشيخ محمد العثيمين: \" الدعوة إلى الله مثل ما قال الرسول صلى الله عليه وسلم لمعاذ: «ليكن أول ما تدعوهم إليه شهادة أن لا إله إلا الله، فإن أجابوك لذلك فأخبرهم أن الله افترض عليهم خمس صلوات في اليوم والليلة، فإن أجابوك لذلك فأخبرهم أن الله افترض عليهم صدقة في أموالهم، تؤخذ من أغنيائهم فترد على فقرائهم» (¬3) . ¶ فإذا كنا نريد أن ندعو كفارا فلا بد أن ندعوهم كما أمر النبي صلى الله عليه وسلم في حديث معاذ رضي الله عنه، وإذا أردنا أن ندعو شخصًا بعينه، فلننظر أيضًا هل هو كافر فندعوه إلى أصل الإسلام، ثم بعد ذلك نأمره بالصلاة، ثم بالزكاة، ثم بالصوم، ثم بالحج. . . \" (¬4) . ¶ ويقول فضيلة الشيخ صالح الفوزان: \" فالتدرج في الدعوة معناه: الإتيان ¶ ¬_________ ¶ (¬1) مسلم، صحيح مسلم، كتاب الإيمان، باب الدعاء إلى الشهادتين (ك1 ح19) 1 / 50. ¶ (¬2) مقابلة علمية مع سماحته في يوم الجمعة الموافق 29 / 4 / 1414هـ مسجلة في شريط محفوظ لدي. ¶ (¬3) مقابلة علمية مع سماحته في الجمعة الموافق 29 / 4 / 1414هـ مسجلة في شريط محفوظ لدي. ¶ (¬4) مقابلة علمية مع فضيلته في يوم الخميس الموافق 21 / 4 / 1414هـ مسجلة في شريط محفوظ لدي.",
            "page": "140",
            "part": "1",
            "seal": "B0BFB292"
        },
        {
            "id": "129",
            "nass": "بالأهم فالأهم. وذلك بأن يبدأ أول شيء بالتوحيد: دعوة الناس إلى التوحيد وعبادة الله وحده، لأن هذا هو الأساس \" (¬1) . ¶ فدلت هذه الأقوال على أهمية البدء بدعوة الناس إلى التوحيد، فلا يبدأ بدعوة المشرك إلى نوع من الشريعة كالنهي عن الزنا، أو الربا، أو نحوه قبل التوحيد، وفي ذلك يقول الشيخ صالح الفوزان: \" أما التدرج المنهي عنه فهو العكس والذي يسير عليه بعض الدعاة في عصرنا الحاضر وهو أن يبدأ بالأمور التي هي دون الشرك، يبدأ بنهي الناس عن الزنا وعن الكبائر وأكل الربا وغير ذلك، ويترك جانب العقيدة ولا يهتم به فهذا عكس دعوة الرسل عليهم الصلاة والسلام، وأيضًا هو لا يثمر ولا يفيد، لأنه حتى لو ترك الناس هذه الكبائر وتعاملوا بالأخلاق الفاضلة والمعاملات المباحة مع بقاء الشرك فيهم فإن هذه الأعمال لا تنفعهم، لأنهم بنوا على أساس غير صحيح، بينما لو أن الإنسان حقق التوحيد وتجنب الشرك، ووقع منه بعض الكبائر وبعض المعاصي، فإنه لا يخرج بذلك من الإيمان، وترجى له المغفرة، وهو تحت المشيئة، قال تعالى: {إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} [النساء: 48] (¬2) وقال تعالى: {إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا} [النساء: 31] (¬3) (¬4) . ¶ ¬_________ ¶ (¬1) مقابلة علمية مع فضيلته في يوم الجمعة الموافق 7 / 5 / 1414هـ مسجلة في شريط محفوظ لدي. ¶ (¬2) سورة النساء، الآية: 48. ¶ (¬3) سورة النساء، الآية: 31. ¶ (¬4) مقابلة علمية مع فضيلته في يوم الجمعة الموافق 7 / 5 / 1414هـ مسجلة في شريط محفوظ لدي.",
            "page": "141",
            "part": "1",
            "seal": "DF215726"
        },
        {
            "id": "130",
            "nass": "لكن لا بأس أن يظهر الداعية في تعامله مع المشرك ما يجذبه إلى الإسلام، مثل زيارة الجار المشرك، والإحسان إليه، والإهداء إليه، أو معاملته بالأخلاق الفاضلة، والمعاملة الحسنة، وفي هذا يقول سماحة الشيخ عبد العزيز بن باز: \" ولكن لو أن إنسانًا رأى، أو داعية من الدعاة رأى أن يدعوه إلى حضور مجالس العلماء لعله ينشرح صدره، أو يدعوه إلى بر الوالدين، وصلة الأرحام، ويقول له: إن الإسلام جاء بهذا، لعله يميل إلى الإسلام فلا بأس عليه \" (¬1) . ¶ ثانيا: التدرج في الدعوة إلى الشريعة: لا شك أن الشريعة الإسلامية جاءت على أساس مراعاة مصالح الناس، ودفع المفاسد عنهم (¬2) فاقتضت هذه المراعاة التدرج في الدعوة إلى هذه الشريعة، يقول فضيلة الشيخ صالح الفوزان: \" هذا التدرج باق عند الحاجة إليه، ولا شك أن الشارع تدرج في تشريع الأحكام رحمة بالناس، وترغيبا لهم في القبول، ومن ذلك تدرجه في شريعة الصيام، وتدرجه في تحريم الخمر، وذلك من أجل الرحمة بالناس وعدم المشقة عليهم، وهذا التدرج مطلوب عند الحاجة إليه في كل زمان \" (¬3) . ¶ فالقاعدة إذًا في الدعوة إلى الشريعة مراعاة حال الدعوة والمدعو زمانًا ومكانًا، فإذا كان المدعو مسلما فإن المصلحة تقتضي إلزامه بأحكام ¶ ¬_________ ¶ (¬1) مقابلة علمية مع فضيلته في يوم الجمعة الموافق 29 / 4 / 1414هـ مسجلة في شريط محفوظ لدي. ¶ (¬2) انظر: د. عبد الكريم زيدان، المدخل لدراسة الشريعة الإسلامية ص 93. ¶ (¬3) مقابلة علمية مع فضيلته يوم الجمعة الموافق 7 / 5 / 1414هـ مسجلة في شريط محفوظ لدي.",
            "page": "142",
            "part": "1",
            "seal": "C1F8BE9E"
        },
        {
            "id": "131",
            "nass": "الشريعة جملة دون تدرج، يقول سماحة الشيخ عبد العزيز بن باز: \" الواجب على المسلمين أن يلتزموا بالجميع، من أسلم يلتزم بالجميع، من أسلم يعلم التوحيد، ثم يعلم جميع الشريعة في الحال، حتى يلتزم بها كلها \" (¬1) . ويقول فضيلة الشيخ محمد العثيمين مبينًا عدم التدرج في دعوة المسلمين إلى العمل بأحكام الشريعة: \" مثلًا الخمر، لا نقول: أولا نرغب الناس في تركها، ثم نحاولهم أن يتركوها أوقات الصلاة، بل نقول لهم: هي حرام، وندعوهم بالتي هي أحسن فننظر إلى حالهم وندعوهم على حسب حالهم \" (¬2) . ¶ ويقول فضيلة الشيخ صالح الفوزان: \" فإذا كان الذي يشرب الخمر يعلم أنه محرم، ويعلم الوعيد فهذا لا يحتاج إلى تدرج، لأنه يعلم هذا، وإنما يجب نهيه وزجره وإقامة الحد عليه، لأنه دخل في هذا الأمر وهو يعرف \" (¬3) . ¶ وتقتضي الحكمة في دعوة المسلمين إلى بعض أمور الشريعة في هذا العصر مراعاة جانب مهم وهو تأخير إنكار المنكر إذا اقتضت حاجة الدعوة ذلك، يقول فضيلة الشيخ محمد العثيمين: \" تأخير إنكار المنكر قد يكون من باب استعمال الحكمة في الدعوة إلى الله، فقد يكون هذا الرجل الفاعل للمنكر لا يناسب أن ننكر عليه في هذا الوقت بالذات، لكن سأحتفظ ¶ ¬_________ ¶ (¬1) مقابلة علمية مع سماحته في يوم الجمعة الموافق 29 / 4 / 1414هـ مسجلة في شريط محفوظ لدي. ¶ (¬2) مقابلة علمية مع فضيلته في يوم الجمعة الموافق 21 / 4 / 1414 هـ مسجلة في شريط محفوظ لدي. ¶ (¬3) مقابلة علمية مع فضيلته في يوم الجمعة الموافق 7 / 5 / 1414هـ مسجلة في شريط محفوظ لدي.",
            "page": "143",
            "part": "1",
            "seal": "8BBC8EFB"
        },
        {
            "id": "132",
            "nass": "لنفسي بحق الإنكار عليه، ودعوته إلى الحق في وقت يكون أنسب، وهذا في الحقيقة طريق صحيح، فإن هذا الدين كما نعلم جميعا بدأ بالتدرج شيئًا فشيئًا، فأقر الناس على ما كانوا يفعلونه من أمور كانت في النهاية حرامًا من أجل المصلحة، فهذه الخمر مثلًا بين الله تعالى لعباده أن فيها إثمًا كبيرًا ومنافع للناس، وأن إثمها أكبر من نفعها، وبقي الناس عليها حتى نزلت آخر آية فيها تحرمها بتاتا، فإذا رأى إنسان من المصلحة أن لا يدعو هذا الرجل في هذا الوقت، أو في هذا المكان، ويؤخر دعوته في وقت آخر، أو في مكان آخر لأنه يرى أن ذلك أصلح أو أنفع، فهذا لا بأس به \" (¬1) . ¶ أما إذا كان المدعو كافرًا فإن فضيلة الشيخ محمد العثيمين يرى التدرج في دعوته إلى الشريعة فيقول: \" فإذا كنا نريد أن ندعو الكفار وندعوهم كما أمر النبي صلى الله عليه وسلم في حديث معاذ رضي الله عنه، إذا أردنا أن ندعو شخصا بعينه، فلننظر أيضا هل هو كافر؟ فندعوه إلى أصل الإسلام، ثم بعد ذلك نأمره بالصلاة، ثم بالزكاة، ثم الصوم، ثم الحج. . . \" (¬2) . ¶ ولو اشترط هذا الصنف من المدعوين ارتكاب بعض المخالفات الشرعية مقابل إسلامه، مثل شرب الخمر مثلًا، فإنه يتعامل معه وفق القاعدة الفقهية: ¶ ¬_________ ¶ (¬1) محمد بن صالح العثيمين، الصحوة الإسلامية، ضوابط وتوجيهات، جمع وترتيب أبو أنس علي بن حسين أبو لوز، ص 121. ¶ (¬2) مقابلة علمية مع فضيلته يوم الخميس الموافق 21 / 1414هـ مسجلة في شريط محفوظ لدي.",
            "page": "144",
            "part": "1",
            "seal": "FE9C0EA6"
        },
        {
            "id": "133",
            "nass": "\" إذا تزاحمت المفاسد واضطر إلى واحد منها قدم الأخف منها \" (¬1) فيقبل إسلامه ويقبل شرطه، يقول سماحة الشيخ عبد العزيز بن باز: \" لا أعلم مانعا، لأن شرب الخمر أسهل من بقائه على الكفر، يبين له التحريم، ويدعو له بالتوفيق، أنت إذا أسلمت إن شاء الله سوف تتركه فإن هذا خير من بقائه على الكفر \" (¬2) . ¶ ويقول فضيلة الشيخ محمد العثيمين: \" ذهب العلماء إلى أنه يقبل إسلامه، فيقال له: أسلمْ ثم إذا أسلم بينا له الحكم الشرعي في ذلك \" (¬3) . ¶ بشرط أن يكون ذلك المدعو جاهلًا بحكم ما يدعى إليه من الشريعة فيقول: \" إذا كان جاهلا تحريم الخمر لأنه نشأ في بلاد بعيدة عن بلاد الإسلام أو في بادية، ويجهل تحريم الخمر وقد ألفها كما ذكرنا في الجواب واعتادها، فهذا يتدرج معه ببيان مفاسد الخمر، ثم إذا علم هذا وقامت عليه الحجة فإنه يمنع منها، وإذا شرب يقام عليه الحد \" (¬4) . ¶ فإنّ المفاضلة بين الأعمال، والحث على أعلى المصلحتين، وتقديم أهون المفسدتين جاءت به آيات كريمة في كتاب الله تعالى (¬5) قال تعالى: {يَسْأَلُونَكَ عَنِ الشَّهْرِ الْحَرَامِ قِتَالٍ فِيهِ قُلْ قِتَالٌ فِيهِ كَبِيرٌ وَصَدٌّ عَنْ سَبِيلِ اللَّهِ وَكُفْرٌ بِهِ وَالْمَسْجِدِ الْحَرَامِ وَإِخْرَاجُ أَهْلِهِ مِنْهُ أَكْبَرُ عِنْدَ اللَّهِ وَالْفِتْنَةُ أَكْبَرُ مِنَ الْقَتْلِ} [البقرة: 217] (¬6) . ¶ ¬_________ ¶ (¬1) ابن سعدي، القواعد والأصول الجامعة، ص 78. ¶ (¬2) مقابلة علمية مع سماحته في يوم الجمعة الموافق 29 / 4 / 1414هـ مسجلة في شريط محفوظ لدي. ¶ (¬3) مقابلة علمية مع فضيلته في يوم الجمعة الموافق 21 / 4 / 1414هـ مسجلة في شريط محفوظ لدي. ¶ (¬4) مقابلة علمية مع فضيلته في يوم الجمعة الموافق 7 / 5 / 1414هـ مسجلة في شريط محفوظ لدي. ¶ (¬5) انظر: السعدي، القواعد الحسان لتفسير القرآن ص 119. ¶ (¬6) سورة البقرة، الآية (217) .",
            "page": "145",
            "part": "1",
            "seal": "E1CED164"
        },
        {
            "id": "134",
            "nass": "فبين سبحانه أن القتل - وإن كان مفسدة - فهو أهون مما يفعله المشركون من فتنة المؤمنين وصدهم عن سبيل الله، فقدم أهون المفسدتين وهي القتل في الشهر الحرام على الآخر وهي الصد عن سبيل الله (¬1) . ¶ ¬_________ ¶ (¬1) انظر: السعدي، القواعد الحسان، ص 119، 120.",
            "page": "146",
            "part": "1",
            "seal": "39E60DF2"
        },
        {
            "id": "135",
            "nass": "[المسألة الثانية التدرج في الدعوة باعتبار الوسيلة والأسلوب] ¶ المسألة الثانية ¶ التدرج في الدعوة باعتبار الوسيلة والأسلوب بينت في صلب هذا البحث أن النبي صلى الله عليه وسلم اتخذ عدة وسائل في تبليغ دعوته فابتدأ بالقول، ثم لما هاجر إلى المدينة اتخذ وسيلة السرايا والغزوات لحماية الدعوة، وإخضاع أعدائها لها، ثم اتخذ وسيلة الكتب، والرسائل لتبليغ الدعوة خارج المحيط العربي، ثم اتخذ وسيلة البعوث، لتكون وسيلة دعوية تعليمية، وذلك في آخر حياته صلى الله عليه وسلم، وسلك صلى الله عليه وسلم أساليب حكيمة في دعوته، فابتدأ بأسلوب العرض في العهد المكي، ثم في بداية العهد المدني اتخذ أسلوب الحماية لحماية الدعوة والدفاع عنها، ثم اتخذ أسلوب الإلزام بعد أن هزم الله أعداءه، وظهرت قوته، فألزم من تبقى من أعداء الدعوة بالخضوع لها، ثم اتخذ أسلوب التأليف بعد أن أفاء الله عليه في حنين. والمتأمل لسيرته صلى الله عليه وسلم يتبين له أن تلك الوسائل والأساليب قد جاءت متدرجة خطوة خطوة، فهل يلزم الدعاة في هذا العصر أن يتخذوا تلك الوسائل والأساليب بعينها وأن يتدرجوا فيها أم أنها خاصة به صلى الله عليه وسلم؟ ¶ لا شك أن ظروف دعوته صلى الله عليه وسلم تختلف عن ظروف الآخرين، فهو - عليه الصلاة والسلام - إنما يتلقى الوحي من الله تعالى في كل شيء من أمور دعوته، ثم إنه صلى الله عليه وسلم اتخذ تلك الوسائل والأساليب وتدرج فيها مراعيًا في ذلك ظروف الدعوة المكانية والزمانية، وكان صلى الله عليه وسلم يقوم بهذا العمل بصفته ولي أمر المسلمين في عصره صلى الله عليه وسلم.",
            "page": "147",
            "part": "1",
            "seal": "9BB786B9"
        },
        {
            "id": "136",
            "nass": "فالقاعدة إذًا في اتخاذ الوسائل في الدعوة إلى الله خاضعة لظروف الدعوة والداعية، المكانية والزمانية. يقول فضيلة الشيخ محمد العثيمين: \" يجب أن نعرف قاعدة وهي أن الوسائل بحسب المقاصد، كما هو مقرر عند أهل العلم أن الوسيلة لها أحكام المقصد، ما لم تكن هذه الوسيلة محرمة، فإن كانت محرمة فلا خير فيها. ¶ وأما إذا كانت مباحة، وكانت توصل إلى ثمرة مقصودة شرعًا فإنه لا بأس بها، ولكن لا يعني ذلك أن نعدل عن كتاب الله وسنة رسوله صلى الله عليه وسلم وما فيهما من مواعظ إلى ما نرى أنه وسيلة في الدعوة إلى الله، وقد نرى أن هذا وسيلة، ويرى غيرنا أنه ليس بوسيلة، ولهذا ينبغي للإنسان في الدعوة إلى الله أن يستعمل الوسيلة التي يتفق الناس عليها، حتى لا تخدش دعوته إلى الله بما فيه الخلاف بين الناس \" (¬1) . ¶ ويقول سماحة الشيخ عبد العزيز بن باز: \" الظاهر من الشرع المطهر أن الدعاة يلزمهم ما يستطيعون، وما يرون أنه أقرب إلى النجاح حسب الحال، فإذا رأوا البداءة بالقول والتوجيه، ثم إذا قبل الإسلام تبيّن له أحكام الشرع، وإذا رأوا أن الدعوة تكون بالمكاتبة دون المشافهة، ليبسطوا له القول في ذلك، أو رأوا أن يبدأ بالقول والعمل جميعًا، فكل ذلك منوط بالمصلحة الشرعية التي يرونها، فالمقصود أن عهد النبي صلى الله عليه وسلم ليس مثل عهدنا، ففي عهد النبي صلى الله عليه وسلم كان الوحي من الله جلّ وعلا يأمره أن يبقى على الدعوة فقط، ¶ ¬_________ ¶ (¬1) فضيلة الشيخ محمد بن صالح العثيمين، الصحوة الإسلامية، جمع وترتيب أبو أنس علي بن حسين أبو لوز ص 99.",
            "page": "148",
            "part": "1",
            "seal": "6C91E664"
        },
        {
            "id": "137",
            "nass": "حتى شرع الله له الهجرة، وشرع الله بعد ذلك أشياء أخرى. . . \". أما الأساليب التي سلكها صلى الله عليه وسلم في دعوته فيفعل الدعاة إلى الله ما يمكنهم فعله منها، يقول سماحة الشيخ عبد العزيز بن باز: \" يعمل الداعي ما يستطيع من هذه الأساليب ولو بادر بالتأليف بالمال، فيعطيهم المال حتى يسلموا فالرسول صلى الله عليه وسلم في مكة كان فقيرًا وليس عنده مال حتى يعطيهم، فلما أفاء الله عليه في حنين أنفق على الناس وتألفهم، فالحاصل أن الأمور الآن استقرت، أما في عهد النبي صلى الله عليه وسلم فقد أخذ بالتدرج لعدم قدرته، ولأن ذلك في مقتضى المصلحة مع الكفار لعجزه عن الجهاد وعجزه عن المال، وقلة الأنصار، فلما كثر الأنصار وتيسر المال جاهد، وبذل المال، وتألف الناس، وقتل من قتل \" (¬1) . ¶ ويقول فضيلة الشيخ الفوزان: \" قضية العرض والحماية والإلزام والتأليف هذه ليست من باب الترتيب، وإنما هي من باب العمل عند الحاجة، وهذا يختلف باختلاف الأحوال، واختلاف الناس، فإذا دعت الحاجة إلى البداءة بالبيان، فإنه يقتصر على البيان، وإذا دعت الحاجة إلى الحماية بأنه حصل عدوان على الدعوة، فإنه يبدأ بالحماية، وهكذا الأمور إنما تعمل عند الحاجة إليها في كل زمان وفي كل مكان والله أعلم \" (¬2) . ¶ ويستفاد من هذه الأقوال أن القاعدة في اتخاذ الوسائل والأساليب الدعوية هي مراعاة حال الدعوة زمانا ومكانًا. ¶ ¬_________ ¶ (¬1) مقابلة علمية مع سماحته في يوم الجمعة الموافق 29 / 4 / 1414هـ مسجلة في شريط محفوظ لدي. ¶ (¬2) مقابلة علمية مع فضيلته في يوم الجمعة الموافق 7 / 5 / 1414هـ مسجلة في شريط محفوظ لدي.",
            "page": "149",
            "part": "1",
            "seal": "1FB34451"
        },
        {
            "id": "138",
            "nass": "[المسألة الثالثة التدرج في الدعوة باعتبار المدعو] ¶ المسألة الثالثة ¶ التدرج في الدعوة باعتبار المدعو البدء بالأقربين هو ما جاءت به الآيات القرآنية، وهو ما فعله النبي صلى الله عليه وسلم حيث ابتدأ بدعوة الأقربين، وقد فصلنا القول في ذلك في موضعه من هذا البحث. ¶ وحيث إن المدعو هو الإنسان في عصره صلى الله عليه وسلم وفي كل عصر، وقد ابتدأ صلى الله عليه وسلم بدعوة الأقربين بتوجيه من الله تعالى في قوله: {وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ} [الشعراء: 214] (¬1) وقضى فترة زمنية ليست بالقصيرة يدعوهم إلى الله تعالى، وينذرهم عذابه، فدل هذا على أن البداءة بالأقربين مستمرة في كل زمان. ¶ يقول الشيخ صالح الفوزان: \" هذا بلا شك أن الإنسان الداعية إلى الله يبدأ أول شيء بنفسه، يمتثل أوامر الله، ويجتنب نواهي الله، قبل أن يدعو الآخرين، ولهذا يقول الله سبحانه وتعالى في نبيه شعيب عليه السلام {وَمَا أُرِيدُ أَنْ أُخَالِفَكُمْ إِلَى مَا أَنْهَاكُمْ عَنْهُ إِنْ أُرِيدُ إِلَّا الْإِصْلَاحَ مَا اسْتَطَعْتُ} [هود: 88] (¬2) . ¶ وكذلك الله جل وعلا عاب على بني إسرائيل: {أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ وَأَنْتُمْ تَتْلُونَ الْكِتَابَ أَفَلَا تَعْقِلُونَ} [البقرة: 44] (¬3) ثم إذا فرغ الإنسان ¶ ¬_________ ¶ (¬1) سورة الشعراء، الآية (214) . ¶ (¬2) سورة هود، الآية (88) . ¶ (¬3) سورة البقرة، الآية (44) .",
            "page": "150",
            "part": "1",
            "seal": "0269C9EB"
        },
        {
            "id": "139",
            "nass": "من إصلاح نفسه واستقامتها فإنه يبدأ بأقرب الناس إليه، كما قال الله تعالى لنبيه: {وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ} [الشعراء: 214] (¬1) . وقال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ} [التحريم: 6] (¬2) . وكما قال لنبيه صلى الله عليه وسلم: {وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا} [طه: 132] (¬3) . وقال تعالى في حق إسماعيل عليه السلام: {وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَبِيًّا - وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا} [مريم: 54 - 55] (¬4) ويبين فضيلته الحكمة من البداءة بالأقربين فيقول: \" لأن الإنسان إذا ذهب يدعو الناس وهو تارك لأقرب الناس إليه ولأهله ولأهل بيته فإن الناس سيقولون: لو كان ما يدعو إليه حقًّا لبدأ بمن هم أقرب الناس إليه، وسيحتجون عليه بأهل بيته وبأقاربه ويقولون: كيف تدعونا وأهلك يعملون كذا؟ وبيتك يعمل كذا؟ ويكون هذا من معوقات الدعوة، والله تعالى يقول: {يَا أَيُّهَا الَّذِينَ آمَنُوا قَاتِلُوا الَّذِينَ يَلُونَكُمْ مِنَ الْكُفَّارِ وَلْيَجِدُوا فِيكُمْ غِلْظَةً} [التوبة: 123] (¬5) . ¶ فأمر بالبداءة بالذين يلون ثم الذين من بعدهم، هكذا يكون الدعوة إلى الله عز وجل، تدرج من النفس إلى الأقارب إلى العشيرة إلى الآخرين \" (¬6) . ¶ فالأصل إذًا في دعوة المدعوين البدء بالأقربين أولا كما فعل صلى الله عليه وسلم، ثم ¶ ¬_________ ¶ (¬1) سورة الشعراء، الآية (214) . ¶ (¬2) سورة التحريم، الآية (6) . ¶ (¬3) سورة طه، الآية (132) . ¶ (¬4) سورة مريم، الآيتان (54 - 55) . ¶ (¬5) سورة التوبة، الآية (123) . ¶ (¬6) مقابلة علمية مع فضيلته يوم الجمعة الموافق 7 / 5 / 1414هـ مسجلة في شريط محفوظ عندي.",
            "page": "151",
            "part": "1",
            "seal": "585AC1FE"
        },
        {
            "id": "140",
            "nass": "التدرج بعد ذلك، لكن هذا البدء بالأقربين إذا ترتب عليه ضرر للداعية في نفسه أو في دعوته فإن البدء بهم لا يلزم، وإلى ذلك يشير سماحة الشيخ عبد العزيز بن باز فيقول: \" لا يلزم ذلك لكن إذا تيسر فهم أحق الناس ببره، وقد يكون عندهم شر وعندهم نفور شديد فيضرونه، وقد تكون دعوة غيرهم أسهل عليه وأقرب، وقد يكون أيضا بعضهم بعيدًا عنه، وغيرهم أقرب إليه، فالمقصود أنه لا يلزمه البداءة بأقرب الأقربين إنما هو أفضل إذا تيسر له البدء بالأقربين، لأنهم أحق الناس ببره وصلته وإحسانه، فإذا تيسّر البدء بهم فحسن، ولكن لا يلزمه ذلك، وإذا لم يتيسر ذلك يدعو غيرهم والحمد لله \" (¬1) . ¶ ¬_________ ¶ (¬1) مقابلة علمية مع فضيلته في يوم الجمعة الموافق 7 / 5 / 1414هـ مسجلة في شريط محفوظ لدي.",
            "page": "152",
            "part": "1",
            "seal": "A6BDF217"
        },
        {
            "id": "141",
            "nass": "[الخاتمة] ¶ الخاتمة الحمد لله حمدًا كثيرًا طيبًا مباركًا فيه، على ما أنعم به عليّ من نعم عظيمة، ومن هذه النعم كتابة هذا البحث. ¶ وفي خاتمته أسأل الله سبحانه أن يتقبله بقبول حسن، وأن يجعله خالصًا لوجهه الكريم، وأن ينفع به عباده الصالحين من الدعاة وغيرهم، ويجدر في نهاية هذا البحث بيان أهم ما توصلت إليه من نتائج وأهم التوصيات التي أراها تستحق الذكر. ¶ لقد طوف البحث في آفاق دعوة النبي صلى الله عليه وسلم الكريمة، موضوعها، ووسائلها، وأساليبها، ومدعوّيها، وقد تبين لي في ثنايا هذا البحث أهمية مراعاة الأولويات في الدعوة إلى الله أسوة برسول الهدى صلى الله عليه وسلم، حيث ابتدأ بالدعوة إلى التوحيد، ثم دعا إلى الشريعة، مراعيًا الأولويات، والبدء بالمهم فالذي يليه. ¶ كما تبيّن لي أهمية مراعاة الاستفادة من الوسائل، واتخاذ الأساليب المناسبة لظروف الدعوة، زمانًا ومكانًا، كما فعل النبي صلى الله عليه وسلم إذ ابتدأ بالقول، ثم السرايا والغزوات، ثم الكتب والرسائل، ثم الوفود والبعوث، فكان القول وسيلته الأساسية في العهد المكي، وكانت الوفود والبعوث وسيلته صلى الله عليه وسلم في أواخر حياته. ¶ واتخذ أساليب مناسبة لظروف الدعوة أيضًا حيث ابتدأ بالعرض، ثم",
            "page": "153",
            "part": "1",
            "seal": "D3812E1E"
        },
        {
            "id": "142",
            "nass": "الحماية، ثم الإلزام، ثم التأليف. ¶ وتبين لي في ثنايا هذا البحث أهمية مراعاة أحوال المدعوين، وذلك بالتعرف عليهم، والعناية بذوي المكانة منهم، وما في هذه المراعاة من دواعي الاستجابة للداعية وقبول دعوته. ¶ كما تبين لي في ثناياه أن لهذا التدرج حكمًا عظيمة، أهمها: أنه ينتهي بالمدعو إلى الرسوخ في هذا الدين والثبات عليه. ¶ [التوصيات] ¶ التوصيات وإنني بعد أن انتهيت من كتابة هذا البحث لأجد هنالك بعض التوصيات التي تجدر الإشارة إليها والتنبيه إلى أهميتها، وأهم هذه التوصيات ما يلي: ¶ 1 - أقترح عقد دورات للدعاة في الدعوة إلى الله - أسوة بدورات المبتعثين - يبصرون فيها إلى الطريقة المثلى في الدعوة إلى الله، وأهمية مراعاة الأولويات في الدعوة أسوة بالنبي صلى الله عليه وسلم، وأهمية مراعاة الاستفادة من الوسائل المعاصرة التي لا تتعارض مع شرع الله في الدعوة، واستخدام الأساليب المناسبة لظروف الدعوة المكانية والزمانية. ¶ 2 - أوصي بمزيد الاهتمام بجانب المدعوين، ولذا فإني أقترح إيجاد لجنة يشترك فيها عدد من أساتذة الدعوة في الجامعات في هذه البلاد، مهمتها السفر إلى الدول الإسلامية التي تكثر فيها البدع، ومن ثم التعرف على أحوال المدعوين هناك، ثم العناية بذوي المكانة منهم الذين يتبعهم خلق كثير، وتيسير السبل أمام أبنائهم، والعمل على إعطائهم الفرصة،",
            "page": "154",
            "part": "1",
            "seal": "A53FD1EA"
        },
        {
            "id": "143",
            "nass": "لمواصلة دراساتهم الشرعية في جامعات هذه البلاد، وربطهم بعلمائها، لما في ذلك من أثر في تصحيح عقائدهم، ومن ثم التأثير على أتباعهم. ¶ 3 - أوصي كذلك باختيار الدعاة المؤهلين للقيام بالمهمات الدعوية من الذين تتوفر فيهم الأمور التي أشرنا إليها خلال هذا البحث، ودعمهم وتيسير السبل الكفيلة بتوفير ما يلزم لهم لنجاح دعوتهم من أمور مادية ومعنوية، ليتم على أيديهم تحقيق النجاح المؤمل للدعوة الإسلامية. ¶ 4 - أوصي الدعاة إلى الله بمراعاة جانب التدرج في دعوتهم إلى تطبيق الأحكام الشرعية في العصر الحاضر، فمعالجة الربا مثلًا تحتاج إلى نوع من التدرج في جانب الاستبدال والتدرج الزمني، وكذلك غيره من الأمور المخالفة لشريعة الله لا بد من مراعاة التدرج في إزالتها والقضاء عليها، سيما الأمور التي تدرج الشارع في تحريمها. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم.",
            "page": "155",
            "part": "1",
            "seal": "3660D832"
        },
        {
            "id": "144",
            "nass": "[فهرس المصادر والمراجع] ¶ فهرس المصادر والمراجع 1 - إبراهيم أنيس وآخرون، المعجم الوسيط، دار الفكر بدون تاريخ. ¶ 2 - ابن الأثير، مجد الدين أبو السعادات المبارك بن محمد الجزري، النهاية في غريب الحديث والأثر، تحقيق طاهر أحمد الزاوي ومحمود الطناحي، المكتبة العلمية، بيروت بدون تاريخ. ¶ 3 - أحمد أحمد غلوش، الدعوة الإسلامية أصولها ووسائلها، دار الكتب الإسلامية، دار الكتاب المصري، القاهرة، دار الكتاب اللبناني، بيروت (ط 2 / 1407 هـ) . ¶ 4 - أحمد بن حنبل، مسند الإمام أحمد بن حنبل، طبعة دار صادر بيروت، بدون تاريخ. ¶ 5 - أحمد الشايب، الأسلوب (دراسة بلاغية تحليلية لأصول الأساليب الأدبية) ، الناشر مكتبة النهضة المصرية، القاهرة (ط 7 / 1396 هـ) . ¶ 6 - أحمد بن عبد الرحمن البنا، الفتح الرباني في ترتيب مسند الإمام أحمد بن حنبل الشيباني، دار إحياء التراث العربي، بيروت، بدون تاريخ. ¶ 7 - أحمد عبد الرحمن إبراهيم، الفضائل الخلقية في الإسلام، دار الطباعة والنشر، الرياض (ط 1 / 1402 هـ) . ¶ 8 - أحمد محمد أبا بطين، المرأة المسلمة المعاصرة، دار عالم الكتب للنشر والتوزيع (ط 2 / 1412 هـ) . ¶ 9 - البخاري أبو عبد الله محمد بن إسماعيل، الجامع الصحيح، تحقيق",
            "page": "157",
            "part": "1",
            "seal": "2197E9B3"
        },
        {
            "id": "145",
            "nass": "الدكتور مصطفى ديب البغا، اليمامة للطباعة والنشر والتوزيع، ودار ابن كثير للطباعة والنشر والتوزيع (ط 4 / 1410 هـ) . ¶ 10 - الترمذي، جامع الترمذي، شركة مطبعة مصطفى البابي الحلبي (ط 2 / 1395 هـ) . ¶ 11 - التهامي نقرة، سيكولوجية القصة في القرآن، الشركة التونسية للتوزيع 1971م. ¶ 12 - توفيق يوسف الواعي، الدعوة إلى الله - الرسالة والهدف مكتبة الفلاح، الكويت 1406 هـ. ¶ 13 - ابن تيمية، التفسير الكبير، تحقيق د. عبد الرحمن عميرة، دار الكتب العلمية بيروت 1408 هـ. ¶ 14 - الجصاص، أبو بكر أحمد بن علي الرازي، أحكام القرآن تحقيق محمد صادق قمحاوي، دار إحياء التراث العربي، بيروت 1405 هـ. ¶ 15 - الجوهري، إسماعيل بن حماد، الصحاح، تاج اللغة وصحاح العربية، تحقيق أحمد عبد الغفور عطار، دار العلم للملايين (ط 2 / 1339 هـ) . ¶ 16 - الحاكم أبو عبد الله النيسابوري، المستدرك على الصحيحين، دار الكتاب العربي، بيروت، لبنان، بدون تاريخ. ¶ 17 - ابن حجر أحمد بن علي العسقلاني، فتح الباري شرح صحيح البخاري، دار الفكر للطباعة والنشر 1411 هـ. ¶ 18 - حسن عيسى عبد الظاهر فصول في الدعوة الإسلامية، نشر وتوزيع دار الثقافة، قطر، الدوحة (ط 1 / 1406 هـ) . ¶ 19 - خالد محمد علي الحاج، مصرع الشرك والخرافة، حققه وراجعه عبد الله بن إبراهيم الأنصاري، إدارة الشؤون الدينية بدولة قطر 1398 هـ.",
            "page": "158",
            "part": "1",
            "seal": "11E1491C"
        },
        {
            "id": "146",
            "nass": "20 - الدعوة الإسلامية - الوسائل - الخطط - المداخل - بحوث ووقائع اللقاء الخامس لمنظمة الندوة العالمية للشباب الإسلامي المنعقد بنيروبي بكينيا تاريخ 26 جمادى الثانية إلى رجب 1402هـ، الندوة العالمية للشباب الإسلامي، (ط 1 / 1405 هـ) . ¶ 21 - الراغب، أبو القاسم الحسين بن محمد الأصبهاني، المفردات في غريب القرآن، تحقيق محمد سيد كيلاني، دار المعرفة بيروت، بدون تاريخ. ¶ 22 - الزمخشري، محمود بن عمر، الكشاف، ضبطه مصطفى حسين أحمد، دار الكتاب العربي (ط3 / 1407 هـ) . ¶ 23 - زيد بن عبد الكريم الزيد، وقفات دعوية في رحلة سفير الدعوة الأول مصعب بن عمير إلى المدينة، دار العاصمة (ط 1 / 1412 هـ) . ¶ 24 - سليمان بن عبد الله بن محمد بن عبد الوهاب، تيسير العزيز الحميد في شرح كتاب التوحيد، المكتب الإسلامي (ط 6 / 1405 هـ) . ¶ 25 - سيد محمد ساداتي الشنقيطي، ركائز الإعلام في دعوة إبراهيم عليه السلام، بحث غير مطبوع. ¶ 26 - الشوكاني، محمد بن علي، فتح القدير الجامع بين فني الرواية والدراية من علم التفسير دار الفكر للطباعة، بدون تاريخ. ¶ 27 - صبحي الصالح، معالم الشريعة الإسلامية، دار العلم للملايين (ط 4 / 1982 م) . ¶ 28 - صفي الرحمن المباركفوري، الرحيق المختوم، دار الكتب العلمية، بيروت، لبنان (ط 1 / 1405 هـ) .",
            "page": "159",
            "part": "1",
            "seal": "901908C5"
        },
        {
            "id": "147",
            "nass": "29 - الطبري، أبو جعفر محمد بن جرير، جامع البيان عن تأويل آي القرآن، دار الفكر 1408 هـ. ¶ 30 - عبد الرحمن بن محمد بن قاسم العاصمي القحطاني النجدي، مجموع فتاوى شيخ الإسلام أحمد بن تيمية قدّس الله روحه، مكتبة المعارف، الرباط، المغرب، بدون تاريخ. ¶ 31 - الدرر السنية في الأجوبة النجدية، الدار العربية للطباعة والنشر، بيروت، (ط 2 / 1402 هـ) . ¶ 32 - عبد الرحمن بن ناصر السعدي، القول السديد في شرح كتاب التوحيد دار الوطن للنشر - الرياض (ط 1 / 1412 هـ) . ¶ 33 - عبد الفتاح عاشور، منهج القرآن في تربية المجتمع، دار الجيل للطباعة، (ط 1 / 1399 هـ) . ¶ 34 - عبد الكريم زيدان، أصول الدعوة، دار الوفاء للطباعة والنشر والتوزيع - المنصورة (ط 5 / 1412 هـ) . ¶ 35 - عبد الله بن محمد آل موسى، أسباب نجاح الدعوة الإسلامية، دار عالم الكتب للنشر والتوزيع، الرياض، (ط1 / 1405 هـ) . ¶ 36 - عبد الناصر توفيق العطار، تعدد الزوجات من النواحي الدينية والاجتماعية والقانونية، دار الشروق، جدة (ط 4 / 1397 هـ) . ¶ 37 - علي بن جابر الحربي، منهج الدعوة النبوية في المرحلة المكية، الزهراء للإعلام العربي (ط 1 / 1409 هـ) . ¶ 38 - علي عبد الحليم محمود، فقه الدعوة إلى الله، دار الوفاء للطباعة والنشر والتوزيع (ط 1 / 1410 هـ) . ¶ 39 - عمر عبيد حسنة، فقه الدعوة، ملامح وآفاق، مركز البحوث والمعلومات",
            "page": "160",
            "part": "1",
            "seal": "8FEB981D"
        },
        {
            "id": "148",
            "nass": "برئاسة المحاكم الشرعية والشؤون الدينية في دولة قطر (ط 1 / 1408 هـ) . ¶ 40 - ابن فارس، أبو الحسن أحمد، معجم مقاييس اللغة، تحقيق عبد السلام محمد هارون، دار الفكر للطباعة والنشر والتوزيع 1399 هـ. ¶ 41 - الفخر الرازي، التفسير الكبير، دار إحياء التراث العربي، بدون تاريخ. ¶ 42 - فنسنك وآخرون، المعجم المفهرس لألفاظ الحديث، مطبعة بريل، ليدن 1962م. ¶ 43 - فهد بن عبد الرحمن الرومي، خصائص القرآن الكريم، (ط 4 / 1409 هـ) بدون ذكر الناشر. ¶ 44 - الفيروزآبادي مجد الدين محمد بن يعقوب، القاموس المحيط، دار الجيل، بيروت، بدون تاريخ. ¶ 45 - القرطبي، أبو عبد الله محمد بن أحمد الأنصاري، الجامع لأحكام القرآن، دار الكتاب العربي، بيروت، بدون تاريخ. ¶ 46 - ابن قيم الجوزية، زاد المعاد في هدي خير العباد، تحقيق شعيب الأرناؤوط وعبد القادر الأرناؤوط، مؤسسة الرسالة ط 4، 1407 هـ. ¶ 47 - الصواعق المرسلة على الجهمية والمعطلة، تحقيق علي بن محمد الدخيل الله دار العاصمة - الرياض، 1408 هـ. ¶ 48 - ابن كثير، أبو الفداء إسماعيل، البداية والنهاية، مكتبة المعارف، بيروت، بدون تاريخ. ¶ 49 - السيرة النبوية، تحقيق مصطفى عبد الواحد، دار إحياء التراث العربي، بيروت، بدون تاريخ. ¶ 50 - تفسير القرآن العظيم، دار المعرفة، بيروت، 1402 هـ.",
            "page": "161",
            "part": "1",
            "seal": "B9E4CE94"
        },
        {
            "id": "149",
            "nass": "51 - أبو المجد السيد نوفل، الدعوة إلى الله - خصائصها، مقوماتها، مفاهيمها. ¶ 52 - محماس بن عبد الله بن محمد الجلعود، الموالاة والمعاداة في الشريعة الإسلامية، (ط 1 / 1407 هـ) . ¶ 53 - محمد أبو الفتح البيانوني، المدخل إلى علم الدعوة، مؤسسة الرسالة (ط 1 / 1412 هـ) . ¶ 54 - محمد أبو زهرة، خاتم النبيين، المكتبة القصرية، صيدا، بيروت، بدون تاريخ. ¶ 55 - محمد أبو شهبة، السيرة النبوية في ضوء القرآن والسنة، دار القلم، دمشق، (ط 2 / 1412 هـ) . ¶ 56 - محمد الأمين بن محمد المختار الجكني الشنقيطي، أضواء البيان في إيضاح القرآن بالقرآن، مكتبة ابن تيمية 1408 هـ. ¶ 57 - محمد الطاهر بن عاشور، تفسير التحرير والتنوير، الدار التونسية للنشر، تونس، 1984م. ¶ 58 - محمد الغزالي، مع الله، دراسات في الدعوة والدعاة، نشر وتوزيع دار الثقافة، الدوحة 1405 هـ. ¶ 59 - محمد بن سيدي بن الحبيب، الدعوة إلى الله في سورة إبراهيم الخليل، دار الوفاء، جدة، (ط 1 / 1406 هـ) . ¶ 60 - محمد بن صالح العثيمين، الصحوة الإسلامية ضوابط وتوجيهات، جمع وترتيب أبو أنس / علي حسين أبو لوز. ¶ 61 - محمد بن عبد الوهاب مؤلفاته، صنفها وأعدها د. عبد العزيز بن زيد الرومي، د. محمد بتاجي، د. سيد محمد بن علي بن محمد الشوكاني ط جامعة الإمام محمد بن سعود الإسلامية، الرياض.",
            "page": "162",
            "part": "1",
            "seal": "9DED8690"
        },
        {
            "id": "150",
            "nass": "62 - محمد بن مخلف بن صالح المخلف، الحرب النفسية في صدر الإسلام، دار عالم الكتب للطباعة والنشر (ط 1 / 1413 هـ) . ¶ 63 - محمد بن يوسف الشهير بأبي حيان الأندلسي، تفسير البحر المحيط، دار الفكر للطباعة والنشر والتوزيع، بيروت (ط 2 / 1403 هـ) . ¶ 64 - محمد رشيد رضا، تفسير القرآن الحكيم الشهير بتفسير المنار، دار المعرفة (ط 2 بدون تاريخ) . ¶ 65 - محمد زكي الدين محمد قاسم، الدعوة إلى الله فقهًا ومنهجًا، دار الصفوة للطباعة والنشر والتوزيع، (ط 1 / 1411 هـ) . ¶ 66 - محمد سعيد البوطي، فقه السيرة النبوية، دار الفكر المعاصر، بيروت، لبنان (ط 10 / 1411 هـ) . ¶ 67 - محمد عبد الله دراز، دستور الأخلاق في القرآن، دراسة مقارنة للأخلاق النظرية في القرآن، تحقيق وتعليق دكتور / عبد الصبور شاهين، مؤسسة الرسالة، بيروت (ط 4 / 1402 هـ) . ¶ 68 - محمد عجاج الخطيب، أضواء على الأعلام في صدر الإسلام، مؤسسة الرسالة، (ط 1 / 1405 هـ) . ¶ 69 - محمد فؤاد عبد الباقي، المعجم المفهرس لألفاظ القرآن الكريم، دار الحديث، القاهرة (ط 2 / 1408 هـ) . ¶ 70 - محمد محمود الصواف، زوجات النبي صلى الله عليه وسلم الطاهرات وحكمة تعددهن، دار الاعتصام، القاهرة 1399 هـ. ¶ 71 - محمد ناصر الدين الألباني، صحيح سنن أبي داود، الناشر مكتب التربية العربي لدول الخليج (ط 1 / 1409 هـ) . ¶ 72 - صحيح سنن الترمذي، الناشر مكتب التربية العربي لدول الخليج (ط / 1408 هـ) .",
            "page": "163",
            "part": "1",
            "seal": "004AAD92"
        },
        {
            "id": "151",
            "nass": "73 - محمد يوسف عباس، مفتاح كنوز في ظلال القرآن، دار طيبة للنشر والتوزيع (ط 1 / 1407 هـ) . ¶ 74 - محمد يوسف مصطفى، العلاقات العامة والإعلام في الإسلام، مكتبة مصباح، جدة (ط 1 / 1409 هـ) . ¶ 75 - مسفر البواردي، أسس الدعوة في سورة إبراهيم عليه السلام، بحث مكمل لدرجة الماجستير في الدعوة، مقدم لكلية الدعوة والإعلام بالرياض، غير مطبوع. ¶ 76 - مسلم بن الحجاج القشيري النيسابوري، الصحيح، تحقيق محمد فؤاد عبد الباقي، دار إحياء التراث العربي 1374. ¶ 77 - ابن منظور، لسان العرب، دار لسان العرب، بيروت بدون تاريخ.. ¶ 78 - الموسوعة الفقهية، وزارة الأوقاف والشؤون الإسلامية الكويت ط 2، 1415 هـ. ¶ 79 - ناصر بن عبد الكريم العقل، التلازم بين العقيدة والشريعة، دار الوطن (ط 1 / 1412 هـ) . ¶ 80 - النووي، يحيى بن شرف، شرح صحيح مسلم، دار الفكر للطباعة، بدون تاريخ. ¶ 81 - ابن هشام، أبو محمد عبد الملك المعافرين، السيرة النبوية، دار الجيل، بيروت 1975م. ¶ 82 - الواحدي، أبو الحسن علي بن أحمد النيسابوري، أسباب النزول، دار الكتب العلمية، بيروت، بدون تاريخ. ¶ 83 - يوسف خياط، معجم المصطلحات العلمية والفنية، دار لسان العرب، بيروت. ¶ 84 - وجوب تطبيق الشريعة الإسلامية، جامعة الإمام محمد بن سعود الإسلامية، المجلس العلمي، أشرف على طباعته ونشره دار الثقافة بالجامعة 1404 هـ.",
            "page": "164",
            "part": "1",
            "seal": "4F8CB6D9"
        }
    ],
    "t30918": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "تقديم بقلم أ. د عبد الله بن عبد المحسن التركي"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "تزكية بقلم الشيخ صالح بن فوزان بن عبد الله الفوزان"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "أهداف البحث"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "التعريف بمصطلحات البحث"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول التدرج في الدعوة باعتبار الموضوع"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": "1",
            "tit": "المبحث الأول التوحيد"
        },
        {
            "id": "24",
            "lvl": "3",
            "sub": "2",
            "tit": "أولا مفهوم التوحيد"
        },
        {
            "id": "29",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا أهمية البدء بالتوحيد"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني الشريعة"
        },
        {
            "id": "35",
            "lvl": "3",
            "sub": "1",
            "tit": "أولا مفهوم الشريعة"
        },
        {
            "id": "37",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا صلة الشريعة بالتوحيد"
        },
        {
            "id": "40",
            "lvl": "3",
            "sub": null,
            "tit": "ثالثا التدرج في الدعوة إلى الشريعة"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني التدرج في الدعوة باعتبار الوسيلة"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": "1",
            "tit": "تمهيد"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الأول القول"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني السرايا والغزوات"
        },
        {
            "id": "55",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث الكتب والرسائل"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الرابع الوفود والبعوث"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث التدرج في الدعوة باعتبار الأسلوب"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": "1",
            "tit": "تمهيد"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الأول أسلوب العرض"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني أسلوب الحماية"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث أسلوب الإلزام"
        },
        {
            "id": "82",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الرابع أسلوب التأليف"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع التدرج في الدعوة باعتبار المدعو"
        },
        {
            "id": "91",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الأول البدء بالأقربين"
        },
        {
            "id": "95",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني التعرف على المدعوين"
        },
        {
            "id": "100",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث العناية بذوي المكانة"
        },
        {
            "id": "106",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الرابع عرض الدعوة على عموم المدعوين"
        },
        {
            "id": "107",
            "lvl": "3",
            "sub": null,
            "tit": "أولا دعوة غير المسلمين"
        },
        {
            "id": "109",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا دعوة المسلمين"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس الحكمة من التدرج في الدعوة"
        },
        {
            "id": "112",
            "lvl": "2",
            "sub": "1",
            "tit": "المبحث الأول تهيئة النفوس للسماع"
        },
        {
            "id": "119",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني قبول النفوس للحق"
        },
        {
            "id": "123",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث ترسيخ الإسلام في النفوس"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السادس التدرج في الدعوة في العصر الحاضر"
        },
        {
            "id": "125",
            "lvl": "2",
            "sub": "1",
            "tit": "المسألة الأولى التدرج في الدعوة إلى الموضوع"
        },
        {
            "id": "135",
            "lvl": "2",
            "sub": null,
            "tit": "المسألة الثانية التدرج في الدعوة باعتبار الوسيلة والأسلوب"
        },
        {
            "id": "138",
            "lvl": "2",
            "sub": null,
            "tit": "المسألة الثالثة التدرج في الدعوة باعتبار المدعو"
        },
        {
            "id": "141",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "142",
            "lvl": "1",
            "sub": null,
            "tit": "التوصيات"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "فهرس المصادر والمراجع"
        }
    ]
}