{
    "b30911": [
        {
            "id": null,
            "nass": "[مقدمة الطبعة الثانية] ¶ الأمر بالمعروف والنهي عن المنكر ¶ في ضوء كتاب الله ¶ بسم الله الرحمن الرحيم ¶ مقدمة الطبعة الثانية الحمد لله رب العالمين والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين وبعد: ¶ فمنذ شهور قليلة صدرت الطبعة الأولى، من كتاب الأمر بالمعروف والنهي عن المنكر، في ضوء كتاب الله وسنة رسوله صلى الله عليه وسلم. ¶ ومع أنني كنت أتوقع أن يجد الكتاب إقبالا لدى القراء، نظرا لأهمية الموضوع وحيويته، إلا أنني - والحق يقال - لم أكن أتصور أن يلاقي الكتاب الإقبال الواسع الذي لقيه لدى القراء على اختلاف مشاربهم، إذ نفذت الطبعة الأولى كلها. وهذا فضل من الله جل وعلا وتوفيق منه، أحمده سبحانه وأشكر ما أنعم به من توفيق. ¶ وقد شجعني الإقبال على الكتاب على إعادة طباعته مرة ثانية، وقد أبقيت كل شيء فيه كما هو، دون حذف أو تعديل أو إضافة سوى إضافة رسالة هامة تتعلق بالأمور المنكرة وكيفية إنكارها للشيخ محمد بن عبد الوهاب - رحمه الله - أرسلها إلى أحمد بن محمد بن سويلم وثنيان بن سعود. ¶ أسأل الله جل وعلا أن يجعل، عملي خالصا لوجهه الكريم وأن يعز دينه ويعلي كلمته إنه نعم المولى ونعم النصير وصلى الله سلم على نبينا محمد وعلى آله وصحبه أجمعين. ¶ المؤلف ¶ الأستاذ: الدكتور سليمان بن عبد الرحمن الحقيل",
            "page": "8",
            "part": "1",
            "seal": "705170C2"
        },
        {
            "id": "1",
            "nass": "[تقديم بقلم معالي الرئيس العام لهيئة الأمر بالمعروف والنهي عن المنكر] ¶ تقديم بقلم ¶ معالي الرئيس العام لهيئة ¶ الأمر بالمعروف والنهي عن المنكر ¶ د. عبد العزيز بن عبد الرحمن السعيد الحمد لله وكفى، وصلاة وسلاما على المصطفى وعلى الأصحاب الأخيار الشرفاء وبعد: ¶ فدونك أيها المسلم كتابا صغيرا في حجمه كبيرا في فوائده، جمع فيه المؤلف ما تناثر، وآلف بينه وفصل في موضوع من أهم ما ينبغي أن يكتب فيه حتى صار مادة سهلة ميسورة يعنى بها المسلمون عموما والمحتسبون خصوصا. . وقد ساق المؤلف - وفقه الله - كلاما كثيرا من العلماء المتقدمين والمتأخرين، ودلل على ذلك بما جاء في التنزيل وفي سنة المصطفى صلى الله عليه وسلم. ¶ ومن المباحث الجيدة التي تلائم هذا الزمان ما عرضه المؤلف عن احتساب العامة (أي العوام من الناس) ، وفصل القول في ذلك وألزم من كان منهم في هذه البلاد المباركة، ألا يعمد إلى تغيير المنكر باليد ما دامت الهيئة موجودة، والأمر والنهي ظاهر، والمسئولية على تغيير",
            "page": "9",
            "part": "1",
            "seal": "636B100D"
        },
        {
            "id": "2",
            "nass": "المنكر العام تقع على عاتقها، فأحسن في ذلك وأجاد. . ومما ينبغي أن يعلم أن الرئاسة العامة لهيئة الأمر بالمعروف والنهي عن المنكر، وهي الجهة التي خولها ولي الأمر (وفقه الله إلى ما يرضيه) بمحاربة المنكرات وفق أسس متينة ثابتة لهي - إن شاء الله - قادرة مستطيعة على إزالة المنكرات الظاهرة متى ما تكاتفت الأيدي وتضافرت الجهود بالحكمة والموعظة الحسنة والمجادلة بالتي هي أحسن، منطلقة في تأدية رسالتها بالتوجيهات والأوامر التي أمرنا بها ربنا - جل وعلا - في كتابه، وبما ثبت عن نبيه محمد صلى الله عليه وسلم، وبطاعة من ولاهم الله أمرنا في المعروف. ¶ وأسأل الله لمؤلف هذا الكتاب جزيل الثواب، وعظيم الأجر والذكر الحسن والعمل الصالح المقبول. ¶ كما أسأله - جلت قدرته - أن يرفع راية الأمر بالمعروف والنهي عن المنكر، ففيها، ولله العز والتمكين، قال تعالى: {الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ} [الحج: 41] ¶ وأوصي في ختام تصديري لهذا الكتاب رجال الحسبة أن يقرأوا هذا الكتاب ويستفيدوا مما ما جاء فيه من المسائل العلمية، فهي بلا شك زادهم إلى تصحيح ما يرجى تصحيحه. ¶ وصلى الله وسلم على نبينا محمد وآله وصحبه.",
            "page": "10",
            "part": "1",
            "seal": "1C2C2563"
        },
        {
            "id": "3",
            "nass": "[مقدمة] ¶ مقدمة الحمد لله رب العالمين، والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين وبعد: ¶ فهذا كتاب أعددته عن الأمر بالمعروف والنهي عن المنكر بعنوان: ¶ \" الأمر بالمعروف والنهي عن المنكر في ضوء كتاب الله وسنة رسوله صلى الله عليه وسلم \". ¶ وهنا أحب أن أقرر حقيقة، وهي أن كل ما قمت به من جهد في إعداد هذا الكتاب يتلخص في أنني قمت - بقدر الاستطاعة - بعملية استقراء واستقصاء لما كتبه بعض علماء الإسلام قديما وحديثا حول موضوع الأمر بالمعروف والنهي عن المنكر، ثم حاولت تقرير ما اطلعت عليه من أقوال هؤلاء العلماء لتقديمه إلى القارئ بأسلوب ميسر وعبارات واضحة من أجل بيان حقيقة الأمر بالمعروف والنهي عن المنكر والقواعد والمبادئ العامة التي تحكم طريقة القيام بواجب الأمر بالمعروف والنهي عن المنكر. . . . كما أوضحها علماء الإسلام على ضوء ما ورد في كتاب الله وسنة رسوله صلى الله عليه وسلم. وأداء للأمانة العلمية، وثقت كل كلمة نقلتها ونسبتها إلى قائلها. . ¶ وهذا الكتاب ليس موجها إلى العلماء في ميدانه، لأنه في الواقع ثمرة من ثمرات إنتاجهم. الكتاب موجه إلى الشباب الصلحاء الأخيار",
            "page": "11",
            "part": "1",
            "seal": "9CC14093"
        },
        {
            "id": "4",
            "nass": "الذين يعدون أنفسهم للقيام بواجب الأمر بالمعروف والنهي عن المنكر بنية صادقة وإيمان عميق، لكي يأمر هؤلاء الشباب بما يجب الأمر به شرعا وينهوا عما يجب النهي عنه شرعا. . . ولتحقيق هذه الغاية جاءت محتويات هذا الكتاب لتجيب على أسئلة عديدة منها: من هم أئمة الأمر بالمعروف والنهي عن المنكر؟ وما موقف الأمم الماضية من الأمر بالمعروف والنهي عن المنكر؟ ما مظاهر اهتمام علماء الإسلام بالأمر بالمعروف والنهي عن المنكر؟ ما تعريف المعروف؟ وما معنى الأمر بالمعروف؟ ما تعريف المنكر؟ وما معنى النهي عن المنكر؟ ما أهمية الأمر بالمعروف والنهي عن المنكر ومدى الحاجة إليه؟ ما الأضرار الناتجة عن إهمال القيام بواجب الأمر بالمعروف والنهي عن المنكر؟ ما حكم القيام بواجب الأمر بالمعروف والنهي عن المنكر؟ متى يكون الأمر بالمعروف فرض كفاية؟ ومتى يتعين كونه فرض عين؟ ما الحكمة من إيجاب الشريعة الإسلامية للأمر بالمعروف والنهي عن المنكر؟ ما الشروط الواجب توافرها في الآمر بالمعروف والناهي عن المنكر؟ متى يكون الأمر بالمعروف واجبا، ومتى يكون مستحبا، ومتى يكون محرما؟ ماذا يعني قول العلماء: \" درء المفسدة مقدم على جلب المصلحة \" في باب الأمر بالمعروف والنهي عن المنكر؟ ماذا يجب أن يكون عليه موقف الآمر بالمعروف والناهي عن المنكر فيما يتعلق بالأمور الكلية والجزئية؟ . ¶ ما الكيفية والأساليب التي تؤدى بها فريضة الأمر بالمعروف والنهي",
            "page": "12",
            "part": "1",
            "seal": "11156D70"
        },
        {
            "id": "5",
            "nass": "عن المنكر؟ ما الأصل في تقرير الأمر بالمعروف والنهي عن المنكر؟ . ¶ هذه بعض الأسئلة التي أعد الكتاب من أجل الإجابة عليها. ¶ وقد احتوى هذا الكتاب على أربعة فصول: تضمن الفصل الأول نبذة تاريخية عن الأمر بالمعروف والنهي عن المنكر، تعريف الأمر بالمعروف والنهي عن المنكر، وفضله ومدى الحاجة إليه وبعض الأضرار المترتبة على عدم القيام به. ¶ وتضمن الفصل الثاني: حكم القيام بواجب الأمر بالمعروف والنهي عن المنكر، نوعية الواجب: هل هو فرض كفاية أم فرض عين؟ الحكمة من إيجاب الأمر بالمعروف والنهي عن المنكر في الشريعة الإسلامية، الشروط الواجب توافرها في الآمر بالمعروف والناهي عن المنكر، شروط وجوب الأمر بالمعروف والنهي عن المنكر. ¶ أما الفصل الثالث فقد تضمن أهم القواعد والمبادئ العامة التي تحكم طريقة القيام بواجب الأمر بالمعروف والنهي عن المنكر. ¶ أما الفصل الأخير فقد تضمن بيان الصفات، والآداب التي ينبغي أن يتحلى بها الآمر بالمعروف والناهي عن المنكر، ليتمكن من القيام بفريضة الأمر بالمعروف والنهي عن المنكر على الوجه الأكمل. ¶ وقد ألحقت بهذا الكتاب رسالة هامة للشيخ محمد بن عبد الوهاب - رحمه الله - يبين فيها كيفية الأمر بالمعروف والنهي عن المنكر. ¶ وأخير، أسأل الله، جل وعلا أن يجعلنا جميعا من الآمرين بالمعروف",
            "page": "13",
            "part": "1",
            "seal": "C595185B"
        },
        {
            "id": "6",
            "nass": "الناهين عن المنكر، وأن يجعل عملي هذا خالصا لوجهه الكريم، وأن ينفع به معده وقارئه. ¶ ولا يفوتني أن التمس من أخي المسلم قارئ هذا الكتاب أن يتفضل مشكورا، بإبداء ملاحظاته وتوجيهاته، فإن المؤمن مرآة أخيه المؤمن، والله في عون العبد ما كان العبد في عون أخيه. ¶ وفق الله الجميع لما يحبه ويرضاه، وآخر دعوانا أن الحمد لله رب العالمين. ¶ الأستاذ الدكتور ¶ سليمان بن عبد الرحمن الحقيل",
            "page": "14",
            "part": "1",
            "seal": "83C70DD8"
        },
        {
            "id": "7",
            "nass": "[الفصل الأول نبذة تاريخية عن الأمر بالمعروف والنهي عن المنكر] ¶ [أولا نبذة تاريخية عن الأمر بالمعروف والنهي عن المنكر] ¶ [الأمر بالمعروف والنهي عن المنكر في الأمم الماضية] ¶ تعريف الأمر بالمعروف والنهي عن المنكر ¶ - أهميته - فضله - ¶ بعض الأضرار المترتبة على إهماله",
            "page": "15",
            "part": "1",
            "seal": "85612008"
        },
        {
            "id": "8",
            "nass": "أولا: نبذة تاريخية عن الأمر بالمعروف والنهي عن المنكر 1 - الأمر بالمعروف والنهي عن المنكر في الأمم الماضية: لقد بعث الله، جل وعلا، أنبياءه وأرسل رسله، وحملهم مهمة القيام بالأمر بالمعروف والنهي عن المنكر، وقد دل قوله تعالى: {وَيَقْتُلُونَ الَّذِينَ يَأْمُرُونَ بِالْقِسْطِ مِنَ النَّاسِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ} [آل عمران: 21] (¬1) وقوله تعالى في وصية لقمان لابنه: {يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ} [لقمان: 17] (¬2) دلت هذه الآيات الكريمة على أن الأمر بالمعروف والنهي عن المنكر كانا واجبين في الأمم المتقدمة. ¶ ويقول ابن تيمية - رحمه الله -: \" الأمر بالمعروف والنهي عن المنكر الذي أنزل به كتبه وأرسل به رسله من الدين \" (¬3) . ¶ ويقول الرازي: \" الأمر بالمعروف والنهي عن المنكر والإيمان بالله، إن ¶ ¬_________ ¶ (¬1) سورة آل عمران، الآية 21. ¶ (¬2) سورة لقمان، الآية 17. ¶ (¬3) ابن تيمية الحسبة في الإسلام (ضمن مجموعة الرسائل) ، القاهرة، المطبعة الحسينية 1323 هـ، ص 36.",
            "page": "17",
            "part": "1",
            "seal": "AE5F0B2F"
        },
        {
            "id": "9",
            "nass": "هذه الصفات الثلاث كانت حاصلة في سائر الأمم \" (¬1) . ¶ ويقول القرطبي: \" إن الأمر بالمعروف والنهي عن المنكر كانا واجبين في الأمم المتقدمة وهما فائدة الرسالة وخلافة النبوة \" (¬2) . ¶ ويقول العلامة سيف الدين الآمدي: \" ما من أمة إلا وقد أمرت بالمعروف ونهت عن المنكر كنهيهم عن الإلحاد وتكذيب أنبيائهم \" (¬3) . ¶ وعندما بعث نبينا صلى الله عليه وسلم برسالة الإسلام للناس كافة، قام بواجب الأمر بالمعروف بنفسه وكلف بعض أصحابه بالقيام به، وقد وصف الله، جل وعلا، نبيه محمد صلى الله عليه وسلم بأنه يقوم بالأمر بالمعروف والنهي عن المنكر وذلك في قوله جل وعلا: {الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ} [الأعراف: 157] (¬4) . ¶ وكان صلى الله عليه وسلم كما وصفه ربه تعالى آمرا بالمعروف إذا رآه متروكا، ناهيا عن المنكر إذا وجده مفعولا. ولم يقتصر احتسابه على جانب من جوانب ¶ ¬_________ ¶ (¬1) مفاتيح الغيب، 3: 27. ¶ (¬2) الجامع لأحكام القرآن 4: 47. ¶ (¬3) الإحكام في أصول الأحكام، 1: 308. ¶ (¬4) سورة الأعراف، الآية 157.",
            "page": "18",
            "part": "1",
            "seal": "4AFD8377"
        },
        {
            "id": "10",
            "nass": "الحياة بل شمل جميع شئون الحياة (¬1) كلها ومن أمثلة قيامه بالأمر بالمعروف والنهي عن المنكر بنفسه وإسناده إلى غيره (¬2) ما رواه في الإمام أحمد من حديث عبد الله بن عمر، رضي الله عنهما، قال: «أمرني رسول الله أن آتيه بمدية - وهي الشفرة - فأتيته بها فأرسل بها، فأرهفت، ثم أعطانيها، وقال \" اغذ علي بها \" ففعلت، فخرج بأصحابه إلى أسواق المدينة، وفيها زقاق خمر قد جلبت من الشام، فأخذ المدية مني، فشق ما كان من تلك الزقاق بحضرته، ثم أعطانيها وأمر أصحابه الذين كانوا معه أن يمضوا معي، وأن يعاونوني، وأمرني أن آتي إلى الأسواق كلها فلا أجد زق خمر إلا شققته، ففعلت فلم أترك في أسواقها زقا إلا شققته» (¬3) . ¶ وبعد وفاة الرسول صلى الله عليه وسلم، قام خلفاؤه وأصحابه بواجب الأمر بالمعروف والنهي عن المنكر خير قيام، وامتد اهتمام المسلمين بواجب الأمر بالمعروف والنهي عن المنكر قرونا طويلة، وكان من نتائج القيام بهذا الواجب العظيم أن عاش المجتمع الإسلامي في أنظف حياة وأسعدها وآمنها، لا يكاد يقع فيه منكر حتى يتتابع الإنكار له، ويتداعى ¶ ¬_________ ¶ (¬1) للمزيد من المعلومات انظر: فضل الهي، الحسبة في العصر النبوي وعصر الخلفاء الراشدين رضى الله عنهم، الطبعة الأولى، باكستان، إدارة ترجمان الإسلام، 1410 هـ الطبعة الأولى، باكستان. ص 13. ¶ (¬2) المصدر السابق، ص 14. ¶ (¬3) المسند رقم الحديث، 6165، 9 27 - 28.",
            "page": "19",
            "part": "1",
            "seal": "52E870D3"
        },
        {
            "id": "11",
            "nass": "المسلمون إليه فيقضى عليه في مهده، وبهذا عاش مجتمعا مهيبا، طاهرا، لا يتوقح فيه أهل الفساد، ولا يتجرأ فيه أهل المعصية، وكانت العزة فيه لله ولرسوله وللمؤمنين الآمرين بالمعروف والناهين عن المنكر، والحافظين لحدود الله، حتى خلفت بعد ذلك خلوف، جعلوا الدنيا أكبر همهم، ومبلغ علمهم، ونسوا الله فأنساهم أنفسهم، فتقطع بينهم، وانفرط عقدهم، فلم يأمروا بمعروف ولم ينهوا عن منكر، إلا قليل ممن رحم ربك فكان ذلك سبب ما أصابهم من ذل واستعمار وفقر ودمار: {وَمَا ظَلَمَهُمُ اللَّهُ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ} [النحل: 33] (¬1) . ¶ لقد كان الأمر بالمعروف والنهي عن المنكر، والتواصي بهما، والصبر عليهما السر فيما تحقق للمسلمين من خير وبر وحياة نظيفة ودنيا صالحة واسعة على مدى تاريخهم الطويل (¬2) . ¶ [تبني الدولة الإسلامية للأمر بالمعروف والنهي عن المنكر بشكل رسمي] ¶ 2 - تبني الدولة الإسلامية للأمر بالمعروف والنهي عن المنكر بشكل رسمي: الأمر بالمعروف والنهي عن المنكر غاية الدولة الإسلامية، وهو الأساس المتين الذي بنيت عليه، وهو الغرض المنشود الذي وجدت من أجله الدولة الإسلامية، وهو الذي يميزها عن غيرها من الدول والحكومات، يقول ابن ¶ ¬_________ ¶ (¬1) سورة النحل، الآية 33. ¶ (¬2) عبد العزيز عبد الستار، الأمر والنهي عن المنكر، بيروت، المكتب الإسلامي 1400 هـ، ص 8.",
            "page": "20",
            "part": "1",
            "seal": "077ACE01"
        },
        {
            "id": "12",
            "nass": "تيمية - رحمه الله -: \" إذا كان جماع الدين وجميع الولايات هو أمر ونهي فالأمر الذي بعث الله به رسوله هو المعروف، والنهي الذي بعثه به هو النهي عن المنكر، وهذا نعت النبي والمؤمنين \" (¬1) . ¶ ويقول ابن العربي المالكي: \" الأمر بالمعروف والنهي عن المنكر الذي هو أصل الدين وخلافة المسلمين \" (¬2) . ¶ \" وليس الأمر بالمعروف والنهي عن المنكر عملا واحد، من أعمال الدولة الإسلامية بل هو كل عملها، هو الذي تسعى وراء تحقيقه بجميع وسائلها وأسبابها. ويخضع له ويعمل كل قسم من أقسامها وكل شعبة من شعبها \" (¬3) . ¶ يقول الإمام ابن تيمية والإمام ابن القيم كلاهما بلفظ واحد: \" جميع الولايات الإسلامية مقصودها الأمر بالمعروف والنهي عن المنكر \" (¬4) ويفصل ابن تيمية - رحمه الله - هذا الإجمال فيقول: \" والولايات كلها الدينية مثل أمرة المؤمنين، وما دونها من ملك ووزارة وديوانية سواء كانت كتابة خطاب أو كتابة حساب المستخرج أو مصروف أرزاق المقاتلة أو غيرهم، وبكل إمارة حرب وقضاء وحسبة وفروع هذه الولايات إنما ¶ ¬_________ ¶ (¬1) الحسبة في الإسلام، ص 37. ¶ (¬2) أحكام القرآن، جـ 1، ص 293. ¶ (¬3) السيد جلال الدين العمري، الأمر بالمعروف والنهي عن المنكر، مصدر سابق، ص 167 -168. ¶ (¬4) الطرق الحكمية في السياسة الشرعية، ص 17، والحسبة في الإسلام، ص 37.",
            "page": "21",
            "part": "1",
            "seal": "222E3062"
        },
        {
            "id": "13",
            "nass": "شرعت للأمر بالمعروف والنهي عن المنكر \" (¬1) . ¶ ولقد بلغ اهتمام المسلمين بواجب الأمر بالمعروف والنهي عن المنكر بأن تبنت الدولة الإسلامية بشكل رسمي الأمر بالمعروف والنهي عن المنكر، فأقامت ولاية الحسبة، لهذه المهمة، وكانت هذه الولاية منبثقة عن رئيس الدولة ومتصلة به مباشرة. وولاية الحسبة كما عرفها علماء المسلمين: \" أمر بمعروف ظهر تركه ونهي عن منكر ظهر فعله \" (¬2) . ¶ وقد ذكر عدد من الباحثين (¬3) ما يفيد بأن الخليفة الراشد عمر بن الخطاب - رضي الله عنه - هو مؤسس نظام الحسبة. يقول القلقشندي: \" وأول من قام بهذا وصنع الدرة عمر بن الخطاب، رضي الله عنه في خلافته \". ¶ وفي العصر العباسي ازدهرت الحياة الاجتماعية، واتسعت التجارة ونمت حركة الأسواق، وتعددت المهن وبرزت ولاية الحسبة قوية السلطة. يقول الإمام الماوردي: \" لما اتسع نطاق التجارة وأصبحت موردا لأهل الأعواز من كافة البلاد يتناولون فيها حاجتهم من المال، وقع غش فاحش في التجارة، وصارت الصيارف من اليهود وغيرهم يعطون مالهم بالربا، ¶ ¬_________ ¶ (¬1) الحسبة في الإسلام، ص 14 - 15. ¶ (¬2) للمزيد من المعلومات انظر: الماوردي، الأحكام السلطانية ص 240، وكتاب الأحكام السلطانية للفراء الحنبلي، ص 285، نهاية الرتبة في طلب الحسبة لعبد الرحمن بن نصر الشيرزي، ص 10. ¶ (¬3) انظر - القلقشندي، صبح الأعشى، ج 5، ص 451 - 452. وعمر رضا كحالة، مباحث اجتماعية في عالمي العرب والإسلام، دمشق، مطبعة الحجاز، 1394 هـ، ص 259.",
            "page": "22",
            "part": "1",
            "seal": "0BF3D3C7"
        },
        {
            "id": "14",
            "nass": "على أن يعاد عليهم المثل في نهاية العام مثلين وأكثر منه، فأقام الرشيد محتسبا ليكون بالأسواق ولفحص الأوزان والمكاييل من الغش، وينظر في معاملات التجارة على أن تكون جارية على سنن العدل حتى لا تجامل الشرفاء على الضعفاء، والأغنياء على الفقراء \" (¬1) . ¶ [اهتمام علماء الإسلام بالحسبة] ¶ 3 - اهتمام علماء الإسلام بالحسبة: من مظاهر اهتمام علماء الإسلام بالحسبة: ما حدث من حركة تأليف في موضوعها، حيث ألفت الكتب التعليمية بهدف توضيح دور المحتسب ومساعدته للقيام بواجباته على الوجه الأكمل. ¶ ويبرر الإمام الماوردي - رحمه الله - المتوفى سنة 450 هجرية التأليف في الحسبة بقوله: \" والحسبة من قواعد الأمور الدينية، وقد كان أئمة الصدر الأول يباشرونها بأنفسهم لعموم صلاحها وجزيل ثوابها، ولكن لما أعرض السلطان عنها وندب لها من هان وصارت عرضة للتكسب وقبول الرشا لان أمرها وهان على الناس خطرها، وليس إذا وقع الإخلال بقاعدة سقط حكمها، وقد أغفل الفقهاء عن أحكامها ما لم يجز الإخلال به، وإن كان أكثر كتابنا هذا يشتمل على ما قد أغفله الفقهاء أو قصروا فيه. . . فذكرنا ما أغفلوه واستوفينا ما قصروا منه \" (¬2) ويتضح من خلال ما ¶ ¬_________ ¶ (¬1) الماوردي، الأحكام السلطانية، ص 258 - 259. ¶ (¬2) الماوردي، الأحكام السلطانية، ص 258، 259.",
            "page": "23",
            "part": "1",
            "seal": "1B7A92AC"
        },
        {
            "id": "15",
            "nass": "قاله الماوردي الأسباب التي دعت إلى التأليف في موضوع الحسبة وهي إرشاد المجتمع الإسلامي إلى جادة الصواب وتبصير المحتسب بما له وما عليه من حقوق تجاه المجتمع الإسلامي وقد تشابهت محتويات هذه الكتب لسببين (¬1) الأول هو أنها جميعا تهدف إلى تدريب وتعليم المحتسب ليقوم بواجب الاحتساب على الوجه الأكمل، والثاني هو أنها ألفت في مجتمع واحد تسوده نفس القيم والأفكار بالإضافة إلى أن كلا منها اقتبس مؤلفه ممن سبقه ويلاحظ أن التأليف في الحسبة مر بمرحلتين: مرحلة كان التأليف في موضوع الحسبة مختلطا بالمباحث الفقهية العامة وهذه هي المرحلة الأولى، أما المرحلة الثانية فهي ظهور الكتب الخاصة بالحسبة. وهذا النوع تأخر ظهوره حتى النصف الثاني من القرن الثالث الهجري. ومن كتب المرحلة الأولى: كتاب الأحكام السلطانية للماوردي وكتاب الأحكام السلطانية لأبي يعلى الحنبلي، وهذان الكتابان من أهم الكتب التي تعرضت لكل ما يتعلق بالأحكام السلطانية والسياسة الشرعية، سواء ما ارتبط بالحاكم والحكم أو ما ارتبط بشئون المال والجباية والخراج والأموال. ¶ وهناك كتب أخرى تعرضت لموضوع الحسبة، وتحدثت عن ولاية الحسبة سواء من الناحية التاريخية أو من الناحية التطبيقية، ومن أهم تلك الكتب: مقدمة ابن خلدون، وصبح الأعشى للقلقشندي وإغاثة الأمة للمقريزي. ¶ ¬_________ ¶ (¬1) رشاد عباس معتوق، نظام الحسبة في العراق، جدة، تهامة، 1400 هـ، ص 181.",
            "page": "24",
            "part": "1",
            "seal": "B2A92C05"
        },
        {
            "id": "16",
            "nass": "أما مؤلفات المرحلة الثانية وهي التي تخصصت في موضوع الحسبة وبخاصة ما يتعلق بكيفية الحسبة على أنواع الحرف كالحسبة على الأطباء والخبازين والجزارين والطباخين، والحسبة على المكاييل والموازين، والحسبة على الأسواق والأبنية، والطرقات، والدروب، والحسبة على المبايعات الفاسدة وتدليس الأثمان، والغش والاحتكار. . . هذه المؤلفات متعددة وكثيرة ويطول بنا المقام لو حاولنا حصرها؛ لذا سوف نذكر نماذج فقط منها. ولعل من أهم هذه الكتب وأقدمها كتاب \" أحكام السوق\" لمؤلفه يحيى بن عمر الأندلسي الذي ألفه وهو بمدينة سوسة في المغرب. وأما في المشرق الإسلامي فقد ألف في نفس الوقت تقريبا \" كتاب الاحتساب \" للإمام الناصر للحق الإطروش المتوفى سنة 304 هـ. ومن هذه الكتب أيضا كتاب \" نهاية الرتبة في طلب الحسبة \" لعبد الرحمن الشيرزي، منها كتاب \" نهاية الرتبة في طلب الحسبة\" لمؤلفه محمد بن أحمد البسام، ومنها كتاب \" معالم القربة في أحكام الحسبة\" لمؤلفه محمد بن محمد بن أحمد القرشي المعروف بابن الإخوة المتوفى (729هـ) . ومن الكتب المهمة في موضوع الحسبة كتاب: \" الحسبة ومسئولية الحكومة الإسلامية \" لشيخ الإسلام ابن تيمية - رحمه الله. ¶ وبالإضافة إلى هذه الكتب فهناك كتاب في \" آداب الحسبة \" لمحمد بن أحمد السقطي المالقي الأندلسي، هذه بعض مؤلفات علماء الإسلام في",
            "page": "25",
            "part": "1",
            "seal": "EE63220E"
        },
        {
            "id": "17",
            "nass": "موضوع الحسبة (¬1) التي تعد بابا من أبواب الأمر بالمعروف والنهي عن المنكر. ¶ ويمكن تقسيم ما ذكره العلماء من أعمال ولاية الحسبة إلى ثلاثة أقسام. ¶ الأول: إصلاح الأمة الديني والخلقي نحو إلزام الناس بإقامة الصلاة، وتفقد الأئمة والمؤذنين ألا يفرطوا ولا يتهاونوا في أداء واجبهم، ومنع غير الأكفاء عن الإدلاء برأيهم في مسائل الشريعة، وتفقد الناس ألا يأتوا بما يعارض الأخلاق أو الشريعة كالجلوس إلى النساء المحرمة ومخالطتهن وغير ذلك. ¶ الثاني: مراقبة الشئون التي لا تدخل في نطاق القضاء أو يصعب رفعها إلى المحكمة نحو البخس والتطفيف في الكيل أو الوزن، أو التدليس في البيع أو ثمن، والغش في المطاعم والمشارب، وبيع الأشياء المحظورة، والعقود المحرمة والاحتكار، وغير ذلك. ¶ الثالث: مراقبة المرافق العامة نحو إصلاح شربهم وبناء سورهم ومعونة أبناء السبيل. . . وهدم البنايات المشرفة على السقوط بحيث لا تضر بنفس ولا مال، وغير ذلك (¬2) . ¶ ¬_________ ¶ (¬1) للمزيد من المعلومات عن محتويات هذه الكتب انظر:  ¶ - محمد فاروق النبهان، أبحاث إسلامية، ص 182 - 184.  ¶ - رشاد عباس معتوق، نظام الحسبة في العراق، جدة، تهامة 1402 هـ ص 182 - 188. ¶ (¬2) الأمر بالمعروف والنهي عن المنكر، مصدر سابق، ص 169 - 170.",
            "page": "26",
            "part": "1",
            "seal": "1AB22762"
        },
        {
            "id": "18",
            "nass": "[وظائف المحتسب] ¶ 4 - وظائف المحتسب: مما سبق نستطيع القول بأن وظائف المحتسب كثيرة ومتعددة، وقد ذكر المؤلفون في موضوع الحسبة أنواعا مختلفة من مسئوليات المحتسب وكيفية قيامه بتلك المسئولية، وفيما يلي أهم وظائف المحتسب (¬1) 1. ¶ 1 - القيام بالأمر بالمعروف والنهي عن المنكر، وهو باب واسع، فالمعروف اسم لكل ما أمر به الشرع من قول أو عمل أو اعتقاد، والمنكر اسم لكل ما نهى عنه الشرع من قول أو عمل أو اعتقاد. ¶ 2 - ومن وظائف المحتسب مراقبة الآداب العامة، فعلى المحتسب أن يعمل على حماية الآداب العامة وعدم السماح بأن ترتكب الفواحش، وأن يتعود الناس على عادات تخالف الآداب الإسلامية في لباسهم وعاداتهم، واختلافهم، وأحاديثهم، وتسليتهم، وأفراحهم، وعلى المحتسب أن يدرك أنه لا يجوز له أن يقيد حريات الناس فيما أجازه لهم الشرع الإسلامي من إباحات وحريات؛ لأن الإسلام لا يمنع من أن يمارس المواطن المسلم حياته السليمة والصحيحة. ¶ 3 - مراقبة الصحة العامة: من وظائف المحتسب مراقبة الأماكن العامة التي يرتادها الناس للعلاج كالمستشفيات، أو للطعام كالمطاعم العامة، أو للإقامة كالفنادق، أو للنظافة كالحمامات ¶ ¬_________ ¶ (¬1) أبحاث إسلامية، مصدر سابق، ص 182 - 188.",
            "page": "27",
            "part": "1",
            "seal": "76FD7422"
        },
        {
            "id": "19",
            "nass": "العامة، كما يجب عليه أن يراقب المهن التي ترتبط بنظافتها صحة الناس، كالخبازين والطباخين والجزارين وغيرهم، وذلك للعمل على توفر الشروط الصحية اللازمة. ¶ 4 - مراقبة الأسواق: ومن وظائف المحتسب مراقبة الأسواق العامة والموازين والمكاييل والمبايعات وأنواع الغش والتدليس والاحتكار والمعاملات الربوية. ¶ 5 - مراقبة أماكن التعليم: يجب على المحتسب أن يراقب بدقة أماكن التربية والتعليم وأن يطلع على سير التعليم ومناهجه وأسلوب تلقينه. . فيعمل على منع ما هو فاسد منه وتشجيع ما هو حسن. ¶ 6 - مراقبة الأبنية: ومن وظائف المحتسب مراقبة الأبنية العامة ليرى مدى توافر صفات الإتقان في بنائها لئلا تهدد حياة الساكنين فيها. . ¶ هذه أهم وظائف المحتسب كما تحدث عنها علماء الإسلام. ويلاحظ أن اختصاصات وصلاحيات المحتسب المكلف أصبحت من اختصاص العديد من أجهزة الدولة الإسلامية في العصر الحديث، لذا فقد أصبح من واجب هذه الأجهزة بما يتهيأ لها من إمكانات أن تطبق قاعدة الأمر بالمعروف والنهي عن المنكر وتقوم بواجبه وفق أحكام الشريعة الإسلامية السمحة. لقد أصبحت الأمانة الآن متمثلة في هيئة الأمر بالمعروف والنهي عن المنكر بصفتها هيئة للحسبة مكلفة، وفي البلديات بمختلف اختصاصاتها",
            "page": "28",
            "part": "1",
            "seal": "ACD463C2"
        },
        {
            "id": "20",
            "nass": "وفروعها، وفي وزارة التجارة والصحة ووزارة المعارف ووزارة التعليم العالي ووزارة العمل والشئون الاجتماعية والرئاسة العامة لتعليم البنات، وفي كل جهاز من أجهزة الدولة التي تشرف على حياة المجتمع، وأن على كل جهاز من هذه الأجهزة واجبا كبيرا ومسئولية ضخمة تجاه تطبيق نظام الحسبة، ونحب أن ننبه إلى أن ما حدث من توزع في اختصاصات وصلاحيات المحتسب في العصر الحديث إنما تتعلق بالمحتسب المكلف من قبل ولي الأمر. ¶ هذه لمحة تاريخية موجزة عن الحسبة في الإسلام أوردناها كمدخل للحديث عن الأمر بالمعروف والنهي عن المنكر بمعناه الشامل. ونستطيع القول بكل ثقة أن الحسبة قد وفرت الحياة السليمة للمجتمع الإسلامي. ¶ [مزايا الحسبة] ¶ 5 - مزايا الحسبة:. وكان من مزايا الحسبة ما يلي: ¶ 1 - القدرة على إزالة المنكر وتغييره في الحال، بدون إجراءات طويلة تفلت المذنب. ¶ 2 - الحسم، والسرعة في فصل القضايا، وعدم تعطيل الناس، وذلك للصلاحيات المقررة للمحتسب، فقد كان يجمع في يديه سلطة رجال الضبطية القضائية والتنفيذية (¬1) . ¶ ¬_________ ¶ (¬1) الماوردي، الأحكام السلطانية ص 240.",
            "page": "29",
            "part": "1",
            "seal": "9AE8370F"
        },
        {
            "id": "21",
            "nass": "3 - وقد ترتب على ذلك: إعزاز سلطان الشرع، وخضوع الناس له رغبة أو رهبة، مما نقى حياة الناس دهرا طويلا من المنكر والبغي وجعلهم يعيشون في سعة وعافية وتعاون على البر والتقوى، فتوفر على أمور العامة رجال يراقبونها في ضوء كتاب الله وسنة رسوله صلى الله عليه وسلم. ¶ وتنصيب الدولة رجالا للقيام بواجب الأمر بالمعروف والنهي عن المنكر بصفة رسمية، يجعل القيام بهذا الأمر واجبا عليهم، وجوبا عينيا بخلاف المحتسب المتطوع فإن وجوبه عليه داخل في فروض الكفاية. ¶ وقد حدد العلماء الفرق بين المحتسب المكلف من قبل الدولة الإسلامية والمحتسب المتطوع. ¶ [الفرق بين المحتسب والمتطوع] ¶ 6 - الفرق بين المحتسب والمتطوع: والفرق بينهما عند الإمام الماوردي من تسعة أوجه هي: (¬1) . ¶ 1 - أحدها أن فرضه متعين على المحتسب بحكم الولاية، وفرضه على غيره داخل في فروض الكفاية. ¶ 2 - والثاني أن قيام المحتسب به من حقوق تصرفه لا يجوز أن يتشاغل عنه، وقيام المتطوع من نوافل عمله الذي يجوز أن يتشاغل عنه بغيره. ¶ ¬_________ ¶ (¬1) الماوردي، الأحكام السلطانية، ص240.",
            "page": "30",
            "part": "1",
            "seal": "27FD6E5E"
        },
        {
            "id": "22",
            "nass": "3 - الثالث أنه منصوب للاستعداء إليه فيما يجب إنكاره، وليس المتطوع منصوبا للاستعداء. ¶ 4 - والرابع أن على المحتسب إجابة من استعداه، وليس على المتطوع إجابته. ¶ 5 - الخامس أن عليه أن يبحث عن المنكرات الظاهرات ليصل إلى إنكارها، ويفحص عما ترك من المعروف الظاهر ليأمر بإقامته، وليس على غيره من المتطوعة بحث ولا فحص. ¶ 6 - والسادس: \" أن له أن يتخذ على إنكاره أعوانا لأنه عمل هو له منصوب، وإليه مندوب، ليكون له أقهر وعليه أقدر وليس للمتطوع أن يندب لذلك أعوانا. ¶ 7 - والسابع: أن له أن يعزر في المنكرات الظاهرة، لا يتجاوز إلى الحدود، وليس للمتطوع أن يعزر على منكر. ¶ 8 - والثامن: أن له أن يرتزق على حسبته من بيت المال، ولا يجوز للمتطوع أن يرتزق على إنكار المنكر. ¶ 9 - والتاسع: أن له اجتهاد رأيه فيما يتعلق بالعرف دون الشرع، كالمقاعد في الأسواق، وإخراج الأجنحة فيه فيقر وينكر من ذلك ما أداه اجتهاده إليه، وليس هذا للمتطوع. ¶ يتبين لنا مما ذكرناه عن الحسبة وعن تبني الدولة لها، أن الدولة الإسلامية أدركت بكل وضوح أن الأمر بالمعروف والنهي عن المنكر ليس",
            "page": "31",
            "part": "1",
            "seal": "10F33E37"
        },
        {
            "id": "23",
            "nass": "بعمل خيرت الدولة الإسلامية بين القيام به أو إهماله (¬1) ولا بعمل مندوب يثاب فاعله ولا يعاقب تاركه، بل هو فريضة فرضها الله تعالى عليها، وأداء هذه الفريضة من أهم مسئولياتها وأكبر واجباتها، لا يجوز لها التهاون في شيء منها فضلا عن إهمالها، ولأنها هي التي تضفي عليها الطابع الإسلامي. ¶ ¬_________ ¶ (¬1) الأمر بالمعروف والنهي عن المنكر، مصدر سابق، ص 23.",
            "page": "32",
            "part": "1",
            "seal": "9E8B3B6A"
        },
        {
            "id": "24",
            "nass": "[ثانيا تعريف الأمر بالمعروف والنهي عن المنكر] ¶ ثانيا: تعريف الأمر بالمعروف والنهي عن المنكر تحدث كثير من العلماء عن تعريف كل من المعروف والمنكر وسوف نورد فقط نماذج لهذه التعريفات ونحيل القارئ الكريم إلى بعض المراجع للمزيد من المعلومات حول تعريف المعروف وتعريف المنكر، من هذه التعريفات القول: ¶ بأن المعروف هو اسم جامع لكل ما عرف من طاعة الله، والتقرب إليه والإحسان إلى الناس، وكل ما ندب إليه الشرع ونهى عنه من المحسنات والمقبحات (¬1) والمنكر ضد المعروف وكل ما قبحه الشرع وحرمه وكرهه فهو منكر (¬2) والمتبادر من المعروف الطاعات ومن المنكر المعاصي التي أنكرها الشرع (¬3) ويقول ابن منظور في لسان العرب: \" وقد تكرر ذكر المعروف في الحديث وهو اسم جامع لكل ما عرف من طاعة الله والتقرب إليه والإحسان إلى الناس، وكل ما ندب إليه الشرع. . . والمنكر ضد المعروف وهو كل ما قبحه الشرع وحرمه وكرهه فهو منكر \" (¬4) . ¶ ¬_________ ¶ (¬1) ابن الأثير، النهاية في غرب الحديث، جـ 3، ص 216. ¶ (¬2) المصدر السابق جـ 5، ص115. ¶ (¬3) محمود الألوسي، روح المعاني، جـ 4، ص 28. ¶ (¬4) لسان العرب في مادتي\" ع ر ف، ن ك ر \".",
            "page": "33",
            "part": "1",
            "seal": "C271BB2A"
        },
        {
            "id": "25",
            "nass": "هذه نماذج لتعريفات العلماء ومن أراد المزيد فليرجع إلى المراجع المذكورة أدناه (¬1) وكل ما أورده العلماء في تعريف المعروف والمنكر يقرر بأن المعروف هو كل ما أمر الله به ورسوله، والمنكر كل ما نهى الله ورسوله عنه. وإن معنى الأمر بالمعروف الدعوة إليه والترغيب فيه وتمهيد أسبابه حتى تتوطد أركانه وتتطرق سبله ويعم الخير به. ¶ ومعنى النهي عن المنكر: الصد عنه والتنفير منه ومقاومته وأخذ السبل عليه حتى لا يقع أصلا، أو يتكرر. ¶ ¬_________ ¶ (¬1) للمزيد من المعلومات حول تعريف الأمر بالمعروف والنهي عن المنكر انظر المراجع التالية:  ¶ * تفسير الطبري، جـ 7، ص 105، أبو بكر الجصاص، أحكام القرآن، جـ 2، ص 41، ومحمود الألوسي البغدادي، روح المعاني، ص 4، ص 28، وابن حجر الهيتمي، الزواجر عن اقتراف الكبائر، جـ 4، ص 146، الفخر الرازي، التفسير الكبير، جـ3، ص30، ابن تيمية، العقيدة الأصفهانية ص 121 (ضمن المجلد الخامس من مجموعة الفتاوى) - ابن تيمية الحسبة، ص103، ودليل الفالحين، جـ1، ص 460، حاشية الصاوي على تفسير الجلالين جـ1، ص 152، الطبري، جامع البيان في تفسير القرآن، جـ 1، ص 28، الراغب الأصفهاني، المفردات في غريب القرآن، (مادة عرف) ، القرطبي، الجامع لأحكام القرآن، جـ 4، ص 47، ابن مالك، مبارق الأزهار شرح مشارق الأنوار، جـ1، ص 48، سيد قطب، في ظلال القرآن، جـ2، ص، 33، عبد القادر عودة، التشريع الجنائي الإسلامي، جـ1، ص 493، أبو بكر الخلال، الأمر بالمعروف والنهي عن المنكر، ص 14.",
            "page": "34",
            "part": "1",
            "seal": "DF1A54C4"
        },
        {
            "id": "26",
            "nass": "[ثالثا أهمية الأمر بالمعروف والنهي عن المنكر والحاجة إليه] ¶ ثالثا: أهمية الأمر بالمعروف والنهي عن المنكر والحاجة إليه الأمر بالمعروف والنهي عن المنكر هو الجهاد الدائم المفروض على المسلم، وهو أصل مهم من أصول قيام حضارة الإسلام لا قيام لشريعة الإسلام بدونه \" وهو القطب الأعظم في الدين، وهو المهم الذي ابتعث الله له النبيين أجمعين ولو طوي بساطه وأهمل علمه وعمله لتعطلت النبوة واضمحلت الديانة وعمت الفترة وفشت الضلالة وشاعت الجهالة واستشرى الفساد واتسع الخرق وخربت البلاد، وهلك العباد، ولم يشعروا بالهلاك إلا يوم التناد \" (¬1) ومما يؤكد مكانة الأمر بالمعروف والنهي عن المنكر في الإسلام أن الله تعالى قد ذكر من أوصاف الصالحين أنهم يأمرون بالمعروف وينهون عن المنكر (¬2) قال الله تعالى: {لَيْسُوا سَوَاءً مِنْ أَهْلِ الْكِتَابِ أُمَّةٌ قَائِمَةٌ يَتْلُونَ آيَاتِ اللَّهِ آنَاءَ اللَّيْلِ وَهُمْ يَسْجُدُونَ - يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُسَارِعُونَ فِي الْخَيْرَاتِ وَأُولَئِكَ مِنَ الصَّالِحِينَ} [آل عمران: 113 - 114] (¬3) . ¶ ¬_________ ¶ (¬1) أبو حامد الغزالي، إحياء علوم الدين، جـ2، ص 306. ¶ (¬2) فضل الهي، الحسبة، إدارة ترجمان الإسلام، باكستان 1410، ص 21. ¶ (¬3) سورة آل عمران، الآية 113 - 114.",
            "page": "35",
            "part": "1",
            "seal": "B957D190"
        },
        {
            "id": "27",
            "nass": "وقد وصف الله تعالى الأمة الإسلامية بأنها خير أمة أخرجت للناس؛ لأنها تأمر بالمعروف وتنهى عن المنكر قال الله تعالى: {كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ} [آل عمران: 110] (¬1) وقال تعالى {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ} [التوبة: 71] (¬2) . ¶ ولهذا قال أبو هريرة - رضي الله عنه -: \" كنتم خير الناس للناس تأتون بهم في القيود والسلاسل حتى تدخلوهم الجنة. فبين الله سبحانه أن هذه الأمة خير الأمم للناس، فهم أنفعهم لهم، وأعظمهم إحسانا إليهم؛ لأنهم كملوا كل خير ونفع للناس بأمرهم بالمعروف ونهيهم عن المنكر من جهة الصفة والقدر، حيث أمروا بكل معروف ونهوا عن كل منكر لكل أحد \" (¬3) . ¶ ومما يدل على أهمية الأمر بالمعروف والنهي عن المنكر: ¶ قول حذيفة - رضي الله عنه -: \" الإسلام ثمانية أسهم \" وذكر منها الأمر بالمعروف سهم، والنهي عن المنكر سهم، وقد خاب من لا سهم له (¬4) . ¶ ¬_________ ¶ (¬1) سورة آل عمران، الآية 110. ¶ (¬2) سورة التوبة، الآية 71. ¶ (¬3) ابن تيمية الأمر بالمعروف والنهي عن المنكر، تحقيق محمد السيد الجليند، جدة، دار المجتمع، الطبعة الثالثة، 1407 هـ، ص 27. ¶ (¬4) عمدة القارئ 1 125.",
            "page": "36",
            "part": "1",
            "seal": "0559111D"
        },
        {
            "id": "28",
            "nass": "ومما يدل أيضا على أهمية الأمر بالمعروف والنهي عن المنكر ما بينه رسول الله صلى الله عليه وسلم من أن الأمر بالمعروف والنهي عن المنكر صدقة يؤجر المرء على قيامه بها. فقد روى الإمام مسلم عن أبي ذر - رضي الله عنه - «أن أناسا من أصحاب النبي صلى الله عليه وسلم، قالوا للنبي: يا رسول الله، ذهب أهل الدثور بالأجور، يصلون كما نصلي، ويصومون كما نصوم، ويتصدقون بفضول أموالهم، قال: أوليس قد جعل الله لكم ما تصدقون به؟ أن بكل تسبيحة صدقة، وكل تكبيرة صدقة، وكل تحميدة صدقة، وكل تهليلة صدقة، وأمر بالمعروف صدقة ونهي عن المنكر صدقة» (¬1) . ¶ ومما يدل على أهمية الأمر بالمعروف والنهي عن المنكر كذلك أن الأمر بالمعروف والنهي عن المنكر من أسباب تكفير الذنوب. ¶ قال رسول الله صلى الله عليه وسلم: «فتنة الرجل في أهله وماله وجاره تكفرها الصلاة والصدقة، والأمر بالمعروف والنهي عن المنكر» (¬2) . ¶ وتبرز أهمية الأمر بالمعروف والنهي عن المنكر من هذا الحديث الشريف حيث نص النبي صلى الله عليه وسلم، على كون الأمر بالمعروف والنهي عن المنكر من أسباب تكفير الفتنة (¬3) وفي هذا الصدد يقول العلامة العيني: \" فإن قلت ما النكتة في تعيين هذه الأشياء الخمسة؟ ، قلت: الحقوق ¶ ¬_________ ¶ (¬1) رواه مسلم. ¶ (¬2) رواه البخاري. ¶ (¬3) فضل الهي، الحسبة، مصدر سابق، ص 27.",
            "page": "37",
            "part": "1",
            "seal": "EBAC43A9"
        },
        {
            "id": "29",
            "nass": "لما كانت في الأبدان والأموال والأقوال، فذكر من أفعال الأبدان أعلاها وهو: الصلاة والصوم، وذكر من حقوق الأموال أعلاها، وهي الصدقة، ومن الأقوال أعلاها وهي الأمر بالمعروف والنهي عن المنكر (¬1) . ¶ وقد بين الإمام النووي رحمه الله تعالى أهمية الأمر بالمعروف والنهي عن المنكر، يقول رحمه الله: \" واعلم أن هذا الباب - أعني باب الأمر بالمعروف والنهي عن المنكر - قد ضيع أكثره من أزمان متطاولة، ولم يبق منه في هذه الأزمان إلا رسوم قليلة جدا وهو باب عظيم به قوام الأمر وملاكه، وإذا كثر الخبث عم العقاب الصالح والطالح، وإذا لم يأخذوا على يد الظالم أوشك أن يعمهم الله تعالى بعقابه، فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة أو يصيبهم عذاب أليم، فينبغي لطالب الآخرة والساعي في تحصيل رضا الله عز وجل أن يعتني بهذا الباب، فإن نفعه عظيم \" (¬2) . ¶ ويقول أبو بكر بن العربي: \" الأمر بالمعروف والنهي عن المنكر أصل في الدين وعمدة من عمد المسلمين، وهو فرض على جميع الناس مثنى وفرادى بشرط القدرة عليه \" (¬3) . ¶ ¬_________ ¶ (¬1) المصدر السابق، ص 28. ¶ (¬2) شرح النووي، على صحيح مسلم، جـ 2، ص 24. ¶ (¬3) الإمام أبو بكر بن العربي المالكي، عارضة الأحوذي بشرح صحيح الترمذي، جـ2، دار العلم للجميع، ص 12.",
            "page": "38",
            "part": "1",
            "seal": "404FEB0E"
        },
        {
            "id": "30",
            "nass": "[رابعا فضل القيام بواجب الأمر بالمعروف والنهي عن المنكر] ¶ رابعا: فضل القيام بواجب الأمر بالمعروف والنهي عن المنكر مما سبق من الحديث عن أهمية الأمر بالمعروف والنهي عن المنكر نستطيع القول بأن للأمر بالمعروف والنهي عن المنكر فضلا عظيما يتضح هذا جليا من استعراض الحقائق التالية: ¶ 1 - الأمر بالمعروف والنهي عن المنكر أرقى درجات الكمال الإنساني وبيان ذلك: أن الناس في هذه الحياة أصناف شتى (¬1) . ¶ أ) منهم صنف ضال لا خير فيه وهو شر على غيره. ¶ ب) ومنهم صنف لا خير فيه ولا شر منه. ¶ جـ) ومنهم صنف صالح في ذات نفسه، لكن لا خير فيه لغيره. ¶ د) ومنهم صنف صالح في ذات نفسه، لكن فيه خير وإصلاح لغيره. ولا شك أن هذا أكمل الناس نفسا وأرفعهم درجة الذي صلح في ذات نفسه، ثم امتد بالإصلاح والخير إلى غيره، وهم الآمرون بالمعروف والناهون عن المنكر، المتبرعون بفعل الخير، الداعون الناس إلى الحق والصواب وصدق الله العظيم القائل في محكم كتابه: ¶ ¬_________ ¶ (¬1) عبد العزيز عبد الستار، الأمر بالمعروف والنهي عن المنكر، مصدر سابق، ص13 - 15.",
            "page": "39",
            "part": "1",
            "seal": "D338F732"
        },
        {
            "id": "31",
            "nass": "{وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ} [فصلت: 33] (¬1) أي لا أحد أحسن ممن عرف الحق وعمل به، ودعا إليه. . . ¶ 2 - الأمر بالمعروف والنهي عن المنكر مقام خلافة عن الله ورسوله وكتابه. وكونه مقام خلافة لله فلأن الله جل وعلا يأمر بالعدل والإحسان وإيتاء ذي القربى، وينهى عن الفحشاء والمنكر والبغي. وأما كونه مقام خلافة رسول الله، فلأن ذلك عمله في أمته، قال الله تعالى: {يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ} [الأعراف: 157] (¬2) . ¶ وأما خلافة كتابه، فلأنه عمل به، ودعوة إليه، ومد لنوره، وتنفيذ لأحكامه وتعاليمه فهو {نُورٌ وَكِتَابٌ مُبِينٌ - يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ} [المائدة: 15 - 16] (¬3) . ¶ 3 - الأمر بالمعروف والنهي عن المنكر سر أفضلية الأمة الإسلامية، ¶ ¬_________ ¶ (¬1) سورة فصلت، الآية 33. ¶ (¬2) سورة الأعراف، الآية 157. ¶ (¬3) سورة المائدة، الآية 15، 16.",
            "page": "40",
            "part": "1",
            "seal": "47238163"
        },
        {
            "id": "32",
            "nass": "قال تعالى: {كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ} [آل عمران: 110] (¬1) . ¶ 4 - والأمر بالمعروف والنهي عن المنكر سبب للنجاة في الدنيا والآخرة قال تعالى: {فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنْجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ} [الأعراف: 165] (¬2) . ¶ 5 - والأمر بالمعروف والنهي عن المنكر سبب للنصر والتمكين في الدنيا قال الله تعالى: {وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ - الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ} [الحج: 40 - 41] (¬3) . ¶ وقال تعالى: {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ} [التوبة: 71] (¬4) . ¶ ¬_________ ¶ (¬1) سورة آل عمران، الآية 110. ¶ (¬2) سورة الأعراف، الآية 165. ¶ (¬3) سورة الحج، الآيتان40، 41. ¶ (¬4) سورة التوبة، الآية 71.",
            "page": "41",
            "part": "1",
            "seal": "7992C51E"
        },
        {
            "id": "33",
            "nass": "[خامسا بعض الأضرار الناتجة عن إهمال القيام بواجب الأمر بالمعروف والنهي عن المنكر] ¶ خامسا: بعض الأضرار الناتجة عن إهمال القيام بواجب ¶ الأمر بالمعروف والنهي عن المنكر لقد بين رسول الله صلى الله عليه وسلم، الأضرار الخطيرة التي تصيب الأمة بسبب إهمال القيام بواجب الأمر بالمعروف والنهي عن المنكر بقوله: «مثل القائم في حدود الله والواقع فيها كمثل قوم استهموا على سفينة، فصار بعضهم أعلاها وبعضهم أسفلها، وكان الذين في أسفلها إذا استقوا من الماء مروا على من فوقهم، فقالوا: لو أنا خرقنا في نصيبنا خرقا، ولم نؤذ من فوقنا، فإن تركوهم وما أرادوا هلكوا جميعا، وإن أخذوا على أيديهم نجوا ونجوا جميعا» (¬1) . ¶ فانظر أخي المسلم: كيف بين الرسول صلى الله عليه وسلم، في هذا الحديث الشريف أن هلاك المجتمع إنما هو نتيجة محتومة لترك أصحاب المنكر والعصاة يعيثون في الأرض فسادا، وعدم الأخذ على أيديهم. وإن المنكر قد يرى في أول الأمر هينا وبسيطا، كالخرق في السفينة، فإن ترك مع بساطته وعدم اتساعه، فشا في المجتمع وازداد حتى يؤول في آخر المطاف إلى بلاء عظيم، وقد يؤدي إلى القضاء عليه، وهذه سنة من سنن الله عز وجل ¶ ¬_________ ¶ (¬1) رواه البخاري.",
            "page": "42",
            "part": "1",
            "seal": "C002E91A"
        },
        {
            "id": "34",
            "nass": "أشار إليها في قوله: {وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً} [الأنفال: 25] (¬1) في هذا الحديث مثل النبي صلى الله عليه وسلم، المجتمع الإنساني بركاب سفينة، ومثل النظم والآداب التي تحفظ هذا المجتمع وتعصمه - بإذن الله - بهيكل السفينة وجوانبها وأصبح واضحا من التمثيل أن على كل راكب أن يحافظ على سلامة حدودها التي حدها الله بها بين الحياة والموت والنجاة والهلاك. ثم قسم صلى الله عليه وسلم، المجتمع بالنسبة للمحافظة على هذه الحدود إلى طبقتين: (¬2) . ¶ أ) طبقة المحافظين عليها والقائمين على حراستها وهم الطبقة العليا، الآمرون بالمعروف والناهون عن المنكر. ¶ ب) وطبقة المنتهكين لها الواقعين في مخالفتها وهي الطبقة السفلى أهل المنكر والمعصية. ¶ ثم وضح صلى الله عليه وسلم، أهمية الأمر بالمعروف والنهي عن المنكر في حياة هذا المجتمع فذكر أن الطبقة السفلى ترغب في ارتكاب جريمة إبادة عامة بغباوة وحسن نية وعاطفة حب؛ لأنه صعب عليها أن تتسبب في مضايقة العليا بمرورها بها صاعدة نازلة كلما أرادت شيئا من الماء فهداها تفكيرها الأخرق إلى أن تخرق مكانها من أسفل السفينة لتستقي منه ولا تؤذي جيرانها. ¶ ¬_________ ¶ (¬1) سورة الأنفال الآية 25. ¶ (¬2) للمزيد من المعلومات انظر: - عبد العزيز عبد الستار، الأمر بالمعروف والنهي عن المنكر، مصدر سابق، ص 11.  ¶ - محمد نعيم ياسين، الجهاد، مصدر سابق، ص 169.",
            "page": "43",
            "part": "1",
            "seal": "335981A0"
        },
        {
            "id": "35",
            "nass": "إن أصغر خرق هنا يساوي أوسع حيز لهذا المجتمع كله كما قيل، وإن السكوت على هذه الجريمة النكراء جريمة أخرى أشد نكرا، وأعظم خطرا، وأن ضرورة النجاة تفرض على أهل العقل والطبقة العليا أن يقوموا فورا بالضرب على أيدي الأسفلين الذين يريدون أن يغرقوا المجتمع كله بحمقهم وسوء عملهم. ¶ ومما تضمنه هذا الحديث الشريف يتضح أن الأمر بالمعروف والنهي عن المنكر يساوي حياة المجتمع وسلامته وأن أي تهاون في القيام، به لا جزاء له إلا أن تهوى السفينة بالجميع إلى القاع، وأن يصبح الكل من المهلكين المغرقين. ويقول صلى الله عليه وسلم، موضحا أن التخلف عن القيام بواجب الأمر بالمعروف والنهي عن المنكر من موجبات سخط الله وعقابه: «والذي نفسي بيده لتأمرن بالمعروف ولتنهون عن المنكر أو ليوشكن الله أن يبعث عليكم عذابا منه فتدعونه فلا يستجيب لكم» (¬1) ففي هذا الحديث يبين الرسول صلى الله عليه وسلم، أن التخلف عن القيام بواجب الأمر بسبب من الأسباب المؤدية إلى سخط الله وعقابه، كما يحول دون استجابة الدعاء. ¶ وفي الترهيب من إهمال هذه الفريضة (¬2) روى ابن مسعود - رضي الله عنه - عن النبي صلى الله عليه وسلم، أنه قال: «إن أول ما دخل النقص على بني إسرائيل أنه كان الرجل يلقى الرجل فيقول يا هذا، اتق الله ودع ما ¶ ¬_________ ¶ (¬1) رواه الترمذي، الفتن، باب ما جاء في الأمر بالمعروف والنهي عن المنكر. ¶ (¬2) الجهاد، مصدر سابق، 175.",
            "page": "44",
            "part": "1",
            "seal": "C2A31BC8"
        },
        {
            "id": "36",
            "nass": "تصنع فإنه لا يحل لك، ثم يلقاه من الغد وهو على حاله، فلا يمنعه ذلك أن يكون أكيله وشريبه وقعيده، فلما فعلوا ذلك ضرب الله قلوب بعضهم ببعض ثم قال: {لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُدَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ - كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ - تَرَى كَثِيرًا مِنْهُمْ يَتَوَلَّوْنَ الَّذِينَ كَفَرُوا لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنْفُسُهُمْ} [المائدة: 78 - 80] إلى قوله تعالى: (فاسقون) ، ثم قال: كلا والله لتأمرن بالمعروف ولتنهون عن المنكر ولتأخذن على يد الظالم، لتأطرنه على الحق أطرا، ولتقصرنه على الحق قصرا، أو ليضربن الله بقلوب بعضكم على بعض، ثم ليلعنكم كما لعنهم» (¬1) . ¶ ويطول بنا المقام لو حاولنا استقصاء ما ورد في كتاب الله - عز وجل - وسنة رسوله صلى الله عليه وسلم، من الوعيد الشديد لمن تقاعس عن القيام بواجب الأمر بالمعروف والنهي عن المنكر، ونكتفي بالتأكيد على أن أخطر ما يترتب على ترك الأمر بالمعروف والنهي عن المنكر إصابة الأمة المهملة للأمر بالمعروف والنهي عن المنكر بالعذاب العام، وعدم إجابة دعاء الصالحين، واستحقاق اللعنة وعدم الاستقرار والأمن والأمان. . . . ¶ ¬_________ ¶ (¬1) رواه أبو داود والترمذي.",
            "page": "45",
            "part": "1",
            "seal": "6F081CD7"
        },
        {
            "id": "37",
            "nass": "[الفصل الثاني حكم القيام بواجب الأمر بالمعروف والنهي عن المنكر] ¶ [أولا حكم القيام بواجب الأمر بالمعروف والنهي عن المنكر] ¶ الحكمة من إيجابه في الشريعة الإسلامية ¶ الشروط الواجب توافرها في الآمر بالمعروف والناهي عن المنكر ¶ شروط وجوب الأمر بالمعروف والنهي عن المنكر",
            "page": "47",
            "part": "1",
            "seal": "16FEEDC9"
        },
        {
            "id": "38",
            "nass": "أولا: حكم القيام بالأمر بالمعروف والنهي عن المنكر الأمر بالمعروف والنهي عن المنكر واجب من أعظم واجبات الإسلام، لأنه لب الرسالة وسياج العقيدة، وسر قوة الأمة الإسلامية ووحدتها، والأصل في وجوب الأمر بالمعروف والنهي عن المنكر قوله تعالى: {وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [آل عمران: 104] (¬1) وقوله تعالى: {لَيْسُوا سَوَاءً مِنْ أَهْلِ الْكِتَابِ أُمَّةٌ قَائِمَةٌ يَتْلُونَ آيَاتِ اللَّهِ آنَاءَ اللَّيْلِ وَهُمْ يَسْجُدُونَ - يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُسَارِعُونَ فِي الْخَيْرَاتِ وَأُولَئِكَ مِنَ الصَّالِحِينَ} [آل عمران: 113 - 114] (¬2) . ¶ وقوله تعالى: {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ} [التوبة: 71] (¬3) . ¶ وقوله تعالى: {لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُدَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ - كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ} [المائدة: 78 - 79] ¶ ¬_________ ¶ (¬1) سورة آل عمران، الآية 104. ¶ (¬2) سورة آل عمران، الآيتان 113، 114. ¶ (¬3) سورة التوبة، الآية 71.",
            "page": "49",
            "part": "1",
            "seal": "295673D6"
        },
        {
            "id": "39",
            "nass": "(¬1) قوله تعالى: {كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ} [آل عمران: 110] (¬2) وقوله تعالى: {الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ} [الحج: 41] (¬3) وقوله تعالى: {لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا} [النساء: 114] (¬4) وقوله تعالى: {وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ} [المائدة: 2] (¬5) . ¶ وقد تأكدت هذه المعاني جميعها بأحاديث الرسول صلى الله عليه وسلم، ومنها: ¶ 1 - قوله صلى الله عليه وسلم: «من رأى منكم منكرا فليغيره بيده فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه وذلك أضعف الإيمان» (¬6) . ¶ 2 - وقوله صلى الله عليه وسلم: «والذي نفسي بيدي لتأمرن بالمعروف ولتنهون عن المنكر أو ليوشكن الله أن يبعث عليكم عذابا منه فتدعونه فلا يستجيب لكم» (¬7) . ¶ ¬_________ ¶ (¬1) سورة المائدة الآيتان 78 - 79. ¶ (¬2) سورة آل عمران، الآية 110. ¶ (¬3) سورة الحج، الآية 41. ¶ (¬4) سورة النساء، الآية 114. ¶ (¬5) سورة المائدة، الآية 2. ¶ (¬6) رواه مسلم. ¶ (¬7) رواه الإمام أحمد والترمذي.",
            "page": "50",
            "part": "1",
            "seal": "2586375D"
        },
        {
            "id": "40",
            "nass": "3 - وقوله صلى الله عليه وسلم: «ما من نبي بعثه الله في أمة قبلي إلا كان له من أمته حواريون وأصحاب يأخذون بسنته ويقتدون بأمره، ثم إنها تخلف من بعدهم خلوف، يقولون ما لا يفعلون، ويفعلون ما لا يؤمرون، فمن جاهدهم بيده فهو مؤمن، ومن جاهدهم بلسانه فهو مؤمن، ومن جاهدهم بقلبه فهو مؤمن وليس وراء ذلك من الإيمان حبة خردل» (¬1) . ¶ هذه بعض الآيات الكريمة والأحاديث الشريفة الدالة على وجوب الأمر بالمعروف والنهي عن المنكر. ¶ وقد أجمعت الأمة الإسلامية على وجوب الأمر بالمعروف والنهي عن المنكر ولا تجد من العلماء المتقدمين أو المتأخرين ممن يعتد به من لم يجعل الأمر بالمعروف والنهي عن المنكر أساسا للدين وفريضة من فرائض الإسلام (¬2) . ¶ وقد أكد الفقهاء على أن الأمر بالمعروف والنهي عن المنكر ليس حقا للأفراد يأتونه إن شاءوا ويتركونه إذا شاءوا، وإنما هو واجب على الأفراد ليس لهم أن يتخلوا عن أدائه وفرض لا محيص لهم من القيام بأعبائه (¬3) . ¶ ¬_________ ¶ (¬1) رواه مسلم، انظر: صحيح مسلم بشرح النووي، جـ 2، ص 27. ¶ (¬2) السيد جلال الدين العمري، الأمر بالمعروف والنهي عن المنكر، مصدر سابق، ص 46. ¶ (¬3) عبد القادر عودة، التشريع الجنائي، جـ 1، مصدر سابق، ص 493.",
            "page": "51",
            "part": "1",
            "seal": "C641C71E"
        },
        {
            "id": "41",
            "nass": "وفيما يلي نستعرض بعض أقوال العلماء بشأن حكم الأمر بالمعروف والنهي عن المنكر. ¶ يقول شيخ الإسلام ابن تيمية - رحمه الله -: \" إن الأمر بالمعروف والنهي عن المنكر من أوجب الأعمال وأفضلها وأحسنها \" (¬1) ويقول أبو بكر الجصاص: \" أكد الله تعالى فرض الأمر بالمعروف والنهي عن المنكر وبينه رسول الله صلى الله عليه وسلم، في أخبار متواترة عنه فيه، وأجمع السلف وفقهاء الأمصار على وجوبه \" (¬2) ويقول النووي - رحمه الله -: \" قد تطابق على وجوب الأمر بالمعروف والنهي عن المنكر الكتاب والسنة، وإجماع الأمة، وهو أيضا من النصيحة التي هي من الدين \" (¬3) . ¶ ويقول ابن حزم - رحمه الله -: \" اتفقت الأمة كلها على وجوب الأمر بالمعروف والنهي عن المنكر بلا خلاف من أحدهم \" (¬4) . ¶ وقال الضحاك: \" الأمر بالمعروف والنهي عن المنكر فريضة من فرائض الله كتبها على المؤمنين \" (¬5) . ¶ ويقول الشوكاني: \" وجوبه ثابت بالكتاب والسنة وهو من أعظم واجبات ¶ ¬_________ ¶ (¬1) الحسبة في الإسلام، ص 81. ¶ (¬2) أحكام القرآن، جـ 2 ص 592. ¶ (¬3) شرح مسلم، جـ 1، ص 51. ¶ (¬4) الفصل في الملل والأهواء والنحل، جـ 4، ص 171. ¶ (¬5) فتح القدير، جـ 2، ص 392.",
            "page": "52",
            "part": "1",
            "seal": "23A3E7F5"
        },
        {
            "id": "42",
            "nass": "الشريعة وأصل عظيم من أصولها، وركن مشيد من أركانها وبه يكمل نظامها ويرتفع سنامها \" (¬1) . ¶ وقد بدأ الإمام الغزالي حديثه عن الأمر بالمعروف والنهي عن المنكر بقوله: (الباب الأول في وجوب الأمر بالمعروف والنهي عن المنكر، وفضيلته والمذمة في إهماله وإضاعته، ويدل على ذلك إجماع الأمة عليه، وإشارة العقول السليمة والآيات والأخبار والآثار) (¬2) . ¶ والخلاصة أن علماء الإسلام قديما وحديثا أجمعوا على أن الأمر بالمعروف والنهي عن المنكر واجب مستدلين على ذلك بما ورد في كتاب الله وسنة رسوله صلى الله عليه وسلم. ¶ ويجدر بنا في هذا المقام أن نشير إلى المفهوم الصحيح للآية الواردة في سورة المائدة وهي قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} [المائدة: 105] (¬3) هذه الآية الكريمة لا تدل على عدم وجوب الأمر بالمعروف والنهي عن المنكر، وقد صحح أبو بكر - رضي الله عنه - الفهم الخاطئ، فقد روى أبو داود - رحمه الله - في سننه بإسناده عن قيس قال: \" قال أبو بكر بعد أن حمد الله وأثنى عليه: أيها الناس إنكم تقرؤون هذه الآية: {عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} [المائدة: 105] وتضعونها على غير موضعها \"، قال عن خالد: وأنا سمعنا ¶ ¬_________ ¶ (¬1) فتح القدير، جـ 1، ص 237. ¶ (¬2) إحياء علوم الدين، جـ1، ص 306، دار المعرفة، بيروت. ¶ (¬3) سورة المائدة، الآية 105.",
            "page": "53",
            "part": "1",
            "seal": "B5884AF7"
        },
        {
            "id": "43",
            "nass": "النبي صلى الله عليه وسلم، يقول: «إن الناس إذا رأوا الظالم فلم يأخذوا على يديه أوشك الله أن يعمهم بعقاب منه» (¬1) وليس في هذه الآية الكريمة \" ما يدل على عدم وجوب الأمر بالمعروف والنهي عن المنكر وإنما أراد الله سبحانه أن يعلم عباده بأنه لا يطلب منهم هداية العباد، ونتائج أمرهم بالمعروف ونهيهم عن المنكر، وإنما واجبهم جهاد المنكر وأما تحقيق النتائج فهو أمر يختص به رب العالمين، فلا يجوز إذن أن يعتذر أحد عن تقاعسه عن هذا الواجب بصدود الناس وعدم استجابتهم، إذ ليس عليه هداهم ولكن عليه نهيهم عن المنكر وأمرهم بالمعروف \" (¬2) . ¶ يقول ابن تيمية - رحمه الله -: \" والاهتداء إنما يتم بأداء الواجب، فإذا قام المسلم بما يجب عليه من الأمر بالمعروف والنهي عن المنكر، كما قام بغيره من الواجب لم يضره ضلال الضلال \" (¬3) . ¶ ويقول الزمخشري في تفسير الآية: \" ليس المراد ترك الأمر بالمعروف والنهي عن المنكر فإن من تركهما مع القدرة عليهما فليس بمهتد، وإنما هو بعض الضلال الذي فصلت الآية بينهم وبينه \" (¬4) . ¶ ويقول أبو السعود: \" ولا يتوهمن فيه رخصة في ترك الأمر بالمعروف ¶ ¬_________ ¶ (¬1) رواه الترمذي وقال عنه صحيح، انظر الترمذي بشرح ابن العربي، جـ 2، ص 15. ¶ (¬2) الجهاد، مصدر سابق، ص 174. ¶ (¬3) الحسبة في الإسلام، ص 64. ¶ (¬4) الكشاف عن حقائق التنزيل، جـ 1، ص 386.",
            "page": "54",
            "part": "1",
            "seal": "F59F4F4A"
        },
        {
            "id": "44",
            "nass": "والنهي عن المنكر من استطاعهما، كيف لا ومن جملة الاهتداء أن ينكر على المنكر حسبما تفي له الطاقة \" (¬1) . ¶ ويقول الجصاص: \" ومن الاهتداء اتباع أمر الله في أنفسنا وفي غيرنا فلا دلالة فيها على سقوط فرض الأمر بالمعروف والنهي عن المنكر \" (¬2) . ¶ وبالجملة فإن هذه الآية الكريمة لا تنفي وجوب الأمر بالمعروف والنهي عن المنكر بل تؤكد فرضيته أبلغ التأكيد. ¶ ¬_________ ¶ (¬1) إرشاد العقل السليم، جـ 4، ص 119 - ص 120. ¶ (¬2) أحكام القرآن، جـ 2، ص 592.",
            "page": "55",
            "part": "1",
            "seal": "1A9FE0FB"
        },
        {
            "id": "45",
            "nass": "هل الأمر بالمعروف والنهي عن المنكر فرض كفاية أو فرض عين؟ اتضح لنا مما سبق من الحديث عن حكم الأمر بالمعروف والنهي عن المنكر، أن الأمر بالمعروف والنهي عن المنكر واجب لا يجوز تركه وهذا باتفاق العلماء المعتد بعلمهم. والعلماء وإن كانوا اتفقوا على وجوب الأمر بالمعروف والنهي عن المنكر إلا أنهم اختلفوا في تحديد صفة هذا الواجب. ¶ حيث انقسم العلماء فريقين (¬1) في تحديد صفة الوجوب فقال البعض: إن الأمر بالمعروف والنهي عن المنكر فرض عين أي واجب محتم، وعلى كل مسلم أن يؤديه بنفسه على قدر استطاعته ولو كان هناك من هو أقدر منه على تأديته أو من هو على استعداد لتأديته أو من هو متفرغ لتأديته، وهم يشبهونه بفريضة الحج، فهي فرض عين، ولكن على المستطيع، وعندهم أن فريضة الأمر بالمعروف والنهي عن المنكر آكد من فريضة الحج، ولم تشترط فيها الاستطاعة؛ لأنها مستطاعة دائما، فالاستطاعة في الأمر بالمعروف والنهي عن المنكر ممكنة لجميع الأفراد، فالجاهل يستطيع أن يأمر بالمعروف فيما هو ظاهر كأداء الصلاة والصوم ¶ ¬_________ ¶ (¬1) عبد القادر عودة، التشريع الجنائي الإسلامي، جـ 1، مصدر سابق ص 493.",
            "page": "56",
            "part": "1",
            "seal": "0E767ABE"
        },
        {
            "id": "46",
            "nass": "وينهى عن المنكر فيما لا يخفى كالسرقة والزنا، والعالم يستطيع أن يأمر بالمعروف وينهى عن المنكر فيما هو ظاهر وفيما هو خفي، ويرى أصحاب هذا الرأي أن في جعل الأمر بالمعروف والنهي عن المنكر فرض عين حفاظا للأمة وحرزا لها من الفساد والتحلل. ومن العلماء الذين قالوا إن الأمر بالمعروف والنهي عن المنكر فرض عين: ابن كثير ومحمد عبده ومحمد رشيد رضا، وقد نسبه الجصاص والرازي في تفسيريهما إلى قوم دون ذكرهم (¬1) . ¶ ورأى الفريق الآخر وهم جمهرة الفقهاء، أن الأمر بالمعروف والنهي عن المنكر من فروض الكفايات كالجهاد، فهو واجب حتم على كل مسلم، ولكن هذا الواجب يسقط عن الفرد إذا أداه غيره، وممن قال بهذا الرأي ابن تيمية - رحمه الله - حيث يقول: \" الأمر بالمعروف والنهي عن المنكر لا يجب على كل أحد بعينه بل هو على الكفاية كما دل عليه القرآن، ولما كان الجهاد من تمام ذلك، كان الجهاد أيضا من فروض الكفاية \" (¬2) . ¶ ومن العلماء الذين قالوا بأن الأمر بالمعروف والنهي عن المنكر فرض كفاية ابن تيمية وأبو بكر الجصاص، والماوردي وأبو يعلى ¶ ¬_________ ¶ (¬1) انظر: تفسير ابن كثير، جـ 2، ص 86، وتفسر المنار، جـ 4، ص 29، وأحكام القرآن للجصاص جـ 2، ص 29، التفسير الكبير جـ 8، ص 166. ¶ (¬2) الحسبة في الإسلام، ص 66.",
            "page": "57",
            "part": "1",
            "seal": "56B5F144"
        },
        {
            "id": "47",
            "nass": "الحنبلي، والغزالي، وابن العربي، والقرطبي، والنووي، والسيوطي، وأبو السعود، والشوكاني، والألوسي (¬1) . ¶ هذه آراء العلماء في نوعية وجوب الأمر بالمعروف والنهي عن المنكر، وقد استدل كل فريق بأدلة على ما ذهب إليه، وفيما يلي نستعرض بإيجاز أدلة كل فريق. ¶ [القائلون بأن الأمر بالمعروف والنهي عن المنكر فرض عين وأدلتهم] ¶ 1 - أدلة القائلين بأن الأمر بالمعروف والنهي عن المنكر فرض عين: 1 - استدل القائلون بأن الأمر بالمعروف والنهي عن المنكر فرض عين بقوله تعالى: {وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [آل عمران: 104] (¬2) . ¶ قالوا: إن من في قوله تعالى (منكم) للتبيين وليست للتبعيض، ومعنى الآية الكريمة كونوا كلكم أمة تدعون إلى الخير وتأمرون بالمعروف وتنهون عن ¶ ¬_________ ¶ (¬1) انظر على التوالي:  ¶ أبو بكر الجصاص، أحكام القرآن، جـ2، ص 29، الماوردي في الأحكام السلطانية ص 240، وأبو يعلى الحنبلي في الأحكام السلطانية، ص 284، والغزالي في إحياء علوم الدين، جـ 2 ص 307، وابن العربي في أحكام القرآن، جـ 1، ص 292، والقرطبي في تفسيره، جـ 4، ص 165، والنووي في شرحه على صحيح مسلم، جـ 2، ص 23، والسيوطي في الإكليل، ص 72، وأبو السعود في تفسيره جـ 2، ص 67، والشوكاني في فتح القدير، جـ 1، ص 269، والألوسي في (روح المعاني) جـ 3، ص 21. ¶ (¬2) سورة آل عمران، الآية 104.",
            "page": "58",
            "part": "1",
            "seal": "67748074"
        },
        {
            "id": "48",
            "nass": "المنكر، يقول الثعالبي: \" ذهب الزجاج وغيره إلى أن معنى ولتكونوا كلكم أمة يدعون، و (من) لبيان الجنس، ومعنى الآية على هذا: أمر الأمة بأن يدعوا جميع العالم إلى الخير فتدعون الكفار إلى الإسلام، والعصاة إلى الطاعة، ويكون كل واحد في هذه الأمور على منزلته من العلم والقدرة \" (¬1) . ¶ 2 - واستدلوا أيضا بقوله: {وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [آل عمران: 104] قالوا: أكدت الآية أن الفلاح مختص بأولئك المتصفين بالصفات المذكورة في الآية، وهي الدعوة إلى الخير، والأمر بالمعروف والنهي عن المنكر. وحيث إن الحصول على الفلاح واجب عيني لذا يكون الاتصاف بتلك الصفات واجبا عينيا؛ لأن ما لا يتم الواجب إلا به فهو واجب \" (¬2) . ¶ وسبب اختصاص الفلاح بأولئك المتصفين بتلك الصفات وجود ضمير فصل (هم) بين المبتدأ والخبر، وفي هذا يقول القاضي أبو السعود (هم) ضمير فصل يفصل بين الخبر والصفة، ويؤكد النسبة، ويفيد اختصاص المسند بالمسند إليه \" (¬3) . ¶ ¬_________ ¶ (¬1) انظر تفسير الثعالبي جـ1، ص 297. وتفسير البغوي جـ 1، ص 399، وزاد الميسر جـ 1، ص 434. ¶ (¬2) نقلا بتصرف من الحسبة، مصدر سابق ص 49 -50. ¶ (¬3) تفسير أبي السعود. جـ 2، ص 68.",
            "page": "59",
            "part": "1",
            "seal": "A4044951"
        },
        {
            "id": "49",
            "nass": "3 - مما استدل به العلماء القائلون بأن الأمر بالمعروف والنهي عن المنكر فرض عين قوله تعالى: {كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ} [آل عمران: 110] (¬1) . ¶ قالوا بين الله تعالى أن من شروط الانتماء إلى هذه الأمة الاتصاف بثلاث صفات وهي الأمر بالمعروف والنهي عن المنكر والإيمان بالله تعالى وحيث إن الانتماء إلى هذه الأمة واجب عيني يكون الاتصاف بتلك الصفات واجبا عينيا أيضا؛ لأن ما لا يتم الواجب إلا به فهو واجب. ¶ [القائلون بأن الأمر بالمعروف والنهي عن المنكر فرض كفاية وأدلتهم] ¶ 2 - أدلة القائلين بأن الأمر بالمعروف النهي عن المنكر فرض كفاية:. استدل أصحاب هذا الرأي بعدة أدلة لإثبات رأيهم ومنها: (¬2) . ¶ أ) استدلوا بقوله تعالى: {وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [آل عمران: 104] (¬3) . فقالوا: إن (من) في قوله تعالى: منكم للتبعيض، وهذا يدل على أن الدعوة إلى الخير والأمر بالمعروف والنهي عن المنكر فرض كفاية. ¶ ¬_________ ¶ (¬1) سورة آل عمران، الآية 110. ¶ (¬2) نقلا بتصرف من الحسبة، مصدر سابق، ص 45 - 46. ¶ (¬3) سورة آل عمران، الآية 104.",
            "page": "60",
            "part": "1",
            "seal": "A8FE147B"
        },
        {
            "id": "50",
            "nass": "ب) استدلوا أيضا بقوله تعالى: {وَمَا كَانَ الْمُؤْمِنُونَ لِيَنْفِرُوا كَافَّةً فَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ} [التوبة: 122] (¬1) فقالوا: \" إن التفقه في الدين فرض كفاية؛ لأن الله تعالى طلب خروج طائفة من المؤمنين وليس جميع المؤمنين، وعلى هؤلاء تقع مسئولية الإنذار وليست على عامة الناس \" (¬2) . ¶ جـ) ومما استدلوا به قولهم: لو بدأ عامة الناس يأمرون بالمعروف وينهون عن المنكر يخشى أن يأمروا بالمنكر وينهوا عن المعروف، ويغلظوا في مكان يقتضي اللين ويلينوا في مقام يقتضي الشدة، وبذلك يكون ضرر احتسابهم أكثر من نفعه. وفي هذا الصدد يقول القاضي أبو السعود: \" ولأنها من عظائم الأمور وعزائمها التي لا يتولاها إلا العلماء بأحكامه تعالى ومراتب الاحتساب وكيفية إقامتها، فإن من لا يعلمها يوشك أن يأمر بمنكر وينهى عن معروف، ويغلظ في مقام اللين ويلين في مقام الغلظة، وينكر على من لا يزيده الإنكار إلا التمادي والإصرار \" (¬3) . ¶ ¬_________ ¶ (¬1) سورة التوبة، الآية 122. ¶ (¬2) انظر: الموافقات في أصول الشريعة، للشاطبي، جـ 1، ص 176. ¶ (¬3) تفسير أبى السعود، جـ 1، ص 67، تفسير القرطبي، جـ 4، ص 165.",
            "page": "61",
            "part": "1",
            "seal": "10AA2132"
        },
        {
            "id": "51",
            "nass": "د) ومما استدلوا به قوله تعالى: {الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ} [الحج: 41] (¬1) . ¶ فقالوا: عين الله تعالى في هذه الآية للاحتساب من مكن في الأرض وهم بعض الناس وليسوا كلهم، يقول القرطبي في هذا المعنى: \" قلت القول الأول أصح، فإنه يدل على أن الأمر بالمعروف والنهي عن المنكر فرض على الكفاية، وقد عينهم الله تعالى بقوله: {الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ} [الحج: 41] الآية، وليس كل الناس مكنوا \" (¬2) . ¶ هـ) ومما استدلوا به سقوط الاحتساب بقيام بعضهم به عن الآخرين، ولو لم يكن فرضا على الكفاية ما كان قيام بعضهم به سبب سقوطه عن الآخرين، وقد أشار إلى هذا المعنى أبو بكر الجصاص في أحكام القرآن حيث يقول: \" والذي يدل على صحة هذا القول - كونه فرض كفاية - أنه إذا قام به بعضهم سقط عن الباقين كالجهاد وغسل الموتى وتكفينهم، والصلاة عليهم ودفنهم، ولولا أنه فرض كفاية لما سقط عن الآخرين بقيام بعضهم به \" (¬3) . ¶ مما سبق من استعراض أدلة القائلين من العلماء بأن الأمر بالمعروف ¶ ¬_________ ¶ (¬1) سورة الحج، الآية 41. ¶ (¬2) تفسير القرطبي، جـ 4، ص165. ¶ (¬3) أبو بكر الجصاص، أحكام القرآن، جـ 2، ص 29.",
            "page": "62",
            "part": "1",
            "seal": "C0A0C064"
        },
        {
            "id": "52",
            "nass": "والنهي عن المنكر فرض عين، وأدلة القائلين بأنها فرض كفاية يتضح الخلاف بين العلماء في نوع وجوب هذه الفريضة ومع ذلك فقد ذكر العلماء. . . وجود أحوال يصير فيها الأمر بالمعروف والنهي عن المنكر فرض عين. ¶ [الأحوال التي أجمع العلماء على أنها فرض عين] ¶ 3 - الأحوال التي أجمع العلماء على أنها فرض عين كثيرة منها: أ) يكون الأمر بالمعروف والنهي عن المنكر فرض عين على من تعينه الدولة الإسلامية للقيام به، يقول نظام الدين النيسابوري: \" إن نصب لذلك رجل تعين عليه بحكم الولاية وهو المحتسب \" (¬1) ويقول الماوردي: \" إن فرضه متعين على المحتسب بحكم الولاية وفرضه على غيره داخل في فروض الكفاية \" (¬2) . ¶ ب) إذا كان المعروف في موضع تطمس معالمه والمنكر يقترف فيه، ولا يعرف ذلك إلا رجل واحد تعين عليه الأمر بالمعروف والنهي عن المنكر (¬3) يقول الإمام النووي: \" إن الأمر بالمعروف والنهي عن المنكر فرض كفاية ثم إنه قد يتعين إذا كان في موضع لا يعلم به ¶ ¬_________ ¶ (¬1) غرائب القرآن ورغائب الفرقان على هامش ابن جرير، جـ 4، ص 3. ¶ (¬2) الماوردي الأحكام السلطانية ص 240. ¶ (¬3) السيد جلال الدين العمري، الأمر بالمعروف والنهي عن المنكر، مصدر سابق، ص 83.",
            "page": "63",
            "part": "1",
            "seal": "B20EE444"
        },
        {
            "id": "53",
            "nass": "إلا هو (¬1) . ¶ جـ) إذا احتاج الأمر بالمعروف والنهي عن المنكر إلى جدال واحتجاج ومناقشة كان فرض عين على كل من يصلح لذلك، يقول ابن العربي المالكي: \" الأمر بالمعروف والنهي عن المنكر فرض كفاية. . . وقد يكون فرض عين إذا عرف المرء من نفسه صلاحية النظر والاستقلال بالجدال أو عرف ذلك منه \" (¬2) وبين الإمام النووي هذا الأمر بأسلوب آخر فقال: \" ثم إنه قد يتعين إذا كان لا يتمكن من إزالته إلا هو كمن يرى زوجته أو ولده أو خلافه على منكر أو تقصير في المعروف \" (¬3) . ¶ د) إذا كان أحد يقدر على الأمر بالمعروف والنهي عن المنكر ولا يقوم به غيره فهو فرض عين عليه، يقول الإمام ابن تيمية: \" وهو فرض كفاية ويصير فرض عين على القادر الذي لم يقم به غيره \" (¬4) . ¶ هـ) عند كثرة المنكرات وقلة الدعاة يكون الأمر بالمعروف والنهي عن المنكر فرض عين، يقول سماحة الشيخ عبد العزيز بن عبد الله بن باز - حفظه الله -: فعند قلة الدعاة وعند كثرة المنكرات، وعند غلبة ¶ ¬_________ ¶ (¬1) شرح النووي على صحيح مسلم، ج 2، ص 23. ¶ (¬2) أحكام القرآن، ج 1، ص 122. ¶ (¬3) شرح النووي على صحيح مسلم ج 2، ص 23. ¶ (¬4) الحسبة في الإسلام ص 37.",
            "page": "64",
            "part": "1",
            "seal": "0CE5E973"
        },
        {
            "id": "54",
            "nass": "الجهل كحالنا اليوم تكون الدعوة فرض عين على كل واحد حسب طاقته (¬1) . ¶ هذه هي بعض الأحوال التي ذكر العلماء أن الأمر بالمعروف والنهي عن المنكر يكون فرض عين فيها. ¶ ¬_________ ¶ (¬1) عبد العزيز بن عبد الله بن باز، الدعوة إلى الله وما ينبغي أن يتحلى به الدعاة. الكويت، الدار السلفية، 1404 هـ، ص 16.",
            "page": "65",
            "part": "1",
            "seal": "C7EA7B75"
        },
        {
            "id": "55",
            "nass": "[ثانيا الحكمة من إيجاب الشريعة الإسلامية للأمر بالمعروف والنهي عن المنكر] ¶ ثانيا: الحكمة من إيجاب الشريعة الإسلامية للأمر بالمعروف والنهي عن المنكر هدفت الشريعة الإسلامية من إيجاب الأمر بالمعروف والنهي عن المنكر إلى عدة أهداف عظيمة من شأن تحقيقها تحقيق سعادة الإنسان في الدنيا والآخرة، ومن هذه الأهداف: ¶ 1 - حفظ الإسلام من الشرك والبدع. ¶ 2 - إثبات معاني الخير والصلاح في الأمة الإسلامية. ¶ 3 - إزالة عوامل الفساد والشر من حياتها والقضاء عليها أولا بأول حتى تسلم الأمة وتسعد. ¶ 4 - تهيئة الجو المناسب الصالح الذي تنمو فيه الآداب والفضائل وتختفي فيه المنكرات والرذائل، ويتربى في ظله الضمير العف، والوجدان اليقظ الذي لا يسمح للشر أن يبدأ فضلا عن أن يبقى أو يمتد. ¶ 5 - تكوين الرأي المسلم الواعي الذي يحرس آداب الأمة وفضائلها وأخلاقها وحقوقها ويجعل لها شخصية وسلطانا هو أقوى من القوة وأنفذ من الأنظمة والقوانين.",
            "page": "66",
            "part": "1",
            "seal": "7F167F36"
        },
        {
            "id": "56",
            "nass": "6 - بعث الإحساس بمعنى الإخوة والتكامل والتعاون على البر والتقوى واهتمام المسلمين بعضهم ببعض. وذلك مما يوطد الأمن ويبعث الطمأنينة على الحقوق والحرمات وأنها في حراسة الأمة وبأعينها مما يؤكد الثقة والمحبة والاعتزاز بالجماعة في قلوب المؤمنين.",
            "page": "67",
            "part": "1",
            "seal": "4BF1A9B8"
        },
        {
            "id": "57",
            "nass": "[ثالثا الشروط الواجب توافرها في الآمر بالمعروف والناهي عن المنكر] ¶ ثالثا: الشروط الواجب توافرها في الآمر بالمعروف والناهي عن المنكر حدد جمهرة الفقهاء شروطا معينة لا بد من توافرها في من يأمر بالمعروف وينهى عن المنكر، بعض هذه الشروط يرجع إلى طبيعة واجب الأمر بالمعروف والنهي عن المنكر وإلى مبادئ الشريعة الإسلامية العامة، وبعض هذه الشروط متفق عليه، وبعضها مختلف فيه. ¶ وقد ذكر الإمام الغزالي منها خمسة شروط، هي: التكليف، والإيمان، والعدالة، والولاية أو كونه مأذونا من جهة الوالي، والقدرة (¬1) . ولنا أن نسمي الثلاثة الأولى منها وهي، الإيمان والعدالة والولاية أو إذنها، شروط الصحة، كما نعد التكليف والقدرة من شروط الوجوب. فإن الثلاثة الأول تدل على أن الأمر بالمعروف والنهي عن المنكر لا يصح بدونها. أما الشرطان الأخيران فيشيران إلى الظروف التي يجب فيها والتي يسقط فيها الوجوب وينتقل إلى حكم آخر (¬2) . ¶ ¬_________ ¶ (¬1) إحياء علوم الدين، ج 2، ص 312. ¶ (¬2) السيد جلال الدين العمري، الأمر بالمعروف والنهي عن المنكر، مصدر سابق، ص 232.",
            "page": "68",
            "part": "1",
            "seal": "4D84E4AA"
        },
        {
            "id": "58",
            "nass": "وفيما يلي تفصيل لهذه الشروط: ¶ أ) الإيمان: الإيمان أول شروط الأمر بالمعروف والنهي عن المنكر، فللمؤمن وحده أن يقوم بهذا الواجب العظيم، وقد أشار الإمام الغزالي - يرحمه الله - إلى سبب اشتراطه لهذا الشرط فقال: \" لأن هذا نصرة للدين، فكيف يكون من أهله من هو جاحد لأصل الدين وعدو له \" (¬1) . ¶ ولما كان الأمر بالمعروف والنهي عن المنكر نصرة للدين وحماية لذماره، كان من الطبيعي أن يكون المؤمنون به وحدهم أهلا له ومسئولين عنه. أما الذين لا يؤمنون به فهم غير صالحين للقيام به ولا مطالبين بأدائه (¬2) . ¶ ب) العدالة: اشترط بعض الفقهاء هذا الشرط فيرون أن الآمر بالمعروف والناهي عن المنكر لا يصح أن يكون فاسقا ويحتجون بقوله تعالى: {أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ} [البقرة: 44] (¬3) وبقوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ - كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ} [الصف: 2 - 3] (¬4) كما يحتجون بالحديث الشريف، فعن ¶ ¬_________ ¶ (¬1) إحياء علوم الدين. جـ 2. ص 312. ¶ (¬2) الأمر بالمعروف والنهي عن المنكر، مصدر سابق، ص 233. ¶ (¬3) سورة البقرة: الآية 44. ¶ (¬4) سورة الصف، الآيتان 2-3.",
            "page": "69",
            "part": "1",
            "seal": "D5FA897B"
        },
        {
            "id": "59",
            "nass": "أسامة بن زيد - رضي الله عنه - قال: \" سمعت رسول الله صلى الله عليه وسلم، يقول: «يؤتى بالرجل يوم القيامة فيلقى في النار فتندلق أقتاب بطنه، فيدور بها، كما يدور الحمار في الرحى، فيجتمع إليه أهل النار فيقولون يا فلان: ما لك؟ ألم تكن تأمر بالمعروف وتنهى عن المنكر؟ فيقول: بلى كنت آمر بالمعروف ولا آتيه وأنهى عن المنكر وآتيه» (¬1) . ¶ كما استدلوا بالقياس \" وعندهم أن هداية الغير فرع للاهتداء وتقويم الغير فرع للاستقامة، وأن العاجز عن إصلاح نفسه أشد عجزا عن إصلاح غيره. ¶ ولكن الراجح لدى الفقهاء: أن للفاسق أن يأمر بالمعروف وينهى عن المنكر، وأنه لا يشترط في الآمر أو الناهي أن يكون معصوما عن المعاصي كلها؛ لأن في اشتراط هذا الشرط سدا لباب الأمر بالمعروف والنهي عن المنكر، ولهذا قال سعيد بن جبير: \" إن لم يأمر بالمعروف ولم ينه عن المنكر إلا من لا يكون فيه شيء لم يأمر أحد بشيء \" (¬2) . ¶ ويقول الإمام الغزالي: \" وإنما الحق أن للفاسق أن يحتسب، وبرهانه هو أن نقول هل يشترط في الاحتساب أن يكون متعاطيه معصوما عن المعاصي كلها، فإن شرط ذلك فهو خرق للإجماع ثم حسم لباب ¶ ¬_________ ¶ (¬1) متفق عليه. ¶ (¬2) التشريع الجنائي جـ 1، مصدر سابق، 499.",
            "page": "70",
            "part": "1",
            "seal": "B480E84C"
        },
        {
            "id": "60",
            "nass": "الاحتساب إذ لا عصمة للصحابة فضلا عمن دونهم \" (¬1) ويرى أبو بكر الجصاص: \" أن ترك الإنسان لبعض الفروض لا يسقط عنه فروضا غيرها، ألا ترى أن تركه للصلاة لا يسقط عنه فرض الصوم وسائر العبادات، فكذلك من لم يفعل سائر المعروف ولم ينته عن سائر المناكير فإن فرض الأمر بالمعروف والنهي عن المنكر غير ساقط عنه \" (¬2) . ¶ ويقول الحافظ بن كثير: \" ذهب بعضهم إلى أن مرتكب المعاصي لا ينهى غيره وهذا ضعيف، والصحيح أن العالم يأمر بالمعروف وإن لم يفعله، وينهى عن المنكر وإن ارتكبه. . . لكنه والحالة هذه مذموم على تركه الطاعة وفعله المعصية لعلمه بها ومخالفته على بصيرة، فإنه ليس من يعلم كمن لا يعلم \" (¬3) . ¶ يتضح من استعراض آراء العلماء - والله أعلم - أن العدالة في ميدان الأمر بالمعروف والنهي عن المنكر ليست شرطا لصحة القيام بهذا الواجب وإنما هي شرط كمال وأدب؛ لأن الفاسق كما يجب عليه أن ينتهي عن فسقه، يجب عليه أن ينهى الناس عنه، فإن ارتكابه المنكر لا يبيح له السكوت عليه، فالمعصية لا تبرر ترك الواجبات مهما كانت تلك المعصية ومهما كانت الواجبات. نعم يجب على المرء أن يأمر نفسه ¶ ¬_________ ¶ (¬1) إحياء علوم الدين، ج 2، ص 312. ¶ (¬2) أحكام القرآن، ج 2، ص40. ¶ (¬3) تفسير ابن كثير، ج 1، ص 85.",
            "page": "71",
            "part": "1",
            "seal": "7816B479"
        },
        {
            "id": "61",
            "nass": "بالمعروف وينهاها عن المنكر قبل أمر الناس ونهيهم، حتى لا يواجه الناس بحال نفسه ويقولوا له هلا أمرت نفسك قبل أن تأمرنا ونهيتها قبل أن تنهانا، ولكن عدم قيامه بهذا الواجب لا يجعل له عذرا في ترك غيره من الواجبات التي من أهمها أمر الناس بالمعروف ونهيهم عن المنكر، فقد يكون لكلامه أثر في بعض الناس مما لا يكون لكلام غيره، فإن النفوس تختلف في تقبل الوعظ باختلاف الواعظين (¬1) . ¶ جـ) الإذن: \" يشترط بعض الفقهاء فيمن يأمر بالمعروف وينهى عن المنكر أن يأذن الإمام أو الحاكم له بذلك وحجتهم أن الإمام أو الحاكم يستطيع اختيار من يحسن القيام بهذه الوظيفة، وأن تركها إلى الأفراد دون قيد أو شرط يؤدي إلى الفساد والفتن. ولكن جمهرة الفقهاء على خلاف هذا الرأي لا يشترطون للأمر بالمعروف والنهي عن المنكر إذن شخص أو هيئة ما، ويرون أن تخصيص أناس من قبل الإمام لأداء هذه الوظيفة لا يمنع غيرهم من القيام بها. . . والذين يشترطون إذن الإمام يقصدون من هذا الشرط تنظيم الأمر بالمعروف والنهي عن المنكر ولا يقصدون تحريمهما على من لم يؤذن له (¬2) . ¶ ¬_________ ¶ (¬1) انظر: إحياء علوم الدين، جـ 2، ص 197، وشرح النووي على صحيح مسلم جـ 2، ص 23. ¶ (¬2) التشريع الجنائي، مصدر سابق، ج 1، ص 500.",
            "page": "72",
            "part": "1",
            "seal": "0B3019ED"
        },
        {
            "id": "62",
            "nass": "د) التكليف: يشترط لوجوب الأمر بالمعروف والنهي عن المنكر أن يكون الإنسان مكلفا بحكم الشريعة فإن غير المكلف لا يلزمه أمر، واعتبار الأمر بالمعروف والنهي عن المنكر واجبا لا يمنع غير المكلف من الأمر والنهي باعتبارهما قربة من القربات؛ لأن غير المكلف أهل للقربات، وله أن يأتي القربات ولو أنها لا تجب عليه ولا يجوز منعه من إتيانها، ولكن له إن شاء أن يمتنع من نفسه عن إتيانها، كصلاة الصغير وصومه، فإن الصلاة لا تجب عليه وكذلك الصوم، فإذا أتى أحدهما كان عمله قربة ولم يجز لأحد أن يمنعه من الصوم والصلاة، ولكن إذا أراد الصغير أن يمتنع فلا إثم عليه في الامتناع ما دام لم يصل سن التكليف، وعلى هذا فإن الأمر بالمعروف والنهي عن المنكر إذا لم يكن واجبا على غير المكلف فهو حق له يأتيه إن شاء ويتركه إن شاء. ¶ هـ) القدرة: يشترط في الأمر بالمعروف والنهي عن المنكر أن يكون الآمر والناهي قادرا على الأمر والنهي وتغيير المنكر، فإن كان عاجزا فلا وجوب عليه إلا بقلبه، أي عليه أن يكره المعاصي وينكرها ويقاطع فاعليها. قال رسول الله صلى الله عليه وسلم: «من رأى منكم منكرا فليغيره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه وذلك أضعف الإيمان» (¬1) . ¶ ¬_________ ¶ (¬1) رواه مسلم.",
            "page": "73",
            "part": "1",
            "seal": "FEDC8A25"
        },
        {
            "id": "63",
            "nass": "ومن وجوه عدم القدرة: العجز الجسمي، فلا يجب الأمر بالمعروف على من كان من ضعف البنية وتخاذل القوى بحيث لا يستطيع إقامة معروف ولا محو منكر، يقول الإمام الغزالي: \" ولا يخفى أن العاجز ليس عليه حسبة إلا بقلبه \" (¬1) ومن وجوه العجز وعدم القدرة: عدم المعرفة (¬2) فالذي يجهل المعروف والمنكر غير مسئول عن الأمر بالأول والنهي عن الثاني. ¶ ونطاق المعروف والمنكر واسع جدا، فهو يشمل من أحكام الدين ما لا بد لكل مسلم من الاطلاع عليه ك، ما يعم ما يحتاج لفهمه ومعرفته إلى بصيرة واجتهاد ودقة ملاحظة، فلا يجب الأمر بالمعروف والنهي عن المنكر على المسلم إلا بقدر ما يعرفهما؛ لأنه ربما يضر الدين إن تجاوز حده في الدعوة والحسبة والمؤاخذة وهو يريد الخير وخدمة الدين، ولذلك صرح العلماء بأن العامة لا تأمر ولا تنهى إلا في المعروفات المعلومة والمنكرات المشهورة أما الأمور الاجتهادية الدقيقة فهي موكلة إلى أهل العلم (¬3) . يقول إمام الحرمين: \" إن الحكم الشرعي إذا استوى في إدراكه الخاص والعام ففيه للعالم وغير العالم الأمر بالمعروف والنهي عن المنكر، وإذا اختص مدركه بالاجتهاد فليس للعوام فيه أمر ونهي بل ¶ ¬_________ ¶ (¬1) إحياء علوم الدين ج 2 ص 280. ¶ (¬2) التشريع الجنائي، ج 1، مصدر سابق، ص 498. ¶ (¬3) السيد جلال الدين العمري، الأمر بالمعروف والنهي عن المنكر، مصدر سابق، ص 249.",
            "page": "74",
            "part": "1",
            "seal": "7D53F331"
        },
        {
            "id": "64",
            "nass": "الأمر فيه متروك إلى أهل الاجتهاد \" (¬1) . ¶ ويقول الإمام النووي: \" إنما يأمر وينهى من كان عالما بما يأمر وينهى عنه، وذلك يختلف باختلاف الشيء، فإن كان من الواجبات الظاهرة والمحرمات المشهورة كالصلاة والصيام والزنا والخمر ونحوها فكل المسلمين علماء بها، وإن كان من دقائق الأفعال والأقوال ومما يتعلق بالاجتهاد لم يكن للعوام مدخل فيه ولا لهم إنكاره بل ذلك للعلماء \" (¬2) . ¶ ويقول الإمام الغزالي: \" العامي ينبغي له أن لا يحتسب إلا في الجليات المعلومة \" (¬3) . ¶ وسقوط الواجب لا يترتب على العجز الحسي والعلمي بل يلحق بهما خوف الآمر والناهي من أن يصيبه مكروه أو أن يؤدي نهي الناهي إلى منكر شر من المنكر الذي نهى عنه، في هاتين الحالتين يسقط الواجب، يقول الإمام الغزالي: \" لا يقف سقوط الوجوب على العجز الحسي بل يلتحق به ما يخاف عليه مكروها يناله، فذلك في معنى العجز \" (¬4) . ¶ ويقول ابن بطال المحدث: \" والنصيحة لازمة على قدر الطاقة إذا علم ¶ ¬_________ ¶ (¬1) شرح المقاصد، جـ 2، ص 281. ¶ (¬2) شرح صحيح مسلم ج 1، ص51. ¶ (¬3) إحياء، علوم الدين ج 2، ص 281. ¶ (¬4) إحياء علوم الدين ج 2، ص 280.",
            "page": "75",
            "part": "1",
            "seal": "77561D82"
        },
        {
            "id": "65",
            "nass": "الناصح أنه يقبل نصحه ويطاع أمره وأمن على نفسه المكروه، فإن خشي أذى فهو في سعة \" (¬1) \" ومن علم أن أمره ونهيه لن ينفع وأنه سيضرب إذا تكلم لم يجب عليه أمر أو نهي وعليه فقط أن يكره المعصية وينكرها بقلبه ويقاطع فاعلها وأن لا يحضر مواضع المعاصي والمناكير، ومن علم أن نهيه إذا نهى عن منكر سيؤدي إلى إزالته أو إلى أن يزول ويخلفه ما هو أقل منه رتبة فقد وجب عليه النهي عن المنكر، وإذا علم أن النهي عن المنكر سيؤدي إلى منكر آخر في درجته فهو بالخيار إن شاء منع المنكر ونهى عنه، وإن شاء تركه بحسب ما يؤديه اجتهاده، أما إذا علم أن إزالة المنكر ستؤدي إلى ما هو شر منه سقط عنه الواجب بل حرم عليه النهي، ومن الأمثلة على ذلك أن يجد مع شخص شرابا حلالا نجس بسبب وجود نجاسة فيه ويعلم أنه لو أراقه لشرب صاحبه الخمر فلا معنى لإراقته، ومثل ذلك ما حدث من ابن تيمية - رحمه الله - فقد مر وبعض أصحابه في زمن التتار بقوم يشربون الخمر، فأنكر عليهم أصحاب ابن تيمية شرب الخمر ولكن ابن تيمية أنكر على أصحابه قولهم، وقال لهم: إنما حرم الله الخمر لإنها تصد عن ذكر الله وعن الصلاة وهؤلاء تصدهم الخمر عن قتل النفوس وسبي الذرية وأخذ الأموال فدعوهم وخمرهم (¬2) . ¶ ¬_________ ¶ (¬1) شرح صحيح مسلم، ج 1، ص 54. ¶ (¬2) الحسبة لابن تيمية، ص 67 - 68.",
            "page": "76",
            "part": "1",
            "seal": "FF4371AD"
        },
        {
            "id": "66",
            "nass": "ومن علم أن أمره أو نهيه لا يفيد ولكن لم يخف مكروها فلا يجب عليه الأمر والنهي (¬1) لعدم فائدتهما، ولكن يستحب له أن يأمر وينهى لإظهار شعائر الإسلام وتذكير الناس بأمر الدين (¬2) . ¶ ¬_________ ¶ (¬1) إحياء علوم الدين، ج 2. ص 26. ¶ (¬2) إحياء علوم الدين جـ2، ص 26.",
            "page": "77",
            "part": "1",
            "seal": "C0B30495"
        },
        {
            "id": "67",
            "nass": "[رابعا شروط وجوب الأمر بالمعروف والنهي عن المنكر] ¶ رابعا: شروط وجوب الأمر بالمعروف والنهي عن المنكر الأمر بالمعروف ليس له شروط خاصة؛ لأن الأمر بالمعروف نصيحة وإرشاد وتعليم، وكل ذلك جائز في كل وقت وفي كل مناسبة، قال رسول الله صلى الله عليه وسلم: «الدين النصيحة، قلنا: لمن يا رسول الله، قال: لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم» (¬1) . ¶ أما النهي عن المنكر وتغييره فله شروط خاصة يجب توفرها لوجوب النهي أو التغيير، وهذه الشروط هي (¬2) . ¶ 1 - وجود منكر، والمنكر كل معصية حرمتها الشريعة الإسلامية، وهو كل ما كان محذور الوقوع في الشرع، ويستوي أن يكون فاعل المنكر مكلفا أو غير مكلف، فمن رأى صبيا أو مجنونا يشرب الخمر فعليه أن ينكر عليه، وكذا إن رأى مجنونا يزني بمجنونة أو يأتي بهيمة فعليه أن يمنعه. ¶ 2 - أن يكون المنكر موجودا في الحال: بمعنى أن تكون المعصية راهنة وصاحبها مباشرا لها وقت النهي أو التغيير كشرب الخمر وخلوته بأجنبية، فإذا فرغ من المعصية فليس ثمة مكان للنهي عن المنكر ¶ ¬_________ ¶ (¬1) رواه مسلم. ¶ (¬2) نقلا بتصرف من التشريع الجنائي، جـ 1 مصدر سابق، ص 501.",
            "page": "78",
            "part": "1",
            "seal": "8E7A5818"
        },
        {
            "id": "68",
            "nass": "أو تغييره، وإنما هناك محل عقاب على المعصية، والعقاب من حق السلطات العامة وليس للأفراد، وقد أشار الإمام الغزالي إلى هذا الحكم بقوله: \" المعصية لها ثلاثة أحوال: أحدها: أن تكون منصرمة، فالعقوبة على ما تصرم منها حد أو تعزير، وهو إلى الولاة إلى الآحاد، الثانية: أن تكون المعصية راهنة وصاحبها مباشر لها، كلبسه الحرير وإمساكه العود والخمر، فإبطال هذه المعصية واجب بكل ما يمكن ما لم تؤد إلى معصية أفحش منها أو مثلها، ذلك يثبت للآحاد والرعية، والثالثة: أن يكون المنكر متوقعا كالذي يستعد بكنس المجلس وتزيينه وجمع الرياحين لشرب الخمر وبعد لم يحضر الخمر فهذا مشكوك فيه؛ إذ ربما يعوق عنه عائق فلا يثبت للآحاد سلطة على العازم على الشرب إلا بطريقة الوعظ والنصح، فأما التعنيف والضرب فلا يجوز للآحاد وللسلطات إلا إذا كانت تلك المعصية علمت منه بالعادة المستمرة، وقد أقدم على السبب المؤدي إليها، ولم يبق لحصول المعصية إلا ما ليس له فيه إلا الانتظار \" (¬1) . ¶ ويقول العلامة ابن نجيم وهو يبحث في التعزير: (قالوا لكل مسلم إقامته حال مباشرة المعصية، وأما بعد الفراغ فليس ذلك لغير الحاكم) (¬2) . ¶ ¬_________ ¶ (¬1) إحياء علوم الدين، ج 2، ص 284. ¶ (¬2) البحر الرائق شرح كنز الدقائق، ج 5، ص 42.",
            "page": "79",
            "part": "1",
            "seal": "DF5A4B03"
        },
        {
            "id": "69",
            "nass": "وعلل ذلك في كتب الفقه: \" لو عزره حال كونه مشغولا بالفاحشة فله ذلك، وأنه حسن لأن ذلك نهي عن المنكر، وكل واحد مأمور به، وبعد الفراغ ليس ينهى عن المنكر؛ لأن النهي عما مضى لا يتصور فيتمحص تعزيرا، وذلك إلى الإمام \" (¬1) . ¶ 3 - أن يكون ظاهرا، فلو كان مستترا، فلا يجوز التجسس عليه؛ لأن الله حرم التجسس، قال تعالى: {وَلَا تَجَسَّسُوا} [الحجرات: 12] (¬2) وقال النبي صلى الله عليه وسلم: «إن الأمير إذا ابتغى الريبة في الناس أفسدهم» (¬3) وفي رواية أخرى: «إنك إن تتبعت عورات الناس أفسدتهم» (¬4) وقيل لعبد الله بن مسعود: إن فلانا تتقطر لحيته خمرا، فقال: \" إنا قد نهينا عن التجسس، ولكن إن يظهر لنا شيء نأخذ به \" (¬5) . والأصل أن من أغلق باب داره وتستر بحيطانه فلا يجوز الدخول عليه بغير إذنه لتعرف المعصية إلا أن يظهر في الدار ظهورا يعرفه من هو خارج الدار، كظهور رائحة الخمر وأصوات السكارى (¬6) أو أخبر ابتداء من غير استخبار شخصان أو شخص ¶ ¬_________ ¶ (¬1) المصدر السابق، نفس الصفحة. ¶ (¬2) سورة الحجرات، الآية 12. ¶ (¬3) رواه أبو داود في كتاب الأدب، باب في التجسس. ¶ (¬4) رواه أبو داود في كتاب الأدب، باب في التجسس. ¶ (¬5) رواه أبو داود في كتاب الأدب، باب في التجسس. ¶ (¬6) إحياء علوم الدين بتصرف، ج 2 مصدر سابق، ص 325.",
            "page": "80",
            "part": "1",
            "seal": "F06ECC22"
        },
        {
            "id": "70",
            "nass": "واحد على رأي بأن فلانا يرتكب المعاصي في بيته جاز دخول البيت دون إذن. ¶ مما سبق تتضح لنا أهم الشروط الواجب توافرها في الآمر بالمعروف والناهي عن المنكر، وشروط وجوب الأمر بالمعروف والنهي عن المنكر، فإذا توفرت شروط الأمر بالمعروف والنهي عن المنكر كان واجبا، وإذا اختل شرط من شروط الوجوب السابقة سقط الوجوب وبقي الحكم دائرا بين الاستحباب أو الحرمة. ¶ أ) بعض الحالات التي يكون فيها الأمر بالمعروف والنهي عن المنكر مستحبا لا واجبا: ¶ من الحالات التي يسقط فيها الوجوب ويبقى الاستحباب (¬1) . ¶ 1 - أن يغلب على ظنه عدم الفائدة لكن يستحب له أن يأمر وينهى؛ ليبقى صوت الشرع مسموعا معلنا يذكر الناس بأنه قائم لم يمت وأنه للظالمين بالمرصاد. ¶ يقول الإمام الغزالي في هذا المعنى: أن يعلم أنه لا يفيد إنكاره، ولكنه لا يخاف مكروها فلا تجب عليه الحسبة لعدم فائدتها، لكن تستحب لإظهار شعائر الإسلام وتذكير الناس بأمر الدين (¬2) . ¶ ¬_________ ¶ (¬1) للمزيد من المعلومات انظر: عبد المعز عبد القادر، الأمر بالمعروف والنهي عن المنكر، مصدر سابق، ص 23. ¶ (¬2) إحياء علوم الدين، ج 2، ص 280.",
            "page": "81",
            "part": "1",
            "seal": "4F24119C"
        },
        {
            "id": "71",
            "nass": "2 - أن يكون المنكر قد انتهى أو متوقعا، فيستحب له أن يعظ وأن يذكر بالله وآلائه ويخوف من حسابه وشديد عذابه، ويدعوهم لطاعته ويطمعهم في رحمته وأنه سبحانه: {يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ} [الشورى: 25] (¬1) . ¶ 3 - أن يتوقع مكروها يمكنه احتماله في نفسه أو جاهه، فيستحب له أن يأمر وينهى وأن يصبر لتتوطد أركان الحق ويعتز بأهله (¬2) قال تعالى: {وَإِنْ تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ} [آل عمران: 186] (¬3) يقول الغزالي في هذا المعنى: \" أن يعلم أنه يصاب بمكروه ولكن يبطل المنكر بفعله كما يقدر أن يرمي زجاجة الخمر فيكسرها ويريق الخمر أو يضرب العود الذي في يده ضربة مختلطة فيكسره في الحال ويتعطل عليه هذا المنكر، ولكن يعلم أنه يرجع إليه فيضرب رأسه فهذا ليس بواجب وليس بحرام بل هو مستحب \" (¬4) ويقول أيضا: \" يجوز للمحتسب بل يستحب له أن يعرض نفسه للضرب. . . إذا كان لحسبته تأثير في رفع المنكر أو في كسر جاه الفاسق أو في تقوية قلوب أهل الدين (¬5) . ¶ ¬_________ ¶ (¬1) سورة الشورى، الآية 25. ¶ (¬2) عبد المعز عبد الستار، مصدر سابق، ص 23. ¶ (¬3) سورة آل عمران، الآية 186. ¶ (¬4) إحياء علوم الدين، ج 2، ص 280. ¶ (¬5) نفس المصدر السابق، ص 287.",
            "page": "82",
            "part": "1",
            "seal": "08C41126"
        },
        {
            "id": "72",
            "nass": "ب) ومن الحالات التي يحرم فيها الأمر والنهي: ¶ 1 - أن يترتب عليه فتنة في الأمة، أو فساد أكبر منه: يقول ابن القيم - رحمه الله -: \" إنما أوجب على الأمة إنكار المنكر ليحصل به المعروف الذي يحبه الله ورسوله، ولكن إذا أفضى إنكار المنكر إلى حدوث آخر شر منه لم يجز \"، ثم يقول: إنكار المنكر أربع درجات: الأولى أن يزول ويخلفه ضده، الثانية أن يقل وإن لم يزل بجملته، الثالثة أن يخلفه ما هو مثله، الرابعة أن يخلفه ما هو شر منه، فالدرجتان الأوليان مشروعتان والثالثة موضع اجتهاد والرابعة محرمة - ثم يقول مفصلا ذلك - فإذا رأيت أهل الفجور والفسوق يلعبون بالشطرنج كان إنكارك عليهم من عدم الفقه والبصيرة إلا إذا نقلتهم منه إلى ما هو أحب إلى الله ورسوله كرمي النشاب وسباق الخيل ونحو ذلك. وإذا رأيت الفساق قد اجتمعوا على لهو ولعب أو سماع مكاء وتصدية فإن نقلتهم عنه إلى طاعة الله فهو المراد وإلا كان تركهم على ذلك خيرا من تفرغهم لما هو أعظم من ذلك. وكما إذا كان الرجل مشتغلا بكتب المجون ونحوها وخفت من نقله عنها انتقاله إلى كتب البدع الضلال والسحرة فدعه وكتبه الأولى، وهذا باب واسع، وسمعت شيخ الإسلام ابن تيمية - قدس الله روحه ونور ضريحه - يقول:",
            "page": "83",
            "part": "1",
            "seal": "57EFB991"
        },
        {
            "id": "73",
            "nass": "مررت أنا وبعض أصحابي في زمن التتار بقوم منهم يشربون الخمر فأنكر عليهم من كان معي فأنكرت عليه وقلت له: إنما حرم الله الخمر لأنها تصد عن ذكر الله والصلاة وهؤلاء تصدهم الخمر عن قتل النفوس وسبي الذرية وأخذ الأموال فدعهم (¬1) . ¶ ويقول العلامة عز الدين بن عبد الملك في معرض حديثه عن شروط الأمر بالمعروف والنهي عن المنكر: \" أن يغلب على ظنه أنه إن نهاه لا يلحقه مضرة ولا يزيد المنهي عنه أيضا في منكراته متعنتا لإنكار إذا حدث رد فعل سيئ، فالأمر بالمعروف والنهي عن المنكر له نوعان: أحدهما أن يصيب القائم به أذى، والآخر أن لا يضر بنفسه ولكن تحدث مفسدة أخرى نحو أن يقتل رجل بريء، أو يزيد مرتكب المنكر تماديا وإصرارا، وغير ذلك. أما النوع الثاني من رد الفعل فأجمع العلماء، على عدم القيام بفريضة الأمر بالمعروف والنهي عن المنكر من هذا الوجه \" (¬2) . ¶ 2 - أن يترتب عليه ضرر يصيب غيره من أهله، أو جيرانه في أنفسهم أو حرماتهم. يقول الإمام الغزالي: \" فإذا كان يتعدى الأذى من حسبته إلى أقاربه وجيرانه فليتركها فإن إيذاء المسلمين ¶ ¬_________ ¶ (¬1) إعلام الموقعين ج 2، ص 12 - 15. ¶ (¬2) مبارق الأزهار شرح مشارق الأنوار، ج 1، ص 50.",
            "page": "84",
            "part": "1",
            "seal": "C9B1908C"
        },
        {
            "id": "74",
            "nass": "محذور كما أن السكوت على المنكر محذور \" (¬1) ويقول أيضا في أوجه المكروه التي قد تصيب المحتسب \" فإن علم أنه يضرب معه غيره من أصحابه أو أقاربه أو رفاقه فلا تجوز له الحسبة، بل تحرم لأنه عجز عن دفع المنكر إلا بأن يفضي ذلك إلى منكر آخر \" (¬2) . هذه بعض الحالات التي يسقط فيها وجوب الأمر بالمعروف والنهي عن المنكر ويتحول إلى الاستحباب أو إلى الحرمة. ¶ ¬_________ ¶ (¬1) إحياء علوم الدين، ج 2، ص 284. ¶ (¬2) نفس المصدر، ص 280.",
            "page": "85",
            "part": "1",
            "seal": "EA4FC3A3"
        },
        {
            "id": "75",
            "nass": "[خامسا الفرق بين النهي عن المنكر وتغييره] ¶ خامسا: الفرق بين النهي عن المنكر وتغييره يجدر بنا في نهاية هذا الفصل أن نبين الفرق بين النهي عن المنكر وتغيير المنكر؛ لأن كثيرا من الناس يخلطون بين النهي عن المنكر وتغيير المنكر، وبينهما فروق عديدة من أهمها (¬1) . ¶ 1 - أن تغيير المنكر هو في الحقيقة إزالة عينه كفض مجلس شراب أو إراقة خمر أو أدوات ميسر، أما النهي فوعظ أو تحذير أو تهديد. ¶ 2 - أن التغيير يكون حال قيام المنكر، ووقوعه فحسب، وأما العقوبة على ما وقع أو الزجر على ما يتوقع وقوعه فهو من اختصاص الحاكم. أما النهي فيكون قبله وأثناءه وبعده لا يتوقت. ¶ 3 - أن التغيير يحتاج إلى قدرة واستطاعة خاصة للإزالة الفعلية، أما النهي فيقدر عليه كل إنسان بالحكمة والموعظة الحسنة والمجادلة بالتي هي أحسن. ¶ 4 - أن تغيير المنكر - كما صرح بذلك جمهور الفقهاء، فرض كفاية على الأمة، وفرض عين على من علمه واستطاعه أولا، أما النهي عن المنكر فلسهولة القيام به وانتفاء الفتنة عند القيام به، فهو فرض عين على كل مسلم في كل حالة قدر استطاعته. ¶ ¬_________ ¶ (¬1) عبد العزيز عبد الستار، الأمر بالمعروف والنهي عن المنكر، مصدر سابق، ص 15.",
            "page": "86",
            "part": "1",
            "seal": "D8790D90"
        },
        {
            "id": "76",
            "nass": "[الفصل الثالث أهم القواعد والمبادئ العامة التي تحكم طريقه القيام بفريضة الأمر بالمعروف والنهي عن المنكر] ¶ [أولا الشريعة الإسلامية هي الأصل في تقرير الأمر بالمعروف والنهي عن المنكر] ¶ أولا: الشريعة الإسلامية هي الأصل في تقرير الأمر بالمعروف والنهي عن المنكر. ¶ ثانيا: العلم بحقيقة ما يؤمر به وحقيقة ما ينهى عنه. ¶ ثالثا: درء المفسدة مقدم على جلب المصلحة في الشريعة الإسلامية. ¶ رابعا: البدء بالأهم فالمهم وتقديم الكليات على الجزئيات. ¶ خامسا: عدم التجسس على الناس واقتحام دورهم بالظنون. ¶ سادسا: كيفية أداء فريضة الأمر بالمعروف والنهي عن المنكر وأساليبها. ¶ سابعا: الدرجات التنفيذية التي حددها العلماء لتغيير المنكر وإزالته. ¶ - هل يحق للعامة استعمال القوة لتغير المنكر؟",
            "page": "87",
            "part": "1",
            "seal": "EBC42CA5"
        },
        {
            "id": "77",
            "nass": "أهم القواعد والمبادئ العامة التي تحكم الطريقة التي تقام بها فريضة الأمر بالمعروف والنهي عن المنكر لقد عني بعض العلماء بذكر واستنباط القواعد والمبادئ العامة التي تحكم الطريقة التي تقام بها فريضة الأمر بالمعروف والنهي عن المنكر، ومن هؤلاء العلماء شيخ الإسلام ابن تيمية في كتابه: \" الحسبة في الإسلام \"، والماوردي وأبو يعلى في كتابي \" الأحكام السلطانية \"، والإمام الغزالي في \" إحياء علوم الدين \"، وابن حزم في \" المحلى \" و \" الفصل \"، وأبو بكر الخلال في كتاب \" الأمر بالمعروف والنهي عن المنكر \". ¶ وأهم هذه القواعد والمبادئ العامة ما يلي: ¶ أولا: الشريعة الإسلامية هي الأصل في تقرير المعروف المنكر والأصل في ذلك هو الكتاب والسنة، فالذي تقره الشريعة الإسلامية وتستحسنه وتأمر به يجب أن يكون معروفا، وإذا استقبحت الشريعة الإسلامية أمرا أو نهت عنه أو حكمت عليه بأنه منكر فيجب أن يكون كذلك.",
            "page": "89",
            "part": "1",
            "seal": "B065DD08"
        },
        {
            "id": "78",
            "nass": "فإذا اكتشفت عقولنا فكرة وراجت لدى الناس وأعجبوا بها واستحسنوها، فإنها لا تدعى \" معروفا \" إلا إذا كانت معروفا بنص القرآن الكريم أو السنة الشريفة، وكذلك ما لا يعرفه عقلنا ولا يحبه، وليس بشائع مألوف في الناس لن يكون منكرا ما دامت الشريعة الإسلامية لا تحكم بكونه منكرا. ومن الممكن أن يكون عمل من الأعمال معروفا عند حكماء العصر وهو في الشريعة الإسلامية منكر كما يرون آخر منكرا، وهو في الشرع معروف. ¶ وقد بين العديد من العلماء - رحمهم الله - أن الميزان والمعيار الذي يعول عليه في معرفة المعروف والمنكر هو الشرع، وفيما يلي نستعرض أقوال بعض العلماء: ¶ 1 - يقول ابن منظور في لسان العرب: \" وقد تكرر ذكر المعروف في الحديث، وهو اسم جامع لكل ما عرف من طاعة الله والتقرب إليه والإحسان إلى الناس وكل ما ندب إليه الشرع، والمنكر ضد المعروف وهو كل ما قبحه الشرع وحرمه وكرهه فهو منكر \" (¬1) . ¶ 2 - ويقول ابن أبي جمرة: \" تعلق اسم المعروف على ما عرف بأدلة الشرع من أعمال البر سواء جرت به العادة أم لا \" (¬2) . ¶ ¬_________ ¶ (¬1) لسان العرب مادتا (ع رف، ن ك ر) . ¶ (¬2) فتح الباري، ج1، ص 342.",
            "page": "90",
            "part": "1",
            "seal": "609F024B"
        },
        {
            "id": "79",
            "nass": "3 - ويقول ابن الأثير وهو يعرف المعروف: \" المعروف اسم جامع لكل ما عرف من طاعة الله والتقرب إليه والإحسان إلى الناس وكل ما ندب إليه الشرع، ونهى عنه من المحسنات والمقبحات، وهو من الصفات الغالبة، أي أمر بالمعروف بين الناس إذا رأوه لا ينكرونه \" (¬1) . ويقول في تعريف المنكر: \" المنكر. . . ضد المعروف وكل ما قبحه الشرع وحرمه وكرهه فهو منكر \" (¬2) . ¶ 4 - ويقول الإمام ابن تيمية: \" الأمر والنهي من لوازم وجود بني آدم، فمن لم يأمر بالمعروف الذي أمر الله به ورسوله، وينه عن المنكر الذي نهى الله عنه ورسوله، ويؤمر بالمعروف الذي أمر الله به. . ورسوله وينهى عن المنكر الذي نهى الله عنه ورسوله، وإلا فلا بد أن يأمر وينهى ويؤمر وينهى، إما بما يضاد ذلك وإما بما يشترك فيه الحق الذي أنزله الله بالباطل الذي لم ينزله الله، وإذا اتخذ ذلك دينا كان دينا مبتدعا \" (¬3) . ¶ 5 - وقال ابن حجر الهيتمي: \" المراد بالأمر بالمعروف والنهي عن المنكر: الأمر بواجبات الشرع، والنهي عن محرماته \" (¬4) . ¶ ¬_________ ¶ (¬1) النهاية في غريب الحديث والأثر (عرف) ج 2، ص85. ¶ (¬2) نفس المصدر، (نكر) جـ 4، ص 175. ¶ (¬3) الحسبة في الإسلام. ص 87. ¶ (¬4) الزواجر عن اقتراف الكبائر، ج 2، ص 146.",
            "page": "91",
            "part": "1",
            "seal": "E0465E90"
        },
        {
            "id": "80",
            "nass": "6 - وقال أبو بكر الجصاص: \" المعروف هو أمر الله. . . والمنكر هو ما نهى الله عنه \" (¬1) . ¶ 7 - ويقول عبد القادر عودة: \" الأمر بالمعروف والنهي عن المنكر يدخل فيه الأمر بكل ما أوجبت الشريعة عمله، أو حببت للناس فعله من صلاة وصيام وحج وتوحيد وغير ذلك. والنهي عن المنكر النهي عن كل ما خالف الشريعة من أفعال وعقائد فيدخل فيه النهي عن التثليث وعن القول بصلب المسيح وقتله، ويدخل فيه النهي عن شرب الخمر وعن أكل لحم الخنزير وغير ذلك مما تخالف فيه الشريعة الإسلامية الأديان الأخرى (¬2) . ¶ يتبين مما قاله هؤلاء العلماء وغيرهم في تقرير أصل الأمر بالمعروف والنهي عن المنكر: \" أن المعروف والمنكر من الكلمات التي لا يصلح لأحد أن يطلقها على ما شاء بل هي تعرب عن رضا الله تعالى وسخطه، والحكم بأن العمل معروف أو منكر ليس من شأن الإنسان، وإنما هي شريعة الله تعالى التي تدل على المعروف والمنكر من الأعمال، ومن يدعي لنفسه بحق الحكم بكون الشيء معروفا أو منكرا دون شريعة الله عز وجل فإنه يرى نفسه شارعا فوق الله عز وجل (¬3) . ¶ ¬_________ ¶ (¬1) أحكام القرآن، جـ 2، ص 41. ¶ (¬2) التشريع الجنائي جـ 1 ص 497. ¶ (¬3) السيد جلال الدين العمري، الأمر بالمعروف والنهي عن المنكر، مصدر سابق، 104.",
            "page": "92",
            "part": "1",
            "seal": "DF1F6A76"
        },
        {
            "id": "81",
            "nass": "[ثانيا العلم بحقيقة ما يؤمر به وحقيقة ما ينهى عنه] ¶ ثانيا: العلم من القواعد والمبادئ العامة التي تحكم القيام بفريضة الأمر بالمعروف والنهي عن المنكر العلم بحقيقة المعروف للدعوة إليه وحقيقة المنكر للنهي عنه، إذ لا يمكن العمل بهما مع الجهل بحقيقتهما والأحكام المتعلقة بهما، يقول الإمام ابن تيمية - رحمه الله - في هذا الصدد عند حديثه عن شروط الأمر والنهي: \" ولا يكون عمله صالحا إن لم يكن بعلم وفقه. . . . وهذا ظاهر، فإن العمل إن لم يكن بعلم كان جهلا وضلالا، واتباعا للهوى، وهذا هو الفرق بين أهل الجاهلية وأهل الإسلام، فلا بد من العلم بالمعروف والمنكر في التمييز بينهما، ولا بد من العمل بحال المأمور وحال المنهي \" (¬1) . ويقول أيضا: \" وهذا كما جاء في الأثر عن بعض السلف ورووه مرفوعا - ذكره القاضي أبو يعلى في المعتمد \" لا يأمر بالمعروف وينهى عن المنكر إلا من كان فقيها فيما يأمر به، فقيها فيما ينهى عنه، رفيقا فيما يأمر به، رفيقا فيما ينهى عنه، حليما فيما يأمر به، حليما فيما ينهى عنه \" (¬2) . ¶ ويقول سماحة الشيخ عبد العزيز بن عبد الله بن باز مخاطبا الداعية إلى الله الآمر بالمعروف والناهي عن المنكر وموضحا له الأخلاق ¶ ¬_________ ¶ (¬1) ابن تيمية، الأمر بالمعروف والنهي عن المنكر، تحقيق محمد السيد الجليند، جدة، دار المجتمع، 1407 هـ، ص 39. ¶ (¬2) المصدر السابق، ص 40.",
            "page": "93",
            "part": "1",
            "seal": "BEDCAF41"
        },
        {
            "id": "82",
            "nass": "والصفات التي ينبغي للدعاة أن يتخلقوا بها وأن يسيروا عليها، يقول أمد الله في عمره: \" أن تكون على بينة في دعوتك أي على علم، لا تكن جاهلا بما تدعو إليه: {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ} [يوسف: 108] فلا بد من العلم، فالعلم فريضة، فإياك أن تدعو على جهالة وإياك أن تتكلم فيما لا تعلم، فالجاهل يهدم ولا يبني، ويفسد ولا يصلح، فاتق الله يا عبد الله، إياك أن تقول على الله بغير علم، لا تدع إلى شيء إلا بعد العلم به والبصيرة بما قاله الله ورسوله، فلا بد من بصيرة وهي العلم، فعلى طالب العلم وعلى الداعية أن يتبصر فيما يدعو إليه وأن ينظر فيما يدعو إليه ودليله، فإن ظهر له الحق وعرفه دعا إلى ذلك سواء كان ذلك فعلا أو تركا يدعو إلى الفعل إذا كان طاعة لله ورسوله ويدعو إلى ترك ما نهى الله عنه ورسوله على بينة وبصيرة \" (¬1) . ¶ ويقول فضلية الشيخ محمد بن صالح بن عثيمين - حفظه الله - مؤكدا على أهمية العلم للآمرين بالمعروف والناهين عن المنكر الداعين إلى الله (¬2) \" أن يكون الداعية على علم فيما يدعو إليه، على علم صحيح مرتكزا على كتاب الله وسنة رسوله صلى الله عليه وسلم؛ لأن كل علم يتلقى من سواهما ¶ ¬_________ ¶ (¬1) سماحة الشيخ عبد العزيز بن عبد الله بن باز، الدعوة إلى الله وأخلاق الدعاة، الكويت، الدار السلفية، 1404هـ، ص 39. ¶ (¬2) فضيلة الشيخ محمد بن صالح العثيمين، زاد الداعية إلى الله عز وجل، الرياض، مطابع المدينة، 1409 هـ، ص 9 - ص 13.",
            "page": "94",
            "part": "1",
            "seal": "1496346B"
        },
        {
            "id": "83",
            "nass": "فإنه يجب أن يعرض عليهما أولا وبعد عرضه فإما أن يكون موافقا أو مخالفا، فإن كان موافقا قبل، وإن كان مخالفا وجب رده إلى قائله كائنا من كان، فقد ثبت عن ابن عباس - رضي الله عنهما - أنه قال: \" توشك أن تنزل عليكم حجارة من السماء أقول: قال رسول الله، وتقولون: قال أبو بكر وعمر، إذا كان هذا في قول أبي بكر وعمر - رضي الله عنهما - الذي يعارض به قول رسول الله صلى الله عليه وسلم، فما بالكم بقول من دونهما في العلم والتقوى والصحبة والخلاف؟ إن رد قوله إذا خالف كتاب الله وسنة رسول الله صلى الله عليه وسلم من باب أولى، ولقد قال عز وجل: {فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ} [النور: 63] (¬1) . قال الإمام أحمد - رحمه الله -: \" أتدري ما الفتنة؟ الفتنة الشرك، لعله إذا رد بعض قوله أن يقع في قلبه شيء من الزيغ فيهلك \". ¶ وإن أول زاد يتزود به الداعية إلى الله عز وجل أن يكون على علم مستمد من كتاب الله ومن سنة رسوله صلى الله عليه وسلم، الصحيحة المقبولة، وأما الدعوة بدون علم فإنها دعوة على جهل، والدعوة على جهل ضررها أكبر من نفعها؛ لأن الداعية قد نصب نفسه موجها ومرشدا، فإذا كان جاهلا فإنه بذلك يكون ضالا مضلا والعياذ بالله، ويكون جهله هذا جهلا مركبا، والجهل المركب أشد من الجهل البسيط. فالجهل البسيط ¶ ¬_________ ¶ (¬1) سورة النور، الآية 63.",
            "page": "95",
            "part": "1",
            "seal": "D9446135"
        },
        {
            "id": "84",
            "nass": "يمسك صاحبه ولا يتكلم ويمكن رفعه، ولكن المشكلة كل المشكلة في حال الجاهل المركب، إن هذا الجاهل المركب لن يسكت بل سيتكلم ولو على جهل وحينئذ يكون مدمرا أكثر مما يكون منورا. . . إن الدعوة إلى الله على غير علم خلاف ما كان عليه النبي صلى الله عليه وسلم، ومن اتبعه. . استمعوا إلى قول الله تعالى آمرا نبيه محمدا صلى الله عليه وسلم، حيث قال: {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ} [يوسف: 108] (¬1) فقال: أدعو إلى الله على بصيرة أنا ومن اتبعني، أي أن من اتبعه صلى الله عليه وسلم، فإنه لا بد أن يدعو إلى الله على بصيرة لا على جهل، وتأمل أيها الداعية لله قول الله تعالى (على بصيرة) أي على بصيرة في ثلاثة أمور: ¶ 1 - على بصيرة فيما يدعو إليه بأن يكون عالما بالحكم الشرعي فيما يدعو إليه؛ لأنه قد يدعو إلى شيء يظنه واجبا وهو في شرع الله غير واجب، فيلزم عباد الله بما لم يلزمهم الله به، وقد يدعو إلى ترك شيء يظنه محرما وهو في دين الله غير محرم فيحرم على عباد الله ما أحل الله لهم. ¶ 2 - على بصيرة من حالة المدعو، ولهذا «لما بعث النبي صلى الله عليه سلم معاذا إلى اليمن قال له: إنك ستأتي قوما أهل كتاب» ، ليعرف حالهم ¶ ¬_________ ¶ (¬1) سورة يوسف، الآية 108.",
            "page": "96",
            "part": "1",
            "seal": "71826360"
        },
        {
            "id": "85",
            "nass": "وليستعد لهم، فلا بد أن تعلم حال هذا المدعو ما مستواه العلمي؟ وما مستواه الجدلي؟ حتى تتأهب له فتناقشه وتجادله لأنك إذا دخلت مع مثل هذا في جدال وكان عليك لقوة جدله في هذا نكبة عظيمة على الحق وأنت سببها، ولا تظن أن صاحب الباطل يخفق بكل فإن الرسول صلى الله عليه وسلم قال: «إنكم تختصمون إلي، ولعل بعضكم أن يكون ألحن بحجته من بعض فأقضي له بنحو مما أسمع» . فهذا يدل على أن المخاصم وإن كان مبطلا قد يكون ألحن بحجته من الآخر فيقضي بحسب ما تكلم به هذا المخاصم، فلا بد أن تكون عالما بحال المدعو. ¶ 3 - على بصيرة في كيفية الدعوة قال الله تعالى: {ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ} [النحل: 125] (¬1) . ¶ وبعض الناس قد يجد المنكر فيهجم عليه، ولا يفكر في العواقب الناتجة عن ذلك لا بالنسبة له وحده، ولكن بالنسبة له ولنظرائه من الدعاة إلى الحق؛ لذا يجب على الداعية قبل أن يتحرك أن ينظر إلى النتائج ويقيس، قد يكون في تلك الساعة ما يطفئ لهيب غيرته فيما يصنع، لكن سيخمد هذا الفعل نار غيرته وغيرة غيره في المستقبل. قد يكون في المستقبل القريب دون البعيد، لهذا أحث أخواني الدعاة على ¶ ¬_________ ¶ (¬1) سورة النحل، الآية 125.",
            "page": "97",
            "part": "1",
            "seal": "90F9B1FD"
        },
        {
            "id": "86",
            "nass": "استعمال الحكمة والتأني، والأمر وإن تأخر قليلا لكن العاقبة حميدة بمشيئة الله تعالى. ¶ وإذا كان هذا - أعني تزود الداعية بالعلم الصحيح المبني على كتاب الله وسنة رسوله صلى الله عليه وسلم - هو مدلول النصوص الشرعية، فإنه كذلك مدلول العقول الصريحة التي ليس فيها شبهات ولا شهوات؛ لأنك كيف تدعو إلى الله عز وجل وأنت لا تعلم الطريق الموصل إليه، لا تعلم شريعته كيف يصح أن تكون داعية (¬1) . ¶ هذا بالنص ما قاله فضيلة الشيخ محمد بن صالح بن عثيمين عن العلم كأحد الأسس المهمة التي تقوم عليها مهمة الدعوة إلى الله والأمر بالمعروف والنهي عن المنكر، وما قاله - حفظه الله - ما هو في حقيقة الأمر إلا تقرير وتعليل لما قاله العلماء - رحمهم الله - من أنه لا بد للداعية إلى الله الآمر بالمعروف والناهي عن المنكر أن يكون على علم بحقيقة المعروف الذي يدعو إليه وعلى علم بحقيقة المنكر الذي ينهى عنه. ¶ ¬_________ ¶ (¬1) فضيلة الشيخ محمد بن محمد بن صالح العثيمين، زاد الداعية إلى الله عز وجل، الرياض، مطابع المدينة 1409 هـ، ص 9 - 13.",
            "page": "98",
            "part": "1",
            "seal": "75E493E0"
        },
        {
            "id": "87",
            "nass": "[ثالثا درء المفسدة مقدم على جلب المصلحة] ¶ ثالثا: إن درء المفسدة مقدم على جلب المصلحة من القواعد والمبادئ العامة التي تحكم القيام بفريضة الأمر بالمعروف والنهي عن المنكر، أن يدرك الآمر بالمعروف والناهي عن المنكر أن درء المفسدة مقدم على طلب المصلحة؛ لذا عليه أن يفقه المصالح الحاصلة من أمره ونهيه والمفاسد الناتجة عن ذلك، وإيضاح ذلك أنه: ¶ 1 - إن حصلت مصلحة أعظم من المفسدة وجب الأمر بالمعروف والنهي عن المنكر. ¶ 2 - إن كانت المفسدة أعظم من المصلحة لم يجب عليه بل يحرم. ¶ 3 - إذا حصل التساوي والتكافؤ بين المعروف والمنكر لم يؤمر بالمعروف ولم ينه عن المنكر؛ لأن درء المفاسد أولى من جلب المصالح. ¶ 4 - اختلاط المعروف بالمنكر: عند ذلك يدعى إلى المعروف دعوة مطلقة، ينهى عن المنكر نهي مطلق. ¶ وقد أوضح ابن تيمية - رحمه الله - هذه القاعدة العامة بقوله: \" وجماع ذلك داخل في القاعدة العامة، فيما إذا تعارضت المصالح والمفاسد والحسنات والسيئات أو تزاحمت، فإنه يجب ترجيح الراجح منها فيما إذا ازدحمت المصالح والمفاسد، وتعارضت المصالح والمفاسد.",
            "page": "99",
            "part": "1",
            "seal": "4D39B452"
        },
        {
            "id": "88",
            "nass": "فإن الأمر بالمعروف والنهي عن المنكر - وإن كان متضمنا لتحصيل مصلحة ودفع مفسدة فينظر في المعارض له، فإن كان الذي يفوت من المصالح، أو يحصل من المفاسد أكثر، لم يكن مأمورا به، بل يكون محرما، إذا كانت مفسدته أكثر من مصلحته. ¶ لكن اعتبار مقادير المصالح والمفاسد هو بميزان الشريعة، فمتى قدر الإنسان على اتباع النصوص لم يعدل عنها، وإلا اجتهد برأيه إذا كان من أهل الاجتهاد لمعرفة الأشباه والنظائر. وقل أن تعوز النصوص من يكون خبيرا بها وبدلالاتها على الأحكام. ¶ وعلى هذا إذا كان الشخص أو الطائفة جامعين بين معروف ومنكر بحيث لا يفرق بينهما، بل إما أن يفعلوهما جميعا أو يتركوهما جميعا، لم يجز أن يؤمروا بمعروف ولا ينهوا عن المنكر، بل ينظر فإن كان المعروف أكثر أمر به، وإن استلزم ما هو دونه من المنكر ولم ينه عن منكر يستلزم تفويت معروف أعظم منه، بل يكون النهي حينئذ من باب الصد عن سبيل الله، والسعي في زوال طاعته وطاعة رسوله صلى الله عليه وسلم، وزوال فعل الحسنات. ¶ وإن كان المنكر أغلب نهي عنه وإن استلزم فوات ما هو دونه من المعروف، ويكون الأمر بذلك المعروف المستلزم للمنكر الزائد عليه أمرا بمنكر وسعيا في معصية الله ورسوله. وإن تكافأ المعروف والمنكر",
            "page": "100",
            "part": "1",
            "seal": "4EB72168"
        },
        {
            "id": "89",
            "nass": "المتلازمان، لم يأمر بهما، ولم ينه عنهما، فتارة يصلح الأمر، وتارة يصلح النهي، وتارة لا يصلح لا أمر ولا نهي، حيث كان المعروف والمنكر متلازمين، وذلك في الأمور المعينة الواقعة. ¶ وأما من جهة النوع فيؤمر بالمعروف مطلقا وينهى عن المنكر مطلقا، وفي الفاعل الواحد والطائفة الواحدة، يؤمر بمعروفها وينهى عن منكرها ويحمد محمودها ويذم مذمومها، بحيث لا يتضمن الأمر بمعروف فوات معروف أكثر منه أو حصول منكر فوقه، ولا يتضمن النهي عن المنكر حصول ما هو أكبر منه أو فوات معروف أرجح منه. وإذا اشتبه الأمر استبان المؤمن، حتى يتبين له الحق فلا يقدم على الطاعة إلا بعلم ونية. وإذا تركها كان عاصيا، فترك الأمر الواجب معصية وفعل ما نهي عنه من الأمر معصية (¬1) . ¶ ¬_________ ¶ (¬1) ابن تيمية، الأمر بالمعروف والنهي عن المنكر، مصدر سابق، ص 33 -34.",
            "page": "101",
            "part": "1",
            "seal": "5368A5E5"
        },
        {
            "id": "90",
            "nass": "[رابعا البدء بالأهم فالمهم وتقديم الكليات على الجزئيات] ¶ في باب الأمر بالمعروف والنهي عن المنكر البدء بالأهم فالمهم من القواعد والمبادئ التي تحكم القيام بفريضة الأمر بالمعروف والنهي عن المنكر، ذلك أن الأمر بالمعروف والنهي عن المنكر \" جهاد فيه بذل جهد ومشقة، فينبغي على المسلم أن يوجه هذا الجهد إلى إصلاح القضايا الأكثر أهمية، والجرح الأعظم اتساعا، وأصول الفساد والمنكر، ولا يجب أن يصرف همه وجهده ووقته كله في علاج الجزئيات والفروع البسيطة، إذا كان فسادها ناشئا عن فساد أصل من الأصول. ¶ على أن هذا لا يعني إهمال الجزئيات والفروع، فالدين لله وليس منه شيء يجوز أن يهون من شأنه أو أن يتجاهل أو يهمل، وإنما هناك أولويات شرعية، وسلم هذه الأولويات الشرعية يبدأ بتعليم أصول العقيدة ثم فعل الفرائض وترك المحرمات ثم أداء السنن وترك المكروهات، وهي كالضروريات ثم الحاجيات ثم التحسينات \" (¬1) وسلم الأولويات هذه يتطلب البدء بأمور العقيدة وتقديم الكليات على الجزئيات، فأنت حين ¶ ¬_________ ¶ (¬1) سلمان بن فهد العودة، من أخلاق الداعية الرياض، دار الوطن للنشر، 1411 هـ، ص 48.",
            "page": "102",
            "part": "1",
            "seal": "EDECB1C8"
        },
        {
            "id": "91",
            "nass": "ترى على إنسان مجموعة أخطاء فمن الحكمة أن تبدأ بالخطأ الأكبر قبل الأصغر، فليس معقولا أن تلومه على ترك بعض الأذكار المسنونة وهو يخل بواجبات الصلاة أو أركانها، وابدأ في معالجة المنكر بأهمه وأخطره بتدرج، والتدرج في الدعوة ثابت في وصية النبي صلى الله عليه وسلم، لمعاذ حين بعثه إلى اليمن فقال: «إنك تأتي قوما أهل كتاب فليكن أول ما تدعوهم إليه شهادة أن لا إله إلا الله وأن محمدا رسول الله، فإن هم أطاعوا لذلك فأعلمهم أن الله افترض عليهم خمس صلوات في كل يوم وليلة، فإن أطاعوا لذلك فأعلمهم أن الله افترض عليهم صدقة تؤخذ من أغنيائهم فترد على فقرائهم» (¬1) . ¶ فتقديم الأهم فالمهم شريعة نبوية، كانت جزءا من منهجه في الدعوة العملية وهي جزء من وصيته. ¶ إن المطلوب من الغيورين على دينهم الداعين إلى الله بالأمر بالمعروف والنهي عن المنكر، أن يوجهوا جهودهم لما يكون أكثر جدوى في سد منافذ المنكر وأن يشتغلوا بالأهم، ويمنحوه النصيب الأكبر من اهتمامهم (¬2) . ¶ ¬_________ ¶ (¬1) رواه البخاري ومسلم. ¶ (¬2) الجهاد مصدر، سابق ص 183.",
            "page": "103",
            "part": "1",
            "seal": "1129B865"
        },
        {
            "id": "92",
            "nass": "يقول العز بن عبد السلام - رحمه الله تعالى - في بيان درجات الوسائل الموصلة للمصالح: \" يختلف أجر وسائل الطاعات باختلاف فضائل المقاصد ومصالحها، فالوسيلة إلى المقاصد أفضل من سائر الوسائل، فالتوسل إلى معرفة الله تعالى ومعرفة ذاته وصفاته أفضل من التوسل إلى معرفة أحكامه، والتوسل إلى معرفة أحكامه أفضل من التوسل إلى معرفة آياته، والتوسل بالسعي إلى الجهاد أفضل من التوسل بالسعي إلى الجماعات، والتوسل بالسعي إلى الجماعات في الصلوات المكتوبات. . . . وكلما قويت الوسيلة في الأداء إلى المصلحة كان أجرها أعظم من أجر ما نقص عنها، فتبليغ رسالات الله من أفضل الوسائل، لأدائه إلى جلب كل صلاح دعت إليه الرسل، وإلى درء كل فاسد زجرت عنه الرسل، والإنذار وسيلة إلى درء مفاسد الكفر والعصيان، والتبشير وسيلة إلى جلب مصالح الطاعة والإيمان، وكذلك الأمر بالمعروف وسيلة إلى تحصيل ذلك المعروف المأمور به رتبته في الفضل والثواب مبنية على رتبة مصلحة الفعل المأمور به في باب المصالح، فالأمر بالإيمان أفضل أنواع الأمر بالمعروف، وكذلك الأمر بالفرائض أفضل من الأمر بالنوافل، والأمر بإماطة الأذى عن الطريق من أدنى مراتب الأمر بالمعروف والنهي عن المنكر \" (¬1) . ¶ ¬_________ ¶ (¬1) قواعد الأحكام، ج 1، ص 123 - 124.",
            "page": "104",
            "part": "1",
            "seal": "F4B56AE7"
        },
        {
            "id": "93",
            "nass": "ويبين أيضا درجات الوسائل المؤدية إلى المفاسد \". . . وهكذا تختلف رتب الوسائل باختلاف قوة أدائها إلى المفاسد. . . وكذا النهي عن المنكر وسيلة إلى دفع مفسدة ذلك المنكر المنهي عنه ورتبته في الفضل والثواب مبنية على رتبة درء مفسدة الفعل المنهي عنه في باب المفاسد، ثم تترتب رتبه على رتب المفاسد إلى أن تنتهي إلى أصغر الصغائر، فالنهي عن الكفر بالله أفضل من كل نهي في باب النهي عن المنكر \" (¬1) . ¶ وقد ضرب الإمام الغزالي - رحمه الله - مثلا لمن يشتغل في الأمور الأقل أهمية ويترك الأمور الخطيرة فيقول: \" فمن غصب فرسه ولجام فرسه، فاشتغل بطلب اللجام وترك الفرس، نفرت عنه الطباع، ويرى مسيئا \" (¬2) . ¶ ومرة أخرى نريد التأكيد على أن الاهتمام بالكليات لا يعني إهمال الجزئيات بحال من الأحوال، وكل ما نريد تقريره أن الأمور الأكثر أهمية، يجب أن تنال الأولوية في مجال أداء فريضة الأمر بالمعروف والنهي عن المنكر. ¶ ¬_________ ¶ (¬1) المصدر السابق، ص 128. ¶ (¬2) إحياء علوم الدين، ج 2 ص 314.",
            "page": "105",
            "part": "1",
            "seal": "E2612321"
        },
        {
            "id": "94",
            "nass": "[خامسا عدم جواز التجسس على الناس واقتحام دورهم بالظنون] ¶ خامسا: عدم جواز التجسس على الناس واقتحام دورهم بالظنون من القواعد والمبادئ العامة التي تحكم القيام بفريضة الأمر بالمعروف والنهي عن المنكر أنه لا يجوز لمن يأمر بالمعروف وينهى عن المنكر أن يتجسس على الناس ويقتحم دورهم بالظنون، وقد تحدثنا عن هذا الموضوع عند الحديث عن شروط المنكر الذي يجب إنكاره، ومن هذه الشروط كونه ظاهرا بدون تجسس. ¶ جاء في الأحكام السلطانية: \" ليس للمحتسب أن يبحث عما لم يظهر من المحرمات، فإن غلب على الظن استسرار قوم بها؛ لأمارات دلت وآثار ظهرت فلذلك ضربان: أحدهما أن يكون ذلك في انتهاك حرمة يفوت استدراكها: مثل أن يخبره من يثق بصدقه أن رجلا خلا برجل ليقتله. . . فيجوز له في مثل هذه الحالة أن يتجسس ويقدم على الكشف والبحث حذرا من فوات ما لا يستدرك من انتهاك المحارم وارتكاب المحظورات. ¶ والضرب الثاني: ما كان دون ذلك في الريبة، فلا يجوز التجسس عليه، ولا كشف الأستار عنه \" (¬1) . ¶ ¬_________ ¶ (¬1) الأحكام السلطانية للماوردي، ص 252، الأحكام السلطانية لأبي يعلى، ص296.",
            "page": "106",
            "part": "1",
            "seal": "589028CA"
        },
        {
            "id": "95",
            "nass": "[سادسا كيفية أداء فريضة الأمر بالمعروف وأساليبها] ¶ سادسا: كيفية أداء فريضة الأمر بالمعروف وأساليبها من القواعد والمبادئ العامة التي تحكم القيام بفريضة الأمر بالمعروف والنهي عن المنكر، أن لهذه الفريضة كيفية معينة تؤدى بها، ولها أساليب خاصة لتحقيق أهدافها وقد بين الله - جل وعلا - كيفية الدعوة إلى الله وأسلوبها في كتابه العزيز وفيما جاء في سنة نبيه صلى الله عليه وسلم، وتقوم هذه الكيفية على أسلوب الحكمة والموعظة الحسنة والمجادلة بالتي هي أحسن، وقد تحدث العلماء عن كيفية الدعوة إلى الله بالأمر بالمعروف والنهي عن المنكر وعن أسلوبها بكل تفصيل ودقة في شتى العصور الإسلامية، وممن تحدث في هذا الموضوع في العصر الحديث سماحة الشيخ عبد العزيز بن عبد الله بن باز وفضيلة الشيخ محمد بن صالح بن عثيمين، ولأن ما كتباه - حفظهما الله - عن هذا الموضوع كفيل بإذن الله بتحقيق ما نريد تحقيقه في هذا الموضوع، فإننا سوف نكتفي باستعراض ما كتباه. ¶ يقول سماحة الشيخ عبد العزيز بن عبد الله بن باز عن كيفية الدعوة وأساليبها والتي يعد الأمر بالمعروف والنهي عن المنكر ركنها الأساس (¬1) أما كيفية الدعوة وأسلوبها فقد بينها الله - عز وجل - في ¶ ¬_________ ¶ (¬1) عبد العزيز بن عبد الله بن باز، الدعوة إلى الله وأخلاق الدعاة، مصدر سابق، ص 23 - 26.",
            "page": "107",
            "part": "1",
            "seal": "278C608C"
        },
        {
            "id": "96",
            "nass": "كتابه الكريم وفيما جاء في سنة نبيه - عليه الصلاة والسلام - ومن أوضح ذلك قوله جل وعلا: {ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ} [النحل: 125] ¶ فأوضح سبحانه الكيفية التي ينبغي أن يتصف بها الداعية ويسلكها. يبدأ أولا بالحكمة والمراد بها: الأدلة المقنعة الواضحة الكاشفة للحق والداحضة للباطل، ولهذا قال بعض المفسرين المعني بالقرآن: لأنه الحكمة العظيمة؛ لأن فيه البيان والإيضاح للحق بأكمل وجه، وقال بعضهم: معناه بالأدلة من الكتاب والسنة، وبكل حال فالحكمة كلمة عظيمة معناها الدعوة إلى الله بالعلم والبصيرة والأدلة الواضحة المقنعة الكاشفة للحق والمبينة له، وهي كلمة مشتركة تطلق على معان كثيرة، تطلق على النبوة وعلى العلم والفقه في الدين وعلى العقل وعلى الورع وعلى أشياء أخرى وهي في الأصل كما قال الشوكاني - رحمه الله - الأمر الذي يمنع عن السفه، هذه هي الحكمة، والمعنى: أن كل كلمة وكل مقالة تردعك عن السفه، وتزجرك عن الباطل فهي حكمة، وهكذا كل مقال واضح صريح في نفسه فهو حكمة، فالآيات القرآنية أولى بأن تسمى حكمة، وهكذا السنة الصحيحة أولى بأن تسمى بعد كتاب الله، وقد سماها الله حكمة في كتابه العظيم كما جاء في قوله عز وجل: {وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ} [آل عمران: 164] (¬1) يعني السنة، وكما في قوله تعالى: {يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا} [البقرة: 269] ¶ ¬_________ ¶ (¬1) سورة آل عمران، الآية 164.",
            "page": "108",
            "part": "1",
            "seal": "EF0231EF"
        },
        {
            "id": "97",
            "nass": "(¬1) فالأدلة الواضحة تسمى حكمة، والكلام الواضح المصيب للحق يسمى حكمة كما تقدم، ومن ذلك الحكمة التي تكون في فم الفرس - وهو بفتح الحاء والكاف، سميت بذلك لأنها تمنع الفرس من المضي في السير إذا جذبها صاحبها بهذه الحكمة، فالحكمة كلمة تمنع من سمعها من المضي في الباطل وتدعوه إلى الأخذ بالحق والتأثر به والوقوف عند الحد الذي حده الله عز وجل، فعلى الداعية إلى الله عز وجل أن يدعو بالحكمة ويبدأ بها ويعنى بها، فإذا كان المدعو عنده بعض الجفاء والاعتراض دعوته بالموعظة الحسنة بالآيات والأحاديث التي فيها الوعظ والترغيب، فإن كان عنده شبهة جادلته بالتي هي أحسن، ولا تغلظ بل تصبر عليه، ولا تعجل ولا تعنف بل تجتهد في كشف الشبهة وإيضاح الأدلة بالأسلوب الحسن، هكذا ينبغي لك أيها الداعية أن تتحمل وتصبر ولا تشتد؛ لأن هذا أقرب إلى الانتفاع بالحق وقبوله وتأثر المدعو وصبره على المجادلة والمناقشة، وقد أمر الله - جل وعلا - موسى وهارون لما بعثهما إلى فرعون أن يقولا له قولا لينا وهو أطغى الطغاة، قال الله - عز وجل - في أمره لموسى وهارون: {فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى} [طه: 44] وقال الله سبحانه في نبيه محمد صلى الله عليه وسلم: {فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ} [آل عمران: 159] ¶ ¬_________ ¶ (¬1) سورة البقرة الآية 269.",
            "page": "109",
            "part": "1",
            "seal": "1C52FC18"
        },
        {
            "id": "98",
            "nass": "(¬1) فعلم بذلك أن الأسلوب الحكيم والطريق المستقيم في الدعوة أن يكون الداعي حكيما في الدعوة بصيرا بأسلوبها لا يعجل ولا يعنف بل يدعو بالحكمة، وهي المقال الواضح للحق من الآيات والأحاديث، وبالموعظة الحسنة والجدال بالتي هي أحسن، هذا هو الأسلوب الذي ينبغي لك في الدعوة إلى الله عز وجل، أما الدعوة بالجهل فهذا يضر ولا ينفع؛ لأن الدعوة مع الجهل بالأدلة قول على الله بغير علم، وهكذا فإن الدعوة بالعنف والشدة ضررها أكثر، وإنما الواجب والمشروع هو الأخذ بما بينه الله عز وجل في آية النحل وهي قوله سبحانه: {ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ} [النحل: 125] الآية، إلا إذا أظهر المدعو العناد والظلم فلا مانع من الإغلاظ عليه، قال تعالى: {يَا أَيُّهَا النَّبِيُّ جَاهِدِ الْكُفَّارَ وَالْمُنَافِقِينَ وَاغْلُظْ عَلَيْهِمْ} [التوبة: 73] (¬2) وقال تعالى: {وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ إِلَّا الَّذِينَ ظَلَمُوا} [العنكبوت: 46] ¶ هذا ما قاله سماحة الشيخ عبد العزيز بن عبد الله بن باز عن كيفية الدعوة وأساليبها، وما قاله سماحته ليس بحاجة إلى إيضاح. ويقول فضيلة الشيخ محمد بن صالح بن عثيمين بهذا الصدد: \" الزاد الثالث: الحكمة، فتدعو إلى الله بالحكمة، وما أمر الحكمة على غير ذي الحكمة، الدعوة إلى الله بالحكمة ثم بالموعظة الحسنة ثم بالجدال بالتي هي أحسن ¶ ¬_________ ¶ (¬1) سورة آل عمران، الآية 159. ¶ (¬2) سورة التوبة، الآية 73.",
            "page": "110",
            "part": "1",
            "seal": "F5179FFA"
        },
        {
            "id": "99",
            "nass": "لغير الظالم، ثم الجدال بما ليس أحسن للظالم، فالمراتب إذن أربع. قال الله تعالى: {ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ} [النحل: 125] (¬1) وقال تعالى: {وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ إِلَّا الَّذِينَ ظَلَمُوا مِنْهُمْ} [العنكبوت: 46] (¬2) . ¶ إن الحكمة إتقان الأمور وإحكامها بأن تنزل الأمور منازلها وتوضع في مواضعها، ليس من الحكمة أن تتعجل وتريد من الناس أن ينقلبوا من حالهم التي هم عليها إلى الحال التي كان عليها الصحابة بين عشية وضحاها، ومن أراد ذلك فهو سفيه في عقله بعيد عن الحكمة؛ لأن حكمة الله عز وجل تأبى أن يكون هذا الأمر، ويدلك هذا أن محمدا رسول الله صلى الله عليه وسلم وهو الذي ينزل عليه الكتاب نزل عليه الشرع متدرجا، حتى استقر في النفوس وكمل. ¶ فرضت الصلاة في المعراج قبل الهجرة بثلاث سنوات، وقيل سنة ونصف، وقيل خمس سنين، على خلاف بين العلماء في هذا. . ومع هذا لم تفرض على وضعها الآن، أول ما فرضت كانت ركعتين للظهر والعصر والعشاء والفجر، وكان المغرب ثلاثا لأجل أن تكون وترا للنهار، وبعد الهجرة وبعد أن أمضى رسول الله صلى الله عليه وسلم، ثلاث عشرة سنة في مكة، ¶ ¬_________ ¶ (¬1) سورة النحل الآية 125. ¶ (¬2) سورة العنكبوت، الآية 46.",
            "page": "111",
            "part": "1",
            "seal": "F697BA3C"
        },
        {
            "id": "100",
            "nass": "زيدت صلاة الحضر فصارت أربعا في الظهر والعصر والعشاء، وبقيت صلاة الفجر على ما هي عليه لأنها تطول فيها القراءة، وبقيت المغرب ثلاثا لأنها وتر النهار، والزكاة فرضت في السنة الثانية من الهجرة، أو فرضت في مكة لكنها لم تقدر تقديرا في أنصبائها وواجبها، لم يبعث النبي السعاة لأخذ الزكاة إلا في السنة التاسعة من الهجرة، فكان تطوير الزكاة ثلاث مراحل في مكة: {وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ} [الأنعام: 141] (¬1) . ولم يبين الواجب ولا مقدار ما يجب فيه ذلك الواجب وجعل الأمر موكولا إلى الناس، وفي السنة الثانية من الهجرة بينت الزكاة بأنصبائها، وفي السنة التاسعة من الهجرة صار النبي صلى الله عليه وسلم، يبعث السعاة إلى أهل المواشي والثمار لأخذها. فتأمل مراعاة أحوال الناس في تشريع الله عز وجل وهو أحكم الحاكمين. وكذلك في الصيام لا يخفى علينا أنه تطور في تشريعه فكان أول ما فرض يخير الإنسان بين أن يصوم أو يطعم، ثم تعين الصيام وصار الإطعام لمن لا يستطيع الصوم على وجه مستمر. ¶ أقول إن الحكمة تأبى أن يتغير العالم بين عشية وضحاها فلا بد من طول النفس، واقبل من أخيك الذي تدعوه ما عنده اليوم من الحق، وتدرج معه شيئا فشيئا حتى تنشله من الباطل، ولا يكون الناس عندك على حد سواء فهناك فرق بين الجاهل والمعاند \" (¬2) . ¶ ¬_________ ¶ (¬1) سورة الأنعام، الآية 141. ¶ (¬2) زاد الداعية إلى الله عز وجل، مصدر سابق، ص 19 - 21.",
            "page": "112",
            "part": "1",
            "seal": "0EEF952C"
        },
        {
            "id": "101",
            "nass": "[سابعا الدرجات التنفيذية التي حددها العلماء لتغيير المنكر] ¶ سابعا: الدرجات التنفيذية التي حددها العلماء لتغيير المنكر من القواعد والمبادئ العامة التي تحكم القيام بفريضة الأمر بالمعروف والنهي عن المنكر، وجود درجات تنفيذية لتغيير المنكر، ومقتضى هذه الدرجات أن القيام بواجب الأمر بالمعروف والنهي عن المنكر وتغييره إذا روعيت القواعد والمبادئ العامة التي تحكم القيام بفريضة الأمر بالمعروف والنهي عن المنكر، والتي تحدثنا عن بعضها، يكون الأمر بالمعروف والنهي عن المنكر بقدر الاستطاعة، فإن استطاع المسلم التغيير باليد كان هذا هو الواجب في حقه، فإن كان عاجزا عن التغيير باليد وكان بمقدوره النهي باللسان كان ذلك فرضا عليه، وإن كان عاجزا عن التغيير باللسان وجب عليه الإنكار بالقلب وكراهة المنكر، وهذا في مقدور كل إنسان، فلذا لا يسقط عن أحد، قال رسول الله صلى الله عليه وسلم: «من رأى منكم منكرا فليغيره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه وذلك أضعف الإيمان» (¬1) . ¶ وإنما وجب هذا على المسلم؛ لأن الأصل أن تكون محبة المسلم وبغضه وإرادته لهذا الشيء وكراهته لذاك موافقة (¬2) لحب الله وبغضه وإرادته. ¶ ¬_________ ¶ (¬1) رواه مسلم. ¶ (¬2) الجهاد ميادينه وأساليبه، مصدر سابق، ص 193.",
            "page": "113",
            "part": "1",
            "seal": "FEE511CA"
        },
        {
            "id": "102",
            "nass": "فهذا عمل القلب لا يقبل منه إلا هذا القدر، وأما تسخير الجوارح لفعل المحبوب ودفع المكروه فيكلف به المسلم بقدر استطاعته؛ لأن الله عز وجل لا يكلف نفسا إلا وسعها (¬1) . ¶ هذا وقد ذكر الإمام الغزالي درجات تنفيذية للأمر بالمعروف والنهي عن المنكر، ولكنه عبر عنها بدرجات الحسبة، كما سماها عبد القادر عودة وسائل دفع المنكر (¬2) وفيما يلي نلخص ما ذكره العلماء عن هذه الدرجات. ¶ الدرجة الأولى: درجة التعرف وهو طلب المعرفة بجريان المنكر، يقول الإمام الغزالي عن هذه الدرجة: \" الدرجة الأولى وهي التعرف، وتعني طلب المعرفة بجريان المنكر، وذلك منهي عنه وهو التجسس. . . فلا ينبغي أن يسترق السمع على دار غيره ليسمع صوت الأوتار، ولا أن يستنشق ليدرك رائحة الخمر، ولا أن يستخبر من جيرانه ليخبروه بما يجري في داره. نعم لو أخبره عدلان ابتداء من غير استخبار بأن فلانا ¶ ¬_________ ¶ (¬1) الأمر بالمعروف والنهي عن المنكر لابن تيمية، مصدر سابق، ص 34. ¶ (¬2) للمزيد من المعلومات انظر:  ¶ - عبد القادر عودة، التشريع الجنائي الإسلامي، جـ 1، مصدر سابق، ص 505.  ¶ - إحياء علوم الدين، جـ 1، ص 329.  ¶ - الجهاد ميادينه وأساليبه، ص 192 - 193.  ¶ - الأمر بالمعروف والنهي عن المنكر للسيد جلال الدين العمري، ص 320 - 323.",
            "page": "114",
            "part": "1",
            "seal": "284B5A4C"
        },
        {
            "id": "103",
            "nass": "يشرب الخمر في داره أو أن في داره خمرا أعد للشرب، فله إذ ذاك أن يدخل الدار ولا يلزمه الاستئذان (¬1) . ¶ الدرجة الثانية: التعريف: ويكون إذا أقدم الشخص على المنكر وهو يجهل أنه منكر، فالوسيلة الصالحة لدفع المنكر في هذه الحالة هي تعريف فاعل المنكر أن فعله منكر. ويجب أن يكون تعريفه باللطف من غير عنف؛ لأن في التعريف نسبته إلى الجهل وهذا في حد ذاته إيذاء، ولكن لا بد منه لدفع المنكر، فوجب أن يكون التعريف في غاية اللطف حتى لا يكون إيذاء دون مبرر؛ لأن إيذاء المسلم محرم (¬2) . ¶ الدرجة الثالثة: النهي بالوعظ والنصح والتخويف بالله تعالى وصفاته وأيامه، وهذه لا تكون إلا مع من عرف على المنكر فأصر عليه، بعد أن عرف كونه منكر، فيجب أن يوعظ ويخوف بالله تعالى، ويذكر باليوم الآخر وما فيه من العذاب لمن عصى الله تعالى، وحسن الثواب لمن تاب وأصلح، ويكون ذلك كله باللطف والشفقة من غير عنف وغضب، وينبغي للمسلم وهو يقوم بهذه الدرجة أن لا يتعالى على الناس وأن لا يشعرهم أنه أحسن منهم وأعلم، حتى لا ينفروا منه ولا يقيموا وزنا لغلامه ونصحه. ¶ ¬_________ ¶ (¬1) إحياء علوم الدين جـ 2، ص 339. ¶ (¬2) التشريع الجنائي، مصدر سابق، ص 505.",
            "page": "115",
            "part": "1",
            "seal": "16A24D5A"
        },
        {
            "id": "104",
            "nass": "الدرجة الرابعة: السب والتعنيف بالقول الخشن، وتكون هذه الدرجة بعد العجز عن درء المنكر بسابقتيها، وبعد ظهور الإصرار على المنكر والاستهزاء بالوعظ والتعريف، إلا أنه ينبغي أن يلاحظ في هذه الدرجة أن لا يتكلم المسلم بالفحش، وأن لا يقع في القذف، فيجب عليه أن لا ينطق إلا بالصدق، وأن لا يسترسل فيها، فيطلق لسانه الطويل بما لا يحتاج إليه، بل يقتصر على الحاجة. ¶ الدرجة الخامسة: درجة التغيير باليد وذلك ككسر الملاهي وإراقة الخمر. . . وينبغي أن لا يلجأ إلى هذه الدرجة إلا بعد اليأس من الدرجات السابقة، وإذا لجأ إليها فيجب الاقتصار على قدر الحاجة منها، وعدم الاسترسال فيها، وعدم استعمال الأساليب المهينة المذلة المستخرجة للحقد. ¶ الدرجة السادسة: التهديد والتخويف بما يجوز التهديد به، ولا يجوز التهديد بما يحرم التهديد به كالتهديد بضرب ولده أو أخذ زوجته أو نهب داره أو سرقة ماله. ¶ الدرجة السابعة: مباشرة الضرب باليد والرجل وغير ذلك مما ليس فيه شهر سلاح. وهذا جائز للأفراد بشرط الضرورة والاقتصار على قدر الحاجة في الدفع، فإذا اندفع المنكر فلا يجوز الاستمرار فيه. ¶ هذه هي الدرجات التي حددها العلماء لإنكار المنكر وتغييره، فإذا",
            "page": "116",
            "part": "1",
            "seal": "6578A5AA"
        },
        {
            "id": "105",
            "nass": "عجز المسلم عن الإنكار بإحدى الدرجات السابقة كان عليه أن ينكر المنكر بقلبه بحيث يعلم الله سبحانه وتعالى منه أنه كاره لما رأى من المنكر، غير أنه لا يكتفي منه بمجرد الكره بالقلب، وإنما ينبغي أن يصحب ذلك مقاطعة أهل المنكر إذا يئس من الإصلاح واجتناب مجالسهم التي يقترفون فيها الإثم؛ لأن هذا من ثمرات الكره الذي يطوي عليه قلبه للمنكر وإلا فليس كارها للمنكر ولا منكرا له بقلبه، من يشارك أهل المنكر فيؤاكلهم ويشاربهم ويجالسهم، ومجالسهم لا تخلوا من معصية الله عز وجل (¬1) وقد قال رسول الله صلى الله عليه وسلم: \" لما وقعت بنو إسرائيل في المعاصي نهتهم علماؤهم فلم ينتهوا، فجالسوهم في مجالسهم وآكلوهم وشاربوهم، فضرب الله قلوب بعضهم ببعض ولعنهم على لسان داود وعيسى ابن مريم ذلك بما عصوا وكانوا يعتدون \" (¬2) . ¶ مما سبق من استعراض الدرجات التنفيذية لإنكار المنكر وإزالته نستطيع أن نقسم هذه الدرجات التي ذكرها العلماء إلى قسمين: أحدهما إنكار المنكر وإزالته وتغييره بالوعظ والنصح والإرشاد، والآخر إزالة المنكر وتغييره بالقوة على هذا الترتيب، أي يحاول إزالة المنكر وتغييره بالوعظ والنصح والتلطف أولا، فإن لم يفلح جهده فعليه أن يصلح بالقوة، ولا يجوز النوع الثاني ما لم يتثبت من عدم تأثير الأول، ¶ ¬_________ ¶ (¬1) الجهاد ميادينه وأساليبه، مصدر سابق، ص 196. ¶ (¬2) رواه الترمذي والإمام أحمد.",
            "page": "117",
            "part": "1",
            "seal": "D0E5E9BA"
        },
        {
            "id": "106",
            "nass": "ويبدو - والله أعلم - أن درجات تغيير المنكر المذكورة في الحديث «من رأى منكم منكرا فليغيره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه وذلك أضعف الإيمان» (¬1) يبدو أن الترتيب في هذا الحديث الشريف لدرجات تغيير المنكر من حيث القوة، لا من حيث الدعوة، فأقوى وسائل تغيير المنكر اليد ثم اللسان ثم القلب، ولا يعني هنا بحال أن نبدأ التغيير والإصلاح بالقوة (¬2) . ¶ ومما يؤيد هذا قوله تعالى: {وَإِنْ طَائِفَتَانِ مِنَ الْمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا فَإِنْ بَغَتْ إِحْدَاهُمَا عَلَى الْأُخْرَى فَقَاتِلُوا الَّتِي تَبْغِي حَتَّى تَفِيءَ إِلَى أَمْرِ اللَّهِ فَإِنْ فَاءَتْ فَأَصْلِحُوا بَيْنَهُمَا بِالْعَدْلِ وَأَقْسِطُوا إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ} [الحجرات: 9] (¬3) ففي هذه الآية الكريمة أمر الله المسلمين إذا اختلفت طائفتان منهم لأمر ما بأن يصلحوا بينهما بالحق، ولكن إذا أبت إحداهما الخضوع للحق قوتلت لحماية المظلوم، فأمر الله سبحانه بالسعي للإصلاح أولا ثم القتال إذا لم يتحقق الصلح، ولذلك ذكر العلماء أن استخدام القوة لا يجوز ما دام الإصلاح بالوعظ والنصح مأمولا. يقول العلامة أبو بكر الجصاص في هذا المعنى: \" أمر الله بالدعاء إلى الحق قبل القتال، ثم إن أبت الرجوع قوتلت \" (¬4) . ¶ ¬_________ ¶ (¬1) رواه مسلم. ¶ (¬2) محمد أبو فارس، الأمر بالمعروف والنهي عن المنكر، مصدر سابق، ص 87. ¶ (¬3) سورة الحجرات، الآية 9. ¶ (¬4) أحكام القرآن جـ 2 ص 492.",
            "page": "118",
            "part": "1",
            "seal": "50748B91"
        },
        {
            "id": "107",
            "nass": "ويقول الزمخشري: \" يبتدئ بالسهل، فإن لم ينفع ترقى إلى الصعب \" (¬1) . ¶ ويقول ابن العربي المالكي: \" إن الله سبحانه أمر بالصلح قبل القتال، وعين القتال عند البغي \" (¬2) . ¶ ويقول القرطبي: \" فالمنكر إذا أمكن إزالته باللسان للناهي فليفعل، وإن لم يكن إلا بالعقوبة. . . فليفعل \" (¬3) . ¶ ¬_________ ¶ (¬1) الكشاف، جـ 1، ص 224 - 245. ¶ (¬2) أحكام القرآن، جـ 2، ص 224. ¶ (¬3) الجامع لأحكام القرآن، جـ 2، ص 42.",
            "page": "119",
            "part": "1",
            "seal": "FCFE4986"
        },
        {
            "id": "108",
            "nass": "[هل يحق للعامة استعمال القوة لتغيير المنكر] ¶ هل يحق للعامة استعمال القوة لتغيير المنكر؟ يتبين مما ذكرناه عن درجات تغيير المنكر أن تغيير المنكر باللسان متقدم على التغيير بالقوة، ولا شك أن كل مسلم يجب عليه بحكم الشريعة أن يذكر بالمعروف ويأمر به ويحذر عن المنكر وينهى عنه. أما استخدام القوة في ذلك، وهل أجازته الشريعة الإسلامية لكل فرد أو إنما هو على الحكام وأولي الأمر فحسب؟ (¬1) نجد أن العلماء قد أسهبوا الكلام في ذلك وأطنبوا ولا يتسع المقام لاستعراض ما قالوا، ونكتفي هنا برأي الإمام القرطبي حيث يقول: \" قال العلماء: الأمر بالمعروف باليد على الأمراء، وباللسان على العلماء، وبالقلب على الضعفاء ويعني عوام الناس \" (¬2) . ¶ ما ذكره القرطبي عن العلماء في هذه العبارة يقرر أصلا عاما، ومعناه أن الولاية بما أنها صاحبة سلطة وقوة، يجب عليها إقامة المعروف ¶ ¬_________ ¶ (¬1) انظر: السيد جلال الدين العمري، الأمر بالمعروف والنهي عن المنكر، ص294. ¶ (¬2) للمزيد من المعلومات حول آراء العلماء انظر: إحياء علوم الدين جـ2 ص 277، شرح صحيح مسلم، جـ 1، ص 51، الطرق الحكمية في السياسة الشرعية ص 256، بدائع الصنائع في ترتيب الشرائع، جـ 7، ص 176، التشريع الجنائي، جـ 1، ص 86، أحكام القرآن، جـ 2ص 27 - 28، البحر الرائق شرح كنز الدقائق، جـ 5، ص 42، الكشاف، جـ 1، ص 225.",
            "page": "120",
            "part": "1",
            "seal": "CB08CF76"
        },
        {
            "id": "109",
            "nass": "وإزالة المنكر بالقوة، كذلك العلماء يستطيعون أداء واجب التبليغ والإصلاح والإرشاد، عليهم أن يحضوا الناس على فعل المعروف ويشرحوا لهم شناعة وخطورة وعاقبة المنكر، أما الذين لا يستطيعون ذلك أيضا فليس عليهم إلا أن يحبوا المعروف ويكرهوا المنكر بقلوبهم، ويجب أن لا يفهم من قول العلماء الذي حكاه القرطبي أن يرى أحد معصية تقترف، وليس بيده الحكم والسلطان، فيسكت عليها كل السكوت، ولا يبذل ما يسمعه من الجهد لإزالتها؛ لأن الإسلام يطلب من كل من رأى منكرا أن يغيره بالقول اللين، ولكن إذا لم ينجح في ذلك واستطاع إزالته بالقوة أزاله بالقوة (¬1) . ¶ والذي نراه فيما يتعلق بهذه المسألة - والله أعلم - أن ينظر إلى موقف الحكومة من الأمر بالمعروف والنهي عن المنكر في المجتمع الذي يوجد فيه هؤلاء العامة، فإذا كانت الحكومة قائمة بواجبها في الأمر بالمعروف والنهي عن المنكر بكل أمانة وصدق وإخلاص، ويوجد في المجتمع هيئات مؤهلة للقيام بواجب الأمر بالمعروف والنهي لا تأخذها في الحق لومة لائم، ولدى هذه الهيئات الإمكانات والقدرة والصلاحيات من ولي الأمر لتغيير المنكر وإزالته، ولديها بالإضافة إلى ذلك الوقت الكافي للوصول إلى مكان ارتكاب المنكر قبل الانتهاء من فعله، فإنه لا ينبغي في ¶ ¬_________ ¶ (¬1) الجامع لأحكام القرآن، ص 48 - 49.",
            "page": "121",
            "part": "1",
            "seal": "D00D65E9"
        },
        {
            "id": "110",
            "nass": "هذه الحالة أن يستخدم العامة وسيلة القوة لإزالة المنكر، عليهم أن يتصلوا بالهيئة المحتسبة ويخبرونها بمكان المنكر لتأتي هذه الهيئة وتزيله بقوة السلطان؛ لأنه يخشى من استعمال العامة للقوة في إزالة المنكر من حدوث الفتن والفوضى والاضطراب، فتؤدي وسيلة إنكار المنكر هذه إلى منكر أعظم بكثير من المنكر المقترف، فقد ينضم إلى هؤلاء العامة الذين استخدموا القوة لإزالة المنكر بنية صادقة ابتغاء مرضاة الله، قد ينضم إليهم ناس أصحاب أهداف شريرة ليس هدفهم إزالة المنكر بل الإساءة إلى سمعة من عملوا بصدق على إزالته، كما قد يكون من أهدافهم تعكير الأمن والاستقرار في البلاد. . . .",
            "page": "122",
            "part": "1",
            "seal": "C14DAA63"
        },
        {
            "id": "111",
            "nass": "[الفصل الرابع الصفات والآداب التي ينبغي أن يتحلى بها الآمر بالمعروف والناهي عن المنكر] ¶ [أولا أن يكون رقيقا لطيفا رحيما بمن يأمره وينهاه] ¶ أولا: أن يكون رقيقا لطيفا رحيما بمن يأمره وينهاه. ¶ ثانيا: الإخلاص. ¶ ثالثا: الصبر. ¶ رابعا: التواضع. ¶ خامسا: معرفة متى ينبغي أن يكون الأمر بالمعروف سرا، ومتى ينبغي أن يكون جهرا. ¶ سادسا: التحقق والتثبت من المنكر. ¶ سابعا: معرفة أحوال وظروف من يأمرهم أو ينهاهم. ¶ ثامنا: القدوة. ¶ تاسعا: كسر الحواجز بين الآمر بالمعروف والناهي عن المنكر وبين الناس. ¶ عاشرا: اتساع الصدر لقبول الخلاف فيما يجوز الخلاف فيه. ¶ - ملحق برسالة الشيخ محمد بن عبد الوهاب عن كيفية الأمر بالمعروف والنهي عن المنكر.",
            "page": "123",
            "part": "1",
            "seal": "F6239F43"
        },
        {
            "id": "112",
            "nass": "الصفات والآداب التي لا بد من توافرها في الآمر بالمعروف والناهي عن المنكر الأمر بالمعروف والنهي عن المنكر من أعظم الأعمال الصالحة التي يقوم بها المسلم، فهو باب من أبواب الجهاد، وهو قيام بأمانات الله وحفظ لحرمات المسلمين، ولذا يشترط في القائم به شروط، وينبغي له آداب، وقد تحدثنا عن شروط وجوبه، وهنا نذكر جملة من الصفات والآداب التي ينبغي أن يتحلى بها الآمر بالمعروف والناهي عن المنكر، حتى يكون لعمله قبول وأثر محمود. ¶ وفيما يلي أهم هذه الصفات والآداب: ¶ أولا: أن يكون رقيقا لطيفا بمن يأمره وبمن ينهاه من الصفات الكريمة والآداب الحميدة التي يجب أن يتحلى بها من يتصدى لدعوة الناس إلى الخير ونهيهم عن الشر: لين الجانب وحسن الخلق؛ ليكون التأثير أبلغ والاستجابة أقوى، وهذه الصفة من اللطف والرفق واللين هي من أميز ما يجب أن يظهر به الداعية في طريق الإصلاح والتبليغ والدعوة إلى الله، فقد قال رسول الله صلى الله عليه وسلم: «ما كان الرفق في شيء إلا زانه ولا كان العنف في شيء إلا شانه» (¬1) . ¶ ¬_________ ¶ (¬1) رواه مسلم، انظر صحيح مسلم بشرح النووي، جـ 16، ص 146.",
            "page": "125",
            "part": "1",
            "seal": "61733F52"
        },
        {
            "id": "113",
            "nass": "وقال صلى الله عليه وسلم أيضا: «إن الله رفيق يحب الرفق في الأمر كله ويعطي عليه ما لا يعطي على العنف» (¬1) وقال سفيان الثوري - رحمه الله -: \" لا يأمر بالمعروف وينهى عن المنكر إلا من كان فيه خصال ثلاث: رفيق بما يأمر رفيق بما ينهى، عدل بما يأمر عدل بما ينهى، عالم بما يأمر عالم بما ينهى (¬2) . ¶ وقال أحمد بن حنبل - رحمه الله تعالى -: \" الناس يحتاجون إلى مداراة ورفق في الأمر بالمعروف بلا غلظة، إلا رجلا مباينا معلنا بالفسق، فيجب عليه نهيه وإعلانه؛ لأنه يقال: ليس لفاسق حرمة، فهذا لا حرمة له \"، وقال أيضا: \" كان أصحاب ابن مسعود إذا مروا بقوم يرون منهم ما يكرهون يقولون مهلا يرحمكم الله \" (¬3) . ¶ ومن الرفق أن يراعي القائم بهذه الفريضة حرمة الناس ومشاعرهم فلا يفضحهم، وإنما يأمرهم وينهاهم بالرفق واللين وبدون تشهير بهم، قال الإمام الشافعي: \" من وعظ أخاه سرا فقد نصحه وزانه، ومن وعظه علانية فقد فضحه وشانه \" (¬4) . ¶ ¬_________ ¶ (¬1) رواه البخاري ومسلم، انظر صحيح البخاري مع فتح الباري، جـ 10، ص 369. ¶ (¬2) الأمر بالمعروف والنهي عن المنكر، مصدر سابق، ص 96. ¶ (¬3) المصدر السابق. ¶ (¬4) شرح النووي على صحيح مسلم جـ 2، ص 24.",
            "page": "126",
            "part": "1",
            "seal": "40E338F8"
        },
        {
            "id": "114",
            "nass": "إلا أنه يستثنى من ذلك من اختاروا فضح أنفسهم فجاهروا بمعاصيهم، فهؤلاء لا بأس من أمرهم ونهيهم سرا وعلانية (¬1) . ¶ إن الرفق واللطف واللين في مجال الأمر بالمعروف والنهي عن المنكر له فوائد عظيمة في كسب الأنصار والمؤيدين وبالتالي انطلاق الدعوة إلى الخير والالتفاف حولها، وقد أشار القرآن الكريم إلى هذه الحقيقة في قوله تعالى: {فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ} [آل عمران: 159] (¬2) . وقد ورد في تفسير هذه الآية قول لعبد الله بن عمر جاء فيه: \" إني أرى صفة الرسول صلى الله عليه وسلم في الكتب المتقدمة، إنه ليس بفظ ولا غليظ ولا صخاب في الأسواق، ولا يجزي بالسيئة السيئة ولكن يعفو ويصفح \". ¶ وفي السيرة النبوية أمثلة عديدة لأسلوب الرفق واللطف الذي اتخذه النبي صلى الله عليه وسلم لتبليغ أمر ربه والدعوة إليه، وفيما يلي نذكر بعضا من هذه الأمثلة: ¶ 1 - روى الإمام البخاري عن أبي هريرة - رضي الله عنه - قال: «بال أعرابي في المسجد فقام الناس إليه ليقعوا فيه، فقال النبي صلى الله عليه وسلم: دعوه وأريقوا على بوله سجلا (دلوا) من ماء، فإنما بعثتم ميسرين ولم تبعثوا ¶ ¬_________ ¶ (¬1) الجهاد ميادينه وأساليبه، مصدر سابق، ص 185 - 186. ¶ (¬2) سورة آل عمران الآية 159.",
            "page": "127",
            "part": "1",
            "seal": "B68823BC"
        },
        {
            "id": "115",
            "nass": "معسرين» . أمر النبي صلى الله عليه وسلم أصحابه بترك هذا الأعرابي الجاهل حتى ينتهي من بوله، فلما انتهي أمر أن يراق على بوله ذنوبا من ماء فزالت المفسدة. ثم دعا الرسول صلى الله عليه وسلم، الأعرابي فقال: «إن هذه المساجد لا يصلح فيها شيء من الأذى أو القذر إنما هي للصلاة وقراءة القرآن» أو كما قال عليه الصلاة والسلام، فانشرح صدر الأعرابي لهذه المعاملة الحسنة، ولهذا رأيت بعض العلماء نقل أن هذا الأعرابي قال: اللهم ارحمني ومحمدا، ولا ترحم معنا أحدا؛ لأن محمدا عامله هذه المعاملة الطيبة، أما الصحابة - رضوان الله عليهم - فسعوا في إزالة المنكر من غير تقدير لحال هذا الرجل الجاهل \" (¬1) . ¶ 2 - روى أبو أمامة «أن غلاما شابا أتى النبي صلى الله عليه وسلم فقال: يا نبي الله أتأذن لي في الزنا؟ فصاح الناس به، فقال النبي صلى الله عليه وسلم: ادن، فدنا حتى جلس بين يديه، فقال النبي صلى الله عليه وسلم: أتحبه لأمك؟ قال: لا، جعلني الله فداك. قال: كذلك الناس لا يحبونه لأمهاتهم. . أتحبه لابنتك؟ قال: لا، جعلني الله فداك. قال: كذلك الناس لا يحبونه لبناتهم، أتحبه لأختك؟ - وزاد ابن عوف: إنه ذكر العمة والخالة وهو يقول في كل واحدة - لا، جعلني الله فداك. فوضع رسول الله صلى الله عليه وسلم، يده على صدره وقال: اللهم طهر قلبه واغفر ذنبه وحصن فرجه فلم يكن شيء أبغض إليه منه، يعني الزنا» . ¶ ¬_________ ¶ (¬1) فضيلة الشيخ محمد بن صالح العثيمين، مصدر سابق، ص 22.",
            "page": "128",
            "part": "1",
            "seal": "7B995E9E"
        },
        {
            "id": "116",
            "nass": "فانظر يا أخي الداعية إلى الله الآمر بالمعروف والناهي عن المنكر كيف عالج النبي صلى الله عليه وسلم هذا الداء برحمة ولين ورفق، ما عنفه النبي صلى الله عليه وسلم، وما حمل عليه بقسوة، بل جعل يخاطب عقله، ويقوي في نفسه روح الخير، ويضعف في نفسه نار الشهوة. . . ¶ 3 - روى الإمام مسلم أن معاوية بن الحكم السلمي حدث يوما فقال: «بينما أنا أصلي مع رسول الله صلى الله عليه وسلم إذ عطس رجل من القوم فقلت: يرحمك الله، فرماني القوم بأبصارهم فقلت واثكل أمياه. . . . . ما شأنكم تنظرون إلى؟ فجعلوا يضربون بأيديهم على أفخاذهم، فلما رأيتهم يصمتونني سكت، فلما صلى، عليه الصلاة والسلام، فبأبي هو وأمي، ما رأيت معلما قبله ولا بعده أحسن تعليما منه، فوالله ما كرهني ولا ضربني ولا شتمني. . . وإنما قال: إن هذه الصلاة لا يصح فيهما شيء من كلام الناس إنما هو التسبيح والتكبير وقراءة القرآن، أو كما قال صلى الله عليه وسلم» (¬1) . فانظر أخي الآمر بالمعروف والناهي عن المنكر كيف أن الدعوة المحببة إلى النفوس يقبلها الإنسان وينشرح لها صدره. ¶ 4 - «جاء رجل إلى النبي صلى الله عليه وسلم فقال: يا رسول الله هلكت: قال \" ما أهلكك؟ \"، قال: وقعت على امرأتي في رمضان وأنا صائم، فأمره النبي صلى الله عليه وسلم أن يعتق رقبة، فقال: لا أجد، ثم أمره أن يصوم شهرين متتابعين، قال: لا أستطيع، ثم أمره أن يطعم ستين مسكينا، قال: لا ¶ ¬_________ ¶ (¬1) رواه الإمام أحمد.",
            "page": "129",
            "part": "1",
            "seal": "244FECD7"
        },
        {
            "id": "117",
            "nass": "أستطيع، فجلس الرجل فأتي النبي صلى الله عليه وسلم بتمر فقال: خذ هذا فتصدق به، ولكن الرجل طمع في كرم النبي صلى الله عليه وسلم، الذي هو أعظم كرم لمخلوق، فإن رسول الله صلى الله عليه وسلم أكرم الناس، فقال الرجل: أعلى أفقر مني يا رسول الله، والله ما بين لابتيها أهل بيت أفقر مني، فضحك النبي صلى الله عليه وسلم حتى بدت أنيابه أو نواجذه؛ لأن هذا الرجل جاء خائفا يقول (هلكت) فذهب غانما، فقال النبي صلى الله عليه وسلم: \" أطعمه أهلك \" فذهب الرجل مطمئنا غانما فرحا بهذا الدين الإسلامي، وبهذا اليسر من الداعية الأول لهذا الدين الإسلامي صلوات الله وسلامه عليه» (¬1) . ¶ 5 - «رأى النبي صلى الله عليه وسلم، رجلا في يده خاتم ذهب فنزعه النبي صلى الله عليه وسلم، بيده الكريمة وطرحه في الأرض وقال: يعمد أحدكم إلى جمرة من نار فيضعها في يده» . فالنبي صلى الله عليه وسلم لم يعامله معاملة الأولين بل نزعه من يده وطرحه في الأرض، فلما انصرف النبي صلى الله عليه وسلم، قيل له: خذ خاتمك انتفع به، فقال: والله لا أخذ خاتما طرحه النبي صلى الله عليه وسلم - الله أكبر هذا الامتثال العظيم من الصحابة - رضي الله عنهم - دلالة كل ما سبق أنه يجب على الداعية الآمر بالمعروف والناهي عن المنكر أن يدعو إلى الله عز وجل بالحكمة والرفق واللين، فليس الجاهل كالعالم، وليس المعاند كالمستسلم، فلكل مقام مقال ولكل منزلة حال (¬2) . ¶ ¬_________ ¶ (¬1) زاد الداعية لفضيلة الشيخ محمد بن صالح بن عثيمين، مصدر سابق، ص 23. ¶ (¬2) المصدر السابق، ص 24.",
            "page": "130",
            "part": "1",
            "seal": "4A696DB8"
        },
        {
            "id": "118",
            "nass": "هذه نماذج من سيرة رسول الله صلى الله عليه وسلم، تبين لنا كيف كان صلى الله عليه وسلم يأمر وينهى بالرفق واللين واللطف. . . فليكن لنا أسوة وقدوة حسنة في رسول الله صلى الله عليه وسلم، نتعلم منه كيف نأخذ بأيدي العصاة إلى طاعة الله. ¶ إن النفوس جبلت على حب من أحسن إليها، وقد تدفعها القسوة والشدة أحيانا إلى المكابرة والإصرار والنفور فتأخذها العزة بالإثم، ولا يقصد بالرفق واللين واللطف في مجال الأمر بالمعروف والنهي عن المنكر المداهنة والرياء والنفاق (¬1) وإنما يقصد بها بذل النصح وإسداء المعروف بأسلوب دمث مؤثر يفتح القلوب ويشرح الصدور، وبخاصة إذا كان الأمر بالمعروف والنهي عن المنكر موجها (لجماعة المسلمين) فإنه لا ينبغي بحال مخاطبتهم بالتوبيخ والتقريع والعنف ما دام ينفع النصح والوعظ والإرشاد، وقد أوضحنا هذا المعنى عند الحديث عن الدرجات التنفيذية لتغيير المنكر وإزالته. ¶ إن الداعية الآمر بالمعروف والناهي عن المنكر الناجح، يستهوي القلوب بلطفه ولينه ورقته وهدوئه وحبه للناس وتآلفه معهم، فالمؤمن بطبعه آلف ومألوف ولا خير فيمن لا يألف ولا يؤلف، قال الرسول صلى الله عليه وسلم: «ألا إن أحبكم إلي وأقربكم مني مجالس يوم القيامة أحسنكم أخلاقا ¶ ¬_________ ¶ (¬1) للمزيد من المعلومات انظر - فتحي يكن، مشكلات الدعوة والداعية، بيروت، مؤسسة الرسالة، 1405 هـ، ص120 وما بعدها.",
            "page": "131",
            "part": "1",
            "seal": "DB78BF04"
        },
        {
            "id": "119",
            "nass": "الموطئون أكنافا الذين يألفون ويؤلفون» (¬1) . ¶ ويقول سيد قطب - رحمه الله - في حاجة الناس إلى الرفق والسماحة والحلم: \" الناس في حاجة إلى كنف رحيم، وإلى رعاية فائقة، وإلى بشاشة سمحة، إلى ود يسعهم وحلم لا يضيق بجهلهم وضعفهم ونقصهم. . في حاجة إلى قلب يعطيهم ولا يحتاج منهم إلى عطاء، ويحمل همومهم ولا يعنيهم بهمه، ويجدون عنده دائما الاهتمام والرعاية والعطف والسماحة والود والرضا، وهكذا كان قلب رسول الله صلى الله عليه وسلم، وهكذا كانت حياته مع الناس ما غضب لنفسه قط، ولا ضاق صدره لضعفهم البشري \" (¬2) . ¶ فصاحب الوجه البشوش المتواضع وصاحب القلب الطيب الرفيق الرحيم ومالك الخلق الحسن يستطيع أن يؤثر بهذه الخلال في قلوب الناس ويؤثر في عواطفهم ويسير بهم نحو الإيمان والكمال، ولن يستطيع ذلك أصحاب الأموال والكنوز مهما كثرت (¬3) فعواطف الناس وقلوبهم لا تشترى بالمال، وإنما يملكها من اتصف بالأخلاق الإسلامية الحميدة وهم الدعاة الصادقون والرعاة العادلون وغيرهم من عباد الله الذين زينهم الإيمان وجملتهم التقوى. ¶ ¬_________ ¶ (¬1) رواه البزار. ¶ (¬2) في ظلال القرآن، جـ 4، ص 116. ¶ (¬3) محمد محمود الصواف، الدعوة والدعاة، القاهرة، دار الاعتصام، ص 36 - 37.",
            "page": "132",
            "part": "1",
            "seal": "63932CC9"
        },
        {
            "id": "120",
            "nass": "[ثانيا الإخلاص] ¶ ثانيا: الإخلاص الإخلاص من أهم الصفات اللازمة لنجاح الآمر بالمعروف والناهي عن المنكر، فالقيام بفريضة الأمر بالمعروف والنهي عن المنكر يهدف إلى قصد عظيم وغاية سامية، وهي أن تعلو كلمة الله على الأرض ويظهر دينه ويعم نوره. . . فإذا علم ذلك فينبغي لمن يأمر بالمعروف وينهى عن المنكر أن ينوي في ذلك وجه الله تعالى، ويجعل نيته خالصة له سبحانه، وأن يقصد بعمله هذا أن تكون كلمة الله هي العليا وأن يكون الله عز وجل هو المطاع في الأرض (¬1) وأن يحرر نفسه عند العزم على القيام بهذا العمل من أية نية أخرى ويجرد نيته من جميع حظوظه الشخصية (¬2) . فإن الله تبارك وتعالى يقول فيما يخبر عنه الرسول عليه الصلاة والسلام في الحديث القدسي: «أنا أغنى الشركاء عن الشرك، من عمل عملا أشرك فيه غيري فأنا بريء منه، وهو كله للذي أشرك» (¬3) . ¶ ويتضح مما سبق أن الشخص الذي يأمر بالمعروف وينهى عن المنكر إذا نوى بعمله في مجال الأمر بالمعروف أمورا شخصية كأن ينوي بروز شهرته بين الناس أو ينوي أن يظهر للناس أنه عالم أو ينوي الانتقام والتشفي من شخص معين لأنه يكرهه لسبب من الأسباب أو ينوي ¶ ¬_________ ¶ (¬1) الجهاد ميادينه وأساليبه، مصدر سابق، ص 184. ¶ (¬2) الحسبة لابن تيمية، مصدر سابق، ص 71 - 72. ¶ (¬3) شرح النووي لصحيح مسلم، ج 18، ص 115.",
            "page": "133",
            "part": "1",
            "seal": "B2E559E3"
        },
        {
            "id": "121",
            "nass": "التقليل من قدر شأن كريم محبوب عند الناس ليعلم الناس بفسقه. . . إذا عمل هذه الأشياء وأمثالها فإن عمله هذا رياء، ولا يكون من باب الأمر بالمعروف والنهي عن المنكر، وقد تحدث العلماء قديما عن أهمية الإخلاص عند القيام بفريضة الأمر بالمعروف والنهي عن المنكر، وحذروا كل التحذير من الرياء، يقول ملا علي القاري في هذا الصدد (¬1) \" من أهم شروط الأمر بالمعروف والنهي عن المنكر أن يكون صاحبه مخلصا في فعله، طالبا إظهار دين الله وإعلاء كلمته وإطاعة أمره في بريته دون الرياء والسمعة والحمية لنفسه وطبيعته، فإنما ينصر ويزول به المنكر إذا كان صادقا في مقام الإخلاص \". قال الله تعالى: {إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ} [محمد: 7] (¬2) . ¶ ويقول نظام الدين النيسابوري في حديثه عن بعض حدود الأمر بالمعروف والنهي عن المنكر: \" كل ذلك إيمانا واحتسابا، ولا سمعة ولا رياء ولا بغرض من الأغراض النفسانية والجسمانية، وذلك أن هذه الدعوة منصب النبي والخلفاء الراشدين بعده \" (¬3) . ويقول سماحة الشيخ عبد العزيز بن عبد الله بن باز في معرض حديثه عن بيان الأخلاق والصفات التي ينبغي للدعاة أن يتحلوا بها وأن يسيروا عليها، يقول: ¶ ¬_________ ¶ (¬1) المبين المعين لفهم الأربعين، ص 193 - 194. ¶ (¬2) سورة محمد، الآية 7. ¶ (¬3) غرائب القرآن ورغائب الفرقان على هامش بن جرير، جـ 4، ص 21 - 22.",
            "page": "134",
            "part": "1",
            "seal": "2CB57E16"
        },
        {
            "id": "122",
            "nass": "\" منها الإخلاص، فيجب على الداعية أن يكون مخلصا لله عز وجل لا يريد رياء ولا سمعه ولا ثناء الناس ولا حمدهم، إنما يدعو إلى الله يريد وجهه عز وجل (¬1) قال سبحانه: {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ} [يوسف: 108] (¬2) وقال عز وجل {وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ} [فصلت: 33] (¬3) . ¶ هذا بعض ما قاله العلماء حول مكانة الإخلاص وخطورة الرياء وشره، فاحرص أخي الآمر بالمعروف والناهي عن المنكر على أن يكون قصدك فيما تقوم به من عمل لأداء فريضة الأمر بالمعروف والنهي عن المنكر وجه الله وحده طالبا رضاه، راغبا في ثوابه خائفا من عقابه، وأن تتجرد كل التجرد من حب ثناء الناس أو طلب الجاه، أو ابتغاء الشهرة والظهور فإن حب الظهور كما قيل - يقصم الظهور. ¶ [ثالثا الصبر] ¶ ثالثا: الصبر الصبر من الصفات اللازمة لنجاح الآمر بالمعروف والناهي عن المنكر، وهو فضيلة من الفضائل التي حث عليها القرآن الكريم في أكثر من آية حتى وردت مادة (ص. ب. ر) في القرآن الكريم في مائة وثلاثة مواضع. ¶ والصبر خصلة من خصال أولي العزم من الرسل، وإنه من عزم الأمور. قال تعالى: {وَلَمَنْ صَبَرَ وَغَفَرَ إِنَّ ذَلِكَ لَمِنْ عَزْمِ الْأُمُورِ} [الشورى: 43] (¬4) وقال ¶ ¬_________ ¶ (¬1) الدعوة إلى الله وأخلاق الدعاة، مصدر، سابق ص 380. ¶ (¬2) يوسف، الآية 108. ¶ (¬3) فصلت، الآية 33. ¶ (¬4) سورة الشورى، الآية 43.",
            "page": "135",
            "part": "1",
            "seal": "2EBFF656"
        },
        {
            "id": "123",
            "nass": "تعالى: {فَاصْبِرْ كَمَا صَبَرَ أُولُو الْعَزْمِ مِنَ الرُّسُلِ وَلَا تَسْتَعْجِلْ} [الأحقاف: 35] (¬1) وجزاء الصبر سلام وخير كما قال تعالى: {وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌ لِلصَّابِرِينَ} [النحل: 126] (¬2) وقال تعالى: {سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ} [الرعد: 24] (¬3) وقال تعالى: {وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا} [السجدة: 24] (¬4) . ¶ وقد أوضح العلماء - رحمهم الله - أهمية الصبر بالنسبة للآمر بالمعروف والناهي عن المنكر، يقول الإمام الرازي: \" من يأمر بالمعروف وينهى عن المنكر يؤذى فأمره بالصبر \" (¬5) . ويقول الإمام ابن تيمية: \" أمر الله الرسل، وهم أئمة الأمر بالمعروف والنهي عن المنكر، بالصبر \" (¬6) . وأخرج الطبراني في الأوسط (¬7) عن أبي جعفر الخطمي أن جده عمير بن حبيب بن حماسة، رضي الله عنه، وكان قد أدرك النبي صلى الله عليه وسلم عند احتلامه أوصى لولده، فقال: \" يا بني إياك ومجالسة السفهاء فإن مجالستهم داء، ومن يحلم عن السفيه يسر. . . ومن يحبه يندم. . . ¶ ¬_________ ¶ (¬1) سورة الأحقاف، الآية 35. ¶ (¬2) سورة النحل، الآية 126. ¶ (¬3) سورة الرعد، الآية 24. ¶ (¬4) سورة السجدة، الآية 24. ¶ (¬5) الحسبة في الإسلام، مصدر سابق، ص 71. ¶ (¬6) نقلا عن الجهاد، ميادينه وأساليبه، مصدر سابق، ص 187. ¶ (¬7) قال الهيثمي عن هذا الخبر: رجاله ثقاة، وأخرجه أبو نعيم أيضا وأحمد في كتاب الزهد، ذكر ذلك ابن حجر في الإصابة، انظر: حياة الصحابة، جـ 2، ص 730.",
            "page": "136",
            "part": "1",
            "seal": "8BA8B561"
        },
        {
            "id": "124",
            "nass": "وإذا أراد أحدكم أن يأمر بالمعروف أو ينهى عن المنكر فليوطن نفسه على الصبر على الأذى، ويثق بالثواب من الله تعالى، فإن من يثق بالثواب من الله عز وجل لم يضره مس من الأذى \". ¶ إن الآمر بالمعروف والناهي عن المنكر رجل نصب نفسه لبيان الحق، والحق لا يرضي كل الناس، لذا فإنه يتعرض للأذى ممن لا يرضيهم الحق فيكون ذلك ابتلاء له وامتحانا، قال الله تعالى: {أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ - وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ} [العنكبوت: 2 - 3] (¬1) . ¶ فلا بد لمن يقوم بهذه الفريضة أن يكون حليما صبورا، فإنه إن لم يكن كذلك فربما يؤول أسلوبه إلى فساد أكثر من الإصلاح، ولذلك كانت وصية لقمان لابنه كما قال الله تعالى: {وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ} [لقمان: 17] (¬2) فأوصاه بالصبر مع الأمر بالمعروف والنهي عن المنكر. وكذلك فإن الله سبحانه وتعالى أمر رسله وهم أئمة الأمر بالمعروف والنهي عن المنكر - كما يقول الإمام ابن تيمية - بالصبر، قال تعالى: {يَا أَيُّهَا الْمُدَّثِّرُ - قُمْ فَأَنْذِرْ - وَرَبَّكَ فَكَبِّرْ - وَثِيَابَكَ فَطَهِّرْ - وَالرُّجْزَ فَاهْجُرْ - وَلَا تَمْنُنْ تَسْتَكْثِرُ - وَلِرَبِّكَ فَاصْبِرْ} [المدثر: 1 - 7] (¬3) فأمره ¶ ¬_________ ¶ (¬1) العنكبوت، الآيتان 2، 3. ¶ (¬2) سورة لقمان، الآية 17. ¶ (¬3) المدثر، الآيات 1 - 7.",
            "page": "137",
            "part": "1",
            "seal": "2AD4B6DB"
        },
        {
            "id": "125",
            "nass": "من بداية الطريق بالصبر على الإنذار الذي هو أمر بالمعروف الأكبر، ونهي عن المنكر الأكبر (¬1) وللمزيد من إلقاء الأضواء على أهمية الصبر بالنسبة إلى الداعية إلى الله الآمر بالمعروف والناهي عن المنكر أنقل نص ما قاله فضيلة الشيخ محمد بن صالح العثيمين في إحدى محاضراته عن موضوع الصبر نظرا للفائدة العظيمة لما تحدث عنه فضيلته، يقول جزاه الله خيرا (¬2) \" أن يكون الداعية صابرا على دعوته، صابرا على ما يدعو، إليه صابرا على ما يعترض دعوته، صابرا على ما يعترضه من الأذى. أن يكون صابرا على الدعوة أي مثابرا عليها لا يقطعها ولا يمل، بل يكون مستمرا في دعوته إلى الله بقدر المستطاع، وفي المجالات التي تكون الدعوة فيها أنفع وأولى وأبلغ. وليصبر على الدعوة ولا يمل فإن الإنسان إذا طرقه الملل استحسر وترك. ولكن إذا كان مثابرا على دعوته فإنه ينال أجر الصابرين من وجه، وتكون له العاقبة من وجه آخر. ¶ واستمع إلى قول الله عز وجل مخاطبا نبيه {تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَذَا فَاصْبِرْ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ} [هود: 49] (¬3) ولا بد أن يكون الإنسان صابرا على ما يعترض دعوته من معارضات ومجادلات لأن كل إنسان يقوم داعيا إلى الله عز ¶ ¬_________ ¶ (¬1) لمزيد من المعلومات انظر: الحسبة لابن تيمية، ص 73 - 74. ¶ (¬2) زاد الداعية إلى الله عز وجل، مصدر سابق، ص 13 -19. ¶ (¬3) سورة هود، الآية 49.",
            "page": "138",
            "part": "1",
            "seal": "DF258156"
        },
        {
            "id": "126",
            "nass": "وجل لا بد أن يعارض: {وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا مِنَ الْمُجْرِمِينَ وَكَفَى بِرَبِّكَ هَادِيًا وَنَصِيرًا} [الفرقان: 31] (¬1) فكل دعوة حقة لا بد أن يقوم لها معارض لا بد أن يقوم لها ممانع ومجادل فيها ومشكك، ولكن يجب على الداعية أن يصبر على ما يعترض دعوته حتى لو وصفت تلك الدعوة بأنها خطأ أو أنها باطل، وهو يدرك أنها مقتضى كتاب الله وسنة رسول الله صلى الله عليه وسلم، فليصبر على ذلك. ¶ ولكن هذا لا يعني أن الإنسان يصر على ما يقول وما يدعو إليه وإن تبين له الحق، فإن الذي يصر على ما يدعو إلية وإن تبين له الحق يشبه من قال الله فيهم: {يُجَادِلُونَكَ فِي الْحَقِّ بَعْدَمَا تَبَيَّنَ} [الأنفال: 6] (¬2) المجادلة في الحق بعد ما تبين صفة مذمومة. وقد قال الله فيمن اتصف بها: {وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا} [النساء: 115] (¬3) فما يعترض دعوتك، أيها الداعية، إن كان حقا فالواجب عليك الرجوع إليه، وإن كان باطلا فلا يثني عزمك عن المضي قدما في دعوتك. ¶ كذلك لا بد أن يكون الداعية صابرا على ما يعترضه هو من الأذى؛ لأن الداعية لا بد أن يؤذى إما بالقول وإما بالفعل، وها هم الرسل صلوات الله ¶ ¬_________ ¶ (¬1) سورة الفرقان، الآية 31. ¶ (¬2) سورة الأنفال، الآية 6. ¶ (¬3) سورة النساء، الآية 115.",
            "page": "139",
            "part": "1",
            "seal": "1AFE4E08"
        },
        {
            "id": "127",
            "nass": "وسلامه عليهم أوذوا بالقول وأوذوا بالفعل، اقرأ قول الله عز وجل: {كَذَلِكَ مَا أَتَى الَّذِينَ مِنْ قَبْلِهِمْ مِنْ رَسُولٍ إِلَّا قَالُوا سَاحِرٌ أَوْ مَجْنُونٌ} [الذاريات: 52] (¬1) ما رأيك فيمن يأتيه الوحي من ربه ويقال له في وجهه إنك ساحر أو مجنون؟ لا شك أنه يتأذى، ومع هذا فالرسل صبروا على ما أوذوا بالقول وعلى ما أوذوا بالفعل. انظر إلى أول الرسل نوح عليه الصلاة والسلام: ¶ كان قومه يمرون به وهو يصنع الفلك ويسخرون به فيقول لهم: {إِنْ تَسْخَرُوا مِنَّا فَإِنَّا نَسْخَرُ مِنْكُمْ كَمَا تَسْخَرُونَ - فَسَوْفَ تَعْلَمُونَ مَنْ يَأْتِيهِ عَذَابٌ يُخْزِيهِ وَيَحِلُّ عَلَيْهِ عَذَابٌ مُقِيمٌ} [هود: 38 - 39] (¬2) ولم يقتصر الأمر بهم على السخرية به بل توعدوه بالقتل: {قَالُوا لَئِنْ لَمْ تَنْتَهِ يَا نُوحُ لَتَكُونَنَّ مِنَ الْمَرْجُومِينَ} [الشعراء: 116] (¬3) أي من المقتولين رميا بالحجارة. هنا توعد بالقتل مع تهديد بأنا قد رجمنا غيرك إظهارا لعزتهم وأنهم قد رجموا آخرين وأنت منهم، ولكن هذا لم يثن نوحا عليه الصلاة والسلام عن دعوته بل استمر حتى فتح الله بينه وبين قومه. وهذا إبراهيم عليه الصلاة والسلام قابله قومه بالرفض بل شهروا به بين الناس: {قَالُوا فَأْتُوا بِهِ عَلَى أَعْيُنِ النَّاسِ لَعَلَّهُمْ يَشْهَدُونَ} [الأنبياء: 61] (¬4) ثم توعدوه بالإحراق: {قَالُوا حَرِّقُوهُ وَانْصُرُوا آلِهَتَكُمْ إِنْ كُنْتُمْ فَاعِلِينَ} [الأنبياء: 68] ¶ ¬_________ ¶ (¬1) سورة الذاريات، الآية 52. ¶ (¬2) سورة هود، الآيتان 38، 39. ¶ (¬3) سورة الشعراء، الآية 116. ¶ (¬4) سورة الأنبياء، الآية 61.",
            "page": "140",
            "part": "1",
            "seal": "3F5F74C4"
        },
        {
            "id": "128",
            "nass": "(¬1) فأوقدوا نارا عظيمة ورموه بالمنجنيق لبعدهم عنها لشدة حرارتها، ولكن قال رب العزة والجلال: {قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ} [الأنبياء: 69] (¬2) فكانت بردا وسلاما ونجا منها فكانت العاقبة لإبراهيم: {وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ} [الأنبياء: 70] (¬3) . ¶ وهذا موسى عليه الصلاة والسلام توعده فرعون بالقتل فقال: {ذَرُونِي أَقْتُلْ مُوسَى وَلْيَدْعُ رَبَّهُ إِنِّي أَخَافُ أَنْ يُبَدِّلَ دِينَكُمْ أَوْ أَنْ يُظْهِرَ فِي الْأَرْضِ الْفَسَادَ} [غافر: 26] (¬4) فتوعدوه بالقتل، ولكن آخر الأمر كانت العقبى لموسى عليه الصلاة والسلام: {وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ} [غافر: 45] (¬5) . ¶ وهذا عيسى عليه الصلاة والسلام حصل له من الأذية ما حصل حتى رماه اليهود بأنه ابن بغي، وقتلوه على زعمهم وصلبوه ولكن الله تعالى يقول: {وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا - بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا} [النساء: 157 - 158] (¬6) فنجي منهم. ¶ وهذا خاتم الرسل وإمامهم وسيد بني آدم محمد صلى الله عليه وسلم، قال الله عنه: {وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ} [الأنفال: 30] ¶ ¬_________ ¶ (¬1) سورة الأنبياء، الآية 68. ¶ (¬2) سورة الأنبياء، الآية 69. ¶ (¬3) سورة الأنبياء، الآية 70. ¶ (¬4) سورة غافر، الآية 26. ¶ (¬5) سورة غافر، الآية 45. ¶ (¬6) سورة النساء، الآية 157 - 158.",
            "page": "141",
            "part": "1",
            "seal": "7EA70961"
        },
        {
            "id": "129",
            "nass": "(¬1) وقال تعالى: {وَيَقُولُونَ أَئِنَّا لَتَارِكُو آلِهَتِنَا لِشَاعِرٍ مَجْنُونٍ} [الصافات: 36] (¬2) وحصل من أذيتهم القولية والفعلية مما هو معلوم لدى العلماء في التاريخ، ومع هذا صبر فكانت العاقبة له، إذن فكل داعية لا بد أن يناله الأذى ولكن عليه أن يصبر، ولهذا لما قال الله تعالى لرسوله صلى الله عليه وسلم: {إِنَّا نَحْنُ نَزَّلْنَا عَلَيْكَ الْقُرْآنَ تَنْزِيلًا} [الإنسان: 23] (¬3) كان من المتوقع أن يقول الله فاشكر نعمة الله على تنزيل هذا القرآن ولكن الله قال له: فاصبر لحكم ربك (¬4) إشارة إلى أن كل من قام بهذا القرآن فلا بد أن يناله ما يناله من الأمور التي تحتاج إلى صبر عظيم. فعلى الداعية أن يكون صبورا، وأن يستمر حتى يفتح الله له، وليس من الضروري أن يفتح الله له في حياته، بل إن المهم أن تبقى دعوته ولو بعد موته فإنه حي، قال الله عز وجل: {أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا} [الأنعام: 122] (¬5) ففي الحقيقة أن حياة الداعية ليس معناها أن تبقى روحه في جسمه فقط بل أن تبقى مقالته حية بين الناس، وانظر إلى قصة أبي سفيان مع هرقل حين ¶ ¬_________ ¶ (¬1) سورة الأنفال، الآية 30. ¶ (¬2) سورة الصافات، الآية 36. ¶ (¬3) سورة الإنسان، الآية 23. ¶ (¬4) سورة الإنسان، الآية 24. ¶ (¬5) سورة الأنعام، الآية 122.",
            "page": "142",
            "part": "1",
            "seal": "4C87D48D"
        },
        {
            "id": "130",
            "nass": "قدم عليه في السنة السابعة للهجرة، فلما سمع به هرقل وكان قد سمع بمخرج النبي صلى الله عليه وسلم، دعا أبا سفيان فسأله عن النبي صلى الله عليه وسلم عن ذاته ونسبه وما يدعو إليه وأصحابه، فلما أخبره أبو سفيان عما سأله عنه، قال هرقل له: \" إن كان ما تقول حقا فسيملك ما تحت قدمي هاتين \". سبحان الله من يتصور ملكا إمبراطوريا، كما يقولون، يقول مثل هذا القول في محمد صلى الله عليه وسلم، وهو مع ذلك لم يحرر جزيرة العرب من رق الشيطان والهوى، ومن يتصور أن مثل هذا الرجل يقول مثل هذا القول؟ ولهذا لما خرج أبو سفيان قال لقومه: \" لقد أمر أمر ابن أبي كبشة إنه ليخافه ملك بني (الأصفر) . \" أمر \" يعني عظم ومنه قوله تعالى: {لَقَدْ جِئْتَ شَيْئًا إِمْرًا} [الكهف: 71] (¬1) أتى عظيما. ¶ وقد ملك النبي صلى الله عليه وسلم، ما تحت قدمي هرقل بدعوته لا بشخصه؛ لأن دعوته أتت على هذه الأرض واكتسحت الأوثان والشرك وأصحابه. وملكها الخلفاء الراشدون بعد محمد صلى الله عليه وسلم، ملكوها بدعوة النبي صلى الله عليه وسلم، وشريعة النبي عليه السلام، إذن على الداعية أن يصبر وستكون العاقبة له إذا كان صادقا مع الله سواء في حياته أو بعد مماته. ¶ قال موسى لقومه: {اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ} [الأعراف: 128] (¬2) وقال تعالى: {إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ} [يوسف: 90] (¬3) . . ¶ ¬_________ ¶ (¬1) سورة الكهف، الآية 71. ¶ (¬2) سورة الأعراف، الآية 128. ¶ (¬3) سورة يوسف، الآية 90.",
            "page": "143",
            "part": "1",
            "seal": "1B5142C6"
        },
        {
            "id": "131",
            "nass": "[رابعا التواضع] ¶ رابعا: التواضع التواضع من أهم الصفات اللازمة لنجاح الداعية إلى الله الآمر بالمعروف والناهي عن المنكر، ويعني التواضع معرفة المرء قدر نفسه وتجنب الكبر، ويتطلب أن يتجنب الإنسان المباهاة بما فيه من الفضائل والمفاخرة بالجاه والمال. . . وأن يتحرز من الإعجاب والكبر. والتواضع لا يكون إلا في أكابر الناس ورؤسائهم وأهل الفضل والعلم، أما الإنسان العادي فلا يقال له: تواضع، وإنما يقال له: \" أعرف نفسك لا تضعها في غير موضعها \". ¶ ومن التواضع أن يتواضع المرء مع أقرانه (¬1) وكثيرا ما تثور بين الأقران والأنداد روح المنافسة والتحاسد، وربما استعلي الإنسان على قرينه، وربما فرح بالنيل منه، والحط من قدره وشأنه، وعيبه بما ليس فيه أو تضخيم ما فيه، وقد يظهر ذلك بمظهر النصيحة والتقويم وإبداء الملاحظات، ولو سمى الأمور بأسمائها الحقيقية لقال الغيرة. ¶ ومن التواضع أيضا التواضع مع من هو دونك، فإذا وجدت أحدا أصغر منك سنا أو أقل منك قدرا فلا تحقره، فقد يكون أسلم منك قلبا أو أقل منك ذنبا أو أعظم منك إلى الله قربا. حتى لو رأيت إنسانا فاسقا وأنت يظهر عليك الصلاح فلا تستكبر عليه، واحمد الله ¶ ¬_________ ¶ (¬1) بتصرف، من أخلاق الداعية، مصدر سابق، ص 9 - ص 37.",
            "page": "144",
            "part": "1",
            "seal": "463C370E"
        },
        {
            "id": "132",
            "nass": "على أن أنجاك مما ابتلاه به، وتذكر أنه ربما يكون في عملك الصالح رياء أو عجب يحبطه، وقد يكون عند هذا المذنب من الندم والانكسار والخوف من خطيئته ما يكون سببا في غفران ذنبه. ¶ عن جندب - رضي الله عنه - أن رسول الله صلى الله عليه وسلم حدث: «أن رجلا قال: والله لا يغفر الله لفلان، وأن الله تعالى قال: من ذا الذي يتألى علي أن لا أغفر لفلان؟ فإني قد غفرت لفلان وأحبطت عملك» (¬1) أو كما قال. ¶ ومن التواضع ألا يعظم في عينك عملك، إن عملت خيرا أو تقربت إلى الله تعالى بطاعة، فإن العمل قد لا يقبل، قال الله تعالى: {إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ} [المائدة: 27] (¬2) . ¶ وضد التواضع الكبر، والكبر يكاد يكون من أشد الأمراض خطرا على الدعاة إلى الله الآمرين بالمعروف والناهين عن المنكر، فالمجالات التي يعمل فيها الآمرون بالمعروف والناهون عن المنكر مرتع خصب لظهور هذا الداء العضال ونموه (¬3) وقد عرض القرآن الكريم في أكثر من موضع قصة إبليس الذي خرج من رحمة الله إلى سخطه وهبط من سمائه إلى ¶ ¬_________ ¶ (¬1) رواه مسلم، كتاب 45، باب 39 حديث 2621. ¶ (¬2) سورة المائدة، الآية 27. ¶ (¬3) بتصرف مشكلات الدعوة والداعية، مصدر سابق، ص190 - 191.",
            "page": "145",
            "part": "1",
            "seal": "C2B2192D"
        },
        {
            "id": "133",
            "nass": "أرضه حين قال: {أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ} [ص: 76] (¬1) والكبر داء تعددت أسبابه وكثرت مسبباته. ¶ ومنها: ¶ غرور العلم: وهو أشد أنواع الغرور على الإطلاق والآمرون بالمعروف والناهون عن المنكر أكثر الناس عرضة للإصابة بجرثومة هذا الداء الفتاك، فالخطابة والكتابة والتعليم والتوجيه وسواها من وسائل الدعوة فضلا عن الشهادات والدرجات العلمية، والألقاب الجامعية فإنها تعد من أوسع مداخل الشيطان إلى النفس البشرية؛ لأنها مجلبة للشهرة لافتة للأنظار، مثيرة للإعجاب، وفي هذا ما فيه من عوامل الإشباع والإملاء لرغائب النفس وجوعاتها. ¶ فعلى الدعاة إلى الله الآمرين بالمعروف والناهين عن المنكر أن يكونوا شديدي الاحتراس من الوقوع في هذا المرض العضال وليعلموا أن الله الذي منحهم هذه المواهب قادر على أن يسلبهم إياها من حيث لا يشعرون، إن من حق الله عليهم أن يكونوا شاكرين لفضله غير جاحدين ولا كافرين، قال تعالى: {لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ} [إبراهيم: 7] ¶ ¬_________ ¶ (¬1) سورة ص، آية 76.",
            "page": "146",
            "part": "1",
            "seal": "7C8A7295"
        },
        {
            "id": "134",
            "nass": "(¬1) . ¶ وإن من علائم الشكر لنعم الله تعالى وفضله زيادة الخوف منه والإقبال على طاعته، والإدبار عن معصيته والتواضع لجلاله وعظمته، فضلا عن تسخير العلم لتعليم الناس وهدايتهم وتوجيههم وإرشادهم. ¶ وعلى الدعاة إلى الله أن يحاسبوا أنفسهم دبر كل حديث القوه، أو خطاب ارتجلوه، أو مقال كتبوه، أو اجتماع أداروه؛ ليطمئنوا إلى أن مشاعر العجب وأحاسيس الكبر لم توقظها طلاقة لسان أو حسن بيان أو مظاهر إعجاب واستحسان، لا يقبل من الأعمال إلا ما خلص له، وأنه هو القائل على لسان نبيه صلى الله عليه وسلم: «الكبرياء ردائي والعظمة إزاري فمن نازعني فيهما قصمته» (¬2) . ¶ [خامسا معرفة متى يكون الأمر بالمعروف سرا ومتى يكون جهرا] ¶ خامسا: معرفة متى يكون الأمر بالمعروف سرا ومتى يكون جهرا من الأمور اللازمة لنجاح الأمر بالمعروف والنهي عن المنكر معرفة متى يكون الأمر بالمعروف والنهي عن المنكر سرا ومتى يكون جهرا، وعليه أن يعلم أن الأمر السري لا يعالج علنا، يعالج سرا؛ لئلا يفشو المنكر، ولئلا يفتضح فاعله. وإذا كان الأمر ظاهرا فإنه يعالج علنا ولا ¶ ¬_________ ¶ (¬1) سورة إبراهيم، الآية 7. ¶ (¬2) رواه أبو داوود والترمذي وابن حبان.",
            "page": "147",
            "part": "1",
            "seal": "04A15370"
        },
        {
            "id": "135",
            "nass": "حرج في ذلك؛ لأن صاحب المنكر هو الذي فضح نفسه وأعلن البلاء (¬1) . ¶ وكان السلف يجبون أن يكون الأمر بالمعروف والنهي عن المنكر سرا فيما بين الآمر والمأمور، فإن ذلك من علامات النصح له، فإن الناصح ليس غرضه إشاعة عيوب من ينصح له، وإنما غرضه إزالة المفسدة التي وقع فيها (¬2) . ¶ يقول الإمام الشافعي رضي الله عنه في هذا المعنى: \" من وعظ أخاه سرا فقد نصحه وزانه في وعظه، ومن وعظه علانية فقد فضحه وشانه \" (¬3) . ¶ وأما الإشاعة وإظهار العيوب فهو مما حرم الله ورسوله صلى الله عليه وسلم، قال الله تعالى: {إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ} [النور: 19] (¬4) . ¶ والأحاديث في فضل الأمر بالمعروف والنهي عن المنكر سرا كثيرة جدا (¬5) . وقال بعض العلماء لمن يأمر بالمعروف: \" واجتهد أن تستر ¶ ¬_________ ¶ (¬1) عبد الله بن حسن آل قعود، أثر الأمر بالمعروف والنهي عن المنكر، الرياض، دار العاصمة، بدون تاريخ، ص 39. ¶ (¬2) الحافظ بن رجب، الفرق بين النصيحة والتعيير، الأردن، دار عمان، 1406 هـ، ص 17 - 18. ¶ (¬3) شرح النووي على صحيح مسلم، ج 2، ص 24. ¶ (¬4) سورة النور، الآية 19. ¶ (¬5) انظر: فتح الباري، جـ 5، ص 97، وصحيح مسلم 4 1996.",
            "page": "148",
            "part": "1",
            "seal": "C35AF9B0"
        },
        {
            "id": "136",
            "nass": "العصاة، فإن ظهور عوراتهم وهن في الإسلام، أحق شيء بالستر \" (¬1) . ¶ فلهذا كانت إشاعة الفاحشة مقترنة بالتعيير وهما من خصال الفجار؛ لأن الفاجر لا غرض له في زوال المفاسد ولا في اجتناب المؤمن للنقائص والمعايب، إنما غرضه في مجرد إشاعة العيب في أخيه المؤمن، فهو يعيد ذلك ويبديه، ومقصوده تنقص أخيه المؤمن في إظهار عيوبه ومساويه للناس، ليدخل عليه الضرر في الدنيا. ¶ وأما الناصح الأمين فغرضه بذلك إزالة عيب أخيه المؤمن واجتنابه له. ¶ أخي الداعية إلى الله، الآمر بالمعروف والناهي عن المنكر إذا علمت ذلك فإنني أوصيك بتقوى الله أولا ثم أوصيك بعدم تعيير الفاسق بما ابتلي به، بل ادع له بالهداية والتوبة والعافية مما ابتلي؛ لأن عقوبة من أشاع السوء عن أخيه المؤمن وتتبع عيوبه وكشف عورته عقوبة خطيرة؛ لأن الله يتبع عورة المتبع لأخيه المؤمن ويفضحه ولو في جوف بيته، قال رسول الله صلى الله عليه وسلم: «يا معاشر من آمن بلسانه ولم يؤمن قلبه، لا تؤذوا المسلمين ولا تتبعوا عوراتهم، فإن من يتبع عوراتهم يتبع الله عورته، ومن يتبع الله عورته يفضحه ولو في جوف بيته» (¬2) وأخرج الترمذي من حديث واثلة بن الأسقع عن النبي صلى الله عليه وسلم، قال: «لا تظهر الشماتة بأخيك فيعافيه الله ويبتليك» (¬3) . ¶ ¬_________ ¶ (¬1) نقلا بتصرف من الفرق بين النصيحة والتعيير، مصدر سابق، ص17. ¶ (¬2) رواه أحمد وأبو داوود والترمذى. ¶ (¬3) رواه الترمذى.",
            "page": "149",
            "part": "1",
            "seal": "EF6399B5"
        },
        {
            "id": "137",
            "nass": "ولما ركب ابن سيرين الدين وحبس به قال: \" إني أعرف الذنب الذي أصابني هذا؛ عيرت رجلا منذ أربعين سنة فقلت له يا مفلس \" (¬1) . ¶ [سادسا التحقق والتثبت من المنكر] ¶ سادسا: التحقق والتثبت من المنكر من الأمور اللازمة لنجاح الآمر بالمعروف والناهي عن المنكر، التحقق والتثبت من المنكر المطلوب إزالته وتغييره. وقد تحدثنا عن الشق الأول من هذا الموضوع في فصل القواعد والمبادئ العامة التي تحكم القيام بفريضة الأمر بالمعروف والنهي عن المنكر (تحت عنوان العلم) ، وأنه لا بد للآمر بالمعروف والناهي عن المنكر أن يعرف حقيقة ما يأمر به وحقيقة ما ينهى عنه من وجهة النظر الشرعية. ¶ كما تحدثنا عن الشق الثاني في موضوع شروط تغيير المنكر، ونضيف هنا أن المسلم حينما يوفق للقيام بفريضة الأمر بالمعروف والنهي عن المنكر، يجب عليه أن يتحقق من أن ما يريد إنكاره منكر محقق دال على إنكاره (¬2) كتاب الله وسنة رسوله صلى الله عليه وسلم؛ لأن بعض الناس قد يرى فعلا من الأفعال أو يسمع قولا من الأقوال يظنه منكر، بحسب ما جرت عليه عادات الناس وتقاليدهم، ولكنه في الشريعة الإسلامية ليس بمنكر، بل معروف وقد يحصل العكس، فيرى بعض الناس المعروف شرعا ¶ ¬_________ ¶ (¬1) انظر الفرق بين النصيحة والتعيير، مصدر سابق، ص 20 - 21. ¶ (¬2) بتصرف: عبده غالب أحمد عيسى، أضواء على الأمر بالمعروف والنهي عن المنكر، بيروت، دار ابن زيدون، بدون تاريخ، ص 33 - 34.",
            "page": "150",
            "part": "1",
            "seal": "8B403291"
        },
        {
            "id": "138",
            "nass": "منكرا عندهم، وهذا ما يحدث كثيرا في بعض الأقطار الإسلامية، وما ذلك إلا لأن الجهل قد ضرب أطنابه على أبناء الأمة الإسلامية، والتثبت من المنكر يتطلب أن كل من أراد أن ينكر منكرا - وكلنا مطالبون بذلك - فعليه أن يتأكد أن هذا المنكر وقع بالفعل، ويجب عليه أن لا يسارع بنهي شخص معين أو جماعة معينة بمجرد الظن من غير تثبت أو بينة، وأن الإنسان تكتنفه نوازع الخير ونوازع الشر، وربما فكر في عمل المنكر ولكنه تراجع عنه. ¶ والتحقق والتثبت من المنكر، يتطلب من الآمر بالمعروف والناهي عن المنكر أنه عندما يبلغ بوجود منكر ما من شخص فإن عليه أن يتحقق من الهدف الحقيقي لذلك الشخص، فقد يكون هذا الشخص من المنافقين أو الفاسقين النمامين أو أصحاب الغيبة الذين يفسدون في الأرض ولا يصلحون، المخبرون من هذه الفئة قد لا يكون هدفهم العمل على إزالة المنكر وتغييره، وإنما يكون هدفهم الإيقاع وتشويه سمعة من ينسبون إليه فعل المنكر، قال الله تعالى مخبرا عن المنافقين: {إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّهِ وَاللَّهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ} [المنافقون: 1] (¬1) كما حذر الله جل وعلا من النمام، قال تعالى: {وَلَا تُطِعْ كُلَّ حَلَّافٍ مَهِينٍ - هَمَّازٍ مَشَّاءٍ بِنَمِيمٍ} [القلم: 10 - 11] (¬2) . ¶ ¬_________ ¶ (¬1) سورة المنافقون، الآية 1. ¶ (¬2) سورة القلم، الآيات 10 - 11.",
            "page": "151",
            "part": "1",
            "seal": "E75BE464"
        },
        {
            "id": "139",
            "nass": "وقال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ} [الحجرات: 6] (¬1) ويقول تعالى عن ممتهني الغيبة ومثيري الإشاعات ومروجي الفواحش: {إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ} [النور: 19] (¬2) . فعلى الآمر بالمعروف والناهي عن المنكر أن لا يأخذ القول الذي يأتيه عن وجود منكر قولا مسلما، بل عليه بالتحري والتثبت حتى لا يأمر إنسانا بمعروف لم يتركه أو ينهاه عن منكر لم يقترفه. ¶ [سابعا معرفة أحوال الناس وظروفهم] ¶ سابعا: معرفة أحوال الناس وظروفهم من الأمور اللازمة لنجاح الأمر بالمعروف والنهي عن المنكر، معرفة أحوال الناس وظروف وطبيعة المجتمع وخصائص العصر؛ لكي يتمكن من مخاطبة الناس على قدر أحوالهم وطاقاتهم بحيث يكون أسلوبه طبقا لحال المخاطب، فيكون أسلوبه مع الأمي غير أسلوبه مع المتعلم، وطريقته مع العاقل غير طريقته مع السفيه (¬3) . يقول عباس العنبري: كنت مارا مع أبي عبد الله بالبصرة، قال سمعت رجلا يقول لرجل: يا ابن الزاني، فقال الآخر: يا ابن الزاني، قال فوقفت ومضى أبو ¶ ¬_________ ¶ (¬1) سورة الحجرات، الآية 6. ¶ (¬2) سورة النور: الآية 19. ¶ (¬3) الجهاد: ميادينه وأساليبه، مصدر سابق، ص 187.",
            "page": "152",
            "part": "1",
            "seal": "12849806"
        },
        {
            "id": "140",
            "nass": "عبد الله، فالتفت فقال: يا أبا الفضل، امش، قال: فقلت: قد سمعنا، وقد وجب علينا، قال: امض، ليس هذا من ذلك (¬1) . ترك الإمام أحمد بن حنبل - رضي الله عنه - النهي عن المنكر لما رأى مرتكبه على هذه الدرجة من الحمق والسفاهة. ¶ وحول أهمية العصر ومعرفة خصائصه ومتطلباته وعدم إدراك بعض الدعاة لهذه الحقيقة، يقول أحد الدعاة تحت عنوان العدل مع الواقع (¬2) \" فالبعض من الدعاة يعيش في هذا العصر وكأنه يعيش في القرن الخامس الهجري، لا يعرف عصره ولا يدري ما يقع حوله، ويفاجأ بالأحداث كما يفاجأ بها رجل الشارع \". ¶ صعد خطيب من الخطباء في إحدى القرى وفي يده كتاب يقرأ منه، فكان مما قاله في آخر خطبته أن دعا لأمير المؤمنين السلطان العثماني فلان، أن يخلد الله ملكه، ويؤيد سلطانه. . . هذه الصورة الصارخة من الغيبوبة قد لا تتكرر كثيرا، لكن ثمت صور ألطف منها تتكرر بصفة دائمة، أحد الشباب سألني قائلا: حزب البعث! ما هو حزب البعث؟ ما هي عقائده الأخرى غير مسألة الكفر بالبعث؟ ظن أخي أن سبب تسميته بحزب البعث؛ لأنه يكفر بالبعث كما سمي القدرية لأنهم ينكرون القدر. إن المسلم قيم على عصره، وشاهد عليه، فهو يعيش هموم ¶ ¬_________ ¶ (¬1) أبو بكر الجلال، الأمر بالمعروف والنهي عن المنكر، ص 114. ¶ (¬2) سلمان بن فهد العودة، من أخلاق الداعية، مصدر سابق، ص 63 - 64.",
            "page": "153",
            "part": "1",
            "seal": "E332CFBD"
        },
        {
            "id": "141",
            "nass": "المجتمع، ويدرك تيارات الفكر واتجاهات السياسة، ويحرص على إيجاد الحلول الصحيحة للواقع الجديد، وعلى مقاومة الانحرافات بعد معرفتها وإدراك جذورها. . . وليس من الضروري أن يصبح كل داعية كذلك، لكن لا بد أن تنفر من المؤمنين طائفة ليقوموا بهذه الفريضة، وعلى المستوى العام لا بد أن يكون للداعية نافذة على الواقع يدرك خلالها أهم الأحداث المحيطة به ويستطيع أن يكون مرشدا للناس إلى السلوك الصحيح حيالها. وعلى العموم فإن معرفة الداعية لأحوال الناس وظروفهم وخصائص عصرهم تساعد الداعية إلى الله في تحقيق أهداف قيامه بواجب الأمر بالمعروف والنهي عن المنكر. ¶ [ثامنا القدوة فيما يدعو إليه واجتناب ما ينهى عنه] ¶ ثامنا: القدوة فيما يدعو إليه واجتناب ما ينهى عنه من الأمور اللازمة لنجاح الآمر بالمعروف والناهي عن المنكر أن يفعل ما يأمر به ويجتنب ما ينهى عنه، وسبق أن أوضحنا في موضوع شروط الأمر بالمعروف والنهي عن المنكر أن العدالة ليست شرطا أساسيا للقيام بواجب الأمر بالمعروف والنهي عن المنكر، وإنما هي شرط كمال وأدب، واستشهدنا فيما ذهبنا إليه بأقوال بعض العلماء. والذي لا شك فيه أن الداعية إلى الله لا يستطيع أن ينفذ بدعوته إلى مستمعيه ما لم يكن قدوة حسنة، إن مسئولية الآمرين بالمعروف والناهين عن المنكر تجاه أنفسهم أعظم بكثير من مسئولياتهم تجاه المجتمع. . وخطورة التقصير",
            "page": "154",
            "part": "1",
            "seal": "748CCDA5"
        },
        {
            "id": "142",
            "nass": "فيما للدعاة على أنفسهم من واجبات يفوق خطورة التقصير فيما للمجتمع عليهم من حقوق. . . فالدعاة إلى الله ينبغي أن يكونوا قدوة حسنة للمجتمع الذي يعيشون فيه، تبدو في حياتهم آثار الرسالة التي يدعون إليها (¬1) . ¶ وقد أنكر الله - جل وعلا - على أولئك الذين يعظون الناس ولا يتعظون، وينهونهم ولا ينتهون، فقال تعالى: {أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ وَأَنْتُمْ تَتْلُونَ الْكِتَابَ أَفَلَا تَعْقِلُونَ} [البقرة: 44] (¬2) وقال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ - كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ} [الصف: 2 - 3] (¬3) . ¶ إن على الدعاة أن يترسموا خطى الدعوة في كل شأن من شئونهم في أقوالهم وأفعالهم في حياتهم الخاصة والعامة. . . في أنفسهم كأفراد، وفي بيوتهم كأزواج وآباء. . . وهذا ما يؤكد عليه علي بن أبي طالب - رضي الله عنه - يقول: \" من نصب نفسه للناس إماما فليبدأ بتعليم نفسه قبل تعليم غيره، وليكن تهذيبه لسيرته قبل تهذيبه بلسانه، فمعلم نفسه ومهذبها أحق بالإجلال من معلم الناس ومهذبهم \" (¬4) . وهل يجني الذين يقولون ما لا يفعلون. . . ويعظون ولا يتعظون ويرشدون ولا ¶ ¬_________ ¶ (¬1) بتصرف: مشكلات الدعوة والداعية، مصدر سابق، ص 66 - ص 70. ¶ (¬2) سورة البقرة، الآية 44. ¶ (¬3) سورة الصف، الآيتان 2 - 3. ¶ (¬4) مشكلات الدعوة والداعية، مصدر سابق، ص 69.",
            "page": "155",
            "part": "1",
            "seal": "89460B06"
        },
        {
            "id": "143",
            "nass": "يسترشدون إلا سخرية العباد وسخط رب العباد، يخسرون دينهم ودنياهم وذلك هو الخسران المبين. قال الشعبي: \" يطلع يوم القيامة قوم من أهل الجنة على قوم من أهل النار فيقولون لهم: ما أدخلكم النار، وإنما دخلنا الجنة بفضل تأديبكم وتعليمكم؟ فيقولون: إنا كنا نأمر بالخير ولا نفعله وننهى عن الشر ونفعله \" (¬1) . ¶ إن الواجب على الآمر بالمعروف والناهي عن المنكر أن يكون حريصا على إصلاح سره كما يجب عليه أن يكون حريصا على إصلاح جهره. . . عليه أن يكون صريحا مع نفسه فلا يخادعها، ومع الناس فلا يرائيهم ولا ينافقهم. . . . وليسمع قول ابن السماك في هذا المعنى: \" كم من مذكر بالله ناس لله. . . وكم من مخوف بالله جريء على الله. . . وكم من مقرب إلى الله بعيد عن الله. . . وكم من داع إلى الله فار من الله. . . وكم من تال لكتاب الله منسلخ عن آيات الله \" (¬2) . ¶ فالآمر بالمعروف والناهي عن المنكر ينبغي أن يخشى الله لا الناس، ويخلص له في سره وجهره، فلا يكون في ظاهره ملاكا وفي باطنه شيطانا، وليحذر أن يكون ممن عناهم الله بقوله: {يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ} [النساء: 108] (¬3) . ¶ ¬_________ ¶ (¬1) مشكلات الدعوة والداعية، مصدر سابق، ص69. ¶ (¬2) المصدر السابق، ص 70. ¶ (¬3) سورة النساء، الآية 108.",
            "page": "156",
            "part": "1",
            "seal": "4F0E4486"
        },
        {
            "id": "144",
            "nass": "وليعلم أن الله قريب منه مطلع على سره، قال الله تعالى: {مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ} [المجادلة: 7] (¬1) . ¶ ورحم الله أبا الأسود الدؤلي حين قال: ¶ يا أيها الرجل المعلم غيره ... هلا لنفسك كان ذا التعليم ¶ تصف الدواء لذي السقام من الضنا ... كي يشتفي منه وأنت سقيم ¶ لا تنه عن خلق وتأتي مثله ... عار عليك إذا فعلت عظيم ¶ فابدأ بنفسك فانهها عن غيها ... فإذا انتهت عنه فأنت حكيم ¶ فهناك يقبل ما تقول ويقتدى ... بالقول منك وينفع التعليم ¶ مما سبق تتضح لنا أهمية القدوة للآمر بالمعروف والناهي عن المنكر. وإكمالا للفائدة في هذا الموضوع أورد ما قاله فضيلة الشيخ محمد بن ¶ ¬_________ ¶ (¬1) سورة المجادلة، الآية 7.",
            "page": "157",
            "part": "1",
            "seal": "9B15B7AB"
        },
        {
            "id": "145",
            "nass": "صالح بن عثيمين في إحدى محاضراته عن أهمية تخلق الداعية بما يدعو إليه، يقول جزاه الله خيرا (¬1) \" أن يتخلق الداعية بالأخلاق الفاضلة، يتخلق بأخلاق الداعية بحيث يظهر عليه أثر العلم في معتقده وفي عبادته. . . إلخ، وفي هيئته وفي جميع مسلكه حتى يمثل دور الداعية إلى الله، أما أن يكون على العكس من ذلك فإن دعوته سوف تفشل وإن نجحت فإن نجاحها قليل \". ¶ فعلى الداعية أن يكون متمثلا بما يدعو إليه من عبادات ومعاملات أو أخلاق وسلوك حتى تكون دعوته مقبولة، وحتى لا يكون من أول من تسعر بهم النار. ¶ أيها الإخوة إننا إذا نظرنا إلى أحوالنا وجدنا أننا في الواقع قد ندعو إلى شيء ولكننا لا نقوم به، وهذا لا شك أنه خلل كبير، اللهم إلا أن يحول بيننا وبينه النظر إلى ما هو أصلح؛ لأن لكل مقام مقالا، فالشيء الفاضل قد يكون مفضولا لأمور تجعل المفضول راجحا، ولهذا كان رسول الله صلى الله عليه وسلم يدعو إلى بعض الخصال ولكنه ينشغل أحيانا بما هو أهم منها: وربما يصوم حتى يقال لا يفطر، ويفطر حتى يقال لا يصوم. ¶ أيها الإخوة إنني أريد من كل داعية أن يكون متخلقا بالأخلاق التي تليق بالداعية حتى يكون داعية حقا، وحتى يكون قوله أقرب إلى القبول (¬2) . ¶ ¬_________ ¶ (¬1) زاد الداعية، مصدر سابق، ص 24 - 25. ¶ (¬2) زاد الداعية إلى الله عز وجل، مصدر سابق، ص 24 - 25.",
            "page": "158",
            "part": "1",
            "seal": "D23FE5F1"
        },
        {
            "id": "146",
            "nass": "[تاسعا كسر الحواجز بين الآمر بالمعروف والناهي عن المنكر وبين الناس] ¶ تاسعا: كسر الحواجز بين الآمر بالمعروف والناهي عن المنكر وبين الناس هذا المصطلح لفضيلة الشيخ محمد بن صالح بن عثيمين أورده في كتابه زاد الداعية، ويعني باختصار أن على الداعية إلى الله الآمر بالمعروف والناهي عن المنكر أن يذهب إلى من يتوجب أمرهم ونهيهم من الفسقة والعصاة، ويستعمل معهم أسلوب الحكمة والموعظة الحسنة، ويستعمل معهم أسلوب الترهيب إذا لم يجد أسلوب الوعظ والنصح والإرشاد، إن بعض الدعاة يحجم عن الاتصال بالفسقة والعصاة من باب كراهيته المنكر وهذا خطأ، فإذا لم يذهب الداعية إلى الله إلى هؤلاء الفسقة فمن يذهب إليهم لوعظهم ونصحهم وإرشادهم؟ لقد سبق وأن أوضحنا في الحديث عن الدرجات التنفيذية لتغيير المنكر وإزالته أن الدرجة الثالثة من درجات تغيير المنكر هي الوعظ والنصح والإرشاد، فإذا لم يذهب الداعية إلى الله إلى العصاة فكيف يستطيع وعظهم؟ إن هجر العصاة واجتنابهم وكراهيتهم لا يتعين إلا بعد أن يعجز الداعية عن تقويمهم وإزالة منكرهم، عنده يتعين على الداعية إلى الله أن يتجنبهم ويكون انعزاله في هذه الحالة من باب إنكار المنكر بالقلب. ¶ لقد أكد الرسول صلى الله عليه وسلم أن: «المؤمن الذي يخالط الناس ويصبر على أذاهم أعظم أجرا من الذي لا يخالطهم ولا يصبر على أذاهم» (¬1) . ¶ ¬_________ ¶ (¬1) رواه الإمام أحمد وابن ماجه.",
            "page": "159",
            "part": "1",
            "seal": "62C17A78"
        },
        {
            "id": "147",
            "nass": "وهذا الحديث \" فيه أفضلية من يخالط الناس مخالطة يأمر فيها بالمعروف وينهاهم عن المنكر ويحسن معاملتهم، فإنه أفضل من الذي يعتزلهم ولا يصبر على المخالطة \" (¬1) يقول فضيلة الشيخ محمد بن صالح بن عثيمين في هذا المعنى: \" كسر الحواجز بينه وبين الناس لأن كثيرا من إخواننا الدعاة إذا رأى قوما على منكر قد تحمله الغيرة وكراهة هذا المنكر على ألا يذهب إلى هؤلاء ولا ينصحهم، وهذا خطأ وليس من الحكمة أبدا، بل الحكمة أن تذهب وتدعو وتبلغ وترغب وترهب، ولا تقل هؤلاء فسقة لا يمكن أن أمشي حولهم، إذا كنت أنت أيها الداعية المسلم لا يمكن أن تمشي حول هؤلاء، ولا أن تذهب إليهم لدعوتهم إلى الله فمن الذي يتولاهم؟ ، أيتولاهم أحد مثلهم؟ أيتولاهم قوم لا يعلمون؟ أبدا، ولهذا ينبغي للداعية أن يصبر، وهذا من الصبر لأنه يصبر نفسه ويكرهها، وأن يكسر الحواجز بينها وبين الناس حتى يتمكن من إيصال دعوته إلى من هم في حاجة إليها، أما أن يستنكف فهذا خلاف ما كان الرسول صلى الله عليه وسلم يفعله، والنبي صلى الله عليه وسلم كما هو معلوم كان يذهب في أيامه حتى إلى المشركين في أماكنهم ويدعوهم إلى الله. وقد أثر عنه أنه صلى الله عليه وسلم قال: «ألا أحد يحملني حتى أبلغ كلام ربي، فإن قريشا منعتني أن أبلغ كلام ربي» ، فإذا كان هذا دأب نبينا وإمامنا وقدوتنا محمد صلى الله عليه وسلم، فإنه من الواجب علينا أن نكون مثله في الدعوة إلى الله \" (¬2) . ¶ ¬_________ ¶ (¬1) سبل السلام، شرح بلوغ المرام، جـ 2، ص 28. ¶ (¬2) زاد الداعية إلى الله، مصدر سابق، ص 15 - 16.",
            "page": "160",
            "part": "1",
            "seal": "9D5AC906"
        },
        {
            "id": "148",
            "nass": "[عاشرا اتساع الصدر لقبول الخلاف فيما يسوغ الخلاف فيه] ¶ عاشرا: اتساع الصدر لقبول الخلاف فيما يسوغ الخلاف فيه من الأمور اللازمة لنجاح الأمر بالمعروف والنهي عن المنكر، اتساع الصدر لقبول الخلاف فيما يجوز فيه الخلاف، فالخلاف طبيعة البشر، قال الله تعالى: {وَلَا يَزَالُونَ مُخْتَلِفِينَ - إِلَّا مَنْ رَحِمَ رَبُّكَ} [هود: 118 - 119] (¬1) وهناك مسائل فرعية يختلف فيها الناس وهي في الحقيقة مما وسع الله فيه على عباده - وأعني مسائل ليست من الأصول التي تبلغ إلى تكفير المخالف، فهذه مما وسع الله فيها على العباد (¬2) . ومن يتصفح كتب العلماء - المعتد بعلمهم - في أنواع العلوم الشرعية في التفسير وشروح الحديث والفقه، يجد أن هذه الكتب ممتلئة بالخلافات في المسائل الفرعية، ولم يثر ذلك أحد من أهل العلم وادعى فيه طعنا على من رد عليه قوله ولا ذما ولا نقصا، ولم يثر ذلك أحد إلا إذا كان المخالف ممن يفحش في الكلام ويسيء الأدب في العبارة فينكر عليه فحاشته وإساءته دون أصل رده ومخالفته؛ إقامة للحجج الشرعية والأدلة المفيدة. وسبب ذلك أن العلماء كلهم مجمعون على قصد إظهار الحق الذي بعث الله به رسوله صلى الله عليه وسلم، ولأن يكون الدين كله لله، وأن تكون كلمته هي العليا (¬3) . ¶ ¬_________ ¶ (¬1) سورة هود، الآيتان 118، 119. ¶ (¬2) زاد الداعية، مصدر سابق، ص 26. ¶ (¬3) بتصرف، الفرق ببين النصيحة والتعيير، مصدر سابق، ص 8 - ص 10.",
            "page": "161",
            "part": "1",
            "seal": "B75F3B54"
        },
        {
            "id": "149",
            "nass": "وكلهم معترفون بأن الإحاطة بالعلم كله من غير شذوذ شيء منه ليس هو مرتبة أحد منهم، ولا ادعاه أحد من المتقدمين ولا من المتأخرين، فلهذا كان أئمة السلف المجمع على علمهم وفضلهم يقبلون الحق ممن أورده عليهم وإن كان صغيرا (¬1) ويوصون أصحابهم وأتباعهم بقبول الحق إذا ظهر في غير قولهم، كما قال عمر بن الخطاب - رضي الله عنه - في مهور النساء، وردت المرأة بقولها: {وَآتَيْتُمْ إِحْدَاهُنَّ قِنْطَارًا} [النساء: 20] (¬2) فرجع عمر - رضي الله عنه - عن قوله وقال: \" أصابت امرأة ورجل أخطأ \" (¬3) . ¶ وكان الشافعي - رحمه الله - يوصي أصحابه باتباع الحق وقبول السنة إذا ظهر لهم على خلاف قوله، وأن يضرب بقوله حينئذ الحائط (¬4) ويقول: إنه \" ما ناجزني أحد فباليت، أظهرت الحجة على لسانه أو على لساني \". وهذا يدل على أنه لم يكن له قصد إلا ظهور الحق ولو كان على لسان غيره ممن يخالفه. ¶ ومن كانت هذه حاله فإنه لا يكره أن يرد عليه قوله ويتبين له مخالفته ¶ ¬_________ ¶ (¬1) انظر قصة الحافظ الدارقطني وهو صغير، لما صحح للحافظ الإمام ابن الأنباري وهو إمام كبير، فقيل هذا من ذاك في (تاريخ بغداد) ، جـ 3، ص 183. ¶ (¬2) سورة النساء، الآية 20. ¶ (¬3) رواه البيهقي. ¶ (¬4) إعلام الموقعين، جـ 2، ص 63.",
            "page": "162",
            "part": "1",
            "seal": "B6381252"
        },
        {
            "id": "150",
            "nass": "للسنة لا في حياته ولا في مماته. ¶ وهذا هو الظن بغيره من علماء الإسلام الذابين عنه، القائمين بنصره من السلف والخلف، ولم يكونوا يكرهون مخالفة من خالفهم، ولو لم يكن ذلك الدليل قويا عندهم بحيث يتمسكون به ويتركون دليلهم له. ¶ ولهذا كان الإمام أحمد بن حنبل - رحمه الله - يذكر إسحاق بن راهويه ويمدحه ويثني عليه ويقول: \" وإن كان يخالف في أشياء، فإن الناس لم يزل بعضهم يخالف بعضا \" (¬1) أو كما قال، وكان كثيرا ما يعرض عليه كلام إسحاق وغيره من الأئمة، ومآخذهم في أقوالهم، فلا يوافقهم في قولهم، ولا ينكر عليهم أقوالهم، ولا استدلالهم، وإن لم يكن هو موافقا على ذلك. ¶ وقد استحسن الإمام أحمد ما حكي عن حاتم الأصم، أنه قيل له: \" أنت رجل أعجمي لا تفصح، وما ناظرك أحد إلا قطعته، فبأي شيء تغلب خصمك؟ ، فقال: بثلاث: أفرح إذا أصاب خصمي، وأحزن إذا أخطأ، وأحفظ لساني عنه أن أقول له ما يسوؤه \"، أو معنى هذا، فقال أحمد: \" ما أعقله من رجل \" (¬2) . ¶ هذه وجهة نظر بعض العلماء في الخلافات الفرعية. وأن الخلاف في الفروع يجب ألا يفرق الدعاة إلى الله، فالخلاف من طبيعة البشر. وإنه لا ¶ ¬_________ ¶ (¬1) الفرق بين النصيحة والتعيير، مصدر سابق، 11. ¶ (¬2) المصدر السابق، ص 11.",
            "page": "163",
            "part": "1",
            "seal": "5313E086"
        },
        {
            "id": "151",
            "nass": "ينبغي للإنسان أن يطلب من الآخرين أن يوافقوه في كل شيء، حتى اجتهاداته الشخصية، يقول فضيلة الشيخ محمد بن صالح العثيمين عن أهمية اتساع صدر الداعية إلى الله لمن خالفه (¬1) \" أن يكون قلبه منشرحا لمن خالفه لا سيما إذا علم أن الذي خالفه حسن النية وأنه لم يخالفه إلا بمقتضى قيام الدليل عنده، فإنه ينبغي للإنسان أن يكون مرنا في هذه الأمور، وأن لا يجعل من هذا الخلاف مثارا للعداوة والبغضاء، اللهم إلا رجل خالف معاندا بحيث بين له الحق ولكن يصر على باطله، فإن هذا يجب أن يعامل بما يستحق أن يعامل به من التنفير عنه وتحذير الناس منه؛ لأنه تبين عدوانه حيث بين له الحق فلم يمتثل. ¶ وهناك مسائل فرعية يختلف فيها الناس، وهي في الحقيقة مما وسع الله فيه على عباده، وأعني مسائل ليست من الأصول التي تبلغ إلى تكفير المخالف، فهذه مما وسع الله فيها على العباد وجعل الخطأ فيها واسعا، قال النبي صلى الله عليه وسلم: «إذا حكم الحاكم فاجتهد فأصاب فله أجران، وإن أخطأ فله أجر واحد» فالمجتهد لا يخرج عن دائرة الأجر أبدا، فإما أجران إن أصاب وإما أجر واحد إن أخطأ، وإذا كنت لا تريد أن يخالفك غيرك فإن غيرك أيضا يريد ألا يخالفه أحد، فكما أنك تريد أن يأخذ الناس بقولك فالمخالفون لك يريدون أيضا أن يأخذ الناس بقولهم، والمرجع عند التنازع ما بينه الله عز وجل في قوله: {وَمَا اخْتَلَفْتُمْ فِيهِ مِنْ شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ} [الشورى: 10] ¶ ¬_________ ¶ (¬1) زاد الداعية، مصدر سابق، ص 26 - ص 29.",
            "page": "164",
            "part": "1",
            "seal": "8172D4E8"
        },
        {
            "id": "152",
            "nass": "(¬1) ويقول عز وجل: {فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا} [النساء: 59] (¬2) ؛ فيجب على كل المختلفين والمتنازعين أن يرجعوا إلى هذين الأصلين: كتاب الله وسنة رسوله، ولا يحل لأحد أن يعارض كلام الله ورسوله بكلام أحد من البشر مهما كان، فإذا تبين لك الحق فالواجب أن تضرب بقول من خالفه عرض الحائط، وأن لا تلتفت إليه مهما كانت منزلته من العلم والدين؛ لأن البشر يخطئ لكن كلام الله ورسوله ليس فيه خطأ. ¶ ويؤسفني، ومن المؤسف أن أسمع عن قوم يعدون جادين في طلب الحق والوصول إليه، ومع ذلك نجدهم متفرقين، لكل واحد منهم اسم معين أو وصف معين، وهذا في الحقيقة خطأ. . . إن دين الله عز وجل واحد وأمة الإسلام واحدة، يقول الله عز وجل: {وَإِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاتَّقُونِ} [المؤمنون: 52] (¬3) ويقول الله سبحانه وتعالى لنبيه محمد صلى الله عليه وسلم: {إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ} [الأنعام: 159] (¬4) وقال عز وجل: {شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ} [الشورى: 13] ¶ ¬_________ ¶ (¬1) سورة الشورى، الآية 10. ¶ (¬2) سورة النساء، الآية 59. ¶ (¬3) سورة المؤمنون، الآية 52. ¶ (¬4) سورة الأنعام، الآية 159.",
            "page": "165",
            "part": "1",
            "seal": "0C2A7DFA"
        },
        {
            "id": "153",
            "nass": "(¬1) . ¶ فإذا كان هذا توجيه الله عز وجل لنا فالواجب علينا أن نأخذ بهذا التوجيه، وأن نجتمع على بساط البحث، وأن يناقش بعضنا بعضا على سبيل الإصلاح لا على سبيل الانتقاد أو الانتقام، فإن أي إنسان يجادل غيره ويحاج بقصد الانتصار لرأيه واحتقار رأي غيره أو لقصد الانتقاد دون الإصلاح، فإن الغالب أن يخرجوا على وجه لا يرضي الله ورسوله، فالواجب علينا في مثل هذا الأمر أن نكون أمة واحدة. وأنا لا أقول أنه لا يخطئ أحد، كل يخطئ ويصيب، ولكن الكلام في الطريق إلى إصلاح هذا الخطأ، ليس الطريق إلى إصلاح الخطأ أن أتكلم في غيبته وأقدح فيه، ولكن الطريق إلى إصلاحه أن أجتمع به وأناقشه، فإذا تبين بعد ذلك أن الرجل مصر على عناده وعلى ما هو عليه من باطل فحينئذ لي العذر ولي الحق، بل يجب علي أن أبين خطأه وأن أحذر الناس من خطئه وبهذا تصلح الأمور، وأما التفرق والتحزب فإن هذا لا تقر به عين أحد إلا من كان عدوا للإسلام والمسلمين (¬2) . وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين ¶ ¬_________ ¶ (¬1) سورة الشورى، الآية 13. ¶ (¬2) زاد الداعية إلى الله، مصدر سابق، ص 26 - ص 29.",
            "page": "166",
            "part": "1",
            "seal": "80CBA490"
        },
        {
            "id": "154",
            "nass": "[الملاحق] ¶ [رسالة الشيخ محمد بن عبد الوهاب عن كيفية الأمر بالمعروف والنهي عن المنكر] ¶ الملاحق أولا ¶ رسالة الشيخ محمد بن عبد الوهاب - رحمه الله - ¶ عن كيفية الأمر بالمعروف والنهي عن المنكر ¶ الرسالة الثانية والعشرون (¬1) أرسلها إلى إخوانه من أهل سدير بسبب أمر جرى بين أهل الحوطة من بلدان سدير قال فيها: ¶ بسم الله الرحمن الرحيم ¶ من محمد بن عبد الوهاب إلى من يصل إليه هذا الكتاب من الإخوان. ¶ السلام عليكم ورحمة الله وبركاته، وبعد: ¶ فيجري عندكم أمور تجري عندنا من سابق، وننصح إخواننا إذا جرى منها شيء حتى فهموها، وسببها أن بعض أهل الدين ينكر منكرا، وهو مصيب، لكن يخطئ في تغليظ الأمر إلى شيء يوجب الفرقة بين الإخوان، وقد قال الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ - وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا} [آل عمران: 102 - 103] الآية، وقال صلى الله عليه وسلم: «إن الله يرضى لكم ثلاثا: أن تعبدوه ولا تشركوا به ¶ ¬_________ ¶ (¬1) حسين بن غنام، تاريخ نجد (تحقيق ناصر الدين الأسد) ، بيروت، دار الشروق، بدون تاريخ، ص: 351 - 352.",
            "page": "167",
            "part": "1",
            "seal": "A0DE5D20"
        },
        {
            "id": "155",
            "nass": "شيئا، وأن تعتصموا بحبل الله جميعا ولا تفرقوا، وأن تناصحوا من ولاه الله أمركم» . ¶ وأهل العلم يقولون: الذي يأمر بالمعروف وينهى عن المنكر يحتاج إلى ثلاث: أن يعرف ما يأمر به وينهى عنه، ويكون رفيقا فيما يأمر به وينهى عنه، صابرا على ما جاءه من الأذى. ¶ وأنتم محتاجون للحرص على فهم هذا والعمل به، فإن الخلل إنما يدخل على صاحب الدين من قلة العمل بهذا أو قلة فهمه. وأيضا يذكر العلماء أن إنكار المنكر إذا صار يحصل بسببه افتراق لم يجز إنكاره، فالله الله في العمل بما ذكرت لكم والتفقه فيه، فإنكم إن لم تفعلوا صار إنكاركم مضرة على الدين، والمسلم ما يسعى إلا في صلاح دينه ودنياه. ¶ وبسبب هذه المقالة التي وقعت بين أهل الحوطة أن صار أهل الدين واجبا عليهم إنكار المنكر، فلما غلظوا الكلام صار فيه اختلاف بين أهل الدين فصار فيه مضرة على الدين والدنيا. ¶ وهذا الكلام وإن كان قصيرا فمعناه طويل، فلازم لازم تأملوه وتفقهوا فيه واعملوا به، فإن عملتم به صار نصرا للدين واستقام الأمر إن شاء الله. ¶ والجامع لهذا كله أنه إذا صدر المنكر من أمير أو غيره ينصح برفق خفية، ما يشترف أحد، فإن وافق وإلا استلحق عليه رجلا يقبل منه",
            "page": "168",
            "part": "1",
            "seal": "248174DD"
        },
        {
            "id": "156",
            "nass": "بخفية، فإن لم يفعل فيمكن الإنكار ظاهرا، إلا إن كان على أمير ونصحه ولا وافق واستلحق عليه ولا وافق فيرفع الأمر يمنا (¬1) خفية. ¶ وهذا الكتاب كل أهل بلد ينسخون منه نسخة ويجعلونها عندهم، ثم يرسلونه: لحرمة، والمجمعة، ثم للغاط، والزلفى. والله أعلم. ¶ ثانيا ¶ الرسالة السابعة عشرة (¬2) كتبها إلى أحمد بن سويلم وثنيان بن سعود، قال فيها: ¶ بسم الله الرحمن الرحيم ¶ من محمد بن عبد الوهاب إلى الأخوين: أحمد بن محمد، وثنيان. ¶ سلام عليكم ورحمة الله وبركاته. ¶ وبعد: ¶ فقد ذكر لي عنكم أن بعض الإخوان تكلم في عبد المحسن الشريف، يقول: إن أهل الحسا يحبون على يدك (¬3) وأنك لابس عمامة خضراء. والإنسان لا يجوز له الإنكار إلا بعد المعرفة، فأول درجات الإنكار معرفتك أن هذا مخالف لأمر الله. ¶ ¬_________ ¶ (¬1) يمنا: ناحيتنا، إلينا. ¶ (¬2) حسين بن غنام، تحقيق ناصر الدين الأسد، تاريخ نجد، دار الشروق 1380 هـ، ص 331 - ص 332. ¶ (¬3) يحبون على يدك: يقبلون يدك.",
            "page": "169",
            "part": "1",
            "seal": "1017BF6A"
        },
        {
            "id": "157",
            "nass": "وأما تقبيل اليد فلا يجوز إنكار مثله، وهي مسألة فيها اختلاف بين أهل العلم، وقد قبل زيد بن ثابت يد ابن عباس وقال: هكذا أمرنا أن نفعل بأهل بيت نبينا. وعلى كل حال فلا يجوز لهم إنكار كل مسألة لا يعرفون حكم الله فيها. ¶ أما لبس الأخضر فإنها أحدثت قديما تمييزا لأهل البيت، لئلا يظلمهم أحد، أو يقصر في حقهم من لا يعرفهم. وقد أوجب الله لأهل بيت رسول الله صلى الله عليه وسلم على الناس حقوقا، فلا يجوز لمسلم أن يسقط حقهم، ويظن أنه من التوحيد، بل هو من الغلو، ونحن ما أنكرنا إكرامهم إلا لأجل الألوهية، أو إكرام المدعي لذلك. ¶ وقيل إنه ذكر عنه أنه معتذر عن بعض الطواغيت، وهذه مسألة جليلة ينبغي التفطن لها وهي قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا} [الحجرات: 6] فالواجب عليهم - إذا ذكر لهم عن أحد منكر - عدم العجلة، فإذا تحققوه أتوا صاحبه ونصحوه، فإن تاب ورجع، وإلا أنكر عليه وتكلم فيه. ¶ فعلى كل حال نبهوهم على مسألتين: ¶ الأولى: عدم العجلة، ولا يتكلمون إلا مع التحقق، فإن التزوير كثير. ¶ الثانية: أن النبي صلى الله عليه وسلم كان يعرف المنافقين بأعيانهم، ويقبل علانيتهم، ويكل سرائرهم إلى الله. فإذا ظهر منهم وتحقق ما يوجب جهادهم جاهدهم. ¶ وغير ذلك عبد الرحمن بن عقيل رجع إلى الحق ولله الحمد، ولكن ودي أن أقرأ عليه رسالة ابن شلهوب وغيرها، وأنت يا أحمد، على كل حال أرسل المجموع مع أول من يقبل، وأرسلها فيه، خذه من سليمان لا تغفل تراك خالفت خلافا كبيرا في هذا المجموع. ¶ والسلام.",
            "page": "170",
            "part": "1",
            "seal": "79F7E333"
        },
        {
            "id": "158",
            "nass": "[المصادر والمراجع] ¶ المصادر والمراجع 1 - القرآن الكريم. ¶ 2 - الحديث الشريف. ¶ 3 - ابن تيمية، الأمر بالمعروف والنهي عن المنكر، تحقيق محمد السيد الجليند، جدة، دار المجتمع، الطبعة الثالثة، 1407 هـ. ¶ 4 - ابن تيمية، الحسبة في الإسلامية، القاهرة، المطبعة الحسينية. ¶ 5 - ابن تيمية، شرح العقيدة الأصفهانية، ضمن المجلد الخامس من مجموعة الفتاوي. ¶ 6 - ابن حجر الهيتمي، الزواجر عن اقتراف الكبائر، القاهرة، دار الكتب العربية الكبرى. ¶ 7 - ابن حزم، الفصل في الملل والنحل، دار الفكر، 1400 هـ. ¶ 8 - ابن حزم، الإحكام في أصول الأحكام. ¶ 9 - ابن القيم، إعلام الموقعين، القاهرة، مطابع الإسلام، 1388 هـ. ¶ 10 - ابن القيم، الطرق الحكمية في السياسة الشرعية، القاهرة، مطبعة الآداب. ¶ 11 - ابن كثير، تفسير القرآن العظيم، مطبعة البابي بمصر. ¶ 12 - عز الدين عبد اللطيف بن عبد العزيز، مبارق الأزهار في شرح مشارق الأنوار، القاهرة، مطبعة أحمد كامل. ¶ 13 - ابن منظور، لسان العرب، في مادتي (ع ر ف، ن ك ر) . ¶ 14 - ابن نجيم، البحر الرائق شرح كنز الدقائق، مصر، القاهرة، دار الكتب العربية الكبرى. ¶ 15 - أبو بكر الجصاص، أحكام القرآن، القاهرة، المطبعة البهية. ¶ 16 - أبو حامد الغزالي، إحياء علوم الدين، القاهرة، دار الشعب. ¶ 17 - أبو بكر الخلال، الأمر بالمعروف والنهي عن المنكر، تحقيق عبد القادر عطا، دار الاعتصام. ¶ 18 - أبو السعود، إرشاد العقل السليم إلى مزايا الكتاب الكريم. ¶ 19 - أبو بكر بن العربي المالكي، عارضة الأحوذي، دار العلم للجميع.",
            "page": "171",
            "part": "1",
            "seal": "6966289D"
        },
        {
            "id": "159",
            "nass": "20 - أبو يعلي: محمد بن الحسين الفراء الحنبلي، الأحكام السلطانية، القاهرة، مطبعة مصطفى البابي، 1386 هـ. ¶ 21 - أحمد بن حنبل، المسند، بيروت، المكتب الإسلامي. ¶ 22 - الثعالبي، تفسير الثعالبي، بيروت، مؤسسة الأعلمي. ¶ 23 - الحافظ بن رجب، الفرق بين النصيحة والتعيير، عمان، دار عمر، 1406هـ. ¶ 24 - الرازي، مفاتيح الغيب، القاهرة، المطبعة الشرقية. ¶ 25 - الرازي، التفسير الكبير، طهران، دار الكتب العلمية. ¶ 26 - الراغب الأصفهاني، المفردات في غريب القرآن، القاهرة، المطبعة الميمنية، 1324 هـ. ¶ 27 - رشاد عباس معتوق، نظام الحسبة في العراق، جدة، تهامة، 1400 هـ. ¶ 28 - الزمخشري، الكشاف عن حقائق التنزيل، بيروت، دار المعرفة. ¶ 29 - سعد الدين التفتازاني، شرح المقاصد، دار الطباعة باستانبول. ¶ 30 - السيد جلال الدين العمري، الأمر بالمعروف والنهي عن المنكر، الكويت 1404 هـ. ¶ 31 - سيد قطب، في ظلال القرآن، بيروت، دار إحياء التراث العربي، الطبعة الخامسة، 1386 هـ. ¶ 32 - سلمان بن فهد العودة، من أخلاق الداعية (الرياض) ، دار الوطن للنشر 1411 هـ. ¶ 33 - السيوطي، تفسير الجلالين، على هامش حاشية الصاوي. ¶ 34 - الشاطبي، الموافقات في أصول الشريعة، تحقيق وتعليق الشيخ عبد الله داراز، القاهرة، المطبعة الرحمانية. ¶ 35 - الشوكاني، فتح القدير، القاهرة. ¶ 36 - الصنعاني، سبل السلام، شرح بلوغ المرام. ¶ 37 - الطبري، تفسير الطبري القاهرة، دار المعارف. ¶ 38 - عبد الرحمن بن نصر الشيرازي، نهاية الرتبة في طلب الحسبة، بيروت، دار الثقافة، تحقيق السيد الباز العريني، 1401 هـ. ¶ 39 - عبد العزيز بن عبد الله بن باز، الدعوة إلى الله وما ينبغي أن يتحلى به الداعية، الكويت، الدار السلفية، 1404هـ.",
            "page": "172",
            "part": "1",
            "seal": "32C130AF"
        },
        {
            "id": "160",
            "nass": "40 - عبد العزيز عبد الستار، الأمر بالمعروف والنهي عن المنكر، بيروت، المكتب الإسلامي. ¶ 41 - عبد القادر عودة، التشريع الجنائي الإسلامي، جـ 1 بيروت، دار الكتاب العربي. ¶ 42 - عز الدين بن عبد السلام، قواعد الأحكام في مصالح الآنام، القاهرة، دار النشر للطباعة، 1388 هـ. ¶ 43 - عمر رضا كحالة، مباحث اجتماعية في عالمي العرب والإسلام، دمشق، مطبعة الحجاز، 1394 هـ. ¶ 44 - عبد الله غالب أحمد عيسى، الأمر بالمعروف والنهي عن المنكر، بيروت، دار ابن زيدون. ¶ 45 - عبد الله ناصح علوان تربية الأولاد في الإسلام، جدة، دار حافظ للطباعة والنشر، 1410هـ. ¶ 46 - عبد الله بن حسن آل قعود، أثر الأمر بالمعروف والنهي عن المنكر الرياض، دار العاصمة. ¶ 47 - فتحي يكن، مشكلات الدعوة والداعية، بيروت، مؤسسة الرسالة. ¶ 48 - فضل الهي، الحسبة، باكستان، إدارة ترجمان الإسلام، 1410 هـ. ¶ 49 - فضل الهي، الحسبة في العصر النبوي وعصر الخلفاء الراشدين، الطبعة الأولى، باكستان، إدارة ترجمان القرآن، 1410 هـ. ¶ 50 - القرطبي، الجامع لأحكام القرآن، القاهرة، دار الكتاب العربي، 1378 هـ. ¶ 51 - الكاشاني، الصنائع في ترتيب الشرائع، مطبعة شركة المطبوعات بمصر. ¶ 52 - الماوردي، الأحكام السلطانية، القاهرة، مطبعة مصطفى البابي الحلبي، 1380 هـ. ¶ 53 - محمود الألوسي، روح المعاني، بيروت، دار إحياء التراث العربي. ¶ 54 - محمد رشيد رضا، تفسير القرآن الحكيم، دار المنار بمصر، 1365 هـ. ¶ 55 - محمد بن صالح العثيمين، زاد الداعية إلى الله عز وجل، الرياض، مطابع المدينة، 1409هـ.",
            "page": "173",
            "part": "1",
            "seal": "7B877AD2"
        },
        {
            "id": "161",
            "nass": "56 - محمد أبو فارس، الأمر بالمعروف والنهي عن المنكر، عمان، دار الفرقان، الطبعة الرابعة، 1407هـ. ¶ 57 - محمد بن علان الصديقي، دليل الفالحين بطرق رياض الصالحين، القاهرة، مطبعة مصطفى البابي الحلبي 1385 هـ. ¶ 58 - محمد محمود الصواف، الدعوة والدعاة، القاهرة، دار الاعتصام. ¶ 59 - محمد نعيم ياسين، الجهاد، ميادينه وأساليبه، بيروت، مؤسسة الرسالة، 1406 هـ. ¶ 60 - محمد فاروق النبهان، أبحاث إسلامية، بيروت، مؤسسة الرسالة، 1406 هـ. ¶ 61 - ملا علي القاري، المبين المعين لفهم الأربعين، القاهرة، المطبعة الجمالية. ¶ 62 - النووي، شرح صحيح مسلم، بيروت، دار الفكر، 1401 هـ. ¶ 63 - نظام الدين النيسابوري، غرائب القرآن ورغائب الفرقان، على هامش جامع البيان، القاهرة، المطبعة الميمنية.",
            "page": "174",
            "part": "1",
            "seal": "E46E81D3"
        }
    ],
    "t30911": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة الطبعة الثانية"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "تقديم بقلم معالي الرئيس العام لهيئة الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول نبذة تاريخية عن الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا نبذة تاريخية عن الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "7",
            "lvl": "3",
            "sub": "2",
            "tit": "الأمر بالمعروف والنهي عن المنكر في الأمم الماضية"
        },
        {
            "id": "11",
            "lvl": "3",
            "sub": null,
            "tit": "تبني الدولة الإسلامية للأمر بالمعروف والنهي عن المنكر بشكل رسمي"
        },
        {
            "id": "14",
            "lvl": "3",
            "sub": null,
            "tit": "اهتمام علماء الإسلام بالحسبة"
        },
        {
            "id": "18",
            "lvl": "3",
            "sub": null,
            "tit": "وظائف المحتسب"
        },
        {
            "id": "20",
            "lvl": "3",
            "sub": null,
            "tit": "مزايا الحسبة"
        },
        {
            "id": "21",
            "lvl": "3",
            "sub": null,
            "tit": "الفرق بين المحتسب والمتطوع"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا تعريف الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا أهمية الأمر بالمعروف والنهي عن المنكر والحاجة إليه"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "رابعا فضل القيام بواجب الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "خامسا بعض الأضرار الناتجة عن إهمال القيام بواجب الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني حكم القيام بواجب الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا حكم القيام بواجب الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "47",
            "lvl": "3",
            "sub": null,
            "tit": "القائلون بأن الأمر بالمعروف والنهي عن المنكر فرض عين وأدلتهم"
        },
        {
            "id": "49",
            "lvl": "3",
            "sub": null,
            "tit": "القائلون بأن الأمر بالمعروف والنهي عن المنكر فرض كفاية وأدلتهم"
        },
        {
            "id": "52",
            "lvl": "3",
            "sub": null,
            "tit": "الأحوال التي أجمع العلماء على أنها فرض عين"
        },
        {
            "id": "55",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا الحكمة من إيجاب الشريعة الإسلامية للأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا الشروط الواجب توافرها في الآمر بالمعروف والناهي عن المنكر"
        },
        {
            "id": "67",
            "lvl": "2",
            "sub": null,
            "tit": "رابعا شروط وجوب الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": null,
            "tit": "خامسا الفرق بين النهي عن المنكر وتغييره"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث أهم القواعد والمبادئ العامة التي تحكم طريقه القيام بفريضة الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "76",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا الشريعة الإسلامية هي الأصل في تقرير الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "81",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا العلم بحقيقة ما يؤمر به وحقيقة ما ينهى عنه"
        },
        {
            "id": "87",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا درء المفسدة مقدم على جلب المصلحة"
        },
        {
            "id": "90",
            "lvl": "2",
            "sub": null,
            "tit": "رابعا البدء بالأهم فالمهم وتقديم الكليات على الجزئيات"
        },
        {
            "id": "94",
            "lvl": "2",
            "sub": null,
            "tit": "خامسا عدم جواز التجسس على الناس واقتحام دورهم بالظنون"
        },
        {
            "id": "95",
            "lvl": "2",
            "sub": null,
            "tit": "سادسا كيفية أداء فريضة الأمر بالمعروف وأساليبها"
        },
        {
            "id": "101",
            "lvl": "2",
            "sub": null,
            "tit": "سابعا الدرجات التنفيذية التي حددها العلماء لتغيير المنكر"
        },
        {
            "id": "108",
            "lvl": "2",
            "sub": null,
            "tit": "هل يحق للعامة استعمال القوة لتغيير المنكر"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع الصفات والآداب التي ينبغي أن يتحلى بها الآمر بالمعروف والناهي عن المنكر"
        },
        {
            "id": "111",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا أن يكون رقيقا لطيفا رحيما بمن يأمره وينهاه"
        },
        {
            "id": "120",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا الإخلاص"
        },
        {
            "id": "122",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا الصبر"
        },
        {
            "id": "131",
            "lvl": "2",
            "sub": null,
            "tit": "رابعا التواضع"
        },
        {
            "id": "134",
            "lvl": "2",
            "sub": null,
            "tit": "خامسا معرفة متى يكون الأمر بالمعروف سرا ومتى يكون جهرا"
        },
        {
            "id": "137",
            "lvl": "2",
            "sub": null,
            "tit": "سادسا التحقق والتثبت من المنكر"
        },
        {
            "id": "139",
            "lvl": "2",
            "sub": null,
            "tit": "سابعا معرفة أحوال الناس وظروفهم"
        },
        {
            "id": "141",
            "lvl": "2",
            "sub": null,
            "tit": "ثامنا القدوة فيما يدعو إليه واجتناب ما ينهى عنه"
        },
        {
            "id": "146",
            "lvl": "2",
            "sub": null,
            "tit": "تاسعا كسر الحواجز بين الآمر بالمعروف والناهي عن المنكر وبين الناس"
        },
        {
            "id": "148",
            "lvl": "2",
            "sub": null,
            "tit": "عاشرا اتساع الصدر لقبول الخلاف فيما يسوغ الخلاف فيه"
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "الملاحق"
        },
        {
            "id": "154",
            "lvl": "2",
            "sub": "1",
            "tit": "رسالة الشيخ محمد بن عبد الوهاب عن كيفية الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "158",
            "lvl": "1",
            "sub": null,
            "tit": "المصادر والمراجع"
        }
    ]
}