{
    "b30925": [
        {
            "id": null,
            "nass": "[المقدمة] ¶ أثر العلماء ¶ في تحقيق رسالة المسجد",
            "page": null,
            "part": null,
            "seal": "06AA5410"
        },
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ إن الحمد لله، نحمده ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له. ¶ وأشهد أن لا إله إلا الله وحده لا شريك له، القائل في كتابه: {شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ} [آل عمران: 18] ¶ والقائل سبحانه: {يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ} [المجادلة: 11] ¶ والقائل -عز وجل-: {هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ} [الزمر: 9] ¶ والقائل سبحانه: {إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ} [التوبة: 18] ¶ والقائل سبحانه: {فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ - رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ} [النور: 36 - 37] ¶ الآية. ¶ وأشهد أن محمدًا عبده ورسوله، القائل: «العلماء هم ورثة الأنبياء» ¶ [أخرجه ابن حبان في صحيحه، وغيره، والقائل -صلى الله عليه وسلم-: «أحب البلاد إلى الله مساجدها» [رواه مسلم] .",
            "page": "5",
            "part": "1",
            "seal": "62D036B3"
        },
        {
            "id": "2",
            "nass": "أما بعد: فأتقدم بين يدي القارئ بهذا البحث الموجز حول موضوع \" أثر العلماء في تحقيق رسالة المسجد \". ¶ هذا ولا يسعني إلا أن أشكر الوزارة على الاهتمام المشكور بالمساجد وأئمتها وخطبائها، وأخص بالشكر معالي الوزير الدكتور عبد الله بن عبد المحسن التركي، على جهوده الطيبة المباركة في خدمة الإسلام والمسلمين. ¶ وصلى الله وسلم وبارك على سيد المرسلين وخاتم النبيين وعلى آله وصحبه أجمعين.",
            "page": "6",
            "part": "1",
            "seal": "CCC70A22"
        },
        {
            "id": "3",
            "nass": "[تمهيد] ¶ تمهيد في العصور المتأخرة اختلت مفاهيم كثير من الناس، بسبب الثقافات الوافدة، وقلة الفقه في الدين، وكثرة التعالم، والبعد عن مناهج العلماء، حول أمور كثيرة من أمور الدين، ومن أهمها: ¶ 1 - ما يتعلق بالمسجد ورسالته. ¶ 2 - ما يتعلق بالعلماء وحقوقهم وأثرهم. ¶ وقد علق في أذهان كثير من المسلمين اليوم أن المسجد إنما هو مكان الصلاة فحسب، وأي نشاط آخر يقام في المسجد فقد يكون محل تساؤل، وهذا خطأ، فإن المسجد له شأنه في الإسلام، فكما أنه مكان للصلاة فهو كذلك مكان للتعليم والخطابة والوعظ والمحاضرات والدروس والاجتماعات وتوجيه الناس إلى كل ما يصلح أمورهم في دينهم ودنياهم. ¶ وفي الآونة الأخيرة، ومع بواكير الصحوة الإسلامية المباركة، بدأ المسجد يستعيد شيئا من مكانته ورسالته، مما يستدعي ضرورة الاهتمام بهذا الموضوع من قبل العلماء والمؤسسات المعنية وطلاب العلم عامة، والأئمة والخطباء والمؤذنين على وجه الخصوص. ¶ وثمة أخطاء وشيء من التقصير لا يزال قائما بهذا الصدد، ولا أتوقع أن يتم علاجها إلا بتضافر الجهود من عدة أطراف وهي: ¶ 1 - الجهات المعينة من قبل الدولة ممثلة بوزارة الشؤون الإسلامية",
            "page": "7",
            "part": "1",
            "seal": "9C9548C7"
        },
        {
            "id": "4",
            "nass": "والأوقاف والدعوة والإرشاد. ¶ 2 - المشايخ وطلاب العلم عموما. ¶ 3 - الأئمة والخطباء على وجه الخصوص. ¶ 4 - المجتمع ممثلا بالمصلين من أهل الرأي والمشورة. ¶ 5 - الإعلام بوسائله المتعددة. ¶ وما يتعلق من هذه الأخطاء بموضوعنا له جانبان: ¶ الأول: أخطاء في ممارسة دور المساجد واستثمارها، ولا أطيل في هذه المساءلة، لأن مساسها ببحثي أقل، إنما من أهمها: ¶ 1 - قلة التنسيق بين المساجد في تنفيذ الأنشطة وتوزيعها. ¶ 2 - أحيانا يظهر ما لا يليق بالمسجد من الصور والرسوم، كصور الصلبان مثلا بقصد التحذير منها، أو صور الأحذية التي تشتمل على مخالفات، أو نشر بعض الأوراق التي ليست على المستوى اللائق علميا أو نحو ذلك. ¶ 3 - إتاحة الفرصة -أحيانا- لبعض العوام والجهلة للتحكم في أمور المساجد، مما يعوق كثيرا من الفوائد المتوخاة، ويفوت فرصا على المصلين، أو يضايقهم، لذا ينبغي أن يكون كل مسجد تحت إشراف عالم أو طالب علم يدير شؤون المسجد. ¶ الثاني: أخطاء فيما يتعلق بأثر العلماء في تحقيق رسالة المساجد، وهو",
            "page": "8",
            "part": "1",
            "seal": "26318E8E"
        },
        {
            "id": "5",
            "nass": "موضوع البحث، وأهم هذه الأخطاء في نظري: ¶ 1 - قيام أنشطة علمية ودعوية -أحيانا- في المساجد بعيدة عن توجيه المشايخ وطلاب العلم وإشرافهم المباشر. ¶ وبعض ما يكون تحت إشرافهم قد يتم بطريقة التمرير غير المرضي. ¶ 2 - قد يتصدر الأنشطة في المساجد بعض الصغار قليلي العلم والفقه والتجربة، مما يؤدي إلى اجتهادات وممارسات خاطئة شرعا، أو غير لائقة ودون المستوى المطلوب، مما ينعكس أثرها على الناس سلبا. ¶ وقد يقول قائل: هذا خطأ المشايخ وتقصيرهم، حيث لم ينزلوا إلى ساحة الأنشطة ويوجهوها بأنفسهم. . . ويُرشدوا أعمال الشباب. . وأقول: هذه دعوى قائمة فعلًا. ¶ وضدها كذلك يرد حيث يقال: لماذا لا يذهب الشباب أنفسهم إلى المشايخ ويتلقون عنهم التوجيه والمشورة؟ فإن هذا هو الأصل واللائق شرعا. ¶ وتبقى المسألة في دور. . . لكن يحسمها في نظري الأصول الشرعية والآداب المرعية، وهي أن المشايخ هم الذين يقصدون ويسعى إليهم ويطلب منهم، ويستشارون، ولا نتوقع منهم بمشاغلهم وسمتهم -أو أغلبهم- أن يلاحقوا الشباب في ميادين أنشطتهم، وليس هذا من الطبيعي بل العكس هو الصحيح فإنه يجب على الشباب المشتغل بالدعوة والعلم أن يلازموا المشايخ ويتلقوا منهم العلم والأدب والمشورة والتوجيه.",
            "page": "9",
            "part": "1",
            "seal": "9B7D4071"
        },
        {
            "id": "6",
            "nass": "3 - أن كثيرا من الأنشطة التي تقام في المساجد وبرامجها ومتابعة تنفيذها لا تعرض على المشايخ، ولا يشرفون عليها مباشرة، إلا أحيانا إذا حدثت مشكلات، فإن الناس حينئذ قد يفزعون للمشايخ كعادتهم. . وإن كان ثمة إشراف لهم فبطريقة التمرير، وفذا كسابقه في طريقة المعالجة. ¶ 4 - أن كثيرا من المشايخ -فعلا- ربما لم يدركوا كمال الإدراك أهمية دور المساجد بالقدر الكافي، وبعضهم قد لا يتصور الأسلوب التفصيلي لكثير من النشاطات التي يمكن أن تحقق من خلال المسجد، لأن غالب هذه الأمور مستحدثة لا عهد لهم بها. ¶ وهذا يمكن معالجته بالتصاق الشباب وطلاب العلم النشطين بالمشايخ، وإطلاعهم على تفاصيل البرامج المقترحة. ¶ كما أن الوزارة تتحمل جزءا كبيرا من هذه المسؤولية كذلك ونتطلع منها أن لقوم بها. ¶ والخلاصة: ¶ أن من أبرز السلبيات التي ترتبت عن عدم تصدير المشايخ، أو تخلف بعضهم عن التوجيه المباشر للشباب وطلاب العلم والعاملين في الدعوة والحسبة أن تتلمذوا على من هم دونهم، وتتلمذ بعضهم على بعض، أو تتلمذوا على الكتب والأشرطة والوسائل الأخرى بلا أخطمة ولا أزمة، بل",
            "page": "10",
            "part": "1",
            "seal": "D42B575A"
        },
        {
            "id": "7",
            "nass": "ربما تلقى بعضهم عن أهل الأهواء وعن حدثاء الأسنان وسفهاء الأحلام، فاتخذوا رؤساء جهالا، وكثر بينهم التعالم والغرور والقدح في الأئمة والمشايخ، وقل الفقه في الدين، وقل الأدب، وفقد عند البعض سمت أهل العلم رغم كثرة الثقافة والمعلومات. ولن يتم استدراك الأمر إلا بتصدير العلماء ومن خلال المسجد أولًا ثم بالوسائل الأخرى، والله أعلم. ¶ [العلماء ومنزلتهم وخصائصهم] ¶ العلماء ومنزلتهم وخصائصهم يحسن بين يدي هذا الموضوع (أثر العلماء في تحقيق رسالة المسجد) أن نحرر المفهوم الشرعي للعلماء، وأن نبين منزلتهم الشرعية، وأن نذكر خصائصهم وسماتهم، وكذلك مفهوم المسجد ورسالته، حيث اضطربت مفاهيم الناس اليوم، وانحرفت في أذهان كثير منهم المفاهيم الشرعية. ¶ وقد ظهرت بين الناس اليوم نزعات أهواء بدأت محول بين الأمة وبين علمائها ومشايخها وتنزع الثقة بالمشايخ، وباعتبارهم الشرعي، وأثرهم الاجتماعي، بقصد وبغير قصد، وتشكك الجيل في جدارتهم وقيادتهم وفي ريادتهم وولايتهم في الأمة، وهذه النزعات بعضها عن منطلقات بدعية، أو مفاهيم خاطئة، والبعض الآخر عن جهل بالحقوق الشرعية للعلماء، وقلة فقه في الدين وقواعد الشرع ومقاصده، لا سيما من أولئك المثقفين والشباب الذين تربوا بعيدا عن مجالس العلماء ومحاضنهم، فإن هذا الجفاء أحدث الوحشة والفصام.",
            "page": "11",
            "part": "1",
            "seal": "C426B0E3"
        },
        {
            "id": "8",
            "nass": "[المفهوم الشرعي للعلماء] ¶ المفهوم الشرعي للعلماء العلماء: هم الذين يعرفون شرع الله ويفقهونه ويعملون به، المتبعون لكتاب الله وسنة -رسوله صلى الله عليه وسلم- والسلف الصالح على هدى وبصيرة. ¶ [خصائص العلماء وسماتهم] ¶ خصائص العلماء وسماتهم لقد نوه الله تعالى بالعلماء، وبين الرسول -صلى الله عليه وسلم- منزلتهم، فالعلماء: ¶ 1 - قد قرنهم الله تعالى بالملائكة في الشهادة بالتوحيد، فقال تعالى: {شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ} [آل عمران: 18] ¶ 2 - وبين أن العلماء هم أخشى الناس لله، فقال تعالى: {إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ} [فاطر: 28] ¶ 3 - وجعلهم مرجع الأمة، فقال تعالى: {فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ} [النحل: 43] وقوله تعالى: {وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ} [النساء: 83] ¶ 4 - وجعلهم من أولي الأمر الذين تجب طاعتهم، فقال تعالى: {أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ} [النساء: 59] قال ابن عباس وجابر بن عبد الله وأبو العالية ومجاهد وعطاء والحسن البصري: هم أولو العلم والفقه. ¶ 5 - وجعلهم الأئمة الذين يُقتدى بهم، فقال تعالى: {وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ} [السجدة: 24] وهم العلماء من",
            "page": "12",
            "part": "1",
            "seal": "CBFADC56"
        },
        {
            "id": "9",
            "nass": "بني إسرائيل وغيرهم. ¶ 6 - وقد رفعهم الله تعالى بالعلم درجات، فقال تعالى: {يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ} [المجادلة: 11] ¶ 7 - وذكر النبي -صلى الله عليه وسلم- أن «العلماء هم ورثة الأنبياء» ، كما صح في الحديث. ¶ 8 - وهم أهل الحكمة والفقه في الدين {وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا} [البقرة: 269] ¶ 9 - وقد أراد الله بهم خيرًا، وميزهم بالخيرية حين فقهوا في الدين، كما قال النبي -صلى الله عليه وسلم- في الصحيح: «من يرد الله به خيرًا يفقهه في الدين» . ¶ 10 - وفضل الله العلماء على العبّاد المنقطعين لعبادة الله تعالى، فقد أخبر النبي -صلى الله عليه وسلم- أن «فضل العالم على العابد كفضل القمر ليلة البدر على سائر الكواكب» . ¶ [المسجد ورسالته] ¶ المسجد ورسالته المسجد هو مكان الصلاة للجماعة وللجمعة، وكل ما اتخذه الناس مصلى فهو مسجد؛ لأن النبي -صلى الله عليه وسلم- قال: «وجُعلَت لي الأرض مسجدا وطهورا» ، وإن كان مسمى المسجد صار أخص من سائر الأرض. والمسجد في الإسلام، وكما كان في عهد النبي -صلى الله عليه وسلم- ليس مكان",
            "page": "13",
            "part": "1",
            "seal": "DA42EA28"
        },
        {
            "id": "10",
            "nass": "إقامة الصلاة فحسب، بل كان منطلق أنشطة كثيرة. . . فكان النبي -صلى الله عليه وسلم- يعقد فيه الاجتماعات، ويستقبل فيه الوفود، ويقيم فيه حلق الذكر والعلم والإعلام، ومنطلق الدعوة والبعوث، ويبرم فيه كل أمر ذي بال في السلم والحرب. وأول عمل ذي بال بدأه النبي -صلى الله عليه وسلم- حين قدم المدينة مهاجرا أن شرع في بناء المسجد، وكان النبي -صلى الله عليه وسلم- إذا قدم أن سفر بدأ بالمسجد، كما ورد في الصحيح. ¶ أما الآن ومع تدرج الزمن وتغير أساليب الحياة فقد تحول كثير من وظائف المسجد إلى مؤسسات أخرى وهيئات ودوائر. . . لكن لا يعني ذلك أن المسجد انتهت رسالته، أو لم يعد له دوره وتأثيره، بل بقي الكثير. ولو لم يكن للمسجد إلا إقامة الصلاة وما يقام فيه من الحلقات لكان ذلك أمرا عظيما، كيف والصلاة هي ركن الإسلام وعمود الدين، وأعظم شعائر الإسلام الطاهرة. ¶ ومع ذلك لا يزال المسجد مهيأ للقيام بأدوار عظيمة في التعليم والتربية والوعظ والتوجيه والإرشاد، والتكافل الاجتماعي، والحسبة. ¶ وفي أيامنا -وبعد النهضة الشاملة في هذه البلاد المباركة- نرى المساجد بدأت -بحمد الله- تستعيد شيئًا من مكانتها، سواء فيما يتعلق ببنائها والعناية بها، حيث لا تزال حكومة خادم الحرمين الشريفين وفقها الله، ممثلة بوزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد تولي المساجد عناية طيبة. ¶ وأهل الخير والإحسان لا يزالون بحمد الله يبذلون بنفوس سخية في",
            "page": "14",
            "part": "1",
            "seal": "0AD656FE"
        },
        {
            "id": "11",
            "nass": "سبيل عمارة المساجد وخدمتها. ¶ وبدأت المساجد كذلك تأخذ نصيبها من قبل سائر المواطنين الصالحين، فهي تشهد -بحمد الله- نشاطًا ملحوظًا في تحفيظ القرآن وحلق العلم والذكر والوعظ والإرشاد والمحاضرات والندوات والدروس العلمية والحلقات والدورات والمكتبات وغيرها. ¶ لكن هذه الأنشطة تحتاج إلى مزيد من التنسيق والتخطيط والتنظيم وحسن الإعداد وجودة الأداء. ¶ كما أنها بحاجة إلى الإشراف المباشر عليها من قبل المشايخ وطلاب العلم، وتركز المسؤولية في ذلك -فيما أرى- على الأئمة والخطباء والمؤذنين بالدرجة الأولى. ¶ وقد قامت نماذج جيدة في نشاط المسجد في كثير من المدن في المملكة يجب أن يفاد منها. . خاصة في المساجد ذات النشاط الناجح والمرافق والخدمات الكاملة فإنها يجب أن يستفيد منها سائر الأئمة والخطباء. ¶ فالخلاصة: ¶ المساجد أهم وسيلة، وأسلم مكان، وأفضل بقعة ينطلق منها العلماء وطلاب العلم لتوجيه الناس، وتعليمهم وتفقيههم، وحل مشكلاتهم، ولذا كان المسجد منذ عهد رسول الله -صلى الله عليه وسلم- والقرون الفاضلة هو المكان الذي يصدر عنه كل أمر ذي بال يهم المسلمين في دينهم ودنياهم. ¶ وكان العلماء والولاة هم الذين يتصدرون الأمة، من خلال المسجد.",
            "page": "15",
            "part": "1",
            "seal": "B7509FDC"
        },
        {
            "id": "12",
            "nass": "[المعنيون بتحقيق رسالة المسجد] ¶ من المعنيون بتحقيق رسالة المسجد؟ إنّ مما يجب التسليم به سلفا أن العلماء قبل غيرهم هم المعنيون برسالة المسجد، ثم طلابهم الأمثل فالأمثل، وذلك على النحو التالي: ¶ 1 - العلماء والمشايخ الكبار: لا شك أن العلماء هم أولى وأول من يقوم بمهام رسالة المسجد، لكن لا يعني ذلك أن أشخاص العلماء هم المنفذون لكل عمل يتعلق بذلك، بل الأمر الطبيعي والوضع السليم أن العلماء يقومون بدورهم من جانب، ويوجهون من دونهم من جانب آَخر، وتحت نظر العلماء وأمرهم وقيادتهم وريادتهم تقوم فئات أخرى من طلاب العلم والمعلمين، الموثوق بهم بتحقيق الرسالة الشرعية للمسجد. ¶ 2 - القضاة، وهم غالبا من العلماء: ونظرًا لأنه-في هذه البلاد بحمد الله- لا تخلو مدينة أو قرية كبيرة من قاض أو أكثر، فإنه يجب أن يتولى القاضي مهامه الشرعية من تعليم الناس أصول دينهم ومهمات الأحكام والفتوى، والدروس الشرعية، وتوجيه الناس، والإصلاح بينهم، والإسهام في معالجة مشكلاتهم الاجتماعية والتنسيق مع الجهات المسؤولة في البلد لدفع كل ما هو من مصالح البلد في الدين والدنيا. وسائر هذه الأنشطة ينبغي أن ينبثق عن المسجد ما أمكن ذلك. ¶ وهذا -أعني الإفادة من القضاة في نشر العلم والفتوى والدعوة -مما",
            "page": "16",
            "part": "1",
            "seal": "2C73084D"
        },
        {
            "id": "13",
            "nass": "ينبغي أن تعنى به الوزارة بالتنسيق مع وزارة العدل ودار الإفتاء. ¶ 3 - خريجو الكليات والمعاهد الشرعية: وهم -بحمد الله في هذه البلاد- كثيرون ومتوافرون في أنحاء كثيرة لا تكاد تخلو منهم قرية أو هجرة، فضلا عن المدن، وهم ما بين أئمة وقضاة ومعلمين وكتاب عدل، وموظفين وخلافهم، وفيهم ومنهم علماء وطلاب علم كبار، وسائرهم في العموم يخضعون لتوجيه العلماء والمشايخ. أو كذلك يجب أن يكونوا. ¶ لذا أرى أن من مهام علماء هذه البلاد أن يوجهوا هذه الفئات ويفيدوا من طاقاتهم في بعث رسالة المسجد في إرشاد الناس وتوجيههم، وتعليمهم أمور دينهم، ومساعدتهم في حل مشكلاتهم، ونحو ذلك. ¶ 4 - سائر طلاب العلم وشباب الدعوة: وأعني بهم الشباب الذين يتربون على أيدي المشايخ وينهلون من علمهم وينهجون نهجهم، فهؤلاء ثروة عظيمة تجب العناية بها وتعليمها وتوجيهها وتسخير طاقاتها فيما ينفع الأمة ويخدم المجتمع، وينمي الخير بين الناس. ¶ نعم من مهام العلماء الإفادة من طاقات الشباب في تحقيق رسالة المسجد، وليس من الطبيعي ولا من المرضي أن تكون أعمال الشباب وطاقاتهم في الدعوة والتربية والحسبة بمعزل عن المشايخ، وإذا حدث ذلك - لا قدر الله- أعني الفصام بين المشايخ والشباب فسيؤدي ذلك إلى نشوء",
            "page": "17",
            "part": "1",
            "seal": "E3E4C70D"
        },
        {
            "id": "14",
            "nass": "الأهواء والتعالم والفتن والافتراق، وهذه هي الحالقة، وهي الكارثة. نسأل الله أن يقينا شرها. ¶ وكان السلف لا يسمحون لغير العلماء وطلاب العلم الثقات بالتصدر لنشر العلم أو الوعظ والإرشاد، وكانوا يسمون أولئك الذين يعظون الناس بالحكايات والأقاصيص التي لا أصل لها ويتكلمون بغير علم ولا فقه: (القصَّاص) وكانوا يخرجونهم من المساجد، ولا يأذنون لهم بالكلام فيها، كما كان يفعل عبد الله بن عمر وعلي بن أبي طالب وغيرهما. ولكن هذا لا يعني عدم السماح لطالب العلم الموثوق بدينه وعلمه بالإرشاد والوعظ، لكن لذلك شروطه وضوابطه التي يعرفها أهل العلم. ¶ [أهم الأمور التي يمكن أن يحققها العلماء من خلال المسجد] ¶ [الإمامة] ¶ أهم الأمور التي يمكن أن يحققها العلماء من خلال المسجد إن أهم الأمور التي يمكن -حاليًا- أن يحققها العلماء ويؤدوها للمجتمع والأمة من خلال المسجد ما يلي: ¶ 1 - الإمامة وما يتبعها ويلحق بها. ¶ 2 - الخطابة في الجمعة والأعياد ونحوها. ¶ 3 - الفتاوى. ¶ 4 - الدروس والحلق. ¶ 5 - المحاضرات والندوات.",
            "page": "18",
            "part": "1",
            "seal": "786D2776"
        },
        {
            "id": "15",
            "nass": "6 - الكلمات والتوجيهات والمواعظ. ¶ 7 - سائر أعمال الحسبة الأخرى التي يمكن أن تتحقق من خلال المسجد حسب نظر المشايخ. ¶ 1 - الإمامة: المقصود بالإمامة هنا: إمامة المصلين في المسجد. ¶ والإمامة شأنها عظيم في الإسلام، ولست أقصد الإمامة العظمى (إمامة السلطان) لأن هذا ليس مجالها. إنما كان الحديث عن إمامة الصلاة. ¶ فهي أعظم مهام العلماء، وأهم الوسائل التي من خلالها يظهر أثر العلماء في تحقيق رسالة المسجد. ¶ والإمامة كما أنها تعني تقدم المصلين في الصلاة فهي كذلك تعني تبعا لذلك تعليمهم وإرشادهم وتفقد أحوالهم، وتوجيههم إلى أن يكونوا على المستوى اللائق في دينهم ودنياهم. ¶ لذا فإن من أهم الضمانات في تحقيق رسالة المسجد أن يتولى العلماء والمشايخ إمامة المساجد ثم الأمثل فالأمثل. . وإذا أهمل العلماء هذا الأمر تصدر للإمامة من يقل فقههم وعلمهم من العوام وأشباه العوام، أو ذوي النزعات غير المرضيَّة، مما يؤدي إلى ظهور نزعات الأهواء والاجتهادات الخاطئة، ونحو ذلك.",
            "page": "19",
            "part": "1",
            "seal": "BDECD238"
        },
        {
            "id": "16",
            "nass": "[الخطابة] ¶ 2 - الخطابة: وأعني بالخطابة هنا: خطب الجمعة والعيدين والاستسقاء، وهي من شعائر الدين، وقد حدد الشرع أركانها وشروطها، ولست بصدد التفصيل في ذلك. ¶ لكن يهمني في مثل هذا البحث الإشارة إلى أن خطب الجمعة أهم واجبات العلماء والمشايخ، وكبار طلاب العلم، وهم -بحمد الله- متوافرون في بلادنا، وأكثرهم قائم بواجبه فعلا. . لكن ليس ذلك بالقدر الكافي حيث نرى -وفي القرى والأرياف بخاصة- أنه قد يتولى الخطابة من لا تتوفر فيه الأهلية مع وجود العالم أو طالب العلم الأجدر. خاصة القضاة وخريجو العلوم الشرعية، وهذه من الظواهر التي يجب أن يُعنى بها العلماء مع الجهات المسؤولة. ¶ [الفتوى] ¶ 3 - الفتوى: الفتوى من أعظم مهام العلماء؛ لأنهم أهل الذكر، والله تعالى يقول: {فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ} [النحل: 43] ¶ وأجدر مكان تصدر منه الفتوى: المسجد؛ لأن الصحابة رضي الله عنهم كانوا يسألون الرسول -صلى الله عليه وسلم- وهو في المسجد أكثر من سؤالهم له فيما سواه. ¶ كما أن الفتوى في المسجد تعم بها الفائدة لحضور طائفة من المصلين غالبا. ولذا درج المسلمون قديمًا وحديثا على اعتبار المسجد أفضل بقعة تنطلق منها الفتوى.",
            "page": "20",
            "part": "1",
            "seal": "622E15D7"
        },
        {
            "id": "17",
            "nass": "وهي اليوم أعم فائدة، حيث توفرت وسائل الإعلام والإبلاغ التي تتجاوز المسجد عبر مكبرات الصوت والأشرطة ونحوها. ¶ والفتوى يجب أن يتصدى لها العلماء وطلاب العلم المتمكنون، ولا يترك الناس للأحداث والمتعالمين، وقليلي الفقه في الدين، وربما أهل الأهواء أحيانا. ¶ لذا يجب أن يُعنى أئمة المساجد بهذه المسألة عناية تامة، كأن يقوموا بالتنسيق مع المشايخ وأهل الفتوى بجلب المفتين وعقد جلسات الفتوى في المساجد بشكل منتظم؛ لأنه كثيرًا ما يتعرض للفتوى -عبر منابر المساجد والكلمات فيها أو الوعظ- من ليس بأهل الفتوى فيفطن الناس، أو يوقعهم في الحرج. ¶ [الدروس] ¶ 4 - الدروس: وأعني بها تلكم الحلقات العلمية التي تقام في المساجد، يتعلم فيها الناس أصول الدين وفروعه ومتطلباته، في العقيدة والأحكام والتفسير والحديث واللغة وسائر العلوم الشرعية وما يلحق بها. ¶ والدروس في نظري هي أهم المجالات وأعظمها فائدة، كما أنها الوسيلة الأنفع والأجدى والأبقى، وقد أثبتت التجارب عبر تاريخ الإسلام الطويل أن الدروس العلمية الشرعية، هي الطريقة التربوية الأسلم في نشر الدين وتعليم الناس، وتفقيههم في الدين، وكانت أعظم وسائل العلم والتعليم والتربية عند السلف الصالح، ولا تزال أفضل الوسائل لذلك.",
            "page": "21",
            "part": "1",
            "seal": "B8A8CD2C"
        },
        {
            "id": "18",
            "nass": "وعلماء الأمة هم معلموها، ويجب أن يتصدروا الدروس الشرعية في كل مكان، والدروس في المساجد بخاصة. ¶ ولدروس العلماء في المساجد خصائص تميزها، منها: ¶ 1 - أنه يتحقق فيها معنى مجالس الذكر أكثر من غيرها، حين تكون في بيت من بيوت الله (وهو المسجد) ، وتحضرها الملائكة، ويباهي الله بأهلها ملائكته. ¶ 2 - أن المتلقي في المسجد يشعر بشيء من الطمأنينة والسكينة والهدوء والسمت أكثر من أي مكان آخر. ¶ 3 - أن الناس في المساجد يكونون أكثر التزاما للأدب والإنصات واحترام المكان والحضور. ¶ 4 - جلوس المتلقي في المسجد يجعله أكثر استعدادًا لقبول العلم حين يشعر أنه في مكان الصلاة، والأصل أن يكون على طهارة ويحافظ على ذلك. ¶ وفي الجملة فإن الدروس هي التي تربي طلاب العلم؛ لأن الدروس تتسم غالبا بالاستمرارية، والأصل في طلاب الدروس الملازمة للشيخ المدرِّس، وتلقي العلم عنه مقرونًا بالعمل والأدب والسمت، إذ العالم قدوة في علمه وعمله.",
            "page": "22",
            "part": "1",
            "seal": "BDFE66FC"
        },
        {
            "id": "19",
            "nass": "أصناف الدروس والدروس التي يحتاجها الناس اليوم أصناف: ¶ منها الدروس العلمية المركزة: وهي تلكم الدروس التي ينبغي أن يتصدرها المشايخ الكبار وطلاب العلم المتمكنون، ومن أهم مواصفاتها: ¶ - أن تكون في أحد العلوم الشرعية أو ما يخدمها. ¶ - وأن تكون على يد شيخ أو طالب علم متمكن فيما يدرسه. ¶ - أن تكون على سمت العلماء وأدبهم. ¶ - أن يكون الطلاب ممن تتوفر فيهم صفات المتلقي من حيث الاستقامة والأهلية والأدب. ¶ - أن يأخذ الدرس صفة الثبات والاستمرارية. ¶ - أن يتلقى الدارس العلم بالتدرج حسب توجيه شيخه. ¶ وهذه الدروس هي الأنفع والأبقى، والتي يمكن للشيخ أن يربي تلاميذه فيها على عينه ويتأثرون بسمته ويجيزهم باطمئنان. ¶ ومنها الدروس الخفيفة: وهذه الدروس الموجزة المؤقتة التي يلقيها الشيخ في زمن محدود، كأسبوع، أو شهر، أو في حلقة ذات زمن محدد قصير، كالحلقات",
            "page": "23",
            "part": "1",
            "seal": "82F75B9C"
        },
        {
            "id": "20",
            "nass": "والدروس التي تلقى في الدورات أو المواسم الثقافية، أو المراكز الصيفية ونحوها. ¶ وهذه الدروس طيبة ومفيدة، لكنها لا تخرج طلاب العلم، كما أنه لا يتأتى فيها للشيخ أن يتعرف على تلاميذه، ولا يتابعهم ويتأكد من مستوياتهم فضلًا عن أن يجيزهم، فهي أشبه بدورات التوعية والتثقيف. ¶ *الدروس الرافدة: وهي تلكم الدروس التي يقوم بها طلاب العلم الصغار في تعليم العلوم الشرعية الأولية، والتي لا تحتاج إلى التعمق في العلم، أو التبحر في العقائد والأحكام، ويجب أن تكون هذه الدروس في المساجد، وتحت إشراف العلماء وطلاب العلم الكبار ورعايتهم ومتابعتهم، لئلا تنحرف بهم السُّبُل يمينا أو شمالا، فالصغار والأحداث من طلاب العلم إذا تركوا يعلمون الآخرين دون إشراف ولا لوجيه ربما يصيبهم التعالم والغرور، وربما يشطح أحدهم وتستهويه الأهواء دون أن يشعر. ¶ *حلق تحفيظ القرآن: وهذه مهمتها الأساسية تحفيظ القراَن وإقراؤه للصغار والكبار، وقد تتولى تعليم الدارسين شيئا من مهمات الدين في العقيدة والأحكام بالإضافة إلى مهمتها التربوية والأخلاقية من خلال ذلك، ومكانها الطبيعي المسجد، ولا يلزم أن يتولى العالم بنفسه هذه المهمة وحده، بل لا بد أن يقوم بها كل من يجيدها ولو لم يكن عالما.",
            "page": "24",
            "part": "1",
            "seal": "1261331F"
        },
        {
            "id": "21",
            "nass": "لكن يجب أن يرعاها ويشرف عليها العلماء وكبار طلاب العلم من أئمة المساجد وغيرهم، وأن يتأكدوا من سلامة نهجها علميا وعقديا لئلا تكون بؤرة للبدع والأهواء. ¶ [المحاضرات والندوات] ¶ 5 - المحاضرات والندوات: المحاضرات والندوات تكون -في نظري- في المقام الثاني بعد الدروس، وهي نمط من الخطابة وترادفها، وأفضل مكان للمحاضرات والندوات هو المسجد، كما أن العالم هو أولى من يقوم بالمحاضرات في المساجد. ¶ وفي عصرنا صار للمحاضرات شأن كبير، وكثر الاعتماد عليها في إيصال المعلومة للسامعين، وهيأت الجامعات والهيئات والمؤسسات والمكتبات قاعات مخصصة للمحاضرات، تضاهي المساجد وربما تسببت في تعطيل كثير من المساجد في أكثر البلاد الإسلامية. ¶ وبالرغم من أنه في الآونة الأخيرة بدأ يعود للمسجد شيء من الاعتبار، فإنه لا يزال الأمر يحتاج إلى مزيد من الاهتمام من العلماء بصرف أنظار الناس إلى المساجد وإعادة الاعتبار لها، وذلك بجعلها مركزًا لنشر العلم والتوجيه والوعظ والإرشاد ومنطلقا للأنشطة العلمية والاجتماعية والدعوية. ¶ [الكلمات والتوجيهات والمواعظ] ¶ 6 - الكلمات والتوجيهات والمواعظ: وأعني بها ما يلقيه العالم وطالب العلم على جماعة المسجد من",
            "page": "25",
            "part": "1",
            "seal": "A53FB887"
        },
        {
            "id": "22",
            "nass": "توجيهات ومواعظ موجزة دون المحاضرة والخطبة، يتناول فيها ما يحتاجه المصلون وجماعة الحي في أمورهم الشرعية والاجتماعية وغيرها. وأهمها: تعليم أصول الدين، والأحكام، والآداب، والوعظ، والتنبيه على الأخطاء وبعض جوانب التقصير، ومعالجة المشكلات الاجتماعية، والتربوية ونحو ذلك. ¶ وكما أن منطلق هذه التوجيهات هو المسجد، فكذلك يحسن أن تكون بعد الصلوات، أو قبيل الإقامة، حيث يجتمع أكبر عدد ممكن من المصفين (جماعة المسجد) ويتولى ذلك أفقه القوم، سواء كان هو الإمام أو أحد المأمومين من العلماء وطلاب العلم. ¶ وكان سلفنا الصالح يحرصون على هذه الطريقة، وكان الناس في هذا البلد (المملكة العربية السعودية) يفعلون ذلك إلى وقت قريب. ¶ فكان الإمام أو أحد المشايخ وطلاب العلم الحاضرين يتعهد المصلين بأفرادهم ومجموعهم يقرئهم القدر الضروري من القراَن والحديث، وأركان الإسلام والإيمان، والأصول الثلاثة والمسائل الأربع، وسائر ضروريات الدين من أحكام الصلاة وشروطها وواجباتها والطهارة، والصيام، والزكاة، والحج والسن والآداب والسلوك. ¶ وكان ذلك يتم بشكل دوري (يومي، أو أسبوعي، أو شهري) بحسب الحاجة.",
            "page": "26",
            "part": "1",
            "seal": "18875DB4"
        },
        {
            "id": "23",
            "nass": "ويتم ذلك بطريقتين: ¶ الأولى: أن يلقنهم الإمام ذلك بنفسه. ¶ والثانية: أن يكلف أحد المصلين بذلك. ¶ وأرى أن هذا من أهم أدوار المساجد التي يجب أن يحييها العلماء وطلاب العلم، على قدر حال جماعة المسجد ومستواهم، لكن يحسن أن تتم الثانية بطريقة لا تنفر ولا تحرج بعض المصلين، الذين يشعرون بشيء من الخجل أو الحرج، بل تتم بترتيب وتنسيق مناسب تعم به الفائدة ولا يؤدي إلى انقطاع البعض أو تهربهم. ¶ فلا يكلف الإمام أو الشيخ في ذلك إلا من يتوسم فيهم المقدرة والاستعداد، والباقون يستفيدون مما يسمعون. ¶ هذا إذا تم عمل هذه الأمور من خلال التكليف والتلقين. ¶ وأما إذا قام بالمهمة الشيخ أو الإمام فالأمر سهل شريطة عدم الإطالة، حيثما لا تزيد الكلمة عن عشر دقائق وإلا فتصبح مع التكرار مملولة. ¶ وعلى أي الأحوال فإن عموم الفائدة ونجاح العمل مرتبط بالأسلوب والطريقة التي ينهجها من يقوم بهذه المهمة. فالحرص على وسائل الجذب، وتطوير الأساليب وتنويعها من عوامل نجاح العمل. ¶ الخطاب الوعظي: مما يفتقر إليه مجتمعنا اليوم ويحتاجه سائر الناس -حتى طلاب",
            "page": "27",
            "part": "1",
            "seal": "6305D6A8"
        },
        {
            "id": "24",
            "nass": "العلم -الخطاب الوعظي، فإن قلوب الناس وأنت عليها القسوة، ورغم كثرة مصادر التلقي والعلم والثقافة إلا أن الجانب الوعظي لا يزال ضعيفًا. وهذا مما ينبغي أن يُعنى به المشايخ وسائر الأئمة والخطباء، والدعاة والمرشدون، وفق الله الجميع لما فيه الخير. ¶ [أعمال الحسبة الأخرى] ¶ 7 - أعمال الحسبة الأخرى: مما يحسن أن ينطلق من المسجد وبإشراف العلماء وتوجيههم: أعمال الحسبة والأعمال الخيرية، وأعمال البر مثل: بث روح التعاون والتكافل والتراحم في جماعة المسجد وتوجيه المقصِّرين في الصلاة وحضور الجماعة، وتفقد أحوال الجماعة وأهل الحي في سائر الأمور الشرعية، والأخلاقية، والمادية، والحرص على ما يجمع الشمل، وينشر الفضيلة ويحارب الرذيلة، وتدريب طلاب العلم على الكلمات والوعظ والخطابة، والفتوى وأعمال الحسبة بإشراف مباشر من المشايخ. ¶ ولأن هذه الأمور من مقاصد الشرع وتتعلق بمصالح الناس، وتمس حرياتهم، لذا يجب أن يتولاها أهل العلم والحلم والفقه في الدين، وممن له اعتباره واحترامه بين المجتمع من العلماء والصالحين المشهود لهم. ¶ [اقتراحات عامة] ¶ اقتراحات عامة إضافة إلى الاقتراحات التي تضمنها البحث وأشرت إليها في ثنايا البحث هناك اقتراحات عامة، منها:",
            "page": "28",
            "part": "1",
            "seal": "95AE5EF9"
        },
        {
            "id": "25",
            "nass": "1 - وضع خطة لاستقطاب جميع العلماء وطلاب العلم والقضاة ونحوهم من المؤهلين حسب نظر المشايخ، للتدريس وسائر الأنشطة المناسبة في المساجد في المدن والقرى والأرياف والبادية، ويقوم بتنفيذها لجان محلية تتكون من المشايخ وطلاب العلم والأئمة والخطباء. ¶ 2 - وضع برنامج لزيارة المشايخ الكبار وطلاب العلم للمناطق المحتاجة بشكل دوري منتظم وبالتناوب. تتفاوت مددها من عدة أشهر إلى أسبوع أو يوم في الشهر أو يوم في الأسبوع. والاستمرار في ذلك بمتابعة قوية وجادّة. ¶ 3 - وضع دورات مستمرة للأئمة والخطباء لهذا الغرض، أعني الإشراف على الأنشطة وأداء الدروس والكلمات التوجيهية والمحاضرات والندوات وسائر الأنشطة. ¶ هذا وأسأل الله أن يحفظ لهذه البلاد دينها وأمنها، وأن يوفق ولاة الأمور فيها لكل ما فيه صالح مجتمعهم في دينهم ودنياهم، وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه.",
            "page": "29",
            "part": "1",
            "seal": "7E6AAA9D"
        }
    ],
    "t30925": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "العلماء ومنزلتهم وخصائصهم"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "المفهوم الشرعي للعلماء"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": "1",
            "tit": "خصائص العلماء وسماتهم"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "المسجد ورسالته"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "المعنيون بتحقيق رسالة المسجد"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "أهم الأمور التي يمكن أن يحققها العلماء من خلال المسجد"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": "1",
            "tit": "الإمامة"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "الخطابة"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": "1",
            "tit": "الفتوى"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "الدروس"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "المحاضرات والندوات"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": "1",
            "tit": "الكلمات والتوجيهات والمواعظ"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "أعمال الحسبة الأخرى"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": "1",
            "tit": "اقتراحات عامة"
        }
    ]
}