{
    "b30930": [
        {
            "id": null,
            "nass": "[تصدير] ¶ دعوة الشيخ محمد عبد الوهاب ¶ وأثرها في العالم الإسلامي ¶ بسم الله الرحمن الرحيم ¶ تصدير الحمد لله رب العالمين، والصلاة والسلام على نبينا محمد وعلى آله وأصحابه وأتباعه. . وبعد: ¶ فإن دعوة الشيخ محمد بن عبد الوهاب الإصلاحية تعد - في تاريخنا الإسلامي الحديث - أبرز دعوة كان لها أعظم المعطيات والآثار في عالمنا الإسلامي حتى الوقت الحاضر. ومع كثرة الكتابات والبحوث والمؤلفات عن هذه الدعوة وصاحبها الشيخ محمد بن عبد الوهاب - رحمه الله - فإن البحث الجديد لا يزال يجد له مكانا بين أحضانها، وكثير من جوانبها الإصلاحية لا تزال بكرا يتطلع إلى أقلام الباحثين ودراساتهم وكلما تطورت تلك الدراسات ومفاهيمها، واتسمت بالعمق والبحث العلمي المنهجي، ظهرت لنا أسرار جديدة عن مكانة هذه الدعوة وأهميتها في تاريخنا الإسلامي ككل، ودورها الكبير في إنارة عقول الأمة الإسلامية لمدة أربت على القرنين من الزمان. ¶ لقد ظهرت دراسات ومؤلفات كثيرة عن الشيخ محمد بن عبد الوهاب ودعوته إلا أن أغلبها تركز على الجانب التاريخي للدعوة بحيث إن القارئ لا يخرج بنتيجة نافعة عن هذه الدعوة حتى في جانبها التاريخي، فما بالك في جوانبها الأخرى القائمة على إيضاح مبادئها كما شرحها صاحب الدعوة الشيخ محمد بن عبد الوهاب وأتباعه من علماء الدعوة. وكذلك إيضاح أثرها وانتشارها في العالم الإسلامي، وإذا ما أوردوا هذين الجانبين من دراسة دعوة الشيخ جاء إشارة خاطفة أو إيجازا مخلا. ¶ ولا يعني هذا أن أغمط بعض الدراسات والمؤلفات عن دعوة الشيخ حقها، فلقد أثبت بعضها جودته وأصالته وعمقه، ولكني رأيت أن أسهم بهذا الجهد المتواضع في هذا الكتاب عن \" دعوة الشيخ محمد بن عبد الوهاب \"، والذي أرجو",
            "page": "3",
            "part": "1",
            "seal": "717643EA"
        },
        {
            "id": "1",
            "nass": "أن يكون وافيا - ولو بقدر - للصورة التي يجب أن يعرفها مجتمعنا الإسلامي المثقف - وغيره - عن هذه الدعوة المباركة. ¶ وهذا الكتاب الذي أقدمه إلى القارئ الكريم يرجع في الحقيقة إلى محاضرات كنت قد ألقيتها عن تاريخ \" دعوة الشيخ محمد بن عبد الوهاب \" على طلاب مرحلة البكالوريوس بقسم التاريخ في كلية العلوم الاجتماعية بالرياض والقصيم بجامعة الإمام محمد بن سعود الإسلامية، فتجمعت لدي بعض المعالم العلمية عن تلك الدعوة، رأيت أن أفرغها في هذا الكتاب. ¶ لقد قسمت الكتاب إلى ثلاثة فصول رئيسية: ¶ فالفصل الأول: يبحث في تاريخ دعوة الشيخ محمد بن عبد الوهاب، شمل وصفا للحالتين السياسية والدينية للعالم الإسلامي في عصر الشيخ , ثم الحالة السياسية والدينية لنجد قبل دعوة الشيخ، أعقبتها بترجمة موجزة لحياة الشيخ محمد بن عبد الوهاب شملت نشأته ورحلاته العلمية ومراحل دعوته. ¶ أما الفصل الثاني: فقد خصصته للحديث عن مبادئ دعوة الشيخ محمد بن عبد الوهاب بالتفصيل والمصادر الأصلية لهذه الدعوة، مع إيضاح هدف الدعوة وحقيقتها. ¶ أما الفصل الثالث: فيبحث في انتشار الدعوة وأثرها في العالم الإسلامي حيث تحدثت عن عوامل انتشار الدعوة، ثم انتشارها في أرجاء العالم الإسلامي والحركات والدعوات التي تأثرت بها سواء في آسيا أو أفريقيا ثم تقويم عام لذلك الانتشار. ¶ أما مصادر ومراجع الكتاب فقد حرصت أن تكون مصادر أصيلة خصوصا في مبحث مبادئ دعوة الشيخ، حيث اعتمدت على مؤلفات ورسائل الشيخ محمد بن عبد الوهاب وعلماء دعوته، بالإضافة إلى مصادر ومراجع أخرى في باقي المباحث، وقد أثبتها في آخر الكتاب.",
            "page": "4",
            "part": "1",
            "seal": "F4D9AEE3"
        },
        {
            "id": "2",
            "nass": "ولا يفوتني هنا إلا أن أتقدم بالشكر لوزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد على نشرها هذا الكتاب في طبعته الثالثة منقحة، وأخص بالشكر معالي وزيرها الشيخ صالح بن عبد العزيز بن محمد بن إبراهيم آل الشيخ والمسؤولين في \" إدارة الطباعة والنشر \" بالوزارة، فجزى الله الجميع كل خير. ¶ وأخيرا , فإن هدفي من هذا الكتاب أن يفي بالغرض في إكمال الصورة الواضحة عن هذه الدعوة , فإن وفقت فمن الله، وإلا فإني أرحب بكل نقد علمي في هذا الصدد، ضارعا إلى الله المولى العلي القدير أن يصلح النية، وأن يختم لنا والمسلمين بالخير والتوفيق والسداد والعصمة من الزلل، وأن يجعل هذا في موازين أعمالنا يوم نلقاه. . إنه سميع مجيب، وعلى الله قصد السبيل. ¶ أ. د. محمد بن عبد الله السلمان ¶ عنيزة في 10 / 5 / 1420 هـ",
            "page": "5",
            "part": "1",
            "seal": "F911C463"
        },
        {
            "id": "3",
            "nass": "[الفصل الأول تاريخ الدعوة] ¶ [حال العالم الإسلامي في عصر الشيخ] ¶ الفصل الأول ¶ تاريخ الدعوة حال العالم الإسلامي في عصر الشيخ محمد بن عبد الوهاب إن الباعث الأول والأخير على قيام الشيخ محمد بن عبد الوهاب بدعوته السلفية الإصلاحية هو: ما وصل إليه حال العالم الإسلامي في عصره من تدهور وانحطاط على كافة المستويات الدينية والسياسية والاجتماعية والاقتصادية. ¶ ومما لا شك فيه أن التدهور الديني والسياسي هما العاملان القويان لدفع الشيخ محمد بن عبد الوهاب لقيامه بدعوته الإصلاحية، ومن هنا فإننا سنقصر حديثنا عن حال العالم الإسلامي في عصر الشيخ على هذين العاملين، مع الإشارة إلى أهم العوامل الأخرى , كما أننا سنركز الحديث بعد ذلك على إقليم نجد وحالته الدينية والسياسية قبل دعوة الشيخ فيه، ذلك الإقليم الذي منه نبعت الدعوة وفيه نشأ صاحبها وعاش. ¶ [الحالة السياسية] ¶ (أ) الحالة السياسية: كانت تتزعم العالم الإسلامي في مشرقه أثناء القرن الثاني عشر الهجري (الثامن عشر الميلادي) ثلاث دول عامة هامة هي: ¶ الدولة العثمانية: الدولة الصفوية في فارس، والدولة المغولية في الهند (¬1) . ¶ أما الدولة العثمانية: فقد وصلت إلى ذروة مجدها في القرن العاشر الهجري (السادس عشر الميلادي) ، ونظر إليها المسلمون بإعجاب وتقدير حينما وسعت فتوحاتها إلى أوروبا لنشر الإسلام (¬2) ولكنها أخذت بعد ذلك تنخر فيها عوامل الضعف شيئا فشيئا حتى وصلت في القرن الثاني عشر الهجري (الثامن عشر ¶ ¬_________ ¶ (¬1) عبد المتعال الصعيدي: المجددون في الإسلام من القرن الأول إلى القرن الرابع عشر الهجري (ص 416 - 418) . ¶ (¬2) شفيق غربال: مقدمة كتاب (الشرق الإسلامي في العصر الحديث) تأليف حسين مؤنس ص (د) .",
            "page": "6",
            "part": "1",
            "seal": "90AF46AE"
        },
        {
            "id": "4",
            "nass": "الميلادي) إلى حالة سيئة من الضعف والركود السياسيين. ¶ فقد كان سلاطينها - في ذلك الوقت - من الضعف بمكان بحيث لم يكن لهم من أمر الدولة شيء (¬1) بل كان الأمر استبداديا بيد وزرائهم ورؤساء الجيش الإنكشاري الذين لا يعرفون من أمور السياسة شيئا، وفوق ذلك فقد كان سلاطينها في ذلك الوقت مع زعماء الدولة الآخرين قد اشتغلوا بالملذات والشهوات، وأهملوا شؤون الدولة، واهتم الكل بأموره الخاصة، وكان بعض الوزراء من عناصر أجنبية لا تهمهم مصلحة الدولة وعزها بقدر مصلحة أنفسهم (¬2) . ¶ أما الولاة على أقاليم الدولة فقد ساءت إدارتهم، فهمهم الأكبر جمع الأموال من ولاياتهم على حساب شعوبها، مقابل ما بذلوه من رشاوي في سبيل حصولهم على إدارة هذه البلاد أو الولايات، لذلك لم يهتموا بتطوير ولاياتهم تلك، وإقامة الأمن والعدل (¬3) فيها، كما أن الحاميات العسكرية التي توجد في هذه الولايات المختلفة كانت تحدث من الفوضى والنهب عند تأخر رواتبها الشيء الكثير، وهكذا تأخرت الزراعة والتجارة والحرف (¬4) . ¶ ومما زاد حال الدولة سوءا التدهور العسكري الذي منيت به في ذلك العصر، فقد أخذت دول أوربا تتألب عليها من كل جانب، فقامت حروب بين الدولة العثمانية وبين دول (النمسا وروسيا وبولونية والبندقية) انتهت بمعاهدة \" كارلوفتش \" المشهورة في يناير عام 1110 هـ (1699 م) والتي حرمت الدولة من كثير من ممتلكاتها في أوربا (¬5) وقد زادت هذه المعاهدة من أطماع دول أوربا في ¶ ¬_________ ¶ (¬1) محمد محمود السروجي: موقف مصر إزاء بعض مشاكل شبه الجزيرة العربية، المجلة التاريخية المصرية المجلد السابع (سنة 1958 م) ص 72. ¶ (¬2) محمد كمال جمعة: انتشار دعوة الشيخ محمد بن عبد الوهاب خارج الجزيرة العربية ص 11. ¶ (¬3) لوثروب ستودارد: حاضر العالم الإسلامي، ترجمة عجاج نويهض، تعليق شكيب أرسلان، ج1، ص 259. ¶ (¬4) محمد كمال جمعة: مرجع سابق ص 14. ¶ (¬5) أحمد السعيد سليمان: محاضرات في تاريخ الدولة العثمانية العام الجامعي 97 - 98 هـ ص 4.",
            "page": "7",
            "part": "1",
            "seal": "2BD4CF10"
        },
        {
            "id": "5",
            "nass": "أقاليم الدولة العثمانية، وظهر ما يسمى عند المؤرخين بـ (المسألة الشرقية) أي تقسيم ممتلكات الدولة العثمانية بين الدول الأوربية الطامعة، وهي مسألة تقوم على أساس الاستيلاء على البلاد الإسلامية باسم الاستعمار السياسي، وإخفاء ما ينطوي تحته من محاولة القضاء على الدين الإسلامي، لأنه هو الذي يقف في وجه هذه المحاولات الاستعمارية (¬1) . ¶ وكان من أهم مظاهر المسألة الشرقية في هذه المرحلة من الزمن الحملة الفرنسية على مصر والشام عام 1213 هـ (1798 م) (¬2) والتي نعتبرها - بحق - فاتحة الاستعمار في الشرق، كما أن الخطر البرتغالي الصليبي أخذ يتغلغل - قبل ذلك - في مناطق المحيط الهندي والجزء الجنوبي من البحر الأحمر (¬3) . ¶ أما الدولة الصفوية في فارس: فهي التي أنشأها (إسماعيل بن صفي الدين) سنة 906 هـ (1500 م) واتخذ من مدينة (تبريز) عاصمة له، وقد اتسعت دولته فامتدت من الخليج العربي إلى بحر قزوين، وكانت هذه الدولة شيعية ذات عداء مع الدولة العثمانية السنية، وانتهت هذه الدولة سنة 1135 هـ (1722 م) فخلفها أمراء من الأفغان حتى قضى عليهم (نادر شاه) سنة 1142 هـ (1729 م) فنادى بنفسه ملكا، ثم أخذ يوسع أملاكه حتى امتدت دولته من الخليج العربي إلى بلاد الهند (¬4) . ¶ وقد اهتم نادر شاه بقيادة جيشه وتنظيمه على النظم الحديثة، واستعان بالإنكليز على ذلك، ويقال إن نادر شاه حاول المؤاخاة بين أهل السنة والشيعة، وكان ذلك سبب مقتله بتدبير بعض أئمة المذهب الشيعي في بلاده سنة 1160 هـ (1747 م) وبمقتله اضطرب أمر بلاد فارس واستمر هذا الاضطراب حتى قيام الدولة ¶ ¬_________ ¶ (¬1) عبد المتعال الصعيدي: المجددون في الإسلام ص 416. ¶ (¬2) جلال يحيى: العالم العربي الحديث المدخل ص 84. ¶ (¬3) محمد محمود السروجي: موقف مصر ص73. ¶ (¬4) عبد المتعال الصعيدي: المجددون في الإسلام ص 350، 417.",
            "page": "8",
            "part": "1",
            "seal": "1735042E"
        },
        {
            "id": "6",
            "nass": "القاجارية سنة 1203 هـ (1788 م) (¬1) . ¶ أما الدولة المغولية في الهند: فقد أنشأها (بابر شاه) من نسل تيمور لنك سنة 909 هـ (1505هـ) وخلفه ملوك أقوياء حتى جاء القرن الثاني عشر الهجري فاضطرب أمرها وطمع فيها أمراء الهندوس بدعم من شركة الهند الشرقية الإنكليزية , فأنجدها (نادر شاه) ملك فارس وعين (محمد شاه) ملكا على الهند تحت حمايته، وكان الأخير ضعيفا فاسقا، وخلفه ملوك أشد ضعفا، مما جعل البلاد مرتعا للحروب الداخلية، فانقسمت إلى ولايات مما سهل على شركة الهند الشرقية الإنكليزية الاستيلاء عليها ولاية بعد ولاية، ولم تلبث أن انتقلت سيادة هذه الولايات إلى الحكومة الإنكليزية سنة 1274 هـ (1856 م) (¬2) . ¶ أما حال المسلمين على حدود العالم الإسلامي فلم تكن بأحسن من داخله , فقد تعرضت الإمارات الإسلامية على حدود روسيا القيصرية للضغط الحربي من جانب روسيا وخاصة إمارة التركستان الشرقية، حتى اضطر المسلمون هناك إلى قبول السيادة الروسية عليهم وذلك سنة 1144 هـ (1731 م) (¬3) . ¶ . كما عانى المسلمون في الصين من اضطهاد أسرة (المانشو) الحاكمة هناك، فضيقت عليهم في دينهم، وحرمت عليهم ذبح البقر مما سبب انتقام المسلمين عدة مرات (¬4) . ¶ أما المسلمون في (أندونيسيا) وما جاورها من جزر الهند الشرقية فقد كانوا على حالة من الضعف، فبالرغم من الانتشار الكبير للإسلام هناك عن طريق التجار المسلمين، إلا أن المسلمين هناك تفرقوا إلى إمارات صغيرة سهلت على الهولنديين والإنكليز غزوهم، وبالتالي استعمارهم في بلادهم (¬5) . ¶ ¬_________ ¶ (¬1) حسين مؤنس: المرجع السابق ص 21، ومحمد كمال جمعة: مرجع سابق ص 20. ¶ (¬2) عبد المتعال الصعيدي: المجددون في الإسلام ص 350 و 418. ¶ (¬3) Akdes Numet Kurat، The Cambridge History of Islam Volume، IP 507 Cambridge 1970. ¶ (¬4) عباس محمود العقاد: الإسلام في القرن العشرين ص 90. ¶ (¬5) المرجع السابق ص 85، وتوماس أرنولد: الدعوة إلى الإسلام ص 401 و 402 ترجمة حسن إبراهيم حسن وعبد المجيد عابدين، الطبعة الثالثة عام 1971 م.",
            "page": "9",
            "part": "1",
            "seal": "74F1732E"
        },
        {
            "id": "7",
            "nass": "تلك هي الحالة السياسية للعالم الإسلامي في مشرقه في عصر الشيخ محمد بن عبد الوهاب. ¶ أما المغرب الإسلامي: ففي الحقيقة لم تكن حالته السياسية بأحسن حظا من مشرقه، فقد كان العثمانيون قد استولوا على تونس والجزائر ومحوا دولتي (بني حفص وبني زيان) سنة 964 هـ (1556 م) بعدما كادت تقع في أيدي الأسبان، كما سقطت في مراكش دولة (بني وطاس) وقامت على أنقاضها (دولة السعديين) سنة 956 هـ (1549 م) ، وإذا كنا قد رأينا شيئا من الضعف السياسي للدولة العثمانية في هذا القرن (الثاني عشر الهجري) فلا شك أن هذا الضعف سينعكس على كافة ولاياتها ومنها تونس والجزائر مما جعلها لا تقوى على مقاومة حملات البرتغاليين والأسبان الحربية عليها، ومما زاد الطين بلة ضعف دولة السعديين هناك، فهي لم تكن من القوة بحيث تقف أمام هذه الحملات (¬1) إضافة إلى وجود فتن داخلية بين العرب والبربر وبين الإمارات التي تسكنها (الهوسا) المسلمة مع بعضها، وأخيرا بين قبائل الهوسا وقبائل الفولان (¬2) . كل ذلك جعل هذه المنطقة من العالم الإسلامي ضعيفة لا تقوى حتى على الصمود في وجه الحملات الأوربية عليها. ¶ هذه لمحة موجزة عن حالة العالم الإسلامي السياسية في مشرقه ومغربه؛ وبالجملة فهي حالة سيئة تدل على ما يعانيه العالم الإسلامي في تلك الفترة من فساد سياسي عام (¬3) وكان لهذا تأثير ملحوظ على الحالة الاقتصادية في العالم الإسلامي، فنتيجة لهذا التدهور انعدم الأمن والاستقرار فبارت التجارة بوارا شديدا، وأهملت الزراعة أيما إهمال (¬4) هذا في الوقت الذي كانت دول أوربا تتجه نحو تقوية نفوذها على ¶ ¬_________ ¶ (¬1) عبد المتعال الصعيدي: المجددون في الإسلام ص 350 و 418. ¶ (¬2) محمد كمال جمعة: المرجع السابق ص 21-23. ¶ (¬3) Nicholson، R. A.، Aliteiary History of the Arabs P466. ¶ (¬4) ستودارد: المرجع السابق ج1 ص 259.",
            "page": "10",
            "part": "1",
            "seal": "B4E549A0"
        },
        {
            "id": "8",
            "nass": "حساب العالم الإسلامي الضعيف، وتهتم بتقوية جيوشها وتطور علومها واختراعاتها , فوصلت إلى قوة الكهرباء والبخار (¬1) . ¶ وبالرغم من هذا التدهور في العالم الإسلامي فإن الشعوب الإسلامية لا تخلو ممن توجد عنده الرغبة في إصلاح هذا الفساد (¬2) ولكن الرغبة وحدها لا تكفي فلا بد من العمل المتواصل الهادف البناء. ¶ [الحالة الدينية] ¶ (ب) الحالة الدينية: ونعني بالحالة الدينية حالة العقيدة الإسلامية في نفوس أتباعها، ومدى تمسكهم في أسسها الصحيحة، ولما كان الإسلام عقيدة ومنهج حياة، وكانت دعوة الشيخ محمد بن عبد الوهاب - تبعا للإسلام - دعوة دينية سياسية معا، لما كان الأمر كذلك، كان الأولى أن نتكلم عن الحالتين الدينية والسياسية معا دون فاصل ولكننا آثرنا الفصل حصرا للموضوع ولناحية تنظيمية بحتة. ¶ والواقع أن انحطاط الحياة الدينية لدى المسلمين لم يكن وليد هذا العصر فحسب، وإنما يسبقه بعدة قرون حينما دخل بالإسلام في الظاهر عناصر من أصحاب الملل والحضارات السابقة التي قضى عليها المسلمون في عصورهم الزاهرة , وقد استهدفت هذه العناصر من دخولها في الإسلام الكيد له والدس عليه، فنشأت بذلك الفرق والمذاهب الدينية المختلفة، ووضعت الأحاديث المكذوبة لنصرة آرائها ومذاهبها، ثم كان لاحتكاك المسلمين بالصليبيين في القرن الخامس الهجري (الحادي عشر الميلادي) ثم المغول بعد ذلك - أثر في ظهور بعض الوثنيات تمثلت في تأليه الأولياء والصالحين وفي تقليد النصارى في بعض الطقوس الدينية، بالإضافة إلى انتشار الفوضى والجهل والاستهانة بالدين والحرمات (¬3) . ¶ وعندما دخلت الدولة العثمانية دور الانحطاط في القرن الثاني عشر الهجري ¶ ¬_________ ¶ (¬1) عبد المتعال الصعيدي: المجددون في الإسلام ص 429. ¶ (¬2) جمال الدين الشيال: محاضرات عن الحركات الإصلاحية ومراكز الثقافة في الشرق الإسلامي الحديث ج1، ص 55. ¶ (¬3) عبد الله يوسف الشبل: محاضرات في تاريخ الدولة السعودية ص 26 و 27.",
            "page": "11",
            "part": "1",
            "seal": "8FF8F3B8"
        },
        {
            "id": "9",
            "nass": "كما سبق ازدادت الحالة الدينية سوءا بين المسلمين، ومما زاد في ذلك جمود علماء المسلمين في تلك الفترة، وتمسكهم بالقديم أيا كان خاصة علماء الآستانة وعلماء الأزهر، وقد شجعهم على هذا كره أصحاب السلطة في تلك الفترة للإصلاح أيا كان نوعه، وكثيرا ما يعدون صاحبه كافرا، كما فعلت الدولة العثمانية مع دعوة الشيخ محمد بن عبد الوهاب حينما عدت دعوته وحركته الإصلاحية خارجة عن الدين (¬1) وبعكس ذلك أطلق أصحاب السلطة العنان لأهل البدع والمتصوفين والبلهاء حتى علا شأنهم عند العامة واعتقدوا فيهم الولاية. ¶ يقول عبد المتعال الصعيدي: \" كان الأبله محمد بن أبي بكر المغربي الطرابلسي المتوفى سنة 1201 هـ (1786 م) ممن يعتقد فيهم الولاية، وكان يحب مجالس الشراب , ويتهافت على مجلسه النساء، ومع ذلك كان أهل الفضل من العلماء وغيرهم يحترمونه , وينقلون عنه أخبارا حسنة، وكان الولاة لا يردون له شفاعة \"، ثم أورد مثالا آخر في هذا الصدد فقال: \" وكان الشيخ البكري المتوفى سنة 1207هـ (1792 م) في أول أمره أبله، يمشي في الشوارع مكشوف الرأس والسوأتين، فاعتقد أهل مصر فيه الولاية، كما هي عادتهم في كل أبله. . وصاروا ينسبون له الكرامات \" (¬2) . ¶ ، ويورد المؤرخ عبد الرحمن الجبرتي في تاريخه قصة العنزة التي ادعى كبير خدام المشهد النفيسي بمصر أن السيدة نفيسة أوصت بها خيرا، فنسب الناس إليها الكرامات، وأرسلوا لها الهدايا الثمينة (¬3) . ¶ وكان لأصحاب الطرق الصوفية منزلة عظيمة عند العامة وأصحاب السلطة فنشروا بذلك بدعهم بين الناس، كاتخاذهم مغنيين وطبول، وأعلام وسبح كبيرة ورفع الصوت بالذكر والغناء وتعظيم شيخ الطريقة وتقبيل أياديه والتبرك به وغير ذلك من أنواع البدع التي وقعت فيها الطرق الصوفية، وكان انتشار نفوذ ¶ ¬_________ ¶ (¬1) Nicholson، R. A.، Ibid P 467. ¶ (¬2) عبد المتعال الصعيدي: المجددون في الإسلام ص 421. ¶ (¬3) عبد الرحمن الجبرتي: عجائب الآثار في التراجم والأخبار - الجزء الأول، حوادث سنة 1172 هـ، طبع دار الفارس (بيروت) بدون تاريخ.",
            "page": "12",
            "part": "1",
            "seal": "3C395DDC"
        },
        {
            "id": "10",
            "nass": "المتصوفين بدعم من السلطة المركزية، بل من فقهاء المسلمين أنفسهم , ووصل قوة نفوذ أصحاب الطرق الصوفية أن تولى عدد منهم مشيخة الأزهر فترة من الوقت (¬1) . ¶ هذا إلى جانب ما كان منتشرا بين عامة الناس في كافة أرجاء الدولة العثمانية وفي غيرها من بقاع المسلمين من بدع أصابت عقيدة التوحيد في الصميم، فقد انتشرت في البلاد المختلفة قبور الأولياء والصالحين التي بنيت عليها القباب والتي يتجه إليها الناس بأشياء لا يجوز صرفها إلا لله تعالى؛ كالدعاء والاستغاثة والذبح والنذر والشفاعة ونحوها، وكثيرا ما كانت تقام عند هذه القبور المنكرات والمفاسد وقد انتشرت هذه القبور في أرجاء مختلفة من أقاليم الدولة العثمانية بدعم من السلطة المركزية نفسها. ¶ * ففي الحجاز: يوجد في المدينة المنورة قبر حمزة وشهداء أحد، إضافة إلى ما يفعله الزائر لقبر النبي صلى الله عليه وسلم من الأمور الشركية من دعائه والسجود له، وفي جدة ومكة يوجد قبر خديجة - رضي الله عنها - وقبر أبي طالب، وفي الطائف يوجد قبر عبد الله بن عباس. ¶ * أما في اليمن: فتوجد قبور يتبرك العوام بها في اللحية والحديدة ونجران، وفي حضرموت والشحر ويافع وعدن. ¶ * وفي الشام: توجد قبور في دمشق وحلب وأقصى الشام. ¶ * وفي العراق: يوجد قبر أبي حنيفة، ومعروف الكرخي، والشيخ عبد القادر، وكذلك ما يفعله الشيعة عند مشهد علي بن أبي طالب - رضي الله عنه - في النجف، ومشهد الحسين والكاظم في كربلاء. ¶ * أما في مصر: فيوجد قبر أحمد البدوي المشهور، وكذلك القبر المنسوب إلى الحسين في القاهرة وغيره من القبور التي يأتيها الناس هناك فيستغيثون بها ¶ ¬_________ ¶ (¬1) عبد المتعال الصعيدي: المجددون في الإسلام ص 423.",
            "page": "13",
            "part": "1",
            "seal": "D236DF67"
        },
        {
            "id": "11",
            "nass": "ويسألونها قضاء حاجاتهم وتفريج كرباتهم (¬1) . ¶ وعلى العموم انتشرت الأضرحة والقبور في كل مكان وفي كل مدينة في العالم الإسلامي، ولم يكتفوا بذلك بل عادوا إلى الجاهلية الأولى فقدسوا الجماد والنبات (¬2) بل وصلت الحال في عُبَّاد القبور إلى أن علماءهم أخذوا يضعون الكتب لهؤلاء العامة لبيان كيفية الحج إلى هذه القبور وإقامة البدع عندها وسموها بأسماء \" مناسك حج المشاهد والاستغاثة بالنبي صلى الله عليه وسلم في اليقظة والمنام ونحو ذلك \" (¬3) . ¶ ومن البدع التي أساءت إلى الحياة الدينية عند المسلمين بدعة المحمل، فقد اعتاد الأتراك العثمانيون أن يرسلوا إلى مكة - عن طريق ولاتهم - محملا وهو جمل ينصب عليه هودج يحمل الكسوة للكعبة المشرفة، ويزين بأنواع الزينة ويأتي إلى مكة في موكب من الطبول والمزامير، ويقوم بعض الناس بالتمسح به، وتقبيله زيادة في تعظيمه , وجعلوا ذلك كله كالسنة المتبعة المفروضة، بل توهم بعض العامة أن المحمل جزء من فريضة الحج. ¶ ومن البدع الأخرى بدعة الاحتفال بمولد النبي صلى الله عليه وسلم، وما يقع فيها من الأمور البدعية البعيدة عن جوهر الإسلام الصحيح (¬4) . ¶ وبهذا كله نرى كيف ضاعت عناية الأتراك العثمانيين بدين الإسلام في هذه الأمور البدعية وما شابهها، دون الاهتمام بما هو أهم وأولى وذلك بالحرص على غرس الإسلام الصحيح في نفوس أتباعه، يقول محمد حامد الفقي: \" كانت عنايتهم - أي الأتراك العثمانيين - بالدين منصرفة إلى زخرفة المساجد، وتزويق المصاحف، وتجديد كتابة الدلائل والبردة، ونحو ذلك \" (¬5) . ¶ ¬_________ ¶ (¬1) حسين بن غنام: روضة الأفكار والأفهام لمرتاد حال الإمام وتعداد غزوات ذوي الإسلام ج1 ص 10. ¶ (¬2) جمال الدين الشيال: المرجع السابق ص 57. ¶ (¬3) حسين بن غنام: المرجع السابق ج1 ص 88، 92 (ط1، بابطين) . ¶ (¬4) منير العجلاني: تاريخ البلاد العربية السعودية ج1: الدولة السعودية الأولى ص 291 - 295. ¶ (¬5) محمد حامد الفقي: أثر الدعوة الوهابية في الإصلاح الديني والعمراني في جزيرة العرب ص 23.",
            "page": "14",
            "part": "1",
            "seal": "CA4AFC41"
        },
        {
            "id": "12",
            "nass": "والحقيقة أن انتشار هذه البدع في الدين لم يكن قاصرا على أقاليم الدولة العثمانية فحسب، بل شملت المناطق الإسلامية الأخرى، فبجانب بدعة إقامة القباب على قبور الأولياء والتبرك فيها تنتشر في تلك المناطق الإسلامية الطرق الصوفية ببدعها المختلفة، ففي المغرب الإسلامي وغرب أفريقيا تنتشر بين القبائل الإسلامية هناك الطريقة التيجانية (¬1) وفي مسلمي التركستان المجاورة لروسيا انتشرت بينهم الطريقة النقشبندية، أما مسلمو الهند وأندونيسيا فانتشرت فيهما طرق صوفية متعددة أهمها النقشبندية والششينية وغيرها (¬2) . ¶ ونختم حديثنا في هذا الصدد بهذا التصوير عن حالة العالم الإسلامي الدينية في تلك الفترة للعالم الأمريكي (لوثروب ستودارد) حيث قال: \" وأما الدين فقد غشيته غاشية سوداء، فألبست الوحدانية التي علمها صاحب الرسالة الناس سجفا من الخرافات وقشور الصوفية، وخلت المساجد من أرباب الصلوات وكثر عديد الأدعياء الجهلاء. . يوهمون الناس بالباطل والشبهات , ويرغبونهم في الحج إلى قبور الأولياء، ويزينون للناس التماس الشفاعة من دفناء القبور \". . إلى أن قال: \" وعلى الجملة فقد بدل المسلمون غير المسلمين , وهبطوا مهبطا بعيد القرار، فلو عاد صاحب الرسالة إلى الأرض في ذلك العصر ورأى ما كان يدهي الإسلام لغضب وأطلق اللعنة على من استحقها من المسلمين، كما يلعن المرتدون وعبدة الأوثان \" (¬3) . ¶ ¬_________ ¶ (¬1) عبد الفتاح عبد الصمد منصور: محاضرات في تاريخ العالم الإسلامي المعاصر ص 37، العام الجامعي 93 - 1394 هـ. ¶ (¬2) محمد كمال جمعة: مرجع سابق 23-25. ¶ (¬3) لوثروب ستودارد: المرجع السابق ج1 ص 259 و 260.",
            "page": "15",
            "part": "1",
            "seal": "EFE4E96B"
        },
        {
            "id": "13",
            "nass": "[حال نجد قبل دعوة الشيخ محمد بن عبد الوهاب] ¶ [الحالة السياسية] ¶ حال نجد قبل دعوة الشيخ محمد بن عبد الوهاب (أ) الحالة السياسية: في القرن الثالث الهجري قامت في منطقة نجد دولة مستقلة عن دولة الخلافة العباسية يطلق عليها \" الدولة الأخيضرية \" التي أسسها (محمد الأخيضر) سنة 253 هـ (867 م) ، واستمرت حتى منتصف القرن الخامس الهجري حيث سقطت تلك الدولة (¬1) وبسقوطها أصبحت بلاد نجد مجزأة إلى إمارات صغيرة يرتبط بعضها بالدويلات التي قامت في منطقة الأحساء ومنها الدولة العيونية (من سنة 467 هـ -750 هـ تقريبا) ، ودولة بني عامر بن عقيل (من 750 هـ - 932 هـ) ، ثم دولة بني خالد التي قامت عام 1080 هـ (¬2) . ¶ وكان الأتراك العثمانيون قد استولوا على منطقة الأحساء سنة 963 هـ وفي أثناء حكمهم للمنطقة لم يتعرضوا لإقليم نجد من قريب ولا من بعيد، ولذلك لم تشهد منطقة نجد خلال تلك الفترة ولاة عثمانيين، ولا حامية تركية تجوب خلال دياره (¬3) ذلك أن الدولة العثمانية لم تكن سياستها في ذلك الوقت تهتم بإخضاع نجد لحكمها، وكل ما يهمها هو الحجاز حيث الأماكن المقدسة الإسلامية، بالإضافة إلى السواحل الغربية والشرقية للجزيرة العربية خصوصا بعد أن تعرضت هذه السواحل لحملات البرتغاليين في أثناء القرن الخامس عشر الميلادي (¬4) . ¶ وقد استمر العثمانيون يحكمون منطقة الأحساء حتى دخلت الدولة العثمانية فترة انحطاط في عهد السلطان (محمد خان الرابع) في العقد السابع من القرن الحادي عشر الهجري، فتمكن (بنو خالد) بزعامة (براك بن غرير آل حميد) من إجلاء الحامية ¶ ¬_________ ¶ (¬1) عبد الرحمن بن خلدون: العبر وديوان المبتدأ والخبر ج4 ص 98، منير العجلاني: مرجع سابق ص28. ¶ (¬2) عبد الله يوسف الشبل: المرجع السابق ص 23 - 21. ¶ (¬3) ساطع الحصري: الدولة العثمانية والبلاد العربية ص 9 و 238 و 239، ط بيروت 1960 م. ¶ (¬4) محمد محمود السروجي: المرجع السابق (المجلة التاريخية المصرية) المجلد السابع عام 1958.",
            "page": "16",
            "part": "1",
            "seal": "507873CB"
        },
        {
            "id": "14",
            "nass": "التركية والاستيلاء على الأحساء سنة 1080هـ (1669م) وفي أوج قوة بني خالد استطاعوا مد نفوذهم إلى الكويت وبعض بلاد نجد (¬1) . ¶ والواقع أنه منذ القرن الخامس الهجري أصبحت بلاد نجد مقسمة إلى إمارات صغيرة متفرقة متنازعة، وإذا كان بعض هذه الإمارات خاضعا للدويلات التي قامت في منطقة الأحساء فإن من يطلع على تاريخ نجد في تلك الفترة - على اختصاره - \" تواجهه حقيقة مرعبة، وهي أن القوم كانوا في عراك مستمر ومرابطة دائمة، وثأر لا ينقطع، يتربص بعضهم ببعض الدوائر، ويتحين أهل كل قرية الفرصة للإيقاع بأهل القرية الأخرى، وقد ذهب في هذه الحروب - على صغر حجمها ولكن مع كثرة تكرارها - أعداد كبيرة، وليس من غير المتكرر أن تجد أن الجد قد قُتل في عراك قُتل فيه ابنه بعد عشرين عاما , وحفيده بعد عشرين أخرى وهكذا. . وأن تجد عائلة تخرج من الحكم ثم تعود وتخرج مخرجها مع خسائر في الأنفس في كلا الحالتين، هذا رغم أن هذه العائلات المتعادية قد تلتقي في نسبها في جد ليس بالبعيد كثيرا \" (¬2) . ¶ لقد كانت هذه الإمارات والقرى لا تعرف السكينة والأمن والحرية إلا قليلا، ففي الحرب يقتل أبناؤها، ويدمر بناؤها، ويحرق نخيلها، ويتلف زرعها، وفي فترات السلم يحبس الناس في بلدانهم فلا يستطيعون الابتعاد عنها إلا بمغامرة، فبداوة تسلب وتنهب وتقتل وتفرض على المدن المتفرقة الإتاوة، وتهدد سلامتها، وتقطع طرقها , فكانت إمارات نجد في تلك الفترة تجسيدا لقصة ملوك الطوائف في الأندلس (¬3) . ¶ ولتوضيح ذلك سنورد الآن ثلاثة نصوص كأنموذج لما تزخر به مصادر تلك الفترة في تاريخ نجد من الحوادث المفجعة، والأخبار المؤلمة، وهي من بعض مؤرخي تلك الفترة: ¶ ¬_________ ¶ (¬1) عبد الله الشبل: المرجع السابق ص 23، عبد الله العثيمين: الشيخ محمد بن عبد الوهاب: حياته وفكره ص 11-9. ¶ (¬2) عبد العزيز الخويطر: مقدمة تاريخ أحمد بن منقور ص 22. ¶ (¬3) منير العجلاني: مرجع سابق ص 36.",
            "page": "17",
            "part": "1",
            "seal": "BE77BA4F"
        },
        {
            "id": "15",
            "nass": "أولا: يقول الشيخ أحمد المنقور في تاريخه: \" وفيها - أي سنة ثمان وتسعين وألف للهجرة - قتل أحمد بن علي راعي المجمعة، ثم آل دهيش في المجمعة بعده، ثم علي بن سليمان بعدهم، ثم علي بن محمد عندنا، وسطوة آل محدث على الزلفى، وقتل فوزان بن زامل في الزلفى \" (¬1) . ¶ ثانيا: يقول المؤرخ عثمان بن بشر في تاريخه: \" وفي سنة عشرين ومائة وألف قُتل سلطان بن حمد القبس رئيس الدرعية وتولى بعده أخوه عبد الله ثم قتل، وفيها قتل حسين بن نفير صاحب التويم البلد المعروف في ناحية سدير قتله ابن عمه فايز بن محمد وتولى بعده في التويم، ثم إن أهل حرمة ساروا إلى التويم وقتلوا فايز المذكور وجعلوا في البلد فوزان. . ثم غدر ناصر بن حمد في فوزان فقتله، فتولى في التويم محمد بن فوزان فتمالأ عليه رجال فقتلوه منهم المفرع وغيره من رؤساء البلد وهم أربعة رجال، فلم تستقر ولاية لأحدهم، فقسموا البلد أرباعا كل واحد شاخ في ربعها فسموها المربوعة أكثر من سنة \" (¬2) . ¶ ثالثا: يقول صاحب كتاب (لمع الشهاب في سيرة محمد بن عبد الوهاب) ما نصه: \" لا هناك رئيس قاهر يردع الظالم وينصر المظلوم، بل كان كل من الحكام حاكم بلده. . والبداوة إذا قبائل شتى. . فكان البدو يتحاكمون في قصصهم وحوادثهم إلى العرف لا إلى الشرع. . وأولئك الحكام طاغون لكونهم يصدون الناس عن اتباع حكم الشرع. . وكان أهل الحضر أهل المدن من نجد دائما بعضهم يحارب بعض \" (¬3) . ¶ إن أوضح معطيات النصوص السابقة أن بلاد نجد كانت دائما - في تلك الفترة - تعيش حياة ملؤها الخوف والذعر وعدم الاستقرار في أمور حياتها كلها، أنتجتها تلك الحروب والفتن التي تطحنه عسكريا وخلقيا ونفسيا وفكريا، وهي - بحق - تعطي فكرة واضحة عن مدى تفكك المجتمع الذي وجد في دعوة الشيخ محمد بن ¶ ¬_________ ¶ (¬1) أحمد بن محمد المنقور: تاريخ الشيخ ابن منقور ص 63. ¶ (¬2) عثمان بن بشر: عنوان المجد في تاريخ نجد ج2 ص 228 و 229 (السوابق) . ¶ (¬3) مؤلف مجهول: لمع الشهاب في سيرة محمد بن عبد الوهاب ص 29 و 30 ط دارة الملك عبد العزيز.",
            "page": "18",
            "part": "1",
            "seal": "7406652D"
        },
        {
            "id": "16",
            "nass": "عبد الوهاب فيما بعد منقذا له من دوامة كان يجري في فلكها دون أن يعرف طريقا للخلاص منها (¬1) . ¶ [الحالة الدينية] ¶ (ب) الحالة الدينية: لعل من أهم المصادر التي تعطينا تصويرا شاملا عن الحياة الدينية في بلاد نجد قبل دعوة الشيخ محمد بن عبد الوهاب هي مؤلفات علماء ومؤرخي الدعوة السلفية وأتباعها (¬2) وعلى رأسهم عمدتا مؤرخي نجد الشيخ حسين بن غنام، وعثمان بن بشر. ¶ وقد يجد الباحث في هذا الصدد بعض التناقضات في تصوير الحالة الدينية في نجد خاصة في كتب المؤرخين المحدثين، وبعض هؤلاء يبالغ في تصوير الحالة السيئة في بلاد نجد في تلك الفترة مبالغة كبيرة حتى إن الرحالة (بلجريف) قال عن أهل نجد في ذلك الزمن: \" أهملوا القرآن وما عادوا يعرفون في أي جهة تقع القبلة وتناسوا الزكاة والصيام والحج \" (¬3) والبعض الآخر يغالط الحقيقة فيصف بلاد نجد في تلك الفترة بأنها \" أنقى بلدان العالم الإسلامي إسلاما وأطهر الأقطار دينا \". كما وصفها لوثروب ستودارد (¬4) . ¶ وبالرجوع إلى المصادر الموثوقة التي عالجت تاريخ تلك الفترة من بلاد نجد نرى أن كلا من هذين الوصفين قد جانب الصواب، حقيقة أن بلاد نجد لم تكن أسعد حظا من باقي أقطار العالم الإسلامي، فقد جرفها تيار الانحراف عن الدين الإسلامي الصحيح من شرك وبدع وخرافات كالدعاء والنذر والذبح وصرف أنواع العبادات الأخرى لغير الله - لكنها لم تصل في انحرافها أن تناسى أهلها شعائر الإسلام من صلاة وزكاة وصيام وحج، وخاصة أهل الحاضرة. ¶ ¬_________ ¶ (¬1) عبد العزيز الخويطر: مرجع سابق ص 23. ¶ (¬2) أحمد بن محمد الضبيب: آثار الشيخ محمد بن عبد الوهاب ص 5. ¶ (¬3) Palgrave: W. Narraative of a years Journey through central and Eastren Arabia (1862-1863) London 1865. 2. P. 370  ¶ . ¶ (¬4) لوثروب ستودارد: المرجع السابق ج1 ص 260.",
            "page": "19",
            "part": "1",
            "seal": "D9C647D6"
        },
        {
            "id": "17",
            "nass": "وعندما قام الشيخ محمد بن عبد الوهاب بدعوته في بلاد نجد كان الخلاف بين الشيخ وبين مخالفيه على أساس التوحيد، أما بقية أعمال الإسلام فإنه لم يعارضه أحد بشأنها (¬1) وعند قيام الشيخ محمد بن عبد الوهاب بدعوته وقبله كان في نجد عدد من العلماء بعضهم تلقى العلم في مصر والشام وغيرها، وكان هؤلاء العلماء على المذهب الحنبلي حيث كان مذهب الإمام أحمد بن حنبل هو المتبع في تلك العهود، وكان انتشاره في نجد قبل بداية القرن العاشر الهجري، وهناك عدد قليل من العلماء على المذهب الشافعي والحنفي (¬2) . ¶ وإذا كان الشيخ محمد بن عبد الوهاب قد لاقى معارضة من بعض هؤلاء العلماء في دعوته السلفية مع ما كان لبعضهم من إنتاج علمي، فإننا نجد بعض علماء نجد السابقين للشيخ والمعاصرين له قد آمنوا بنفس الفكرة التي آمن بها الشيخ محمد بن عبد الوهاب من انتشار البدع والشركيات المخالفة للعقيدة الإسلامية مثل صرف أنواع العبادة لأصحاب الأضرحة والقبور كالذبح عندها والنذر والاستغاثة ونحوها (¬3) وذلك لأن هؤلاء العلماء استقوا أفكارهم من نفس المصادر التي استقى منها الشيخ أفكاره، وهي بالإضافة إلى الكتاب والسنة كتب الشيخين، شيخ الإسلام ابن تيمية وتلميذه ابن القيم وغيرها من كتب السلف الصالح، ولكنهم لم يتمكنوا من نشر أفكارهم خوفا على أنفسهم أو خشية من مواجهة الأهالي. ¶ ومن هنا فقد عم الانحراف عن أساس العقيدة الإسلامية الصحيحة معظم بلاد نجد من أقصاها إلى أقصاها من شرك وبدع وخرافات كالدعاء والذبح والنذر والاستغاثة وغيرها من أنواع العبادة التي لا يجوز صرفها إلا لله تعالى بالإضافة إلى ¶ ¬_________ ¶ (¬1) حمد الجاسر: (ملاحظات منير العجلاني: مرجع سابق) ص 451. ¶ (¬2) منصور الرشيدي: قضاة نجد أثناء العهد السعودي - مجلة الدارة، العدد الثاني، السنة الرابعة - رجب 1398 هـ ص 27 و 28. ¶ (¬3) حمد الجاسر: مرجع سابق ص 454 وعبد الله الصالح العثيمين: نجد منذ القرن العاشر الهجري حتى ظهور الشيخ محمد بن عبد الوهاب - مجلة الدارة، العدد الثالث، السنة الرابعة - شوال 1398 هـ، ص 40-43.",
            "page": "20",
            "part": "1",
            "seal": "AB79ACF6"
        },
        {
            "id": "18",
            "nass": "التوسل بالأولياء والصالحين، وتقديسهم والاعتقاد بالجمادات كالأشجار والأحجار في جلب النفع ودفع الضر، حتى أصبح كثير من المسلمين مسلمين بالاسم فقط لكنهم بعيدون كل البعد عن حقيقة الإسلام. ¶ وقد فصل المؤرخ النجدي (حسين بن غنام) مظاهر الانحراف عن الإسلام الصحيح في نجد في تاريخه \" روضة الأفكار والأفهام \" (¬1) الذي فك سجعه وحرره الدكتور ناصر الدين الأسد باسم \" تاريخ نجد \"، وقد مثل حسين بن غنام لمظاهر هذه الانحرافات بتعظيم الناس في نجد للقبور، والأشجار , والأحجار، والأولياء. ¶ (أ) أما القبور: فيذكر منها قبر (زيد بن الخطاب) رضي الله عنه في الجبيلة، وقبر (ضرار بن الأزور) في شعيب غبيراء، وقبر بعض الصحابة رضي الله عنهم في قريوه بالدرعية، وكل هذه القبور يتوجه إليها العامة يدعون أصحابها لتفريج الكرب وكشف النوب وقضاء الحاجات (¬2) . ¶ (ب) أما الأشجار: فيذكر أن النساء والرجال يأتون بليدة الفدا حيث يكثر ذكر النخل المعروف بـ (الفحال) يتبركون به ويعتقدون فيه، فكانت تأتيه المرأة إذا تأخرت عن الزواج فتضمه بيديها ترجو أن يفرج كربها وتقول: يا فحل الفحول أريد زوجا قبل الحول، وكذلك شجرة الطرفية ينتابها طوائف من الناس فيتبركون بها، وتعلق المرأة فيها خرقا إذا ولدت ذكرا لعله يسلم من الموت. ¶ (جـ) أما الأحجار: فيذكر منها غار بنت الأمير الذي يزعمون أن الله فلقه لها لتعتصم به من أحد الفسقة الذي أراد هتك عرضها، فكان الناس يرسلون إلى ذلك الغار اللحم والخبز ويبعثون بصنوف الهدايا. ¶ (د) أما الأولياء: فيذكر منهم ولي عند العامة اسمه \" تاج \" وهو من أهل الخرج افتتن به الناس وسلكوا فيه سبيل الطواغيت فصرفوا إليه النذور، وتوجهوا إليه بالدعاء، واعتقدوا فيه النفع والضر، وكانوا يأتونه لقضاء شؤونهم أفواجا وكان ¶ ¬_________ ¶ (¬1) حسين بن غنام: روضة الأفكار والأفهام ج1 ص 7 و 8. ¶ (¬2) حسين بن غنام: تاريخ نجد، تحقيق الدكتور ناصر الدين الأسد ص11.",
            "page": "21",
            "part": "1",
            "seal": "C64385DF"
        },
        {
            "id": "19",
            "nass": "أعمى، فزعموا أنه يأتي من الخرج إلى الدرعية بدون قائد، وذلك لتحصيل ما تجمع له من النذور والخراج، ويذكر ابن غنام أن الحكام في المنطقة خافوه وهاب الناس أعوانه وحاشيته (¬1) . ¶ هذه هي حالة الحاضرة في بلاد نجد. أما البادية فلم تكن أسعد منها إن لم تكن أسوأ حالا، وذلك أن طبيعة الحياة الصحراوية بجفائها ورهبتها وتفرق سكانها، بالإضافة إلى انتشار الأمية بينهم، وعدم قيام دولة ذات سلطان تحمل الناس على الحق، كل هذه العوامل جعلت من البادية مرتعا خصبا لأنواع الشرك والبدع والخرافات (¬2) . وإذا كانت المصادر التاريخية التي بين أيدينا قد أهملت الحديث عن حالة البادية، فقد أشار ابن بشر في تاريخه إلى وجود أنواع شركية فيها، كالذبح لغير الله طلبا للشفاء من بعض الأمراض عند بعض القبائل (¬3) بالإضافة إلى عبادة الأشجار والأحجار التي أشار إليها الشاعر العامي (راشد الخلاوي) بقوله: ¶ فإن سلت قومي يا منيع فلا تسل ... أحجار وأشجار يعبدون خايبه (¬4) . ¶ ومهما يكن من شيء فإنه كلما مرت الأعوام والأيام ازدادت الحالة سوءا في الحاضرة والبادية، حتى أذن الله بانبلاج فجر جديد حين قام الشيخ محمد بن عبد الوهاب - رحمه الله - بدعوته المباركة على حين فترة من دعاء المصلحين فأشرقت الجزيرة العربية بنور هذه الدعوة وتبدلت فيها مظاهر الحياة كلها. ¶ ¬_________ ¶ (¬1) المصدر السابق ص 12. ¶ (¬2) عبد الله يوسف الشبل: المرجع السابق ص 29. ¶ (¬3) عثمان بن بشر: المرجع السابق ج1 ص 19 و 20. ¶ (¬4) عبد الله بن خميس: راشد الخلاوي ص 237 و 238 نشر دار اليمامة بالرياض عام 1392 هـ 1972 م.",
            "page": "22",
            "part": "1",
            "seal": "72D49DF0"
        },
        {
            "id": "20",
            "nass": "[الشيخ محمد بن عبد الوهاب] ¶ [نشأته العلمية] ¶ الشيخ محمد بن عبد الوهاب حظيت حياة الشيخ محمد بن عبد الوهاب بدراسات كثيرة قام بها مؤلفون متعددون مسلمون وغير مسلمين، قدامى ومحدثون، وكلها تتحدث عنه بصفته رائدا في مجال الإصلاح والتجديد، وتجيء تلك الدراسات على شكل مؤلفات مستقلة عن شخصية الشيخ ودعوته , وبعضها تضمنتها كتب التاريخ العام أو تاريخ الشخصيات. ومن هنا فإننا سنوجز في حديثنا عن حياة الشيخ محمد بن عبد الوهاب اعتمادا على تلك الدراسات من ناحية، ودرءا للتكرار من ناحية أخرى، وإن كنا سنركز - بعض الشيء - على المواضع التي تلقي الضوء على حقيقة دعوته المباركة. ¶ نشأته العلمية: هو الشيخ الإمام محمد بن عبد الوهاب بن سليمان بن علي من المشارفة , أحد فروع الوهبة من قبيلة تميم، ولد - رحمه الله - في بلدة العيينة شمال غربي الرياض سنة 1115 هـ (1703 م) ونشأ بها، ويصفه ابن غنام بأنه حاد الذهن، ذكي، نبيه، فطن، فصيح اللفظ، سريع الحفظ، حفظ القرآن ولما يبلغ العاشرة من عمره (¬1) . ¶ وكانت بيئته التي نشأ فيها بيئة علمية دينية صالحة، فجده (سليمان بن علي) عالم من علماء نجد في عصره، انتهت إليه الفتيا في نجد، وألّف منسكا مشهورا، وأبوه (عبد الوهاب بن سليمان) من علماء بلده، تولى قضاء بلدتي العيينة ثم حريملاء , وعمه إبراهيم بن سليمان كان عالما قديرا (¬2) . ¶ وقد تلقى الشيخ العلم في البداية على يد والده حيث درس عليه كتب الفقه الحنبلي , ثم أخذ يزيد في معلوماته بالقراءة الخاصة، حيث أخذ يقرأ كتب التفسير والحديث والأصول، وقد ساعده حبه للقراءة وشغفه بها أن يطلع على كل ما يقع في يده من كتب الدين، ولما كانت كتب الحنابلة متداولة بين علماء نجد نتيجة لانتشار هذا المذهب في نجد كما سبق، فقد اهتم الشيخ بقراءتها، وخاصة قراءة كتب شيخ الإسلام ابن تيمية ¶ ¬_________ ¶ (¬1) حسين بن غنام: تاريخ نجد، تحقيق ناصر الدين الأسد ص 75 وفي ط أبابطين ج1 ص 25. ¶ (¬2) محمد بن عبد الله بن حميد: السحب الوابلة على ضرائح الحنابلة، مخطوطة، ورقة 8 و103.",
            "page": "23",
            "part": "1",
            "seal": "7CC233AE"
        },
        {
            "id": "21",
            "nass": "وتلميذه ابن القيم، فاهتم الشيخ بقراءة كتبهما بعناية خاصة حتى إنه أخذ ينسخ الكثير منها (¬1) وتوجد في المتحف البريطاني بلندن حتى الآن كتب لشيخ الإسلام ابن تيمية بخط الشيخ محمد بن عبد الوهاب (¬2) والمطلع على مؤلفات الشيخ محمد بن عبد الوهاب يرى أثر ابن تيمية وابن القيم على كتاباته واضحا، فقد اعتد الشيخ بأقوالهما، وتأثر بأفكارهما، واستنار بآرائهما، فكان لذلك أثره الكبير في تصحيح عقيدته، وتوجيه حياته ومنهج دعوته (¬3) لذلك أكثر الشيخ من النقل عنهما في مؤلفاته بشكل ملحوظ. ¶ يمكننا بعد ذلك أن نجمل العوامل التي أثرت في نشأة الشيخ نشأة دينية علمية في خمسة عوامل: ¶ (1) استعداده الشخصي: وما اتصف به من الذكاء والفطنة وسرعة الحفظ وحبه للقراءة وكثرتها. ¶ (2) أساتذته: سواء كان قد تلقى عنهم العلم مباشرة أو تأثر بمؤلفاتهم كابن تيمية وابن القيم. ¶ (3) أسرته العلمية: حيث كان جده وأبوه وعمه من علماء بلده. ¶ (4) ظروف مجتمعه وما كان يعيش فيه من انحراف عن مبادئ الإسلام الصحيح في كثير من أموره دفع بالشيخ إلى التعمق في دراسة العلوم الإسلامية ليعرف حقيقة الأمر. ¶ (5) رحلاته العلمية وأثرها الواضح على اتجاهه العلمي الإصلاحي بعد ذلك. ¶ [رحلاته العلمية] ¶ رحلاته العلمية: لما أكمل الشيخ تعليمه في بلدة (العيينة) على أساتذته وبقراءاته الشخصية عزم على الارتحال إلى البلدان المجاورة طلبا للعلم والزيادة فيه كعادة السلف الصالح، فبدأ بحج بيت الله الحرام - للمرة الثانية - ثم اتجه من مكة إلى المدينة وأقام فيها حينا، أخذ ¶ ¬_________ ¶ (¬1) Nicholson: Ibid. pp 463-464. ¶ (¬2) حسن عبد الله آل الشيخ: الوهابية وزعيمها الشيخ محمد بن عبد الوهاب، مجلة العربي، العدد 147، فبراير 1971 م. ¶ (¬3) عبد الله يوسف الشبل: المرجع السابق ص 31.",
            "page": "24",
            "part": "1",
            "seal": "D4BB760E"
        },
        {
            "id": "22",
            "nass": "فيها العلم على الشيخ (عبد الله بن سيف النجدي) الذي أجاز الشيخ من طريقين: ¶ أولهما: طريق ابن مفلح عن شيخ الإسلام ابن تيمية وينتهي بالإمام أحمد. ¶ ثانيهما: طريق عبد الرحمن بن رجب عن ابن القيم إلى الإمام أحمد (¬1) . ¶ كما أخذ العلم في المدينة على الشيخ (محمد حياة السندي) ، ويروي ابن بشر أن الشيخ محمد وقف يوما عند الحجرة النبوية عند أناس يدعون ويستغيثون بقبر النبي صلى الله عليه وسلم فرآه الشيخ محمد حياة السندي فقال للشيخ: ما تقول؟ قال الشيخ: إن هؤلاء متبر ما هم فيه وباطل ما كانوا يعملون (¬2) ثم خرج الشيخ من المدينة مارا ببلاد نجد إلى (البصرة) فتلقى العلم فيها على عدد من العلماء منهم الشيخ (محمد المجموعي) ، درس عليه في النحو واللغة والحديث والفقه، وفي البصرة كان يدعو الناس إلى التوحيد، وإخلاص العبادة لله، ويقول لهم: \" إن محبة الأولياء والصالحين باتباع هديهم وآثارهم وليس باتخاذهم آلهة من دون الله، وأن العبادة كلها لله يكفر من صرف منها شيئا إلى سواه \"؛ مما جعل الشيخ يتعرض لمضايقات من عامة الناس فاضطره ذلك إلى الخروج من البصرة في العراق قاصدا بلاد الشام لولا أن نفقته ضاعت منه في الطريق، فقفل راجعا إلى نجد، ومر في طريقه بالأحساء ونزل على الشيخ (عبد الله بن محمد بن عبد اللطيف الشافعي الأحسائي) وأخذ عنه في التفسير والحديث , ثم اتجه من الأحساء إلى (حريملاء) ، وكان أبوه قد انتقل إليها من العيينة لخلاف مع حاكمها (¬3) هذه مجمل رحلات الشيخ عند عمدتي مؤرخي نجد (ابن غنام وابن بشر) . ¶ وبهذا يظهر لنا: ¶ 1 - أن البلاد التي زارها الشيخ في هذه الرحلات هي: مكة، المدينة المنورة، البصرة , الأحساء. ¶ 2 - وأن المشايخ الذين أخذ عنهم هم: الشيخ عبد الله بن إبراهيم بن سيف، والشيخ ¶ ¬_________ ¶ (¬1) محمد حامد الفقي: المرجع السابق ص 41 و 42. ¶ (¬2) عثمان بن بشر: المصدر السابق ج1 ص 20 و 21. ¶ (¬3) حسين بن غنام: روضة الأفكار والأفهام ج1 ص 28 (ط أبابطين) وابن بشر: عنوان المجد ج1 ص 19-20.",
            "page": "25",
            "part": "1",
            "seal": "2A3984EA"
        },
        {
            "id": "23",
            "nass": "محمد حياة السندي في المدينة المنورة، والشيخ محمد المجموعي في البصرة، والشيخ عبد الله بن عبد اللطيف الأحسائي في الأحساء. ¶ 3 - وأن العلوم التي تلقاها عن هؤلاء المشايخ هي: علوم الدين (من تفسير وحديث وفقه) ، وعلوم الآلة من (نحو وصرف وبلاغة) ، لكن صاحب كتاب (لمع الشهاب) في سيرة محمد بن عبد الوهاب (¬1) له رأي خاص في رحلات الشيخ محمد بن عبد الوهاب يختلف جذريا عن ما ذكره عمدتا مؤرخي نجد سواء في البلدان أو المشايخ أو العلوم. ¶ 1 - ففي (البلدان) يذكر أن الشيخ زار القصيم , والعراق (البصرة وبغداد) ، وبلاد فارس (كردستان، وهمذان، وأصفهان، والري، وقم، وقرية أبي لباس) ، وبلاد الشام (حلب ودمشق وبيت المقدس) ، ومصر (القاهرة) ثم عاد إلى بلاده مارا بمكة المكرمة. ¶ 2 - وأما (المشايخ) الذين درس عليهم في تلك البلاد فيذكر منهم: عبد الرحمن بن أحمد وحسان التميمي في القصيم، وعبد الكريم الكردي الشافعي في بغداد، وميرزجان الأصفهاني، ومحمد المغربي في أصفهان. ¶ 3 - وأما (العلوم) التي درسها على أولئك فيذكر التفسير والحديث، وعلوم الآلة، وعلم الهيئة والمنطق، والفلسفة، والهندسة، والتصوف، والرياضيات وغيرها، كما يذكر أن الشيخ كان يجيد اللغة التركية. ¶ هذا مجمل ما ذكره صاحب (لمع الشهاب) عن رحلات الشيخ محمد بن عبد الوهاب وهو لا يتفق مع ما ذكره ابن غنام وابن بشر عن البلدان إلا في (البصرة) و (مكة) وعن العلوم إلا فيما ذكره عن علوم الدين وعلوم الآلة، أما المشايخ فالاختلاف بينهم جذري. ¶ والواقع أن الباحث المتعمق يطمئن كثيرا إلى ما ذكره ابن غنام وابن بشر عن ¶ ¬_________ ¶ (¬1) مؤلف مجهول: لمع الشهاب في سيرة محمد بن عبد الوهاب ص 9-13 (ط دارة الملك عبد العزيز) وهو كتاب يبحث في سيرة الشيخ وبعض أحداث تاريخ الدولة السعودية الأولى ومؤلفه لا زال مجهولا. أما ناسخه فهو (حسن بن جمال بن أحمد الريكي) وفرغ من نسخه في محرم عام 1233 هـ، وقد طبع الكتاب مرتين في بيروت بتحقيق الدكتور أحمد مصطفى أبو حاكمة، والثانية في الرياض (دارة الملك عبد العزيز) بتحقيق الشيخ عبد الرحمن آل الشيخ.",
            "page": "26",
            "part": "1",
            "seal": "B6CD1405"
        },
        {
            "id": "24",
            "nass": "رحلات الشيخ للأسباب الآتية: ¶ 1 - أن ابن غنام وابن بشر أدرى بتفاصيل حياة الشيخ من غيرهما (¬1) . ¶ 2 - أن مؤلف (لمع الشهاب) لا زال مجهولا , وهو يتحامل كثيرا على الشيخ محمد بن عبد الوهاب ودعوته، فيجب على الباحث أن يأخذ معلوماته عن الدعوة وصاحبها بحذر شديد. ¶ 3 - إننا لا نجد في كتابات الشيخ نفسه من رسائل وكتب أي أثر لما ذكره صاحب اللمع عن هذه الرحلات سواء في البلدان التي زارها أو عن مشايخه فيها أو عن العلوم التي درسها عليهم. ¶ 4 - أن العلوم التي ذكرها صاحب (لمع الشهاب) لا نجد لها أي أثر في كتابات الشيخ ومناظراته مع أن الحاجة قد تدعو إلى استخدام بعضها مثل الفلسفة والمنطق في الجدل والمناظرة (¬2) . ¶ 5 - أننا لا نجد لما ذكره صاحب اللمع أي أثر في كتابات علماء الدعوة ومؤرخيها ولو كان ما ذكره صحيحا، فليس من المعقول ألا نجد لها أي أثر في كتابات أولئك الذين حرصوا على تدوين حياة الشيخ ودعوته بالتفصيل خاصة ما يتصل بفضائله، ومعلوم أن السفر في طلب العلم فضيلة، ولو كان الشيخ قد سافر إلى بلدان أخرى غير التي ذكروا لما توانوا في تدوين ذلك وتفصيله (¬3) . ¶ 6 - أنه على الرغم مما ذكره الرحالة الأوربي (كارستن نيبور) المعاصر للشيخ محمد بن عبد الوهاب في رحلته إلى بعض أجزاء الجزيرة العربية عام 1178 هـ (1765 م) من أن الشيخ زار بغداد وبلاد فارس (¬4) . ¶ إلا أنه لا يمكن قبول ما ذكره دون تحفظ خصوصا وأن في كلام (نيبور) عن الشيخ ودعوته أخطاء دينية وتاريخية واضحة (¬5) . ¶ ¬_________ ¶ (¬1) حمد الجاسر: مجلة العرب، السنة الرابعة ج10 (عام 1390 هـ) ص 944. ¶ (¬2) عبد الله الشبل: الشيخ الإمام محمد بن عبد الوهاب حياته ودعوته ص 22. ¶ (¬3) عبد الله العثيمين: الشيخ محمد بن عبد الوهاب حياته وفكره ص 43. ¶ (¬4) Niebuhr) . C (Travels through Arabia. Vol. 2p 131- 134. ¶ (¬5) انظر عبد الله العثيمين: نيبور ودعوة الشيخ محمد بن عبد الوهاب، مجلة كلية العلوم الاجتماعية، العدد الثاني (1398 هـ) ص 175-183.",
            "page": "27",
            "part": "1",
            "seal": "82CD798C"
        },
        {
            "id": "25",
            "nass": "7 - أن الكتاب المتأخرين الذين وافقوا لمع الشهاب في كلامهم عن رحلات الشيخ لا يحتج بهم، إذ لا شك أنهم قد تأثروا أو نقلوا عن لمع الشهاب كليا أو جزئيا في (¬1) هذا الصدد. ¶ ومهما يكن من أمر فقد فتحت هذه الرحلات أمام الشيخ تفكيره، ووسعت مداركه وعلومه، فاطلع على الفساد الديني والسياسي الذي يعيشه العالم الإسلامي حينذاك (¬2) فعاد إلى بلده وكله عزيمة وأمل بأن يقوم بإصلاح هذا الفساد بقدر ما يسعه جهده عملا بقول رسول الله صلى الله عليه وسلم: «من رأى منكم منكرا فليغيره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه، وذلك أضعف الإيمان» . ¶ [مراحل الدعوة] ¶ مراحل الدعوة: لقد أوجبت الظروف السياسية للدعوة أن تمر بعدة مراحل كان لها أكبر الأثر في تكوينها لحركة إصلاحية هامة، ليس في منطقة الجزيرة العربية فحسب بل في العالم الإسلامي بأسره، ويستطيع الباحث أن يستخلص هذه المراحل عند تتبعه لحياة الشيخ في حريملاء، ثم العيينة، ثم الدرعية، فعندما وصل الشيخ إلى حريملاء أخذ يجهر بدعوته وينكر ما يفعله الجهال من البدع والشرك في الأقوال والأفعال، ولكن والد الشيخ منعه من ذلك خوفا على ابنه من ثورة العامة، فاتجه الشيخ في هذه الفترة إلى البحث والتحصيل وألف كتاب (التوحيد) حتى إذا توفي والده سنة 1153 هـ (1740 م) أعلن دعوته من جديد لكنه لم يلبث أن قرر أن (حريملاء) لا تصلح لنشر الدعوة لعدم استتباب الأمن فيها نتيجة لانقسام أهلها وانقسام الحكم فيها مما جعل الشيخ يتعرض لخطر عبيدها، الذين ضاقوا ذرعا بزجر الشيخ لهم وحدّه من تماديهم وفسقهم حتى إنهم قرروا قتل الشيخ (¬3) مما جعل الشيخ يعزم على العودة إلى (العيينة) ¶ ¬_________ ¶ (¬1) انظر مثلا جمال الدين الشيال (الحركات الإصلاحية) ص 56، وأحمد أبو حاكمة (محاضرات في تاريخ شرقي الجزيرة) ص 156، وعبد العزيز سيد الأهل (داعية التوحيد) ، وحسن خزعل (حياة الشيخ محمد بن عبد الوهاب) في حديثهما عن رحلات الشيخ. ¶ (¬2) Nicholson: Ibid p. 466. ¶ (¬3) حسين بن غنام: المرجع السابق ج1 ص 30.",
            "page": "28",
            "part": "1",
            "seal": "6241B76B"
        },
        {
            "id": "26",
            "nass": "- مسقط رأسه - فأهلها يعرفهم وحكمها مستقر أكثر من حريملاء، وكان حاكم العيينة في ذلك الوقت (عثمان بن حمد بن معمر) الذي فتح صدره للدعوة، ووعد الشيخ بنصرته ونشر دعوته، فمهد ذلك لانتقال دعوته من مرحلة الدعوة إلى الله بالحكمة والموعظة الحسنة إلى المرحلة العملية في تطبيق مبادئ الدعوة، وتمثل ذلك في أمور ثلاثة: ¶ 1 - هدم القباب المقامة على القبور مثل قبر (زيد بن الخطاب) في الجبيلة، وقد بدأ الشيخ بنفسه في هدم القبة , ثم تبعه أصحابه فهدموها. ¶ 2 - قطع الأشجار التي يتبرك بها العامة مثل شجرة (الذيب) في العيينة قطعها الشيخ بنفسه وشجرة (قريوه) في الدرعية. ¶ 3 - رجم الزانية التي جاءت إلى الشيخ وأقرت بالزنا، وطلبت إقامة حد الله عليها، وأقرت عند الشيخ أربع مرات في أربعة أيام، فلما تيقن الشيخ من توفر شروط إقامة الحد عليها أمر بها فرجمت لأنها محصنة، وكان (عثمان بن معمر) أول من بدأ برجمها (¬1) . ¶ لقد بهرت هذه الأعمال كلها الناس، لأنها أشياء جديدة لم يعتادوها مما جعلهم أمام ذلك قسمين: قسم آمن بذلك وأقر به، وقسم أنكره وحاربه وكان من ضمن هؤلاء حاكم الأحساء من بني خالد وهو (سليمان بن محمد بن غرير) من آل عريعر الذي كان له ما يشبه النفوذ السياسي على حاكم العيينة، لذلك أرسل (ابن غرير) إلى (ابن معمر) حاكم العيينة برسالة يتوعده ويتهدده بقطع راتبه السنوي إن لم يخرج الشيخ من بلده، ولما لم تكن دعوة الشيخ قوية في تلك الفترة بحيث يعوض ابن معمر بهذه القوة ما يفقده من كسب مادي من حاكم الأحساء , فقد أذعن ابن معمر لتهديده، وأمر الشيخ بالخروج إلى أي بلد يشاء , فاختار (الدرعية) لقربها من ناحية، ولما يعرفه من سيرة حسنة لحاكمها، إضافة إلى استقلال صاحبها وعدم خضوعه لسيطرة خارجية (¬2) . ¶ ¬_________ ¶ (¬1) عثمان بن بشر: المرجع السابق ج1 ص 22 و 23. ¶ (¬2) عبد الله الشبل: محاضرات في تاريخ الدولة السعودية ص 36.",
            "page": "29",
            "part": "1",
            "seal": "728FA98F"
        },
        {
            "id": "27",
            "nass": "ولقد أحسن الشيخ الاختيار، فكان انتقاله إلى الدرعية موفقا، فقد أحسن حاكم الدرعية (محمد بن سعود) استقباله والترحيب به، ووعده بأن يمنعه مما يمنع منه نساءه وأولاده وقال له: \" أبشر ببلاد خير من بلادك وبالعزة والمنعة، فرد عليه الشيخ قائلا: وأنا أبشرك بالعز والتمكين والنصر المبين، وهذه كلمة التوحيد التي دعت إليها الرسل كلهم فمن تمسك بها وعمل بها ونصرها ملك بها العباد والبلاد، وأنت ترى نجدا كلها وأقطارها أطبقت على الشرك والجهل والفرقة وقتال بعضهم بعضا، فأرجو أن تكون إماما يجتمع عليه المسلمون وذريتك من بعدك \"، ثم أخذ الشيخ يشرح للأمير محمد بن سعود دعوته وما تدعو إليه حتى اقتنع بها، فتعاهدا معا على نشر مبادئ الدعوة المباركة (¬1) . ¶ وهكذا تم ما يعرف تاريخيا بـ (اتفاق الدرعية) المشهور سنة 1157 هـ (1744 م) ، فكان - بحق - نقطة تحول هامة في تاريخ تلك الدعوة وفي حياة نجد الدينية والسياسية والاقتصادية والاجتماعية بل وفي تاريخ اليقظة العربية والإسلامية الحديثة (¬2) . ¶ وقد بقي الشيخ -رحمه الله - في الدرعية سنتين يدعو الناس بالحكمة والموعظة الحسنة، فكان يرسل برسائله ومناظراته إلى أهل البلدان المجاورة ورؤسائهم وعلمائهم، فمنهم من قبل واتبع الحق، ومنهم من أبى وعارض، ولكن لم يستمر الحال على ذلك طويلا، فقد قام أولئك المعارضون على الشيخ ودعوته بالعدوان، وأعلنوا تكفير الشيخ وأتباعه وإباحة دمائهم، فأمر الشيخ حينئذ أتباعه بالجهاد (¬3) دفاعا عن النفس أمام أولئك المعارضين من ناحية، وكسر الطوق وإزاحة حجر العثرة أمام نشر هذه الدعوة من ناحية، فانتقلت الدعوة بذلك إلى مرحلة جديدة ثالثة هي (مرحلة الجهاد لحمل الناس على الحق) وتهيئة الجو الصالح لنشر الدعوة، والعودة بالمسلمين إلى منهج الله وشرعه واتباعه عقيدة ومنهج حياة. ¶ ¬_________ ¶ (¬1) عثمان بن بشر: المرجع السابق ج1 ص 24 و 25. ¶ (¬2) محمد عزة دروزة: نشأة الحركة العربية الحديثة ج1 ص 75. ¶ (¬3) حسين بن غنام: المصدر السابق ج1 ص 33.",
            "page": "30",
            "part": "1",
            "seal": "5CCA9B3B"
        },
        {
            "id": "28",
            "nass": "[الفصل الثاني مبادئ دعوة الشيخ محمد بن عبد الوهاب] ¶ [تمهيد] ¶ الفصل الثاني ¶ مبادئ دعوة الشيخ محمد بن عبد الوهاب تمهيد قبل الدخول في تفاصيل الدعوة وأفكارها نحب أن نشير إلى أمرين هامين: ¶ أولهما: أن لقب \" الوهابية \" لقب لم يختاره أتباع الدعوة لأنفسهم، ولم يقبلوا إطلاقه عليهم، لكنه أطلق من قبل خصومهم - على اختلافهم - تنفيرا للناس منهم، وإيهاما للسامع أنهم جاءوا بمذهب خامس يخالف المذاهب الإسلامية الأربعة الكبرى واللقب الذي يرضونه ويتسمون به هو \" السلفيون \" (¬1) ودعوتهم \" الدعوة السلفية \". ¶ وإذا كان تلقيبهم بـ (الوهابية) جناية على الواقع والحقيقة لهذه الدعوة فهي جناية أيضا على التاريخ نفسه، فقد أوقع ذلك كثيرا من المؤرخين المستشرقين في غلطة وهي نسبة هذه الحركة الإصلاحية المباركة إلى والد الشيخ محمد وهو \" عبد الوهاب \" وجعلوه مؤسسا لهذه الدعوة والحركة الإصلاحية (¬2) . ¶ وثانيهما: أن هذه الدعوة ليست ذات مذهب خاص بها، وإنما هي الدعوة إلى الإسلام بكل مبادئه وتعاليمه الخالصة من شوائب الشرك والوثنية والبدع، وإذا كان أتباع الدعوة قد واجهوا في دعوتهم ألوانا من المعارضة بالسيف والقلم واللسان، فما ذاك إلا لأن الإسلام الصحيح أصبح في ذلك الوقت غريبا في النفوس وبعيدا عنها، وصدق الدكتور طه حسين حين قال عن الدعوة: \" قلت إن هذا المذهب جديد وقديم معا، والواقع أنه جديد بالنسبة إلى المعاصرين ولكنه قديم في حقيقة الأمر، لأنه ليس إلا الدعوة القويمة إلى الإسلام الخالص النقي المطهر من كل شوائب الشرك والوثنية، هو الدعوة إلى الإسلام كما جاء به النبي خالصا لله وحده ملغيا كل واسطة بين الله والناس \" (¬3) . ¶ ¬_________ ¶ (¬1) حسن عبد الله آل الشيخ: الوهابية وزعيمها محمد بن عبد الوهاب، مجلة العربي، العدد 147، فبراير 1971 م، ص 26. ¶ (¬2) أحمد علي: آل سعود ص 212 ط بيروت عام 1376 هـ (1957 م) . ¶ (¬3) طه حسين: الحياة الأدبية في جزيرة العرب ص 13 وما بعدها.",
            "page": "31",
            "part": "1",
            "seal": "06AE9EFC"
        },
        {
            "id": "29",
            "nass": "[أهداف الدعوة ومصادرها] ¶ [أولا القرآن الكريم] ¶ أهداف الدعوة ومصادرها تهدف دعوة الشيخ محمد بن عبد الوهاب إلى تصحيح العقيدة الإسلامية وتطهيرها مما علق بها من أدران الشرك والبدع والخرافات (¬1) وذلك عن طريق تنظيم العلاقة بين الخالق والمخلوق بحيث يعترف المخلوق بسلطان الخالق عليه في جميع الأمور، لذلك لا يلتفت إلا إليه ولا يتعلق إلا به، كما تهدف الدعوة إلى العودة بالإسلام إلى ما كان عليه زمن النبي صلى الله عليه وسلم وذلك عن طريق تركيز النشاط الإنساني للقيام بتطبيق أحكام الإسلام وحدوده وشعائره الظاهرة والباطنة (¬2) وإقامة مجتمع إسلامي متكامل يؤمن بالإسلام عقيدة وعبادة وشريعة ومنهج حياة. ¶ وتعتمد الدعوة على ثلاثة مصادر هامة: ¶ أولا: القرآن الكريم: وهو المصدر الأول للتشريع الإسلامي، ويظهر اهتمام صاحب الدعوة الشيخ محمد بن عبد الوهاب بالقرآن الكريم أنه حفظه وهو لم يبلغ العاشرة من عمره، والمطّلع على مؤلفات الشيخ ورسائله يرى اهتمام الشيخ وتقديره الكبير لكتاب الله تعالى عن طريق سرده لآيات من القرآن الكريم تؤيد آراءه، حتى تكاد بعض مؤلفاته أن تصبح جمعا للنصوص سواء من القرآن أو السنة النبوية (¬3) وفي كتاب الشيخ محمد بن عبد الوهاب باسم \" أصول الإيمان \" يعقد فيه فصلا بعنوان \" الوصية بكتاب الله \"، ويبين الشيخ اعتقاده في القرآن الكريم في رسالته إلى أهل القصيم حيث يقول: \" وأعتقد أن القرآن كلام الله منزل غير مخلوق ,منه بدأ وإليه يعود، وأنه تكلم به حقيقة، وأنزله على عبده ورسوله وأمينه على وحيه وسفيره بينه وبين عباده نبينا محمد صلى الله عليه وسلم (¬4) . ¶ ¬_________ ¶ (¬1) عبد الله يوسف الشبل: المرجع السابق ص 38. ¶ (¬2) عبد الله الخياط: حركة الإصلاح الديني في القرن الثاني عشر، مجلة البحوث الإسلامية - العدد الأول - السنة الأولى، رجب وشعبان ورمضان سنة 1395 هـ ص 137 - 140. ¶ (¬3) صلاح العقاد: دعوة الحركات، الإصلاح الديني السلفي، المجلة التاريخية المصرية، المجلد السابع، (1958 م) ص 90. ¶ (¬4) محمد بن عبد الوهاب: رسالة إلى أهل القصيم ضمن: الدرر السنية في الأجوبة النجدية، جمع عبد الرحمن بن قاسم ج1 ص14-17.",
            "page": "32",
            "part": "1",
            "seal": "A5F6225E"
        },
        {
            "id": "30",
            "nass": "وقد أنكر الشيخ على مخالفيه اهتمامهم بكتب أخرى أكثر من اهتمامهم بكتاب الله مثل كتابي (روض الرياحين) و (دلائل الخيرات) ، حتى جهلوا الاستدلال بالقرآن وآياته (¬1) لذلك أمر الشيخ أتباعه بألا يكون في قلوبهم أجلّ من كتاب الله تعالى، كما أن علماء الدعوة كثيرا ما يطلبون من مخالفيهم الإتيان بدليل من القرآن أو السنة تؤيد آراءهم التي ناوؤوا بها الدعوة (¬2) . ¶ [ثانيا السنة النبوية] ¶ ثانيا: السنة النبوية: هي المصدر الثاني للتشريع الإسلامي، وكما اهتم الشيخ محمد بن عبد الوهاب منذ صغره بدراسة القرآن الكريم وحفظه , فقد اهتم الشيخ أيضا بدراسة الحديث النبوي، وبخاصة على علماء البلدان التي زارها أثناء رحلاته المشهورة - كما مر - وفي مؤلفات الشيخ وأتباعه من علماء الدعوة لا يكادون يذكرون آيات القرآن الكريم إلا ويقرنونها بأشياء من أحاديث رسول الله صلى الله عليه وسلم، وفي كتاب (أصول الإيمان) يعقد الشيخ فصلا بعنوان \" تحريضه صلى الله عليه وسلم على لزوم السنة \" ويظهر اهتمام الشيخ بالسنة النبوية في دعوته بقيامه باختصار (فتح الباري في شرح صحيح البخاري) لابن حجر، و (سيرة الرسول صلى الله عليه وسلم لابن هشام) ليسهل على أتباعه الرجوع إليها (¬3) ويقرر علماء الدعوة ما قاله الإمام مالك بأن كل شيء يؤخذ قوله ويترك إلا النبي صلى الله عليه وسلم، وإذا بانت لهم سنة صحيحة عن رسول الله صلى الله عليه وسلم عملوا بها، ولم يقدموا عليها قول أحد كائنا من كان، ويؤمنون بأن محمدا صلى الله عليه وسلم أفضل الأنبياء والمرسلين، وأن أفضل أمته الخلفاء الراشدون ثم باقي الصحابة، كما يعتقدون بأنه صلى الله عليه وسلم أعلى مراتب المخلوقين \" ومن أنفق نفيس أوقاته بالاشتغال بالصلاة عليه صلى الله عليه وسلم الواردة عنه فقد فاز بسعادة الدارين، وكُفي همه وغمه كما جاء في الحديث عنه \" (¬4) . ¶ ¬_________ ¶ (¬1) حسين بن غنام: تاريخ نجد، تحقيق: ناصر الدين الأسد ص 257 و360. ¶ (¬2) سليمان بن سحمان: الهدية السنية والتحفة الوهابية النجدية ص 87. ¶ (¬3) كمال السيد درويش: محمد بن عبد الوهاب والدعوة الوهابية ص 166 حتى 169. ¶ (¬4) سليمان بن سحمان: المصدر السابق ص 41 و 93 و 108 و 110 (مجموعة خطب ورسائل لعلماء الدعوة) .",
            "page": "33",
            "part": "1",
            "seal": "AB3132F7"
        },
        {
            "id": "31",
            "nass": "[ثالثا آثار السلف الصالح] ¶ [الإمام أحمد بن حنبل] ¶ ثالثا: آثار السلف الصالح: يهتم الشيخ محمد بن عبد الوهاب وأتباعه من علماء الدعوة بالآثار الصحيحة التي وردت عن سلف الأمة الإسلامية المشهود لهم بالصلاح والعلم، وأهمهم طبقة الصحابة رضي الله عنهم، وطبقة التابعين وتابعيهم بإحسان، وخاصة الأئمة الأربعة المشهورون وهم (أبو حنيفة، ومالك، والشافعي، وأحمد بن حنبل) ، وكثيرا ما يجد الباحث في مؤلفات الشيخ وأتباعه من علماء الدعوة أقوالا لهؤلاء الأئمة وغيرهم مسرودة في مؤلفاتهم ورسائلهم لتأييد ما يوردونه من آراء (¬1) . ¶ وقد تأثر الشيخ محمد بن عبد الوهاب بثلاثة من علماء السلف الصالح تأثرا كبيرا وهم: (أحمد بن حنبل، وأحمد بن تيمية، ومحمد بن القيم) . ¶ * أما الإمام أحمد بن حنبل (164 هـ - 241 هـ) ¶ فقد تأثر به الشيخ محمد بن عبد الوهاب في ورعه وتقواه وبعده عن المناصب، وفي كفاحه من أجل نصرة السنة ومحاربة البدع , وكان من الطبيعي تأثر الشيخ محمد بن عبد الوهاب بالإمام أحمد بن حنبل نظرا لانتشار مذهبه في نجد منذ القرن العاشر الهجري -كما سبق - وكان المذهب الحنبلي أشد المذاهب إنكارا للبدع في الدين، كما كان أسبق المذاهب إلى الاجتهاد والتحليق في سماء الكتاب والسنة، وعدم الوقوف عند حدود ما استنبطه الأئمة، وقد تأثر الشيخ محمد بن عبد الوهاب بهذا كله (¬2) ويصرح الشيخ وأتباعه من علماء الدعوة بأن مذهبهم في الفروع مذهب الإمام أحمد، ولا ينكرون من قلد غيره من الأئمة الأربعة , وإذا تبين لهم بدليل من الكتاب والسنة أن الحق بخلاف مذهب الإمام أحمد سارعوا إلى الأخذ به ولو خالف مذهب الحنابلة، أما في الأصول فمذهبهم مذهب أهل السنة والجماعة، وطريقتهم طريقة السلف ومنهم الإمام أحمد (¬3) وحينما يحاول معاصرو الشيخ استدراجه للكلام في أسماء الله وصفاته يأخذ بطريقة الإمام أحمد في ذلك ويتمثل بأبيات منها هذا البيت: ¶ ¬_________ ¶ (¬1) حسين بن غنام: المصدر السابق ص 304-307. ¶ (¬2) محمد أبو زهرة: ابن حنبل، عصره وحياته ص 6 و 390. ¶ (¬3) سليمان بن سحمان: المصدر السابق ص 38.",
            "page": "34",
            "part": "1",
            "seal": "63504DC4"
        },
        {
            "id": "32",
            "nass": "وبالنعمة العظمى اعتقاد ابن حنبل ... عليها اعتقادي يوم كشف السرائر (¬1) ¶ [شيخ الإسلام أحمد بن تيمية] ¶ * أما شيخ الإسلام أحمد بن تيمية (661-728 هـ) : فهو أهم أئمة السلف الذين تأثر بهم الشيخ محمد بن عبد الوهاب وأتباعه من علماء الدعوة، لذلك اهتم الشيخ محمد بمؤلفات شيخ الإسلام ابن تيمية حتى إنه نسخ بعضها بخط يده واستطاع أن يترجم آراء ابن تيمية إلى عمل (¬2) . ¶ ولقد تأثر الشيخ محمد بن عبد الوهاب بآراء ابن تيمية تأثرا كبيرا، فكما كان ابن تيمية حنبليا معجبا بأحمد بن حنبل محاربا للتقليد وأنواع البدع والشركيات , فكذلك كان محمد بن عبد الوهاب، وكما هاجم ابن تيمية الصوفية والفلسفة اليونانية المنحرفتين وتقيد بالكتاب والسنة وأقوال السلف الصالح، فكذلك فعل محمد بن عبد الوهاب (¬3) وكما قام ابن تيمية بقطع صخرة وشجرة كان يتعبد بها كثير من العوام في بلاد الشام (¬4) فكذلك قام الشيخ محمد بن عبد الوهاب بقطع أشجار وهدم قباب للغرض نفسه - كما سبق - ومن هنا كانت كتب ومؤلفات شيخ الإسلام ابن تيمية وكذلك تلميذه ابن قيم الجوزية من أعز الكتب عند الشيخ وأتباعه من علماء الدعوة. ¶ [الإمام محمد بن قيم الجوزية] ¶ * أما محمد بن قيم الجوزية (691 - 751 هـ) : فهو من أشهر تلاميذ شيخ الإسلام ابن تيمية، وقد تأثر به الشيخ محمد بن عبد الوهاب في زهده وورعه (¬5) . ¶ من ناحية، وفي محاربته لأنواع البدع والشركيات من ناحية أخرى، وتتضمن مؤلفات الشيخ محمد بن عبد الوهاب وأتباعه من علماء الدعوة نقولا عن مؤلفات ابن القيم ومجموعة من آرائه، يقول الشيخ عبد الله بن الشيخ محمد بن عبد الوهاب \" وعندنا أن الإمام ابن القيم وشيخه (ابن تيمية) إماما حق من أهل السنة وكتبهم عندنا من أعز ¶ ¬_________ ¶ (¬1) عثمان بن بشر: المصدر السابق ج1 ص 116. ¶ (¬2) محمد أبو زهرة: ابن تيمية، عصره وحياته ص 529 و 530. ¶ (¬3) كمال السيد درويش: مرجع سابق ص 183 و 184. ¶ (¬4) ابن كثير: البداية والنهاية ج 14 ص 34 حوادث سنة 704 هـ، ط بيروت 1977 م. ¶ (¬5) L-aoust (H) : Ibid p 563. .",
            "page": "35",
            "part": "1",
            "seal": "D283B1BB"
        },
        {
            "id": "33",
            "nass": "الكتب \" (¬1) ويظهر اهتمام الشيخ محمد بن عبد الوهاب بكتب ابن القيم وتأثره بها أن قام باختصار كتابه \" زاد المعاد في هدي خير العباد \"، وقد تطرق ابن القيم في مقدمة كتابه هذا إلى مسألة تحقيق معنى لا إله إلا الله (¬2) وقد تأثر بذلك الشيخ محمد بن عبد الوهاب فركز على هذه المسألة في كثير من مؤلفاته ورسائله وخاصة في \" كتاب التوحيد \" (¬3) . ¶ ومما تقدم كله ندرك اهتمام الشيخ محمد بن عبد الوهاب بآثار السلف الصالح وذلك كأحد الأسس النقلية التي اعتمدت وتعتمد عليها الدعوة في تقرير مبادئها بعد القرآن الكريم وسنة الرسول صلى الله عليه وسلم. ¶ ولم تؤمن الدعوة بسلطان العقل المطلق، لأن العقل تجريب وكل تجريب فيه إمكان خطأ، أما النص ففيه اليقين المنزل، والعقل يجب أن يكون شاهدا على التصديق والإذعان لا ناقضا ولا رافضا لما اشتمل عليه القرآن والسنة الصحيحة (¬4) . ¶ [حقيقة الدعوة] ¶ حقيقة الدعوة اختلفت آراء المؤرخين والباحثين في حقيقة دعوة الشيخ محمد بن عبد الوهاب، هل هي حركة دينية أم سياسية أم للأمرين معا؟ . ¶ فمنهم من قال إنها حركة إصلاح ديني خالص، غايتها القضاء على ما أصاب الدين من شوائب الشرك والوثنية (¬5) . ¶ وآخرون يرون أنها حركة سياسية اتخذت الإصلاح الديني وسيلة لتحقيق أهدافها والتي من أهمها إنشاء دولة مستقلة في الجزيرة العربية منفصلة عن الخلافة العثمانية (¬6) . ¶ وفريق ثالث يرى أنها حركة دينية سياسية بدليل ما قامت به من إصلاح ديني وما ¶ ¬_________ ¶ (¬1) سليمان بن سحمان: مرجع سابق ص 49. ¶ (¬2) انظر ابن القيم: زاد المعاد في هدي خير العباد ج1، وكمال السيد درويش: مرجع سابق ص 188. ¶ (¬3) محمد بن عبد الوهاب: كتاب التوحيد الذي هو حق الله على العبيد ص 11، 12. ¶ (¬4) مناف منصور: الوهابية أو الكفاح ضد الوثنية الجديدة، مجلة الخفجي، العدد الرابع، المجلد الخامس (يوليو 75م) ص 10. ¶ (¬5) Qeyamuddin Ahmad: Ibid p22. ¶ (¬6) توفيق الطويل: ضمن كتاب: الفكر العربي في مائة سنة، بحوث مؤتمر الدراسات العربية سنة 1969 - الجامعة الأمريكية ببيروت ص 277.",
            "page": "36",
            "part": "1",
            "seal": "BA7E350D"
        },
        {
            "id": "34",
            "nass": "أسسته من حكومة مستقلة عن الخلافة العثمانية (¬1) . ¶ وفي رأينا أن الفريق الثالث أقرب الآراء إلى تفهم حقيقة الدعوة بالرغم من تأثر تلك الآراء كلها بفكرة فصل الدين عن الدولة والحياة، والتي على أساسها يزن الغربيون وأتباعهم الأحداث التاريخية بها. ¶ والحق أن أقرب وصف لدعوة الشيخ محمد بن عبد الوهاب أن نقول إنها حركة إصلاحية هدفها العودة بالمسلمين إلى ما كانوا عليه في عهد النبي صلى الله عليه وسلم وخلفائه الراشدين من تمسك بأهداب الإسلام وتعاليمه وتحكيمه في جميع شؤونهم الدينية والسياسية، إنها عودة إلى الإسلام الذي كان عليه المسلمون الأوائل والذي قادوا به العالم وسادوا. ¶ ولما كان الإسلام بطبيعته دين ودولة كانت دعوة الشيخ محمد بن عبد الوهاب دعوة جامعة للأمور الدينية والسياسية معا. ¶ وغني عن البيان الأثر الذي تركته الدعوة في مجال الإصلاح الديني حيث دعت منذ باكورة ظهورها إلى ابتعاد المسلمين عما لحق بإسلامهم من شوائب الشرك والبدع والخرافات والتي كادت أن تشوه معالم الإسلام وتفسد جماله وتذهب بروعته، فأبانت بدعوتها تلك حقيقة الإسلام الناصعة كما أنزله الله على رسوله محمد صلى الله عليه وسلم (¬2) . ¶ أما الواجهة السياسية للدعوة فيكفي دليلا عليه ما قامت به الدعوة من إقامة مجتمع إسلامي متكامل في ظل دولة إسلامية تؤمن بالإسلام عقيدة وشريعة ومنهج حياة. ¶ وفي اعتقادنا أنه من الخطأ اعتبار هدف الدعوة الأساسي إقامة دولة منفصلة عن دولة الخلافة العثمانية بقدر ما هو محاولة إصلاح تلك الدولة والمجتمع الإسلامي الذي يعيش في ظلها (¬3) وإذا كان الشيخ محمد بن عبد الوهاب قد أبطل الدعوة للسلطان ¶ ¬_________ ¶ (¬1) صلاح العقاد: المرجع السابق - المجلة التاريخية المصرية - المجلد السابع (1958 م) ص 93 - 96. ¶ (¬2) محمد عبد الله السلمان: أثر الدعوة السلفية في العالم الإسلامي - مجلة كلية العلوم الاجتماعية، العدد الأول ص 484. ¶ (¬3) انظر عجيل النشمي: دولة الخلافة والحركات الوهابية، مجلة المجتمع، العدد 510 في 30 صفر 1401 هـ، يناير 1981 م، ص 38 و 39 و 40.",
            "page": "37",
            "part": "1",
            "seal": "E2E4E5E3"
        },
        {
            "id": "35",
            "nass": "العثماني في خطبة يوم الجمعة، فقد بين ابن غنام أن سبب ترك الشيخ ذلك لأنها بدعة محدثة في الدين وأنكرها جماعة من العلماء قبله (¬1) . ¶ وإذا كانت الدولة العثمانية قد وقفت موقفا عدائيا من الدعوة وحركتها فذلك لأنها اعتقدت فيها نذيرا بتقويض سلطانها وخلافتها من بلاد العرب وقيام إمامة دينية جديدة، كما أن الدعوة قضت على نفوذ العثمانيين في الجزيرة العربية وبخاصة سلطتهم الدينية والسياسية في الحجاز وسلبتهم لقب حامي أو خادم الحرمين الشريفين، لذلك عهدت الدولة إلى واليها على مصر (محمد علي) بقمعها والقضاء عليها (¬2) . ¶ وإذا كان بعض الباحثين (¬3) تمنى لو تعاونت حركة محمد علي السياسية في نجد بدعوة نجد الدينية في سبيل الإصلاح الإسلامي في ذلك الوقت فإننا نتمنى - من قلوبنا - لو تعاونت الخلافة العثمانية مع الدعوة السلفية في نجد، وفهمتها على حقيقتها الناصعة التي لو اعتنقتها لكان شفاء للرجل المريض الذي كان يطلق لقبا عليها (¬4) . ¶ ولا نشك أبدا أن دعوة الشيخ محمد بن عبد الوهاب قد شوهت أمام السلاطين العثمانيين حتى تصوروها على غير حقيقتها، ويؤيد ذلك ما ذكره بعض الباحثين أن بعض أعداء الدعوة السياسيين كانوا كثيرا ما يكتبون إلى الأتراك العثمانيين أن حكام الدعوة السلفية في نجد من (آل سعود) اتخذوا راية شعارها (لا إله إلا الله محد رسول الله) بحذف \" ميم \" محمد الثانية - أي لا أحد رسول الله - وكل هذا تنفير للأتراك من الدعوة وأتباعها (¬5) . ¶ ¬_________ ¶ (¬1) حسين بن غنام: روضة الأفكار والأفهام ج1 ص 132، ومنير العجلاني: المرجع السابق ص 266. ¶ (¬2) محمد عزة دروزة: نشأة الحركة العربية الحديثة ص 72. ¶ (¬3) جلال يحيى: العالم العربي الحديث، المدخل ص 98، وحسين مؤنس: الشرق الإسلامي في العصر الحديث ص 193. ¶ (¬4) عبد العزيز سيد الأهل: داعية التوحيد محمد بن عبد الوهاب ص 82، ومحمد حامد الفقي: المرجع السابق ص 24. ¶ (¬5) حافظ وهبة: جزيرة العرب في القرن العشرين ص 344 و 345، ومحمد عبد الله ماضي: النهضات الحديثة في جزيرة العرب ج1 ص 60.",
            "page": "38",
            "part": "1",
            "seal": "633AB17A"
        },
        {
            "id": "36",
            "nass": "ولقد اشتركت جهات كثيرة في تشويه مبادئ الدعوة السلفية في نجد خاصة أولئك الذين اصطدموا بحركة الدعوة من أول ظهورها مثل (أشراف مكة) (¬1) كما أن (الإنجليز) كان لهم نصيب في ذلك، حتى إنهم كانوا يطلقون على أعدائهم في الهند لقب (الوهابيون) حتى ولو كانوا لا يمتون في سلوكهم ودعوتهم بأي صلة للدعوة السلفية في نجد (¬2) . ¶ ونعود فنقول: إن دعوة الشيخ محمد بن عبد الوهاب قد تركت بجانب ذلك كله أثرا سياسيا آخر، فقد اشتملت مبادئها كثيرا من الآراء السياسية سواء في مؤلفات الشيخ أو أتباعه من علماء الدعوة، وعلى الرغم من أن هذه الآراء متأثرة إلى حد كبير بكتاب (السياسة الشرعية في إصلاح الراعي والرعية) لشيخ الإسلام ابن تيمية (¬3) إلا أنها تعكس - بحق - الواجهة السياسية للدعوة. ولعل من أهم المصادر للآراء السياسية للدعوة هو كتاب ألفه الشيخ (سليمان بن عبد الله بن محمد بن عبد الوهاب) - حفيد الشيخ - واسمه (توضيح توحيد الخلّاق في الرد على أهل العراق) (¬4) . ¶ وبهذا ندرك أن الإصلاح الذي نادت به الدعوة لم يكن الغرض منه دينيا محضا - كما زعم بعض الباحثين (¬5) - حقيقة إن الدعوة اهتمت بالإصلاح الديني أكثر من اهتمامها بالإصلاح السياسي، ولكن ذلك يرجع إلى الانحراف الديني في العالم الإسلامي - في ذلك الوقت - يفوق تدهوره السياسي، وفوق هذا وذاك فإن إصلاح العقيدة الإسلامية في نفوس المجتمع الإسلامي أساس كل إصلاح، ومن هنا نستطيع أن نرد على أولئك الباحثين الآخرين الذين ينقدون ويعيبون على الدعوة السلفية في نجد عدم الاهتمام بالتقدم الحضاري الذي يشهده العالم وقت ظهورها (¬6) فمبادئ الدعوة - تبعا ¶ ¬_________ ¶ (¬1) مسعود الندوي: محمد بن عبد الوهاب مصلح مظلوم مفترى عليه ص 179. ¶ (¬2) انظر: Qeyamuddin Ahmad: Ibid pp. 232-268. ¶ (¬3) منير العجلاني: مرجع سابق ص 240. ¶ (¬4) صلاح العقاد: مرجع سابق ص 90 و 95 وقد طبع كتاب (التوضيح) طبعة أولى سنة 1319 هـ. ¶ (¬5) عبد المتعال الصعيدي: المرجع السابق ص 439. ¶ (¬6) حسين مؤنس: المرجع السابق ص 194.",
            "page": "39",
            "part": "1",
            "seal": "4E37D394"
        },
        {
            "id": "37",
            "nass": "للإسلام الحق - لا تتنافى مع التقدم الحضاري النافع إذا سار بهدى القرآن والسنة النبوية وآثار السلف الصالحين. ولعل الظروف الصعبة التي أحاطت بالدعوة وأتباعها في تاريخها الطويل هو الذي صرفها عن الأخذ بتلك الحضارة. ¶ أما أن ينسب إلى الحضارة وأدواتها أنها ربما قامت عوائق في طريق الدعوات الدينية الإصلاحية السليمة - ومن أجل ذلك تفاداها محمد بن عبد الوهاب فإنه غير صحيح، إذ ربما كانت هذه الحضارة أيسر تسخيرا في التوصل السريع والنشر العاجل (¬1) . ¶ وحينما عارض بعض جماعة (الإخوان) المتزمتين في عهد الملك عبد العزيز دخول أساليب الحضارة كالسيارة والتلغراف ونحوها قام علماء الدعوة في ذلك الوقت بإبطال اعتراضهم وبيان الحق في ذلك (¬2) . ¶ وأيا كان الأمر فإن مبادئ دعوة الشيخ محمد بن عبد الوهاب لم تقف في يوم من الأيام حائلا أمام الأخذ بما ينفع في التقدم الحضاري بشرط ألا يكون ذلك مخالفا لأحكام الإسلام وتعاليمه (¬3) ولعل ما تشهده المملكة العربية السعودية من تقدم حضاري - في هذا الوقت - في جميع مجالات الحياة خير شاهد على ما نقول. ¶ ¬_________ ¶ (¬1) عبد العزيز سيد الأهل: المرجع السابق ص 11. ¶ (¬2) جمعت رسائلهم وفتاويهم تلك في كتيب صغير اسمه: مجموعة رسائل وفتاوى مهمة تمس إليها حاجة العصر لعلماء نجد الأعلام، طبع بأمر الملك عبد العزيز في مطبعة المنار بمصر سنة 1346 هـ. ¶ (¬3) محمد خليل هراس: الحركة الوهابية ص 47 - 51.",
            "page": "40",
            "part": "1",
            "seal": "655706DB"
        },
        {
            "id": "38",
            "nass": "[مبادئ الدعوة] ¶ [أولا التوحيد] ¶ مبادئ الدعوة سنحاول الآن أن نلقي ضوءا شاملا على المبادئ الأساسية لدعوة الشيخ محمد بن عبد الوهاب والتي من أجلها وقع الاختلاف بينه وبين معاصريه من علماء الدين حينذاك، ويمكننا حصرها في سبع مسائل هي: ¶ التوحيد، والشفاعة، وزيارة القبور والبناء عليها، والبدع، والأمر بالمعروف والنهي عن المنكر، والتكفير والقتال، والاجتهاد والتقليد، وسنحاول أن نتعرف على كل مسألة. ¶ أولا: التوحيد: يمكن القول إن مسألة التوحيد هي أهم المسائل التي قامت من أجلها دعوة الشيخ محمد بن عبد الوهاب، وكل ما عداها من المسائل فهو منضو تحتها أو فرع منها. ¶ ويعرف الشيخ محمد بن عبد الوهاب التوحيد بقوله: \" هو إفراد الله سبحانه وتعالى بالعبادة، وهو دين الرسل الذي أرسلهم الله به إلى عباده \" (¬1) ويقسم الشيخ عبد الرحمن بن حسن بن محمد بن عبد الوهاب التوحيد إلى ثلاثة أنواع هي (¬2) . ¶ (أ) توحيد الربوبية: وهو توحيد الله بأفعاله مثل الخلق والرزق والإحياء والإماتة وتدبير الأمور، وإنزال الغيث , ونحو ذلك - وهذا النوع الذي أقر به الكفار على زمن الرسول صلى الله عليه وسلم ولم يدخلهم في الإسلام وقاتلهم الرسول صلى الله عليه وسلم واستحل دماءهم وأموالهم، والدليل عليه قوله تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الْأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلَا تَتَّقُونَ} [يونس: 31] والآيات في هذا كثيرة. ¶ (ب) توحيد الألوهية: وهو توحيد الله بأفعال العباد التي تعبَّدهم بها وشرعها لهم مثل الدعاء والنذر والاستعانة والاستغاثة والتوكل وغير ذلك، وهذا النوع هو ¶ ¬_________ ¶ (¬1) محمد بن عبد الوهاب: كشف الشبهات ضمن مجموعة التوحيد النجدية ص 69. ¶ (¬2) عبد الرحمن بن حسن آل الشيخ: ضمن مجموعة التوحيد النجدية ص 152 و 153، وعبد الرحمن بن قاسم: الدرر السنية في الأجوبة النجدية ج 2 ص 34 - 37.",
            "page": "41",
            "part": "1",
            "seal": "3E8B2B7C"
        },
        {
            "id": "39",
            "nass": "الذي وقع فيه النزاع من قديم الدهر وحديثه، وهو الذي جحده الكفار وكانت الخصومة فيه بين الرسل وأممهم من لدن نوح عليه السلام إلى نبينا محمد صلى الله عليه وسلم، قال تعالى: {وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ} [الزمر: 65] ¶ (جـ) توحيد الأسماء والصفات: ويقوم على الإيمان بكل ما ورد في القرآن والسنة الصحيحة من أسماء الله وصفاته ووصفه بها على الحقيقة وعدم التعرض لها بشيء من التكييف أو التشبيه أو التأويل أو التحريف أو التعطيل واعتقاد أن الله ليس كمثله شيء وهو السميع البصير (¬1) . وهذه هي عقيدة علماء الدعوة في الأسماء والصفات، وهو مذهب أهل السنة والجماعة من السلف الصالح، وكان اتباع علماء الدعوة لمذهب السلف في هذه الناحية إيمانا منهم بأنه المذهب الحق , وابتعادا منهم عن الخصومة المذهبية، والتي كانت مثار الفرقة بين المذاهب الإسلامية المختلفة المتعادية. ¶ لذلك ركز الشيخ محمد بن عبد الوهاب وأتباعه من علماء الدعوة دعوتهم على توحيدي (الربوبية والألوهية) (¬2) وقد أخذ الحديث عن (توحيد الألوهية) القسم الأكبر من مؤلفاتهم ورسائلهم، ولا غرو فقد كان هذا القسم هو مثار الجدال بينهم وبين أعدائهم المخالفين لهم. ¶ ويرى الشيخ محمد بن عبد الوهاب أن التوحيد لا بد أن يكون بالقلب واللسان والعمل، فإن من عرف التوحيد ولم يعمل به فهو كافر معاند كفرعون وإبليس وأمثالهما (¬3) . ¶ ونتيجة لاهتمام الشيخ بمسألة التوحيد منذ أن كان طالبا للعلم فقد ألف كتابا يبحث في هذا الصدد وسماه \" كتاب التوحيد الذي هو حق الله على العبيد \"، جمع فيه آيات وأحاديث في بيان التوحيد والترغيب فيه، وبيان الشرك والتحذير منه، ونبه على ¶ ¬_________ ¶ (¬1) سليمان بن سحمان: الهدية السنية والتحفة الوهابية النجدية ص 88 و 105. ¶ (¬2) حسين بن غنام: تاريخ نجد ص 299، ومحمد بن عبد الوهاب: مجموعة التوحيد النجدية ص 114. ¶ (¬3) محمد بن عبد الوهاب: كشف الشبهات ضمن مجموعة التوحيد النجدية ص 85.",
            "page": "42",
            "part": "1",
            "seal": "F3EB7D08"
        },
        {
            "id": "40",
            "nass": "المسائل التي يمكن الاستدلال بها من هذه الآيات والأحاديث النبوية، وقد بدأ الشيخ كتابه في هذا الحديث عن آية {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} [الذاريات: 56] ثم يتبعها بجملة من الآيات والأحاديث في الدعوة إلى عبادة الله، وفي معنى التوحيد، ومعنى شهادة أن لا إله إلا الله وأنها مكفرة للذنوب إذا قيلت بإخلاص وبراءة من الشرك وعمل بمقتضاها، ثم ينتقل الشيخ إلى الكلام عن أنواع كثيرة من البدع والمفاسد بعضها أمور شركية وبعضها وسيلة إلى الشرك مثل: لبس الخيط والحلقة لرفع البلاء ودفعه والرقى والتمائم، والتبرك بالشجر والحجر ونحوها، والذبح لغير الله , والاستعانة والاستغاثة بغيره، ودعوة غير الله، والغلو في الصالحين ونحو ذلك، وقد جاء حديث الشيخ عن هذه الأنواع في (كتاب التوحيد) مختصرا، ولا يستطيع الباحث أن يأخذ فكرة علمية دقيقة عن آراء الشيخ في هذه النواحي إلا بقراءة كتبه ورسائله (¬1) ورسائل أتباعه من علماء الدعوة وكتبهم. ¶ وكما اهتم الشيخ محمد بن عبد الوهاب ببيان التوحيد، فكذلك اهتم ببيان ضده وهو (الشرك) وكل الأمور الموصلة إليه، حتى إنه ألّف رسالة مختصرة بعنوان \" المسائل التي خالف فيها رسول الله صلى الله عليه وسلم أهل الجاهلية \"، وافتتحها بقوله: \" لا غنى للمسلم عن معرفتها، فالضد يظهر حسنه الضد، وبضدها تتميز الأشياء \" وشملت مائة وعشرين مسألة يوردها الشيخ باختصار شديد (¬2) . ¶ وإذا كان التوحيد هو إفراد الله بالعبادة، فإن الشرك إذا خالط العبادة أفسدها وأحبط عمل صاحبه، يقول تعالى: {إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ} [النساء: 48] ويعرّف الشيخ محمد بن عبد الوهاب العبادة والجامع لها ¶ ¬_________ ¶ (¬1) ظهر سجل بيلوجرافي بمؤلفات ورسائل الشيخ المنشورة تفيد الباحث في هذا الصدد وذلك في كتاب (آثار الشيخ محمد بن عبد الوهاب) للدكتور أحمد محمد الضبيب، طبع في مطابع الأوفست الأهلية بالرياض عام 1397 هـ (1977 م) ، كما قامت جامعة الإمام محمد بن سعود الإسلامية بالرياض بجمع مؤلفات الشيخ محمد بن عبد الوهاب ورسائله بمناسبة أسبوع الشيخ محمد بن عبد الوهاب الذي عقد بالرياض عام 1400 هـ (1980 م) . ¶ (¬2) قام بشرح هذه الرسالة والتوسع فيها علامة العراق الشيخ (محمود شكري الألوسي) وطبعت ثلاث مرات في المطبعة السلفية بمصر.",
            "page": "43",
            "part": "1",
            "seal": "B9581920"
        },
        {
            "id": "41",
            "nass": "وأنواعها بقوله: \" العبادة اسم جامع لما يحبه الله ويرضاه من الأقوال والأعمال الظاهرة والباطنة، فإن قيل فما الجامع لعبادة الله وحده؟ قلت طاعته وامتثال أوامره واجتناب نواهيه، فإن قيل فما أنواع العبادة التي لا تصلح إلا لله؟ قلت: من أنواعها: الدعاء والاستغاثة وذبح القربان، والنذر، والخوف والرجاء، والتوكل، والإنابة والمحبة والخشية والرغبة والرهبة، والتأله والركوع والسجود والتذلل والتعظيم الذي هو من خصائص الألوهية \"، ثم قال: \" فمن صرف شيئا من هذه الأنواع لغير الله تعالى فقد أشرك بالله غيره \" (¬1) . ¶ والواقع أن كل هذه الأنواع إذا صرفت لغير الله تنافي (توحيد الألوهية) ، ولهذا كان هدف الدعوة هو القضاء على كل ما ينافي هذا التوحيد من مظاهر الشرك والوثنية (¬2) وكان للشيخ محمد بن عبد الوهاب قدوة هامة هو شيخ الإسلام ابن تيمية حيث قال في هذا الصدد: \" وقد بين الله هذا التوحيد في كتابه وحسم مواد الإشراك حتى لا يخاف أحد غير الله، ولا يرجو سواه، ولا يتوكل إلا عليه \" (¬3) . ¶ ويفصل الشيخ محمد بن عبد الوهاب الحديث في بعض رسائله عن هذه الأمور المنافية لتوحيد الألوهية إذا صرفت لغير الله، فيقول مثلا في إحدى رسائله: \" فمن عبد الله ليلا ونهارا ثم دعا نبيا أو وليا عند قبره فقد اتخذ إلهين اثنين ولم يشهد أن لا إله إلا الله لأن الإله هو المدعو. . ومن ذبح لله ألف أضحية ثم ذبح لنبي أو غيره فقد جعل إلهين اثنين كما قال تعالى: {قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ} [الأنعام: 162] الآية [الأنعام: 162] . والنسك هو الذبح , وعلى هذا فقس. . اهـ \" (¬4) . ¶ ويرد الشيخ محمد علي من قال: (إن اتجاهنا بهذه الأمور لغير الله من الأنبياء والأولياء ونحوهم إنما طلبا لشفاعتهم وجاههم عند الله) يرد عليه بقوله: \" إن هذا وقول الكفار سواء بسواء، واقرأ عليه قوله تعالى: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: 3] ¶ ¬_________ ¶ (¬1) محمد بن عبد الوهاب: مجموعة التوحيد النجدية ص 123. ¶ (¬2) محمد خليل هراس: المرجع السابق ص 15. ¶ (¬3) أحمد بن تيمية: الواسطة بين الخلق والحق ص 24 ط أولى عام 1397 هـ، المطبعة السلفية بمصر. ¶ (¬4) حسين بن غنام: المصدر السابق ص 394.",
            "page": "44",
            "part": "1",
            "seal": "06AB1E24"
        },
        {
            "id": "42",
            "nass": "وقوله تعالى: {وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} [يونس: 18] (¬1) [يونس: 18] . ¶ [ثانيا الشفاعة] ¶ ثانيا: الشفاعة: يقسّم الشيخ محمد بن عبد الوهاب الشفاعة إلى قسمين: مثبتة ومنفية، وينقل كلاما لشيخ الإسلام ابن تيمية في هذا المعنى (¬2) ويشرح الشيخ عبد الرحمن بن حسن بن محمد بن عبد الوهاب كلام جده بقوله: \" الشفاعة نوعان: منفية في القرآن، وهي الشفاعة للكافر والمشرك، قال تعالى: {فَمَا تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ} [المدثر: 48] وشفاعة أثبتها القرآن وهي خالصة لأهل الإخلاص (التوحيد) وقيدها تعالى بأمرين: الأول: إذنه للشافع أن يشفع كما قال تعالى: {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ} [البقرة: 255] والثاني: رضاه عمن أذن للشافع أن يشفع فيه كما قال تعالى: {وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى} [الأنبياء: 28] وهو سبحانه لا يرضى إلا التوحيد \" (¬3) . ¶ ومن أنواع الشفاعة التي أثبتها الشيخ محمد بن عبد الوهاب وأتباعه من علماء الدعوة - اقتداء بالسلف الصالح - شفاعة الأنبياء والملائكة والأولياء والأطفال لورودها إما في القرآن أو في السنة الصحيحة، وكلها لا تكون إلا من بعد إذن الله تعالى ورضاه عمن شفع له، فلا يجوز أن تطلبها منهم وتدعوهم أن يشفعوا لك وإنما تطلبها من الله تعالى (¬4) . ¶ ويقرر علماء الدعوة بأنه من الشرك أن تطلب من الأموات شفاعتهم - حتى ولو كان الميت هو النبي صلى الله عليه وسلم - بدعوى أن لهم جاها عند الله - كما قال تعالى حكاية عن المشركين: {مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: 3] وقوله تعالى: {وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ} [يونس: 18] (¬5) [يونس: 18] . ¶ ¬_________ ¶ (¬1) محمد بن عبد الوهاب: كشف الشبهات، مصدر سابق ص 74. ¶ (¬2) محمد بن عبد الوهاب: كتاب التوحيد ضمن مجموعة التوحيد النجدية ص 24. ¶ (¬3) عبد الرحمن بن حسن آل الشيخ: قرة عيون الموحدين ضمن مجموعة التوحيد النجدية ص 376. ¶ (¬4) سليمان بن سحمان: مصدر سابق، ص 42. ¶ (¬5) محمد بن عبد الوهاب: كشف الشبهات ص73.",
            "page": "45",
            "part": "1",
            "seal": "B17FE15B"
        },
        {
            "id": "43",
            "nass": "وتنطلق نظرة علماء الدعوة هذه من نظرة لهم عامة وهي: أنه لا يجوز طلب قضاء حاجة من الميت بل هو من الشرك , والأحسن الدعاء له والترحم عليه، فهو بحاجة إلى مثل هذا، أما الحي فيجوز الاستغاثة به فيما يقدر عليه؛ كأن تطلب من أحد الصالحين الأحياء الدعاء لك ونحو ذلك (¬1) . ¶ وانطلاقا من إثبات علماء الدعوة الشفاعة للأنبياء والملائكة وللأولياء والأطفال فقد أثبتوا الشفاعة لنبينا محمد صلى الله عليه وسلم يوم القيامة لأنها ثابتة في السنة الصحيحة، وقسموا شفاعته صلى الله عليه وسلم إلى ستة أنواع، وكلها تكون يوم القيامة وهي: الشفاعة الكبرى، وشفاعته لأهل الجنة بدخولها، وشفاعته لقوم من العُصاة من أمته ألا يدخلوا النار، وشفاعته في إخراج العُصاة من أهل التوحيد من النار، وشفاعته لقوم من أهل الجنة في رفع درجاتهم، وأخيرا شفاعته في تخفيف العذاب عن عمه أبي طالب، وهي خاصة به دون غيره من الكفار \" (¬2) . ¶ ويقرر علماء الدعوة بأن سبب الحصول على شفاعته صلى الله عليه وسلم والطريق إليها هو اتباعه فيما جاء به قولا وعملا واعتقادا (¬3) ولا يجوز طلبها من الرسول صلى الله عليه وسلم نفسه، وإنما تطلبها من الله تعالى فتقول في دعائك: اللهم لا تحرمني شفاعته، اللهم شفعه فيَّ، وأمثال هذا الدعاء (¬4) . ¶ من هذا العرض لنظرة دعوة الشيخ محمد بن عبد الوهاب للشفاعة ندرك حرص علماء الدعوة - وعلى رأسهم الشيخ محمد - على حماية جناب التوحيد والابتعاد عن كل ما هو وسيلة إلى الشرك والغلو في الصالحين. ¶ ¬_________ ¶ (¬1) المصدر نفسه ص 83 و 84. ¶ (¬2) عبد الرحمن بن حسن: فتح المجيد شرح كتاب التوحيد ص 211. ¶ (¬3) سليمان بن سحمان: المصدر السابق ص 16. ¶ (¬4) محمد بن عبد الوهاب: كشف الشبهات ص 75.",
            "page": "46",
            "part": "1",
            "seal": "102897DD"
        },
        {
            "id": "44",
            "nass": "[ثالثا زيارة القبور والبناء عليها] ¶ ثالثا: زيارة القبور والبناء عليها: يمكن القول بأن هذه المسألة كانت من أهم المسائل التي كانت مثار الخلاف بين الشيخ وأعدائه , لا غرو فقد كانت أكثر مظاهر الوثنية انتشارا في العالم الإسلامي في عصر الشيخ تقديس العامة الجهلة لقبور الأولياء والصالحين وغيرهم، واتجاههم إليهم بالعبادة أو ما يقرب من العبادة (¬1) وقد سبق الكلام في ذلك عند حديثنا عن الحالة الدينية في العالم الإسلامي بعامة وفي بلاد نجد بخاصة. ¶ وعندما قام الشيخ برحلاته إلى بعض بلدان العالم الإسلامي، ورأى انتشار هذه الوثنيات، صمم على إصلاح هذه الأمور ما وجد إلى ذلك سبيلا، ويرى الباحث في مؤلفات الشيخ وأتباعه من علماء الدعوة تركيزهم الشديد على هذه الناحية في أكثر مؤلفاتهم ورسائلهم. ¶ وفي (كتاب التوحيد) يعقد الشيخ محمد بن عبد الوهاب فصلا كاملا يورد فيه أن سبب كفر بني آدم من أول الخليقة - وفي عهد نوح عليه السلام - هو الغلو في قبور الصالحين، ثم يعقد فصلا آخر عن الوعيد الشديد فيمن عَبَدَ الله عند قبر رجل صالح، فكيف إذ عبده، يعقبه فصل ثالث يتحدث فيه عن حماية الرسول صلى الله عليه وسلم لجناب التوحيد، حيث حذر من الغلو في قبره وقال: «لا تتخذوا قبري عيدا» (¬2) . ¶ ويبين الشيخ في موضع آخر أن ما يفعله العامة عند قبور الصالحين والأولياء وغيرهم مناف لتوحيد الألوهية تمام المنافاة، حيث يصرفون لأصحاب هذه القبور أشياء لا تجوز إلا لله تعالى كالذبح والنذر والدعاء والاستغاثة ونحوها كما يفعل المشركون مع أصنامهم، والمشركون يؤمنون بأن الله هو الرازق والمحيي والمميت والمدبر؛ ولكنهم يتجهون إلى هذه الأصنام لتقربهم إلى الله زلفى، وهذا ما يظنه العامة في هؤلاء الصالحين والأولياء (¬3) وبذلك وقع هؤلاء العامة في شرك يماثل شرك المشركين في عهد النبي صلى الله عليه وسلم، بل يرى الشيخ أن مشركي زمانه أشد شركا من المشركين الأولين في أمرين: ¶ ¬_________ ¶ (¬1) منير العجلاني: المرجع السابق ص 269. ¶ (¬2) محمد بن عبد الوهاب: كتاب التوحيد ص 26 - 30. ¶ (¬3) محمد بن عبد الوهاب: كشف الشبهات ص 76.",
            "page": "47",
            "part": "1",
            "seal": "38FF74E3"
        },
        {
            "id": "45",
            "nass": "أولهما: أن المشركين الأولين لا يدعون آلهتهم من الملائكة والأولياء والأصنام إلا في الرخاء، أما في حالات الشدة فيخلصون الدين لله، كما قال تعالى: {وَإِذَا غَشِيَهُمْ مَوْجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ} [لقمان: 32] بينما مشركو زمانه يتجهون إلى أصحاب هذه القبور في الشدة والرخاء. ¶ ثانيهما: إن الأولين يدعون من الله أناسا مقربين عند الله، إما أنبياء، وإما أولياء، وإما ملائكة، أو يدعون أشجارا وأحجارا مطيعة لله ليست عاصية، بينما بعض مشركي زمانه يدعون مع الله أناسا من أفسق الناس، وممن يحكون عنهم الفجور من الزنا والسرقة وترك الصلاة وغير ذلك (¬1) . ¶ لذلك كله تمسك الشيخ محمد بن عبد الوهاب وأتباعه من علماء الدعوة بالقاعدة الأصولية \" سد الذريعة \" والتي تقول إن كل ما يفضي إلى محرم فهو محرم مثله، فنهى النبي صلى الله عليه وسلم عن اتخاذ المساجد على القبور لأن ذلك قد يكون ذريعة إلى تعظيمها ثم عبادتها، كما نهى صلى الله عليه وسلم عن الغلو فيه أو المبالغة في مدحه أو اتخاذ قبره عيدا؛ لما يفضي ذلك كله إلى تعظيمه ثم عبادته وهو الشرك بعينه، «وقال للرجل الذي قال له: ما شاء الله وشئت: \" أجعلتني لله ندا؟ ما شاء الله وحده» . . وهكذا (¬2) . ¶ ليس معنى ذلك أن علماء الدعوة يمنعون زيارة القبور مطلقا، ولكنهم يقسمون هذه الزيارة إلى ثلاثة أنواع: شرعية، وبدعية، وشركية. ¶ أما الشرعية: فهي التي يقصد بها الزائر تذكر الآخرة والترحم على الميت والدعاء له بالمغفرة وقراءة الدعاء المأثور في ذلك الموطن، فهذا العمل مستحب شرعا. ¶ أما البدعية: فهي التي يقصد بها الزائر دعاء الله وسؤاله عند قبر ذلك الميت، فهذا العمل بدعة منهي عنه. ¶ أما الشركية: فهي ما يفعله الوثنيون عند القبور من الشرك البواح , وذلك بصرف أحد أنواع العبادة لصاحب القبر والتي لا تصلح إلا لله تعالى، كأن يدعو صاحب القبر كشف ضره وجلب الخير له، وشفاء الأمراض والأسقام، مع التقرب له بالذبح ¶ ¬_________ ¶ (¬1) المصدر السابق: ص 77 و 78. ¶ (¬2) محمد خليل هراس: مرجع سابق ص 20 و 21.",
            "page": "48",
            "part": "1",
            "seal": "108B400F"
        },
        {
            "id": "46",
            "nass": "والنذر له والطواف على قبره، ونحو ذلك، فهذا العمل شرك واضح (¬1) . ¶ ولقد جاهد الشيخ محمد وعلماء الدعوة بكل قوتهم لصرف الناس عن الزيارة البدعية والشركية إلى الزيارة الشرعية التي شرعها الرسول صلى الله عليه وسلم عند زيارة القبور، ومن هنا قرر علماء الدعوة بأنه لا تشد الرحال إلا لزيارة المسجد النبوي والصلاة فيه , وإذا قصد مع ذلك زيارة قبر النبي صلى الله عليه وسلم فلا بأس (¬2) . ¶ ، وذلك لحديث «لا تشد الرحال إلا إلى ثلاثة مساجد: المسجد الحرام، ومسجدي هذا، والمسجد الأقصى» [رواه البخاري ومسلم] (¬3) . ¶ وتمسكا بالقاعدة الأصولية السابقة \" سد الذريعة \" فقد شدد علماء الدعوة في تحريم البناء على القبور من قباب وغيرها , ورأوا وجوب هدمها لأنها وسيلة إلى الشرك، فهي تؤدي إلى تعظيم صاحب القبر ومن ثم عبادته (¬4) وقد استدل علماء الدعوة بما ورد في السنة الصحيحة من تحريم البناء على القبور ووجوب هدم ما بني عليها، ومن ذلك وصية الرسول صلى الله عليه وسلم لعلي بن أبي طالب - رضي الله عنه - بأن لا يدع قبرا مشرفا (أي مرتفعا) إلا سويته، رواه مسلم. وروي أيضا عن جابر رضي الله عنه «أن رسول الله صلى الله عليه وسلم نهى أن يجصص القبر وأن يبنى عليه وأن يكتب عليه» ، وغير ذلك من الأحاديث في هذا المعنى , ومن هنا ندرك أن علماء الدعوة في تحريمهم للبناء على القبور وهدمهم لها إنما هو تبعا لما ورد في السنة الصحيحة عن ذلك (¬5) . ¶ لذلك قام الشيخ محمد بن عبد الوهاب بهدم قبة قبر (زيد بن الخطاب) حينما كان في العيينة - كما سبق - كما قامت جيوش الدعوة بهدم قبة قبر (الحسين بن علي) رضي الله عنه في كربلاء بقيادة الأمير سعود بن عبد العزيز في ذي القعدة عام 1216هـ (1801 م) ، كما هدموا القباب الموجودة على القبور عند دخولهم مكة في محرم سنة ¶ ¬_________ ¶ (¬1) عبد الرحمن بن عبد اللطيف آل الشيخ: هامش كتاب لمع الشهاب ص 203، دارة الملك عبد العزيز، وانظر مجموعة الرسائل والمسائل النجدية ج 4 ص 279 ط 1349 هـ، القاهرة. ¶ (¬2) سليمان بن سحمان: المصدر السابق ص 41 و 53. ¶ (¬3) السيوطي: الجامع الصغير 2 636. ¶ (¬4) عبد الرحمن بن حسن: فتح المجيد شرح كتاب التوحيد ص 418. ¶ (¬5) سليمان بن سحمان: الهدية السنية والتحفة الوهابية النجدية ص83 و84.",
            "page": "49",
            "part": "1",
            "seal": "FF10B549"
        },
        {
            "id": "47",
            "nass": "1218 - هـ (1803 م) (¬1) . ¶ وليس معنى ذلك أن البناء على القبور في حد ذاته يصل إلى الشرك الأكبر - كما يعتقد بعض الناس - وإنما هي بدعة محرمة لأنها وسيلة إلى تعظيم صاحب القبر ثم عبادته فيجب إزالتها، وفي ذلك يقول الشيخ محمد بن عبد الوهاب في أحد أجوبته: \" أما بناء القباب عليها (أي القبور) فيجب هدمها ولا علمت أنه يصل إلى الشرك الأكبر، وكذلك الصلاة عنده وقصده لأجل الدعاء لا أعلمه يصل إلى ذلك، ولكن هذه الأمور من أسباب حدوث الشرك فيشتد نكير العلماء لذلك \" (¬2) . ¶ ولهذا لم يرد عن الشيخ محمد بن عبد الوهاب شيئا عن القبة المقامة على قبر الرسول صلى الله عليه وسلم في المدينة المنورة، بل كذَّب في إحدى رسائله الذين قالوا إنه يستحسن هدمها ويأمر به (¬3) لذلك حينما دخل الإمام سعود بن عبد العزيز بجيشه المدينة سنة 1218 هـ (1803 م) هدم القباب الموجودة على قبور الصحابة وغيرهم، أما القبة المقامة على قبر الرسول صلى الله عليه وسلم فلم يتعرضوا لها واكتفوا بمنع الزائرين لقبره صلى الله عليه وسلم من الزيارات البدعية والشركية , ولعل السبب في عدم التعرض لها بالهدم - من بين القباب - أنهم رأوا في هدمها شرا مستطيرا على العالم الإسلامي يزيد في اختلافه ونزاعه وتفرق كلمته (¬4) ومع ذلك لم يسلم أتباع الدعوة من فرية هدم قبة قبر رسول الله صلى الله عليه وسلم خاصة من المؤرخين الأوربيين الذين أطلقوا لخيالاتهم العنان في هذا الشأن , فأخذوا يتلذذون بذكر هذه الأسطورة الباطلة (¬5) . ¶ هذه نظرة عامة عن موقف دعوة الشيخ محمد بن عبد الوهاب من زيارة القبور والبناء عليها والتي تقوم على مكافحة تقديس أصحاب القبور وتعظيمها لما تؤدي إلى الشرك. ¶ لقد خدمت فكرة الدعوة إلى التوحيد التي نادى بها الشيخ وحدة المسلمين ¶ ¬_________ ¶ (¬1) عثمان بن بشر: مصدر سابق ج1 ص 161 و 162. ¶ (¬2) حسين بن غنام: تاريخ نجد، تحقيق الدكتور ناصر الدين الأسد ص 527. ¶ (¬3) المصدر السابق: ص 540. ¶ (¬4) رشيد رضا: الوهابيون والحجاز ص 56. ¶ (¬5) مسعود الندوي: مرجع سابق ص 220، ورشيد رضا: الوهابيون والحجاز ص 56.",
            "page": "50",
            "part": "1",
            "seal": "C9AAD5CC"
        },
        {
            "id": "48",
            "nass": "السياسية (¬1) ذلك أن أصحاب هذه القبور متفرقون، كل فرقة تعظم قبرا لا تعظمه الفرقة الأخرى، وبينما أهل التوحيد يعبدون الله وحده ويتجهون إليه بكل أمورهم، فإذا ما انضم المجتمع الإسلامي كله إلى صف أهل التوحيد قويت وحدته الدينية التي على أساسها تقوم كل وحدة. ¶ [رابعا البدع] ¶ [مفهوم البدع ووقت ظهورها وبيان حكمها] ¶ رابعا: البدع: يذكر الشيخ محمد بن عبد الوهاب في بعض رسائله أن كل محدثة في الدين بدعة، ويسمي الشيخ وأتباعه من علماء الدعوة هذه المحدثات بالدين باسم \" البدع \" (¬2) مستدلين بحديث رسول الله صلى الله عليه وسلم في ذلك. ¶ وليس صحيحا ما ذكره بعض الباحثين من أن علماء الدعوة وأتباعها توسعوا في معنى البدعة فجعلوا من البدع عادات لا صلة لها بالعبادات كبعض أمور الملبس والمأكل (¬3) وهذا هو الشيخ عبد اللطيف بن عبد الرحمن بن حسن آل الشيخ يقول في هذا الصدد: \" الكلام في العادات لا في العبادات، والمباحث الدينية نوع والعبادات نوع آخر، فما اقتضته العادة من أكل وشرب ومركب ولباس ونحو ذلك ليس الكلام فيه \"، ثم يعرّف البدعة بقوله: \" والبدعة ما ليس لها أصل في الكتاب والسنة، ولم يرد بها دليل شرعي من هديه وهدي أصحابه \"، وهذا هو الشيخ سليمان بن سحمان - أحد علماء الدعوة - يقول: \" إن لبس العمائم والأردية والأزر وغيرها من العادات التي هي من قسم المباحات التي لا يثاب فاعلها ولا يعاقب تاركها لا من قسم العبادات \" (¬4) . ¶ ويحدد الشيخ عبد الله بن الشيخ محمد بن عبد الوهاب زمن ظهور البدعة بأنها ما حدثت بعد القرون الثلاثة الهجرية، ويحصرها بالبدع المتخذة دينا وقربة، أما ما لا يتخذ دينا وقربة فليس ببدعة، ومعنى ذلك أن البدع عنده محصورة في العبادات فقط. ¶ ومنذ قيام الشيخ محمد بن عبد الوهاب بدعوته وهو يجاهد في محاربة البدع بكل ¶ ¬_________ ¶ (¬1) منير العجلاني: مرجع سابق ص 271. ¶ (¬2) عبد الرحمن بن محمد بن قاسم: كتاب الدرر السنية في الأجوبة النجدية ج1 ص 16 و 17 ط أولى. ¶ (¬3) انظر مثلا: محمد أبو زهرة: ابن تيمية عمره وحياته ص 530 و 531. ¶ (¬4) منير العجلاني: المرجع السابق ص 288.",
            "page": "51",
            "part": "1",
            "seal": "D125D911"
        },
        {
            "id": "49",
            "nass": "أشكالها؛ ولذلك نهى تلاميذه عن قراءة كتابي (دلائل الخيرات وروض الرياحين) لاشتمالهما على أمور بدعية في الدين (¬1) . ¶ ولقد أخذ الحديث عن البدع المحدثة في الدين حيزا كبيرا من مؤلفات ورسائل الشيخ محمد بن عبد الوهاب وأتباعه من علماء الدعوة، بل لا تكاد تجد شيئا من هذه المؤلفات والرسائل إلا وقد أشارت -تفصيلا أو إجمالا - إلى تلك البدع التي دخلت في دين الإسلام، وأبعدت المسلمين عن إسلامهم الصحيح النقي، وعلى سبيل المثال اشتملت الرسالة الصغيرة الوافية التي كتبها الشيخ عبد الله بن الشيخ محمد بن عبد الوهاب - رحمهما الله - عند دخول جيوش الدعوة مكة في محرم سنة 1218 هـ اشتملت على حديث واف عن أنواع متعددة من هذه البدع، فذكر بدعة رفع الصوت بالصلاة على النبي صلى الله عليه وسلم بعد الأذان، وبدعة الاحتفال بالمولد النبوي الشريف، وبدعة التوسل بجاه النبي أو الحلف به. . وغيرها (¬2) . ¶ أما حكم هذه البدع في نظر علماء الدعوة، فهي مذمومة على كل حال، ويختلف الحكم عليها باختلاف نوعها والقصد الذي أراده فاعلها، فإذا كان بعض هذه الأنواع محرما، فإن بعضها قد يصل إلى درجة الشرك مثل الحلف بغير الله إذا قصد المقسم بحلفه التعظيم (¬3) . ¶ ويمكن القول: إن هناك بدع يجد الباحث تركيز علماء الدعوة في الحديث عنها في كثير من المناسبات، وأهم هذه الأنواع: ¶ [بدعة الاحتفال بالمولد النبوي] ¶ (أ) بدعة الاحتفال بالمولد النبوي: فعلماء الدعوة وعلى رأسهم الشيخ محمد بن عبد الوهاب، يرون أن الاحتفال بالمولد النبوي بدعة محدثة في الدين لأنها لم ترد عن سلف هذه الأمة، وعلى رأسهم الصحابة رضي الله عنهم، ولا شك أنهم أكثر حبا لرسول الله صلى الله عليه وسلم منا، فلو كان الاحتفال بمولده خيرا ¶ ¬_________ ¶ (¬1) حسين بن غنام: مصدر سابق ص 360، وسليمان بن سحمان: مصدر سابق ص 40، ومؤلف (دلائل الخيرات) هو محمد بن سليمان الجزولي، ومؤلف (روض الرياحين) عبد الله بن أسعد اليافعي. ¶ (¬2) سليمان بن سحمان: مصدر سابق ص 23 و 47 و 48. ¶ (¬3) عبد الرحمن بن حسن: المصدر السابق ص 413.",
            "page": "52",
            "part": "1",
            "seal": "0250A0B5"
        },
        {
            "id": "50",
            "nass": "لفعلوه، هذا إضافة إلى ما يشمله الاحتفال من المنكرات في الدين البعيدة عن مبادئ الإسلام وتعاليمه، لهذا أنكر الشيخ محمد بن عبد الوهاب على (سليمان بن سحيم) مطوع الرياض حضوره الاحتفال بالمولد وقال: \" الناس يشهدون عليك أنك تروح للمولد وتقرؤه لهم وتحضرهم، وهم ينخون ويندبون مشايخهم، ويطلبون منهم العون والمدد، وتأكل اللقم من الطعام المعد لذلك، فإذا كنت تعرف أن هذا كفر فكيف تروح إليهم وتعاونهم عليه وتحضر كفرهم؟ \" (¬1) ويذكر أن الشيخ عبد الله بن محمد بن عبد الوهاب في رسالته - التي أشرنا إليها سابقا - أن من البدع ما اعتيد في بعض البلدان من قراءة مولد النبي صلى الله عليه وسلم بقصائد وألحان وتخلط بالصلاة عليه والأذكار والقراء ة. . ويتوهم العامة أن ذلك من القرب والسنن المأثورة (¬2) . ¶ ولم يكن علماء الدعوة أول من قام بإنكار هذه البدعة , فقد أنكرها قبلهم شيخ الإسلام ابن تيمية (¬3) الذي رأى فيها تشبها بالنصارى الذين يجعلون يوم مولد المسيح عليه السلام عيدا لهم، وفوق ذلك فهو عمل لم يفعله سلف هذه الأمة، ولو كان فيه خير لفعلوه. ¶ [بدعة المحمل] ¶ (ب) بدعة المحمل: كان الأتراك العثمانيون قد تعودوا أن يرسلوا إلى مكة عن طريق ولاتهم كل سنة محملا يحمل الكسوة للكعبة المشرفة (¬4) و (المحمل) جمل منصب عليه هودج، ويزين بأنواع الزينة يجعلونه في مقدمة ركب قافلة الحج، ويأتي في موكب من الطبول والزمور الذي لا يتفق مع قدسية المكان , بل جعلوا ذلك كالسنة المتبعة أو الفريضة الشرعية حتى توهم العامة أن المحمل جزء من فريضة الحج، وبالغوا في تعظيمه حتى كان الناس يتمسحون به ويقبلونه (¬5) . ¶ ¬_________ ¶ (¬1) حسين بن غنام: المصدر السابق ص 327-377. ¶ (¬2) سليمان بن سحمان: المصدر السابق ص 48. ¶ (¬3) منير العجلاني: مرجع سابق، وانظر ابن تيمية: التوسل والوسيلة ص 154 ط لاهور. ¶ (¬4) محمد كمال جمعة: مرجع سابق ص 18 و 19. ¶ (¬5) منير العجلاني: مرجع سابق ص 294، 295.",
            "page": "53",
            "part": "1",
            "seal": "A6BD84F1"
        },
        {
            "id": "51",
            "nass": "وقد عد علماء الدعوة هذا كله من البدع المستحدثة في الدين يجب محاربتها، ولذلك عندما دخل الإمام سعود بن عبد العزيز الحجاز سنة 1218 هـ منع المحمل من المجيء إلى أرض الحجاز، بل أرسل إلى السلطان العثماني رسالة يحذره فيها من إرسال المحمل لأنه بدعة لا يرضاها الشرع، وفي عهد الملك عبد العزيز وبعد استيلائه على الحجاز عام 1345 هـ (1926 م) حاول المصريون تجديد مراسم المحمل، فمنعهم الملك عبد العزيز من ذلك (¬1) . ¶ وينبغي أن نلاحظ أن للمحمل أهدافا أخرى وهي حماية الحجيج، ولذا فهناك محمل سوري لا يحمل كسوة الكعبة، وأثناء الصراع بين السعوديين والعثمانيين حاول العثمانيون استغلاله لأهداف عسكرية. ¶ [بدع الصوفية] ¶ (ج) بدع الصوفية: يرى الشيخ محمد بن عبد الوهاب أن الصوفية منهج فاسد فيها كثير من البدع والطرائق المختلفة المخالفة لهدي الرسول صلى الله عليه وسلم وسنته وذلك في عباداتهم وخلواتهم وأذكارهم المخالفة للشرع الإسلامي (¬2) . ¶ ومن هنا جاءت محاربة علماء الدعوة للصوفية والمتصوفين , وذلك بسبب ما دخل على الصوفية من بدع مختلفة لا تمت إلى الإسلام بصلة، فأصبحت الصوفية بعد ذلك من الفرق الفاسدة في المجتمع المسلم \" (¬3) . ¶ ويعلل المؤرخ حسين بن غنام إنكار الشيخ لترهات الصوفية وشطحاتهم بأنها مخالفة للقرآن الكريم والسنة النبوية، وما كان عليه سلف الأمة الصالح , ويمثل ابن غنام لهذه الشطحات من الصوفية بأمثلة عديدة منها قوله: \" حكايات تنفر منها الأسماع مثل بيع الجنة وغرفها، وكون الولي يجر على مركب في الهواء من الذهب، ومثل قولهم: إن البر في يمينه والبحر في شماله، ومثل دعوى بعضهم العروج إلى السماء بالأرواح كل حين، وعلمهم بما سيقع من الغيب \"، ويختم ابن غنام تلك الأمثلة بقوله: \" ومثال ¶ ¬_________ ¶ (¬1) محب الدين الخطيب: الوهابية، مجلة الزهراء، المجلد الثالث، صفر 1345 هـ ص 97. ¶ (¬2) سليمان بن سحمان: المصدر السابق ص 94. ¶ (¬3) عبد المتعال الصعيدي: المجددون في الإسلام ص 79 وص 114 - 116.",
            "page": "54",
            "part": "1",
            "seal": "260A90A6"
        },
        {
            "id": "52",
            "nass": "هذه الحكايات والخرافات. . مما هو هتك للشريعة وسلوك للغي \" (¬1) . ¶ والواقع أن إنكار الشيخ محمد بن عبد الوهاب لبدع الصوفية قد ظهر منذ باكورة دعوته المباركة، فحينما كان الشيخ في البصرة أخذ يهاجم رجال الطرق الصوفية ومشايخ الشيعة الموجودين في البصرة وينكر عليهم بدعهم (¬2) فتعرض الشيخ لأذى منهم اضطره إلى الخروج من البصرة - كما سبق. ¶ وفي نجد تعرض أيضا لهجوم وعداوة من يسميهم \" أولاد شمسان وأولاد إدريس وكذلك فقراء الشياطين الذين ينتسبون إلى الشيخ عبد القادر وهو منهم بريء كبراءة علي بن أبي طالب من الرافضة \"، ويصف الشيخ عملهم بقوله: \" الذين يأكلون أموال الناس بالباطل يأمرون الناس أن ينذروا لهم وينخونهم ويندبونهم \" (¬3) وهذا يدل على أن للصوفيين وجودا في بلاد نجد، فقد كانت بدعهم موجودة عند بعض علماء نجد سواء في عصر الشيخ محمد بن عبد الوهاب أو قبله (¬4) . ¶ وليس معنى ذلك أن الشيخ محمد بن عبد الوهاب ودعوته تنكر كرامات الأولياء الصالحين، ولهذا يقول الشيخ في رسالته لأهل القصيم: \" وأقر بكرامات الأولياء وما لهم من المكاشفات إلا أنهم لا يستحقون من حق الله تعالى شيئا، ولا يطلب منهم ما لا يقدر عليه إلا الله \" (¬5) كما أنه ليس كل من ادعى الولاية فهو ولي - في نظر علماء الدعوة - ولهذا يصف الإمام عبد العزيز بن محمد بن سعود من تسمى بالولي في عصره - في رسالة عامة له - بقوله: صار الولي في هذا الزمان من أطال سبحته ووسع كمه وأسبل إزاره ومد يده للتقبيل، ولبس شكلا مخصوصا وجمع الطبول والبيارق، وأكل أموال عباد ¶ ¬_________ ¶ (¬1) حسين بن غنام: روضة الأفكار والأفهام ج1، ومنير العجلاني مرجع سابق ص 265 و 266. ¶ (¬2) صلاح العقاد: دعوة حركات الإصلاح السلفي، المجلة التاريخية المصرية، المجلد السابع سنة 1958 م، ص 89. ¶ (¬3) حسين بن غنام: تاريخ نجد، تحقيق د. ناصر الدين الأسد ص 540. ¶ (¬4) عبد الله بن عبد الرحمن البسام: علماء نجد خلال ستة قرون، ج1 ص 19، عبد الله العثيمين: مرجع سابق ص 40 و 43 (مجلة الدارة: شوال 1398 هـ) . ¶ (¬5) عبد الرحمن بن محمد بن قاسم: مصدر سابق ج1 ص 14-17 ط1 مكة المكرمة، أم القرى عام 1352 هـ.",
            "page": "55",
            "part": "1",
            "seal": "46AC7D1F"
        },
        {
            "id": "53",
            "nass": "الله ظلما وادعاء، ورغب عن سنة المصطفى وأحكام الشرع \" (¬1) . ¶ [خامسا الأمر بالمعروف والنهي عن المنكر] ¶ خامسا: الأمر بالمعروف والنهي عن المنكر: إن أهم ما يميز الدعوة السلفية التي قام بها الشيخ محمد بن عبد الوهاب عدم وجود فجوة أصلا بين المجال النظري للدعوة وبين التطبيق العملي للمؤمنين بها، بل لا تعرف حركة إسلامية كانت أمينة على مبادئها وملتزمة بها في مجال التطبيق مثل حركة الدعوة السلفية (¬2) ولهذا كان من المبادئ الأساسية التي تبنتها الدعوة الحزم في تطبيق أوامر الدين الإسلامي على أتباعها واجتناب نواهيه، وجعلت كل مسلم في المجتمع الإسلامي مسؤولا عن هذا التطبيق حسب استطاعته، وهذا ما أطلقت عليه الدعوة اسم \" الأمر بالمعروف والنهي عن المنكر \". ¶ ولهذا يرى الشيخ محمد بن عبد الوهاب وجوب الأمر بالمعروف والنهي عن المنكر بالقدر الذي توجبه الشريعة الإسلامية ومبادئها (¬3) . ¶ وفي الرسالة التي كتبها الشيخ عبد الله بن الشيخ محمد بن عبد الوهاب لأهل مكة بعد دخول جيوش الدعوة الحجاز عام 1218 هـ، يذكر أن الأمير سعود الكبير بيّن لعلماء مكة أن الاختلاف بينهم قائم على أمرين: ¶ أحدهما: إخلاص التوحيد لله تعالى. ¶ والثاني: الأمر بالمعروف والنهي عن المنكر الذي لم يبق عندهم إلا اسمه وانمحى أثره ورسمه، ويذكر الشيخ عبد الله أن علماء مكة وافقوا الأمير سعود على ذلك واستحسنوا رأيه دون مشقة (¬4) . ¶ ويلخص الشيخ محمد بن عبد اللطيف بن عبد الرحمن بن حسن آل الشيخ رأي الدعوة في نظام الأمر بالمعروف والنهي عن المنكر بقوله: \" ونرى وجوب الأمر بالمعروف والنهي ¶ ¬_________ ¶ (¬1) سليمان بن سحمان: مصدر سابق ص 12. ¶ (¬2) محمد خليل هراس: مصدر سابق ص 69. ¶ (¬3) عبد الرحمن بن محمد بن قاسم: مصدر سابق ج1 ص 17. ¶ (¬4) سليمان بن سحمان: مصدر سابق ص 49.",
            "page": "56",
            "part": "1",
            "seal": "4F0DD86C"
        },
        {
            "id": "54",
            "nass": "عن المنكر على كل قادر بحسب قدرته واستطاعته، إما بيده، فإن تعذر فبلسانه، فإن تعذر فبقلبه، كما في الحديث الصحيح عن النبي صلى الله عليه وسلم أنه قال: «من رأى منكم منكرا فليغيره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه، وذلك أضعف الإيمان» (¬1) . ¶ وفي الحقيقة أن نظام الأمر بالمعروف والنهي عن المنكر لم يكن شيئا ابتكره الشيخ محمد بن عبد الوهاب ودعوته وإنما هو مبدأ ونظام إسلامي أصيل، فقد كانت الدولة الإسلامية قديما يوجد فيها منصب يسمى \" الحسبة \" ويسمى صاحبه \" المحتسب \" وعمله تطبيق قاعدة الأمر بالمعروف والنهي عن المنكر، وكان مع المحتسب أعوان يراقبون أمور العباد والأخلاق العامة والتجارة وأرباب الحرف والأسعار والموازين إلى غير ذلك (¬2) وهو مماثل لنظام الأمر بالمعروف والنهي عن المنكر عند الدعوة السلفية إلى حد كبير، وإن كان النظام ينصب عند الدعوة على الاهتمام بأمور العبادات والأخلاق العامة، فيوجهوا الناس إلى حضور صلاة الجمعة والجماعة، ويمنعونهم من الإفطار في رمضان , وهكذا. . كما يحافظون على حماية المجتمع من المفاسد كشرب الخمور وأنواع اللهو والفساد، والجهر بالمعاصي بشكل عام. ¶ ويذكر لنا صاحب كتاب \" لمع الشهاب في سيرة محمد بن عبد الوهاب \" أنه في عهد الدولة السعودية الأولى كان رجال الأمر بالمعروف والنهي عن المنكر يشرفون على أمور البيع والشراء لمنع هذه الأمور من المفاسد العامة كنقص المكيال والميزان والتعدي على الآخرين (¬3) . ¶ وحينما يأمر الشيخ محمد بن عبد الوهاب أتباعه بالتمسك بنظام الأمر بالمعروف والنهي عن المنكر يوجههم الوجهة الإسلامية في هذا الصدد القائمة على الدعوة إلى الله بالحكمة والموعظة الحسنة لقوله تعالى: {ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ} [النحل: 125] ¶ ¬_________ ¶ (¬1) المصدر السابق نفسه. ¶ (¬2) منير العجلاني: مرجع سابق ص 281 و 282. ¶ (¬3) مؤلف مجهول، لمع الشهاب في سيرة محمد بن عبد الوهاب، تحقيق عبد الرحمن آل الشيخ ص 49 (دارة الملك عبد العزيز) .",
            "page": "57",
            "part": "1",
            "seal": "E6917454"
        },
        {
            "id": "55",
            "nass": "ولهذا يقول الشيخ محمد بن عبد الوهاب في إحدى رسائله: \". . . أهل العلم يقولون: الذي يأمر بالمعروف وينهى عن المنكر يحتاج إلى ثلاث: أن يعرف ما يأمر به وينهى عنه، ويكون رفيقا فيما يأمر به وينهى عنه، صابرا على ما جاءه من الأذى \" (¬1) . ¶ ويحرص الشيخ محمد بن عبد الوهاب على توجيه أتباعه نحو آداب الأمر بالمعروف والنهي عن المنكر فيذكر أنه إذا صدر منكر من مسلم أمير أو غيره ينصح برفق خفية، فإن وافق وإلا أرسل إليه من ينصحه , فإن لم يفلح أنكر عليه ظاهرا إلا إذا كان صاحب المنكر أمير، فيرفع الأمر إلى ولي الأمر الأكبر خفية، وكان هذا التوجيه من الشيخ حرصا منه على إجماع الأمة وعدم الفرقة ولذلك يقول الشيخ: \" يذكر العلماء أن إنكار المنكر إذا صار يحصل بسبب افتراق لم يجز إنكاره، فالله الله العمل بما ذكرت لكم، فإنكم إن لم تفعلوا صار إنكاركم مضرة على الدين، والمسلم ما يسعى إلا في إصلاح دينه ودنياه \" (¬2) . ¶ والحق: أن قاعدة الأمر بالمعروف والنهي عن المنكر والتي حرصت الدعوة السلفية على تطبيقها قد أثمرت الثمار المطلوبة على مدار التاريخ، وكان هذا بتوفيق الله ثم بفضل توجيهات الشيخ محمد بن عبد الوهاب نحو آدابها وتمسك أتباعه بها، ويصف لنا المؤرخ ابن بشر حال مكة بعد دخولها في ميدان الدعوة ودولتها (الدولة السعودية الأولى) بقوله: \" وفشا الأمر بالمعروف والنهي عن المنكر في مكة، فلا يشرب التنباك في أسواقها , وأمر سعود أن يجعل في أسواقها من يأمرهم بالصلاة إذا دخل الوقت , فكان إذا أذن المؤذن دار (النواب) في الأسواق: الصلاة. . الصلاة \" (¬3) وفي عصرنا الحاضر لا زال نظام الأمر بالمعروف والنهي عن المنكر قائما في المملكة العربية السعودية، وله إدارة مستقلة باسم \" الرئاسة العامة لهيئات الأمر بالمعروف والنهي عن المنكر \" لها نظام خاص وميزانية مالية خاصة بها. ¶ ¬_________ ¶ (¬1) حسين بن غنام: تاريخ نجد، تحقيق: ناصر الدين الأسد ص 411. ¶ (¬2) المصدر نفسه: ص 411 و 412. ¶ (¬3) عثمان بن بشر: عنوان المجد في تاريخ نجد، ج1 ص 191 ط وزارة المعارف السعودية - الطبعة الثانية، وكلمة (النواب) جمع نائب وهو اسم يطلق محليا على القائم بالأمر بالمعروف والنهي عن المنكر في بلاد نجد، كما يطلق عليه أحيانا اسم (مطوع) ، إلا أن كلمة مطوع أعم فهي تطلق على العابد والمتدين، وقد يسمى بها صغار طلبة العلم.",
            "page": "58",
            "part": "1",
            "seal": "2D7EF652"
        },
        {
            "id": "56",
            "nass": "[سادسا التكفير والقتال] ¶ سادسا: التكفير والقتال: قام الشيخ محمد بن عبد الوهاب بدعوته السلفية وهو مؤمن إيمانا تاما بأنه لا بد لهذه الدعوة لكي تنتشر أن تؤمَّن ضد أعدائها والمعارضين لها، لذلك أخذ يبحث عن مستند يستند إليه في ذلك الوقت فانتهى إلى (محمد بن سعود) أمير الدرعية الذي تعاهد مع الشيخ على الدفاع عن الدعوة ونشرها وليس معنى ذلك أن الدعوة انتشرت بحد السيف، ولكن العكس هو الصحيح - كما يظهر ذلك لكل باحث بعمق في تاريخ تلك الدعوة - فقد كانت الدعوة في معظم الأحوال تسبق الغزوات، فتكون مهمة الغزوات حماية أنصار الدعوة والراغبين في الدخول فيها. ¶ لقد سلك الشيخ محمد بن عبد الوهاب في سبيل نشر دعوته عدة طرق ووسائل يأتي (الجهاد والقتال) في آخر قائمة تلك الوسائل، فقد سلك أسلوب (الوعظ والتدريس) وعقد في كل يوم عدة مجال لتدريس تلاميذه مبادئ الدعوة، وسلك أيضا أسلوب (الخطابة) لبيان مبادئ الدعوة كما سلك أسلوب (الرسائل) بينه وبين أهل البلدان المختلفة، كما سلك أسلوب (المناظرات) مع علماء تلك البلدان، وسلك أيضا أسلوب (تأليف الكتب) التي تبحث في حقيقة الدعوة. ¶ ثم إذا لم تفد كل هذه الوسائل والطرق يأتي الأسلوب الأخير (الجهاد والقتال) لحماية الدعوة وأنصارها والراغبين في الانضواء تحت لوائها (¬1) ولإيجاد المناخ المناسب لانتشار الدعوة , ولإقامة دولة إسلامية تؤمن بالإسلام عقيدة وعبادة وشرعة ومنهاجا ذات سلطة تحمل الناس على الحق. ¶ وهكذا نرى أن الدعوة قد سلكت الأسلوب السلمي في أغلب مراحل انتشارها ولم تلجأ إلى أسلوب القتال إلا بعد فشل أساليب السلم، ولكن أعداء الدعوة على اختلافهم أخذوا يشنعون على الدعوة قتالها للمسلمين، لأن مبادئها تقوم على تكفير المسلمين كما زعموا. ¶ ¬_________ ¶ (¬1) كمال السيد درويش: محمد بن عبد الوهاب والدعوة الوهابية ص 60 - 75، وصالح بن فوزان العبد الله تعقيب في مجلة كلية أصول الدين، العدد الأول ص 86 بالرياض.",
            "page": "59",
            "part": "1",
            "seal": "2CBC0644"
        },
        {
            "id": "57",
            "nass": "وسنترك لصاحب هذه الدعوة الشيخ محمد بن عبد الوهاب وأتباعه مهمة الرد على تلك التهمة الباطلة التي أخذ يرددها -مع الأسف - كثير من الباحثين في تاريخ الدعوة كأحد منتقداتهم عليها (¬1) وذلك لأن هؤلاء الباحثين لم يستقوا مبادئ الدعوة من ينابيعها الأصلية وهي مؤلفات ورسائل الشيخ محمد صاحب الدعوة وأتباعه من علماء الدعوة، وإنما استقوها من مؤلفين لا ينتمون إلى الدعوة بصلة، بل كثيرا ما يكون هؤلاء المؤلفون من أعدائها المريدين تشويهها أمام الناس. ¶ فالشيخ محمد بن عبد الوهاب يقول ما نصه: \" وأما التكفير فأنا أكفّر من عرف دين الرسول صلى الله عليه وسلم ثم بعدما عرفه سبه ونهى الناس عنه وعادى من فعله، فهذا الذي أكفّره وأكثر الأمة ولله الحمد ليسوا كذلك \" (¬2) ثم يقول: \" وأما القتال فلم نقاتل أحدا إلى اليوم إلا دون النفس والحرمة، وهم الذين أتونا في ديارنا ولا أبقوا ممكنا، ولكن قد نقاتل بعضهم على سبيل المقابلة {وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا} [الشورى: 40] وكذلك من جاهر بسبب دين الرسول صلى الله عليه وسلم بعدما عرفه \" (¬3) . ¶ الحق أن هذا النص - على اختصاره - يرد على أولئك المشنعين على الدعوة، وهو في الحقيقة يلخص رأي الدعوة عامة في مسألة (التكفير والقتال) . ¶ وهناك نصوص في رسائل ومؤلفات للشيخ نفسه وعلماء الدعوة تناقش رأي الدعوة في هذه المسألة، وتورد الأدلة من القرآن والسنة وآثار السلف الصالح محاولة إقناع من وقفوا في طريقها. ¶ فيذكر الشيخ في إحدى هذه الرسائل أن علماء المسلمين أجمعوا على أن من صدق الرسول صلى الله عليه وسلم في شيء وكذبه في شيء آخر فهو كافر حلال الدم والمال، وإخلاص ¶ ¬_________ ¶ (¬1) انظر مثلا: عبد المتعال الصعيدي: المجددون في الإسلام ص 439و440، ومحمد عزة دروزة: نشأة الحركة العربية الحديثة ص 71، وعبد الكريم الخطيب: الدعوة الوهابية ص 75 ط ثانية (دار الشروق) . ¶ (¬2) مجموعة الرسائل والمسائل النجدية ج4 ص8 طبع على نفقة الإمام عبد العزيز آل سعود، مطبعة المنار بمصر ط أولى عام 1349 هـ. ¶ (¬3) المصدر السابق ص 8، وحسين بن غنام: تاريخ نجد ص 361 و 362.",
            "page": "60",
            "part": "1",
            "seal": "84C32903"
        },
        {
            "id": "58",
            "nass": "التوحيد لله تعالى أهم ما جاء به الرسول صلى الله عليه وسلم، فكيف نقاتل من ينكر الصلاة والزكاة ولا نقاتل من ينكر إخلاص التوحيد لله، بل ويعادي أهل التوحيد ويحاربهم؟ ثم بعد ذلك يقوم الشيخ بالرد على من قال: إن قول لا إله إلا الله تكفي في عدم تكفير قائلها وقتاله، ويفند كثيرا من شبههم التي أوردوها في ذلك في كتابه: \" كشف الشبهات \"، وينتهي في الأخير إلى تقرير أن التوحيد وإخلاصه لله تعالى لا بد أن يكون بالقلب واللسان والعمل، فإذا اختل شيء من هذا لم يكن الشخص مسلما (¬1) . ¶ والحقيقة أن من يتأمل في أقوال الشيخ يتبين من خلالها قوة حجته في أن كلمة لا إله إلا الله لا تبرئ قائلها - الذي يجهل معناها ولا يعمل بمقتضاها كالذي كان يوجد عند بادية نجد - من الشرك ولا تحميه من الكفر. ¶ وفي رسالة أخرى يحصر الشيخ محمد بن عبد الوهاب من يكفرهم في أربعة أنواع: ¶ 1 - من عرف التوحيد ووجوب إخلاصه لله وأن الاعتقاد بغيره شرك، ولكنه لم يلتفت إلى التوحيد ولا تعلمه ولا دخل فيه ولا ترك الشرك، فهو كافر نقاتله بكفره. ¶ 2 - من عرف ذلك كله ولكنه سب دين الرسول صلى الله عليه وسلم ومدح أهل الشرك فهذا كافر أشد من الأول. ¶ 3 - من عرف التوحيد واتبعه وعرف الشرك وتركه، ولكنه يكره من دخل في التوحيد ويحب من بقي على الشرك، فهذا أيضا كافر لقوله تعالى: {ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنْزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ} [محمد: 9] ¶ 4 - من سلم من ذلك ولكن أهل بلده معادون لأهل التوحيد ويتقاتلون معهم فيشترك معهم في قتال أهل التوحيد بماله ونفسه، فهذا أيضا كافر لإمكان هجرته عن بلده (¬2) . ¶ ولم تسلك الدعوة مع هؤلاء كلهم سبيل الشدة من أول الأمر؛ بل سلكت معهم سبل الإقناع المختلفة من تدريس ووعظ، ومناظرة , ومراسلة، وتأليف - كما تقدم - ولذلك يقول الشيخ عبد الله بن محمد بن عبد الوهاب: \" ولا نكفّر إلا من بلغته دعوتنا ¶ ¬_________ ¶ (¬1) محمد بن عبد الوهاب \" كشف الشبهات \" ضمن مجموعة التوحيد النجدية ص 79 - 85. ¶ (¬2) حسين بن غنام: المصدر السابق ص 475 و 476.",
            "page": "61",
            "part": "1",
            "seal": "CC0703BE"
        },
        {
            "id": "59",
            "nass": "للحق ووضحت له المحجة، وقامت عليه الحجة، وأصر مستكبرا معاندا كغالب من نقاتلهم اليوم يصرون على ذلك الإشراك، وغير الغالب نقاتله لمناصرته لمن هذه حاله ورضاه عنه \" (¬1) . ¶ ولعل أقرب دليل على أن الدعوة لم تسلك سبيل الشدة مع هؤلاء من أول أمرها الأدوار أو المراحل التي مرت بها الدعوة - كما سبق بيانها - وهي ثلاثة: ¶ 1 - الدعوة إلى الله بالحكمة والموعظة الحسنة والمجادلة بالتي هي أحسن في كل من (حريملاء والعيينة والدرعية) . ¶ 2 - مرحلة تطبيق مبادئ الدعوة في العيينة من هدم القباب، وقطع الأشجار، وإقامة الحدود. ¶ 3 - دور الجهاد بالسيف لحمل الناس بالقوة على الرجوع إلى دينهم الإسلامي الصحيح وذلك بعد سنتين من قدوم الشيخ إلى الدرعية، وقد قضى الشيخ السنتين في مراسلة ومناظرة مع مخالفيه في محاولة لإقناعهم بالرجوع إلى الدين الصحيح. ¶ والواقع أن أي باحث في تاريخ الدعوة لا يستطيع أن يحصل على حادثة واحدة سلكت فيها الدعوة سبيل الشدة والقتال من أول الأمر - حتى مذبحة (كربلاء) عام 1216 هـ (1801 م) التي أوردها كثير من الباحثين كمثال على سلوك الدعوة سبيل الشدة - على أنه يجب أن نلفت النظر فيها إلى أمرين هامين: ¶ أولهما: أن تلك الحادثة أبرزت في كثير من الكتب بصورة مبالغ فيها، هذا إضافة إلى أن كثيرا من أهل البادية التي اشتركت مع جيش الدعوة عملوا في تلك الواقعة من الأعمال التي لا تتفق مع تعليمات الرئيس الأعلى للدولة، ولا مع الآراء التي دعا إليها الشيخ محمد بن عبد الوهاب. ¶ وثانيهما: أن التبعة في هذه الواقعة لا تقع على الإمام عبد العزيز بن محمد بن سعود وإنما تقع على والي العراق العثماني في ذلك العهد الذي ساعد أهل الأحساء في تمردهم ضد السعوديين وبعث جيشا بقيادة (ثويني) لمحاربة جيوش الدعوة، كما أنه عاهد ¶ ¬_________ ¶ (¬1) سليمان بن سحمان: الهدية السنية والتحفة الوهابية النجدية ص 45.",
            "page": "62",
            "part": "1",
            "seal": "B6B7D8E2"
        },
        {
            "id": "60",
            "nass": "(عبد العزيز بن محمد بن سعود) ولم يف بالعهد، فقد قتل مجموعة موالية له -أناسا يدينون بالولاء للإمام عبد العزيز - تقدرهم بعض المصادر التركية بثلاثمائة شخص - فطلب عبد العزيز من الوالي في العراق التقيد بالاتفاق وتأديب المعتدين وتسليم ديات القتلى , لكن الوالي التركي لم يلتفت إلى ذلك كله، مما جعل عبد العزيز يرسل سرية بقيادة ابنه (سعود بن عبد العزيز) انضم إليها كثير من أهل البادية بعضها معادية لوالي العراق، وغير موالية للإمام عبد العزيز وللدعوة، فأحدثوا ما قلناه في الفقرة السابقة (¬1) . ¶ أما أولئك الذين يشنعون على الدعوة ويزعمون أن أتباعها يكفّرون من هم على غير مذهبهم من المذاهب الإسلامية كالشافعية والحنفية والمالكية، فإن أقرب رد على هؤلاء أن أتباع الدعوة حينما كان لهم حكم الحرمين الشريفين من سنة 1217 - 1228 هـ (1813-1802 م) لم يمنعوا هؤلاء من الحج ولو كانوا يكفرونهم لمنعوهم من الحج , هذا من ناحية، ومن ناحية أخرى فإنهم يطالبون هؤلاء بالتمسك بأقوال أئمتهم في إخلاص التوحيد لله، ولو أن الإمام الشافعي مثلا - وجد اليوم ورأى ما يفعله الناس عند قبره لكان أشد من أتباع الدعوة السلفية ردعا لهؤلاء الناس، وغضبا لعقيدة التوحيد التي جاء الإسلام بها (¬2) . ¶ ومما تقدم كله ندرك أن الشيخ محمد بن عبد الوهاب ودعوته لم تَقُل بتكفير المسلمين وقتالهم، بل وضعت للتكفير شروطا وضوابط متعددة. ¶ [سابعا الاجتهاد والتقليد] ¶ سابعا: الاجتهاد والتقليد: لقد كان من أهم المبادئ التي سعت إليها دعوة الشيخ محمد بن عبد الوهاب الدعوة إلى الاتباع للكتاب والسنة , ومحاربة التقليد الذي خيم على عقول المسلمين في ذلك الوقت، فانصرفوا عن النظر في القرآن الكريم والسنة النبوية وآثار السلف الصالح إلى تقليد أئمتهم المتأخرين تقليدا أعمى، وصاروا أمامهم كالميت بين يدي المغسّل (¬3) . ¶ ¬_________ ¶ (¬1) حمد الجاسر: ملاحظات مجلة العرب، السنة الرابعة، الجزء التاسع، ربيع أول عام 1390 هـ، والجزء العاشر، ربيع ثاني 1390 هـ، ص 764 و 937 و 938. ¶ (¬2) محب الدين الخطيب: الوهابية، مجلة الزهراء، المجلد الثالث: صفر 1345 هـ ص 96، 97. ¶ (¬3) حسين بن غنام: المصدر السابق ص 361، ومحمد حامد الفقي: مرجع سابق ص 44.",
            "page": "63",
            "part": "1",
            "seal": "9997BF5E"
        },
        {
            "id": "61",
            "nass": "ومع أن علماء الدعوة يصرحون في أن مذهبهم في أصول الدين مذهب أهل السنة والجماعة وفي الفروع على مذهب أحمد بن حنبل، فإنهم يصرحون أيضا أن أصول الدين لا اجتهاد فيها (¬1) أما الفروع فإن الشيخ محمد بن عبد الوهاب نفسه صرح بأنه سيتقبل فيها كلمة الحق من أي إمام كان ويترك ما عداه حاشا رسول الله صلى الله عليه وسلم فإنه لا يفارقه الحق (¬2) . ¶ والمذهب الحنبلي - الذي يتبعه الشيخ وأتباعه - يدعو تلاميذه إلى الاجتهاد، بل هو أسبق المذاهب الإسلامية إلى العودة نحو الاجتهاد , لذلك خرج منه علماء مجتهدون بارعون وعلى رأسهم شيخ الإسلام ابن تيمية (¬3) . ¶ لذلك كان من الطبيعي محاربة الشيخ محمد بن عبد الوهاب للتقليد، ودعوته إلى النظر في القرآن وآثار السلف الصالح الذي لا يمكن أن يكون اجتهاد إلا بالنظر في هذا كله. ¶ وقد أدرك الشيخ محمد بن عبد الوهاب أن سبب انحراف المسلمين عن إسلامهم الصحيح هو انشغالهم بكتب المتأخرين عن النظر في القرآن والسنة، وكان ذلك راجعا إلى اعتقاد الناس استحالة وصولهم إلى مرتبة الاجتهاد (¬4) . ¶ ولقد آمن الشيخ محمد بن عبد الوهاب بأنه لا سبيل إلى الإصلاح إلا بتحطيم قيود التقليد والعودة إلى النظر في القرآن والسنة النبوية الصحيحة وليس القرآن بعصي المعنى , وليست السنة بمستعصية على طالبي فهمها (¬5) . ¶ وفي كثير من المناسبات يذم الشيخ محمد بن عبد الوهاب التقليد حتى جعله من الأمور التي خالف فيها الرسول صلى الله عليه وسلم المشركين، ولذلك يقول في هذا الصدد: \" دين المشركين مبني على أصول أعظمها التقليد، فهو القاعدة الكبرى لجميع الكفار أولهم وآخرهم \" (¬6) . ¶ ¬_________ ¶ (¬1) سليمان بن سحمان: مصدر سابق ص 12 و 38. ¶ (¬2) حسين بن غنام: المصدر السابق ص 423. ¶ (¬3) محمد أبو زهرة: ابن حنبل، حياته وعصره ص 390. ¶ (¬4) سليمان بن عبد الوهاب: الصواعق الإلهية في الرد على الوهابية ص 3 و 4. ¶ (¬5) كمال السيد درويش: مرجع سابق ص129. ¶ (¬6) محمد بن عبد الوهاب: المسائل التي خالف فيها الرسول أهل الجاهلية، ضمن مجموعة التوحيد ص 90.",
            "page": "64",
            "part": "1",
            "seal": "A5AE495B"
        },
        {
            "id": "62",
            "nass": "وليس معنى محاربة الشيخ محمد بن عبد الوهاب للتقليد أنه يحاربه بكل أنواعه وظروفه، ولكن التقليد عند الشيخ قد يكون ممنوعا، وقد يكون مباحا مأذونا فيه: فالتقليد ممنوع على الشخص الذي يستطيع معرفة الأدلة التفصيلية واستنباطاتها إلا لضرورة ملحة، أما الذي لا يستطيع معرفة ذلك في جميع أموره فالتقليد له مباح مأذون فيه، ولذلك كذّب الشيخ محمد بن عبد الوهاب من اتهمه بإبطال التقليد كلية (¬1) . ¶ والشيخ وأتباعه وإن كانوا يلتزمون مذهبا معينا في الفروع وهو مذهب أحمد بن حنبل إلا أنهم لا يتعصبون له، ولا يقدمونه على نص قاطع، ولذلك نجد أن الشيخ محمد بن عبد الوهاب وأتباعه من علماء الدعوة ينقلون في كثير من المناسبات أقوال الأئمة الأربعة في بعض المسائل , ليقرروا بعد ذلك الرأي المرجح عندهم، كما أنهم يعتمدون على كثير من كتب المذاهب الإسلامية المختلفة في كثير من مباحثهم، ولذلك يقول الشيخ محمد بن عبد الوهاب: \" ثم إننا نستعين على فهم كتاب الله بالتفاسير المتداولة ومن أجلّها لدينا تفسير ابن جرير الطبري، ومختصره لابن كثير الشافعي وكذلك البغوي والبيضاوي والخازن والحداد والجلالين وغيرهم، وعلى فهم الحديث بشرح الأئمة المبرزين كالعسقلاني والقسطلاني على البخاري والنووي على مسلم والمناوي على الجامع الصغير، ونحرص على كتب الحديث خصوصا الأمهات الست وشروحها \" إلى أن يقول: \" ونعتني بسائر الكتب في سائر الفنون أصولا وفروعا وقواعد وسيرا ونحوا وصرفا وجميع علوم الأئمة \" (¬2) . ¶ إن هذا النص السابق يعطينا كثيرا من الدلائل والمعطيات وأهمها أن أتباع الدعوة لا يتعصبون لكتب الحنابلة وعلمائهم وإنما هم علماء متفتحون يهتمون بكل ما يوصلهم إلى الحق أيا كان مصدره، ولذلك فإنهم يقرون - في بعض رسائلهم - الاجتهاد وإن خالف المجتهد أقوال الأئمة الأربعة إذا تبين له الحق في غير أقوالهم (¬3) وكان من الاجتهاد. ¶ ¬_________ ¶ (¬1) حسين بن غنام: روضة الأفكار والأفهام ج1 ص 42 و 114. ¶ (¬2) سليمان بن سحمان: المصدر السابق ص 39 و 40. ¶ (¬3) أحمد بن ناصر بن معمر: رسالة الاجتهاد والتقليد ص 17 ضمن مجموعة الرسائل النجدية ج 3، ط المنار بمصر سنة 1349 هـ.",
            "page": "65",
            "part": "1",
            "seal": "732F5F30"
        },
        {
            "id": "63",
            "nass": "ولهذا يقول الشيخ محمد بن عبد الوهاب في رسالته إلى السويدي: \" ولست أدعو إلى مذهب صوفي أو فقيه أو متكلم أو إمام من الأئمة الذين أعظمهم مثل ابن القيم والذهبي وابن كثير وغيرهم، بل أدعو إلى الله وحده لا شريك له، وأدعو إلى سنة رسول الله التي أوصى أول أمته وآخرهم \" (¬1) . ¶ ومما يجب ذكره هنا إعجاب الشيخ محمد بن عبد الوهاب وأتباعه من علماء الدعوة بآراء شيخ الإسلام ابن تيمية وتلميذه ابن القيم واتباعهما في كثير من الآراء، ولم يكن ذلك تقليدا من الشيخ وأتباعه لابن تيمية وابن القيم - كما يزعم بعض الباحثين - وإنما هو من موافقة الحق للحق. ¶ إن معنى التقليد أن تؤخذ قضايا الأولين مسلمة من غير نظر في الأدلة المتبعة لها، وأما الإيمان بها عن دليل وإقناع فلا يسمى ذلك تقليدا (¬2) . ¶ ولذلك يصرح علماء الدعوة أنهم غير مقلدين لابن تيمية وابن القيم إلا بالحق وإذا وجدوا الحق في غير أقوالهما اتبعوا الحق أيا كان مصدره، ولذلك يقول الشيخ عبد الله بن الشيخ محمد بن عبد الوهاب: \" وعندنا أن الإمام ابن القيم وشيخه (ابن تيمية) إماما حق من أهل السنة، وكتبهم عندنا من أعز الكتب إلا أننا غير مقلدين لهم في كل مسألة، فإن كل أحد يؤخذ من قوله ويترك إلا نبينا محمد صلى الله عليه وسلم، ومعلوم مخالفتنا لهم في عدة مسائل منها: طلاق الثلاث بلفظ واحد في مجلس، فإننا نقول به تبعا للأئمة الأربعة (¬3) . ¶ وإذا كان الشيخ وأتباعه على مذهب أحمد في الفروع -كما مر - فإنهم لا ينكرون من قلد أحد الأئمة الأربعة دون غيرهم لعدم ضبط المذاهب الأخرى كما يذكر ذلك الشيخ محمد بن عبد الوهاب في رسالته السابقة - ويذكر أيضا أنهم لا يستحقون مرتبة (الاجتهاد المطلق) ولا أحد منهم يدعيها، أما الاجتهاد في بعض المسائل دون البعض الآخر فلا مانع عندهم ولا مناقضة مع عدم الاجتهاد المطلق، ولذلك كان لبعض علماء الدعوة اجتهادات في بعض المسائل خالفوا فيها المذهب الحنبلي كإرث الجد ¶ ¬_________ ¶ (¬1) حسين بن غنام: المصدر السابق ج1 ص 152 - 154. ¶ (¬2) محمد خليل هراس: الحركة الوهابية، رد على مقال الدكتور محمد البهي في نقد الوهابية ص 37 و 38. ¶ (¬3) سليمان بن سحمان: المصدر السابق ص 49.",
            "page": "66",
            "part": "1",
            "seal": "F70FCE78"
        },
        {
            "id": "64",
            "nass": "والإخوة فإنهم يقدمون الجد بالإرث وإن خالف ذلك مذهب الحنابلة (¬1) بل كان للشيخ محمد بن عبد الوهاب نفسه اجتهادات أخرى تجديدية، وهي وإن كانت قليلة جدا إلا أنها تدل على نظرة الدعوة السلفية للاجتهاد من بابه الواسع. ¶ ولذلك يقرر كثير من الباحثين أن من أبرز معطيات دعوة الشيخ محمد بن عبد الوهاب العودة بعلماء المسلمين إلى الاجتهاد في الفروع بعد أن كان ذلك معدوما أو شبه معدوم (¬2) . ¶ لكن، إذا كان الشيخ محمد بن عبد الوهاب يعد (عالما مجتهدا) فمن أي أنواع العلماء والمجتهدين يمكن أن نسميه؟ الواقع أن علماء أصول الفقه يقررون أن للاجتهاد عدة أنواع هي: المجتهد المطلق، ثم المجتهد المنتسب لمذهب معين، ثم المجتهد في مذهب من المذاهب، ثم المجتهد المرجح، ثم المجتهد العالم بأصول المذهب ومروياته ليميز بينهما ويختار أصحها وأقواها وأولاها بالفتوى (¬3) . ¶ وإذا نظرنا الشيخ محمد بن عبد الوهاب فإننا لا يمكن أبدا أن نعده من أصحاب الاجتهاد المطلق، وإنما نعده من طبقة المجتهد المنتسب لمذهب معين، فهو منتسب للمذهب الحنبلي ومع ذلك فله اجتهادات تخرج به أحيانا عن أقوال هذا المذهب إلى غيره، كما يمكن أن نعده من طبقة المجتهدين في مذهب من المذاهب لأن له اجتهادات في داخل المذهب الحنبلي. ¶ ويأخذ عبد المتعال الصعيدي على الشيخ محمد بن عبد الوهاب ودعوته في هذا الصدد أمرين هما: ¶ (1) جمودها على تقليد مذهب الإمام أحمد بن حنبل. ¶ (2) لا يذكر للشيخ محمد بن عبد الوهاب إلا اجتهادات قليلة كجعله دية المسلم ¶ ¬_________ ¶ (¬1) المصدر نفسه: ص 38 و 39. ¶ (¬2) وهبه الزحيلي: الاجتهاد في الشريعة الإسلامية ص 9 من بحوث مؤتمر الفقه الإسلامي بالرياض المنعقد في ذي القعدة عام 1396 هـ، ونظمته جامعة الإمام محمد بن سعود الإسلامية. ¶ (¬3) زكريا البري: أصول الفقه الإسلامي ص 325-323.",
            "page": "67",
            "part": "1",
            "seal": "F97FB587"
        },
        {
            "id": "65",
            "nass": "ثمانمائة ريال بدل مائة ناقة (¬1) . ¶ ويمكننا أن نرد على اعتراض عبد المتعال الصعيدي بما يلي: ¶ 1 - أما ما ذكره في الفقرة الأولى فهو غير صحيح، ولو اطلع على مؤلفات ورسائل علماء الدعوة لتبين له عدم جمودها على مذهب الإمام أحمد، وإنما يأخذون منه ما وافق الحق، فإذا تبين لهم الحق في غيره أسرعوا إلى الأخذ به - كما سبق. ¶ 2 - وأما ما ذكره في الفقرة الثانية: فإن قلة اجتهادات الشيخ راجع إلى أنه - رحمه الله - صرف - هو وأتباعه من علماء الدعوة - جُلّ وقتهم في إقرار مسألة الدعوة الكبرى إقرار التوحيد الكامل لله تعالى وعدم صرف شيء من أنواع العبادة لغير الله، والقضاء على كل ما ينافي ذلك في المجتمع الإسلامي، فقضية (التوحيد) أخذت الجانب الأكبر من جهد أصحاب الدعوة ووقتهم، ولم يتفرغوا للمسائل الاجتهادية في فروع الدين، وناحية أخرى وهي أن المجتمع الذي ظهرت فيه الدعوة - المجتمع النجدي - لم يكن بحاجة ماسة إلى الخوض في المسائل الاجتهادية، وحينما وجدت تلك الحاجة في بعض الأمور ظهر للشيخ اجتهادات كما حصل في دية المسلم وتقديرها بثمانمائة ريال بدل مائة ناقة , كما ظهر للشيخ اجتهادات فقهية خالف فيها مذهب الحنابلة وذلك مثل مسألة جواز صلاة المنفرد خلف الصف، ومسألة إبطال وقف الجنف (أي الظلم) (¬2) وللشيخ أيضا رسالة خاصة في موضوع (الاجتهاد والخلاف) (¬3) . ¶ مما تقدم ندرك إلى أي درجة نادت دعوة الشيخ محمد بن عبد الوهاب إلى الاجتهاد، وجاهدت في محاربة التقليد الأعمى بكل الوسائل الممكنة. ¶ ¬_________ ¶ (¬1) عبد المتعال الصعيدي: المجددون في الإسلام ص 441. ¶ (¬2) انظر حسين بن غنام: روضة الأفكار والأفهام ج1 ص 124-129 طبعة (أبابطين) . ¶ (¬3) هذه الرسالة مخطوطة من مخطوطات المتحف البريطاني بلندن وكتب في أولها: هذه الرسالة تأليف الشيخ محمد بن عبد الوهاب، وهي مبحث الاجتهاد والخلاف وهي في عدة صفحات غير مرقمة، وتوجد في ميكروفيلم مع رسائل أخرى مخطوطة للشيخ وبعض علماء الدعوة في مكتبة أرامكو بالظهران (Film. xxtv) .",
            "page": "68",
            "part": "1",
            "seal": "81028315"
        },
        {
            "id": "66",
            "nass": "وبعد. . فتلك هي نظرة عامة على المبادئ الأساسية التي حرص الشيخ محمد بن عبد الوهاب وأتباعه على إقرارها، وهي - كما رأينا - مبادئ الإسلام الصحيح بكل ما تحمله هذه الكلمة من معنى. ¶ ونترك للمؤرخ (عبد الرحمن الجبرتي) تقرير هذه الناحية بحياده ونزاهته المعهودتين حينما نقل بعض رسائل علماء الدعوة المتضمنة بيان عقيدتهم، فقال ما نصه: \" أقول إن كان كذلك فهذا ما ندين لله به أيضا، وهو خلاصته لباب التوحيد وما علينا من المارقين المتعصبين \" (¬1) . ¶ وقبل أن ننهي حديثنا عن مبادئ دعوة الشيخ محمد بن عبد الوهاب يحسن بنا أن نقول: إن دعوة الشيخ تتلخص في مبدأين رئيسيين هما (¬2) . ¶ أولا: الدعوة إلى توحيد الله تعالى في عبادته والإخلاص لله تعالى قولا وعملا والبعد عن كل ما ينافي ذلك، ويندرج تحت الدعوة إلى هذا المبدأ جميع المبادئ الستة السابقة. ¶ ثانيا: فتح باب الاجتهاد ومحاربة التقليد الأعمى باتباع الكتاب والسنة كما فصلناه سابقا. ¶ ¬_________ ¶ (¬1) عبد الرحمن الجبرتي: عجائب الآثار في التراجم والأخبار ج 2 ص 591، حوادث المحرم عام 1218 هـ، دار الفارس ببيروت (بدون تاريخ) . ¶ (¬2) أحمد عبد الرحيم مصطفى: حركة التجديد الإسلامي في العالم العربي الحديث ص 32.",
            "page": "69",
            "part": "1",
            "seal": "8B1803E3"
        },
        {
            "id": "67",
            "nass": "[الفصل الثالث أثر الدعوة في العالم الإسلامي] ¶ [انتشار الدعوة] ¶ الفصل الثالث ¶ أثر الدعوة في العالم الإسلامي انتشار الدعوة اقتضت الرغبة في نشر مبادئ الدعوة والدفاع عنها أمام خصومها امتشاق الحسام - كما مر - فابتدأت سلسلة المعارك التي بدأت من عام 1159 هـ (1746 م) إلى أن توفي الشيخ محمد بن عبد الوهاب عام 1206 هـ (1791 م) وبقيت مستمرة بعده معارك متصلة لا تنتهي معركة حتى تبدأ أخرى، بذل فيها أصحاب الدعوة دماءهم وأموالهم. ¶ وعلى الرغم من أن هذه المعارك عمت معظم أجزاء شبه الجزيرة العربية إلا أنها نقلتها من حال إلى حال، حولتها من الانقسام إلى الوحدة، ومن الانحراف والجهالة والعصيان إلى التوحيد والعلم والعبادة، وأصلحتها في أخلاقها ومعاملاتها، وكانت عاقبتها خيرا للإسلام والمسلمين في الدين والدنيا (¬1) فهي صراع بين الحق والباطل انتهت بانتصار دعوة الحق وأصحابها، وقامت دولة إسلامية عزيزة الجانب مرهوبة الأركان وحدت الإمارات المتناحرة تحت لوائها، وامتدت من البحر الأحمر غربا إلى الخليج العربي شرقا ومن الشام شمالا إلى اليمن جنوبا (¬2) توفرت لها كل مقومات الدولة في مفهوم ذلك العصر وعرفت باسم (الدولة السعودية الأولى) - تاريخيا - فقضت على نفوذ العثمانيين في الجزيرة العربية، وهددت أملاكهم في الشام والعراق مما دفع الأتراك إلى الاستماتة في القضاء عليها، فلجأوا أخيرا إلى واليهم على مصر (محمد علي باشا) ليقوم بهذه المهمة فأرسل الأخير عدة حملات بقيادة ابنه (طوسون) ثم بقيادته، وأخيرا بقيادة ابنه (إبراهيم باشا) عام 1231 هـ (1816 م) الذي تمكن من الوصول إلى الدرعية (قاعدة الدولة السعودية الأولى - في مطلع جمادى الأولى عام 1233 هـ - بعد مقاومة ¶ ¬_________ ¶ (¬1) علي الطنطاوي: محمد بن عبد الوهاب ص 34 - 40، وحسن خزعل: حياة الشيخ محمد بن عبد الوهاب ص 338. ¶ (¬2) عبد الله الشبل: الشيخ الإمام محمد بن عبد الوهاب ص 62.",
            "page": "70",
            "part": "1",
            "seal": "6539F89F"
        },
        {
            "id": "68",
            "nass": "عنيفة لقيها في الطريق إليها من أنصار الدعوة فبدأ بحصارها، وانتهى الأمر بتسليم (عبد الله بن سعود) نفسه إلى (إبراهيم باشا) في ذي القعدة سنة 1233هـ (1818 م) (¬1) وبهذا تم للأتراك القضاء على الدولة السعودية الأولى. ¶ إلا أنه بالرغم من سقوط الدولة السعودية الأولى من المفهوم السياسي إلا أنها تركت في البلاد النجدية مقومات الدولة السعودية الثانية، فقد ظلت أفكار الدعوة السلفية الإصلاحية ماثلة أمام الناس , وظل المجتمع النجدي يكِنّ ولاءه للأسرة السعودية التي تبنت الدفاع ضد حكم الترك ومحمد علي (¬2) وكان ظهور (تركي بن عبد الله بن محمد بن سعود) عام 1238 هـ (1823 م) بداية لقيام الدولة السعودية الثانية التي استمرت حتى تمكن آل رشيد من الاستئثار بحكم نجد عام 1309 هـ (1891 م) وخرج حكام آل سعود من نجد إلى الكويت، ولكن لم تستمر الحالة طويلا حتى ابتدأ الدور الثالث من حكم آل سعود حينما بدأ الملك (عبد العزيز آل سعود) في استعادة ملك آبائه وأجداده عام 1319 هـ (1902 م) بالاستيلاء على الرياض، فابتدأت بذلك الدولة السعودية الثالثة حتى وقتنا الحاضر. ¶ وقد سرى روح الدفاع عن الدعوة السلفية التي قام بها الشيخ محمد بن عبد الوهاب في الدولتين السعوديتين الثانية والثالثة، كما سرى ذلك في الأولى , في حين زالت دولة (محمد علي) في مصر - التي حاولت القضاء على هذه الدعوة - وبادت من الوجود (¬3) . ¶ لكن إذا كانت الدعوة السلفية قد وطدت أقدامها في مساحات واسعة من شبه الجزيرة العربية - دينيا وسياسيا في ظل الدولة السعودية بجميع أدوارها - فإنها تعدت في انتشارها إلى بلاد داخل شبه الجزيرة العربية وخارجها حتى أنارت عقول الأمة الإسلامية من سومطرة شرقا إلى نيجيريا غربا. ¶ ¬_________ ¶ (¬1) عثمان بن بشر: المصدر السابق ج1 ص 207 - 285. ¶ (¬2) عبد الفتاح حسن أبو علية: الدولة السعودية الثانية ص 24. ¶ (¬3) عبد العزيز سيد الأهل: داعية التوحيد محمد بن عبد الوهاب ص 137 و 138.",
            "page": "71",
            "part": "1",
            "seal": "55C3177E"
        },
        {
            "id": "69",
            "nass": "[عوائق الانتشار] ¶ عوائق الانتشار وينبغي أن نشير هنا إلى أن الدعوة قد واجهت في باكورة حياتها بعض معوقات الانتشار، وكان ذلك راجعا إلى عاملين هامين: ¶ أولهما: دور خصومها - على اختلافهم - في تشويه مبادئها أمام العالم الإسلامي حتى سموها \" المذهب الوهابي \" ليوهموا الناس على أنها مذهب جديد على الإسلام وأهله، وقد اشترك في هذا التشويه عدة جهات سياسية منها: (الأتراك العثمانيون - وحكم محمد علي في مصر - والأشراف في مكة- (¬1) وأخيرا الإنجليز) (¬2) وكل هؤلاء رأوا في الدعوة خطرا على أغراضهم السياسية، وهناك أشخاص لهم أغراض شخصية كالذين يرتزقون من تحت القباب التي هدمها أتباع الدعوة، وكذلك أصحاب الطرق الصوفية، وكل هؤلاء سوف تفقدهم الدعوة مراكزهم الدينية والاجتماعية بالإضافة إلى موارد أموالهم (¬3) . ¶ وثانيهما: أسلوب بعض رجال الدعوة الذين كثيرا ما أساءوا إلى مبادئ الدعوة نفسها بتصرفاتهم التي لا تتفق البتة مع أهداف الدعوة ومبادئها، ومع أن هؤلاء قلة إلا أن أعداء الدعوة استغلوا تطرفهم على حساب الدعوة وأفكارها (¬4) . ¶ ¬_________ ¶ (¬1) مسعود الندوي: محمد بن عبد الوهاب مصلح مظلوم مفترى عليه ص 179 ترجمة عبد العليم البستوني. ¶ (¬2) Qeyamuddin Ahmad: the Wahabi Movement in India pp232-258. ¶ (¬3) محب الدين الخطيب: الوهابية، مجلة الزهراء، المجلد الثالث، صفر 1345 هـ ص 84 (الهامش) . ¶ (¬4) حمد الجاسر: ملاحظات وتعليقات وردود، مجلة العرب، السنة الرابعة، الجزء التاسع والعاشر، سنة 1390 هـ ص 764 وص 937.",
            "page": "72",
            "part": "1",
            "seal": "5B32A615"
        },
        {
            "id": "70",
            "nass": "[عوامل انتشار الدعوة] ¶ عوامل انتشار الدعوة عوامل الانتشار: ورغم هذه المعوقات فقد آتت الدعوة ثمارها بعد أن نظر إليها المسلمون بعقول واعية مستنيرة، فانتشرت مبادئها وأتباعها في أرجاء مختلفة من العالم الإسلامي الكبير , فكانت دعوة إصلاحية فريدة من نوعها عن الحركات الإصلاحية، هذه الميزة تدفعنا إلى البحث عن عوامل نجاحها، وأسباب انتشارها وخاصة في آسيا وإفريقية. ¶ ويمكن تلخيص هذه العوامل بما يأتي: ¶ 1 - طبيعة مبادئ الدعوة: فهي مبادئ واضحة المعالم، تناسب الفطرة السليمة، سهلة الفهم، بعيدة عن التعقيدات والأمور الفلسفية، ولا غرو فهي الدعوة إلى الإسلام النقي الخالص من شوائب البدع والشركيات. ¶ 2 - صاحب الدعوة وقوة إيمانه: فقد بذل الشيخ محمد بن عبد الوهاب - رحمه الله - لدعوته جهوده وقواه، وخاطر بحياته ليدفع بدعوته إلى الحياة حتى جمع حولها الأتباع والأعوان، وبقوة إيمانه بدعوته , وبالغاية التي يسعى إليها استطاع أن يدفع بها إلى النجاح. ¶ كان يؤمن بأن العالم الإسلامي في طريقه إلى الهاوية والانحراف الكامل عن أساس الدين إن لم يتداركه المصلحون عن طريق النصح والإرشاد أولا، فإن لم يجد ففي القوة الطريق الآخر، فشمر الشيخ عن ساعد الجد ودفع بقلمه وسيوف أنصاره في هذا الميدان , واستطاع أن يواجه العالم الإسلامي سافرا متحديا في غير لين أو مواربة (¬1) حتى تحققت له أمنيته وتم له ما أراد. ¶ 3 - القوة السياسية للدعوة: وهي التي تمثل أنصار الدعوة من آل سعود، وقد ظهرت هذه القوة منذ الاتفاق الديني بين الشيخ محمد بن عبد الوهاب والأمير محمد بن سعود في الدرعية (1157 هـ 1744 م) ، فقد كان لهذه القوة أثرها الكبير في التمكين ¶ ¬_________ ¶ (¬1) عبد الكريم الخطيب: محمد بن عبد الوهاب ص 146-147.",
            "page": "73",
            "part": "1",
            "seal": "ABD68161"
        },
        {
            "id": "71",
            "nass": "للدعوة وإبلاغ صوتها إلى مشارق الأرض ومغاربها، ولولا توفيق الله تعالى ثم هذه القوة لما استطاع الشيخ أن يثبت بدعوته طويلا، ولو ثبت لما بقي لدعوته صدى بعد وفاته (¬1) ومن هنا كانت دعوة الشيخ محمد بن عبد الوهاب دعوة جامعة للأمور السياسية والدينية معا، ولم تكن دعوة دينية خالصة - كما يزعم بعض المستشرقين (¬2) - لأن الإسلام وحده دين ودنيا معا (¬3) . ¶ ولقد بذل أنصار الدعوة من (آل سعود) من التضحية بأنفسهم وأموالهم ما سجلها لهم التاريخ بأحرف من نور، فقد حملوا مشعل الدعوة في حياة الشيخ وبعد وفاته، فشدوا من أزره حيا وقاموا مقامه ميتا، فما ضنوا وما ضعفوا حتى ذهبت في سبيل ذلك دولتهم السعودية الأولى 1233 هـ (1818 م) على يد جيوش محمد علي، وقد انتقل روح الدفاع عن الدعوة وتبنيها إلى الدولة السعودية الثانية والثالثة كما كان ذلك في الأولى. ¶ 4 - بيئة الدعوة: فالبيئة التي ظهرت بها الدعوة (نجد) بيئة صحراوية هي أصلح تربة لهذا العمل، فأهلها بسطاء متقشفون، تنتشر فيهم صفات المروءة والشجاعة والنجدة، ويوجد فيهم الرجال الذين يصلحون لحمل الأعباء، ومن ناحية أخرى فقد كانت تلك المنطقة بعيدة عن عصا الدولة العثمانية وعن نفوذ رجال الدين والمتصوفين وفقهاء المذاهب المختلفة الذين يحتلون المناصب الرسمية في الدولة , وكان من الطبيعي على مثل هؤلاء الرجال أن يعارضوا الدعوة خوفا على مراكزهم ومناصبهم (¬4) . ¶ لذا فإن هذه الأمور هي إحدى الأسباب التي جعلت الدعوة الإصلاحية بزعامة الشيخ محمد بن عبد الوهاب في نجد تبلغ من النجاح والانتشار أكثر مما بلغت دعوة ¶ ¬_________ ¶ (¬1) انظر عبد الله الشبل: الإمام الشيخ محمد بن عبد الوهاب ص 46 - 60. ¶ (¬2) حاول بعض الباحثين الأوروبيين تشبيه حركة الدعوة الإصلاحية في نجد بحركة الإصلاح الديني الكاثوليكي في أوربا على أنها حركة دينية فقط حسب زعمهم، انظر: أحمد عبد الرحيم مصطفى (حركة التجديد الإسلامي) ، ص 36. ¶ (¬3) منير العجلاني: (تاريخ البلاد العربية السعودية) ج1 (الدولة السعودية الأولى) ص 241. ¶ (¬4) محمد عبد الله ماضي: (النهضات الحديثة في جزيرة العرب) ج1 ص 46.",
            "page": "74",
            "part": "1",
            "seal": "66079CB4"
        },
        {
            "id": "72",
            "nass": "شيخ الإسلام ابن تيمية في الشام (661 هـ - 728 هـ) رغم أن منبع مبادئ وأهداف الدعوتين واحدة (¬1) هذا أيضا إذا أضفنا عاملا آخر مهما وهو انعدام السند السياسي والقوة المادية في دعوة ابن تيمية وتوفرها في دعوة محمد بن عبد الوهاب (¬2) كما سبق. ¶ 5 - دور علماء الدعوة: وهو من العوامل التي ارتكزت عليها أسس نشر دعوة الشيخ محمد بن عبد الوهاب السلفية في العالم الإسلامي، فعن طريق هؤلاء العلماء وصلت أخبار الدعوة ومبادئها إلى كثير من المناطق والبلدان الإسلامية، إما عن طريق مؤلفات هؤلاء العلماء ورسائلهم أو عن طريق انتقالهم بأنفسهم من بلاد إلى أخرى بهدف نشر الدعوة. ¶ وكان بعض هؤلاء العلماء مرسلين - على شكل دعاة - من قبل حكومة الدعوة في نجد سواء لداخل الجزيرة العربية أو لخارجها، بل كان إرسال هؤلاء الدعاة إلى مناطق شبه الجزيرة العربية سببا في خضوع بعض تلك البلدان والمناطق لحكومة الدعوة السلفية في نجد من الناحيتين الدينية والسياسية (¬3) . ¶ 6 - عصر الدعوة: فقد ظهرت الدعوة في وقت من أنسب الأوقات لحركات الإصلاح , وعصر من أخصب العصور لها، حيث بلغ الأمر فيه غايته من الانحراف الديني بانتشار البدع والخرافات بين المسلمين، إضافة إلى ما صاحب ذلك من ضعف سياسي، وتقهقر اجتماعي، وتخلف اقتصادي، كل ذلك جعل من الدعوة - بعد توفيق الله - المنقذ الوحيد للناس، خصوصا وأنها تدعو إلى الفطرة السليمة الواضحة، والتطبيق الكامل لكل مبادئ الإسلام في عصوره الأولى، وظهر للناس أن العودة إلى أصول الدين هي التي تساعد على إعادة العزة والمجد للعالم الإسلامي من جديد (¬4) فإذا ما قام مصلح يدعو بهذه الدعوة وجد نفوسا مهيأة لتقبلها، وآذانا مفتحة , كما ¶ ¬_________ ¶ (¬1) جمال الدين الشيال: (محاضرات عن الحركة الإصلاحية ومراكز الثقافة في الشرق الإسلامي الحديث) ج1 ص 60. ¶ (¬2) المرجع السابق ص 61. ¶ (¬3) عبد الرحيم عبد الرحمن: (الدولة السعودية الأولى) ص 63. ¶ (¬4) جلال يحيى: المرجع السابق ص 93.",
            "page": "75",
            "part": "1",
            "seal": "D6549F95"
        },
        {
            "id": "73",
            "nass": "وجد في الناس من يسانده ويقف بجانبه. ¶ 7 - موسم ومكان الحج: يمكن القول بأن هذا العامل من أهم العوامل التي ساعدت على انتشار دعوة الشيخ محمد بن عبد الوهاب في أرجاء العالم الإسلامي. ¶ ذلك أن دخول منطقة الحجاز تحت لواء الدولة السعودية الأولى في العقدين الثاني والثالث من القرن الثالث عشر الهجري (1217-1226 هـ) (¬1) أعطى الفرصة لسائر الحجاج من جميع الأقطار الإسلامية للتعرف على حقيقة الدعوة السلفية، والالتقاء بدعاتها ومناقشتهم فيما يدعون إليه حتى توفرت لهم القناعة بالدعوة، وبخاصة حينما رأوا حال الحجاز في عهد نفوذ الدعوة، وما امتاز به من أمن واستقرار وتطبيق لكل مبادئ الإسلام - فآمنوا بالدعوة ثم حملوها إلى بلادهم، ودعوا الناس إليها، وكان هدف دعاتها في كل مكان يحلون به هو محاربة الفساد والبدع وتصحيح العقيدة الإسلامية في تلك البلاد، ومحاولة إقامة حكومة إسلامية تحكم بالإسلام عقيدة ومنهج حياة (¬2) . ¶ 8 - العلاقة التجارية: وهو ما يطلق عليه (حركة التجارة الإسلامية) بين الدول الإسلامية , فقد كان لهذه العلاقات دورها أيضا في نشر الدعوة السلفية سواء كانت هذه العلاقات التجارية علاقات فردية يقوم بها الأفراد بعضهم مع بعض، أو علاقات دولية تقوم بها الدولة السعودية مع غيرها من الدول الإسلامية المجاورة لها أو غير المجاورة. ¶ ومع أن المصادر التي بين أيدينا تغفل أثر هذا العامل في نشر دعوة الشيخ محمد بن عبد الوهاب السلفية، إلا أنه في الحقيقة عامل لا يمكن إنكاره أو تناسيه، فكما كان لحركة التجارة الإسلامية دورها الكبير في نشر الإسلام سلميا في بلاد لم تدخلها الجيوش الإسلامية مثل (أندونيسيا، ووسط أفريقيا , وجزر الهند الشرقية) (¬3) فإننا لا نستبعد أبدا أن يكون لحركة التجارة هذه دور في نشر الدعوة السلفية أيضا سواء في آسيا أو أفريقيا. ¶ ¬_________ ¶ (¬1) عثمان بن بشر: (عنوان المجد في تاريخ نجد) ج1 ص 114 وص 149. ¶ (¬2) محمد عبد الله ماضي ج1، المرجع السابق ص 56. ¶ (¬3) عبد الفتاح منصور: (محاضرات عن تاريخ العالم الإسلامي المعاصر) ص 10.",
            "page": "76",
            "part": "1",
            "seal": "4ADE3E35"
        },
        {
            "id": "74",
            "nass": "9 - خصوم الدعوة: وأخيرا يجب ألا ننسى دور خصوم الدعوة وبخاصة المفكرين منهم، فإنهم روّجوا للدعوة ولفتوا الأنظار إليها من حيث لا يريدون , ويقرر ابن غنام هذا العامل ويستشهد على ذلك بقول أبي تمام (¬1) . ¶ وإذا أراد الله نشر فضيلة طويت ... أتاح لها لسان حسود ¶ لولا اشتعال النار فيما جاورت ... ما كان يعرف فضل طيب العود ¶ [حقيقة تأثير الدعوة على العالم الإسلامي] ¶ حقيقة تأثير الدعوة على العالم الإسلامي قبل أن ندخل في حديث تأثير دعوة الشيخ محمد بن عبد الوهاب على الحركات الإصلاحية الأخرى في العالم الإسلامي نحب أن نقف قليلا عند حقيقة تلك الآثار، ومدى هذا التأثير , لقد ذهب بعض الباحثين إلى \" أن ظهور الدعوات الإصلاحية الأخرى من مقتضيات هذه الحياة، فكما ظهر الشيخ محمد بن عبد الوهاب في الجزيرة العربية ظهر مصلحون آخرون في بلاد إسلامية متعددة في مصر وليبيا والهند. . إلخ، ولا ضرورة للقول بتأثر هؤلاء بالدعوة السلفية \" (¬2) . ¶ والواقع أن تأثر هؤلاء المصلحين بدعوة الشيخ محمد بن عبد الوهاب السلفية يصبح أمرا مسلما به، إذا وضعنا أمامنا عدة أمور أهمها: ¶ 1 - أن دعوة الشيخ محمد بن عبد الوهاب السلفية إن لم تكن قد أثرت تأثيرا مباشرا على الحركات الإصلاحية التي ظهرت بعدها فلا أقل من أن تكون قد مهدت لها وقوّت عزائم القائمين بها، ذلك أن دعوة الشيخ محمد بن عبد الوهاب كانت - بحق - أجرأ دعوة قامت في ظلام كثيف، فهي من هذا الجانب كانت رائدا جريئا، وجد فيها المترددون والمتوجسون من المصلحين وأصحاب الدعوة قدوة يقتدون بها وأثرا صالحا يسيرون على هداه في جميع أدوار حركاتهم الإصلاحية. ¶ ¬_________ ¶ (¬1) حسين بن غنام: روضة الأفكار 1 / 34. ¶ (¬2) عبد الكريم الخطيب ص 135، وانظر في هذا الصدد عبد المتعال الصعيدي (المجددون في الإسلام) ص 543.",
            "page": "77",
            "part": "1",
            "seal": "AA07C99B"
        },
        {
            "id": "75",
            "nass": "2 - التقارب الزمني بين تلك الدعوات ودعوة الشيخ محمد بن عبد الوهاب السلفية دليل على أن هذه الدعوة هي التي تمخضت عن ميلاد هذه الدعوات والحركات الإصلاحية أو عجلت بميلادها، فإذا كانت بداية ظهور حركة الدعوة السلفية في الجزيرة العربية هو النصف الثاني من القرن الثاني عشر الهجري، ثم استمرت بعد ذلك فإن ظهور دعوة السنوسي في ليبيا كان في النصف الأول من القرن الثالث عشر، ومثلها حركة (أحمد الباريلي) في الهند، وحركة (عثمان دانفو ديو) في غرب أفريقيا، ثم جاءت بعد ذلك حركة (جمال الدين الأفغاني ومحمد عبده) في مصر. . وهكذا. ¶ 3 - تقارب الأحوال وتشابه الظروف: ذلك أن العالم الإسلامي كان وقت ظهور هذه الدعوات في ظروف متشابهة من حيث الانحطاط في النواحي الدينية والسياسية والاجتماعية , وقد أدى إلى وحدة الشعور بالحاجة إلى الإصلاح ومن ثم كان قيام دعوة الشيخ محمد بن عبد الوهاب حافزا شجع غيرها من الدعوات على السير في نفس المنهج من قريب أو بعيد. ¶ 4 - إن تأثر أي دعوة بالأخرى لا يعني اعتناقها لجميع مبادئها الأساسية والفرعية، بل يكفي أن تتأثر ببعض أو أهم هذه المبادئ , ونستطيع القول: إن جميع الدعوات الإصلاحية التي تأثرت بالدعوة كانت تدعو إلى أهم أسس دعوة الشيخ محمد بن عبد الوهاب وهما: (إخلاص التوحيد لله تعالى - وفتح باب الاجتهاد ومحاربة التقليد الأعمى باتباع الكتاب والسنة) ، أما المسائل الفرعية للدعوة فقد تخالفها. ¶ ولقد أجمع أكثر الباحثين على أن للدعوة السلفية التي قام بها الشيخ المجدد محمد بن عبد الوهاب، أثرا واضحا على الحركات الإصلاحية التي جاءت بعدها، وفي هذا الصدد يقول الدكتور إبراهيم الشريقي في كتابه (أضواء على الخليج العربي ومسقط وعمان) : \" والحق يقال إن دعوة الشيخ المصلح الكبير محمد بن عبد الوهاب قد أيقظت الشرق العربي والإسلامي، وظلت مصدرا لجميع الحركات الإصلاحية التي ظهرت في العالم الإسلامي خلال القرون الأخيرة - الثامن عشر والتاسع عشر والقرن العشرين \" (¬1) . ¶ ¬_________ ¶ (¬1) إبراهيم الشريقي (أضواء على الخليج العربي ومسقط وعمان) ص 30، يوافق القرون 12، 13، 14 هجرية.",
            "page": "78",
            "part": "1",
            "seal": "A8AF317A"
        },
        {
            "id": "76",
            "nass": "[أثر الدعوة في قارة آسيا] ¶ [أولا في اليمن وأطراف الجزيرة العربية] ¶ أثر الدعوة في قارة آسيا إذا نحن حصرنا كلامنا عن أثر الدعوة في العالم الإسلامي فلا يعني هذا عدم وجود أي أثر للدعوة في خارج العالم الإسلامي، بل قد يوجد أفراد وجماعات متأثرين بدعوة الشيخ محمد بن عبد الوهاب ويدعون لها في خارج محيط العالم الإسلامي - كدول أوربا (¬1) مثلا - لكنهم مع قلتهم في تلك البلاد فهم متفرقون وذوو أثر ضعيف. ¶ وحينما نتكلم عن أثر الدعوة في قارة آسيا فسنتكلم عن أهم هذه المناطق التي تأثرت بالدعوة - والتي أوردها بعض الباحثين في هذا الموضوع - وإذا ما وجدت مناطق غيرها فهي قليلة (¬2) وليست ذات بال في تاريخ هذه الدعوة. ¶ ويجب أن نشير أيضا إلى أن كلامنا هنا لا يتعدى الحديث عن صلة تلك الدعوة بالدعوات والحركات الإصلاحية الأخرى في المناطق التي سنذكرها دون أن نسترسل في الحديث عن أثر هذه الدعوات في مناطقها تلك، فذلك موضوع طويل ليس هنا مجال البحث فيه، والآن نبدأ في الحديث عن أهم مناطق آثار الدعوة في قارة آسيا. ¶ أولا: في اليمن وأطراف الجزيرة: إذا كانت دعوة الشيخ محمد بن عبد الوهاب السلفية في تأثيرها قد تخطت حدود الجزيرة العربية إلى مناطق متعددة من العالم الإسلامي، فمن باب أولى أن تكون باقي الجزيرة - عدا الدولة السعودية (¬3) - أول من فتحت للدعوة صدرها. ¶ ففي اليمن: ظهر مجموعة علماء تأثروا بالدعوة، ودعوا الناس إلى مثل مبادئها، وصار لهم أتباع ووقعت بينهم وبين خصومهم من العلماء الآخرين مناقشات ومنازعات كلامية، ولكن لم تتعد حركتهم تلك الحرب الكلامية (¬4) ومن أشهر ¶ ¬_________ ¶ (¬1) أحمد عبد الغفور عطار (محمد بن عبد الوهاب) ص 208. ¶ (¬2) مثل جزيرة (جاوة) بأندونسيا ومناطق في شبه جزيرة الملايو، انظر المرجع السابق ص 212. ¶ (¬3) امتدت الدولة السعودية عموما في أقصى اتساعها من الشام شمالا إلى اليمن جنوبا، ومن الخليج العربي شرقا إلى البحر الأحمر غربا. ¶ (¬4) أحمد أمين: (زعماء الإصلاح في العصر الحديث) ص 21 - 22.",
            "page": "79",
            "part": "1",
            "seal": "7686A87A"
        },
        {
            "id": "77",
            "nass": "هؤلاء العلماء الشيخ الأمير (محمد بن إسماعيل الصنعاني) 1099هـ (1182 م) (¬1) الذي دعا أهل اليمن إلى التوحيد وإخلاصه لله تعالى والبعد عن التوسل بقبور الصالحين المنتشرة في اليمن في ذلك الوقت. أما تأثره بالدعوة فيمكن أن نلمس ذلك من تلك القصيدة الشعرية التي بعث بها إلى الشيخ محمد بن عبد الوهاب في الدرعية يمدح فيها دعوته ويشيد بأهميتها، يقول في مطلعها: ¶ سلامي على نجد ومن حل في نجد ... وإن كان تسليمي على البعد لا يجدي (¬2) ¶ وكذلك الشيخ (محمد بن علي الشوكاني) 1172 هـ (1250 م) الذي دعا بما يشبه دعوة الشيخ محمد بن عبد الوهاب حيث دعا إلى التوحيد والاجتهاد ومحاربة البدع والتقليد الأعمى، وألف في ذلك رسالة أسماها (القول المفيد في حكم التقليد) ، وقد تأثر الشوكاني - مثل الشيخ محمد بن عبد الوهاب - بابن تيمية، حتى إنه ألف كتابه (نيل الأوطار) لشرح كتاب جد شيخ الإسلام ابن تيمية (مجد الدين) واسمه (منتقى الأخبار) (¬3) ويظهر تأثره بالدعوة السلفية من أنه حينما بلغت الشوكاني وفاة الشيخ محمد بن عبد الوهاب رثاه بقصيدة مطلعها: ¶ مصاب دها قلبي فأذكى غلائلي ... وأصمى بسهم الافتجاع مقاتلي (¬4) ¶ ولهذين العالمين (الصنعاني والشوكاني) منزلتهما العظيمة عند الشعب اليمني حتى الآن. فإذا أضفنا إلى جهود هذين العالِمَين وغيرهما في اليمن إرسال الدعاة والمرشدين للدعوة من الدرعية ثم توسع النفوذ السعودي من الناحية السياسية في شمال اليمن حتى وصلت الجيوش السعودية بنفوذها إلى (الحديدة) عام 1220 هـ - في عهد سعود الكبير (¬5) - عرفنا أثر هذه العوامل كلها في نشر الدعوة السلفية بأنحاء مختلفة من اليمن. ¶ ¬_________ ¶ (¬1) انظر ترجمته في ديوانه المسمى (ديوان الأمير الصنعاني) ط المدني 1384 هـ (المقدمة) . ¶ (¬2) انظر مجلة العرب (رجب 1392 هـ 1972 م) مقال بعنوان (تاريخ الدعوة الوهابية من مخطوط يمني) بقلم عبد الله محمد حبش، وانظر (ديوان الأمير الصنعاني) المصدر السابق. ¶ (¬3) أحمد أمين: ص 21 - 22، وعبد المتعال الصعيدي ص 474. ¶ (¬4) محمد حامد الفقي: (أثر الدعوة الوهابية في الإصلاح الديني والعمراني في جزيرة العرب) ص 78. ¶ (¬5) ابن بشر: ج1 ص 132.",
            "page": "80",
            "part": "1",
            "seal": "74D58F61"
        },
        {
            "id": "78",
            "nass": "أما غير اليمن من مناطق أطراف شبه الجزيرة فيتفاوت انتشار دعوة الشيخ محمد بن عبد الوهاب بمقدار توفر عاملين: ¶ أولهما: درجة إرسال الدعاة والمرشدين من قبل حكومة الدرعية لنشر الدعوة في تلك المناطق. ¶ وثانيهما: مدى توسع النفوذ السعودي السياسي في تلك المناطق. ¶ وذلك مثل قطر , والبحرين، والمنطقة الشمالية الغربية من عُمان، والقبائل التابعة لبعض مشايخ الساحل العماني خاصة (القواسم) (¬1) وكذلك القبائل المنتشرة في بادية الشام التي وصلت الجيوش السعودية فيها إلى (حوران والكرك) (¬2) . أما العراق فقد كان لانتشار المذهب الشيعي فيها وعدائهم للدعوة السلفية - خصوصا بعد حادث (كربلاء) عام 1216 هـ - أثر كبير في قلة انتشار الدعوة هناك (¬3) وما مقتل الإمام (عبد العزيز بن محمد بن سعود) عام 1218 هـ على يد رجل شيعي من العراق (¬4) إلا صورة واضحة لهذا العداء. ¶ [ثانيا في الهند] ¶ ثانيا: في الهند: ففي الهند كان لدعوة الشيخ محمد بن عبد الوهاب انتشار كبير في كثير من مناطقها على يد زعيم هندي مسلم اسمه (أحمد بن عرفان الباريلي) أو البريلوي Brelwi (1201 - 1246 هـ 1831 -1786 م) ، وقد ولد الشيخ أحمد في مدينة (باريلي) في الهند - وإليها نسب - من أسرة إسلامية محافظة، ثم أخذ يتنقل بين (باريلي - ولكناو - ودلهي) طلبا للعلم وخاصة العلوم الإسلامية، وفي عام 1225 هـ - 1815 م دخل في السلك العسكري حيث عمل جنديا لمدة أربع سنوات في جيش حاكم (تونك) حتى إذا ¶ ¬_________ ¶ (¬1) عبد الرحيم عبد الرحمن عبد الرحيم، مصدر سابق ص 86-103، وصالح العابد، دور القواسم في الخليج العربي ص 157. ¶ (¬2) ابن بشر: مصدر سابق، ج1 ص 143. ¶ (¬3) على الرغم من ذلك يوجد أتباع للدعوة السلفية عند بعض أهل السنة في العراق، منهم الشيخ (محمود شكري الألوسي) (1273 هـ - 1342 هـ) وله مؤلفات كثيرة للدفاع عن الدعوة، انظر ترجمته في كتاب (مشاهير علماء نجد وغيرهم) عبد الرحمن عبد اللطيف آل الشيخ ص 468. ¶ (¬4) ابن بشر: ج1 ص 114 و 119.",
            "page": "81",
            "part": "1",
            "seal": "F781D7BB"
        },
        {
            "id": "79",
            "nass": "كان عام 1232 هـ ترك سلك الجندية وعاد إلى دلهي فدرس حال إخوانه المسلمين عن كثب، وشاهد ما يعانونه من ضعف وتأخر تحت نير الاستعمار الإنجليزي (¬1) وعرف أن هذا راجع إلى انحراف هؤلاء المسلمين عن مبدأ الإسلام الصحيح، وانتشار البدع والخرافات في دينهم وتقديس الأولياء والصالحين بينهم، نتيجة لما خالط عقيدتهم الإسلامية هناك من كثير من عقائد الهندوس الوثنيين وعوائدهم (¬2) . ¶ وفي سنة 1236 هـ 1821 م خرج السيد أحمد إلى مكة لأداء فريضة الحج فلقي في مكة بعض علماء وأتباع الدعوة السلفية , فعرضوا عليه مبادئ الدعوة فاقتنع بها سريعا، حتى إذا عاد إلى بلاده بذل جهوده لنشر هذه الدعوة في إقليم البنجاب (¬3) . - شمال غرب الهند - وسعى لمحاربة البدع والخرافات التي ضربت أطنابها في قلوب المسلمين هناك، ويتضح من رسائله أنه كان من أهداف حركته وضع حد لحكم الإنجليز، ونفوذ جماعة (السيخ) الوثنيين هناك، واستعادة الحكم الإسلامي للهند من جديد، وسرعان ما ذاع صيته في كل مكان، واعتنق مبادئه آلاف من المسلمين، وأسّس دولة مستقلة في البنجاب وما حولها، واتسعت هذه الدولة حتى وصلت في نفوذها إلى منطقتي (السند وبلوخستان) وجزء من أفغانستان، ثم أعلن الجهاد على كل من خالف مذهبه (¬4) فهزم (السيخ) قرب (بيشاور) ، ولكنه تعرض لمقاومة عنيفة من الإنجليز والسيخ متعاونين حتى استشهد - رحمه الله - في اشتباك وقع بينه وبين السيخ بمعاونة الإنجليز لهم عام 1246 هـ (1831 م) فاضمحلت بذلك دولته، ولكن دعوته ظلت باقية في أتباعه الذين تابعوا دعوته الإصلاحية في الهند بإصرار، وأنتجوا أدبا دينيا ضخما واصطنعوا اللغة الأردية ليضمنوا إيصال تعاليمهم إلى كل الشعب، كما آثروا الاشتغال بالتجارة حتى يبتعدوا عن الخضوع للمستعمر الإنجليزي (¬5) . ¶ ¬_________ ¶ (¬1) جمال الدين الشيال: ص 67. ¶ (¬2) محمود عبد الله ماضي ج1 ص 67. ¶ (¬3) Qeyamuddin انظر: Ahmed Ibid. Pp232-268. ¶ (¬4) عباس محمود العقاد: ص 81. ¶ (¬5) جمال الدين الشيال: ص 68-69.",
            "page": "82",
            "part": "1",
            "seal": "32B6DB0B"
        },
        {
            "id": "80",
            "nass": "ولقد اعتبر المؤرخون حركة (الباريلي) تلك وحركة أتباعه من بعده عاملا من عوامل قيام (الثورة الهندية الاستقلالية) والتي نالت بها الهند الاستقلال عام 1947 م (¬1) . ¶ [ثالثا في بلاد البنغال] ¶ ثالثا: في بلاد البنغال: وهي ما يطلق عليها الآن اسم دولة (بنغلاديش) أو باكستان الشرقية - سابقا - وقد سعدت هي الأخرى بانتشار الدعوة السلفية في شعبها البنغالي المسلم. ¶ ويمكن القول بأن انتشار الدعوة في البنغال متصل بانتشارها في الهند على يد (أحمد الباريلي) وأتباعه - كما سبق - نظرا لقرب المسافة النسبية بين المنطقتين، ولكونهما يمثلان بلدا واحدا هو (الهند) في ذلك الوقت، ولكننا آثرنا فصل أثر الدعوة هنا عن أثرها في الهند لأن انتشار الدعوة في بلاد البنغال اتخذ طابعا سلميا ولم تتطور إلى الطابع والأسلوب الحربي كما حدث في الهند. ¶ وقد نشطت دعوة الشيخ محمد بن عبد الوهاب السلفية في البنغال في أثناء القرن التاسع عشر نتيجة لانتشار الكثير من دعاتها هناك، وعلى يد هؤلاء الدعاة دخل كثير من الناس في البنغال في الدين الإسلامي. ¶ وكان هدف هؤلاء الدعاة هو تخليص المسلمين مما حل بهم ودخل عليهم من العقائد الهندوسية الوثنية، والسعي لتوسيع رقعة الإسلام في تلك البلاد (¬2) ولعل من أهم هؤلاء الدعاة الحاج شريعة الله (1178-1256 هـ 1840 م) وجماعته (الفرائضيين) الذي حج إلى مكة عام 1214 هـ واتصل بعلماء الدعوة هناك وتأثر بدعوتهم (¬3) . ¶ ولقد وجد علماء ودعاة آخرون لهم نشاط كبير في نشر الدعوة السلفية في بلاد البنغال والهند معا , وكان بعضهم قد تلقى علوم الدين الإسلامي على يد علماء الدعوة السلفية في نجد والحجاز من آل الشيخ وغيرهم، مثل الشيخ محمد بن إبراهيم ¶ ¬_________ ¶ (¬1) انظر لوثروب ستودارد: حاضر العالم الإسلامي (مترجم) تعليق شكيب أرسلان ج1 ص 263. ¶ (¬2) توماس أرنولد: الدعوة إلى الإسلام (مترجم) ص 315. ¶ (¬3) محمد كمال جمعة: انتشار دعوة الشيخ محمد بن عبد الوهاب ص82، وانظر: محمد عبد الله ماضي: ج1 ص63و67، وعباس محمود العقاد ص 79 و 89 و 139 و 141، وعبد المتعال الصعيدي: ص 483-486.",
            "page": "83",
            "part": "1",
            "seal": "6514976A"
        },
        {
            "id": "81",
            "nass": "آل الشيخ مفتي عام المملكة المتوفى عام 1389 هـ، وكذلك الشيخان (عبد الله وعمر ابني حسن) (¬1) وغيرهما. ¶ ومهما يكن من أمر فقد عد الباحثون دعاة الدعوة السلفية في بلاد البنغال من أهم الأسباب التي أدت إلى انتشار الإسلام في تلك البلاد ورسوخه في أراضيها , ولا زال هؤلاء الدعاة يؤدون للإسلام هناك أجلّ الخدمات، ولكنهم فقراء يحتاجون عونا ماليا ليساعدهم على المضي في طريقهم بنجاح (¬2) . ¶ [رابعا في إندونيسيا] ¶ رابعا: في إندونيسيا: لم يكن انتشار دعوة الشيخ محمد بن عبد الوهاب السلفية شاملا لبلاد أندونيسيا كلها، ولكن ذلك اقتصر على أكبر جزرها وهي جزيرة (سومطرة) - جنوب الملايو - ولعل وجود المعوقات الطبيعية في الجزر الأندونيسية الباقية دورها الكبير في ذلك (¬3) . ¶ وإذا كانت الدعوة السلفية قد انتشرت - كما يقول الباحثون - في هذه الجزيرة فقط فلا نستبعد أن البلاد والجزر المجاورة قد تأثرت - ولو قليلا - بنمو حركة الدعوة السلفية في (سومطرة) ومما يساعد على ذلك حركة التجارة الإسلامية مع تلك المناطق. ¶ أما سومطرة نفسها فيرجع تاريخ دخول الدعوة السلفية فيها إلى أوائل القرن الثالث عشر الهجري التاسع عشر الميلادي، حينما عاد ثلاثة من أهل الجزيرة إلى جزيرتهم عام 1218 هـ 1803 م وقد أدوا فريضة الحج في مكة المكرمة للدولة السعودية حينذاك. ¶ وكانت هذه فرصة لأن يشاهدوا عن كثب الآثار الإيجابية لدخول الدعوة السلفية - دينيا وسياسيا - في الحجاز، فاتصلوا بعلمائها واطلعوا على مبادئها حتى اقتنعوا بها ثم عادوا إلى جزيرتهم (سومطرة) وقد تأثروا تأثرا عميقا بالدعوة (¬4) . ¶ ¬_________ ¶ (¬1) عبد الله بن حسن كان رئيس القضاة في الحجاز وتوفي عام 1378 هـ، أما عمر بن حسن فكان الرئيس العام لهيئات الأمر بالمعروف في نجد والمنطقة الشرقية وخط التابلين بالمملكة العربية السعودية وتوفي عام 1395 هـ تقريبا، رحم الله الجميع. ¶ (¬2) توماس أرنولد ص 315، وأحمد عبد الغفور عطار ص 210. ¶ (¬3) يوجد أتباع قليلون للدعوة السلفية في بعض الجزر مثل (جاوة) المرجع السابق ص 212. ¶ (¬4) توماس أرنولد: ص 410.",
            "page": "84",
            "part": "1",
            "seal": "E2A6EB5D"
        },
        {
            "id": "82",
            "nass": "وما أن وصل هؤلاء الرجال إلى جزيرتهم حتى أخذوا بالدعوة هناك إلى التوحيد، وحاربوا البدع والخرافات في بلادهم، حتى صار لهم قوة كبيرة من الأتباع، اعتمدوا عليهم في محاربة خصومهم من غير المسلمين وهم (البتك) ، عند ذلك رأت حكومة الاستعمار الهولندي في إندونيسيا أن في هذه الحركة خطرا كبيرا عليها وعلى نفوذها السياسي والديني الصليبي في البلاد فبدأت في عام 1821 م بمناهضة هذه الدعوة بشدة، واستمرت المناوشات والحروب بين أتباع الدعوة وبين المستعمرين الهولنديين قرابة ستة عشر عاما، انتهت بالقضاء على نفوذ أتباع الدعوة السلفية في الجزيرة (¬1) . ¶ وعلى الرغم من قضاء حكومة الاستعمار الهولندي على حركة الدعوة في (سومطرة) إلا أن أتباعها ظلوا متمسكين بها، واستطاعوا نشرها بالطرق السلمية ولاقوا في ذلك نجاحا كبيرا (¬2) . ¶ ومما هو جدير بالذكر أن اتصال مسلمي تلك الجزيرة وما جاورها بأصحاب الدعوة السلفية في الجزيرة العربية لم ينقطع بعد ذلك، فعندما دخلت الحجاز في حكم الملك عبد العزيز آل سعود - رحمه الله - عام 1344 هـ وفد عدد كبير من طلاب العلم المسلمين من سومطرة وجاوة وجزائر الهند الشرقية إلى مكة والمدينة ودرسوا مبادئ الدعوة السلفية على شيوخ الدعوة، ثم عاد أكثرهم إلى بلادهم داعين للدعوة السلفية وناشرين لها، وكان لذلك دوره الكبير في تصحيح عقيدة المسلمين هناك من البدع والخرافات المنتشرة بينهم، وفي نشر دين الإسلام في تلك المناطق التي لم يصلها الإسلام بعد (¬3) . ¶ ويجب ألا ننسى أثر انتشار مجلة (المنار) هناك التي أسسها الشيخ رشيد رضا في مصر على انتشار الدعوة السلفية في أندونيسيا بشكل أكبر من ذي قبل (¬4) . ¶ [خامسا في التركستان] ¶ خامسا: في التركستان: ففي سنة 1288 هـ (1871 م) ظهر داعية للدعوة اسمه (صوفي بادال الخوقندي) ¶ ¬_________ ¶ (¬1) محمد عبد الله ماضي: ج 6 ص 68. ¶ (¬2) توماس أرنولد: ص 410. ¶ (¬3) أحمد عبد الغفور عطار: ص 212. ¶ (¬4) محمد بن عبد الله السلمان، رشيد رضا ودعوة الشيخ محمد بن عبد الوهاب (رسالة ماجستير) ص 363-365.",
            "page": "85",
            "part": "1",
            "seal": "9A1A27D8"
        },
        {
            "id": "83",
            "nass": "من (قوقند) بالتركستان الغربية الذي اتبع دعوة الشيخ محمد بن عبد الوهاب وتحمس لنشرها بين المسلمين هناك، وتزعم الثورة ضد روسيا القيصرية فهاجم حاميتها قرب (طشقند) إلا أن القوات الروسية تغلبت عليه وعلى أتباعه في نهاية الأمر فاقتصر نشاط أتباعه على الدعوة السلمية (¬1) . ¶ [سادسا في الصين] ¶ سادسا: في الصين: فقد ظهر في مقاطعة (فالصو) في الصين داعية إسلامي اسمه (الشيخ نوح ماكويوان) في عام 1311 هـ (1894 م) حيث اتبع دعوة الشيخ محمد بن عبد الوهاب بعد أدائه لفريضة الحج، فدعا إلى العودة إلى دين الإسلام الصحيح وحارب البدع والشركيات، فاجتمع حوله الأنصار والأتباع وتسموا بـ (الإخوان) وصار لهم نشاط إصلاحي كبير بعد ذلك استمر حتى قيام الثورة الشيوعية في الصين عام 1949 م (¬2) . ¶ [أثر الدعوة في قارة أفريقية] ¶ [أولا في مصر] ¶ أثر الدعوة في قارة أفريقية نقول هنا ما سبق أن قلناه في أثر الدعوة في قارة آسيا، وهو أننا لن نحيط بكل صغيرة وكبيرة في هذا الصدد، ولكننا سنتعرض لأهم المناطق التي تأثرت بدعوة الشيخ محمد بن عبد الوهاب السلفية في القارة الأفريقية، والتي لعبت الدعوة وأتباعها في تاريخ تلك المناطق أعظم الأدوار وبالتالي سنغض الطرف عن المناطق التي تأثرت بالدعوة بشكل محدود جدا (¬3) . ¶ كما أننا لن نتعمق في الكلام على الآثار التي تركتها تلك الحركات الإصلاحية في مناطقها لأن هذا يخرجنا عن نطاق بحثنا فالمهم عندنا أن نبرز هنا أثر دعوة الشيخ محمد بن عبد الوهاب على تلك الحركات الإصلاحية في أفريقيا على غرار ما سبق في آسيا. ¶ ¬_________ ¶ (¬1) كمال السيد درويش: محمد بن عبد الوهاب والدعوة الوهابية ص 250. ¶ (¬2) فهمي هويدي: المسلمون في الصين وعصابة الأربعة، مجلة العربي، محرم 1401 هـ، ديسمبر 1980 م ص 87، العدد 265. ¶ (¬3) وذلك مثل (زنجبار) في شرق إفريقية، يوجد بها مسلمون متأثرون بالدعوة السلفية ويدعون إلى ترك البدع والخرافات، وعدم التقرب إلى الأولياء، انظر: أحمد أمين ص 21.",
            "page": "86",
            "part": "1",
            "seal": "BAEEE4ED"
        },
        {
            "id": "84",
            "nass": "ويمكن القول: إن أثر الدعوة على الحركات الإصلاحية الإسلامية في إفريقيا تشبه إلى حد كبير أثرها في آسيا، فلم توجد حركة تبنت كل مبادئ الدعوة السلفية، ولكنها تأثرت بأهم مبادئها خاصة (إخلاص التوحيد لله تعالى ومحاربة البدع والخرافات بالإضافة إلى الدعوة إلى الاجتهاد وعدم التقليد الأعمى) . ¶ أما أهم مناطق أثر الدعوة في قارة إفريقية فهي: ¶ أولا: في مصر: اعتبر الشيخ محمد رشيد رضا ومجلته (المنار) من أكبر أنصار دعوة الشيخ محمد بن عبد الوهاب السلفية في مصر، فبجانب المجلة ألّف الشيخ محمد رشيد رضا (1282 - 1354 هـ / 1865 - 1935م) عددا من الكتب لشرح مبادئ الدعوة السلفية وأهدافها منها كتاب \" الوهابيون والحجاز \"، وكتاب \" السنة والشريعة أو الوهابية والرافضة \"، وكتاب \" المنار والأزهر \" وغيرها، كما قامت مطبعة المنار في مصر بطبع عدد من مؤلفات علماء الدعوة السلفية. ¶ كما ظهر في مصر عدد من الجمعيات الإسلامية التي تأثرت بالدعوة السلفية مثل: \" جمعية أنصار السنة المحمدية \"، وقد ألّف رئيسها \" محمد حامد الفقي \" كتابا عن الدعوة السلفية أسماه \" أثر الدعوة الوهابية في الإصلاح الديني والعمراني في جزيرة العرب \" وتصدر هذه الجمعية مجلة شهرية باسم \" التوحيد \". ¶ [ثانيا في ليبيا] ¶ ثانيا: في ليبيا: في منتصف القرن التاسع عشر الميلادي ظهرت دعوة إصلاحية اتخذت ليبيا مركزا لها، وكانت هذه الدعوة بزعامة \" محمد بن علي السنوسي \" (1202-1276 هـ 1787 -1859 م) وإليه تنسب تلك الدعوة وسميت \" السنوسية \" نسبة إلى جده الرابع (¬1) . ¶ وقد ولد \" السنوسي \" في \" مستغانم \" بالجزائر عام 1787 م، وتلقى علومه الإسلامية الأولى في \" فاس \" ببلاد المغرب، وقد بدأت مقدمات دعوته تلك حين إحساسه بضعف ¶ ¬_________ ¶ (¬1) عباس محمود العقاد: ص129-133.",
            "page": "87",
            "part": "1",
            "seal": "E642D5CA"
        },
        {
            "id": "85",
            "nass": "المسلمين في عصره دينيا وسياسيا واقتصاديا بسبب انحرافهم عن طريق الإسلام السوي، وبذلك تسلطت الدول الأوربية عليهم وغزتهم في عقر دارهم. ¶ وقد قام السنوسي بعدة رحلات في مدن الشمال الإفريقي (فاس، طرابلس، بني غازي، القاهرة) حتى إذا كان عام 1253 هـ 1837 م) جاء إلى الحجاز لأداء فريضة الحج (¬1) وهناك التقى ببعض علماء الدعوة السلفية وتأثر بآرائهم وبنى عليها أسس دعوته التي تدعو إلى إخلاص العبادة لله تعالى والبعد عن أنواع البدع والخرافات كالتوسل بالصالحين، كما دعا إلى الاجتهاد وحارب التقليد، فرغم أنه كان مالكي المذهب إلا أنه قد يخالفه إذا رأى الدليل بخلافه (¬2) وفي هذا الأمر شابهت دعوة (السنوسي) دعوة الإمام محمد بن عبد الوهاب السلفية , كما تشابهت مع الدعوة في البيئة التي ظهرت فيها (¬3) حيث جعل واحة (جغبوب) في الصحراء الليبية المصرية منطلقا رئيسيا لدعوته، كما كانت (نجد) منطلقا للدعوة السلفية ومركزا لها، وكان لـ (جغبوب) موقعها الهام، فهي بعيدة عن عصا السلطة السياسية في الشمال، وهي ممر هام للقوافل، وبذلك يسهل على السنوسية نشر الإسلام في الجنوب. ¶ ولكن هناك أمور تختلف فيها السنوسية عن دعوة الشيخ محمد بن عبد الوهاب السلفية وأهمها: ¶ 1 - أن في الدعوة السنوسية بعض مبادئ التصوف، وهو ما تنكره الدعوة السلفية - كما سبق - ويظهر هذا التصوف في دعوتها المتشددة للزهد والعبادة، وبطلبها ممن يريدون الدخول في دعوتها قراءة الفاتحة، ثم يمر بثلاث درجات أولاها (المنتسبون) وثانيها درجة (الإخوان) وثالثها درجة (الخواص) ، كما يظهر ميلها إلى التصوف في إنشائها (الزوايا) وهي أماكن خاصة لأتباعها تستعمل للزهد والعبادة بجانب أعمال أخرى كالزراعة والتجارة وطلب العلم (¬4) . ¶ ¬_________ ¶ (¬1) أحمد عبد الرحيم مصطفى ص 38. ¶ (¬2) جمال الدين الشيال: ج1 ص70، وعبد الفتاح منصور ص 38-39. ¶ (¬3) أحمد عبد الغفور عطار ص 115، وعبد الرحمن الجطيلي (محمد بن عبد الوهاب) ص 54. ¶ (¬4) جمال الدين الشيال: ج1 ص 69، أحمد عبد الرحيم مصطفى ص 41.",
            "page": "88",
            "part": "1",
            "seal": "9F32AEEC"
        },
        {
            "id": "86",
            "nass": "2 - أنها كانت دعوة سلمية اتخذت الطريق السلمي لنشر مبادئها وابتعدت كل البعد عن أسلوب القوة، بل إن (السنوسي) هادن القوى الموجودة في المجتمع ليتفرغ للعمل في إرساء قواعد حركته فخالف بذلك كلا من ابن تيمية ومحمد بن عبد الوهاب، ولذلك قام بتوزيع (الزوايا) على عدد من البلاد الإسلامية في الشمال الإفريقي والحجاز والسودان ومصر، واعتبرت زاوية (جغبوب) المركز الرئيسي لهذه الزوايا، وعن طريق هذه الزوايا المتعددة استطاع السنوسي أن ينشر دعوته حتى أصبح للسنوسية أتباع كثيرون في أكثر الأقطار الإسلامية (¬1) . ومع وجود هذا الأسلوب السلمي للسنوسي فإن الدولة العثمانية لم ترض عن السنوسي ولا عن دعوته، فقد كانت تخشى دائما هذه الدعوات الإصلاحية وما قد تؤدي إليه من حركات انفصالية، ولكن لم تلبث أن استفادت من أتباع هذه الحركة في نضالها ضد الإيطاليين في ليبيا والإنجليز في مصر (¬2) . ¶ والحق أن هذا الأسلوب السلمي للدعوة والحركة السنوسية قد أعطى أتباعها بواعث قوية من الإيمان استطاعوا بها أن يصبروا على بلاء الاستعمار الإيطالي والفرنسي في شمال إفريقيا، وأن يقدموا أرواحهم في تلك المناطق دفاعا عن عقيدتهم وأوطانهم، وقد كان لهذه التضحيات أكبر الأثر في هزيمة الاستعمار وزواله نهائيا من تلك المنطقة، وكان الشهيد (عمر المختار) - وهو من أتباع السنوسي - ورفاقه المجاهدون خير شاهد على ما نقول (¬3) . ¶ [ثالثا في الجزائر] ¶ ثالثا: في الجزائر: فإن الوجه السلفي لها يتمثل في (جمعية العلماء المسلمين الجزائريين) بزعامة (عبد الحميد بن باديس 1305 -1359 هـ 1887 -1940 م) الذي اطلع على مبادئ الدعوة السلفية عندما أدى فريضة الحج إلى مكة المكرمة، كما اجتمع ببعض علماء ¶ ¬_________ ¶ (¬1) وقد بلغ عدد هذه الزوايا في العالم الإسلامي (146) زاوية في كل مدينة وقرية زاوية، انظر أسماء هذه الزوايا في لوثروب ستودارد: حاضر العالم الإسلامي ج1 ص 277-279. ¶ (¬2) جمال الدين الشيال: ج1 ص 70 - 71. ¶ (¬3) عبد الكريم الخطيب: ص 143، وانظر محمود شيت خطاب (قادة فتح المغرب العربي) ج2 ص 243.",
            "page": "89",
            "part": "1",
            "seal": "F8327161"
        },
        {
            "id": "87",
            "nass": "الدعوة هناك، وقد أسس ابن باديس جمعيته على أساس من المبادئ السلفية، فدعا إلى إصلاح عقيدة المسلمين في الجزائر من أنواع البدع والخرافات، كما دعا إلى الاجتهاد ومحاربة التقليد الأعمى والجمود الفكري وذلك بالتعمق في دراسة القرآن الكريم والسنة النبوية، ولقد كان لجمعيته دور كبير في محاربة الاستعمار الفرنسي في الجزائر حتى نال استقلاله عام 1382 هـ (1962 م) (¬1) . ¶ [رابعا في السودان] ¶ رابعا: في السودان: وهو ما كان يسمى (السودان الشرقي) ويشغل دولة السودان المعروفة الآن، وقد ظهرت فيها حركة إصلاحية سميت بـ (المهدية) نسبة إلى زعيمها (محمد عبد الله أحمد) 1845 م - 1885 م والذي زعم أنه المهدي المنتظر، وقام بنشر دعوته هناك وتلقب بـ (المهدي) (¬2) . ¶ وقد ظهرت دعوة المهدي تلك في أوقات اجتاحت العالم الإسلامي كثير من الدعوات والحركات الصحيحة والباطلة، ومنها دعوات المهديين الذين زعموا أنهم مبعوثون على موعد لتخليص الناس مما لحق بهم من ظلم وجور وفساد - فظهر منهم من ظهر في فارس والهند - وظهر غيرهم في وادي النيل. ¶ وقد اختلفت آراء المؤرخين في حقيقة حركات المهديين من حيث الصحة والبطلان , وهل كانت حركات دينية بحتة أم سياسية خالصة أم للأمرين معا؟ ولكن أكثر المؤرخين يرون أن المهديين - بحركاتهم الإصلاحية - هم قوم مخادعون يتعمدون الكذب في دعوتهم، ويسرون غير ما يعلنون من طلب الإصلاح أو العناية بشؤون الدين (¬3) . ¶ أما من ناحية مهدي السودان (محمد أحمد) فقد نشأ في بلاد السودان الشرقي (¬4) ¶ ¬_________ ¶ (¬1) الزركلي: الأعلام 4 60، وعبد الحليم عويس، أثر دعوة الشيخ محمد بن عبد الوهاب في الفكر الإسلامي الإصلاحي في الجزائر، مجلة كلية العلوم الاجتماعية بالرياض، العدد الخامس (1401 هـ) ص 225-256. ¶ (¬2) عباس العقاد، المرجع السابق ص 161 - 164. ¶ (¬3) المرجع السابق ص 153. ¶ (¬4) لوثروب ستودارد: المرجع السابق ج1 ص 89 - 90 (تعليق شكيب أرسلان) .",
            "page": "90",
            "part": "1",
            "seal": "1A2435E2"
        },
        {
            "id": "88",
            "nass": "نشأة صوفية فمال إلى التنسك والعبادة وحفظ القرآن الكريم ودرس الفقه والتصوف. ¶ وكان قيامه بدعوته في وقت كانت فكرة ظهور (المهدي المنتظر) متوافرة في السودان ومنتشرة بين سكانها، ويرجع ذلك إلى معاناة أهل البلاد من الإدارة المصرية الخاضعة للنفوذ الإنجليزي الأجنبي. ¶ فانحلت الحالة الدينية بانتشار الفساد والبدع، كما تدهورت الحالة الاقتصادية بين أبناء الشعب، فكان الناس متلهفين إلى حركة إصلاحية (¬1) وقد استغل \" محمد أحمد \" ذلك فأعلن في سنة 1881 م أنه المهدي المنتظر، وضمّن دعوته تلك كثيرا من مبادئ التصوف، وكان مما دعا إليه القضاء على الفساد والبدع والعودة بالإسلام إلى أصوله الأولى. ¶ كما أعلن الجهاد لتحرير البلاد من الحكم الأجنبي ونفوذه الواسع، وكان انتصار \" المهدي \" هذا على جنود الحكومة في الحملة المعروفة بحملة \" هكس \" عام 1883م سببا لعلو أمره وانتشار دعوته في أرجاء مختلفة من السودان، كما كانت الهزيمة ذريعة لإكراه الإنجليز الحكومة المصرية على إخلاء السودان والانسحاب منها، وذلك تمهيدا لاستعمارهم السودان باسم جديد (¬2) . ¶ وهو ما حصل فعلا في ختام القرن التاسع عشر الميلادي (1899 م) . ¶ وأيا كان الأمر فإن حركة المهدي في السودان تعتبر حركة دينية وسياسية معا أو هي في الحقيقة حركة اتخذت من الدين قوة تشد أزرها وتجمع حولها الأنصار، هذا إضافة إلى أن دعوتها الدينية الظاهرة التي تدعو إليها الناس لم تكن واضحة المعالم (¬3) . ¶ والسؤال الآن: هل كان لدعوة الشيخ محمد بن عبد الوهاب السلفية في الجزيرة العربية تأثير على هذه الحركة؟ . ¶ . . والحقيقة أن تأثير الدعوة السلفية على هذه الدعوة أو الحركة في السودان كان تأثيرا طفيفا -إذا نسبنا ذلك إلى تأثيرها على الحركات الإصلاحية الأخرى في العالم ¶ ¬_________ ¶ (¬1) أحمد عبد الرحيم مصطفى ص 42 - 44. ¶ (¬2) عباس محمود العقاد: المرجع السابق ص 162-163، ولوثروب ستودارد ج1 ص 9. ¶ (¬3) عبد الكريم الخطيب: ص 139 - 140.",
            "page": "91",
            "part": "1",
            "seal": "1D759D05"
        },
        {
            "id": "89",
            "nass": "الإسلامي - ذلك أن مبادئ الدعوة السلفية تخالف أسس مبادئ المهدية بالسودان في الصميم، فالدعوة السلفية تحارب التصوف ولا تؤمن بهذا المهدي (¬1) لأن الأحاديث الواردة في ظهوره وصفاته وشروطه لا تنطبق عليه، وذلك حسب رأي علماء المسلمين من أهل السنة (¬2) ورغم ذلك فنستطيع أن نلمس تأثر الحركة المهدية في السودان بالدعوة السلفية في وجهين: ¶ 1 - كرر المهدي في رسائله أن الهدف من دعوته هو إنعاش العقيدة الإسلامية وإحياء سنة الرسول صلى الله عليه وسلم، كما تشدد المهدي في منع بعض البدع وحظر المفاسد وتحريمها وخاصة شرب الخمر (¬3) وذلك كله مما تنادي به الدعوة السلفية، كما سبق. ¶ 2 - أنها دعوة ظهرت بالمظهر السياسي والديني معا - وقد نهجت بذلك منهج الدعوة السلفية وتأثرت بها، ذلك أن \" زعامة الشيخ محمد بن عبد الوهاب الدينية قد أعادت إلى النفوس صورا من هذه الزعامات التي أقامت دولا كدولة الفاطميين بمصر ودولة الموحدين بالمغرب فإن لم يكن المهدي قد نظر إلى الدعوة السلفية من جميع اتجاهاتها فلا أقل من أن ينظر إليها من هذا الاتجاه فانتفع به وأراد أن يقيم دولة في ظل زعامته الدينية (¬4) . ¶ ونستطيع القول بعد ذلك كله: إن الحركة والدعوة المهدية في السودان من أقل الحركات الإصلاحية في العالم الإسلامي تأثرا بالدعوة السلفية. ¶ ومهما يكن من أمر فإن أثر هذه الدعوة ظل محدودا ومحليا إلى حد كبير، فقد توفي ¶ ¬_________ ¶ (¬1) أرسل بعض علماء نجد الشيخ (علي بن وادي المتوفى عام 1361 هـ في عنيزة) إلى السودان للتحقق من صدق ذلك المهدي، فسافر ثم عاد بعد أن تبين له أنه غير ذلك. انظر: عبد الله البسام (علماء نجد) ج3 ص739. ¶ (¬2) انظر الاختلاف في شخصية المهدي في كتاب حاضر العالم الإسلامي: المصدر السابق ج1 ص 88 وما بعدها (تعليق شكيب أرسلان) ط 1343 هـ المطبعة السلفية، وانظر كتاب (النهاية) لابن كثير ج1 ص 27 - 34، وكتاب (الخطوط العريضة لمذهب الشيعة الاثنا عشرية) لمحب الدين الخطيب ص 39-40، وكتاب (لوامع الأنوار البهية) لمحمد أحمد السفاريني ص 70 - 86. ¶ (¬3) أحمد عبد الرحيم مصطفى: ص 44، وعبد الفتاح منصور: ص 28. ¶ (¬4) عبد الكريم الخطيب: ص 140 - 141.",
            "page": "92",
            "part": "1",
            "seal": "9A7806EB"
        },
        {
            "id": "90",
            "nass": "مؤسس هذه الحركة في الخرطوم عام 1885م دون (¬1) أن يسمع لدعوته صدى في خارج السودان، وإن بقيت جذور دعوته حية في السودان حتى الوقت الحاضر (¬2) . ¶ [خامسا في غرب إفريقية] ¶ خامسا: في غرب إفريقية: ونعني به ما كان يطلق عليه (السودان الأوسط والغربي) ، ويشمل الدول غير العربية الواقعة في غرب إفريقية، والتي استبشرت كثير من قبائلها بإشراقة شمس الدعوة السلفية في أراضيها، وقامت قبائل من هذه المنطقة - بعد اعتناقها للدعوة - بمهمة نشر الدعوة، خاصة قبيلة (الفلبي) , وكان ذلك في مطلع القرن الثالث عشر الهجري (التاسع عشر الميلادي) ، ولم يكن ذلك التاريخ أول عهد لهذه المناطق بنور الإسلام وانتشاره فيها، فالإسلام أخذ ينتشر في هذه المناطق منذ مطلع القرن السابع الهجري (الثالث عشر الميلادي) ، وكانت قبيلة (الفلبي) أول من اعتنق الإسلام في هذه المناطق أيضا (¬3) . ¶ كانت تلك القبيلة العظيمة على جانب عظيم من النشاط الاقتصادي ووفرته فيها من رعي وزراعة وتجارة، كما وصف أفرادها بالكرم والشجاعة وكانوا مهرة في استخدام سلاحهم أثناء الحروب (¬4) . ¶ ولم يكن انتشار الدعوة السلفية - على يد أفراد هذه القبيلة - انتشارا دينيا فحسب بل وسياسيا أيضا - وهي بذلك تشبه انتشار الدعوة في الهند على يد السيد (أحمد الباريلي) في مطلع القرن التاسع عشر الميلادي أيضا كما سبق. ¶ أما بطل قصة انتشار الدعوة السلفية في أفريقيا فهو الشيخ الداعية المسلم (عثمان دانفوديو) من أفراد قبيلة الفلبي (الفولا) والذي ذهب إلى مكة لأداء فريضة الحج فتأثر بالدعوة السلفية - التي كانت قوتها آخذة في النمو في الوقت الذي زار فيه مكة - ¶ ¬_________ ¶ (¬1) عباس العقاد: ص 164. ¶ (¬2) أحمد عبد الرحيم مصطفى: ص 45. ¶ (¬3) انظر: مصطفى مسعد: أثر دعوة الشيخ محمد بن عبد الوهاب على حركة عثمان بن فوديو، مجلة كلية العلوم الاجتماعية، العدد الخامس 1401 هـ ص 212. ¶ (¬4) أحمد عبد الغفور عطار: ص 215.",
            "page": "93",
            "part": "1",
            "seal": "93F8F247"
        },
        {
            "id": "91",
            "nass": "وأعجب بمبادئ الدعوة وعاد إلى بلاده وكله حماس وغيرة من أجل إصلاح عقيدة المسلمين هناك على أساس الإسلام الصحيح الخالص من كل شوائب الشرك والبدع والفساد والخرافات (¬1) فحارب تلك الأمور في عشيرته وقومه وعمل للقضاء على الوثنية وعبادة الأموات التي كانت لا تزال مختلطة بالعقيدة الإسلامية في نفوس السودانيين هناك، وعن طريق نشره لمبادئ الإسلام الصحيحة - وذلك بإذاعة ونشر مبادئ الدعوة السلفية - استطاع أن يجمع قبيلته حوله في وحدة متماسكة مرتبطة بوحدة الدين والعقيدة، بعد أن كانت منقسمة إلى عدة وحدات ضعيفة متخاذلة متنازعة (¬2) . ¶ بعد ذلك ابتدأ مرحلة (الدعوة بالقوة) عام 1217 هـ (1802 م) ، وقام بحروب ضد قبائل (الحوصة) الوثنية، كما قضى على (مملكة جبير) التي تقع على امتداد مجرى نهر النيجر، ولم تأت سنة 1219 هـ (1804 م) - بعد سنتين من الجهاد - حتى تم له توحيد تلك المناطق باسم (مملكة سوكوتو) الإسلامية، والتي اتسعت رقعتها فامتدت إلى جميع الأقطار الواقعة بين مدينة (تمبكتو) - في الغرب على نهر النيجر - وبحيرة \" تشاد \" في الشرق، حتى قدرت مساحتها بأربعمائة ألف كيلو متر مربع، وقدر سكانها بعشرة ملايين من الأنفس (¬3) . ¶ ولكن على الرغم من وفاة مؤسسها (عثمان دانفوديو) عام 1231 هـ (1816 م) إلا أن مملكته تلك بقيت في عقبه , وأخذت تتسع في مساحتها حتى تحولت إلى إمبراطورية امتدت من مدينة (أدماوا) في الشرق إلى مدينة (إلورن) في الجنوب الغربي، وكان لهذا الاتساع الكبير في (مملكة سوكوتو) دوره الكبير في نشر العقيدة الإسلامية في تلك المناطق من أفريقيا (¬4) . ¶ وقد بقيت تلك الإمبراطورية مستقلة تحت نفوذ (الفلبي) قرابة قرن من الزمن أي طول القرن التاسع عشر الميلادي، حتى قضى المستعمر الأوروبي البريطاني على ¶ ¬_________ ¶ (¬1) توماس أرنولد: ص 360. ¶ (¬2) محمد عبد الله ماضي: ج1 ص 66. ¶ (¬3) المرجع السابق ص 66، ولوثروب ستودارد ج1 ص 302 ط 1343 هـ. ¶ (¬4) مصطفى مسعد: المرجع السابق، العدد الخامس، مجلة كلية العلوم الاجتماعية ص 217 وما بعدها، وأحمد عبد الغفور عطار ص 217.",
            "page": "94",
            "part": "1",
            "seal": "CA5CB8C9"
        },
        {
            "id": "92",
            "nass": "استقلالها، وذلك بقيام الإدارة البريطانية في نيجيريا عام (1318 هـ 1900 م) . ¶ ومما هو جدير بالذكر أن قيام الاستعمار الأجنبي في تلك المنطقة لم يمنع انتشار الإسلام سلميا في المناطق الوثنية المجاورة، وذلك على يد مسلمي قبائل (الفلبي - الحوصة) وغيرهم رغم محاولة إرساليات التبشير النصراني عرقلة هذا الانتشار بقوتها المادية ونفوذها السياسي، بل وبقوة السلاح أيضا (¬1) . ¶ ومن قريب خرج من قبيلة الفلبي الداعية الإسلامي المجاهد (أحمد وبللو) - رئيس وزراء نيجيريا الشمالية سابقا - وبذل جهودا كبيرة لنصرة عقيدته ووطنه ومكافحة المستعمرين (¬2) ولكن لم يلبث أن اغتيل - رحمه الله - على يد أعداء الإسلام في 24 رمضان عام 1385 هـ (يناير 1966 م) بعد أيام من عودته من مكة المكرمة معتمرا (¬3) . ¶ ومع كل هذه العراقيل استمر الإسلام في انتشاره بسهولة بتلك المناطق وغيرها من قارة أفريقية، وبقيت الدعوة السلفية رمزا له هناك، وظل المسلمون هناك صامدين على إسلامهم أمام هذه القوى الصليبية وغيرها من القوى المعادية \" ولا زالوا يتمسكون بمبادئه ويتحلون بفضائله \" (¬4) وبقيت إفريقية هي \" قارة الإسلام \" المرتقبة عن قريب - بإذن الله. ¶ [هل حققت الدعوة أهدافها] ¶ هل حققت الدعوة أهدافها؟ رأينا في الصفحات السابقة مدى انتشار دعوة الشيخ محمد بن عبد الوهاب السلفية في أصقاع مختلفة من العالم الإسلامي , والسؤال الذي يطرح نفسه الآن. . ما هي النتائج الملموسة لهذا الانتشار؟ وما هو التقويم العام لهذا الجهد العظيم والطريق الطويل الذي تخطته تلك الدعوة؟ وبالتالي هل نجحت الدعوة في تحقيق أهدافها التي كانت هي أمل الشيخ المصلح (محمد بن عبد الوهاب) منذ باكورة حياة دعوته المباركة؟ . . ¶ لقد قامت الدعوة في أول أمرها من لا شيء، فإذا هي بعد فترة - ليست بالطويلة - كل شيء، قامت أولا وهي لا تتعدى في تكوينها شخصية الشيخ محمد بن عبد الوهاب ¶ ¬_________ ¶ (¬1) توماس أرنولد: ص 361 - 362. ¶ (¬2) انظر جهود (أحمد وبللو) للإسلام ووطنه في كتاب (نيجيريا) سلسلة الشعوب الإسلامية لمحمود شاكر ص 88. ¶ (¬3) أحمد عبد الغفور عطار: ص 217. ¶ (¬4) محمد عبد الله ماضي: ج1 ص 66 - 67.",
            "page": "95",
            "part": "1",
            "seal": "3BEC5F73"
        },
        {
            "id": "93",
            "nass": "- رحمه الله تعالى - وفي زمن قصير تقوم دولة بأكملها على أكتافها، وتستنير بتعاليمها، وتقوى بإخلاصها لها، فكانت أشبه بالقذيفة التي تنفجر في جوف ليل حالك الظلام، والناس فيه نيام سامدون، فإذا صوتها قوي أيقظ النائمين في المجتمع الإسلامي كله - وما أكثرهم - ففتح الناس أعينهم على هذه الدعوة، وكانوا حيالها فريقين: ¶ * فريق: قبلها ورأى فيها الحق فاتبعها، ودافع عنها بكل قواه وساندها بالحجج والبراهين. ¶ * والفريق الآخر: عاداها وهب لدفع خطرها عليه ما وسعه إلى ذلك سبيل. ¶ وقامت حروب طاحنة من لم يشترك فيها بسيفه اشترك فيها برأيه. ¶ واستمرت هذه الحروب بالسيف والقلم طويلا حتى التقى المجتمع الإسلامي أخيرا مع هذه الدعوة المباركة، عن طريق العلم الذي لا تقف أمامه الأباطيل والأكاذيب والمفتريات من ناحية، وعن طريق التعمق والبحث بأمور الدين ودراستها دراسة عميقة من ناحية أخرى. ¶ وكانت نتيجة ذلك أن كتب الباحثون (¬1) - على اختلافهم وكثرتهم - كتابات ومؤلفات عن هذه الدعوة وصاحبها، كشف بعضهم فيها عن دورها العظيم في إحياء المجتمع الإسلامي وتحريره من أغلاله وضلالاته. ¶ وكلما تطورت تلك المفاهيم واتسمت الدراسة بالعمق والبحث العلمي المنهجي كلما ظهرت لنا أسرار جديدة عن عبقرية هذا المصلح الكبير، وأثر دعوته في إنارة عقول الأمة الإسلامية لمدة أربت على القرنين من الزمان. ¶ والحق أنه لا يستطيع منصف ينظر في حال المجتمع الإسلامي خلال القرنين الماضيين ويغفل دور هذه الدعوة المباركة في نشر الوعي الإسلامي والعقيدة الصحيحة بين المسلمين، وأثرها الكبير في تنمية الناحية الفكرية المبنية على الكتاب والسنة وتطورها في العالم الإسلامي. ¶ ¬_________ ¶ (¬1) انظر مجموعة من أقوال وآراء الباحثين - مسلمين وغيرهم - في دعوة الشيخ محمد بن عبد الوهاب في كتاب (تاريخ البلاد العربية السعودية) تأليف منير العجلاني ج1 ص 351 - 371، وفي كتاب (الإمام الشيخ محمد بن عبد الوهاب) تأليف عبد الله بن سعد الرويشد ج 2 ص 303 إلى آخر الكتاب.",
            "page": "96",
            "part": "1",
            "seal": "7E163711"
        },
        {
            "id": "94",
            "nass": "فمنذ بزوغ شمس هذه الدعوة وهي تحاول بشتى الوسائل عودة المسلمين إلى أصول إسلامهم الصحيح؛ لأن هذا أساس هام لحياتهم حياة عزيزة كريمة، ومتى فقدوا هذا فقدوا معهم مكانتهم بين الأمم، وأصبحت الأمة الإسلامية إمعة بين الأمم تأخذ نظام هذا وتدع نظام ذاك. ¶ ومن الملاحظ أن أحوال ظهور هذه الدعوة في أي بلد إسلامي كانت متشابهة إلى حد بعيد من حيث انتشار الخرافات والبدع واختلاطها مع أمور العقيدة الإسلامية ومن حيث التأخر والانحطاط في النواحي السياسية والاجتماعية والاقتصادية، وإن كانت درجة ذلك متفاوتة من بلد إلى آخر، ولكن ما إن تدخل الدعوة السلفية تلك المناطق حتى تقلب أوضاعها رأسا على عقب، وتقودها نحو حياة الإيمان والأمان، والتقدم والاستقرار. ¶ وإذا كانت دعوة الشيخ محمد بن عبد الوهاب السلفية قد نجحت في كل هذه البلاد التي دخلتها، وبخاصة من ناحية تصحيح العقيدة الإسلامية، وإقامة مجتمع إسلامي متمسك بعقيدته، فإن دورها في هذه الناحية لا يزال إلى اليوم في طريقه إلى التمام، فلا زال في العالم الإسلامي بلاد تعيش في ظلام القرون الماضية، وبحاجة إلى توجيهها نحو مبادئ الدعوة السلفية وتعاليمها المباركة. ¶ ويكفي فخرا لهذه الدعوة في هذا المجال أنها أبانت حقيقة الإسلام الناصعة كما أنزله الله تعالى على رسوله محمد صلى الله عليه وسلم مبرأ من شوائب الشرك والبدع، والتي كادت أن تشوه معالم الإسلام وتفسد جماله وتذهب بروعته. ¶ وغني عن البيان الأثر الذي تركته الدعوة في المجال السياسي، إذ قامت في ظل هذه الدعوة دول إسلامية خدمت الإسلام والمسلمين في مناطقها، كما أن انتشار هذه الدعوة في أرجاء مختلفة من العالم الإسلامي دفع حركات التحرر من الاستعمار الأوربي الذي ضرب أطنابه في كثير من الأقطار العربية والإسلامية، فعن طريق هذه الدعوة والحركة الإصلاحية قامت حركات إصلاحية في بعض تلك البلدان وتأثرت بطريق مباشر أو غير مباشر بالدعوة السلفية، وكان لهذه الحركات دور كبير في طرد المستعمرين من بلادهم الإسلامية سجله التاريخ لهذه الحركات بكل فخر واعتزاز وعرفان.",
            "page": "97",
            "part": "1",
            "seal": "ADFD8B13"
        },
        {
            "id": "95",
            "nass": "ولو قدّر للدعوة والحركة السلفية ألا تتعرض لما تعرضت له من ضغوط حربية من جانب أعدائها، لتمكنت من توحيد كلمة العرب والمسلمين في وقت كانوا أحوج فيه إلى وحدة الكلمة واتحاد الهدف، يقول الدكتور طه حسين في هذا الصدد: \". . ولولا أن الترك والمصريين اجتمعوا على حرب هذا المذهب، وحاربوه في داره بقوى وأسلحة لا عهد لأهل البادية بها لكان من المرجو جدا أن يوحد هذا المذهب (¬1) كلمة العرب في القرن الثاني عشر والثالث عشر للهجرة، كما وحد ظهور الإسلام كلمتهم في القرن الأول \" (¬2) . ¶ كما لا يخفى أثر هذه الحركة والدعوة الإصلاحية على اليقظة الفكرية في العالم الإسلامي وذلك بالنشاط العلمي الذي برزت آثاره عن طريق ما يقع بين أنصار الدعوة وخصومها من محاجات ومناقشات، ومحاولة دعم كل فريق لأقواله بالدليل والبرهان , ولقد أحدث هذا نهضة علمية وثقافية عارمة بعد الجمود الفكري والتأخر العلمي الذي مني بهما العالم الإسلامي فترة من الزمن طويلة. ¶ ومن جهة أخرى فإن دعوة الشيخ محمد بن عبد الوهاب السلفية حملت الناس على أن يقبلوا وجهات النظر، وأن يرجعوا إلى ما خلّف السلف من آراء وسنن، حتى انتهوا إلى الينابيع الأولى للإسلام يستقون منها جميعا، ونتج عن ذلك تلاقي وجهات النظر , على حين أخذت شقة الخلاف تضيق كما هو ملاحظ اليوم. ¶ والحق، أنه إذا كان مقياس نجاح كل حركة مقدرا بالنتائج والثمار التي تجنى منها فنستطيع أن نقول - بكل أمانة وتجرد - إن حركة الدعوة السلفية قد نجحت كل النجاح، وآتت من الثمار أكثر مما ينتظر منها قبل ذلك، وحقق الله لأصحابها ما كانوا يأملون من عزة ومنعة ونصر وتمكين، وصدق الله العظيم إذ يقول: {وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا} [النور: 55] ¶ ¬_________ ¶ (¬1) وصف طه حسين لدعوة الشيخ محمد بن عبد الوهاب بأنها (مذهب) خطأ، والواقع أن الدعوة إحياء للإسلام كما كان عليه المسلمون الأوائل عن طريق التمسك بالقرآن والسنة وآثار سلفنا الصالحين، وخصوم الدعوة هم الذين وصفوها بـ (المذهب الوهابي) كما مر آنفا. ¶ (¬2) طه حسين: الحياة الأدبية في جزيرة العرب ص 13 و 14.",
            "page": "98",
            "part": "1",
            "seal": "C3E01266"
        },
        {
            "id": "96",
            "nass": "لهذا كتب الله النصر كل النصر لصاحب هذه الدعوة وأعوانه - رحمهم الله - في دعوتهم المباركة وجهادهم العظيم، فبارك لهم في دعوتهم وكتب لها البقاء فتحررت بها العقول، وانفكت من إسارها نفوس لا تزال تزداد وتزداد على مر الأوقات، وتتابع الأيام. . . . ¶ والله الموفق والمستعان.",
            "page": "99",
            "part": "1",
            "seal": "16D51A88"
        },
        {
            "id": "97",
            "nass": "[المصادر والمراجع] ¶ المصادر والمراجع أولا: المصادر والمراجع العربية * أرنولد، توماس: ¶ 1 - الدعوة إلى الإسلام: ترجمة الدكتور حسن إبراهيم حسن والدكتور عبد المجيد عابدين وإسماعيل النحراوي، الطبعة الثالثة عام 1970 م. ¶ * أمين، أحمد: ¶ 2 - زعماء الإصلاح في العصر الحديث: الطبعة الثالثة عام 1971 م. ¶ * الأهل، عبد العزيز سيد: ¶ 3 - داعية التوحيد، محمد بن عبد الوهاب: دار العلم للملايين، بيروت، الطبعة الأولى 1394 هـ (1974 م) . ¶ * البري، زكريا (دكتور) : ¶ 4 - أصول الفقه الإسلامي: طبعة جامعة القاهرة عام 1977 م. ¶ * البسام، عبد الله بن عبد الرحمن: ¶ 5 - علماء نجد خلال ستة قرون، الطبعة الأولى عام 1398 هـ، بيروت. ¶ * ابن بشر، عثمان: ¶ 6 - عنوان المجد في تاريخ نجد: الطبعة الثانية , طبع على نفقة وزارة المعارف السعودية، تعليق عبد الرحمن بن عبد اللطيف آل الشيخ، جزءان، عام 1391 هـ (1971 م) . ¶ * ابن تيمية، أحمد (شيخ الإسلام) : ¶ 7 - الواسطة بين الخلق والحق: الطبعة الأولى، المطبعة السلفية بمصر عام 1397 هـ. ¶ 8 - قاعدة جليلة في التوسل والوسيلة , طبع لاهور بباكستان 1397 هـ. ¶ * الجبرتي، عبد الرحمن: ¶ 9 - عجائب الآثار في التراجم والأخبار: دار الجبل ودار الفارس، بيروت (بدون تاريخ) . ¶ * جمعة، محمد كمال: ¶ 10 - انتشار دعوة الشيخ محمد بن عبد الوهاب خارج الجزيرة العربية، مطبوعات دارة الملك عبد العزيز بالرياض عام 1397 هـ (1977 م) ، وط (1401 هـ) . ¶ * ابن حسن، عبد الرحمن (آل الشيخ) : ¶ 11 - قرة عيون الموحدين، ضمن مجموعة التوحيد النجدية، مكة المكرمة، مطبعة الحكومة عام 1391 هـ.",
            "page": "100",
            "part": "1",
            "seal": "617A3CAB"
        },
        {
            "id": "98",
            "nass": "12 - فتح المجيد شرح كتاب التوحيد: تحقيق محمد حامد الفقي، الطبعة السابعة، مطبعة السنة المحمدية عام 1377 هـ (1957 م) . ¶ * حسين، طه (الدكتور) : ¶ 13 - الحياة الأدبية في جزيرة العرب: الطبعة الأولى , دمشق عام 1354 هـ (1935 م) . ¶ * الحصري، ساطع: ¶ 14 - الدولة العثمانية والبلاد العربية: بيروت، دار العلم للملايين. ¶ * ابن حميد , محمد عبد الله: ¶ 15 - السحب الوابلة على ضرائح الحنابلة: (مخطوط في معهد المخطوطات العربية) تحت رقم 1095 (تاريخ) . ¶ * الخطيب، عبد الكريم: ¶ 16 - الدعوة الوهابية: تعليق الشيخ عبد العزيز بن محمد آل الشيخ، الطبعة الثانية، بيروت، دار الشروق، وكذلك الطبعة الأولى بالقاهرة باسم (محمد بن عبد الوهاب) . ¶ * الخطيب , محب الدين: ¶ 17 - الخطوط العريضة للأسس التي قام عليها دين الشيعة الإمامية الاثنا عشرية، مطبعة الجامعة المهرية، لاهور، الطبعة السادسة (بدون تاريخ) . ¶ * ابن خميس، عبد الله: ¶ 18 - راشد الخلاوي , حياته وشعره: نشر دار اليمامة بالرياض عام 1392 هـ (1972 م) . ¶ * ابن خلدون، عبد الرحمن: ¶ 19 - العبر وديوان المبتدأ والخبر، بيروت. ¶ * دحلان، أحمد الزيني: ¶ 20 - الدرر السنية في الرد على الوهابية: مطبعة مصطفى الحلبي بمصر عام 1386 هـ (1966 م) . ¶ * درويش , كمال السيد: ¶ 21 - محمد بن عبد الوهاب والدعوة الوهابية: رسالة ماجستير (لم تنشر) كلية الآداب، جامعة الإسكندرية عام 1958 م. ¶ * رضا، محمد رشيد: ¶ 22 - الوهابيون والحجاز: مطبعة المنار بمصر، الطبعة الأولى عام 1344 هـ. ¶ 23 - ذكرى المولد النبوي: الطبعة الأولى، مطبعة المنار عام 1339 م. ¶ * الرويشد، عبد الله بن سعد: ¶ 24 - الإمام الشيخ محمد بن عبد الوهاب في التاريخ، جزءان , دار إحياء الكتب العربية، عام 1392 هـ.",
            "page": "101",
            "part": "1",
            "seal": "58F4429F"
        },
        {
            "id": "99",
            "nass": "25 - قادة الفكر الإسلامي عبر القرون، دار إحياء الكتب العربية (بدون تاريخ) . ¶ * الزحيلي، وهبة (دكتور) : ¶ 26 - الاجتهاد في الشريعة الإسلامية: من بحوث مؤتمر الفقه الإسلامي المنعقد في الرياض عام 1396 هـ، جامعة الإمام محمد بن سعود الإسلامية بالرياض. ¶ * الزركلي، خير الدين: ¶ 27 - الأعلام، قاموس تراجم: الطبعة الثالثة (بدون تاريخ) . ¶ * أبو زهرة، محمد: ¶ 28 - ابن حنبل، حياته وعصره وآراؤه وفقهه: دار الفكر العربي (بدون تاريخ) . ¶ 29 - ابن تيمية، حياته وعصره وآراؤه وفقهه: دار الفكر العربي (بدون تاريخ) . ¶ * ستودارد , لوثروب: ¶ 30 - حاضر العالم الإسلامي: ترجمة عجاج نويهض، تعليق شكيب أرسلان، دار الفكر العربي، الطبعة الرابعة عام 1394 هـ (1974 م) . ¶ * ابن سحمان، سليمان: ¶ 31 - الهدية السنية والتحفة الوهابية النجدية: تعليق السيد رشيد رضا، الطبعة الثانية، مطبعة المنار بمصر 1344 هـ. ¶ * ابن سعود، عبد العزيز بن محمد (الأمير) : ¶ 32 - رسالة عامة لجميع المسلمين: ضمن الهدية السنية لابن سحمان. ¶ * سليمان، أحمد السعيد (دكتور) : ¶ 33 - محاضرات في تاريخ الدولة العثمانية، العام الجامعي 97 1398 هـ، كلية العلوم الاجتماعية بالرياض، مؤسسة الأنوار للطباعة بالرياض. ¶ * الشبل، عبد الله يوسف (دكتور) : ¶ 34 - محاضرات في تاريخ الدعوة الإصلاحية والدولة السعودية، كلية العلوم الاجتماعية بالرياض مؤسسة الأنوار: العام الجامعي 97 1398 هـ. ¶ 35 - الشيخ الإمام محمد بن عبد الوهاب، حياته ودعوته، مطابع جامعة الإمام محمد بن سعود الإسلامية بالرياض، 1400 هـ (1980 م) ، الطبعة الأولى. ¶ * الشيال، جمال الدين (دكتور) : ¶ 36 - محاضرات عن الحركة الإصلاحية ومراكز الثقافة في الشرق الإسلامي الحديث: الجزء الأول، المطبعة الكمالية , عابدين، القاهرة عام 1957 م. ¶ * آل الشيخ، عبد الرحمن بن عبد اللطيف:",
            "page": "102",
            "part": "1",
            "seal": "0C745A37"
        },
        {
            "id": "100",
            "nass": "37 - مشاهير علماء نجد وغيرهم، الطبعة الثانية، نشر دار اليمامة عام 1394 هـ. ¶ * الصعيدي، عبد المتعال: ¶ 38 - المجددون في الإسلام من القرن الأول إلى القرن الرابع عشر، دار الحمامي للطباعة، القاهرة (بدون تاريخ) . ¶ * الضبيب، أحمد محمد (دكتور) : ¶ 39 - آثار الشيخ محمد بن عبد الوهاب، سجل بيلوجرافي لما نشر من مؤلفاته، مطابع الأوفست بالرياض عام 1397 هـ. ¶ * الطويل , توفيق (دكتور) : ¶ 40 - الفكر الديني الإسلامي في العالم العربي إبان المائة العام الأخيرة، ضمن كتاب الفكر العربي في مائة سنة، بحوث مؤتمر هيئة الدراسات العربية عام 1966 م، الجامعة الأمريكية في بيروت، مطابع الدار الشرقية، بيروت عام 1967 م. ¶ * الطنطاوي، علي: ¶ 41 - محمد بن عبد الوهاب: سلسلة أعلام التاريخ (7) ، دار الفكر بدمشق، الطبعة الأولى عام 1381 هـ (1961م) . ¶ * العابد، صالح محمد: ¶ 42 - دور القواسم في الخليج العربي 1747-1840 م، ط بغداد 1976 م. ¶ * عبد الرحيم، عبد الرحيم عبد الرحمن (دكتور) : ¶ 43 - الدولة السعودية الأولى، القاهرة، المطبعة العالمية عام 1969 م. ¶ * ابن عبد الوهاب، عبد الله بن محمد (آل الشيخ) : ¶ 44 - رسالة عامة عند دخول جيوش الدعوة مكة: ضمن الهدية السنية، ابن سحمان. ¶ * ابن عبد الوهاب، محمد (الشيخ) : ¶ 45 - رسالة إلى مطاوعة أهل سدير والوشم والقصيم: ضمن الدرر السنية ج2 ص 20-22 جمع عبد الرحمن قاسم، ط أولى، وضمن تاريخ نجد لابن غنام، تحقيق الدكتور ناصر الدين الأسد ص 255-258. ¶ 46 - رسالة إلى عبد الله بن سحيم، مطوع المجمعة: ضمن الدرر السنية جزء 2 ص 23-25، وج 3 ص 3-6. ¶ 47 - رسالة إلى محمد بن عياد مطوع ثرمدا: ضمن الدرر السنية ج1 ص 53-55 , وضمن تاريخ نجد لابن غنام ص 275 - 280. ¶ 48 - رسالة إلى محمد بن عيد من مطاوعة ثرمدا ضمن تاريخ نجد لابن غنام ص 283-289.",
            "page": "103",
            "part": "1",
            "seal": "B45BECBC"
        },
        {
            "id": "101",
            "nass": "49 - رسالة إلى عبد الله بن سميح للرد على مفتريات سليمان بن سحيم مطوع الرياض: ضمن تاريخ نجد ص 297-312. ¶ 50 - رسالة إلى عبد الرحمن السويدي عالم من العراق: ضمن الدرر السنية ج1 ص 40، وضمن تاريخ نجد لابن غنام ص 359-362. ¶ 51 - رسالة إلى أحمد بن إبراهيم مطوع مرات: ضمن تاريخ نجد لابن غنام ص 387 - 392. ¶ 52 - رسالة إلى عبد الرحمن بن ربيعة مطوع أهل ثادق: ضمن تاريخ نجد لابن غنام ص 394. ¶ 53 - رسالة إلى بعض الإخوان من أهل سدير: ضمن تاريخ نجد لابن غنام ص 411 - 412. ¶ 54 - رسالة إلى عبد الوهاب بن عبد الله بن عيسى: ضمن تاريخ نجد لابن غنام ص 423 - 425. ¶ 55 - رسالة إلى أهل العيينة للرد على مفتريات سليمان بن عبد الوهاب، ضمن تاريخ نجد لابن غنام ص 429-464. ¶ 56 - رسالة إلى شريف مكة وأهلها: ضمن الدرر السنية ج1 ص 51 - 52. ¶ 57 - رسالة في الاجتهاد والتقليد: ضمن تاريخ نجد لابن غنام ص 495-498. ¶ 58 - رسالة في أقسام التوحيد: ضمن الدرر السنية ج2 ص 37، وتاريخ نجد لابن غنام ص 502. ¶ 59 - رسالة في عدة مسائل: ضمن تاريخ نجد ص 517-528. ¶ 60 - رسالة في إرث الجد: ضمن تاريخ نجد ص 529 - 530. ¶ 61 - رسالة ابن صباح: ضمن الدرر السنية ج1 ص 37 , وتاريخ نجد ص 540-543. ¶ 62 - كتاب التوحيد الذي هو حق الله على العبيد: مكة المكرمة، مطبعة الحكومة، ضمن مجموعة التوحيد النجدية عام 1391 هـ. ¶ 63 - كشف الشبهات: ضمن مجموعة التوحيد النجدية، مكة المكرمة، مطبعة الحكومة عام 1391 هـ. ¶ 64 - المسائل التي خالف فيها رسول الله صلى الله عليه وسلم أهل الجاهلية: تعليق محمود شكري الألوسي، المطبعة السلفية بمصر، الطبعة الثالثة عام 1394 هـ. ¶ * ابن عبد الوهاب، محمد (الشيخ) و (آخرون) : ¶ 65 - مجموعة الرسائل والمسائل النجدية: مطبعة المنار بمصر عام 1349 هـ. ¶ 66 - مجموعة التوحيد النجدية: مكة المكرمة، مطبعة الحكومة عام 1391 هـ. ¶ 67 - مجموعة رسائل وفتاوى في مسائل مهمة تمس إليها حاجة العصر لعلماء نجد الأعلام، مطبعة المنار بمصر، الطبعة الأولى عام 1346 هـ. ¶ 68 - الدرر السنية في الأجوبة النجدية: جمع وترتيب عبد الرحمن بن قاسم، الطبعة الأولى عام 1352 هـ.",
            "page": "104",
            "part": "1",
            "seal": "DE5555E3"
        },
        {
            "id": "102",
            "nass": "* ابن عبد الوهاب، سليمان: ¶ 69 - الصواعق الإلهية في الرد على الوهابية: طبع في استنبول (بدون تاريخ) . ¶ * العجلاني، منير (دكتور) : ¶ 70 - تاريخ البلاد العربية السعودية، الجزء الأول: الدولة السعودية الأولى , دار الكتاب العربي، بيروت (بدون تاريخ) . ¶ * عطار، أحمد عبد الغفور: ¶ 71 - محمد بن عبد الوهاب: الطبعة الثانية، بيروت عام 1392 هـ (1972 م) . ¶ * العقاد، عباس محمود: ¶ 72 - الإسلام في القرن العشرين: دار الكتاب العربي، بيروت، الطبعة الثانية 1969 م. ¶ * علي، أحمد: ¶ 73 - آل سعود: بيروت عام 1376 هـ (1957 م) . ¶ * أبو علية، عبد الفتاح حسن (دكتور) : ¶ 74 - الدولة السعودية الثانية: الطبعة الأولى، مطبعة المدينة، الرياض 1394 هـ (1974 م) . ¶ * عبده، محمد (الشيخ) : ¶ 75 - رسالة التوحيد: الطبعة السابعة عشر عام 1379 هـ (1960 م) ، تعليق وتصحيح السيد محمد رشيد رضا. ¶ * العثيمين، عبد الله الصالح (دكتور) : ¶ 76 - الشيخ محمد بن عبد الوهاب، حياته وفكره، الطبعة الأولى عام 1399 هـ (1979 م) , نشر دار العلوم بالرياض. ¶ * ابن غنام، حسين: ¶ 77 - روضة الأفكار والأفهام لمرتاد حال الإمام وتعداد غزوات ذوي الإسلام، طبع على نفقة عبد المحسن أبابطين بالرياض، مطبعة مصطفى البابي الحلبي بمصر عام 1368 هـ (1949 م) . ¶ 78 - تاريخ نجد: حرره وحققه الدكتور ناصر الدين الأسد، قابله على الأصل عبد العزيز بن محمد آل الشيخ، الطبعة الأولى، مطبعة المدني، القاهرة 1381 هـ (1961 م) . ¶ * الفقي، محمد حامد: ¶ 79 - أثر الدعوة الوهابية في الإصلاح الديني والعمراني في جزيرة العرب، القاهرة عام 1354 هـ، الطبعة الأولى.",
            "page": "105",
            "part": "1",
            "seal": "EE2B31FE"
        },
        {
            "id": "103",
            "nass": "* ابن قاسم، عبد الرحمن بن محمد: ¶ 80 - الدرر السنية في الأجوبة النجدية: جمعها عبد الرحمن بن محمد بن قاسم، الجزء الأول، الطبعة الأولى، مكة المكرمة، مطبعة أم القرى، عام 1352 هـ. ¶ * ابن قيم الجوزية، محمد: ¶ 81 - زاد المعاد في هدي خير العباد، الجزء الأول، القاهرة، من مطبوعات جامعة الإمام محمد بن سعود الإسلامية، عمادة شؤون المكتبات، في أربعة مجلدات. ¶ * لاوست , هنري: ¶ 82 - نظريات شيخ الإسلام ابن تيمية في السياسة والاجتماع: (الكتاب الأول) ترجمة محمد عبد العظيم علي تقديم الدكتور مصطفى حلمي، الطبعة الأولى عام 1396 هـ (1976 م) ، دار الأنصار بالقاهرة. ¶ * ماضي، محمد عبد الله: ¶ 83 - النهضات الحديثة في جزيرة العرب: الجزء الأول، المملكة العربية السعودية، دار إحياء الكتب العربية، الطبعة الثالثة عام 1372 هـ (1952 م) . ¶ * مؤلف مجهول: ¶ 84 - لمع الشهاب في سيرة محمد بن عبد الوهاب: تعليق الشيخ عبد الرحمن بن عبد اللطيف آل الشيخ مطبوعات دارة الملك عبد العزيز، المطابع الأهلية للأوفست (بدون تاريخ) . ¶ * مؤنس، حسين (دكتور) : ¶ 85 - الشرق الإسلامي في العصر الحديث: الطبعة الثانية , القاهرة عام 1938 م. ¶ * مصطفى، أحمد عبد الرحيم (دكتور) : ¶ 86 - حركة التجديد الإسلامي في العالم العربي الحديث، مطبعة الجبلاوي , عام 1971 م. ¶ * ابن معمر، أحمد بن ناصر: ¶ 87 - رسالة الاجتهاد والتقليد: ضمن مجموعة المسائل والرسائل النجدية، مطبعة المنار بمصر، عام 1349 هـ، الطبعة الأولى. ¶ * منصور، عبد الفتاح عبد الصمد: ¶ 88 - محاضرات في تاريخ العالم الإسلامي: كلية اللغة العربية والعلوم الاجتماعية بالرياض، مؤسسة الأنوار: العام الجامعي 93 - 1394 هـ. ¶ * المنقور , أحمد بن محمد: ¶ 89 - تاريخ الشيخ أحمد بن محمد المنقور: تحقيق ونشر الدكتور عبد العزيز الخويطر، الطبعة الأولى،",
            "page": "106",
            "part": "1",
            "seal": "25C41731"
        },
        {
            "id": "104",
            "nass": "الرياض عام 1390 هـ (1970 م) . ¶ * الندوي، مسعود: ¶ 90 - محمد بن عبد الوهاب مصلح مظلوم ومفترى عليه: ترجمة وتعليق عبد الحليم عبد العظيم البستوني، مراجعة الدكتور محمد تقي الدين الهلالي، الطبعة الأولى 1397 هـ (1977 م) . ¶ * وهبة، حافظ: ¶ 91 - جزيرة العرب في القرن العشرين: الطبعة الخامسة، القاهرة 1387 هـ (1967 م) . ¶ * مجموعة مؤلفين: ¶ 92 - مصورات انتشار دعوة الشيخ محمد بن عبد الوهاب في العالم الإسلامي، إعداد مجموعة من أساتذة جامعة الإمام محمد بن سعود الإسلامية بالرياض، بمناسبة أسبوع الشيخ محمد بن عبد الوهاب عام 1400 هـ (1980 م) . ¶ * هراس، محمد خليل (دكتور) : ¶ 93 - الحركة الوهابية: رد على مقال للدكتور محمد البهي في نقد الوهابية، دار الكتاب العربي، بيروت. ¶ * يحيى، جلال (دكتور) : ¶ 94 - العالم العربي، المدخل: دار المعارف بمصر عام 1966 م. ¶ ثانيا: الدوريات * ابن باز , عبد العزيز: ¶ 95 - حكم الاحتفال بالمولد النبوي: جريدة الجزيرة السعودية، العدد 2064 بتاريخ 9 ربيع الأول عام 1398 هـ. ¶ 96 - فتوى شرعية تؤكد عدم جواز الاحتفال بالموالد: جريدة الرياض السعودية، العدد 4148 غرة ربيع الأول عام 1399 هـ. ¶ * الجاسر، حمد: ¶ 97 - ملاحظات: مجلة العرب السنة الرابعة، الجزأين التاسع والعاشر سنة 1390 هـ (ربيع أول وربيع ثان) ، وهي مجلة شهرية تصدر عن دار اليمامة بالرياض، رئيس تحريرها الشيخ حمد الجاسر. ¶ * حبشي، عبد الله محمد: ¶ 98 - تاريخ الدعوة الوهابية في مخطوط يمني: مجلة العرب، السنة السابعة (رجب 1394 هـ - 1974 م) . ¶ * الخطيب، محب الدين: ¶ 99 - الوهابية: مجلة الزهراء، المجلد الثالث، صفر عام 1354 هـ، مجلة شهرية تصدر بالقاهرة ,",
            "page": "107",
            "part": "1",
            "seal": "0350C310"
        },
        {
            "id": "105",
            "nass": "رئيس تحريرها محب الدين الخطيب. ¶ * خياط , عبد الله: ¶ 100 - حركة الإصلاح الديني في القرن الثاني عشر: مجلة البحوث الإسلامية، العدد الأول، السنة الأولى، رجب - شعبان - رمضان عام 1395 هـ، وهي مجلة ربع سنوية تصدر عن الرئاسة العامة للإفتاء والدعوة والإرشاد بالرياض، رئيس تحريرها الشيخ عثمان الصالح. ¶ * الرشيد، منصور: ¶ 101 - قضاة نجد أثناء العهد السعودي: مجلة الدارة، العدد الثاني، السنة الرابعة: رجب 1398 هـ، مجلة ربع سنوية تصدر عن دارة الملك عبد العزيز بالرياض، رئيس تحريرها محمد حسين زيدان. ¶ * السروجي، محمد محمود (دكتور) : ¶ 102 - موقف مصر إزاء بعض مشاكل شبه الجزيرة العربية: المجلة التاريخية، المجلد السابع عام 1958 م. ¶ * السلمان، محمد بن عبد الله (دكتور) : ¶ 103 - أثر الدعوة السلفية في العالم الإسلامي: مجلة كلية العلوم الاجتماعية بالرياض، العدد الأول 1397 هـ (1977م) ص 449 - 491. ¶ 104 - دعوة الشيخ محمد بن عبد الوهاب وأثرها في العالم الإسلامي: جريدة الشرق الأوسط بتاريخ 8 / 10 / 1986 م و12 / 10 / 1986 م، وما بعدها. ¶ * الشطي، إسماعيل: ¶ 105 - شخصيات في الميزان: مجلة المجتمع الكويتية (إسلامية أسبوعية) العدد 218 (غرة رمضان 1394 هـ أغسطس 1974 م) . ¶ * آل الشيخ، حسن عبد الله: ¶ 106 - الوهابية وزعيمها محمد بن عبد الوهاب: مجلة العربي , العدد 147 (فبراير عام 1971 م ذي الحجة 1390 هـ) ص 26. ¶ * العبد الله، صالح فوزان: ¶ 107 - تعقيب على كتاب الدعوة الوهابية لعبد الكريم الخطيب: مجلة كلية أصول الدين بالرياض، العدد الأول عام 1397 هـ، ص 67. ¶ * العثيمين، عبد الله الصالح (دكتور) : ¶ 108 - نجد منذ القرن العاشر الهجري حتى ظهور الشيخ محمد بن عبد الوهاب، مجلة دارة الملك عبد العزيز، العدد الثالث، السنة الرابعة، شوال 1398 هـ ص 40. ¶ 109 - نيبور ودعوة الشيخ محمد بن عبد الوهاب: مجلة كلية العلوم الاجتماعية بالرياض، العدد الثاني (1398 هـ) ص 175-183.",
            "page": "108",
            "part": "1",
            "seal": "96F5F9D4"
        },
        {
            "id": "106",
            "nass": "* العقاد، صلاح (دكتور) : ¶ 110 - دعوة حركات الإصلاح السلفي: المجلة التاريخية المصرية، المجلد السابع، عام 1958 م. ¶ * عويس، عبد الحليم (دكتور) : ¶ 111 - أثر دعوة الشيخ محمد بن عبد الوهاب في الفكر الإسلامي الإصلاحي في الجزائر , مجلة كلية العلوم الاجتماعية بالرياض، العدد الخامس (1401 هـ) . ¶ * مسعد، مصطفى (دكتور) : ¶ 112 - أثر دعوة الشيخ محمد بن عبد الوهاب على حركة عثمان دانفوديو، مجلة كلية العلوم الاجتماعية بالرياض، العدد الخامس، عام 1401 هـ (1981 م) . ¶ * منصور، مناف (دكتور) : ¶ 113 - الوهابية أو الكفاح ضد الوثنية الجديدة، مجلة الخفجي , العدد الرابع، المجلد الخامس (يوليو 1975 م) . ¶ * هويدي، فهمي: ¶ 114 - المسلمون في الصين وعصابة الأربعة: مجلة العربي، العدد 265 , محرم 1401 هـ (ديسمبر 1980 م) . ¶ * النشمي، عجيل (دكتور) : ¶ 115 - دولة الخلافة والحركة الوهابية، مجلة المجتمع العدد 510 صفر 1401 هـ (يناير 1981 م) .",
            "page": "109",
            "part": "1",
            "seal": "68D48041"
        },
        {
            "id": "107",
            "nass": "ثالثا: المراجع الأجنبية 1. Ahmad، Qeyamuddin ¶ . The Wahabi Movement in India Calucutta 1966. ¶ 2 -. Akdes، Numet Kurat ¶ The Campridge History volume I، Campridge 1970. ¶ 3 -. Kerr، Malcolm. H. ¶ Islamic Reform-the Political and legal the ories of Mohammad Apduh and Rashid Rida-University of California-Press Barkely and Los Angleles 1966. ¶ 4 -. Loust، Henri ¶ Sociales et Politiques de Taki-d-din Ahmad Ben Taimiya 1939. ¶ 5 -. Nicholson، R. A ¶ . A. Lilerary History of the Arabs Campridge 1969. ¶ 6 -. Niebuhr. C. 50 Travels Through Arabia and other countries in the east، Edinburgh. 1792 vol. 2. ¶ 7 -. Palgrave ,W. G ¶ Narrative of Ayear&apos;s Journey through central and eastern arabia (1862 - 1863) London 1865.",
            "page": "110",
            "part": "1",
            "seal": "67DE2CAF"
        }
    ],
    "t30930": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "تصدير"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول تاريخ الدعوة"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": "حال العالم الإسلامي في عصر الشيخ"
        },
        {
            "id": "3",
            "lvl": "3",
            "sub": "2",
            "tit": "الحالة السياسية"
        },
        {
            "id": "8",
            "lvl": "3",
            "sub": null,
            "tit": "الحالة الدينية"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "حال نجد قبل دعوة الشيخ محمد بن عبد الوهاب"
        },
        {
            "id": "13",
            "lvl": "3",
            "sub": "1",
            "tit": "الحالة السياسية"
        },
        {
            "id": "16",
            "lvl": "3",
            "sub": null,
            "tit": "الحالة الدينية"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "الشيخ محمد بن عبد الوهاب"
        },
        {
            "id": "20",
            "lvl": "3",
            "sub": "1",
            "tit": "نشأته العلمية"
        },
        {
            "id": "21",
            "lvl": "3",
            "sub": null,
            "tit": "رحلاته العلمية"
        },
        {
            "id": "25",
            "lvl": "3",
            "sub": null,
            "tit": "مراحل الدعوة"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني مبادئ دعوة الشيخ محمد بن عبد الوهاب"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": "1",
            "tit": "تمهيد"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "أهداف الدعوة ومصادرها"
        },
        {
            "id": "29",
            "lvl": "3",
            "sub": "1",
            "tit": "أولا القرآن الكريم"
        },
        {
            "id": "30",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا السنة النبوية"
        },
        {
            "id": "31",
            "lvl": "3",
            "sub": null,
            "tit": "ثالثا آثار السلف الصالح"
        },
        {
            "id": "31",
            "lvl": "4",
            "sub": "1",
            "tit": "الإمام أحمد بن حنبل"
        },
        {
            "id": "32",
            "lvl": "4",
            "sub": null,
            "tit": "شيخ الإسلام أحمد بن تيمية"
        },
        {
            "id": "32",
            "lvl": "4",
            "sub": "1",
            "tit": "الإمام محمد بن قيم الجوزية"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "حقيقة الدعوة"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "مبادئ الدعوة"
        },
        {
            "id": "38",
            "lvl": "3",
            "sub": "1",
            "tit": "أولا التوحيد"
        },
        {
            "id": "42",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا الشفاعة"
        },
        {
            "id": "44",
            "lvl": "3",
            "sub": null,
            "tit": "ثالثا زيارة القبور والبناء عليها"
        },
        {
            "id": "48",
            "lvl": "3",
            "sub": null,
            "tit": "رابعا البدع"
        },
        {
            "id": "48",
            "lvl": "4",
            "sub": "1",
            "tit": "مفهوم البدع ووقت ظهورها وبيان حكمها"
        },
        {
            "id": "49",
            "lvl": "4",
            "sub": null,
            "tit": "بدعة الاحتفال بالمولد النبوي"
        },
        {
            "id": "50",
            "lvl": "4",
            "sub": null,
            "tit": "بدعة المحمل"
        },
        {
            "id": "51",
            "lvl": "4",
            "sub": null,
            "tit": "بدع الصوفية"
        },
        {
            "id": "53",
            "lvl": "3",
            "sub": null,
            "tit": "خامسا الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "56",
            "lvl": "3",
            "sub": null,
            "tit": "سادسا التكفير والقتال"
        },
        {
            "id": "60",
            "lvl": "3",
            "sub": null,
            "tit": "سابعا الاجتهاد والتقليد"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث أثر الدعوة في العالم الإسلامي"
        },
        {
            "id": "67",
            "lvl": "2",
            "sub": "1",
            "tit": "انتشار الدعوة"
        },
        {
            "id": "69",
            "lvl": "2",
            "sub": null,
            "tit": "عوائق الانتشار"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": null,
            "tit": "عوامل انتشار الدعوة"
        },
        {
            "id": "74",
            "lvl": "2",
            "sub": null,
            "tit": "حقيقة تأثير الدعوة على العالم الإسلامي"
        },
        {
            "id": "76",
            "lvl": "2",
            "sub": null,
            "tit": "أثر الدعوة في قارة آسيا"
        },
        {
            "id": "76",
            "lvl": "3",
            "sub": "1",
            "tit": "أولا في اليمن وأطراف الجزيرة العربية"
        },
        {
            "id": "78",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا في الهند"
        },
        {
            "id": "80",
            "lvl": "3",
            "sub": null,
            "tit": "ثالثا في بلاد البنغال"
        },
        {
            "id": "81",
            "lvl": "3",
            "sub": null,
            "tit": "رابعا في إندونيسيا"
        },
        {
            "id": "82",
            "lvl": "3",
            "sub": null,
            "tit": "خامسا في التركستان"
        },
        {
            "id": "83",
            "lvl": "3",
            "sub": null,
            "tit": "سادسا في الصين"
        },
        {
            "id": "83",
            "lvl": "2",
            "sub": "1",
            "tit": "أثر الدعوة في قارة أفريقية"
        },
        {
            "id": "83",
            "lvl": "3",
            "sub": "2",
            "tit": "أولا في مصر"
        },
        {
            "id": "84",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا في ليبيا"
        },
        {
            "id": "86",
            "lvl": "3",
            "sub": null,
            "tit": "ثالثا في الجزائر"
        },
        {
            "id": "87",
            "lvl": "3",
            "sub": null,
            "tit": "رابعا في السودان"
        },
        {
            "id": "90",
            "lvl": "3",
            "sub": null,
            "tit": "خامسا في غرب إفريقية"
        },
        {
            "id": "92",
            "lvl": "2",
            "sub": null,
            "tit": "هل حققت الدعوة أهدافها"
        },
        {
            "id": "97",
            "lvl": "2",
            "sub": null,
            "tit": "المصادر والمراجع"
        }
    ]
}