{
    "b31079": [
        {
            "id": null,
            "nass": "[تقديم] ¶ الشيخ محمد بن عبد الوهاب حياته ودعوته في الرؤية الاستشراقية ¶ بسم الله الرحمن الرحيم",
            "page": null,
            "part": null,
            "seal": "954D7787"
        },
        {
            "id": "1",
            "nass": "تقديم لمعالي الشيخ صالح بن عبد العزيز بن محمد آل الشيخ وزير الشؤون الإسلامية والأوقاف والدعوة والإرشاد المشرف العام على مركز البحوث والدراسات الإسلامية الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم، أما بعد: ¶ فإن الدعوة الإصلاحية التي قام بها الإمام المجدد الشيخ محمد بن عبد الوهاب - رحمه الله - لقيت اهتماما كبيرا من قبل الكتاب والمؤلفين، ومن بين هؤلاء المستشرقون الذين اهتموا بدراسة حياة الشيخ ودعوته، ويبدو ذلك واضحا من خلال الكتابات الكثيرة التي أصدرها المستشرقون حوله، سواء أكانت كتبا أم موسوعات أم مقالات أم غير ذلك، ولقد اعتمدوا في دراساتهم على عدد كبير من المصادر الأجنبية، وعدد قليل من المصادر العربية، وكان لتلك المصادر أثر في دقة تلك الدراسات وصحتها أو انحرافها حول حياة الشيخ ودعوته، وقد أصبحت هذه الكتب فيما بعد مصدرا مهما للمعلومات في البلاد الغربية عن هذه الدعوة الإصلاحية، على الرغم مما في تلك المصادر من أخطاء متعمدة وغير متعمدة وقع فيها أغلب المستشرقين، كما يبدو لأي باحث في تلك الدراسات، وبين أيدينا كتاب مهم يسلط الضوء على هذه",
            "page": "5",
            "part": "1",
            "seal": "DD49F2A8"
        },
        {
            "id": "2",
            "nass": "الجوانب وهو بعنوان: \" الشيخ محمد بن عبد الوهاب حياته ودعوته في الرؤية الاستشراقية \" دراسة نقدية، للدكتور / ناصر بن إبراهيم بن عبد الله التويم. ¶ وقد حرص الكاتب في بحثه على تحقيق الأمور الآتية: ¶ 1 - تقديم دراسة وصفية لأهم مصادر المستشرقين التي كتبت عن الشيخ ودعوته ابتداء من تلك الكتابات التي ظهرت في منتصف القرن الثامن عشر حتى القرن العشرين، وتشمل الكتب والموسوعات، والمقالات، والتقارير، والرسائل العلمية. ¶ 2 - بيان الرؤية الاستشراقية لكبار المستشرقين عن حياة الشيخ محمد بن عبد الوهاب من حيث: ولادته، ونسبه، ورحلاته، وتكوينه العلمي، ونقد هذه الرؤية. ¶ 3 - التعريف بالرؤية الاستشراقية لدعوة الشيخ محمد بن عبد الوهاب من حيث مذهبية الدعوة وجانباها السلوكي والتشريعي، ونقد هذه الرؤية. ¶ وتأتي أهمية هذا البحث في محاولة التعرف إلى الرؤية الاستشراقية من خلال مصادرها الأصلية المكتوبة باللغة الإنجليزية، وأسباب وقوع هذه المصادر في الأخطاء فيما يتعلق بحياة الشيخ ودعوته، وأن المصادر الصحيحة سبب رئيس في ظهور بعض الكتابات الموضوعية عن حياة الشيخ ودعوته. ¶ وقد بذل فضيلة الباحث جهدا كبيرا في البحث حتى أصبح متميزا في محتواه كما أنه متميز في موضوعه، فاشتمل على",
            "page": "6",
            "part": "1",
            "seal": "7050B90C"
        },
        {
            "id": "3",
            "nass": "تحقيقات بديعة، وتحريرات مفيدة، ودراسات كاشفة عن جملة من الأمور التي تهم الباحثين فيما يتعلق بالجوانب التي تناولها. واعتنى الباحث - وفقه الله - ببيان حقيقة ما وصفت به الدعوة من نعوت سيئة، وما ألصق بها من تهم باطلة، وما بهت به الشيخ من جهة خصومه الذين اتهموه زورا وبهتانا لما أرادوا به تشويه صورته، والتنفير من دعوته وصد الناس عنها. ولم يكن الشيخ في هذا الجانب بدعا من سابقيه من أئمة الهدى والعلم، وقبلهم أسوة الجميع وقدوتهم نبي الله ورسوله محمد صلى الله عليه وسلم، فقد لقي من أذى المشركين وكفار أهل الكتاب أنواعا، حيث أطلق عليه - عليه الصلاة والسلام - عدد من الأوصاف القادحة في رسالته. وهذه سنة الله التي مضت بابتلاء أنبيائه ورسله عليهم الصلاة والسلام، وأتباعهم من المؤمنين وأئمة الهدى، وهو ابتلاء يتحقق بسببه عدد من الحكم والمنافع، منها: رفع درجات أهله، وتمحيصهم، وتبليغهم منازل لم يكونوا ليبلغوها لمجرد أعمالهم. ¶ إن دعوة الشيخ - يرحمه الله - إنما هي في حقيقتها تجديد لما اندرس من معالم النبوة وإحياء لسنة رسول الله محمد صلى الله عليه وسلم، وهذا أمر يعرفه المنصفون حتى من المخالفين، غير أن الناظر فيما كتبه أكثر المستشرقين يرى أنهم في الجملة امتطوا مركب الاعتساف، وجنحوا إلى الإجحاف، إما بسبب سوء القصد، وإما بسبب عدم التقصي وضعف التحقيق. وقد كانت لهذه الكتابات التي لم يلتزم فيها التجرد والإنصاف آثار سيئة ونتائج مذمومة",
            "page": "7",
            "part": "1",
            "seal": "C24673DC"
        },
        {
            "id": "4",
            "nass": "خصوصا وأنها المصدر الأساس عند كثير من الأمم الأخرى للتعرف إلى الشيخ - يرحمه الله - ودعوته. ¶ وهذا يقتضي ممن شرح الله صدره لهذه الدعوة المباركة - حتى وجد حلاوة التوحيد والسنة اللذين هما سدى الدعوة ولحمتها، نعم بالآثار الحسنة لها - العناية ببيان حقيقتها وإيضاح صورتها الناصعة، والذب عنها وعن أئمتها، ورد الافتراءات والبهتان عنها وعنهم. ¶ آمل أن يكون هذا البحث نواة رئيسة لأبحاث مستقبلية عن الرؤية الاستشراقية للشيخ محمد بن عبد الوهاب ودعوته في اللغات الحية الأخرى، مثل: الفرنسية والإسبانية وغيرهما، وأسأل الله لإمامنا ومن نصره وأيده الرحمة والمغفرة، كما أسأل الله أن يبارك في مؤلف هذا الكتاب والقائمين على نشره، وأن يوفقهم إلى ما فيه عز الإسلام والمسلمين. ¶ وصلى الله وسلم محمد وعلى آله وصحبه وسلم.",
            "page": "8",
            "part": "1",
            "seal": "D997A285"
        },
        {
            "id": "5",
            "nass": "[المقدمة] ¶ المقدمة الحمد لله، والصلاة والسلام على رسوله محمد صلى الله عليه وسلم، وبعد: ¶ فيسرني أن أقدم هذا الكتاب الذي هو بعنوان: \" الشيخ محمد بن عبد الوهاب حياته ودعوته في الرؤية الاستشراقية: دراسة نقدية \". ويتكون هذا الكتاب من ثلاثة فصول: ¶ - الفصل الأول \" التمهيدي \": دراسة وصفية لأهم مصادر المستشرقين عن حياة الشيخ محمد بن عبد الوهاب ودعوته. ¶ - الفصل الثاني: حياة الشيخ محمد بن عبد الوهاب وتكوينه العلمي في الرؤية الاستشراقية ونقدها. ¶ - الفصل الثالث: دعوة الشيخ محمد بن عبد الوهاب في الرؤية الاستشراقية ونقدها. ¶ لقد اهتم المستشرقون بدراسة حياة الشيخ محمد بن عبد الوهاب ودعوته اهتماما كبيرا، ويبرز هذا الاهتمام من خلال المؤلفات والكتابات المتعددة التي أصدروها حول شخصيته ودعوته، والتي أصبحت - فيما بعد - مصدرا مهما للمعلومات في الغرب عن هذه الدعوة الإصلاحية، على الرغم مما في تلك المصادر من أخطاء وقع فيها أغلب المستشرقين، كما يبدو ذلك لأي باحث موضوعي في تلك الدراسات. ¶ إن اهتمام المستشرقين بدعوة الشيخ محمد بن عبد الوهاب يندرج ضمن اهتمامهم بدراسة الإسلام والمسلمين والبلاد الإسلامية، والذي يقتضي تتبع ما يجري في العالم الإسلامي",
            "page": "9",
            "part": "1",
            "seal": "D1D0D07D"
        },
        {
            "id": "6",
            "nass": "ورصده وتحليله. ومن القضايا التي عني بها الاستشراق الدعوات الإصلاحية، وأبرزها دعوة الشيخ المجدد محمد بن عبد الوهاب التي تعرضت لكثير من سوء الفهم، وخصوصا من قبل بعض المستشرقين، والذي كان له الأثر في نشر المفاهيم المغلوطة عنها في الغرب، وتأثر بعض أبناء المسلمين بها. ¶ إن هذا الواقع يؤكد أهمية الدراسة النقدية لكتابات المستشرقين حول الشيخ محمد بن عبد الوهاب ودعوته، في مصادرها الأصلية، وبيان حقيقة الرؤية الاستشراقية. لذا فقد أجريت هذه الدراسة بالاعتماد على المؤلفات والكتابات الاستشراقية، محاولا إبراز الجانب العام من الرؤية الاستشراقية ونقدها، وهذه المؤلفات والكتابات حول حياة الشيخ محمد بن عبد الوهاب ودعوته تتمثل في مؤلفات المستشرقين البارزين ومن أهمها ما يأتي: ¶ - كتاب يوهان لودفيج بوركهارت (¬1) Burkhardt \" مذكرات عن البدو والوهابيين \" Notes on Bedouins and Wahabys \" الذي ترجم جزءا منه د. عبد الله الصالح العثيمين تحت عنوان \" مواد لتاريخ الوهابيين \". ¶ ¬_________ ¶ (¬1) ولد بوركهارت في عام 1199 هـ 1784 م من أب سويسري، ودرس في ألمانيا قبل مجيئه إلى بريطانيا حيث درس في جامعة كمبريدج اللغة العربية والطب والفلك، وهو يعد من أدق الرحالين الذين زاروا الجزيرة العربية، وله عدة مؤلفات، ومات في عام 1233 هـ 1817 م، انظر: الرحالة الغربيون في الجزيرة العربية: د. روبن بدول، ترجمة: د. عبد الله بن آدم نصيف، جامعة الملك سعود، الرياض 1409 هـ 1989 م.",
            "page": "10",
            "part": "1",
            "seal": "E0263638"
        },
        {
            "id": "7",
            "nass": "- تقرير السير هارفورد جونس برايدجس Sir Harford Jones Brydges والذي يحمل عنوان \" تاريخ موجز عن الوهابية \" ألحقه بتقريره الذي كتبه تحت عنوان \" وصف لإجراءات رحلة جلالة الملك لبلاط فارس، من 1807 - 1811م \". ¶ An Account of the transaction of His Majesty {apos;s Mission To The court of persia in the Years 1807 - 1811 to which is appended. A Brief History of the Wahauby. ¶ - كتاب وليام جيفورد بلجريف (¬1) . William Gifford Palgrave \" رواية رحلة سنة في وسط الجزيرة العربية وشرقها \" Narrative of A Year} apos;s Journey through Central And Eastren Arabia (1862 - 1863) . ¶ - كتاب لويس بلي (¬2) . Lewis Pellty \" رحلة إلى الرياض \"، ترجمه وحققه: د. عبد الرحمن عبد الله الشيخ ود. عويضة بن متيريك الجهني. ¶ - مقالة ولفرد بلنت، Wilfried Blunt \" مسح تاريخي لظهور الوهابية ¶ ¬_________ ¶ (¬1) ولد بلجريف في عام 1242 هـ 1826 م، وتلقى تعليمه في مدرسة تشارتر هاوس وأكسفورد. وانضم إلى الرهبانية اليسوعية في لبنان. وطاف المشرق في زي طبيب سوري. ومات في عام 1306 هـ 1888 م. انظر: المستشرقون: نجيب العقيقي، جـ2، ص61، دار المعارف، القاهرة، الطبعة الرابعة، بدون تاريخ. ¶ (¬2) ولد لويس بيلي سنة 1241 هـ 1825 م، وبعد أن أكمل تعليمه التحق بالقوات المسلحة لحكومة الهند في بومباي، وقد كلف بكثير من المهام السياسية، وبعد أن قضى فترة قصيرة كمقيم سياسي في زنجبار، أرسل إلى منطقة الخليج ليكون مقيما بريطانيا في بو شهر، وظل في هذا المنصب حتى عام 1290 هـ 1873 م، انظر: \" رحلة إلى الرياض \": كولونيل لويس بيلي، ص5، ترجمة وتحقيق وتقديم: د. عبد الرحمن عبد الله الشيخ، ود. عويضة بن متيريك الجهني.",
            "page": "11",
            "part": "1",
            "seal": "6885A5B2"
        },
        {
            "id": "8",
            "nass": "في الجزيرة العريية وأفولها \" Historical Sketch of the Rise and decline of Wahhabism in Arabia الملحق بكتاب الليدي آن بلنت (¬1) L ady Anne Blunt \" رحلة إلى بلاد نجد \" A Pilgrimage to Najd. ¶ - المقالتان اللتان أعدهما د. س. مارجليوث (¬2) . D S. Margoliouth عن الوهابية في دائرة المعارف الإسلامية، وبالتحديد في دائرة المعارف الإسلامية الأولى The First Encyclopedia of Islam 1913 - 1936، وفي دائرة المعارف الإسلامية المختصرةShorter Encyclopedia of Islam. ¶ - كتاب صمويل مارين زويمر (¬3) . Samuel M Zwemer \" الجزيرة العربية مهد الإسلام \" Arabia: The Cradle of Islam ومقالته: الإسلام في الجزيرة العربية \" الوهابيون \" Islam in Arabia (The Wahabis) ، التي نشرت في كتاب: \" عالم المحمديين اليوم \" The Mohammedans World of today \". ¶ ¬_________ ¶ (¬1) ولدت آن بلنت في عام 1253 هـ 1837 م، وهي مستشرقة إنجليزية، حفيدة الشاعر الإنجليزي اللورد بيرون وزوجة الشاعر السياسي الإنجليزي ولفرد بلنت، وكان زوجها على خلاف مع حكومته لمعارضته سياستها الاستعمارية، وكانت تتقن العربية مثل زوجها، وكانا يقتنيان إسطبلا للخيول العربية. انظر: رحلة إلى بلاد نجد: الليدي آنت بلنت، ترجمة محمد أنعم غالب، ص210 منشورات دار اليمامة، الرياض، الطبعة الثانية، 1389 هـ 1978 م. ¶ (¬2) ولد مارجليوث في عام 1275 هـ 1858 م في لندن، ومات فيها عام 1359 هـ 1940 م، تخرج في جامعة أكسفورد، ويعد من أشهر أساتذتها من المستشرقين، انتخب عضوا في المجمع العلمي العربي في دمشق، انظر: المستشرقون، جـ2، ص 77. ¶ (¬3) ولد صمويل مارين زويمر في عام 1284هـ 1867 م، ومات في عام 1372 هـ 1952 م، وكان رئيس المنصرين في الشرق الأوسط، تولى رئاسة تحرير مجلة \" العالم الإسلامي \"، وله مصنفات عديدة في العلاقات بين الإسلام والنصرانية أفقدها قيمتها العلمية بتعصبه، انظر: المستشرقون، جـ3، ص 138.",
            "page": "12",
            "part": "1",
            "seal": "FCAAEF3A"
        },
        {
            "id": "9",
            "nass": "- كتاب هاري سانت جون فيلبي (¬1) . H. St. J. B. philby \" الجزيرة العربية \" Arabia. ¶ - مقالة توماس باتريك هيوس Thomas patrick Hughes: وهابي Wahhabi، في قاموسه المسمى: \" قاموس الإسلام \" Dictionary of Islam. ¶ - مقالة هـ. لاوست (¬2) . H Laoust. \" ابن عبد الوهاب \" Ibn Abd alwahhab في دائرة المعارف الإسلامية The Encyclopedia of Islam. ¶ - مقالة م. ف. صمويلي. M. F Samalley \" الوهابيون وابن سعود \" The Wahhabis and Ibn Saud التي نشرت في مجلة العالم الإسلامي The Muslim World. - مقالة جورج رنتز (¬3) George Rentz \" الوهابية والمملكة العربية السعودية \" ¶ ¬_________ ¶ (¬1) ولد هاري سانت فيلبي في سيلان عام 1303 هـ 1885 م، أتم دراسته في جامعة كمبريدج، التحق بالخدمة المدنية بالهند، ورأس البعثة البريطانية إلى الجزيرة العربية، أشهر إسلامه وسمي بعبد الله، انتدب أستاذا زائرا في الجامعة الأمريكية في بيروت، ومات فيها عام 1380 هـ 1960 م، وله مؤلفات كثيرة، انظر: المستشرقون، جـ2، ص 116. ¶ (¬2) ولد لاوست في عام 1323 هـ 1905 م، تخرج من مدرسة اللغات الشرقية والسربون بفرنسا، عين أستاذا بجامعة ليون عام 1365 هـ 1945 م. يعرف بأنه صاحب المصنفات والدراسات عن لهجات البربر في المغرب، وله مؤلفات عديدة، واشتهر من بين المستشرقين باهتمامه بشيخ الإسلام ابن تيمية، انظر: (المستشرقون) جـ1، ص 321 - 322. ¶ (¬3) ولد جورج رنتز في بنسلفانيا عام 1331 هـ 1912 م، وتعلم اللغة العربية خلال قيامه بالتدريس في سورية، وفي عام 1368 هـ 1948 م أكمل دراسته العليا وحصل على درجة الدكتوراه في تاريخ الشرق الأوسط والدراسات العربية من جامعة كاليفورنيا بيركلي، ويعد من أبرز المؤرخين، وله مؤلفات عديدة، ومات في عام 1408 هـ 1987 م. انظر: مجلة الدرعية، العدد الثاني، ربيع الآخر، 1419 هـ (فيلبي مؤرخا للمملكة العربية السعودية) : جورج رنتز، ترجمة وتعليق: د. حسين الغامدي، ص 62 - 63.",
            "page": "13",
            "part": "1",
            "seal": "EB1733D9"
        },
        {
            "id": "10",
            "nass": "wahhabism and Saudi Arabia التي نشرت في كتاب \" شبه الجزيرة العربية المجتمع والسياسة \" The Arabian peninsula Society and Politics، ومقالته الثانية \" الوهابيون \" The Wahhabis التي نشرت في كتاب: \" الأديان في الشرق الأوسط: الأديان الثلاثة في توافقها وتعارضها \" Religion in the Middle East Three Religions In concord and conflict. ¶ - بحث لي ديفيد كوبر L ee David Cooper المكمل لدراسة الماجستير تحت عنوان: \" كتابات الرحالة الأجانب مرجعا لدراسة الدعوة الوهابية في القرن التاسع عشر الميلادي \" Travelers Account as a source for the study of Nineteenth Century Wahhabism, PP 60، وقام بترجمة هذا البحث والتعليق عليه أ. د. عبد الله بن ناصر الوليعي، وطبع تحت العنوان السابق ثم طبع مرة أخرى تحت عنوان: الحركة الوهابية في عيون الرحالة الأجانب. ¶ وسوف تنحصر هذه الرؤية في كتابات المستشرقين المذكورة سابقا للأسباب الآتية: ¶ 1 - خطورة الموسوعات الاستشراقية، لاعتماد عدد من القراء الغربيين عليها في الحصول على معلومات ميسرة، والنظر إليها بوصفها مرجع الأساس في معرفة المراجع الأخرى المتضمنة معلومات مفصلة. ¶ 2 - إن الموسوعات الاستشراقية تغلب عليها الرؤية الجماعية، لتعدد المحررين في الدائرة الواحدة. ولشهرة هؤلاء المستشرقين",
            "page": "14",
            "part": "1",
            "seal": "F03827E6"
        },
        {
            "id": "11",
            "nass": "الذين أشرفوا على هذه الموسوعات مثل: فينسنك (¬1) . Wensinck وشاخت (¬2) Schach وغيرهم. ¶ 3 - تعد الأسماء الاستشراقية المذكورة سابقا من الأسماء البارزة في الدراسات الاستشراقية، وتعد كتبهم من المراجع الضرورية للمستشرقين المتأخرين. ¶ 4 - كثرة الكتابات الاستشراقية وتعددها؛ لذا من غير الممكن إيراد رأي كل مستشرق والرد عليه. ¶ د. ناصر بن إبراهيم بن عبد الله التويم الرياض في 23 3 1423 هـ. ¶ [الفصل الأول دراسة وصفية لأهم مصادر المستشرقين عن حياة الشيخ محمد] بن عبد الوهاب ودعوته ¶ ¬_________ ¶ (¬1) ولد فينسنك في عام 1300 هـ 1882 م، وأتقن اللغات السامية وتخصص في أديان الشرق، انتدب أستاذا في جامعة ليدن، وسعى إلى وضع المعجم المفهرس لألفاظ الحديث الذي يعد من أمهات مصنفاته، ومات في عام 1358هـ 1939 م. انظر: المستشرقون، جـ2، ص 319. ¶ (¬2) ولد شاخت في عام 1320هـ 1902 م، تخرج في جامعتي برسلاو، وليبزيج، واشتهر بدراسة التشريع الإسلامي، وله مؤلفات كثيرة، ومات في عام 1389 هـ 1969 م. انظر: المستشرقون، جـ2، ص 469.",
            "page": "15",
            "part": "1",
            "seal": "4136CE20"
        },
        {
            "id": "12",
            "nass": "[أولا الكتب باللغة العربية] ¶ الفصل الأول ¶ (التمهيدي) ¶ دراسة وصفية ¶ لأهم مصادر المستشرقين ¶ عن حياة الشيخ محمد بن عبد الوهاب ودعوته",
            "page": "17",
            "part": "1",
            "seal": "4198E6DD"
        },
        {
            "id": "13",
            "nass": "اهتم المستشرقون (¬1) بدراسة حياة الشيخ محمد بن عبد الوهاب ودعوته اهتماما كبيرا، ويبدو ذلك واضحا من الكتابات العديدة التي أصدرها الاسستشراق حوله سواء أكانت كتبا أم مقالات أم غير ذلك. واعتمدوا في دراساتهم على كثير من المصادر العربية والأجنبية، وقد كان لتلك المصادر أثر في دقة تلك الدراسات وصحتها أو انحرافها، لذا فقد حرصت على دراسة تلك المصادر دراسة وصفية تبين حقيقتها ومدى إمكان الاعتماد عليها، وما خلفته من أثر سلبي أو إيجابي بإجمال في دراسات المستشرقين، ومن ثم الكشف عن مدى إمكان الاعتماد على تلك الدراسات الاستشراقية في النظر إلى الدعوة وصاحبها، ولا سيما أن كثيرا من الباحثين في مجتمعاتنا يستندون إليها في بحوثهم ودراساتهم. ¶ تقصد هذه الدراسة إلى تحقيق عدد من الأهداف هي: ¶ ¬_________ ¶ (¬1) الاستشراق مصطلح مولد وهو ترجمة لمصطلح أجنبي باللغة الإنجليزية (Orientalism) ، وقد اختلفت تعريفات المفكرين للاستشراق؛ وذلك لعدم وضوح مفهومه لديهم، ومن هذه التعريفات ما يأتي:  ¶ - تعريف إدوارد سعيد الذي عرفه بأنه: \" أسلوب في الفكر قائم على تمييز بين الشرق في معظم الأحيان والغرب \" (الاستشراق) : إدوارد سعيد، ترجمه: كمال أبو ديب، ص 38، الطبعة الثانية 1984 م، مؤسسة الأبحاث العربية (بيروت) .  ¶ - تعريف محمود زقزوق الذي عرفه بأنه: \" الدراسات الغربية المتعلقة بالشرق الإسلامي في لغاته وآدابه وتاريخه وعقائده وتشريعاته وحضارته بوجه عام \". (الاستشراق والخلفية الفكرية للصراع الحضاري) : د. محمود حمدي زقزوق، (سلسلة كتاب الأمة - 5) ، مؤسسة الرسالة، بيروت 1407 هـ / 1987 م.  ¶ ولمزيد من التعريفات انظر: أضواء على الاستشراق والمستشرقين) : د. محمد أحمد دياب، ص 10 - 11، دار المنار القاهرة، 1410 هـ 1989 م، و (الاستشراق في الأدبيات العربية) : د. علي بن إبراهيم النملة، ص 7ا - 18. مركز الملك فيصل للبحوث والدراسات الإسلامية، الرياض 1414 هـ 1993 م.",
            "page": "19",
            "part": "1",
            "seal": "4F7C070E"
        },
        {
            "id": "14",
            "nass": "1 - حصر أهم مصادر المستشرقين (¬1) التي كتبت عن الشيخ ودعوته ابتداء من الكتابات القديمة التي ظهرت في منتصف القرن الثامن عشر إلى القرن العشرين. ¶ 2 - شمول العرض لأنواع المصادر حيث شمل أنواع المصادر المكتوبة باللغة الإنجليزية من كتب وتقارير ومقالات وموسوعات ورسائل علمية. ¶ 3 - بيان أسباب وقوع عدد كبير من المستشرقين في الأخطاء فيما يتعلق بحياة الشيخ ودعوته. ¶ 4 - إظهار أثر المصادر الصحيحة في ظهور بعض الكتابات الموضوعية الجيدة في مجملها عن الشيخ ودعوته. ¶ تشمل الدراسة مصادر المستشرقين التي كتبت باللغة العربية والإنجليزية، وسوف تكون على النحو التالي: ¶ أولا: الكتب باللغة العربية. ¶ ¬_________ ¶ (¬1) لقد أفاد الباحث من كتاب: \" محمد بن عبد الوهاب مصلح مظلوم مفترى عليه \" من تأليف الأستاذ مسعود الندوي، في باب المراجع التاريخية، ولكني لاحظت أمورا عدة أهمها ما يلي:  ¶ - أن الكتاب أغفل بعض المراجع المهمة، ومنها كتاب: \" لمع الشهاب \" الذي اعتمد عليه عدد كبير من المستشرقين.  ¶ - أنه لم يطلع على بعض المصادر الغربية في الموضوع؛ إذ اعترف أنه لم يطلع مثلا على كتاب لويس بيلي، انظر ص 200.  ¶ - أن ما أعد حول مصادر المستشرقين عن حياة الشيخ محمد بن عبد الوهاب ودعوته من المصادر في هذا البحث أشمل وأحدث.  ¶ - أن الكتب التاريخية التي أشار إليها الكاتب مسعود الندوي مراجع عامة بينما هذا البحث دراسة لمصادر المستشرقين في كتاباتهم باللغة الإنجليزية.",
            "page": "20",
            "part": "1",
            "seal": "56C4BC68"
        },
        {
            "id": "15",
            "nass": "ثانيا: الكتب باللغة الإنجليزية. ¶ ثالثا: التقارير الرسمية باللغة الإنجليزية التي طبعت في مرحلة لاحقة. ¶ رابعا: الموسوعات والقواميس باللغة الإنجليزية. ¶ خامسا: المقالات المنشورة باللغة الإنجليزية في الكتب والمجلات العلمية. ¶ سادسا: الرسائل العلمية باللغة الإنجليزية.",
            "page": "21",
            "part": "1",
            "seal": "3EFF7A00"
        },
        {
            "id": "16",
            "nass": "أولا - الكتب باللغة العربية: لقد اعتمد المستشرقون في دراساتهم وكتاباتهم عن الشيخ محمد بن عبد الوهاب ودعوته الإصلاحية على عدد من المصادر المكتوبة باللغة العربية، من أهمها: ¶ 1 - \" روضة الأفكار \" لحسين بن غنام، وهو كتاب كبير يقع في جزأين، ويشتمل على فصول تمهيدية، وحياة الشيخ محمد بن عبد الوهاب، والغزوات ابتداء من 1159 هـ إلى عام 1212 هـ، ورسائل الشيخ محمد بن عبد الوهاب. وقد ذكر بعض المستشرقين هذا المرجع ضمن قائمة مراجعهم، ونجد أن المستشرقين الذين اعتمدوا على هذا المرجع أقل خطأ من غيرهم. ومن هؤلاء فيلبي الذي بين في كتابه: \" الجزيرة العربية \" Arabia، وبالتحديد في فاتحة الكتاب Preface، أن كتاب حسين بن غنام لم يستخدم إلى اليوم بوصفه مرجعا يعتمد عليه في الكتابة، ولكنه يظهر من وقت لآخر في المراجع، وذلك بعد الانتهاء من كتابته قبل وفاته في العقد الأول من القرن الأخير (التاسع عشر) (¬1) . ¶ ويرى فيلبي أيضا أن حسين بن غنام هو أبو المؤرخين المحدثين للجزيرة العربية، ويقول: \" ولذا أدعي بأنني سوف أقدم شيئا مبتكرا جديدا في عملي هذا، وهو الاعتماد في الباب الأول من كتاب \" الجزيرة العربية \" على ابن غنام الذي أتبعه بإخلاص \" (¬2) . ¶ ¬_________ ¶ (¬1) Arabia H St. J. B Philby P. X، Ernest Benn Limited، London، 1930. ¶ (¬2) المرجع السابق.",
            "page": "22",
            "part": "1",
            "seal": "D7EFFB0F"
        },
        {
            "id": "17",
            "nass": "ومن المستشرقين الذين ذكروا كتاب: \" روضة الأفكار \" في قائمة مراجعهم المستشرق د. س. مارجليوث Margoliouth. S. D في مقالته \" الوهابية \" (¬1) Wahhabiya في دائرة المعارف الإسلامية الأولى The First Encyclopedia of Islam 1913 - 1936، وفي مختصر دائرة المعارف الإسلامية Shorter encyclopedia of Islam، ولكن هذا المستشرق لم يعتمد على كتاب ابن غنام إلا في فقرة واحدة تتعلق ببعض الممارسات الشركية المنتشرة في الجزيرة العربية والباقية من عهد الجاهلية (¬2) . ¶ ومع أنه يعد من أقدم المراجع وأوثقها؛ لأن المؤلف عاصر دعوة الشيخ محمد بن عبد الوهاب - يرحمه الله - وكتب عن معرفة بالشيخ ودعوته ومتابعة للحوادث التي وقعت في زمنه، إلا أن عددا كبيرا من المستشرقين لم يعتمد عليه. ¶ 2 - \" عنوان المجد في تاريخ نجد \" لعثمان بن عبد الله بن بشر الحنبلي، وهو كتاب كبير يقع في جزأين، وتحدث فيه عن الشيخ محمد بن عبد الوهاب وعن الحوادث ابتداء من عام 1158 هـ إلى عام 1267هـ، وقد ذكر بعض المستشرقين هذا الكتاب ضمن قائمة ¶ ¬_________ ¶ (¬1) الوهابية مصطلح أطلق من أعداء الدعوة، يقصد به التشويه، ولم يعرف هذا المصطلح عند الشيخ أو تلاميذه، وسوف نناقشه بالتفصيل في الفصل الثالث، ونفنده ونبين أنه مصطلح دخيل. ¶ (¬2) انظر كلا من:. First Encyclopedia of Islam 1913 - 1936. vol، VIII، P، 1087، Edited by M Th. Houtsma، A. J. Wensinck، H. A. R. Gibb، W. Heffening and E. Levi -provencal، E. J. Brill، 1987 Shorter Encyclopedia of Islam، P. 619، Edited by II. A. R. Gibb and J. H Kramers.",
            "page": "23",
            "part": "1",
            "seal": "3CCAD248"
        },
        {
            "id": "18",
            "nass": "مراجعهم، ومنهم فيلبي في كتابه: \" الجزيرة العربية \"، ومارجليوث في مقالته \" الوهابية \". يقول فيلبي: \" وبعد حسين بن غنام يأتي عثمان بن عبد الله بن بشر الحنبلي المؤرخ الذي جاء في العقد الخامس من القرن التاسع عشر وكتب تاريخ أسلافه بناء على البحث والمعرفة، وقد اشتهر، وحل محل ابن غنام بوصفه مؤرخا (¬1) . ¶ ولعلنا نشير إلى أن تاريخ ابن بشر يعد أكثر تفصيلا فيما يتعلق بالحوادث من تاريخ ابن غنام. أما فيما يتعلق بفيلبي فإنه \" عندما يتحدث عن الحدث نفسه يتحول إلى الاعتماد على ابن بشر بصفته مصدرا أساسيا مع أنه يذكر ابن غنام من بين مصادره \" (¬2) . ¶ وكتاب ابن بشر يعد من الكتب الموثوقة في تاريخ الشيخ ودعوته، ولكننا نلحظ قلة المستشرقين الذين اعتمدوا على هذا الكتاب الموثوق. ¶ 3 - \" تاريخ نجد \" لمحمود شكري الألوسي، وهذا الكتاب ذكره بعض المستشرقين في قائمة مراجعهم ومنهم هـ. لاوست في مقالته: \" ابن عبد الوهاب \" Ibn Abd Al Wahhab في دائرة المعارف الإسلامية Encyclopedia of Islam. ¶ وكتاب الألوسي يعد من الكتب الموجزة في تاريخ نجد ودعوة الشيخ محمد بن عبد الوهاب - يرحمه الله -. ¶ وقد اعتمد المؤلف على كتاب ابن غنام وابن بشر في تاريخه. ¶ ¬_________ ¶ (¬1) Arabia P. X. ¶ (¬2) مجلة الدرعية، العدد الثاني، السنة الأولى، فيلبي مؤرخا للمملكة العربية السعودية، ص 85 - 86.",
            "page": "24",
            "part": "1",
            "seal": "7D5A7D79"
        },
        {
            "id": "19",
            "nass": "يقول الشيخ محمد بهجة الأثري - يرحمه الله - عن هذا الكتاب الذي عني بتحقيقه والتعليق عليه: \" كما تكفل بشرح الدعوة الإسلامية السلفية. . بعبارة وجيزة، وأسلوب سلس سائغ للشرب، تفهمه العامة ولا تنكره الخاصة، هذا عدا ما جاء فيه استطرادا من الأشعار الرائقة، وبعض الفصول التاريخية والمناظرات العلمية، وكشف حقيقة بعض البلاد المجاورة تصريحا أو تلويحا \" (¬1) . ¶ 4 - \" أثر الدعوة الوهابية في الإصلاح الديني والعمراني في جزيرة العرب وغيرها \" لمحمد حامد الفقي. ذكر هذا الكتاب بعض المستشرقين في قائمة مراجعهم ومنهم هـ. لاوست في مقالته: \" ابن عبد الوهاب \" Ibn Abd Al Wahhab في دائرة المعارف الإسلامية Encyclopedia of Islam. ¶ ويعد كتاب الفقي من الكتب المختصرة الجيدة التي كتبت عن الشيخ ودعوته، فهو من علماء الأزهر الشريف، وقد تحدث عن دعوة الشيخ وبيان حقيقتها مدعما ذلك بقول من مؤلفات الشيخ محمد بن عبد الوهاب بينت أن دعوته دعوة تجديدية وفق منهج السلف الصالح (¬2) . ولكنه لم يضمن كتابه المراجع العلمية التي اعتمد عليها. ¶ ¬_________ ¶ (¬1) تاريخ نجد: محمود شكري الألوسي، تحقيق: محمد بهجة الأثري، ص4، المطبعة السلفية بمصر، الطبعة الثانية 1347هـ. ¶ (¬2) انظر: أثر الدعوة الوهابية في الإصلاح الديني والعمراني في جزيرة العرب وغيرها: محمد حامد الفقي، ص7 - 15، القاهرة 1354 هـ.",
            "page": "25",
            "part": "1",
            "seal": "94E87013"
        },
        {
            "id": "20",
            "nass": "5 - \" كتاب لمع الشهاب في سيرة محمد بن عبد الوهاب \" لمؤلف مجهول. وهذا الكتاب ذكر في مراجع عدد من المستشرقين ومنهم مارجليوث في مقالته: \" الوهابية \" في دائرة المعارف الإسلامية الأولى First Encyclopedia of Islam 1913 - 1936، وفي مختصر دائرة المعارف الإسلامية Shorter Encyclopedia of Islam، وفي مقالة لاوست \" ابن عبد الوهاب \" Ibn Abd Alwahhab في دائرة المعارف الإسلامية Encyclopedia of Islam. ¶ ولعل من المهم الإشارة إلى أن عددا من المستشرقين اعتمدوا على هذا الكتاب كليا في معلوماتهم، ومنهم مارجليوث الذي اعتمد على الكتاب في مقالتيه في دائرة المعارف الإسلامية الأولى وفي مختصر دائرة المعارف، وخاصة فيما يتعلق برحلات الشيخ وتعلمه؛ إذ أورد عددا من الأماكن - معتمدا على كتاب لمع الشهاب - التي زارها الشيخ محمد بن عبد الوهاب، ومنها: كردستان، وهمذان، وأصفهان، وأنه درس الفلسفة الإشراقية (¬1) ويجدر بنا أن نشير إلى أن الكتاب وصل مخطوطا إلى المتحف البريطاني في لندن عام 1277 هـ 1860 م. وبقي في المتحف إلى عام 1387 هـ 1967 م إلى أن قامت دار الثقافة في بيروت بنشره بتحقيق د. أحمد مصطفى بو حاكمة في ذلك العام. ولما طبع هذا الكتاب وبدأ ينتشر وعرف ما فيه من التجني والكذب أسندت دارة الملك عبد العزيز بالرياض إلى الشيخ عبد الرحمن بن عبد الله آل الشيخ ¶ ¬_________ ¶ (¬1) Shorter Encyclopedia of Islam، P. 618.",
            "page": "26",
            "part": "1",
            "seal": "707ED0BC"
        },
        {
            "id": "21",
            "nass": "مسؤولية التحقيق والتعليق على هذا الكتاب، وذلك للرد على ما جاء فيه من المفتريات (¬1) . ¶ وكما أشرنا سابقا، فإن عددا من المستشرقين الباحثين اعتمدوا على هذا الكتاب وعدوه مرجعا بغض النظر عن الاعتبارات الآتية: ¶ - أن المؤلف مجهول، وقد اشتهر ذلك بين الناس (¬2) ومع ذلك اعتمدوا عليه. ¶ - أنه معاد لدعوة الشيخ محمد بن عبد الوهاب ولذلك يعترف مارجليوث ويقول: \" إنه معاد ولكن ليس إلى درجة مفرطة \" (¬3) ومع ذلك يعتمد عليه. ¶ - أن هذا المؤلف المجهول للكتاب يبدو عاميا وغير ملم بقواعد اللغة العربية (¬4) مما لا يؤهله لوضع مؤلف علمي عن دعوة الشيخ محمد بن عبد الوهاب، ولذا وقع المؤلف في كثير من الأخطاء، \" وقد اعتمد في تسجيله للوقائع والمعلومات ¶ ¬_________ ¶ (¬1) كتاب لمع الشهاب في سيرة محمد بن عبد الوهاب، تحقيق وتعليق: الشيخ عبد الرحمن بن عبد اللطيف بن عبد الله آل الشيخ ص هـ - و، مطبوعات دارة الملك عبد العزيز، بدون تاريخ. ¶ (¬2) يرى بعض الكتاب أن الكاتب غير مجهول وذلك لأنه - الكاتب - ختم كتابه بنص يقول فيه: \" وقع الفراغ من تحرير هذا الكتاب في يوم السبت السادس والعشرين من شهر محرم سنة 1233 هـ كتبه العبد الجاني حسن بن جمال أحمد الريكي \"، انظر: مجلة الدارة، العدد الثاني، السنة الثانية، كتاب لمع الشهاب، عبد الواحد راغب، ص 231. ¶ (¬3) Shorter Encyclopedia of Islam، P. 618. ¶ (¬4) مجلة الدارة، العدد الثاني، السنة الثانية، كتاب لمع الشهاب، ص 240.",
            "page": "27",
            "part": "1",
            "seal": "B57F7D0C"
        },
        {
            "id": "22",
            "nass": "التاريخية - سواء المعاصرة له أم السابقة لعصره بقليل - على الأخبار والسماع رواية فإنه يشك في مروياته - بل متهم فيها -؛ لأن من أخطأ في ما هو ثابت ومدون، فهو بالخطأ فيما يروي ويسمع أولى. . لفقدانه التحري والتقصي \" (¬1) . ¶ [ثانيا الكتب باللغة الإنجليزية] ¶ ثانيا - الكتب باللغة الإنجليزية: لقد اعتمد المستشرقون على عدد من كتب الرحالة الغربيين (¬2) في كتاباتهم عن الشيخ محمد بن عبد الوهاب ودعوته، وقد بدأت الرحلات الاستطلاعية الغربية في أوائل القرن السادس عشر الميلادي، وبالتحديد في عام 908 هـ 1502 م، عندما قام لودو فيكو ¶ ¬_________ ¶ (¬1) المرجع السابق، ص242. ¶ (¬2) لقد كتب عدد من الغربيين المتأخرين كتابات عن الرحالة، وأحيل إلى ثلاثة مراجع مهمة ومفيدة وهي:  ¶ - ديفيد جورج هوجارث David George Hogarth الذي ألف كتابا أسماه \" اختراق الجزيرة العربية \" The Penetration of Arabia ويقول عنه مؤلفه: إنه سجل لتطور المعلومات لدى الغربيين عن شبه الجزيرة العربية، حيث استعرض كتابات عدد من الرحالة الغربيين ومنهم سادلير وبوركهارت، وبلجريف، وداوتي وغيرهم. وقد تحدث عن تاريخ نجد والصراع مع المصريين، كما أنه تحدث عن وسط الجزيرة وشمالها وجنوبها.  ¶ - روبن بدول Robin Bidwell الذي ألف كتابا أسماه \" الرحالة الغربيون في الجزيرة العربية \" Travellers in Arabia. وقد ترجم الدكتور عبد الله آدم نصيف هذا الكتاب إلى اللغة العربية، وتحدث فيه المؤلف عن مشاهدات عدد كبير من الرحالة وانطباعاتهم ومنهم: نيبور، وبوركهارت، وبلجريف، وداوتي، وفيلبي، وغيرهم.  ¶ - بيتر برنث الذي ألف كتابا أسماه \" بلاد العرب القاصية: رحلات المستشرقين إلى بلاد العرب \" ترجمه خالد أسعد عيسى وأحمد غسان سبانو، وتحدث في هذا الكتاب عن بلاد العرب القاصية وعن عدد من الرحالة، منهم: بلجريف، وداوتي، وبلنت، وغيرهم.",
            "page": "28",
            "part": "1",
            "seal": "63B87C5C"
        },
        {
            "id": "23",
            "nass": "دي فاريما L udo Vico De Varthema برحلته إلى البلاد العربية، وهو من أوائل الأوربيين الذين استطاعوا وصف الحج إلى مكة المكرمة (¬1) . ولقد اختلفت دوافع الرحالة، ولكن أغلبهم ارتبطوا بالجمعيات الجغرافية الاستشراقية في أوروبا، كما تفاوتت كتاباتهم تبعا لأهدافهم وقدراتهم، ومن المناسب أن نقسم الرحالة صنفين: ¶ الصنف الأول: الرحالة الذين لم يعرف عنهم نشاط تنصيري: ويدخل ضمن هذه الفئة مجموعة كبيرة من الرحالة، أشير إلى أشهرهم من الذين تتداول كتبهم بين الغربيين بكثرة من أجل الحصول على معلومات عن الجزيرة العربية وأحوالها وتاريخها. ومن هذه الكتب ما يأتي: ¶ 1 - \" رحلات إلى الجزيرة العربية والبلاد الشرقية \" Travels through Arabia and other countries in the east كتبه نيبور (¬2) Niebuhr 1146 - 1231 هـ 1733 - 1815 م. وكان نيبور وأصحابه قد أكملوا التدريبات للسفر إلى الجزيرة العربية في شهر يناير كانون الثاني عام 1175 هـ 1761 م، وكانوا ستة أشخاص، وبدؤوا رحلتهم بحرا من مدينة كوبنهاجن، ومضت ثمانية عشر شهرا قبل أن تطأ ¶ ¬_________ ¶ (¬1) الرحالة الغربيون في الجزيرة العربية: د. روبن بدول، ترجمة: د. عبد الله آدم نصيف، ص 23، الرياض، 1409 هـ 1989 م. ¶ (¬2) نيبور: مستشرق دانمركي، ولد في هولشتاين، وتعلم في ألمانيا، ورغب أن يحترف مهنة مساحة الأرض، وطلب منه أن يلتحق بالبعثة الدانمركية إلى جنوب بلاد العرب، فذهب إلى كوبنهاجن لمواصلة الدراسة تأهبا للسفر، ويعد من أبرز الرحالة. انظر: (المستشرقون) ، ج2، ص 515 - 516.",
            "page": "29",
            "part": "1",
            "seal": "160C537E"
        },
        {
            "id": "24",
            "nass": "أقدامهم البلاد العربية، وكان نيبور أكثر أفراد البعثة عقلانية وأقدرهم على تحمل المشاق، ونيبور لم يأت إلى نجد إنما ذهب إلى جدة ثم إلى اليمن (¬1) . ¶ ولقد كتب نيبور - كما يزعم - عن الدين الجديد في نجد وكتاباته تعد كتابة موجزة عن الشيخ محمد بن عبد الوهاب ودعوته، ولكنها تعد من أقدم الكتابات في هذا الموضوع، واستقى معلوماته بالسماع، مما جعله يقع في أخطاء عن الشيخ ودعوته. ¶ 2 - \" مذكرات عن البدو والوهابيين \" Notes on the Bedouins and Wahabys من تأليف يوهان لودفيج بوركهارت Burkhardt 1199 - 1233 هـ 1784 - 1817 م. ويعد هذا الكتاب من المراجع المهمة لعدد كبير من المستشرقين الذين تناولوا الشيخ محمد بن عبد الوهاب ودعوته، وقد ترجم جزء من هذا الكتاب تحت عنوان: \" مواد لتاريخ الوهابيين \" قام بترجمته الدكتور عبد الله الصالح العثيمين. ويعدّ بوركهارت \" من أدق الرحالة الذين زاروا الجزيرة العربية وأصحهم تدوينًا \" (¬2) ولقد كتب عن الشيخ ودعوته في مقدمة كتابه وتحدث عن الفرق بين مبادىء دعوة الشيخ وما عليه الأتراك الذين لم يقبلوا الدعوة، وقد وقع في بعض الأخطاء واعتمد على عدد قليل من المصادر ومنها كتاب نيبور، ولكن من المهم الإشارة إلى أن بوركهارت كما يقول الدكتور العثيمين: \" كان محايدًا بدرجة كبيرة في حديثه ¶ ¬_________ ¶ (¬1) الرحالة الغربيون في الجزيرة العربية، ص 35 - 38. ¶ (¬2) المرجع السابق، ص44.",
            "page": "30",
            "part": "1",
            "seal": "25CCB6C9"
        },
        {
            "id": "25",
            "nass": "عن أنصار الدعوة، وفيما أورده عنهم الكثير من المعلومات المفيدة للمهتمين بتاريخهم \" (¬1) . ومما أورده عن الشيخ: \" معتقداته لم تكن معتقدات دين جديد. . وأن الفرق بينه وبين الأتراك السنة أن الوهابيين يتبعون بصلابة الشريعة نفسها التي أهملها الآخرون أو توقفوا عن ممارسة تعاليمها كلية \" (¬2) . ¶ 3 - \" رحلة إلى بلاد نجد \" A Pilgrimage to Najd كتبته الليدي آن بلنت L ady Anne Blunt. ¶ ولقد ترجمت فصول من هذا الكتاب تحت عنوان: \" رحلة إلى بلاد نجد \"، وقام بترجمتها محمد أنعم غالب، وكانت الليدي آن بلنت رحلت إلى الجزيرة العربية ومعها زوجها ولفرد Wilfried، وقد زارا مدينة حائل عام 1297 هـ 1879 م. ولهما إعجاب كبير بالخيل (¬3) . ¶ إن ملحق المجلد الثاني من هذا الكتاب اشتمل على حديث مهم تحت عنوان: \" مسح تاريخي لظهور وأفول الوهابية في الجزيرة العربية \" Historical Sketch of the Rise and Decline of Wahhbism In Arabia أعدها ولفرد بلنت، وقد اعترف بأنه كتب هذه المقالة معتمدًا على المادة العلمية التي أعدها الكولونيل روس، وقد وقع ¶ ¬_________ ¶ (¬1) مواد تاريخ الوهابيين، للرحالة جوهان لودفيج بوركهارت، ترجمة: د. عبد الله الصالح العثيمين، ص 8، جامعة الملك سعود، الطبعة الأولى، 1405 هـ 1985 م. ¶ (¬2) Notes on the Bedouins and Wahabys، John Lewis Burckhardt، PP. 275، 282 Henry Colburn and Richard Bentley، London، 1830. ¶ (¬3) الرحالة الغربيون في الجزيرة العربية، ص 136 - 137.",
            "page": "31",
            "part": "1",
            "seal": "28B4D5B1"
        },
        {
            "id": "26",
            "nass": "ولفرد في عدد من الأخطاء، ومنها وصف دعوة الشيخ بأنها دين جديد (¬1) . كما تحدثت زوجته عن دعوة الشيخ وقيام الدولة السعودية حديثًا مختصرًا أثناء حديثها عن حكم ابن رشيد (¬2) . ¶ 4 - \" الجزيرة العربية \" Arabia لهاري سانت جون فيلبي H. St. J. B. Philby (1303 - 1380 1885 - 1960 م) الذي ألف كتبًا متعددة عن الجزيرة العربية، ولعله يعد من أعظم الرحالة الذين زاروا الجزيرة العربية وكتبوا عنها، فلا يوجد من الرحالة من رأى الجزيرة العربية بقدر ما رأى فيلبي الذي غطى كل ركن منها، بالإضافة إلى أنه قد اخترقها عدة مرات من مختلف الاتجاهات (¬3) . وتعد \" كتاباته كثيرة جدًا وشاملة ودقيقة، وقد صاغ مؤلفاته بأسلوب بسيط يكاد يخلو من الجمال الأدبي، ولكنها تزخر بالمعلومات المطردة (¬4) . ¶ ولعل من أهم كتبه كتاب: \" الجزيرة العربية \" الذي يعد من أهم الكتابات الغربية عن تاريخ نجد، وقد أشرنا سابقًا إلى أنه اعتمد في تأليفه عن تاريخ نجد على المصادر الأصلية باللغة العربية، مما جعل لكتابه مكانة عالية مرموقة لدى الباحثين الموضوعيين. ¶ ¬_________ ¶ (¬1) A Pilgrimage to Najd، Lady Anne Blunt، Vol II، P. 252، Frank Cass and Co Ltd، 1968. ¶ (¬2) رحلة إلى بلاد نجد، الليدي آن بلنت، ترجمة محمد أنعم غالب، ص 210، منشورات دار اليمامة، الرياض، الطبعة الثانية، 1389 هـ 1978 م. ¶ (¬3) الرحالة الغربيون في الجزيرة العربية، ص 90. ¶ (¬4) المرجع السابق، ص 98.",
            "page": "32",
            "part": "1",
            "seal": "E9472A84"
        },
        {
            "id": "27",
            "nass": "5 - \" العربية السعودية في القرن التاسع عشر \" Saudia Arabia In the Ninteenth Century من تأليف ر. بيلي ويندر R. Bayly Winder، وفي مقدمة هذا الكتاب تحدث الكاتب عن الشيخ ودعوته. وتعد آراء هذا المؤلف في عمومها جيدة، لاعتماده على مصادر عربية صحيحة أو مصادر أجنبية اعتمدت على مصادر عربية مثل كتاب فيلبي. ومن آرائه الجيدة ما دونه في مقدمة كتابه من أن مصطلح الموحدين أفضل من مصطلح الوهابية، وأن دعوة الشيخ رجوع إلى الإسلام (¬1) . ¶ 6 - \" ابن سعود الجزيرة. . شعبه وأرضه \" Ibn Sa} apos;oud of Arabia his People and His Land، من تأليف: أمين ريحاني Ameen Rihani وهو كاتب عربي نصراني له مؤلفات بالعربية والإنجليزية، وقد ذُكر هذا الكتاب ضمن قائمة مراجع بعض المستشرقين ومنهم مارجليوث في مقالته \" الوهابية \" في مختصر دائرة المعارف الإسلامية (¬2) . لقد تحدث ريحاني في أحد فصول كتابه عن الشيخ محمد بن عبد الوهاب وعن الوهابية بشكل عام، وتبدو كتابته موضوعية ونقل عن كتب الشيخ (¬3) . ولكنه وقع في بعض الأخطاء مثل وصفه المذهب الحنبلي الذي تبناه الشيخ محمد بن عبد الوهاب بأنه مذهب متشدد (¬4) . ¶ ¬_________ ¶ (¬1) انظر: Saudi Arabia In the Ninteenth Century، R. Bayly Winder، P. 2، 9 St. Marting {apos;s Press، New York 1965. ¶ (¬2) انظر: Shorter Encyclopedia of Islam P. 621. ¶ (¬3) انظر: Ibn Sa&apos;oud of Arabia his People and his Land، by Ameen Rihani، P. 246، Caravan. Books. ¶ (¬4) المرجع السابق، ص 246 - 247.",
            "page": "33",
            "part": "1",
            "seal": "27AABF66"
        },
        {
            "id": "28",
            "nass": "الصنف الثاني: كتب الرحالة الذين عرفوا بنشاطهم التنصيري، وألفوا مؤلفات أصبحت مراجع لعدد من المستشرقين الغربيين، ومن أهم هذه الكتب ما يأتي: ¶ 1 - \" رواية رحلة سنة في وسط الجزيرة العربية وشرقها 1862 - 1863 \" Narrative of A year&apos;s Journy through central and eastern Arabia 1863 -1862 لوليام جيفورد بلجريف William Gifford Palgrave (1242 - 1306هـ 1826 - 1888 م) ، وهذا المؤلف راهب يسوعي انضم إلى جماعة الآباء اليسوعيين، وقد بيَّن أنه يهدف من انضمامه إلى هذه الجماعة إلى العمل منصرًا بين العرب، وكتابه حافل بالأخطاء عن الشيخ ودعوته. ¶ وقد انتقده بعض الكتاب الغربيين، ومنهم الكاتب المنصر صمويل زويمر الذي يقول عنه في حاشية كتابه \" الجزيرة العربية مهد الإسلام \": \" لقد زار بلجريف عاصمة الدولة السعودية أثناء إمارة فيصل، وأعطى وصفًا تصوريًا لها، ولكن اليسوعي الروماني الكاثوليكي لم يصف الدعوة التطهيرية (الإصلاحية) بأي وصف يدعو إلى الإعجاب \" (¬1) وقد ذهب فيلبي إلى التشكيك في بعض رحلات بلجريف المدونة في كتابه فقال: \" يدعي بلجريف أنه زار الخرج والأفلاج عام 1963 م، إلا أنني أتحدى هذا الادعاء، ولا يسمح المجال لمناقشة هذا الأمر بالتفصيل، ولكن لذهابي إلى هذه الأماكن بنفسي أستطيع أن أقول إنني مقتنع أن بلجريف لم ير ¶ ¬_________ ¶ (¬1) Arabia the cradel of Islam. S. M. Zwemer. P. 198، Fleming. H. Revell Company، Fourth Edition.",
            "page": "34",
            "part": "1",
            "seal": "FA003BD8"
        },
        {
            "id": "29",
            "nass": "الخرج والأفلاج، بل إنه لم يصل إلى الرياض ولا القصيم \" (¬1) ولكن ذهب بعض المؤرخين إلى أن مذكراته ضاعت فاضطر إلى أن يكتب من ذاكرته مما جعله يقع في عدد كبير من الأخطاء. ولذا يصفه أحمد راتب حموش بقوله: \" وليم جيفورد بلجريف اليهودي المتنصر على المذهب الجوزيتي، والمكلف بمهمات رسمية سرية من نابليون الثالث. . . وتبشيره بالمسيحية في لبنان، وتورطه السياسي في أحداث المنطقة، وتنكره بأسماء مستعارة، ووصفه كل الأشخاص والأحداث والمشاهد والأحوال التي تعرض لها، وتأليفه كتابًا حول ذلك من ذاكرته بعد أن ضاعت أوراقه، وقد انتقده في معلوماته تلك كثير من الرحالة الغربيين الذين وجدوا في بعض ثناياها بعدًا عن الحقيقة \" (¬2) . ¶ 2 - \" رحلات في صحراء الجزيرة العربية \" Travels In Arabia Deserta ألفه تشارلز داوتي (¬3) Charles Doughty (1259 - 1345 هـ 1843 - 1926 م) وكتابه هذا كتاب ضخم يقول عنه ت. إي لورانس T. E. Lawrence: \" لقد درست كتاب الصحاري العربية لمدة عشر سنوات، وعندما تستعلم عن أي شيء عن الجزيرة تجده في كتابه. ¶ ¬_________ ¶ (¬1) . Arabian Days. H. St. J. B. philby، P. 167، Robert Hale Limited، London، 1948. ¶ (¬2) بلاد العرب القاصية، رحلات المستشرقين إلى بلاد العرب: بيتر برنت، ترجمة خالد أسعد عيسى وأحمد غسان سبانو، ص11، دار قتيبة 1411 هـ 1990 م. ¶ (¬3) درس داوتي في كمبردج علم طبقات الأرض، وفقه اللغات والآثار، شد رحاله إلى المشرق حيث زار سوريا ومصر، ثم التحق بقافلة من الحجاج إلى أواسط جزيرة العرب حتى وصل إلى مدائن صالح وتيماء وخيبر. انظر (المستشرقون) ، جـ2، ص 70 - 71.",
            "page": "35",
            "part": "1",
            "seal": "7D2921D1"
        },
        {
            "id": "30",
            "nass": "إن كتابه لا يحمل تاريخا ولا يمكن أن يصبح قديمًا \" (¬1) . ¶ امتدحه صمويل زويمر بقوله: \" إنه محافظ على دينه، ولم يخجل من إظهار نصرانيته \" (¬2) سافر كثيرًا داخل أوروبا ثم رحل إلى شمال إفريقية وقبرص، وسافر من دمشق في عام 1293 هـ 1876 م متجهًا إلى الجزيرة العربية حيث زار حائل والقصيم (بريدة وعنيزة) ثم إلى جدة في عام 1295 هـ 1878 م. ويغلب على كتابه الاهتمام بالجانبين الاجتماعي والديني، تحدث عن الإسلام وبخاصة عن الجانب الشعائري فيه. كما أنه تحدث عن عنيزة ومحاولة الأمير فيصل بن سعود استعادتها (¬3) وقد تحدث أيضًا عن موقف الوهابيين من التبغ وقال: إنهم يرونه بول إبليس (¬4) . ¶ 3 - \" الجزيرة العربية مهد الإسلام \" Arabia: the cradle of Islam، ألفه صمويل مارين زويمر Samuel M. Zwemer (1284 - 1372 هـ 1867 - 1952 م) الذي يعد من أشهر المنصرين في البلاد العربية. وقد تحدث في كتابه هذا عن الشيخ ودعوته، وقد وقع في كثير من الأخطاء، وحاول أن يذكر الفروق بين حركة الشيخ محمد بن عبد الوهاب والنظام السني، وذكر قائمة تتألف من إحدى عشرة نقطة (¬5) . ¶ ¬_________ ¶ (¬1) Islam in Arabia Deserta. S. Zwemer، The Muslim World Vol xxx111، p. 157، July 1943. ¶ (¬2) المرجع السابق. ¶ (¬3) Travels In Arabia Deserta، By Chades M. Doughty، Vol. 11 P. 429. cambridge University Press، 1888. ¶ (¬4) المرجع السابق، جـ1، ص247. ¶ (¬5) Arabia: the cradle of Islam، S. Zawemer P. 193.",
            "page": "36",
            "part": "1",
            "seal": "13D7141F"
        },
        {
            "id": "31",
            "nass": "ومن خلال هذه النقاط يتضح لنا الأخطاء الفادحة التي وقع فيها صمويل زويمر، وقد وقع في الأخطاء لاعتماده على المصادر المعادية للشيخ ودعوته، وقد ذكرها في نهاية كتابه. ¶ [ثالثًا التقارير والوثائق الرسمية باللغة الإنجليزية] ¶ ثالثًا - التقارير والوثائق الرسمية باللغة الإنجليزية: يعتمد كثير من الباحثين على التقارير الرسمية لذا كان من الضروري الإشارة إلى عدد من التقارير الرسمية التي طبعت في كتب فيما بعد. ونشير إلى أشهر التقارير الرسمية التي تعد من المراجع المهمة لعدد من المستشرقين الغربيين، ومن هذه التقارير ما يلي: ¶ 1 - تقرير السير هارفورد جونس برايدجس Sir Hartford Jones Brydges الذي يحمل عنوان \" تاريخ موجز عن الوهابية \" ألحقه بتقريره الذي كتبه تحت عنوان: \" وصف لإجراءات رحلة جلالة الملك لبلاط فارس من 1807 - 1811 م \". ¶ An account of the Transactions of His Majesty {apos;s mission to the court of persia in the years 1807 -1811 to which is appended A Brief of History of the Wahauby. لقد كان برايدجس حاكمًا على البصرة من قبل بريطانيا، حيث وصل إلى البصرة عام 1199هـ 1784 م (¬1) وكتب تقريرًا مطولا ذيل بملاحظات طويلة على النص. وقد اعتمد في تقريره على بوركهارت ونقل عنه في مواضع عدة (¬2) . وقد دافع عن دعوة ¶ ¬_________ ¶ (¬1) An account of the Transactions of His Majesty} apos;s mission to the court of persia in the years 1807 -1811 to which is appended A Brief of History of the Wahauby، Vol 11 P. 9. James Bohn، London. ¶ (¬2) المرجع السابق، انظر ص 19، و 48، و 77، و 107، و 110، و 125، و 143.",
            "page": "37",
            "part": "1",
            "seal": "3C548201"
        },
        {
            "id": "32",
            "nass": "الشيخ محمد بن عبد الوهاب، وقام بالرد على الكاتب الفرنسي وما سطره في كتابه Chapelain De Saoud من أن الوهابيين ألغوا الحج (¬1) . ويغلب على تقريره الاهتمام بالجانب التاريخي، إذ أنهى تقريره بحصار الدرعية واحتلالها، وذلك نقلا عن الكاتب الفرنسي م. ميجن M. Maigin (¬2) . ¶ 2 - تقرير الكابتن جورج فوستر سادلير Capt. George F. Sadiler الذي أعد مذكرات طبعت في كتاب تحت عنوان: \" رحلة عبر الجزيرة العربية خلال عام 1819م \"، وقام أنس الرفاعي بترجمة هذا الكتاب إلى اللغة العربية، وقام سادلير برحلاته إلى الأحساء ونجد والمدينة المنورة، وكان هدفه من رحلاته \" أن يهنئ الباشا على النجاحات التي حققها ضد الوهابيين، والتي كانت أيضا حصيلتها النهائية الاستيلاء على مدينتهم الأساسية الدرعية، وليؤكد له أيضًا مدى ميله إلى التعاون مع الحكومة البريطانية \" (¬3) ويعد سادلير في نظر هوجارث أول رحالة اخترق الجزيرة العربية من بحرها إلى بحرها، وأول من وصف وسطها من خلال رؤية عينية (¬4) ويعد كتاب سادلير مفيدًا في معرفة رحلته الشاقة، إذ كتب عن أحداث تلك الفترة، وعن البلاد التي مرَّ بها، ولكن كتابه لا ¶ ¬_________ ¶ (¬1) المرجع السابق، ص 112. ¶ (¬2) المرجع السابق، ص134 - 135. ¶ (¬3) رحلة عبر الجزيرة العربية خلال عام 1819 م، مذكرات كتبها الكابتن ج. فورستر سادلير، ترجمة أنس الرفاعي، ص7، مطبعة الثقافة الاجتماعية في بابكولا - بومباي، الطبعة الأولى، 1403 هـ 1983م. ¶ (¬4) The Penetration of Arabia، David Hogarth P. 8 Khayats، Beirut، 1966.",
            "page": "38",
            "part": "1",
            "seal": "7427374A"
        },
        {
            "id": "33",
            "nass": "يشتمل على معلومات مفصلة عن الشيخ محمد بن عبد الوهاب أو عن دعوته، وإنما توجد معلومات تاريخية مثل حصار الدرعية وبعض الإشارات إلى أتباع الشيخ محمد بن عبد الوهاب، كوصفهم بأنهم ليسوا من أهل السنة والجماعة (¬1) . ¶ 3 - تقرير الكولونيل لويس بيلي colonel Lewis Pelly (1241 - 1310 هـ 1823 - 1892 م) الذي طبع في كتاب تحت عنوان: \" رحلة إلى الرياض \". وقد تُرجم إلى اللغة العربية، وقام بالترجمة والتحقيق كل من الدكتور عبد الرحمن بن عبد الله الشيخ والدكتور عويضة بن متيريك الجهني. ¶ وتناول الكتاب الرحلة التي قام بها لويس بيلي - المقيم السياسي لحكومة بريطانيا في الخليج العربي - إلى مدينة الرياض في زمن الإمام فيصل بن تركي بن محمد بن سعود، وقد تحدث الكاتب عن رحلته، مبينًا أنه لا يقصد من زيارة عاصمة الوهابيين كتابة تقرير مفصل، وإنما هدفه الأساس \" يتمثل في إبعاد أية مشاعر عدائية يحملها الأمير والتي ترسبت في عقل سموه إزاء إجراءاتنا ضد الرق في الساحل الشرقي لإفريقيا وهجماتنا على الساحل البحري (¬2) . ¶ ¬_________ ¶ (¬1) انظر: رحلة عبر الجزيرة العربية خلال عام 1819، ص 145 - 151. ¶ (¬2) رحلة إلى الرياض: الليفتنانت كولونيل لويس بيلي، ترجمها وحققها وقدم لها: الدكتور عبد الرحمن عبد الله الشيخ، والدكتور عويضة بن متيريك حامد الجهني، ص2، جامعة الملك سعود، 1411هـ.",
            "page": "39",
            "part": "1",
            "seal": "A33BA75B"
        },
        {
            "id": "34",
            "nass": "لقد تحدث الكاتب بيلي في مقدمة كتابه حديثًا موجزًا عن الشيخ محمد بن عبد الوهاب ودعوته، وفي هذا الحديث كثير من الأخطاء والمعلومات غير الدقيقة. ¶ 4 - تقرير ج. ج. لوريمر J. G. Lorimer الذي طبع في كتاب تحت عنوان: \" دليل الخليج \" Gazetteer Of Persian Gulf. يحوي هذا الكتاب الجانبين التاريخي والجغرافي. يقول الدكتور سعيد بن عمر آل عمر: \" ونظرًا للمعلومات القيمة التي يحويها هذا الكتاب سواء ما كان منه تاريخيًا أم جغرافيًا فقد قام مكتب سمو أمير دولة قطر السابق خليفة بن حمد آل ثاني بترجمة هذا الكتاب القيم إلى العربية في أربعة عشر مجلدًا، سبع مجلدات منها للقسم التاريخي وأخرى مثلها للقسم الجغرافي، وذلك في سنة 1975 م (¬1) . وقد قام الدكتور سعيد آل عمر بالاطلاع على الترجمة ومقارنتها بالنص الأصلي، وأخرج تاريخ المملكة في كتاب مستقل تحت عنوان: \" تاريخ المملكة العربية السعودية في دليل الخليج \". ¶ لقد اعتمد لوريمر في كتابه \" دليل الخليج \" على عدد كبير من المصادر الغربية مثل: كتب الرحالة، وتقارير رسمية كتبها أفراد حكومة الهند البريطانية مثل: سادلير، ولويس بيلي، وغيرهما (¬2) . ¶ إن كتاب دليل الخليج كتب \" للاستخدام الرسمي من قبل ¶ ¬_________ ¶ (¬1) تاريخ المملكة العربية السعودية في دليل الخليج، ج. ج. لوريمر، صنفه وعلق عليه الدكتور سعيد بن عمر آل عمر، ص 6، مكتبة العبيكان، الطبعة الأولى، 1417 هـ 1996 م. ¶ (¬2) المرجع السابق، ص 5 - 6.",
            "page": "40",
            "part": "1",
            "seal": "65E947D3"
        },
        {
            "id": "35",
            "nass": "السلطات البريطانية في الخليج العربي، وقام بكتابته أحد رجال حكومة الهند البريطانية \" (¬1) . ¶ لقد تحدث لوريمر في الجانب التاريخي عن تاريخ الدولة السعودية الأولى والثانية، وعند حديثه عن تاريخ نجد ووسط الجزيرة العربية تحدث عن الشيخ محمد بن عبد الوهاب ودعوته حديثًا مختصرًا فيه عدد من الأخطاء حول حياة الشيخ ودعوته (¬2) . ¶ 5 - تقرير ج. ج. ليث ويت J. G. Laith Waite الذي يحمل عنوان: \" مذكرة تاريخية عن العلاقة بين أمراء الوهابيين وابن سعود مع شرقي الجزيرة والحكومة البريطانية من عام 1800 - 1934 م. Historical Memorandum on the Relations of the Wahhabi Amirs and Ibn Saud with Eastern Arabian and the British Government. 1934 - 1800. ¶ وهذا التقرير طبع في كتاب، \" حدود الجزيرة: الوثائق الأصلية من عام 1853 - 1957 م \" Arabian Boundaries: Primary Documents 1853 - 1957. ¶ ويعدّ تقرير ليث ويت من التقارير المطولة ويغلب عليه الجانب التاريخي، وقد تحدث في تقريره عن ظهور فرقة الوهابية - كما يزعم - حديثًا موجزًا، وذكر بأنه لا داعي للحديث عن هذا الأمر بالتفصيل، وقد وقع في عدد من الأخطاء مع قصر حديثه عن الشيخ ودعوته، كوصفه دعوة الشيخ محمد بن عبد الوهاب بأنها فرقة \" (¬3) . ¶ ¬_________ ¶ (¬1) المرجع السابق، ص5. ¶ (¬2) انظر المرجع السابق، ص 11 - 14. ¶ (¬3) Arabian Boundaries Primary Documents 1853 - 1957، Edited by Richard Schofield and Gerald Blake، Vol 15، p. 157.",
            "page": "41",
            "part": "1",
            "seal": "9C6E728D"
        },
        {
            "id": "36",
            "nass": "[رابعًا الموسوعات والقواميس باللغة الإنجليزية] ¶ رابعًا - الموسوعات والقواميس باللغة الإنجليزية: لا يخفى على أحد ما للموسوعات والقواميس من أهمية بالغة؛ إذ إن عددًا كبيرًا من الباحثين يعدونها المرجع الأول للتعرف إلى الموضوع، لذا كثرت الموسوعات والقواميس وراجت وانتشرت، ولعل من أهم هذه الموسوعات التي كتبت باللغة الإنجليزية عن الشيخ محمد بن عبد الوهاب ودعوته، ما يلي: ¶ 1 - الموسوعات الإسلامية التي أعدها المستشرقون، ويدخل ضمن هذه القائمة الموسوعة المتقدمة التي تُعرف باسم دائرة المعارف الإسلامية الأولى The first Encyclopedia of Islam، والتي كتب فيها المستشرق مارجليوث مقالة عن الوهابية - كما يزعم - Wahhabiya وهي حافلة بالأخطاء. ¶ وهذه المقالة أيضًا نشرت بعد تغيير طفيف في دائرة المعارف الإسلامية المختصرة The Shorter Encyclopedia of Islam، وللمستشرق لاوست أيضا مقالة عن الشيخ محمد بن عبد الوهاب في دائرة المعارف الإسلامية Encyclopedia of Islam ويوجد بها بعض الأخطاء، ولكن أخطاءه أقل مما جاء في مقالة مارجليوث، وهذه الموسوعة رتبت ترتيبًا هجائيًا، مما يسهل على الباحث الوصول إلى المعلومة التي يريدها، ومن المؤسف جدًا أن هذه الموسوعة أصبحت من المراجع المعتمدة في الغرب على الرغم من كثرة الأخطاء الواردة فيها، وتجدر الإشارة إلى أن هناك مجموعة من المستشرقين تحدثوا عن دعوة الشيخ محمد بن عبد الوهاب",
            "page": "42",
            "part": "1",
            "seal": "171C57F1"
        },
        {
            "id": "37",
            "nass": "حديثًا عرضيا أثناء كتابتهم لبعض المواد في دائرة المعارف الإسلامية الأولى، مثل ما سطره فينسنك في مادة السنة من أن الوهابيين ينكرون الأصول الأربعة (الأدلة الأربعة) (¬1) وكذلك ما ذكره مورتمان في مادة ابن سعود من أن الوهابيين رفضوا السماح لقوافل المحمل الذي أعد من قبل الحكومة التركية بدخول الأراضي المقدسة (¬2) وما ذكره شاخت في مادة التقليد من أن الوهابيين مع إمامهم ابن عبد الوهاب ينكرون التقليد (¬3) . ¶ 2 - الموسوعة البريطانية The Encyclopedia Britannica وتعد هذه الموسوعة من الموسوعات القديمة؛ إذ صدرت طبعتها الأولى ما بين عامي 1182 - 1185 هـ 1768 - 1771م، وطبعت بعد ذلك عدة طبعات، وبعد الاطلاع تبين أن الطبعة الحادية عشرة احتوت على مقالة موسعة مقارنة بغيرها تحت عنوان: \" الوهابيون \" Wahhbis كتبها القس جرفس ويلر تاتشر Griffithes Waheeler Thatcher، وهذه المقالة تكثر فيها الأخطاء عن الشيخ ودعوته (¬4) . ¶ 3 - الموسوعة الإسلامية الموجزة The Concise Encyclopedia of Islam من إعداد سيرل قلايس Cyril Glasse وتقديم الأستاذ هيوستن سميث Huston Smith، واحتوت على مقالة عن الشيخ ودعوته تحت عنوان \" الوهابيون \" Wahhabis وفيها جملة أخطاء، ¶ ¬_________ ¶ (¬1) Frist encyclopedia Of Islam، p. 557. ¶ (¬2) Ibid، P. 415. ¶ (¬3) Ibid، P. 631. ¶ (¬4) the Encyclopedia Britannica P. 245. Eleventh Edition 1910 - 1911.",
            "page": "43",
            "part": "1",
            "seal": "E3A47F13"
        },
        {
            "id": "38",
            "nass": "ولكنها أفضل من غيرها من المقالات المنشورة في الموسوعات؛ لاحتوائها في الأغلب على معلومات صحيحة عن الشيخ ودعوته (¬1) . ¶ أما فيما يتعلق بالقواميس، فلعل من أشهرها: ¶ - \" قاموس الإسلام \" Dictionary of Islam الذي أعده توماس باتريك هيوس Thomas Patrick Hughes الذي كتب مقالة مطولة عن الشيخ ودعوته وتاريخ الدولة السعودية الأولى تحت عنوان: \" وهابي \" Wahhabi، وقد وقع في عدد من الأخطاء، ومنها ما ذكره عما يتميز به معتقد الشيخ وأتباعه وجعله في عشر نقاط، مع أن ما ذكره هو اعتقاد أهل السنة والجماعة، فلم يأت الشيخ محمد بن عبد الوهاب بمعتقد جديد (¬2) ومما لاشك فيه أن المقالة تشير إلى أن الكاتب مطلع، إلا أنه رجع إلى مراجع غربية أوقعته في عدد من الأخطاء. ¶ [خامسًا المقالات المنشورة باللغة الإنجليزية في الكتب والمجلات العلمية] ¶ خامسًا - المقالات المنشورة باللغة الإنجليزية في الكتب والمجلات العلمية: هناك عدد كبير من المقالات التي كتبت في الكتب والمجلات العلمية، وأصبحت مرجعًا لكثير من الغربيين، ومن أهم هذه المقالات ما يلي: ¶ 1 - مقالة: \" الوهابيون وابن سعود \": The Wahhabis And Ibn Saud من إعداد م. ف. صمويلي M. F. Samalley التي نشرت في ¶ ¬_________ ¶ (¬1) The Concise Encyclopedia of Islam، Cyril Glasse، Interoduced by Proff. Huston Smith، Stacey International، London 1989. ¶ (¬2) Dictionary of Islam، by Thomas Patrick Hughes، PP 661 - 662 Premier Book House، Anarkali Lahore 1964.",
            "page": "44",
            "part": "1",
            "seal": "9C9853FF"
        },
        {
            "id": "39",
            "nass": "مجلة العالم الإسلامي the Muslim World، وهي مجلة تنصيرية استشراقية أسسها صمويل زويمر عام 1330هـ 1911 م. وهذه المقالة من المقالات المفصلة والمعمقة عن الشيخ ودعوته، وعن الأمير محمد بن سعود. وقد أوضح الكاتب أن معلوماته في هذه المقالة جاءت غير مباشرة من المراجع. وبيّن أن مطبوعات الوهابية في فترة سابقة كانت محدودة، إذ إنها كانت تطبع في الهند، وبعد فترة من الزمن أوجدت مطبعة في مكة، أما بالنسبة للأوروبيين فقد عرفوا الوهابية عن طريق نيبور في عام 1178 هـ 1764 م، وبعد فترة من الزمن عرفوها عن طريق بلجريف وبوركهارت وداوتي وغيرهم. كما يشير صمويلي إلى أن أفضل المعلومات في مقالته جاءت عن طريق فيلبي والريحاني؛ إذ استخدم بحرية المواد التي كتبها هؤلاء الرجال (¬1) . ¶ وتتصف المقالة بشكل عام بالعمق والسعة، وإن وقع الكاتب في بعض الأخطاء، فإنما لاعتماده على بلجريف وزويمر، ويقل الخطأ عند اعتماده على فيلبي. ¶ 2 - مقالة: \" الوهابية والمملكة العربية السعودية \" wahhabism and Saudi Arabia من إعداد: جورج رنتز George Rentz، ونشرت في كتاب: \" شبه الجزيرة العربية: المجتمع والسياسة \" The Arabian Peninsula Society and Politics، وهي من المقالات الطويلة، وقد رتبت ترتيبًا جيدًا؛ إذ بدأ رنتز مقالته بالحديث عن الجزيرة العربية في ¶ ¬_________ ¶ (¬1) The muslim worled p. 229، vol xx 11، 1932.",
            "page": "45",
            "part": "1",
            "seal": "19386041"
        },
        {
            "id": "40",
            "nass": "بداية القرن الثامن عشر الميلادي، ثم تحدث بعد ذلك عن مؤسس الوهابية، ثم عن الاتفاق بينه وبين آل سعود، وانتشار دعوة الشيخ محمد بن عبد الوهاب (¬1) . ويبدو أن المقالة صدرت بعد كتابته رسالته للدكتوراه، والتي سوف أشير إليها في مبحث الرسائل العلمية، ويعد الكاتب من المختصين في التاريخ، ومقالته من المقالات الموضوعية الجيدة، لاعتماده على المصادر الأصلية في هذا الموضوع. ¶ 3 - مقالة: \" الإسلام في الجزيرة العربية \" الوهابيون \" Islam In Arabia \" The Wahhabis \"، إعداد: القس صمويل زويمر. Rev. S. M Zwemer، وقد نشرت في كتاب \" عالم المحمديين اليوم \" the Mohammedans World of Today، وهذه المقالة تشابه إلى حد كبير ما كتبه الكاتب في كتابه: \" الجزيرة العربية مهد الإسلام \"، إذ اعتمد على كتابه، إلا أن هذه المقالة تحتوي على بعض المعلومات الإضافية، ومنها توكيد ضرورة معرفة الأمور التفصيلية حول الجزيرة العربية (¬2) . ¶ وهذه المقالة ضمن المقالات التي قدمت في المؤتمر الأول للمنصرين المعقود في القاهرة في عام 1324 هـ وبالتحديد في الفترة من (4 - 9 إبريل نيسان عام 1906 م) . ¶ ¬_________ ¶ (¬1) The Arabian Peninsula society and Politics، Edited by Derek Hop Wood P. 54، 56 George Allen and Unwin Ltd، London. ¶ (¬2) The Mohammedans World of today، Edited by S. M. Zwemer، F. G. S. E. M. Wherry، D. 1906، ID. James L. Barton، N. D. P. 101. Fleming H. Revell Company، Second Edition، 1906.",
            "page": "46",
            "part": "1",
            "seal": "D7B27368"
        },
        {
            "id": "41",
            "nass": "4 - مقالة: \" محمد حياة السندي ومحمد بن عبد الوهاب: تحليل لمجموعة من المفكرين في القرن الثامن عشر في المدينة \" Mohmmad Hayya Al Sindi and Mohammd Ibn Abd Al Wahhab: an alysis of an Intellectual Group in Eighteenth century Madina. ¶ وهذه المقالة كتبها جون فول John Voll، ونشرت في مجلة مدرسة الدراسات الشرقية والإفريقية التابعة لجامعة لندن. Bulletin of the School of Oriental and African Studies. ¶ في بداية هذه المقالة تحدث الكاتب عن الشيخ محمد بن عبد الوهاب وتعلمه في المدينة على يد الشيخ محمد حياة السندي، وركز حديثه على طلاب الشيخ محمد حياة السندي، وتوصل إلى أن الحركات الإصلاحية التي قامت في البلاد العربية ومنها حركة الشيخ محمد بن عبد الوهاب تأثرت بالشيخ محمد حياة السندي، وبما قدمه لهم من شرح للأحاديث النبوية، وبعد ذلك تحدث عن تأثر الحركات الإصلاحية في العالم الإسلامي بدعوة الشيخ محمد بن عبد الوهاب (¬1) . ¶ 4 - مقالة: الوهابيون The Wahhabis من إعداد: جورج رنتز George Rentz المنشورة في كتاب: \" الأديان في الشرق الأوسط، الأديان الثلاثة في توافقها وتعارضها \" Religion in the Middle East Three Religions in Concord and Conflict، وهي من المقالات المطولة، وتحدث فيها الباحث عن حياة الشيخ محمد بن عبد الوهاب ¶ ¬_________ ¶ (¬1) Bulletin of the School of Oriental and African Studies، PP، 32، 35 - 38، Vol، xxx V111، part 1، 1975.",
            "page": "47",
            "part": "1",
            "seal": "4B5C861A"
        },
        {
            "id": "42",
            "nass": "حديثًا مختصرًا، ولكن تركيزه في هذه المقالة على الوهابية اليوم. كما تناول تأثر الحركات الإصلاحية بدعوة الشيخ محمد بن عبد الوهاب (¬1) . ¶ ونظرًا لاعتماد جورج رنتز على بعض المصادر الأصلية الموثوقة فقد اتسمت كتابته حول دعوة الشيخ محمد بن عبد الوهاب عمومًا بالموضوعية (¬2) . ¶ [سادسا الرسائل العلمية باللغة الإنجليزية] ¶ سادسا - الرسائل العلمية باللغة الإنجليزية: تعد الرسائل العلمية - وبخاصة بعد طباعتها - من المراجع المعتمدة في الغرب لدى عدد من المستشرقين. وهناك عدد من ¶ ¬_________ ¶ (¬1) Religion in the Middle East، Three Religions in Concord and Conflict. General Edition، A. J. Arberry Vol 2، Islam، PP 270 - 277، 282، Cambridge University Press، 1969. ¶ (¬2) لقد تحدثنا عن أهم المقالات، ومن المناسب الإشارة إلى جملة من المقالات الأخرى. وهي كالتالي:  ¶ - مقالة: \" الوهابيون: ظهورهم، وتاريخهم، ومعتقدهم، وتأثيرهم \": The Wahhabis their origin، history، tenits، and influence من إعداد: مجلة فيكتوريا أو الجمعية الفلسفية في بريطانيا Journal of the transaciton of the Victoria institute or philosophical society of great Britain xxx 111. (1901) 311 - 330. . - مقالة: الحركة الوهابية The Wahhabite Movement، كتبها الأستاذ جوليس إيتنغ Juluis Euting وترجمها إلى اللغة العربية Alfred Guillaume ونشرت في مجلة العرب The Arab Bulletin، الجزء الثالث عام 1918 طباعة الأرشيف عام 1989 م Archive 1989، Editions.  ¶ - مقالة: \" آل سعود أو الوهابية \" 1159 1746 م شمال الجزيرة العربية ووسطها Al Saud or Wahabiya 1159 - 1746 Northern and Central Arabia، من إعداد: كلفورد إدموند بوسورث Clifford Edmund Bosworth، ونشرت هذه المقالة في كتاب السلالة الإسلامية الحاكمةThe Islamic Dynasties، Edinburgh University Press، 1967.  ¶ - مقالة \" الإخوان والوهابيون \" The Ikhwan and the Wahhabis كتبها جون فيلبي ونشرت في مجلة العرب The Arab Bulletin عام 1919 م المجلد 4 طباعة الأرشيف عام 1986 م، (Archive Editions) .",
            "page": "48",
            "part": "1",
            "seal": "6E478515"
        },
        {
            "id": "43",
            "nass": "الرسائل التي كتبت عن الشيخ ودعوته أو تعرضت لهما في إطار موضوعات لها ارتباط بهما، ومن أهم عناوين هذه الرسائل العلمية: ¶ 1 - \" محمد بن عبد الوهاب (1703 1704 - 1792 م) وبداية إمبراطورية الموحدين في الجزيرة العربية \" لجورج رنتز من جامعة كاليفورنيا بيركلي، 1948 م، رسالة دكتوراه في التاريخ Muhammad Ibn Abd Al Wahhab (1703 04 - 1792) and the Beginning of Unitarian Empire in Arabia, by George Rentz ph. D. Dissertation in History, 1948 ويصف رنتز هذه الدراسة بأنها محصلة اهتمامه بالشرق (¬1) وقد احتوت على أمور جيدة، منها ما يأتي: ¶ - عنوان الرسالة، إذ استخدم الباحث مصطلح \" الموحد \" بدلا من \" الوهابي \" المصطلح الشائع في الغرب، وعند خصوم الشيخ ودعوته في الشرق. يقول رنتز: \" وقد فضلنا استخدام مصطلح \" الموحد \" عنوانًا لهذه الرسالة وفي أثنائها على مصطلح \" الوهابي \" إذ إن لفظة \" موحد \" كانت بالضبط هي ما أطلقه الشيخ وتلاميذه على أي من أتباعهم \" (¬2) ولقد كان من الأصح أيضًا أن يستخدم مصطلح موحد داخل الرسالة. ¶ - اعتماده على المصادر الأصيلة باللغة العربية، إذ يقول: \" وإزاء هذا النقص في الوثائق لا نجد بدًا من التعويل على كتب ¶ ¬_________ ¶ (¬1) الحركة الوهابية في عيون الرحالة الأجانب بقلم: لي ديفيد كوبر، وجورج رنتز، ترجمة وتعليق: أ. د. عبد الله بن ناصر الوليعي، ص 135، مؤسسة الممتاز، الطبعة الأولى، 1417 هـ 1997 م. ¶ (¬2) المرجع السابق، ص140.",
            "page": "49",
            "part": "1",
            "seal": "807C22C9"
        },
        {
            "id": "44",
            "nass": "التاريخ المعاصر أو شبه المعاصر التي ألفها رجال كانوا على علم ببواطن الأمور في دولة التوحيد أيام الشيخ وبعد أيامه بوقت قصير. وقد استقينا معلومات هذه الدراسة أساسًا من الكتابين اللذين وصلا إلى أيدينا \" (¬1) . ويقصد بذلك كتابي ابن غنام وابن بشر. ¶ - اعتماده على عدد من الرحالة الغربيين الأقل خطأ مثل: بوركهارت، وفيلبي، وغيرهما (¬2) . ¶ 2 - \" كتابات الرحالة الأجانب كمرجع لدراسة الحركة الوهابية في القرن التاسع عشر \" 60 صفحة من إعداد: لي ديفيد كوبر. رسالة ماجستير في التاريخ - جامعة أريزونا، 1984 م بحث مكمل لمتطلبات درجة الماجستير TRAVELER&apos;S ACCOUNTS AS A SOURCE FOR THE STUDY OF NINETEENTH CENTURY WAHHABISM PP. 60, BY LEE D 1984. COOPER, M. A IN HISTORY, UNIVERSITY OF ARISONA. ¶ . وقد ترجم الأستاذ الدكتور عبد الله بن ناصر الوليعي هذه الرسالة إلى اللغة العربية وطبعها تحت العنوان السابق، ولكن الكتاب أعيد طبعه تحت عنوان آخر وهو: \" الحركة الوهابية في عيون الرحالة الأجانب \" بقلم: لي ديفيد كوبر وجورج رنتز. ويشير الأستاذ الدكتور عبد الله الوليعي إلى أن سبب تغيير العنوان قليلا - كما يذكر - أن العنوان الجديد أقصر مع الدلالة على المضمون ¶ ¬_________ ¶ (¬1) المرجع السابق، ص141. ¶ (¬2) المرجع السابق ص 148 - 149.",
            "page": "50",
            "part": "1",
            "seal": "041BBA52"
        },
        {
            "id": "45",
            "nass": "نفسه، ولأنه أضاف مادة لها علاقة بالموضوع عن المصادر التي ذكرها جورج رنتز عن الشيخ محمد بن عبد الوهاب وإمبراطورية الموحدين عام 1948 م (¬1) . ¶ وقد تحدث الباحث لي ديفيد كوبر عن الشيخ ودعوته في فصلين موجزين من الرسالة، وبحثه في الجملة جيد ومفيد، لكنه وقع في عدد من الأخطاء؛ لاعتماده على كتابات الرحالة والموسوعات الاستشراقية. ¶ 3 - \" حركة الإخوان في نجد: ظهورها وتطورها، وضعفها \" بقلم: جون حبيب، جامعة ميتشجن، رسالة دكتوراه، عام 1970 م THE IKHWAN MOVEMENT OF NAJD: ITS RISE, DEVELOPMENT AND DECLINE. BY JOHN S. HABIB, THE UNIVERSITY OF MICHIGAN PH. D, 1970. ¶ تحدث الباحث في الفصل الأول باختصار شديد عن دعوة الشيخ محمد بن عبد الوهاب ووصفها بأنها المطالبة بالرجوع إلى الأخذ بالإسلام والاعتماد على القرآن والسنة، وذكر أن حركة الشيخ محمد بن عبد الوهاب تعرف بالموحدين أو أهل التوحيد (¬2) أما أغلب حديثه في هذا الفصل فعن الجانب التاريخي والصراع بين الدولة السعودية وأعدائها. ¶ 4 - \" إخوان المملكة العربية السعودية: الماضي والحاضر \" بقلم دونا زامسكا، جامعة ميجل بكندا عام 1983م، بحث مكمل ¶ ¬_________ ¶ (¬1) المرجع السابق، ص25 - 26. ¶ (¬2) THE IKHWAN MOVEMENT OF NAJD: ITS RISE، DEVELOPMENT AND DECLINE. BY JOHN S. HABIB، 1970، P3.",
            "page": "51",
            "part": "1",
            "seal": "1A82500B"
        },
        {
            "id": "46",
            "nass": "لمتطلبات درجة الماجستير قسم الدراسات الإسلامية THE IKHWAN OF SAUDI ARABIA PAST AND PRESENT, BY DONNA L. ZAMISKA, MEGILL UNIVERSITY MONTREAL, 1983. A THESIS IN PARTIAL FULFILMENT OF THE RE QUIRMENT OF THE DEGREE OF MASTER IN ISLAMIC STUDIES. تحدثت الباحثة في مقدمة هذه الرسالة عن معتقد الوهابيين، ثم بعد ذلك طرحت سؤالا: ما الوهابية؟ ثم تحدثت باختصار عن حياة الشيخ محمد بن عبد الوهاب العلمية، وفي مقدمة هذه الرسالة عدد من الأخطاء ومنها: تسمية حركة الشيخ محمد بن عبد الوهاب بأنها فرقة سنية (¬1) . ¶ [الفصل الثاني حياة الشيخ محمد بن عبد الوهاب وتكوينه العلمي في الرؤية] الاستشراقية ونقدها ¶ [المبحث الأول حياة الشيخ محمد بن عبد الوهاب في الرؤية الاستشراقية] ونقدها ¶ ¬_________ ¶ (¬1) THE IKHWAN OF SAUDI ARABIA PAST AND PRESENT، BY DONNA L. ZAMISKA، 1983، P. 11.",
            "page": "52",
            "part": "1",
            "seal": "50CCF42D"
        },
        {
            "id": "47",
            "nass": "[المطلب الأول ولادته ونسبه] ¶ الفصل الثاني ¶ حياة الشيخ محمد بن عبد الوهاب وتكوينه العلمي ¶ في الرؤية الاستشراقية ونقدها وفيه مبحثان: المبحث الأول: حياة الشيخ محمد بن عبد الوهاب في الرؤية الاستشراقية ونقدها المبحث الثاني: تكوين الشيخ محمد بن عبد الوهاب العلمي في الرؤية الاستشراقية ونقدها",
            "page": "53",
            "part": "1",
            "seal": "3BE6A507"
        },
        {
            "id": "48",
            "nass": "المبحث الأول ¶ حياة الشيخ محمد بن عبد الوهاب ¶ في الرؤية الاستشراقية ونقدها وفيه مطلبان: المطلب الأول: ولادته ونسبه. المطلب الثاني: رحلاته.",
            "page": "55",
            "part": "1",
            "seal": "2D4B019D"
        },
        {
            "id": "49",
            "nass": "المطلب الأول ولادته ونسبه يرى بوركهارت أن الشيخ محمد بن عبد الوهاب \" من آل وهبة، من قبيلة تميم. ومعظم بني تميم مزارعون في نجد، ومسكنهم الأساسي الحوطة (¬1) وهي قرية تبعد عن الدرعية خمسة أيام جنوبًا باتجاه وادي الدواسر. وهي مسقط رأس محمد بن عبد الوهاب \" (¬2) بل يذهب بوركهارت إلى أبعد من هذا، ويسمي الشيخ محمد بن عبد الوهاب: عبد الوهاب، إذ يقول: \" وكان مؤسس تلك الفرقة من المعروفين؛ إذ هو عالم عربي اسمه عبد الوهاب \" (¬3) بينما قال برايدجس: \" منذ قرن تقريبًا ظهر عربي اسمه عبد الوهاب من قبيلة تميم ترك نجدًا للدراسة في مدارس وكليات في الشرق \" (¬4) . أما لويس بلي فقد قال: \" وكان منشئ هذا المذهب ويدعى محمد بن عبد الوهاب، قد ولد في العيينة في وادي حنيفة عاصمة أسرة بني عامر التي تحكم آنذاك جانبًا من نجد أو مرتفعات شبه جزيرة العرب \" (¬5) . وذكر ولفرد بلنت أن محمد بن ¶ ¬_________ ¶ (¬1) الحوطة من مساكن بني تميم، لكنها ليست المسكن الوحيد. ¶ (¬2) مواد لتاريخ الوهابيين: جوهان لودفيج بوركهارت، ترجمة: د. عبد الله الصالح العثيمين ص 10 - 11، جامعة الملك سعود، الطبعة الأولى، 1405 هـ 1985 م. ¶ (¬3) المرجع السابق، ص9. ¶ (¬4) AN ACCOUNT OF THE TRANSACTIONS OF HIS MAJESTY&apos;S MISSION TO THE COURT OF PERSIA IN THE YEARS1807 - 11 TO WICH IS APPENDED A BRIEF HISTORY OF THE WAHHABY، BY، SIR HARFORD JONES BRIYDGES، VOL. 11. P. 7، JAMES BOHN. ¶ (¬5) رحلة إلى الرياض: الكولونيل لويس بيلي، ترجمة وتحقيق وتقديم: د. عبد الرحمن عبد الله الشيخ، ود. عويضة بن متيريك الجهني، ص6. جامعة الملك سعود، 1411هـ.",
            "page": "56",
            "part": "1",
            "seal": "7E11C267"
        },
        {
            "id": "50",
            "nass": "عبد الوهاب ولد في عام 1103 هـ 1691 م في العيينة في العارض (¬1) ورأى مارجليوث أن الشيخ محمد بن عبد الوهاب من بني سنان، وهو فرع من تميم، ولد في العيينة - التي تعد الآن مكانًا خربًا - سنة 1115 هـ 1703 م، ومات سنة 1201 هـ / 1786. 1786 م (¬2) . أما رأي صمويل زويمر فهو أن الشيخ محمد بن عبد الوهاب بن مشرف ولد في وسط نجد عام 1103 هـ 1691 م (¬3) وأورد فيلبي أن الشيخ محمد مؤسس الحركة الوهابية ولد في العيينة في عام 1115هـ 1703 م، وأن اسم والد الشيخ هو عبد الوهاب بن سليمان من عشيرة مشرف (¬4) ويرى توماس باتريك هيوس أن محمد بن عبد الوهاب ولد في العيينة في نجد في عام 1103 هـ 1691 م (¬5) أما لاوست فقد ذكر أن الشيخ محمد بن عبد الوهاب الحنبلي، مؤسس الحركة الوهابية، ولد في عام 1115هـ 1703 م في وسط نجد في العيينة التي تعد واحة في ذلك الوقت (¬6) ويرى صمويلي أن الشيخ محمد بن عبد الوهاب ولد في نجد في عام 1103هـ 1691 م، ولكن ¶ ¬_________ ¶ (¬1) A PILGRIMAGE TO NAJD، LADY ANNE BLUNT، VOLL، II P. 251، FRANT CASS AND CO LTD 1968. ¶ (¬2) WAHHABIYA. D. S. MARGOLIOUTH، VOL. VIII، P. 1086، FIRST ENCYCLOPEDIA OF ISLAM 1936 - 1913 -EDITED BY M. TH. HOUTSMA، A. J. WENSINCK، IT. H. A. R. GIBB. W. HEFFENING AND E. LEVI PROVENCAL، E. J. BRILL. LEIDEN، 1987. AND WAHHABIYA، D. S. MARGOLIOUTH، P. 618. SHORTER. ENCYCLOPEDIA OF ISLAM، EDITED BY H. A. R. GIBB، AND J. H. KRAMERST E. J. BRILL، LEIDEN. 1961. ¶ (¬3) ARABIA: THE CRADLE OF ISLAM، REV، S. M. ZWEMER، P. 192، FLEMING H. REVELL COMPANY، FOURTH EDITION. ¶ (¬4) ARABIA، H. ST. J. B. PHILBY، P 8 ERNEST BENN LIMITED، 1930. ¶ (¬5) DECTIONRY OF ISLAM. BY THOMAS PATRICK HUGHES، P. 659، PREMIER BOOK HOUSE، ANARKALI. LOHORE، 1964. ¶ (¬6) IBN ABD AI -WAHHAB، ENCYCLOPEDIA OF ISLAM BY. H. LAOUST، VOL. III، P. 677، EDITED BY D. B. LEWIS، V. L. MENAGE، CH. PELLAT AND J. SCHACHT. E. J. BRILL، LEIDEN، 1979.",
            "page": "57",
            "part": "1",
            "seal": "6FB49929"
        },
        {
            "id": "51",
            "nass": "بعضهم قال إنه ولد في عام 1115هـ 1703 م (¬1) بينما قال جورج رنتز إن الشيخ محمد بن عبد الوهاب ولد عام 1115 هـ 1703 م أو 1116هـ 1704 م في بلدة العيينة في نجد، ومات في عام 1207 هـ 1792 م عن عمر يناهز التسعين (¬2) وذكر أن الشيخ محمد بن عبد الوهاب من قبيلة تميم (¬3) . ¶ نقد الرؤية الاستشراقية: يلاحظ الباحث المطلع على الرؤية الاستشراقية الأمور التالية: ¶ 1 - ضعف ما كتب عن الشيخ محمد بن عبد الوهاب من حيث ولادته ونسبه. ¶ 2 - الخلط في ذكر السنة التي ولد فيها الشيخ محمد بن عبد الوهاب والسنة التي مات فيها. ¶ 3 - أن ما ذكره بوركهارت من أن مسقط رأس الشيخ محمد بن عبد الوهاب كان في الحوطة غير صحيح؛ لأن المعلوم من المراجع الموثوقة أن ولادته كانت في العيينة. ¶ 4 - أن ما ذكره بوركهارت وبرايدجس من أن اسم الشيخ محمد بن عبد الوهاب: عبد الوهاب \" من الأخطاء التي يقع فيها المستشرقون عادة، والتي توضح ضحالة بعض الكتابات الاستشراقية. ¶ ¬_________ ¶ (¬1) the wahhabis and Ibn saud، M F. . samalley، the muslim world، vol، xxII، p. 230 1932. ¶ (¬2) The Arabian Peninsula Society and Politics، P. 55، Edited by Derk Hopwood، George Allen and Unwin، Ltd، London. ¶ (¬3) Religion in the Middle East Three religions in concord and conflict، vol، 2، p. 270، General editor، A. J. Arbery، Cambridge Univ Press، 1969.",
            "page": "58",
            "part": "1",
            "seal": "3D2879E1"
        },
        {
            "id": "52",
            "nass": "5 - أن ما ذكره لويس بيلي من أن وادي حنيفة عاصمة أسرة بني عامر التي تحكم آنذاك جانبًا من نجد غير صحيح، والصحيح أن أسرة آل معمر هي التي كانت تحكم العيينة في وقت ظهور الشيخ محمد بن عبد الوهاب. ¶ 6 - أن ما ذكره مارجليوث من أن الشيخ محمد بن عبد الوهاب من بني سنان غير صحيح، وقد اعتمد في ذلكَ على كتاب: \" لمع الشهاب في سيرة محمد بن عبد الوهاب \" (¬1) . ¶ ومما ذكرته المصادر الأصيلة عن نسب الشيخ محمد بن عبد الوهاب وولادته ووفاته، ما أورده ابن غنام أنه: \" هو محمد بن عبد الوهاب بن سليمان بن علي بن محمد بن أحمد بن راشد بن بريد بن محمد بن بريد بن مشرف التميمي \" (¬2) . وولد سنة 1115 هـ في بلدة العيينة من بلدان نجد، وأنه مات سنة 1 / 206 هـ وله من العمر نحو اثنين وتسعين عامًا (¬3) . ¶ أما ابن بشر فذكر أنه هو: \" الشيخ محمد بن الشيخ عبد الوهاب بن الشيخ سليمان بن علي بن محمد بن أحمد بن راشد بن بريد بن مشرف بن عمر بن معضاد بن ريس بن زاخر بن محمد بن علوي بن وهيب \" (¬4) وأنه مات في عام 1 / 206 هـ (¬5) . ¶ ¬_________ ¶ (¬1) انظر كتاب: \" لمع الشهاب في سيرة محمد بن عبد الوهاب \"، لمؤلف مجهول، تحقيق وتعليق: الشيخ عبد الرحمن بن عبد اللطيف بن عبد الله آل الشيخ، ص 18، دارة الملك عبد العزيز. ¶ (¬2) تاريخ نجد: حسين بن غنام، حرره وحققه: د. ناصر الدين الأسد، جـ1، ص 75، مطابع الشرق الأوسط، الطبعة الثانية، 1402 هـ 1982 م. ¶ (¬3) انظر المرجع السابق ص 75، ص84. ¶ (¬4) عنوان المجد في تاريخ نجد: عثمان بن بشر النجدي، جـ1، ص89، مكتبة الرياض الحديثة. ¶ (¬5) انظر المرجع السابق.",
            "page": "59",
            "part": "1",
            "seal": "1335AE74"
        },
        {
            "id": "53",
            "nass": "[المطلب الثاني رحلاته] ¶ المطلب الثاني رحلاته يرى بوركهارت أن الشيخ محمد بن عبد الوهاب \" زار عدة مدارس في مدن الشرق الرئيسة، كما هي عادة أهل بلده حتى الآن \" (¬1) ويقول أيضًا: \" ولم يلتفت أحد إلى ابن عبد الوهاب حتى استقر - بعد كثير من التجول في جزيرة العرب - مع أسرته في الدرعية \" (¬2) . وأورد برايدجس أن الشيخ محمد بن عبد الوهاب ترك نجدا للدراسة في مدارس وكليات في الشرق ودمشق (¬3) وذكر ولفرد أن الشيخ محمد بن عبد الوهاب ذهب في شبابه إلى البصرة، ومن المحتمل أنه ذهب إلى دمشق، وأدى الحج، وذهب إلى المدينة (¬4) . ¶ وأشار مارجليوث إلى أن الشيخ محمد بن عبد الوهاب رحل إلى المدينة، وأنه قضى معظم حياته في الرحلات. وطبقًا لكلام \" اللمع \" أن الشيخ محمد بن عبد الوهاب عاش أربع سنوات في البصرة، وعاش خمس سنوات في بغداد، إذ تزوج امرأة غنية ورث عنها ألفي دينار بعد وفاتها. وفي كردستان عاش سنة واحدة، وفي همدان (Hamadhan) عاش سنتين، ثم انتقل إلى أصفهان في بداية عهد نادر شاه في 1148 هـ 1736 م، ثم ذهب إلى قم (¬5) . ¶ ¬_________ ¶ (¬1) مواد لتاريخ الوهابيين، ص 9 - 10. ¶ (¬2) المرجع السابق، ص10. ¶ (¬3) a brief history of the Wahauby p. 7. ¶ (¬4) A Pilgrimage To Najd، P. 251. ¶ (¬5) Wahhabiya، D. Margoluth، P. 1086 and P. 618.",
            "page": "60",
            "part": "1",
            "seal": "4458AAF6"
        },
        {
            "id": "54",
            "nass": "وذكر صمويل زويمر أن الشيخ محمد بن عبد الوهاب زار مدارس مكة والبصرة وبغداد والمدينة (¬1) . ¶ أما فيلبي فقد قال: إن الشيخ محمد بن عبد الوهاب أدى الحج إلى مكة، ثم بقي بعض الأشهر في المدينة قبل الرجوع إلى موطنه. وقد قام بزيارات متعددة إلى الحجاز والبصرة، وذهب إلى بغداد، بل إلى دمشق أيضًا، وزار الأحساء، ولكن لا يظهر أنه زار مصر (¬2) . أما توماس باتريك هيوس فقد أورد أن الشيخ محمد بن عبد الوهاب زار مدارس مكة والبصرة وبغداد، وأنه أدى الحج مع أبيه وزار قبر النبي صلى الله عليه وسلم في المدينة (¬3) . وأقر لاوست أنه لا توجد إلا معلومات قليلة حول توقيت رحلاته، وقال إنه أدى الحج، وجلس بمكة، ثم توجه إلى المدينة، وبعد ذلك ذهب إلى البصرة، ولكن لا يعلم تاريخ ذهابه. ويبدو أن مغادرته البصرة كانت في عام 1152هـ 1739 م. ووفقًا للمؤلف المجهول لكتاب: \" لمع الشهاب في تاريخ محمد بن عبد الوهاب \"، بتحقيق أحمد بو حاكمة - الشخصية الخرافية التي تبدو في عدة جوانب - فإن محمد بن عبد الوهاب بعد أن أمضى أربع سنوات في البصرة، ذهب إلى بغداد، وبقي فيها خمس سنوات، ثم ظهر بعد ذلك في كردستان في همذان وأصفهان، إذ وصل إليها عام 1148 هـ 1736 م في بداية عهد نادر شاه، وعندما ترك البصرة ¶ ¬_________ ¶ (¬1) Arabia the cradle of islam p. 192. ¶ (¬2) arabia، p. 8. ¶ (¬3) dictionary of Islam، p. 659.",
            "page": "61",
            "part": "1",
            "seal": "552918D4"
        },
        {
            "id": "55",
            "nass": "ذهب إلى حريملاء، واستقر بها إلى أن مات والده في عام 1153 هـ 1740 م (¬1) . ¶ أما صمويلي فقد أشار إلى أنه زار المدارس في البصرة وبغداد ودمشق، وزار بعض المدن مثل أصفهان والمدينة وأدى الحج إلى مكة (¬2) . ¶ وقال جورج رنتز: إنه أدى الحج الأول إلى مكة، وزار المدينة لأول مرة، وقام بزيارة أخرى إلى مكة والمدينة، وذهب إلى البصرة، وإِن ابن عبد الوهاب رغب في زيارة دمشق لأنها المركز القديم لعلماء الحنابلة، لكنه لم يكن يملك وسائل السفر، فقرر الرجوع إلى الوطن، إلا أنه زار الأحساء، ولما رجع إلى نجد وجد أباه قد انتقل إلى حريملاء البلد المجاور (¬3) . ¶ نقد الرؤية الاستشراقية: من خلال ما سبق يتضح لنا أن معظم المستشرقين وقعوا في أخطاء كثيرة فيما يتعلق برحلات الشيخ محمد بن عبد الوهاب، ومن الممكن إبرازها في النقاط الآتية: ¶ 1 - الشيخ محمد بن عبد الوهاب لم يتجول في جزيرة العرب كما يزعم بوركهارت، ولكن من المعلوم من خلال المصادر التاريخية أنه انتقل من حريملاء إلى العيينة، ثم انتقل إلى الدرعية. ¶ 2 - يوجد خلط كبير لدى أغلب المستشرقين فيما يتعلق برحلات ¶ ¬_________ ¶ (¬1) Ibn Abd Al-Wahhab، H. Laoust، PP 677 - 678. ¶ (¬2) The Wahhabis And Ibn Saud، M. F. Samalley. P. 230. ¶ (¬3) The Arabian Peninsula Society And Politics، P. 55.",
            "page": "62",
            "part": "1",
            "seal": "DC210371"
        },
        {
            "id": "56",
            "nass": "الشيخ محمد بن عبد الوهاب. وقد اعتمد المستشرقان مارجليوث ولاوست على كتاب: \" لمع الشهاب في سيرة محمد بن عبد الوهاب \"، وهو من الكتب المعادية للشيخ ودعوته، ولم يعتمد المؤلف - المجهول - على مصادر مكتوبة، وأن ما ذكره المستشرقان مارجليوث ولاوست من أن الشيخ زار بغداد، وكردستان، وهمذان، وأصفهان، وقم مجرد افتراءات لا دليل عليها. ¶ يقول الشيخ عبد الرحمن بن عبد اللطيف آل الشيخ في التعليق على كتاب: \" لمع الشهاب في سيرة محمد بن عبد الوهاب \": \" إن الشيخ - رحمه الله - لم يتعد في رحلته العلمية غربًا مكة، وشمالا المدينة، وشرقًا البصرة، ثم الأحساء \" (¬1) . ¶ 3 - رأي المستشرق مارجليوث غير صحيح فيما يتعلق بأن الشيخ قضى معظم حياته في الرحلات، وذلك أن المصادر التاريخية الموثوقة لا تقدم دليلا يعضد هذا الرأي (¬2) . ¶ ولكن اعتماد مارجليوث على كتاب: \" لمع الشهاب في سيرة محمد بن عبد الوهاب \" والتسليم بالرحلات الكثيرة المزعومة التي ذكرها صاحبه جعل مارجليوث يدعي أن الشيخ قضى معظم حياته في الرحلات. ولعل من الضروري الإشارة إلى أن من أسباب اعتماد بعض المستشرقين على كتاب: \" لمع الشهاب في سيرة محمد بن عبد الوهاب \"، بخاصة مارجليوث ولاوست، ¶ ¬_________ ¶ (¬1) كتاب لمع الشهاب في سيرة محمد بن عبد الوهاب، ص11. ¶ (¬2) انظر: تاريخ نجد، جـ1، ص 75 - 76، وعنوان المجد في تاريخ نجد، جـ1، ص7.",
            "page": "63",
            "part": "1",
            "seal": "33E9A1A0"
        },
        {
            "id": "57",
            "nass": "عند تناول رحلات الشيخ محمد بن عبد الوهاب أمرين مهمين: ¶ الأول: أن الكتاب وصل إلى المتحف البريطاني بلندن عام 1277 هـ 1860 م (¬1) مما سهل على المستشرقين الغربيين الرجوع إلى هذا المرجع، والاعتماد عليه، وإهمال المصادر التاريخية الموثوقة. ¶ الثاني: قلة المعلومات حول رحلات الشيخ محمد بن عبد الوهاب في المصادر التاريخية، يقول الدكتور منير العجلاني: \" ومن المؤسف أن ابن غنام وابن بشر وغيرهما من مؤرخي نجد لم يتبسطوا في وصف رحلات الشيخ إلى خارج نجد، وهذا مما جعل بعض المستشرقين يطلبون مصدرًا آخر لمزيد من المعرفة برحلات الشيخ، فوقعوا على كتاب \" لمع الشهاب في سيرة محمد بن عبد الوهاب \" ونقلوا منه، ونقل عنهم مؤرخون عرب، فضلوا وأضلوا \" (¬2) . ¶ 4 - عدم صحة ما ذكره توماس باتريك هيوس من أن الشيخ محمد بن عبد الوهاب بعد أداء الحج زار قبر النبي صلى الله عليه وسلم، وذلك لأن الكتب التاريخية الموثوقة أشارت إلى أنه زار مسجد الرسول صلى الله عليه وسلم؛ إذ لا تشد الرحال إلا لذلك، وزار القبر وسلم على رسول الله صلى الله عليه وسلم وصاحبيه تبعًا لذلك. ¶ 5 - عدم صحة ما ذكره توماس باتريك هيوس من أن الشيخ محمد بن ¶ ¬_________ ¶ (¬1) انظر كتاب: لمع الشهاب في سيرة محمد بن عبد الوهاب، ص هـ. ¶ (¬2) تاريخ البلاد العربية السعودية: د. منير العجلاني، ج1، ص178، دار النفائس، 1403هـ 1983 م.",
            "page": "64",
            "part": "1",
            "seal": "09126F09"
        },
        {
            "id": "58",
            "nass": "عبد الوهاب حج مع أبيه؛ إذ لم تشر المصادر التاريخية إلى ذلك. ¶ 6 - عدم صحة ما ذكره بعض المستشرقين من أمثال ولفرد بلنت وفيلبي وصمويلي حول زيارة الشيخ محمد بن عبد الوهاب إلى دمشق. ¶ 7 - تعد كتابة جورج رنتز عن رحلات الشيخ محمد بن عبد الوهاب أفضل الكتابات الاستشراقية في هذا الباب، لاعتماده على المصادر التاريخية الموثوقة. ¶ ومما جاء في المصادر الأصلية التي تناولت دعوة الشيخ محمد بن عبد الوهاب عن رحلاته، ما قاله ابن غنام: \" فرحل في طلب العلم إلى ما يليه من الأمصار، حتى بلغ فيه شأوًا فاق فيه شيوخه، فبدأ بحج بيت الله الحرام، ثم أقام في المدينة المنورة. . . ثم خرج من المدينة إلى نجد، وقصد البصرة في طريقه إلى الشام. . . آذاه بعض أهل البصرة أشد الأذى، وأخرجوه منها وقت الهجيرة، فاتجه إلى الشام، ولكن نفقته التي كانت معه ضاعت منه في الطريق، فانثنى عائدًا إلى نجد، ومرَّ في طريقه إليها بالأحساء. . ثم اتجه منها إلى بلدة حريملاء \" (¬1) . ¶ ومما كتبه ابن بشر في هذا الشأن: \" تجهز من بلد العيينة إلى حج بيت الله الحرام، فلما قضى حجه سار إلى المدينة على ساكنها أفضل الصلاة والسلام. . فأقام في المدينة ما شاء الله. ثم خرج منها إلى نجد، وتجهز إلى البصرة يريد الشام، فلما وصلها ¶ ¬_________ ¶ (¬1) تاريخ نجد، ج1، ص 76 - 77.",
            "page": "65",
            "part": "1",
            "seal": "45418C93"
        },
        {
            "id": "59",
            "nass": "جلس يقرأ فيها. . ثم إن الشيخ تجمع عليه أناس في البصرة من رؤسائها وغيرهم فآذوه أشد الأذى، وأخرجوه منها وقت الهجيرة ولحق شيخه منهم بعض الأذى. . . ثم إن الشيخ أراد أن يصل إلى الشام فضاعت نفقته التي معه، فانثنى عزمه عن المسير إليها. فخرج من تلك الديار وقصد الأحساء. . ثم إنه خرج من الأحساء وقصد بلد حريملاء، وكان أبوه عبد الوهاب قد انتقل إليها من العيينة في سنة تسع وثلاثين ومائة وألف \" (¬1) . ¶ [المبحث الثاني تكوين الشيخ محمد بن عبد الوهاب العلمي في الرؤية الاستشراقية] ونقدها ¶ ¬_________ ¶ (¬1) عنوان المجد في تاريخ نجد، جـ1، ص7 - 8.",
            "page": "66",
            "part": "1",
            "seal": "88B2CD03"
        },
        {
            "id": "60",
            "nass": "[المطلب الأول تكوينه العلمي في نجد والحجاز] ¶ المبحث الثاني ¶ تكوين الشيخ محمد بن عبد الوهاب العلمي في الرؤية الاستشراقية ونقدها وفيه مطلبان: المطلب الأول: تكوينه العلمي في نجد والحجاز. المطلب الثاني: تكوينه العلمي في العراق والأحساء.",
            "page": "67",
            "part": "1",
            "seal": "5FBA39D7"
        },
        {
            "id": "61",
            "nass": "المطلب الأول ¶ تكوينه العلمي في نجد والحجاز يرى مارجليوث أن الشيخ محمد بن عبد الوهاب قد تكوَّن علميًا من خلال دراسته في المدينة على يد سليمان الكردي ومحمد حياة السندي اللذين اكتشفا أو لاحظا عنده أمارات الهرطقة والابتداع (الإلحاد) طبقًا لكلام دحلان (¬1) . ¶ وأشار صمويل زويمر إلى أن الشيخ محمد بن عبد الوهاب تعلم في المدينة بتوسع من علماء المسلمين، وانتفع من كتب الحديث الستة الصحيحة (¬2) . ¶ ورأى فيلبي أن عبد الوهاب (والد الشيخ) كان رجلا عالمًا، وهو الذي غرس في ابنه حب تعلم المذهب الحنبلي، وأن الشيخ محمد عبد الوهاب حفظ القرآن الكريم في سن العاشرة. أما فيما يتعلق بتعلمه في الحجاز فقد اختار مدينة الرسول صلى الله عليه وسلم مركزًا لتعلمه، وأعجب بالشيخ عبد الله بن إبراهيم النجدي الذي عرف فيما بعد بالمدني (¬3) . ¶ أما المستشرق توماس باتريك هيوس فذكر أن ابن عبد الوهاب عزم على زيادة معرفته وعلمه بواسطة زيارة المدارس في مكة، وبعد حديثه عن زيارات الشيخ إلى العراق ذكر أن كل المراكز السابقة توجد فيها مكتبات في متناول الطلاب الذين يحرصون ¶ ¬_________ ¶ (¬1) Wahhabiya، D. Margolouth، P، 1086 And P. 618. ¶ (¬2) Arabia: The Cradle Of Islam، P. 192. ¶ (¬3) Arabia P. 8.",
            "page": "68",
            "part": "1",
            "seal": "EF40D676"
        },
        {
            "id": "62",
            "nass": "على دراسة الكتب الصحيحة الستة، بالإضافة إلى فرصة الاطلاع على عدد من المخطوطات في الفقه الإسلامي، ولقد ذهب الشيخ إلى المدينة، وجلس يتعلم على يد الشيخ عبد الله بن إبراهيم الذي تلقى عنه التفسير والفقه (¬1) . ¶ وقال لاوست: إن هناك بضعة ممثلين للمذهب الحنبلي في نجد، وإن الشاب محمدًا يتبع للعائلة التي أنجبت عددًا من العلماء الحنابلة، وإن جده سليمان بن محمد كان قاضيا في نجد، أما والده عبد الوهاب فكان قاضيًا في العيينة في فترة إمارة عبد الله بن محمد بن معمر، ولقد درّس الحديث والفقه في مسجد البلدة، وترك عددًا من المؤلفات، ولقد بدأ تعليم الشيخ محمد بن عبد الوهاب تحت توجيهات والده، ولقد حفظ القرآن الكريم، ثم بدأ في تعلم المذهب الحنبلي من خلال مؤلف الشيخ موفق الدين ابن قدامة (ت 620 هـ 1223 م) ، وبالتحديد العمدة. وطبقًا لكلام ابن بشر يعد في تلك الفترة من المؤلفين المعتبرين في نجد. ¶ ولقد ترك عالم العقيدة الشاب العيينة، ولكن لا يعرف لأي سبب بالضبط، فقد يكون تركها لأنه بدأ دعوته ضد التبرك بالأولياء والأعمال الجاهلية التي كانت سائدة لدى البدو، بالإضافة إلى أن الأمير لم يظهر إلا رغبة قليلة في اتباع الشيخ بن عبد الوهاب فيما يتعلق بمحاربة البدع، وقد يكون من المحتمل أنه ترك العيينة لأنها لم تقدم إلا قلة من المصادر الفكرية، ولذا رأى أنه يحتاج إلى الذهاب لإكمال تعليمه في مراكز أخرى. ¶ ¬_________ ¶ (¬1) Dictionary Of Islam، P. 659.",
            "page": "69",
            "part": "1",
            "seal": "7155F3DF"
        },
        {
            "id": "63",
            "nass": "لقد ذهب إلى مكة، ولكنه وجد التعلم غير مرض، ولكن جلوسه في المدينة كان حاسمًا في تشكيل أفكاره وآرائه، إذ قابل فيها عالم العقيدة الحنبلي الشيخ عبد الله بن إبراهيم النجدي الذي أثر في الشيخ تأثيرًا بالغًا، ولقد كان الشيخ عبد الله من المؤيدين للشيخ الحنبلي ابن تيمية، ثم أنه كان تلميذًا للشيخ عبد الباقي الحنبلي (ت 1071 هـ 1661 م) من سكان بعلبك، الذي درس على البهوتي، وفي المدينة قابل الشيخ محمد بن عبد الوهاب من العلماء محمد حياة السندي (ت 1165 هـ / 1751 م) العالم الحنفي الذي يبدو أنه لم يكن له تأثير حاسم في الشيخ محمد بن عبد الوهاب، كما أنه قابل محمد بن سليمان الكردي (ت 1194هـ 1780 م) (¬1) . ¶ وذكر صمويلي كلامًا عامًا، وأورد أن الشيخ محمد بن عبد الوهاب كان محبًا لابن تيمية، مما جعله يكتب كتبه بيده ويحمل نفس الآراء التي حملها ابن تيمية (¬2) . ¶ وأشار جورج رنتز إلى أن والد الشيخ محمد بن عبد الوهاب وجدَّه كانا قاضيين من قضاة الحنابلة، وأن الشيخ محمد بن عبد الوهاب تلقى عن أبيه العلوم الشرعية واللغة العربية، وأنه حفظ القرآن الكريم قبل بلوغه العاشرة، ولزيادة تعليمه ذهب إلى المدينة، وأن أحد معلميه في المدينة كان من نجد، والذي أظهر له سلاحًا يقول إنه أعده لتخليص قلب الجزيرة، وهذا السلاح يتمثل ¶ ¬_________ ¶ (¬1) Ibn Abd Al -Wahhab، H. Laoust، PP، 677 - 678. ¶ (¬2) The Wahhabis And Ibn Saud، m. f. Samalley، p. 230.",
            "page": "70",
            "part": "1",
            "seal": "89D86E5D"
        },
        {
            "id": "64",
            "nass": "في بيت مملوء بالكتب (¬1) . وفي موضع آخر يقول رنتز: إن الشيخ محمد بن عبد الوهاب ربي على أن يكون حنبليًّا، وبقي كذلك إلى مماته، وأنه كان ميالا إلى ترديد: الحمد لله أننا متبعون ولسنا مبتدعين، ولقد بدأ الشيخ محمد بن عبد الوهاب تعلمه العقيدة في بلده وتابعه في المدينة (¬2) . ¶ نقد الرؤية الإستتشراقية: يلحظ المطلع على الرؤية الاستشراقية فيما يتعلق بتكوين الشيخ محمد بن عبد الوهاب العلمي في نجد والحجاز الأمور التالية: ¶ 1 - عدم منهجية مارجليوث حول ما ادعاه من أن العالمين سليمان الكردي ومحمد حياة السندي اكتشفا عند الشيخ أمارات الابتداع طبقًا لكلام دحلان. إذ إن مارجليوث لم يذكر المرجع لكلام دحلان، مما يبين أن هذا محض ادعاء، ولم تشر الكتابات التاريخية الموثوقة ولا غيرها من كتابات الغربيين إلى هذا الأمر لا من قريب أو بعيد، بالإضافة إلى أن دحلان يعد من أشد خصوم دعوة الشيخ محمد بن عبد الوهاب. ¶ 2 - كثرة المتحدثين من المستشرقين عن تكوينه في الحجاز، وإغفال عدد منهم تكوينه في نجد. ¶ 3 - وفرة المعلومات فيما يتعلق بتكوين الشيخ محمد بن عبد الوهاب في نجد لدى المستشرقين لاوست وجورج رنتز وفيلبي. ¶ ¬_________ ¶ (¬1) The Arabian Peninsula Society And Politics. P. 55. ¶ (¬2) Religion In The Middle East، P. 270.",
            "page": "71",
            "part": "1",
            "seal": "483AE2F3"
        },
        {
            "id": "65",
            "nass": "4 - تميز لاوست من غيره في عرض معلومات موسعة عن تكوين الشيخ محمد بن عبد الوهاب العلمي، ولعل السبب يرجع إلى أن عنوان مقالة لاوست: \" ابن عبد الوهاب \"، بينما كتابات الآخرين عن دعوة الشيخ محمد بن عبد الوهاب التي يطلقون عليها \" الوهابية \". ¶ 5 - توجد اختلافات واضحة لدى عدد من الكتاب الغربيين حول أهم الشخصيات المؤثرة في تكوين الشيخ محمد بن عبد الوهاب؛ إذ يرى لاوست أن أهم شخصية هي شخصية الشيخ عبد الله بن إبراهيم النجدي، بينما يرى جون فول John Voll أن أهم شخصية هي شخصية الشيخ محمد حياة السندي الذي شجع الشيخ محمد بن عبد الوهاب على رفض التعصب المذهبي الذي عرف في القرون الوسطى، وعلى الاستفادة من الاجتهاد، كما أنه درّسه رفض الممارسات الدينية الخاطئة الشائعة في ذلك الوقت، والمتعلقة بالأولياء وقبورهم (البدع) (¬1) . ¶ ووفقًا لرأي الدكتور عبد الله بن صالح العثيمين، فإن للشخصيتين أثرًا كبيرًا في تكوينه العلمي واتجاهه الإصلاحي، وقد جاءت صلته بهما في مرحلة قابلة للتأثر والتوجيه، وإن كان تأثير محمد حياة السندي أعمق - فيما يبدو - من الشيخ عبد الله بن سيف (¬2) . ¶ ¬_________ ¶ (¬1) Muhammad hayya AI -Sindi and Muhammad Ibn Abd AI -Wahhab: an analysis of an intellectual Group in Eighteenth - Century Medina، John Voll، Bulletin of the School of. 32. Oriental and African Studies، vol. xxx VIII، Part 1، P، 32. ¶ (¬2) الشيخ محمد بن عبد الوهاب: حياته وفكره: د. عبد الله الصالح العثيمين، ص 34، دار العلوم.",
            "page": "72",
            "part": "1",
            "seal": "6C4F97D7"
        },
        {
            "id": "66",
            "nass": "ومما أوردته المصادر التاريخية حول تكوين الشيخ محمد بن عبد الوهاب في نجد والحجاز ما جاء في تاريخ ابن غنام، إذ يقول: \" تلقى في طفولته العلم في بلدته العيينة، فحفظ القرآن قبل بلوغه العاشرة من عمره، وكان حاد الفهم، وقَّاد الذهن، سريع الحفظ، فصيحًا فطنًا، روى أخوه سليمان أن أباهما كان يتوسم فيه خيرًا كثيرًا، ويتعجب من فهمه وإدراكه مع صغر سنه، وكان يتحدث بذلك ويقول: إنه استفاد من ولده محمد فوائد من الأحكام، وكتب والده إلى بعض إخوانه رسالة نوه فيها بشأن ابنه محمد. . وكان والده آنذاك قاضي العيينة، فقرأ عليه في الفقه على مذهب الإمام أحمد، وكان رحمه الله - على صغر سنه - كثير المطالعة في كتب التفسير والحديث وكلام العلماء في أصل الإسلام، وكان - لسرعة كتابته - يكتب في المجلس الواحد كراسًا من غير أن يتعب، فيحار من يراه لسرعة حفظه، وسرعة كتابته. ¶ فشرح الله صدره بمعرفة التوحيد ومعرفة نواقضه التي تضل عن سبيله، فأخذ ينكر تلك البدع المستحدثة من الشرك الذي كان قد فشا في نجد، ومع أن بعض الناس كان يستحسن ما يقول، غير أنه رأى أن الأمر لن يتم له على ما كان يريد، فرحل في طلب العلم إلى ما يليه من الأمصار، حتى بلغ فيه شأوًا فاق فيه شيوخه. ¶ فبدأ بحج بيت الله الحرام، ثم أقام في المدينة المنورة حينًا أخذ فيه العلم عن الشيخ عبد الله بن إبراهيم النجدي، ثم المدني، وأجازه من طريقين، وهو والد إبراهيم بن عبد الله مصنف كتاب",
            "page": "73",
            "part": "1",
            "seal": "B42FF2D6"
        },
        {
            "id": "67",
            "nass": "\" العذب الفائض في علم الفرائض \"، وكذلك أخذ عن الشيخ محمد حياة السندي المدني \" (¬1) . ¶ ومما أورده ابن بشر: \" فقرأ الشيخ على أبيه الفقه وكان - رحمه الله تعالى - في صغره كثير المطالعة في كتب التفسير والحديث وكلام العلماء في أصل الإسلام فشرح الله صدره في معرفة نواقضه المضلة عن طريقه. . فلما رأى أنه لا يغني القول، ولم يتلق الرؤساء الحق بالقبول، تجهز من بلد \" العيينة \" إلى حج بيت الله الحرام، فلما قضى حجه سار إلى المدينة على ساكنها أفضل الصلاة والسلام، فلما وصلها وجد فيها الشيخ العالم عبد الله بن إبراهيم بن سيف من آل سيف رؤساء بلد \" المجمعة \" القرية المعروفة في ناحية (سدير) من نجد، وهو والد إبراهيم مصنف \" العذب الفائض في علم الفرائض \"، فأخذ الشيخ محمد عنه. قال الشيخ: كنت عنده يومًا فقال لي: تريد أن أريك سلاحًا أعددته للمجمعة؟ قلت: نعم. فأدخلني منزلا فيه كتب كثيرة، وقال هذا الذي أعددنا لها ثم أنه مضى به إلى الشيخ العلامة محمد حياة السندي المدني فأخبره بالشيخ محمد وعرفه به وبأهله فأقام عنده الشيخ وأخذ عنه \" (¬2) . ¶ ¬_________ ¶ (¬1) تاريخ نجد، جـ1، ص 75 - 76. ¶ (¬2) عنوان المجد في تاريخ نجد، جـ1، ص 6 - 7.",
            "page": "74",
            "part": "1",
            "seal": "B60EB196"
        },
        {
            "id": "68",
            "nass": "[المطلب الثاني تكوينه العلمي في العراق والأحساء] ¶ المطلب الثاني ¶ تكوينه العلمي في العراق والأحساء يرى بوركهارت أن الشيخ محمد بن عبد الوهاب \" زار عدة مدارس في مدن الشرق الرئيسة، كما هي عادة أهل بلده حتى الآن، وقد قام بدعوته لاقتناعه بما لاحظه خلال أسفاره من أن عقيدة الإسلام الأصلية قد فسدت وغمرتها المساوئ، وأن معظم الناس في الشرق، خاصة الأتراك قد أصبحوا ضالين \" (¬1) . ¶ وذكر برايدجس أن الشيخ محمد بن عبد الوهاب ترك نجدًا لتعلم العقيدة Theology والألوهية (Divinity) في عدد من المدارس والكليات في الشرق (¬2) . ¶ وأشار ولفرد بلنت إلى أن الشيخ محمد بن عبد الوهاب في شبابه ذهب إلى البصرة، ومن الممكن أنه ذهب إلى دمشق لدراسة الفقه (¬3) . ¶ أما مارجليوث فيرى طبقًا لكتاب \" اللمع. . \" أن الشيخ محمد بن عبد الوهاب عاش أربع سنوات في البصرة حيث كان طالبًا في منزل القاضي حسين، وعاش خمس سنوات في بغداد، وفي كردستان عاش سنة واحدة، وفي همذان عاش سنتين، ثم انتقل إلى أصفهان في منطقة نادر شاه (1148 هـ 1736 م) ، فقد ذكر عنه أنه درس أربع سنوات الفلسفة الإشراقية وطرق الصوفية، ¶ ¬_________ ¶ (¬1) مواد لتاريخ الوهابيين، ص9 - 10. ¶ (¬2) A Brief History Of The Wahauby، P. 7. ¶ (¬3) A pilgrimage To Najed، P، 251.",
            "page": "75",
            "part": "1",
            "seal": "FFEF6E3F"
        },
        {
            "id": "69",
            "nass": "ثم ذهب إلى قم بعد أن أصبح بليغًا ومؤيدًا ومناصرًا مذهب أحمد بن حنبل (¬1) . ¶ وأورد صمويل زويمر أن الشيخ محمد بن عبد الوهاب زار عدة مدارس لزيادة تعليمه، ومن هذه المدارس في البصرة وبغداد، ومن خلال زياراته لاحظ أمورًا دخيلة في الجانبين العقدي والشعائري وبخاصة لدى الأتراك والعرب في المدينة الكبيرة (¬2) وقال فيلبي: إن الشيخ محمد بن عبد الوهاب ذهب إلى البصرة ليتشرب المعرفة من العلماء، وأنه واصل تجواله وتنقله إلى بغداد، بل حتى إلى دمشق، وأن الأحساء في ذلك الوقت كان مقصدًا للتعلم، ولذلك لم يدعه الشيخ محمد بن عبد الوهاب (¬3) . ¶ وذكر توماس باتريك هيوس أن الشيخ محمد بن عبد الوهاب كان عازمًا على زيادة معرفته وعلمه بزيارة المدارس في البصرة وبغداد، ووجود فرصة المكتبات التي في متناول الطلاب، بالإضافة إلى إمكانية الاطلاع على عدد من المخطوطات في الفقه الإسلامي (¬4) . ¶ أما المستشرق لاوست فقد أوضح أن الشيخ محمد بن عبد الوهاب ذهب إلى البصرة ولكن لا يعلم متى تاريخ هذه الرحلة، وكانت البصرة لا تزال مركزًا نشيطًا للثقافة الإسلامية، ويبدو أنه جلس فيها مدة طويلة، ولقد قابل فيها عددًا من المعلمين، ومنهم ¶ ¬_________ ¶ (¬1) Wahhabiya، D. Margoliouth، P. 1086 and P. 618. ¶ (¬2) Arabia: The Cradle Of Islam، P. 192. ¶ (¬3) Arabia، P. 8. ¶ (¬4) Dictionary of Islam، P. 659.",
            "page": "76",
            "part": "1",
            "seal": "ADB5E41A"
        },
        {
            "id": "70",
            "nass": "على وجه التحديد محمد المجموعي، الذي درس الشيخ محمد بن عبد الوهاب على يديه اللغة والسيرة، ومن المحتمل أيضًا، بوصف البصرة مدينة مختلطة السكان، أنه أتيحت له الفرصة للاطلاع على عدد من حلقات الجماعات الروحية، مثل الصوفية وفرق الشيعة، وأن ما رآه من تقديس الأولياء والممارسات الدينية الأخرى الخاطئة جعل الشيخ الشاب - فيما يبدو - يباشر في هذه الفترة دعوته الإصلاحية، ولقد ترك البصرة - فيما يبدو - في عام (1152 هـ 1739 م) منهيًا رحلته العلمية ومبتدئًا رسالته الدينية والسياسية، وطبقًا للمؤلف المجهول لكتاب: \" لمع الشهاب في تاريخ محمد بن عبد الوهاب \"، تحقيق: أحمد بو حاكمة، بيروت 1967م، فإن الشيخ محمد بن عبد الوهاب بعد أن قضى أربع سنوات في البصرة، ذهب إلى بغداد وجلس فيها خمس سنوات، ثم ظهر بعد ذلك في كردستان في همذان وأصفهان، إذ وصل إليها تقريبًا في عام 1148 هـ 1736 م في بداية عهد نادر شاه حيث درس الفلسفة والصوفية، ثم ذهب إلى دمشق والقاهرة، وهذه تقريبًا الرحلة نفسها التي نسبت إلى أحمد بن حنبل (¬1) . ¶ وأورد صمويلي أن الشيخ محمد بن عبد الوهاب درس الأدب العربي والفقه في مدارس البصرة وبغداد ودمشق (¬2) . أما جورج رنتز فقد ذكر أن الشيخ محمد بن عبد الوهاب زار البصرة، وأنه لأول مرة، انتقد علانية البدع والأعمال الشركية، مما ¶ ¬_________ ¶ (¬1) Ibn Abd AI -Wahhab. H. Laoust، P. 678. ¶ (¬2) The Wahhabis and Ibn Saud، M. F. Samalley، P. 230.",
            "page": "77",
            "part": "1",
            "seal": "04E09287"
        },
        {
            "id": "71",
            "nass": "جعلهم يخرجونه خارج المدينة، وكان ذلك في الصيف، وفي طريقه إلى الجزيرة كاد يهلك لولا أن أنقذه رجل من الزبير، وكان الشيخ محمد بن عبد الوهاب يرغب في الذهاب إلى دمشق - مركز قديم للحنابلة - ولكن كانت تنقصه الموارد المالية وبدلا من ذلك توجه إلى بلده، وفي طريقه توقف في الأحساء، ودرس على عالم شافعي (¬1) . ¶ نقد الرؤية الاستشراقية: يلحظ المطلع على الرؤية الاستشراقية لتكوين الشيخ محمد بن عبد الوهاب العلمي في العراق والأحساء الأمور الآتية: ¶ 1 - يغلب على عدد من المستشرقين من أمثال بوركهارت وبرايدجس وصمويل زويمر وفيلبي وتوماس باتريك هيوس وصمويلي التعميم في حديثهم عن تكوين الشيخ محمد بن عبد الوهاب في العراق والأحساء، وهذا يوضح ضعف بعض الكتابات الاستشراقية وضحالتها. ¶ 2 - لا صحة لرأي برايدجس حول تعلم الشيخ محمد بن عبد الوهاب العقيدة في مدارس الشرق وكلياته، إذ إن المصادر التاريخية الموثوقة تشير إلى تعلمه العقيدة في موطنه (¬2) . ¶ 3 - الخلط الكبير الذي وقع فيه مارجليوث ولاوست لاعتمادهما على المؤلف المجهول لكتاب: \" لمع الشهاب في سيرة محمد بن عبد الوهاب \" وما ادعاه من أن الشيخ محمد بن عبد الوهاب ¶ ¬_________ ¶ (¬1) The Arabian Peninsula Society And Politics، P. 55. ¶ (¬2) انظر كلا من تاريخ نجد، جـ1، ص 76، وعنوان المجد في تاريخ نجد، جـ1، ص 6، 7.",
            "page": "78",
            "part": "1",
            "seal": "A08C2A14"
        },
        {
            "id": "72",
            "nass": "درس الفلسفة والصوفية، وهذا الادعاء باطل مردود عليه، وذلك للأمور التالية: ¶ أن المصادر التاريخية الموثوقة لم تشر إلى أن الشيخ محمد بن عبد الوهاب ذهب إلى بلاد فارس، أو أنه تعلم اللغة الفارسية لكي يدرس هناك. ¶ أن تعلمه المزعوم لم يظهر له أثر في مؤلفات الشيخ محمد بن عبد الوهاب (¬1) . ¶ أن كتاب \" لمع الشهاب. . \" حافل بالأخطاء، وهو مصدر غير موثوق به، فكيف يعتمد عليه وتترك الكتب التاريخية الموثوقة؟ . ¶ 4 - يتعارض كلام لاوست مع ما ذكره عن كتاب \" لمع الشهاب. . \"، وذلك أن لاوست ذكر أن الشيخ محمد بن عبد الوهاب - فيما يبدو - ترك البصرة في عام 1152هـ 1739 م، وعندما نقل من كتاب اللمع ذكر أنه قضى أربع سنوات في البصرة، ثم ذهب إلى بغداد وجلس فيها خمس سنوات، ثم ظهر في كردستان إذ وصل إليها تقريبًا في عام (1148 هـ 1736 م) ، وهذا يوضح بطلان ادعاء تعلمه الفلسفة والتصوف في بلاد فارس، والمصادر التاريخية تشير إلى أن وفاة والد الشيخ محمد بن عبد الوهاب كانت في عام 1153 هـ في حريملاء، وأن الشيخ محمد بن عبد الوهاب وصل قبل وفاته بسنين وقرأ عليه (¬2) . ¶ ¬_________ ¶ (¬1) انظر: الشيخ محمد بن عبد الوهاب: حياته وفكره، ص 41. ¶ (¬2) انظر كلا من تاريخ نجد، جـ1، ص 77، وعنوان المجد في تاريخ نجد، جـ1، ص 8.",
            "page": "79",
            "part": "1",
            "seal": "620E2904"
        },
        {
            "id": "73",
            "nass": "5 - إغفال عدد من المستشرقين، ومنهم مارجليوث ولاوست وهما قد تحدثا بالتفصيل عن رحلاته وتكوينه العلمي، تعلم الشيخ محمد بن عبد الوهاب في الأحساء. ¶ 6 - تميز جورج رنتز عن غيره من المستشرقين فيما يتعلق بالحديث عن تكوين الشيخ محمد بن عبد الوهاب في العراق والأحساء، وذلك لاعتماده على المصادر التاريخية العربية الموثوقة. ¶ ومما كتبته المصادر التاريخية حول تكوين الشيخ محمد بن عبد الوهاب في العراق والأحساء، ما أورده ابن غنام، إذ قال: \" ثم خرج من المدينة إلى نجد، وقصد البصرة في طريقه إلى الشام، وفي البصرة سمع الحديث والفقه من جماعة كثيرين، وقرأ بها النحو وأتقنه، وكتب الكثير من اللغة والحديث. وكان في أثناء مقامه في البصرة ينكر ما يرى ويسمع من الشرك والبدع. . وكان بعض الناس يستغربون منه ذلك، ويعجبون لما يظهر لهم من شدة إنكاره لعبادة الصالحين والأولياء والتوسل بهم عند قبورهم، ومشاهدهم، وكانوا يقولون: إن كان ما يقوله هذا الإنسان حقًا، فالناس ليسوا على شيء. فلما تكرر منه ذلك آذاه بعض أهل البصرة أشد الأذى، وأخرجوه منها وقت الهجيرة، فاتجه إلى الشام ولكن نفقته التي كانت معه ضاعت منه في الطريق، فانثنى عائدا إلى نجد ومر في طريقه إليها بالأحساء ونزل فيها على الشيخ العالم عبد الله بن محمد بن عبد اللطيف الشافعي الأحسائي، ثم اتجه منها إلى بلدة حريملاء (¬1) . ¶ ¬_________ ¶ (¬1) تاريخ نجد، جـ1، ص 76 - 77.",
            "page": "80",
            "part": "1",
            "seal": "8F6E7AE1"
        },
        {
            "id": "74",
            "nass": "ومما قاله ابن بشر: \" ثم خرج منها إلى نجد وتجهز إلى البصرة يريد الشام، فلما وصلها جلس يقرأ فيها عند عالم جليل من أهل المجموعة - قرية من قرى البصرة - في مدرسة فيها، ذكر لي أن اسمه محمد المجموعي. فأقام مدة يقرأ عليه فيها وينكر أشياء من الشركيات والبدع، وأعلن بالإنكار، واستحسن شيخه قوله، وقرر له التوحيد، وانتفع به. . ثم إن الشيخ تجمع عليه أناس في البصرة من رؤسائها وغيرهم، فآذوه أشد الأذى، وأخرجوه منها وقت الهجيرة ولحق شيخه منهم بعض الأذى، فلما خرج الشيخ من البصرة وتوسط في الدرب فيما بينها وبين بلد الزبير أدركه العطش وأشرف على الهلاك، وكان ماشيًا على رجليه وحده فوافاه صاحب حمار مكاري يقال له أبو حميدان من أهل بلد الزبير فرأى عليه الهيبة والوقار وهو مشرف على الهلاك، فسقاه وحمله على حماره حتى وصل الزبير. ¶ ثم إن الشيخ أراد أن يصل الشام فضاعت نفقته التي معه، فانثنى عزمه عن المسير إليه. . فخرج من تلك الديار وقصد الأحساء، فلما وصل إليه نزل على الشيخ العالم عبد الله بن محمد بن عبد اللطيف الشافعي الأحسائي، ثم إنه خرج من الأحساء، وقصد بلد حريملاء \" (¬1) . ¶ [الفصل الثالث دعوة الشيخ محمد بن عبد الوهاب في الرؤية الاستشراقية] ونقدها ¶ ¬_________ ¶ (¬1) عنوان المجد في تاريخ نجد، جـ1، ص 7 - 8.",
            "page": "81",
            "part": "1",
            "seal": "8DDB1683"
        },
        {
            "id": "75",
            "nass": "[المبحث الأول مذهبية الدعوة في الرؤية الاستشراقية ونقدها] ¶ [المطلب الأول التسمية بالوهابية] ¶ الفصل الثالث ¶ دعوة الشيخ محمد بن عبد الوهاب ¶ في الرؤية الاستشراقية ونقدها وفيه مبحثان: المبحث الأول: مذهبية الدعوة في الرؤية الاستشراقية ونقدها. المبحث الثاني: الجانبان التشريعي والسلوكي في الرؤية الاستشراقية ونقدها.",
            "page": "83",
            "part": "1",
            "seal": "A5401EDE"
        },
        {
            "id": "76",
            "nass": "المبحث الأول ¶ مذهبية الدعوة \" أيديولوجية الدعوة \" ¶ في الرؤية الاستشراقية ونقدها وفيه مطلبان: المطلب الأول: التسمية بالوهابية. المطلب الثاني: تصورات المستشرقين عن الدعوة.",
            "page": "85",
            "part": "1",
            "seal": "50AE79B5"
        },
        {
            "id": "77",
            "nass": "المطلب الأول التسمية بالوهابية استخدم المستشرقون السابقون مصطلح (الوهابية) أو مصطلح (الوهابي) أو (الوهابيون) في مؤلفاتهم ومقالاتهم للدلالة على حركة الشيخ محمد بن عبد الوهاب ومن انتمى إليها، بل إن بعضهم جعله في عنوان كتابه مثل: بوركهارت وبرايدجس وكوبر، أو في عنوان مقالته مثل: ولفرد بلنت، ومارجليوث، وصمويل زويمر، وتوماس باتريك هيوس، وصمويلي، وجورج رنتز، مع اعتراف بعضهم بأن هذه التسمية أطلقت عليها من أعدائها، وأن المصطلح ليس بمستخدم عند أتباع الشيخ محمد بن عبد الوهاب. وفي ذلك يقول مارجليوث: إن التسمية بـ (الوهابية) \" أطلقت من قبل المعارضين في فترة حياة مؤسسها، وقد استخدم الأوروبيون هذه التسمية، ولم تستعمل من قبل أتباعها في الجزيرة العربية، بل كانوا يسمون أنفسهم بالموحدين \" (¬1) . ¶ أما توماس باتريك هيوس فقد ذكر أن (الوهابية) فرقة إصلاحية مسلمة أسسها محمد بن عبد الوهاب، وأن أعداءهم لا يريدون تسميتهم بالمحمديين \" Muhammadans \" \" المسلمين \"، ولذا ميزوهم باسم أبي الشيخ، وسموهم بالوهابيين (¬2) . ¶ ¬_________ ¶ (¬1) Wahhabiya، D. S. Margoliouth، vol، VIII، P. 1086، First Encyclopediaof Islam 1913 - 1963، Edited By M. Th. Houtsma، A. J. Wensinck. H. A. R. Gibb. W. Heffening And E. LevProvencal، E. J. Brill، Leiden، 1987. And Wahhabiya، D. S. Margoliouth. P. 618. Shorter Encyclopedia Of Islam. Edited By H. A. R. Gibb، And J. H. Kramers، E. . J. Brill، Leiden 1961. ¶ (¬2) Dictionary of Islam، by Thomas patrick Hughes، P. 659، premier Book House، Anarkali، Lahore، 1964.",
            "page": "86",
            "part": "1",
            "seal": "CC0F8256"
        },
        {
            "id": "78",
            "nass": "أما جورج رنتز فيفصل في شرح المصطلح مشيرًا إلى من أطلقه، ودلالته، والموقف منه، وسبب استخدامه لهذا المصطلح، وذلك من خلال ما سطره في مقالتيه: \" الوهابيون \"، و \" الوهابية والمملكة العربية السعودية \". يقول جورج رنتز: أن اسم (الوهابي) أطلق على أتباع الشيخ محمد بن عبد الوهاب من قبل المسلمين المعارضين، وإن اسم (الوهابي) يفهم منه أنه اقتراح بأن الشيخ محمد بن عبد الوهاب أسس فرقة جديدة لا بد من مقاومة انتشارها وإيقاف معتقدها. ¶ أما من أطلق عليهم هذا المصطلح فهم يعتقدون أن الشيخ محمد بن عبد الوهاب سني، ولذا يرفضون هذا المصطلح، وأن دعوته تسمى الدعوة إلى التوحيد، وأن مصطلح الموحدين هو المصطلح الدقيق. أما بالنسبة إلى القراء الغربيين، فإنه مصطلح مضلل، وذلك لأن مصطلح الموحدين له معنى إضافي توحي به الكلمة، علاوة على معناها الأصلي، أما الكتاب الغربيون فأخذوا مصطلح (الوهابي) واستخدموه في الأغلب على أنه مصطلح ازدرائي. أما أنا فأستخدمه في البحث من أجل الإيضاح، ولكن المصطلح لا يحمل أي معنى عدائي (¬1) . ¶ ويشير جورج رنتز في مقالة أخرى إلى أن مصطلح (الوهابية) اسم دعوة إصلاحية حديثة في الجزيرة العربية، وأنه ¶ ¬_________ ¶ (¬1) Religion in the Middle East three religions in concord and conflict، Vol، 2، P. 270، General Editor A. J. Arberry، Cambridge Univ press، 1969.",
            "page": "87",
            "part": "1",
            "seal": "E7FB9EB8"
        },
        {
            "id": "79",
            "nass": "مصطلح يتجنبه أتباع دعوة الشيخ محمد بن عبد الوهاب؛ لأنهم يرونه مصطلحًا أطلقه أعداء الدعوة، للإيهام بأنها فرقة جديدة خارج حظيرة أهل السنة. ¶ ومصطلح (الوهابية) شائع في الغرب، وأستخدمه هنا لغرض الملاءمة، ولكن من غير أن يتضمن مدلول الابتداع (¬1) . ¶ نقد التسمية بالوهابية: يتضح مما سبق أن المستشرقين قد استخدموا مصطلح (الوهابية) على الرغم من وعيهم بالبعد الأيديولوجي للمصطلح وما يشي به من ذم لهذه الدعوة، اتجاهًا بالانحراف عن اتجاه أهل السنة والجماعة، وإن كانوا في استخدامهم على صنفين: ¶ الصنف الأول: الذي استخدم الكلمة مع تبني ما تدل عليه من ازدراء للدعوة. ¶ الصنف الثاني: الذين استخدموه لأنه قد بدا لهم أنه أكثر دقة من غيره، وبينوا أن استخدامهم للمصطلح لا يحمل معنى السخرية أو الازدراء. ¶ وإذا كان الاتجاه الأيديولوجي واضحًا في استخدام الصنف الأول فإن الصنف الثاني وإن لم يُرد السخرية قد وقع في الخطأ أيضًا، ذلك أن المصطلح في ذاته يحمل دلالة الازدراء، لذا فمن المفترض بناءً على المنهج العلمي الموضوعي في البحث وضع ¶ ¬_________ ¶ (¬1) The Arabian Peninsula، Society And Politics p. 54.",
            "page": "88",
            "part": "1",
            "seal": "656AED54"
        },
        {
            "id": "80",
            "nass": "مصطلح دقيق لا يتضمن اتجاهًا مذهبيًا، وهذا أمر ممكن حتى لا يدخل المغرضون من هذا الباب كما هو شأنهم في استخدام العبارات الموهمة. ومن قبل سد الإسلام هذا الباب، ووجه إلى استعمال اللفظ المناسب للمعنى. ولذا جاء نهي المؤمنين عن استخدام كلمة راعنا وأمرهم باستخدام كلمة انظرنا، قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقُولُوا رَاعِنَا وَقُولُوا انْظُرْنَا وَاسْمَعُوا وَلِلْكَافِرِينَ عَذَابٌ أَلِيمٌ} [البقرة: 104] (سورة البقرة) . يقول الشيخ عبد الرحمن السعدي في تفسير هذه الآية: \" كان المسلمون يقولون حين خطابهم للرسول صلى الله عليه وسلم عند تعلمهم أمر الدين: \" راعنا \". أي: راع أحوالنا، يقصدون بها معنى صحيحًا، وكان اليهود يريدون بها معنى فاسدًا، فانتهزوا الفرصة فصاروا يخاطبون الرسول صلى الله عليه وسلم بذلك، ويقصدون المعنى الفاسد، فنهى الله المؤمنين عن هذه الكلمة سدًا لهذا الباب. ففيه النهي عن الجائز، إذا كان وسيلة إلى محرم، وفيه الأدب واستعمال الألفاظ التي لا تحتمل إلا الحسن وعدم الفحش، وترك الألفاظ القبيحة، أو التي فيها نوع من التشوش واحتمال لأمر غير لائق. فأمرهم بلفظة لا تحتمل إلا الحسن فقال: \" وقولوا انظرنا \"، فإنها كافية يحصل بها المقصود من غير محذور \" (¬1) . ¶ ومن خلال شرح الشيخ السعدي لهذه الآية أرى ضرورة اجتناب استخدام مصطلح (الوهابية) لما يحمله من احتمالات ¶ ¬_________ ¶ (¬1) تيسير الكريم الرحمن في تفسير كلام المنان: الشيخ عبد الرحمن بن ناصر السعدي، ج1، ص 120 - 121، مركز صالح بن صالح الثقافي، عنيزة، 1407 هـ.",
            "page": "89",
            "part": "1",
            "seal": "CED31E02"
        },
        {
            "id": "81",
            "nass": "التشويش على الناس. أما ما يزعم من دقة المصطلح ودلالته فذلك منقوض تاريخيًا حيث سبق استخدام المصطلح للدلالة على فرقة من فرق الخوارج ظهرت في المغرب قبل دعوة الشيخ محمد بن عبد الوهاب والتي ورد ذكرها في كتاب: \" المعيار المعرب والجامع المغرب عن فتاوى علماء إفريقية والأندلس والمغرب \" للمؤلف أحمد بن يحيى الوَنشَريسي (¬1) . ¶ يقول الدكتور الشويعر: \" لقد لفت نظري ما رأيت في ج 11 ص 168 تحت عنوان سؤال جاء بهذه العبارة: كيف يعامل معتنقو المذهب الوهابي؟ !! . ¶ وهو سؤال ملفت للنظر، ومثير للانتباه، خاصة وأن دعوة الشيخ محمد بن عبد الوهاب رحمه الله الإصلاحية التجديدية، المصححة لأمور العقيدة الإسلامية مما داخلها قد كادت لا تعرف إلا بهذا الاسم الذي أطلقه أعداؤها على هذه الدعوة \" (¬2) . ¶ ولقد بيّن الدكتور الشويعر بأنه لا صلة إطلاقًا بين (الوهابية) الرستمية ودعوة الشيخ محمد بن عبد الوهاب، إذ يقول: \" وعند قراءتي لنص السؤال رأيته كما يلي: سئل اللخمي عن قوم من الوهابية سكنوا بين أظهر أهل السنة زمانًا، وأظهروا الآن ¶ ¬_________ ¶ (¬1) انظر: المعيار المعرب والجامع المغرب عن فتاوى وعلماء إفريقية والأندلس والمغرب: أحمد الونشريسي: جـ 11، ص 168، دار الغرب الإسلامي - بيروت، 1401 هـ 1981 م. ¶ (¬2) تصحيح خطأ تاريخي حول الوهابية: دكتور محمد بن سعد الشويعر، ص. 2، مكتبة المعارف، الرياض، الطبعة الثانية، 1413 هـ 1993 م.",
            "page": "90",
            "part": "1",
            "seal": "5AA206F7"
        },
        {
            "id": "82",
            "nass": "مذهبهم وبنوا مسجدًا إلى آخر ما جاء في السؤال. . رجعت لترجمة حياة اللخمي، علي بن محمد، وإذا هو قد توفي عام 478 هـ. . كما وجدت على غلاف كل جزء من أجزاء المعيار أن المؤلف أحمد بن يحيى الونشريسي قد توفي بفاس عام 914 هـ. ولما كان الشيخ محمد بن عبد الوهاب - رحمه الله - وهو صاحب الدعوة التجديدية السلفية في نجد لم يكن ولد بعد، حيث إن ولادته في عام 1115 هـ، بمعنى أن هذا الجواب قد سبق ولادته بأكثر من ستمائة عام بالنسبة لوفاة المجيب وهو اللخمي، وأكثر من مائتي سنة بالنسبة للمؤلف وهو الونشريسي \" (¬1) . بناء على ما تقدم يتضح ما يلي: ¶ أولا: خطأ استخدام مصطلح (الوهابية) ، وضرورة تجنب الكتاب المسلمين المدركين حقيقة دعوة الشيخ محمد بن عبد الوهاب استخدام مصطلح (الوهابية) ، وعدم التساهل في هذا الأمر. ¶ ثانيًا: عدم صحة كلام المستشرق باتريك هيوس وعدم دقته حول تسمية دعوة الشيخ محمد بن عبد الوهاب وأتباعه (بالوهابية) لأجل تمييزهم، فهذا المصطلح يطلق كما تقدم على فرقة سابقة فتنتفي دعوى التميز، كما أنه بالإمكان الاستعاضة عنه بمصطلح أدق: كدعوة الشيخ محمد بن عبد الوهاب، أو الدعوة الإصلاحية في الجزيرة العربية، أو نحو ذلك. ¶ ¬_________ ¶ (¬1) المجلة العربية، العدد 70.",
            "page": "91",
            "part": "1",
            "seal": "5B3F6015"
        },
        {
            "id": "83",
            "nass": "ثالثا: تميّز كتابة جورج رنتز من كتابات غيره من المستشرقين فيما يتعلق بالمعلومات الصحيحة والدقيقة حول مفهوم مصطلح (الوهابية) لدى الغرب وإيحاءات هذا المصطلح، ولكنه من المؤسف أنه انخرط كغيره من المستشرقين في استخدامه، وإن صرح بأنه استخدمه كما يقول لغرض الملاءمة والإيضاح. ولقد انفرد جورج رنتز عن غيره من المستشرقين باستخدام مصطلح \" الموحّد \" في عنوان رسالته للدكتوراه بدلا من استخدام مصطلح (الوهابية) الشائع في الغرب (¬1) . ¶ ¬_________ ¶ (¬1) انظر: الحركة الوهابية في عيون الرحالة الأجانب: لي ديفيد كوبر، جورج رنتز، ترجمة وتعليق: أ. د. عبد الله بن ناصر الوليعي، ص 140، مؤسسة الممتاز، 1417 هـ / 1997 م.",
            "page": "92",
            "part": "1",
            "seal": "4969CBE9"
        },
        {
            "id": "84",
            "nass": "[المطلب الثاني تصورات المستشرقين عن الدعوة] ¶ المطلب الثاني ¶ تصورات المستشرقين عن الدعوة من خلال التتبع الدقيق لكتابات المستشرقين استطاع الباحث رصد مجموعة من التصورات السلبية والإيجابية لدى المستشرقين عن دعوة الشيخ محمد بن عبد الوهاب، أما التصورات السلبية فأبرزها ما يأتي: ¶ أولا: من التصورات السلبية المشهورة لدى عدد كبير من المستشرقين أن دعوة الشيخ محمد بن عبد الوهاب فرقة أو مذهب جديد أو دين. يقول المستشرق بوركهارت في إطار حديث له عن الدعوة الإصلاحية: \" إن البدو من الطبقة العامة الذين اتبعوا العقيدة الجديدة \" (¬1) ويقول أيضًا: \" إن ديانة (الوهابيين) ديانة محمدية \" (¬2) . ¶ ويقول وليم جيفورد بلجريف: \" كيف اعتنق الأمير الفرقة (الوهابية) (¬3) ويقول أيضًا: لقد ذكرت التاريخ المتقدم للفرقة الوهابية في المجلد الأول (¬4) . أما لويس بلي فعند حديثه عن العيينة، يقول: \" إنها المكان الذي ولد فيه مؤسس الدعوة الإصلاحية السلفية ¶ ¬_________ ¶ (¬1) مواد لتاريخ الوهابيين، للرحالة جوهان لودفيج بوركهارت، ترجمة الدكتور عبد الله الصالح العثيمين، ص9، جامعة الملك سعود، 1405 هـ 1985 م. ¶ (¬2) المرجع السابق. ¶ (¬3) Narrative A years Journey Through centeral and Eastern Arabia (1862 63) ، William Gifford palgrave، Vol ii، p، 39، Macmillan and co. 1865. ¶ (¬4) المرجع السابق ص 140.",
            "page": "93",
            "part": "1",
            "seal": "10E0F7B4"
        },
        {
            "id": "85",
            "nass": "\" الدين الوهابي \" (¬1) ويقول أيضًا: \" وكان منشئ هذا المذهب \" (¬2) . ¶ ويقول صمويل زويمر: إن عبد الوهاب دعا إلى التجديد وادعى أنه قائد الفرقة الجديدة (¬3) ويقول فيلبي: \" واشتهرت الدعوة خارج الحدود مما جعلهم يعتنقون الدين الجديد \" (¬4) . ويقول توماس باتريك هيوس: \" الوهابية فرقة مسلمة \" (¬5) . ¶ ثانيًا: ومن التصورات السلبية لدى عدد قليل من المستشرقين أن دعوة الشيخ محمد بن عبد الوهاب هدفها الغزو والغنم، وأن قصد أتباعهم إخضاع جيرانهم لحكمهم. ¶ يقول المستشرق بوركهارت: \" وتتبع تاريخ الوهابية ما هو إلا تسجيل لوقائع مشابهة لتلك التي تحدث يوميًا في الصحراء، قبيلة ذات حظ تصل إلى السلطة فتحصل على غنائم وتبسط نفوذها على جيرانها (¬6) . ¶ أما برايدجس فيقول: \" إن ملك فارس ينظر إلى (الوهابيين) نظرته نفسها إلى الحكومة البريطانية، إذ إنهم عدوانيون \" (¬7) . ¶ ¬_________ ¶ (¬1) رحلة إلى الرياض: الليفتنانت كولونيل لويس بلي، ترجمها وحققها وقدم لها: الدكتور عبد الرحمن عبد الله الشيخ والدكتور عويضة بن متيريك الجهني، ص69، جامعة الملك سعود، 1991م. ¶ (¬2) المرجع السابق ص 6. ¶ (¬3) Arabia: The Cradle of Islam، Samuel M. Zwemer، P. 193، Fleming H Revell company. Fourth editon. ¶ (¬4) Arabia، By، H. St، J. B. Philby، P. 13. London، Ernest Benn limited، 1930. ¶ (¬5) Dictionary Of Islam. p. 659. ¶ (¬6) مواد لتاريخ الوهابيين، ص12 - 13. ¶ (¬7) An Acount of the transactions of His Majesty {apos;s Mission to the court of persia in the year} apos;s 1807 - 11. To Which is appended A Breif History of the Wahauby. Sir Harford Jones Brydges، vol II p. 40، London James Bohn.",
            "page": "94",
            "part": "1",
            "seal": "13ED5191"
        },
        {
            "id": "86",
            "nass": "ويقول وليم جيفورد بلجريف: \" لقد ذكرت التاريخ المتقدم للفرقة (الوهابية) في المجلد الأول الذي يبدو كافيًا للقارئ لإظهار العدوانية والغزو عند محمد بن عبد الوهاب وأتباعه وقائد آل سعود. وأن هذين الرجلين ومن بعدهم - وهم أشد حماسة - لديهم رؤية ليس لإيجاد فرقة، ولكن إمبراطورية، وليس لتحويل جيرانهم إلى معتقدهم، بل لإخضاعهم \" (¬1) . ¶ ويقول لويس بلي: \" وقد وجد محمد بن عبد الوهاب المفعم حماسة في زعيم الرياض المجاور المسمى سعودًا أداة للغزو والغنم \" (¬2) . ¶ ثالثًا: ومن التصورات السلبية أيضًا لدى عدد قليل من المستشرقين أن الدعوة (الوهابية) متزمتة ومتعصبة وبدائية. ¶ يقول بوركهارت: \" إن ديانة (الوهابيين) ديانة محمدية متزمتة \" (¬3) ويقول برايدجس: \" إن ملك فارس ينظر إلى (الوهابيين) نفس النظرة للحكومة البريطانية؛ إذ إنهم أي (الوهابيين) عدوانيون ومتعصبون \" (¬4) . ¶ ويقول لويس بلي: \" سمعت أخيرًا أن مبعوثين وشيوخًا قد أرسلوا من العاصمة إلى الأحساء للإنكار على الناس حياتهم المنحلة ولتطبيق المحافظة السلفية (الوهابية) المتعصبة \" (¬5) . ¶ ¬_________ ¶ (¬1) Narrative، A Year&apos;s Journey. P. 14. ¶ (¬2) رحلة إلى الرياض، ص6. ¶ (¬3) مواد لتاريخ الوهابيين، ص9. ¶ (¬4) An Acount Of The Transactions P. 40. ¶ (¬5) رحلة إلى الرياض، ص 103.",
            "page": "95",
            "part": "1",
            "seal": "2D9E5F3F"
        },
        {
            "id": "87",
            "nass": "ويقول أيضًا: \" باختصار، فإن السلفية (الوهابية) الخالصة تبدو وجهًا من وجوه الإسلام قاصرًا على الفقراء والمناطق النائية \". ورغم أن الأهداف العسكرية والسياسية قد تجعل السلفية \" الوهابية \" تستمر في الوجود بشكل مظهري بين المجتمعات الثرية إلا أنه عند الاحتكاك بالحضارة والتجارة، فإن طبيعة الأمور في مثل هذه المناطق تجعل السلفية \" الوهابية \" في نهاية الأمر مجرد اسم (¬1) . ¶ ويقول لي ديفيد كوبر: \" وعلى الرغم من انتماء الشيخ محمد بن عبد الوهاب وأتباعه إلى المذهب الحنبلي، فقد كانوا على وجه العموم أكثر تشددًا من الحنابلة في أداء المناسك \" (¬2) . ¶ رابعًا: ومن أخطر التصورات السلبية لدى عدد قليل من المستشرقين التفريق بين دعوة الشيخ محمد بن عبد الوهاب وأهل السنة، يقول صمويل زويمر: أن هذه الدعوة تتميز من نظام السنة Orthodox system بالنقاط الآتية، ومنها: ¶ 1 - أن (الوهابيين) لا يقدمون الدعاء إلى النبي صلى الله عليه وسلم أو الولي أو الصالح، ولا يزورون قبورهم من أجل الدعاء. ¶ 2 - يقولون: إن محمدا صلى الله عليه وسلم ليس بشافع إلا في اليوم الآخر. ¶ 3 - يحرمون على المرأة زيارة قبر الميت. ¶ 4 - يقبلون بأربعة أعياد هي: الفطر والأضحى وعاشوراء وليلة المعراج Lailat Elmooarek. ¶ ¬_________ ¶ (¬1) المرجع السابق، ص48. ¶ (¬2) الحركة الوهابية في عيون الرحالة، ص51.",
            "page": "96",
            "part": "1",
            "seal": "32DE320D"
        },
        {
            "id": "88",
            "nass": "5 - لا يحتفلون بمولد محمد صلى الله عليه وسلم. ¶ 6 - عندهم فكرة التجسيم الآتية من تفسيرهم الحرفي لنص القرآن حول يدي الله واستوائه وغير ذلك. ¶ 7 - يؤمنون بالجهاد وأنه ليس بمنته وأنه ماضٍ. ¶ 8 - يدينون المنارات وبناء المشاهد وكل شيء لم يستخدم خلال السنوات الأولى من الإسلام (¬1) . ¶ ومن المهم الإشارة إلى أن عددًا من المستشرقين (¬2) تأثروا بما كتب في كتاب \" لمع الشهاب في سيرة محمد بن عبد الوهاب \"، وما ذكر فيه من تفريق بين دعوة الشيخ محمد بن عبد الوهاب وأهل السنة والجماعة. ¶ ويقول صمويلي: سوف أذكر هنا قائمة بمعتقدات (الوهابية) التي قبلت من عامة الناس في الشارع، وذكر صمويلي قائمة صمويل زويمر المذكورة سابقًا مع تغير يتمثل في النقطتين الآتيتين: ¶ 1 - لا يعطون مجالا للعقل في الأسئلة الدينية، وذلك لأن عقل الإنسان عاجز عن إيجاد حل صحيح لمشاكل الحياة والدين، وإنما حلها عن طريق القرآن والسنة. ¶ ¬_________ ¶ (¬1) Arabia: The Cradle Of Islam، P 193. ¶ (¬2) ومن هؤلاء مارجليوث الذي تبنى ونقل ما كتبه مؤلف \" لمع الشهاب \" في خاتمة كتابه حول ثماني مسائل في عقيدة الوهابيين كما يزعم. وقام الشيخ عبد الرحمن بن عبد اللطيف بن عبد الله آل الشيخ بالرد عليها في حاشية الكتاب. لمزيد من المعلومات انظر كتاب: \" لمع الشهاب في سيرة محمد بن عبد الوهاب \"، ص 193 - 204، وانظر مقالة مارجليوث: الوهابية في دائرة المعارف الإسلامية المختصرة Shorter Encyclopedia of Islam، p 618.",
            "page": "97",
            "part": "1",
            "seal": "26F50B28"
        },
        {
            "id": "89",
            "nass": "2 - يؤمنون ويعلمون الناس أن المسلمين الذين لا يؤمنون بمعتقد (الوهابية) مبتدعون (¬1) . ¶ تلك هي أبرز التصورات السلبية عن دعوة الشيخ محمد بن عبد الوهاب لدى المستشرقين. ¶ أما التصورات الإيجابية فهي كما يلي: ¶ أولا: من التصورات الإيجابية لدى عدد كبير من المستشرقين أن دعوة الشيخ محمد بن عبد الوهاب دعوة تطهيرية وإصلاحية جاءت للرجوع بالناس إلى عصر السلف الصالح. ¶ يقول بوركهارت: \" لم تكن مبادئ محمد بن عبد الوهاب مبادئ ديانة جديدة، بل كانت جهودًا موجهة فقط لإصلاح المفاسد التي تفشت بين المسلمين، ونشر العقيدة الصافية بين البدو الذين كانوا مسلمين اسمًا، لكنهم جهلاء بالدين وغير مبالين بكل فروضه التي أوجبها، وكما هي الحال بالنسبة لكل المصلحين لم يفهم محمد بن عبد الوهاب من قبل أصدقائه ولا من قبل أعدائه \" (¬2) . ¶ وأشار مارجليوث إلى أن هدف الشيخ محمد بن عبد الوهاب العام هو إبعاد جميع البدع التي وجدت بعد القرن الثالث حيث يتسنى للجماعة أو المجتمع الاعتراف بالمذاهب الفقهية الأربعة وكتب الحديث الستة (¬3) . ¶ ¬_________ ¶ (¬1) The Wahhabis and lbn Saud، M، F Samalley، The Muslim world، vol، XX II، p، 241. ¶ (¬2) مواد لتاريخ الوهابيين، ص13. ¶ (¬3) Wahhabya، D. Margliouth، P. 1086. and P. 618.",
            "page": "98",
            "part": "1",
            "seal": "0E8B7294"
        },
        {
            "id": "90",
            "nass": "وذكر صمويل زويمر أن إصلاح الشيخ محمد بن عبد الوهاب يتمثل في الرجوع إلى الإسلام القديم (¬1) . ¶ أما جورج رنتز فقد ذكر أن (الوهابية) تدعو إلى تنقية المجتمع، وذلك بالرجوع إلى طريقة الرسول والسلف الصالح، ولذا لا بد من الرجوع إلى القرآن الكريم والسنة النبوية (¬2) . ¶ أما ديفيد كوبر فقد قال: \" ولم يكن في دعوة الشيخ جديد لأنه كان يرى علاج المشكلات جميعًا في العودة إلى سنة النبي محمد وأصحابه من السلف الصالح. وكان جل همه أن يخلص العالم من شرين عظيمين هما: الشرك والبدع. وهو ما قضى حياته هو وأتباعه يناضل في سبيل تحقيقه في حماس شديد \" (¬3) . ¶ ثانيًا: ومن التصورات الإيجابية لدى عدد قليل من المستشرقين وصفهم دعوة الشيخ محمد بن عبد الوهاب بأنها قائمة على الكتاب والسنة، وأنه لا فرق بينه وبين أهل السنة خلافًا لبعض المستشرقين. ¶ يقول بوركهارت: \" ومبادئ (الوهابيين) الأساسية، كما سيتضح فيما بعد، تتفق مع تلك التي تدرس في المناطق الأخرى من الإمبراطورية الإسلامية (¬4) فالقرآن والسنة لديهم مصدران أساسيان مشتملان على كل الأحكام، وآراء المفسرين الأجلاء ¶ ¬_________ ¶ (¬1) Arabia: The Cradle Of Islam، P. 193. ¶ (¬2) Religions In Middle East P. 272. ¶ (¬3) الحركة الوهابية في عيون الرحالة، ص48. ¶ (¬4) مصطلح الإمبراطورية مصطلح غير دقيق والأصح أن تسمى الخلافة الإسلامية.",
            "page": "99",
            "part": "1",
            "seal": "FC8EAD45"
        },
        {
            "id": "91",
            "nass": "للقرآن محترمة بالرغم من أنها ليست متبعة على إطلاقها، وفي محاولة لإيضاح الأعمال الأصيلة والمعتقدات الصافية للمؤسس الأول وأتباعه الأوائل، كما هو ثابت في تلك الأحكام، كان لا بد لهم من مهاجمة عدد من الآراء الخاطئة والمفاسد التي طرأت على الإسلام كما يدرس الآن، ولا بد لهم أيضًا، من الإشارة إلى الحالات الكثيرة التي يتصرف بها الأتراك على نقيض مباشر مع المبادئ التي يعترف هؤلاء أنفسهم بأنها أساسية \" (¬1) . ¶ وأشار بوركهارت في هذا الصدد إلى مجموعة من نقاط الاختلاف بين (الوهابيين) والأتراك (¬2) تتمثل في الآتي: ¶ 1 - يلوم (الوهابيون) الأتراك إطراءهم للنبي صلى الله عليه وسلم، والوهابيون محقون في هذا الشأن؛ وذلك لأن الآيات توضح أن الرسول صلى الله عليه وسلم بشر. ¶ 3 - أن الأولياء يخصون بالإطراء، ولذا يوجد في كل مدينة تركية عدد كثير من الأضرحة. والوهابيون يقولون: إن الناس سواسية عند الله، وإن التقي لا يشفع لأحد، ولذا قاموا بهدم قباب الأولياء وأضرحتهم. فظن الأتراك أنهم يقومون بهذا لاحتقارهم أولئك الذين بنيت عليهم القباب. ¶ 3 - إهمال كثير من الأتراك بعض أحكام الدين (¬3) . فهو يقول عن ¶ ¬_________ ¶ (¬1) مواد لتاريخ الوهابيين، ص18. ¶ (¬2) المقصود بكلمة الأتراك التي وردت في ثنايا هذا البحث الأتراك كشعب وليس المراد بها المسلمين عمومًا والتي قد تستخدم من بعض الكتاب الغربيين. ¶ (¬3) المرجع السابق، ص 18 - 21.",
            "page": "100",
            "part": "1",
            "seal": "BE21188E"
        },
        {
            "id": "92",
            "nass": "ذلك: \" والخلاف بين فرقته وبين الأتراك السنة، مهما قيل عنه، هو أن (الوهابيين) يتبعون بدقة نفس الأحكام التي أهملها الآخرون أو توقفوا عن مزاولتها كلية \" (¬1) . ¶ أمّا لي ديفيد كوبر فقد قال: \" ولم يكن في دعوة الشيخ جديد؛ لأنه كان يرى علاج المشكلات جميعًا في العودة إلى سنة النبي محمد وأصحابه من السلف الصالح \" (¬2) . ¶ وأشار إلى أن الفرق الرئيس بين (الوهابيين) وسواهم من المسلمين يتمثل في نهي (الوهابيين) عن تقديس الأولياء والتبرك بهم، ولذا قاموا بتحطيم القباب والأضرحة والقبور المزخرفة (¬3) . ¶ تلك هي أهم الجوانب الإيجابية في التصور الاستشراقي عن دعوة الشيخ محمد بن عبد الوهاب، وسأبين فيما يلي الأخطاء في الجوانب السلبية. ¶ نقد الرؤية الاستشراقية: يتضح مما سبق أن الرؤية الاستشراقية عن دعوة الشيخ محمد بن عبد الوهاب تحمل جوانب إيجابية وأخرى سلبية، وقد يكون مرجع السلبي منها إلى الاستناد إلى مصادر غير موثقة أو إلى التصور الغربي للدين بعامة وللدعوة بصفة خاصة، انطلاقًا من الموقف الاستعماري من دعوة الشيخ محمد بن عبد الوهاب. ¶ ¬_________ ¶ (¬1) المرجع السابق، ص 23. ¶ (¬2) الحركة الوهابية في عيون الرحالة، ص48. ¶ (¬3) المرجع السابق، ص94.",
            "page": "101",
            "part": "1",
            "seal": "EF311EF6"
        },
        {
            "id": "93",
            "nass": "يلحظ الباحث المطلع على الرؤية الاستشراقية للتصورات لدى المستشرقين عن دعوة الشيخ محمد بن عبد الوهاب الأمور الآتية: ¶ أولا: لم تكن دعوة الشيخ محمد بن عبد الوهاب فرقة أو مذهبًا أو دينًا جديدًا، بل هي دعوة إصلاحية مباركة. وهذه التهمة وجهت للشيخ في وقته، فأجاب عنها بقوله في إحدى رسائله: ¶ \" وأخبرك أني - ولله الحمد - متبع ولست بمبتدع، عقيدتي وديني الذي أدين به مذهب أهل السنة والجماعة، الذي عليه أئمة المسلمين مثل الأئمة الأربعة وأتباعهم إلى يوم القيامة \" (¬1) . ¶ ثانيًا: لا صحة لرأي بوركهارت وبرايدجس وبلجريف ولويس بلي من أن دعوة الشيخ محمد بن عبد الوهاب هدفها الغزو والغنم وإخضاع الآخرين، وذلك أن هدف دعوة الشيخ محمد بن عبد الوهاب هدف ديني محض يتمثل في الأمر بالمعروف والنهي عن المنكر. يقول الشيخ محمد بن عبد الوهاب في إحدى رسائله: \" وأما القتال فلم نقاتل أحدًا إلى اليوم إلا دون النفس والحرمة، وهم الذين أتونا في ديارنا، ولا أبقوا ممكنًا، ولكن قد نقاتل بعضهم على سبيل المقابلة {وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا} [الشورى: 40] (سورة الشورى) ، وكذلك من جاهر بسب دين الرسول بعد ما عرفه \" (¬2) . ¶ ¬_________ ¶ (¬1) تاريخ نجد: حسين بن غنام، حرره وحققه الدكتور ناصر الدين الأسد، ج2، ص155، الطبعة الثانية، 1402 هـ 1982 م، لمزيد من المعلومات حول معتقد الشيخ، انظر: في عقائد الإسلام من رسائل الشيخ محمد بن عبد الوهاب ويليه جواب أهل السنة النبوية في نقض كلام الشيعة والزيدية: عبد الله بن محمد بن عبد الوهاب، ص2، دار الآفاق الجديدة، بيروت، 1401 هـ 1981 م. ¶ (¬2) تاريخ نجد، جـ2، ص 158.",
            "page": "102",
            "part": "1",
            "seal": "0482B951"
        },
        {
            "id": "94",
            "nass": "ثالثًا: عدم صحة وصف بعض المستشرقين من أمثال بوركهارت وبرايدجس ولويس بلي الدعوة (الوهابية) بأنها متزمتة ومتعصبة وبدائية، أي أنها لا تنتشر إلا في المناطق الفقيرة والنائية. وفساد هذا الرأي معلوم؛ وذلك أن الجزيرة العربية شهدت في ظل الدعوة السلفية الازدهار والتقدم والتطور التقني، كما أن الدعوة السلفية انتشرت في أماكن كثيرة خارج الجزيرة العربية (¬1) . ¶ رابعًا: بطلان التفريق بين دعوة الشيخ محمد بن عبد الوهاب وأهل السنة، وهذه التهمة مما جوبه بها الشيخ في وقته، فأجاب عنها بقوله: \" عقيدتي وديني الذي أدين به مذهب أهل السنة والجماعة، الذي عليه أئمة المسلمين مثل الأئمة الأربعة وأتباعهم إلى يوم القيامة \" (¬2) . هذا فيما يتعلق بالتفريق العام بين عقيدة الشيخ وعقيدة أهل السنة، أما الجوانب الأخرى التي فصل فيها بعضهم كما فعل صمويل زويمر من التمييز بين دعوة الشيخ محمد بن عبد الوهاب وأهل السنة في مسائل معينة، كتحريم زيارة القبر على المرأة أو عدم قبول الاحتفال بالمولد النبوي أو إنكار بناء الشواهد على القبور، ونحوها، فذلك يدل على جهل بالشريعة الإسلامية، ففيما يتعلق بزيارة القبور للمرأة فقد اعتمد ¶ ¬_________ ¶ (¬1) لمزيد من المعلومات حول انتشار دعوة الشيخ محمد بن عبد الوهاب، انظر كتاب: (انتشار دعوة الشيخ محمد بن عبد الوهاب خارج الجزيرة العربية) : محمد كمال جمعة، مطبوعات دارة الملك عبد العزيز، الطبعة الثانية، الرياض، 1401 هـ 1981 م. ¶ (¬2) تاريخ نجد، جـ2، ص155.",
            "page": "103",
            "part": "1",
            "seal": "62DC6193"
        },
        {
            "id": "95",
            "nass": "الشيخ محمد بن عبد الوهاب على حديث: «أن الرسول صلى الله عليه وسلم لعن زائرات القبور والمتخذين عليها المساجد والسرج» (¬1) . يقول شيخ الإسلام ابن تيمية: \" والصحيح أن النساء لم يدخلن في الإذن في زيارة القبور \" (¬2) . ¶ أما الاحتفال بالمولد النبوي فدعوة الشيخ ترى أنه بدعة من البدع المحدثة، وذلك أن هذا الاحتفال لم يعرف في عصر الصحابة والتابعين. \" وقد صرح جماعة من العلماء بإنكار الموالد والتحذير منها عملا بالأدلة المذكورة وغيرها، وخالف بعض المتأخرين فأجازها إذا لم تشتمل على شيء من المنكرات كالغلو في رسول الله صلى الله عليه وسلم، وكاختلاط النساء بالرجال، واستعمال آلات الملاهي وغير ذلك مما ينكره الشرع المطهر، وظنوا أنها من البدع الحسنة، والقاعدة الشرعية رد ما تنازع فيه الناس إلى كتاب الله وسنة رسوله محمد صلى الله عليه وسلم. وقد رددنا هذه المسألة وهي الاحتفال بالموالد إلى كتاب الله سبحانه وتعالى فوجدناه يأمرنا باتباع الرسول صلى الله عليه وسلم فيما جاء به، ليحذرنا عما نهى عنه، ويخبرنا بأن الله سبحانه قد أكمل لهذه الأمة دينها، وليس هذا الاحتفال مما جاء ¶ ¬_________ ¶ (¬1) رواه أبو داود رقم 3236 في كتاب الجنائز، والترمذي رقم 320 في كتاب الصلاة، وقال الترمذي: هذا حديث حسن. ¶ (¬2) كتاب الزيارة: شيخ الإسلام ابن تيمية، راجعه وعلق على حواشيه: سيف الدين الكاتب، ص132، مكتبة الحياة، بيروت، 1400 هـ 1980 م، لقد ذكر العلماء أن زيارة القبور تكون شرعية أو بدعية وشركية، انظر: كتاب الزيارة ص 38 - 39.",
            "page": "104",
            "part": "1",
            "seal": "B00B8DAA"
        },
        {
            "id": "96",
            "nass": "به الرسول صلى الله عليه وسلم (¬1) أما إنكار البناء على القبور فقد ورد في السنة النبوية في حديث جابر الذي قال فيه: «نهى رسول الله صلى الله عليه وسلم أن يجصص القبر، وأن يقعد عليه، وأن يبنى عليه» (¬2) . ¶ خامسًا: ومما افتراه المستشرق صمويل زويمر أيضًا (¬3) أن (الوهابيين) يقبلون بأربعة أعياد. والصحيح أن الشيخ لا يقبل من الأعياد إلا ما جاء به الشرع، وهما عيدان فقط: عيد الفطر وعيد الأضحى. وهذه الفرية توضح المنهج الاستشراقي المتمثل في الحصول على معلومات من واقع الناس، وليس بالرجوع إلى مؤلفات العلماء، ويشير أحد المستشرقين إلى أن كثيرًا من الرحالة الغربيين \" كانوا يفتقرون إلى الإلمام بالشريعة الإسلامية والحديث والقرآن، ولا ريب في أن أغلبهم لم يكن على بينة بالفروق القانونية بين المذاهب الإسلامية الأربعة \" (¬4) . ¶ سادسًا: عدم صحة ما ذكره صمويل زويمر من وجود فكرة التجسيم عند (الوهابية) وذلك أن الإيمان بصفات الله الواردة في كتابه العزيز والثابتة عن رسوله الأمين ليس تجسيمًا كما يزعم؛ وذلك أن أهل السنة والجماعة يقولون نؤمن بها من غير تحريف ولا تعطيل ولا تكييف ولا تمثيل، وأن صفاته تليق بجلاله وعظمته، ¶ ¬_________ ¶ (¬1) التحذير من البدع: سماحة الشيخ عبد العزيز بن عبد الله بن باز، ص 4 - 5، مكتبة المعارف، الرياض، 1402 هـ 1982 م. ¶ (¬2) صحيح مسلم: كتاب الجنائز، باب النهي عن تجصيص القبر والبناء عليه. ¶ (¬3) انظر: Arabia، The Cradle of Islam P. 193. ¶ (¬4) الحركة الوهابية في عيون الرحالة، ص 102 - 103.",
            "page": "105",
            "part": "1",
            "seal": "93DF338E"
        },
        {
            "id": "97",
            "nass": "ولا تشبه صفات المخلوقين. قال تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] (سورة الشورى) . وهذا هو ما يذهب إليه الشيخ محمد بن عبد الوهاب. ¶ يقول الشيخ سليمان بن عبد الله بن محمد بن عبد الوهاب في كتابه \" تيسير العزيز الحميد في شرح كتاب التوحيد \": إن الإمام الشافعي رحمه الله قال: \" لله أسماء وصفات لا يسع أحدًا ردها، ومن خالف بعد ثبوت الحجة عليه كفر، وأما ما قبل قيام الحجة فإنه يعذر بالجهل، ونثبت هذه الصفات وننفي عنه التشبيه كما نفى عن نفسه \" (¬1) . ¶ وذكر في كتابه أيضًا ما ثبت عن سفيان بن عيينة - رحمه الله - أنه قال: \" لما سئل ربيعة بن أبي عبد الرحمن: كيف الاستواء؟ قال: الاستواء غير مجهول، والكيف غير معقول، ومن الله الرسالة، وعلى الرسول البلاغ، وعلينا التصديق. وقال ابن وهب: كنا عند مالك فدخل رجل فقال: يا أبا عبد الله {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5] (سورة طه) كيف استوى؟ فأطرق مالك - رحمه الله - وأخذته الرحضاء. وقال: الرحمن على العرش استوى، كما وصف نفسه. . . الاستواء غير مجهول، والكيف غير معقول، والإيمان به واجب، والسؤال عنه بدعة \" (¬2) . ¶ ¬_________ ¶ (¬1) تيسير العزيز الحميد في شرح كتاب التوحيد، الشيخ سليمان بن عبد الله بن محمد بن عبد الوهاب، ص677، رئاسة إدارات البحوث العلمية والإفتاء والدعوة والإرشاد. ¶ (¬2) المصدر السابق، ص 674.",
            "page": "106",
            "part": "1",
            "seal": "432CF493"
        },
        {
            "id": "98",
            "nass": "سابعا: أما فيما يتعلق بما ذكره صمويل زويمر عن شفاعة الرسول صلى الله عليه وسلم فيقول الشيخ محمد بن عبد الوهاب في إحدى رسائله: \" لا أنكرها ولا أتبرأ منها، بل هو صلى الله عليه وسلم الشافع المشفع وأرجو شفاعته. لكن الشفاعة كلها لله، كما قال تعالى: {قُلْ لِلَّهِ الشَّفَاعَةُ جَمِيعًا} [الزمر: 44] (سورة الزمر) ولا تكون إلا من بعد إذن الله، كما قال عز وجل: {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ} [البقرة: 255] (سورة البقرة) ، ولا يشفع في أحد إلا بعد أن يأذن الله فيه، كما قال جل جلاله: {وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى} [الأنبياء: 28] (سورة الأنبياء) وهو لا يرضى إلا التوحيد \" (¬1) . ¶ ثامنا: أما ما ذكره صمويل زويمر من أن (الوهابيين) لا يقدمون الدعاء إلى النبي صلى الله عليه وسلم أو الولي أو الصالح، ولا يزورون قبورهم من أجل الدعاء، فكلام مجمل يحتاج إلى تفصيل، فإن كان المقصود \" أن السائل يطلب من الله ويجعل النبي أو الولي وسيلة إلى الله في استجابة دعوته وطلبه، كأن يقول: أسألك كذا بجاه نبيك أو وليك، فهذا بدعة، وحكمه الكراهية \" (¬2) أما إن كان المقصود طلب التوسل من الرسول أو الولي أو الصالح بوصفه واسطة بينه وبين الله فهذا محرم منهي عنه وقد يصل إلى الشرك حسب ¶ ¬_________ ¶ (¬1) تاريخ نجد، ج2 ص36. ¶ (¬2) كتاب لمع الشهاب في سيرة محمد بن عبد الوهاب، لمؤلف مجهول، تحقيق وتعليق: الشيخ عبد الرحمن بن عبد اللطيف بن عبد الله آل الشيخ، حاشية الكتاب ص 205، والدرر السنية في الأجوبة النجدية، جمع: عبد الرحمن بن قاسم العاصمي النجدي، جـ3، ص 290، دار العربية، الطبعة الثالثة، بيروت، 1398 هـ 1978 م.",
            "page": "107",
            "part": "1",
            "seal": "F281C440"
        },
        {
            "id": "99",
            "nass": "اعتقاد الشخص، قال تعالى: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ} [الزمر: 3] (سورة الزمر) . أما زيارة قبر الميت فهو مشروع للرجال للدعاء للميت بالدعاء المشروع. أما إن كان المقصود الزيارة للتوسل بالميت، فهذا محرم منهي عنه وقد يصل إلى الشرك حسب اعتقاد الشخص، يقول شيخ الإسلام ابن تيمية: \" صار لفظ زيارة القبور في عرف كثير من المتأخرين يتناول (الزيارة البدعية، والزيارة الشرعية) ، وأكثرهم لا يستعملونها إلا بالمعنى البدعي لا الشرعي، فلهذا كره هذا الإطلاق. فأما الزيارة الشرعية فهي من جنس الصلاة على الميت: يقصد بها الدعاء للميت، كما يقصد بالصلاة عليه، كما قال الله في حق المنافقين: {وَلَا تُصَلِّ عَلَى أَحَدٍ مِنْهُمْ مَاتَ أَبَدًا وَلَا تَقُمْ عَلَى قَبْرِهِ} [التوبة: 84] (سورة التوبة) فلما نهى عن الصلاة على المنافقين والقيام على قبورهم دلَّ ذلك بطريق مفهوم الخطاب، وعلة الحكم أن ذلك مشروع في حق المؤمنين. والقيام على قبره بعد الدفن هو من جنس الصلاة عليه قبل الدفن يراد به الدعاء له، وهذا هو الذي مضت به السنة واستحبه السلف عند زيارة قبور الأنبياء والصالحين، وأما الزيارة البدعية فهي من جنس الشرك والذريعة إليه كما فعل اليهود والنصارى عند قبور الأنبياء والصالحين \" (¬1) . ¶ تاسعا: وأخيرًا ما ذكره صمويل زويمر حول إدانة (الوهابيين) ¶ ¬_________ ¶ (¬1) كتاب الزيارة، ص 38 - 39.",
            "page": "108",
            "part": "1",
            "seal": "F587B320"
        },
        {
            "id": "100",
            "nass": "للمنارات، فالمعروف أن الشيخ محمد بن عبد الوهاب وأتباعه ضد زخرفة المساجد، حيث دلت أحاديث كثيرة على النهي عن زخرفة المساجد (¬1) أما فيما يتعلق بالمنارات التي يرفع فيها المؤذن الأذان، فعلماء الدعوة لا يرون مانعًا من إقامتها ويرون أنها علامة على المسجد. ¶ عاشرًا: لا صحة لما ذكره المستشرق صمويلي من أن (الوهابيين) يؤمنون ويعلمون الناس بأن المسلمين الذين لا يؤمنون بمعتقد (الوهابية) مبتدعة. ¶ إن هذا القول مبني على التفريق بين دعوة الشيخ ومذهب أهل السنة. فالشيخ يدعو لالتزام مذهب أهل السنة الذي هو مذهبه، ويرى أن من يخالف ذلك مبتدع، ليس لأنه خالف شخصه وإنما لأنه خالف المنهج المتبع الذي أمر المسلمون باتباعه. ¶ يقول الشيخ محمد بن عبد الوهاب في ذلك: \" وأخبرك أني - ولله الحمد - متبع ولست مبتدعًا، عقيدتي وديني الذي أدين الله به مذهب أهل السنة والجماعة، الذي عليه أئمة المسلمين مثل الأئمة الأربعة وأتباعهم إلى يوم القيامة. لكني بيّنت للناس إخلاص الدين لله، ونهيتهم عن دعوة الأحياء والأموات من الصالحين وغيرهم، وعن إشراكهم فيما يُعبد الله به، من الذبح، والنذر، ¶ ¬_________ ¶ (¬1) لمزيد من المعلومات حول بدعة زخرفة المساجد، انظر كتاب: تحذير الراكع والساجد من بدعة زخرفة المساجد، السيد عبد المقصود عبد الرحيم، صححها وقدم لها: الشيخ عبد القادر الأرناؤوط، دار الرضوان، 1410 هـ 1989 م.",
            "page": "109",
            "part": "1",
            "seal": "DEF75F4E"
        },
        {
            "id": "101",
            "nass": "والتوكل، والسجود، وغير ذلك مما هو حق الله الذي لا يشركه فيه ملك مقرب ولا نبي مرسل \" (¬1) . ¶ حادي عشر: لا صحة لعبارة صمويل زويمر \" الإسلام القديم \"، وذلك أن الإسلام واحد، ولكن هذه من عبارات المستشرقين الراغبة في تقسيم الإسلام إلى قديم وجديد لكونه في تصورهم من إنشاء البشر يتطور بتقدم الزمان، وفي هذا خلط بين الإسلام وبين واقع المسلمين المتغير. ¶ ¬_________ ¶ (¬1) تاريخ نجد، ج2، ص155.",
            "page": "110",
            "part": "1",
            "seal": "E8D4BF40"
        },
        {
            "id": "102",
            "nass": "[المبحث الثاني الجانبان التشريعي والسلوكي في الرؤية الاستشراقية ونقدها] ¶ [المطلب الأول الجانب التشريعي] ¶ المبحث الثاني ¶ الجانبان التشريعي والسلوكي ¶ في الرؤية الاستشراقية ونقدها وفيه مطلبان: المطلب الأول: الجانب التشريعي. المطلب الثاني: الجانب السلوكي.",
            "page": "111",
            "part": "1",
            "seal": "22491CE3"
        },
        {
            "id": "103",
            "nass": "المطلب الأول الجانب التشريعي اهتم المستشرقون بدعوة الشيخ محمد بن عبد الوهاب من جوانب متعددة، ومنها ما يتعلق بالجانب التشريعي الذي هو محل اهتمامنا في هذا المطلب، وسوف أشير إلى ما سطره المستشرقون سواء أكان سلبًا أم إيجابًا. وتبرز رؤيتهم من خلال النقاط الآتية: ¶ أولا: فيما يتعلق بمصادر التشريع يقول بوركهارت: \" فقد اتخذ محمد بن عبد الوهاب القرآن والسنة دليله الوحيد \" (¬1) . أما المستشرق صمويل زويمر فيرى أن (الوهابيين) يرفضون الإجماع أو إجماع المفسرين المتأخرين (¬2) ويشير المستشرق صمويلي إلى أن (الوهابيين) يرفضون الإجماع أو إجماع المفسرين المتأخرين (¬3) . ¶ ثانيًا: فيما يتعلق بالزكاة يقول بوركهارت: \" الضريبة، أو كما يسميها (الوهابيون) الزكاة، وإيتاء الزكاة ركن أساس من أركان الإسلام، وقد نظم محمد صلى الله عليه وسلم مقاديرها، وراعاها (الوهابيون) بدقة، والزكاة معترف بها لدى الأتراك أيضًا، لكن توزيعها متروك لضمير كل إنسان، في حين أن (الوهابيين) مجبرون على أدائها إلى زعيمهم لتوزيعها. وقد حدد الشرع الإسلامي بدقة أنصبة زكاة المال، ولم يحدث (الوهابيون) أي تغيير فيها \" (¬4) . ¶ ¬_________ ¶ (¬1) مواد لتاريخ الوهابيين، 23. ¶ (¬2) Arabia: The Cradle Of Islam، P. 193. ¶ (¬3) The Wahhabis and Ibn Saud، M. F. Samalley. P. 241. ¶ (¬4) مواد لتاريخ الوهابيين، ص58.",
            "page": "112",
            "part": "1",
            "seal": "CE7AEDCE"
        },
        {
            "id": "104",
            "nass": "وأشار مارجليوث إلى أن الزكاة لدى (الوهابيين) تدفع من ربح المال السري مثل التجارة، على حين أن ابن حنبل يلزم بإخراجها من نتاج المال الظاهر (¬1) . أما لي ديفيد كوبر فيقول: \" وكذلك تشددوا في جمع الزكاة فاعتبروها واجبة لا على الظاهر من الدخل فحسب، بل وعلى الخفي منه أيضًا كالربح في التجارة \" (¬2) . ¶ ثالثا: فيما يتعلق بالحج أشار بوركهارت إلى أن الكاتب روسو قد كتب عن (الوهابيين) رسالتين في بغداد وحلب حوالي عام 1808 م، وأكد أن (الوهابيين) أتوا بديانة جديدة، وأنهم مع اعترافهم بالقرآن قد أبطلوا الحج إلى مكة كلية، ومن المؤكد أن ذلك كان هو الرأي السائد حينذاك في حلب، لكن ربما كان من السهل الحصول على معلومات أكثر صحة من الحجاج الأذكياء، ومن البدو في تلك المدينة ذاتها، ومن المدهش حقًّا أن ذلك لم يحدث (¬3) . ¶ أما برايدجس فقد أشار إلى أن الكاتب الفرنسي (روسو) في عام 1808 م ذكر أن (الوهابيين) أتوا بدين جديد، ومع اعترافهم بالقرآن منعوا الحج. وقام برايدجس بالرد على هذه الفرية، إذ ذكر أن محمد بن عبد الوهاب ومحمد بن سعود يأمران بالحج، ولكن طبقًا لما ورد في أداء هذه الشعيرة في القرآن الكريم. ¶ ¬_________ ¶ (¬1) wahhabia، D. Margoliouth، p 1086، and p. 681. ¶ (¬2) الحركة الوهابية في عيون الرحالة، ص52. ¶ (¬3) مواد لتاريخ الوهابيين، ص 16 - 17.",
            "page": "113",
            "part": "1",
            "seal": "7C767B2D"
        },
        {
            "id": "105",
            "nass": "وأنهما يحرمان الأعمال البدعية مثل تعظيم الصالحين (¬1) . ¶ رابعًا: فيما يتعلق بنظام الميراث في الإسلام يشير المستشرق لويس بلي إلى أن نظام الوراثة عند (الوهابيين) مأخوذ من القرآن الكريم، فالرجل لا يستطيع أن يوصي بأكثر من النصف، ويأخذ علماء الدين ثلث التركة، أما الأرملة التي لا ولد لها فتحصل على الربع، وأما الأرملة التي لها أولاد فتأخذ ثمن التركة، على حين يحصل ذريتها على الثمن الآخر (¬2) . ¶ خامسا: فيما يتعلق بتحقيق الأمن والنظام وتوحيد البلاد وتطبيق الحدود، يقول بوركهارت: \" ولم يبسط عبد العزيز بن محمد ديانته على كل نجد إلا بعد كثير من الصراع الشديد، ولأنه لم يعد زعيم قبيلة بل رئيس منطقة، تولى السلطة العليا، وجعل حكمه مشابهًا لذلك الذي زاوله الأوائل من أتباع محمد صلى الله عليه وسلم (¬3) . ¶ كما أشار بوركهارت إلى أن مشايخ القبائل في الجزيرة العربية لم يعد مسموحًا لهم بالتحاكم إلى السلاح في أي خلاف بينهم، بل لا بد من الرجوع إلى المحكمة للنظر في جميع قضاياهم (¬4) . ¶ كما أشار إلى الأمن الذي تحقق في فترة الإمام عبد العزيز ¶ ¬_________ ¶ (¬1) An Account of the Transaction، pp. 112 - 113. ¶ (¬2) رحلة إلى الرياض، ص 52 - 53. ¶ (¬3) مواد لتاريخ الوهابيين، ص26. ¶ (¬4) المرجع السابق، ص28.",
            "page": "114",
            "part": "1",
            "seal": "D3BA5A7D"
        },
        {
            "id": "106",
            "nass": "ابن محمد بقوله: \" أصبح التاجر يستطيع أن يخترق وحده صحراء الجزيرة العربية بأمان تام، وأصبح البدو ينامون دون خوف أن تؤخذ دوابهم من قبل اللصوص الليليين \" (¬1) . ¶ كما أشار بوركهارت إلى تطبيق الحدود ووصفها بالقوانين (الوهابية) المأخوذة من القرآن الكريم وأقوال الرسول صلى الله عليه وسلم، إذ أشار إلى إنفاذ حد السرقة بالسارق، وحد القصاص بالقاتل المتعمد، أو دفع الدية إذا كان غير متعمد (¬2) . ¶ وذكر برايدجس أن قائد (الوهابيين) قضى على ما يعرف بالثأر للدم، وأن من أهدافهم منع حدوث الجرائم (¬3) . ¶ أما ولفرد بلنت فأشار إلى أن النظام والقانون ظهر تحت قيادة الحكومة المركزية، وأصدر أمير الدرعية بيانًا يَعدُ فيه بالحفاظ على الأنفس والممتلكات والتجارة في أرضه (¬4) . ¶ وذكر جورج رنتز أن هدف الدولة (الوهابية) في نجد هدف حضاري يتمثل في تحقيق الأمن والنظام (¬5) . ¶ نقد الرؤية الاستشراقية: يتبين مما سبق احتواء الرؤية الاستشراقية على حق وباطل في تصورها للجانب التشريعي وهي كالآتي: ¶ ¬_________ ¶ (¬1) المرجع السابق، ص46. ¶ (¬2) المرجع السابق، ص51. ¶ (¬3) An Account Of The Transactions، pp. 115 - 116. ¶ (¬4) A Pilgrimage to Najd; Lady Anne Blunt، Vol. II، p. 255 Frank Cass and co Ltd، 1968. ¶ (¬5) The Arabian Peninsula. P 60.",
            "page": "115",
            "part": "1",
            "seal": "CCC54AEA"
        },
        {
            "id": "107",
            "nass": "أولا: ما يتعلق بالمصادر لم يكن الشيخ كما صورته الرؤية الاستشراقية يأخذ بالقرآن الكريم والسنة النبوية فقط، بل كان يأخذ من المصادر الأخرى، وقد أبان الشيخ عن موقفه من مصادر التشريع في إحدى رسائله. يقول الشيخ محمد بن عبد الوهاب: \" وأنا أدعو من خالفني إلى أحد أربع: إما إلى كتاب الله، وإما إلى سنة رسول الله صلى الله عليه وسلم، وإما إلى إجماع أهل العلم. . \" (¬1) فلقد اعتمد الشيخ محمد بن عبد الوهاب في دعوته على القرآن الكريم والسنة النبوية وآثار السلف الصالح، ولهذا كان الشيخ يروي ويوثق أراءه بذلك. ¶ ثانيًا: عدم صحة قول المستشرقين مارجليوث ولي ديفيد كوبر حول التشدد في أخذ الزكاة من المال غير الظاهر، وذلك لأن الزكاة تجب في الأموال الظاهرة والأموال غير الظاهرة كعروض التجارة، ولكن هَذَيْن المستشرقَيْن اعتمدا على مؤلف كتاب لمع الشهاب في سيرة محمد بن عبد الوهاب، مما أوقعهما في هذا الخطأ. يقول الشيخ عبد الرحمن بن عبد اللطيف بن عبد الله آل الشيخ في تعليقه على كتاب لمع الشهاب: \" وقوله وكان يوجب على الناس دفع زكاة أموالهم الباطنية إلخ. . ويأمر بالتجسس. الجواب: أن يقال كما قال أبو الحسن منصور بن إسماعيل بن عمر الجيزي أو محمد بن عبد الرحمن أبو بكر بن قريعة على رواية: ¶ ¬_________ ¶ (¬1) تاريخ نجد، ج2، ص52.",
            "page": "116",
            "part": "1",
            "seal": "8BCC678F"
        },
        {
            "id": "108",
            "nass": "لي حيلة في من ينم ... وليس في الكذاب حيلة ¶ من كان يخلف ما يقول ... فحيلتي فيه قليلة ¶ وعلى سبيل الافتراض والتنزل مع هذا المفتري فعلماء أهل السنة والجماعة ذكروا في جملة ما يعتقدونه أن الصدقات تدفع إلى الأمراء عدلوا فيها أو جاروا، ولم يفرقوا بين الأموال الظاهرة كالحبوب والثمار والسائمة ولا بين الأموال الباطنة كالذهب والفضة وعروض التجارة، وقد كانت زكاة الأموال الباطنة تحمل إلى النبي صلى الله عليه وسلم وإلى الخلفاء الراشدين من بعده \" (¬1) . ¶ ثالثًا: وجود خلط فيما ذكره لويس بلي حول الميراث، فلا شك بأن دعوة الشيخ تستند في قسمة الميراث إلى الكتاب والسنة، ولكن التفصيل الذي ذكره لا صحة له من حيث زعمه أن الرجل لا يستطيع أن يوصي بأكثر من النصف، وأن رجال الدين يأخذون ثلث التركة، وكذا ما ذكره حول أخذ الذرية الثمن للأرملة التي لها أولاد. فالوصية لا تتجاوز الثلث كما ورد في حديث الرسول صلى الله عليه وسلم، وليست الوصية موقوفة على رجال الدين، فقد تصرف على من تخصص في دراسة العلم الشرعي أو غيره من المصارف التي يحددها صاحب الوصية بإرادته، وقسمة التركة على الورثة لا تتم إلا بعد إخراج الحقوق المتعلقة بها كالديون والوصايا. أما من يتوفى عنها زوجها فإن لم يكن له ولد فلها الربع، وإن كان له أولاد ¶ ¬_________ ¶ (¬1) لمع الشهاب، ص216.",
            "page": "117",
            "part": "1",
            "seal": "E49D6886"
        },
        {
            "id": "109",
            "nass": "فلها الثمن. وأما باقي الثروة فيقسم على الورثة بحسب وضعهم إن كانوا من أصحاب الفروض أو العصبات. ولم يبتدع الشيخ في قسمة التركة شيئًا، وإنما يحصل الخطأ كما سبقت الإشارة بسبب المصادر أو الموقف المعادي. ¶ رابعًا: موضوعية بعض المستشرقين من أمثال بوركهارت وبرايدجس وبلنت ورنتز فيما يتعلق بتحقيق الأمن والنظام، والرجوع إلى القاضي في حال الخصومة، واهتمام دعوة الشيخ محمد بن عبد الوهاب بتطبيق الحدود.",
            "page": "118",
            "part": "1",
            "seal": "02CD8A84"
        },
        {
            "id": "110",
            "nass": "[المطلب الثاني الجانب السلوكي] ¶ المطلب الثاني الجانب السلوكي اهتم المستشرقون بالحديث عن الجانب السلوكي في دعوة الشيخ محمد بن عبد الوهاب اهتمامًا كبيرًا، ويتلخص هذا الاهتمام في النقاط الآتية: ¶ أولا: اهتم عدد من المستشرقين بالحديث عن إلزام الناس على أداء الصلاة جماعة في المساجد ومعاقبة من يتخلف عن أدائها في المسجد. يقول المستشرق بوركهارت: \" وحين استولى سعود على المدينة أمر بعض أتباعه أن ينادوا بعد الصلوات في المسجد، كل رجل بالغ من السكان باسمه، وكان على كل واحد أن يجيب على انفراد. وحينئذ أمرهم أن يحضروا الصلوات بانتظام، إذا تغيب أي واحد مرتين أو ثلاث مرات أرسل إليه واحدًا من رجاله ليضربه في بيته، وكان إذا حان وقت الصلاة في مكة أمر أتباعه أن يطوفوا بالأسواق، ومعهم عصي غليظة، ويسوقوا كل السكان بالقوة إلى المسجد، وهذا عمل قاس، ولكن يبرره ما اشتهر به المكيون من عدم التدين \" (¬1) . ¶ ويذكر مارجليوث أن حضور صلاة الجماعة واجب (¬2) . أما المستشرق صمويلي فقد نقل قطعة مشرقة - كما يزعم - من هارسون الذي كتب في مجلة العالم الإسلامي في عام 1918 م عن ¶ ¬_________ ¶ (¬1) مواد لتاريخ الوهابيين، ص 52 - 53. ¶ (¬2) Wahhabia، D. Margoliouth، p 1086، And P. 618.",
            "page": "119",
            "part": "1",
            "seal": "FFED6499"
        },
        {
            "id": "111",
            "nass": "الحياة في مدينة الرياض. وأشار إلى أن عددًا كبيرًا من الناس يؤدون الصلاة خمس مرات في اليوم في الرياض، وأن النظام المتبع في الشتاء هو تلاوة الأسماء في صلاة الفجر والعشاء، وأن المتخلف عن الصلاة يضرب عشرين جلدة في اليوم التالي. ويذكر صمويلي أن (الوهابيين) لا يكتفون بالنداء للصلاة والذي يقول فيه المنادي: الصلاة خير من النوم، بل أن شخصًا آخر يقوم بطرق الأبواب للصلاة، ويشير مؤسس (الوهابية) إلى أن الشخص الذي لا يصلي تكاسلا أو جاهلا يحذر، فإن لم يتب، ورفض أداء الصلاة يقتل (¬1) . ¶ ويذكر المستشرق لي ديفيد كوبر اهتمام (الوهابيين) بأداء الصلاة جماعة في المسجد، وذلك عندما قال: \" وعلى الرغم من انتماء الشيخ محمد بن عبد الوهاب وأتباعه إلى المذهب الحنبلي، فقد كانوا على وجه العموم أكثر تشددًا من الحنابلة في أداء المناسك، فعدوا صلاة الجماعة واجبًا لا يمكن التخلي عنه \" (¬2) . ¶ ثانيًا: اهتم عدد كبير من المستشرقين بالحديث عن تحريم التبغ والمعاقبة عليه، يقول بوركهارت: \" وقد انصب هجوم (الوهابيين) الشديد - بعد حربهم للأولياء - بصفة رئيسة على الملابس وتدخين التبغ \" (¬3) . ¶ ¬_________ ¶ (¬1) The Wahhabis And Ibn Saud، M. F. Samalley، P. 242. ¶ (¬2) الحركة الوهابية في عيون الرحالة، ص51. ¶ (¬3) مواد لتاريخ الوهابيين، ص 24.",
            "page": "120",
            "part": "1",
            "seal": "B0DF1412"
        },
        {
            "id": "112",
            "nass": "وذكر برايدجس أن (الوهابيين) يعدون تدخين التبغ غير جائز، وذلك لاعتقادهم أنه مؤثر في العقل (¬1) . ¶ أما بلجريف فقد أولى الحديث عن التدخين اهتمامًا كبيرًا، وذكر أنه تحدث مع صديقه في الجزيرة العربية عبد الكريم وسأله عن كبائر الذنوب لدى (الوهابيين) ، فأخبره بأنه الشرك بالله، أولا وثانيًا شرب المخزي \" تدخين التبغ \"، وقد دافع بلجريف عن التدخين وعدّه عادة حضارية اجتماعية \" (¬2) . ¶ وذكر ولفرد بلنت أن (الوهابيين) يحرمون بشدة تدخين التبغ (¬3) كما ذكر أن (الوهابيين) قاموا بكسر آلات استخدام التبغ (¬4) . ¶ وأشار مارجليوث إلى أن (الوهابيين) يحرمون التبغ، وأن فاعله يجلد، ولا يزيد على أربعين جلدة (¬5) . ¶ وأشار صمويل زويمر إلى أن (الوهابيين) يمقتون التبغ، وأنه لا بد أن يتجنب (¬6) كما ذكر أن (الوهابيين) لما دخلوا مكة على يد سعود قاموا بجمع أدوات التبغ فحرقوها (¬7) . ¶ أما المستشرق صمويلي فقد أشار إلى أن التبغ يعد من البدع ¶ ¬_________ ¶ (¬1) An Account Of The Transactions، P. 112. ¶ (¬2) Narrative، Ayear&apos;s Journey، PP. 7 - 15. ¶ (¬3) A Pilgrimage to Najd. P. 252. ¶ (¬4) المرجع السابق. ¶ (¬5) Wahhabiyya، D. Margoliouth. P. 1086 And P. 618. ¶ (¬6) Arabia: The Cradle Of Islam P. 192. ¶ (¬7) Ibid، P. 194.",
            "page": "121",
            "part": "1",
            "seal": "B2A58D81"
        },
        {
            "id": "113",
            "nass": "عند (الوهابيين) ، وأنه محرم من بداية تأسيس (الوهابية) ، ثم بعد ذلك تحدث عن بلجريف وسؤاله لصديقه عن كبائر الذنوب، وبعد ذلك تحدث عن الرحالة الريحاني وقصته مع رفيقه الذي يفزع وذلك بقفزة إلى أعلى عند رؤيته أحد المدخنين، ويرى صمويلي أن عددًا كبيرًا من (الوهابيين) يرون أن الشرك واستخدام التبغ من أعظم الذنوب (¬1) . ¶ ويشير لي ديفيد كوبر إلى أن (الوهابيين) يمقتون بشدة تدخين التبغ (¬2) . ¶ ثالثا: اهتم عدد من المستشرقين بالحديث عن تحريم (الوهابيين) السب والشتم وحلق اللحية. فذكر بوركهارت أن من سب (وهابيًا) ألزم بدفع غرامة مالية كبيرة، وأشار إلى أنهم عرفوا مصطلح السب وحدوده، كما أشار بوركهارت إلى أن الزعيم (الوهابي) يعاقب بحلق اللحية، وأن هذا يُعمل بمن خالف من المشاهير فقط، وأنه يعد إهانة (¬3) . ¶ أما برايدجس فذكر أن من لعن (الوهابي) استحق عقوبة كبيرة (¬4) . ويشير مارجليوث إلى أن حلق اللحية واستخدام الكلمات البذيئة تستحق العقوبة، وتترك للقاضي (¬5) . ¶ ¬_________ ¶ (¬1) The wahhabis and Ibn Saud، M. F. samalley، P. 240. ¶ (¬2) الحركة الوهابية في عيون الرحالة، ص 51. ¶ (¬3) مواد لتاريخ الوهابيين، ص52. ¶ (¬4) An Account Of The Transactions، P. 120. ¶ (¬5) Wahhabiyya، D. Margoliouth، p 1086، And P. 618.",
            "page": "122",
            "part": "1",
            "seal": "1E0093FB"
        },
        {
            "id": "114",
            "nass": "كما أشار لي ديفيد كوبر إلى هذا الأمر، وقد اعتمد على مارجليوث فقال: \" إن حلق اللحية أو السب مخالفة شرعية تستوجب المثول أمام القاضي (¬1) . ¶ رابعا: اهتم عدد كبير من المستشرقين بالحديث عن منع استخدام المسبحة، والتسبيح فقد بمفاصل اليد. ¶ يقول بوركهارت: \" وقد حرم (الوهابيون) الدعاء بالمسبحة، وهو أمر شائع لدى المسلمين مع أن الشرع لم ينص عليه، ومنعوا استعماله \" (¬2) ويذكر مارجليوث أن (الوهابيين) يحرمون استخدام المسبحة، ولذا يرون أن التسبيح يكون بواسطة أصابع اليد بدلا عن المسبحة (¬3) وأشار صمويل زويمر إلى أن (الوهابيين) يستخدمون مفاصل أصابعهم في التسبيح، ولا يستخدمون المسبحة (¬4) وذكر أن (الوهابيين) لما دخلوا مكة في عهد سعود قاموا بجمع المسابح وأشعلوا فيها النار (¬5) . وذكر المستشرق صمويلي أن (الوهابيين) يستخدمون أصابعهم في التسبيح، وأن استخدام السبحة حرام (¬6) . ¶ ويقول لي ديفيد كوبر: \" منعوا استعمال السبحة في التسبيح عند الصلاة، واستعملوا الأصابع بدلا منها \" (¬7) . ¶ ¬_________ ¶ (¬1) الحركة الوهابية في عيون الرحالة، ص 51 - 52. ¶ (¬2) مواد لتاريخ الوهابيين، ص25. ¶ (¬3) Wahhabiyya، D. Margoliouth، p 1086، And P. 619. ¶ (¬4) Arabia: The Cradle Of Islam، P. 193. ¶ (¬5) المرجع السابق، ص 194. ¶ (¬6) The wahhabis and Ibn Saud، M. F. samalley، P. 241. ¶ (¬7) الحركة الوهابية في عيون الرحالة، ص52.",
            "page": "123",
            "part": "1",
            "seal": "0DF3A8E7"
        },
        {
            "id": "115",
            "nass": "خامسا: عُني عدد من المستشرقين بالحديث عن تحريم (الوهابيين) استخدام الحرير والذهب والفضة. يقول المستشرق بوركهارت: \" وكان يمكن معرفة (الوهابيين) في جزيرة العرب فورًا بملابسهم، فالعربي الذي لم يعتنق دعوتهم من المؤكد أن يكون جزء من ملابسه من الحرير، إما أن يحلّي به الغطاء الذي يلفه على رأسه، أو يطرز به بردته \" (¬1) . كما عقد مقارنة بين (الوهابيين) والأتراك، وذكر أن ملابس أغنياء الأتراك لا تتفق في الغالب مع السنة التي تحرم لبس الحرير والذهب والفضة إذا كانت غير قليلة (¬2) . وذكر ولفرد بلنت أن (الوهابيين) يحرمون بشدة الحرير والذهب في الملابس (¬3) . ¶ أما المستشرق صمويل زويمر فيشير إلى أن (الوهابيين) يحرمون بشدة استخدام الحرير والذهب والفضة (¬4) . ويذكر المستشرق صمويلي أن استخدام الحرير والذهب والفضة للزينة محرمة لدى الوهابيين (¬5) . ¶ سادسا: أشار عدد قليل من المستشرقين إلى تحريم القهوة، فقد ذكر بوركهارت أنه يقال: \" إنهم حرموا شرب القهوة، ولكن ذلك غير صحيح، إذ إنهم دائمًا يشربونها بقدر كبير \" (¬6) . ¶ ¬_________ ¶ (¬1) مواد لتاريخ الوهابيين، ص 24. ¶ (¬2) المرجع السابق. ¶ (¬3) A Pligrimage to Najd، P 252. ¶ (¬4) Arabia: The Cradle Of Islam، P 192. ¶ (¬5) The wahhabis and Ibn Saud، M. F. samalley، P. 242. ¶ (¬6) مواد لتاريخ الوهابيين، ص 25.",
            "page": "124",
            "part": "1",
            "seal": "623AE524"
        },
        {
            "id": "116",
            "nass": "أما المستشرق برايدجس فقد أورد أن ما ذكر من أن (الوهابيين) يحرمون القهوة فهو دعاية من الأتراك لهدف معين، والحقيقة أنهم يشربون القهوة وأنها منتشرة بينهم \" (¬1) . ¶ نقد الرؤية الاستشراقية: حفلت الرؤية الاستشراقية بالعديد من الأخطاء في تصورها للجانب السلوكي في دعوة الشيخ محمد بن عبد الوهاب، ويظهر ذلك من نسبتهم الأحكام إلى الدعوة مع أنها مما جاء به الإسلام كوجوب صلاة الجماعة ونحوها، وفيما يلي تفصيل الرد على ما أثاره المستشرقون حول هذا الجانب. ¶ أولا: عدم صحة التفريق بين ما نسب إلى دعوة الشيخ محمد بن عبد الوهاب والمذهب الحنبلي فيما يتعلق بفرضية صلاة الجماعة، وذلك أن المذهب الحنبلي يوجب أداء صلاة الجماعة على الأعيان، ويؤكد هذا ما ذكره أحد علماء الحنابلة وهو ابن قدامة في كتابه المغني: \" الجماعة واجبة للصلوات الخمس، روي نحو ذلك عن ابن مسعود وأبي موسى، وبه قال عطاء والأوزاعي وأبو ثور، ولم يوجبها مالك والثوري وأبو حنيفة والشافعي. . ولنا قول الله تعالى {وَإِذَا كُنْتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ} [النساء: 102] (سورة النساء) ، ولو لم تكن واجبة لرخص فيها حالة الخوف ولم يجز الإخلال بواجبات الصلاة من أجلها. وروى أبو هريرة أن رسول ¶ ¬_________ ¶ (¬1) The Account Of The Transactions، P 112.",
            "page": "125",
            "part": "1",
            "seal": "9C56BEA4"
        },
        {
            "id": "117",
            "nass": "الله صلى الله عليه وسلم قال: «والذي نفسي بيده لقد هممت أن آمر بحطب يحتطب، ثم آمر بالصلاة فيؤذن لها، ثم آمر رجلا فيؤم الناس، ثم أخالف إلى رجال لا يشهدون الصلاة فأحرق عليهم بيوتهم» . متفق عليه (¬1) وفيه ما يدل على أنه أراد الجماعة؛ لأنه لو أراد الجمعة لما همَّ بالتخلف عنها \" (¬2) . ¶ لذا فدعوة الشيخ محمد بن عبد الوهاب أخذت بالقول الذي يرى وجوب صلاة الجماعة على الأعيان، وذلك لقوة الأدلة الواردة في القرآن الكريم والسنة النبوية، وأما فيما يتعلق بالإجراءات التي تدفع الناس إلى أداء الصلاة جماعة في المساجد مثل طرق الأبواب أو أمر الناس في الأسواق وغيرها فمن قبيل الأمر بالمعروف والتعاون على البر والتقوى، قال تعالى: {وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ} [المائدة: 2] (سورة المائدة) ، أما ما ذكره بعض المستشرقين حول معاقبة من تخلف عن أداء صلاة الجماعة فصحيح لمن تكرر تخلفه، ويكون العقاب من ولي الأمر. ¶ ثانيَا: لا صحة للمبالغة التي ذكرها المستشرقان بلجريف وصمويلي حول جعل تدخين التبغ في المرتبة الثانية بعد الشرك لدى معظم الوهابيين، وذلك أن تدخين التبغ حرام، ولكنه ليس من الكبائر، قال تعالى: {وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ} [الأعراف: 157] ¶ ¬_________ ¶ (¬1) صحيح البخاري: كتاب الأذان، باب وحوب صلاة الجماعة. ¶ (¬2) المغني: ابن قدامة، ج2، ص176، مكتبة الرياض الحديثة.",
            "page": "126",
            "part": "1",
            "seal": "1812BC3E"
        },
        {
            "id": "118",
            "nass": "(سورة الأعراف) ، فتحريمه يستند إلى هذه الآية ذلك بأن التبغ ليس من الطيبات بل هو من الخبائث، ولا تخفى الآن خطورة التدخين على صحة الإنسان، وأنه سبب لعدد من الأمراض وقد توالت الصيحات في الغرب والشرق تحذر الناس من أضراره. أما معاقبة شارب التبغ أو كسر آلات التبغ فهو من قبيل إنكار المنكر، والزجر عن ارتكابه، وليس هناك حد لشارب التبغ، بل هو من التعزير الذي يأمر به ولي الأمر. ¶ ثالثًا: لا صحة لما أورده بوركهارت حول المعاقبة على المعصية بحلق لحية المخالف المشهور، وذلك لأنه لا عقاب بمعصية على فعل منكر، وأما ما يتعلق بحلق اللحية أو السب فهي من الأمور التي نهت الشريعة عنها، يقول الرسول صلى الله عليه وسلم: «أنهكوا الشوارب، وأعفوا اللحى» (¬1) ويقول أيضًا: «خالفوا المشركين ووفروا اللحى، وأحفوا الشوارب» (¬2) . ويقول الرسول صلى الله عليه وسلم: «سباب المسلم فسوق وقتاله كفر» (¬3) . ¶ رابعًا: عدم صحة ما ذكره بعض المستشرقين من أن الأصل في التسبيح استخدام السبحة، وأن الشيخ وأتباعه يستخدمون الأصابع بدلا من السبحة، وينكرون استخدامها. والصحيح أن استخدام السبحة على القول المعضود بالأدلة أمر مبتدع، وأن ¶ ¬_________ ¶ (¬1) رواه البخاري، في الصحيح: كتاب اللباس، باب إعفاء اللحى. ¶ (¬2) رواه البخاري في الصحيح: كتاب اللباس، باب تقليم الأظافر. ¶ (¬3) رواه البخاري في الصحيح: كتاب الأدب، باب ما ينهى من السباب واللعن.",
            "page": "127",
            "part": "1",
            "seal": "0E7AD7A6"
        },
        {
            "id": "119",
            "nass": "الأصل استخدام الأصابع، ويؤكد هذا ما أورده ابن وضاح - أحد علماء القرن الثالث الهجري - عن الصلت بن بهرام أنه قال: \" مر ابن مسعود بامرأة معها تسبيح تسبح به فقطعه وألقاه، ثم مرّ برجل يسبح بحصى فضربه برجله، ثم قال: لقد سبقتم. ركبتم بدعة ظلمًا، أو لقد غلبتم أصحاب محمد صلى الله عليه وسلم علمًا \" (¬1) فالوسيلة المشروعة للتسبيح العد بالأنامل التي \" دل عليها النبي صلى الله عليه وسلم بقوله وفعله، وتوارثه المهتدون بهديه المقتفون لأثره إلى يومنا هذا، وإلى هديه صلى الله عليه وسلم يرد أمر الخلاف، وبه يتحرى الصحيح عند النزاع (¬2) . فالشيخ لم يبتدع في ذلك وإنما هو متبع لمن قبله. ¶ خامسًا: ومن الأخطاء أيضًا نسبة تحريم الحرير والذهب والفضة إلى الشيخ محمد بن عبد الوهاب مع أنه حكم شرعي وردت فيه نصوص واضحة، فالحرير والذهب والفضة حرام على الرجال دون النساء. ¶ يقول البراء بن عازب: «نهانا النبي صلى الله عليه وسلم عن سبع: نهى عن خاتم الذهب - أو قال حلقة الذهب -، وعن الحرير، والإستبرق، والديباج، والميثرة الحمراء والقسيّ، وآنية الفضة» (¬3) . أما لبس ¶ ¬_________ ¶ (¬1) البدع والنهي عنها، محمد بن وضاح القرطبي، ص 12، دار الرائد العربي، الطبعة الثانية، 1402 هـ 1982 م. ¶ (¬2) السبحة: تاريخها وحكمها: بكر بن عبد الله أبو زيد، ص 100، دار العاصمة، 1419 هـ 1998 م. ¶ (¬3) صحيح البخاري: كتاب اللباس، باب خواتيم الذهب.",
            "page": "128",
            "part": "1",
            "seal": "A483CC2E"
        },
        {
            "id": "120",
            "nass": "الخاتم من فضة فجائز، وذلك لحديث الرسول صلى الله عليه وسلم الذي رواه أنس رضي الله عنه: «أن النبي صلى الله عليه وسلم كان خاتمه من فضة وكان فصه منه» (¬1) . ¶ واستخدام النساء للحرير والذهب والفضة أمر جائز لورود الأدلة على ذلك في السنة النبوية الشريفة (¬2) . ¶ ¬_________ ¶ (¬1) صحيح البخاري: كتاب اللباس، باب فص الخاتم. ¶ (¬2) انظر الأحاديث الواردة في صحيح البخاري في كتاب اللباس، باب الحرير للنساء، وباب القرط للنساء، باب الخاتم للنساء، وباب القلائد والسِّخابِ للنساء.",
            "page": "129",
            "part": "1",
            "seal": "ACFBD520"
        },
        {
            "id": "121",
            "nass": "[الخاتمة] ¶ الخاتمة الحمد لله الذي بنعمته تتم الصالحات، والشكر له على إتمام هذه الدراسة التي من أبرز نتائجها على سبيل الإجمال: ¶ (1) تمّ في هذا البحث رصد أهم مصادر المستشرقين التي كتبت عن الشيخ محمد بن عبد الوهاب ودعوته ابتداءً من تلك التي ظهرت في منتصف القرن الثامن عشر حتى القرن العشرين، وتشمل الكتب والتقارير والموسوعات والمقالات والرسائل العلمية. ¶ (2) كثرة الكتابات الاستشراقية حول الشيخ محمد بن عبد الوهاب ودعوته، ومعظم هذه الكتابات مغلوطة وغير دقيقة في نظرتها إلى الشيخ محمد بن عبد الوهاب ودعوته، وقد اعتمدت الكتابات المتأخرة على الكتابات القديمة التي كتبت عن بعد، وخصوصًا من قبل بعض الرحالة الغربيين الذين اعتمدوا على السماع من الناس أو اعتمدوا على مؤلفات الخصوم. ¶ (3) خطورة الموسوعات والقواميس الاستشراقية على القراء الغربيين؛ لأنها وقعت في عدد كبير من الأخطاء حول رؤيتها للشيخ محمد بن عبد الوهاب ودعوته، وهي تستخدم بكثرة من قبل المتخصصين والمهتمين بهذا الموضوع. ¶ (4) لاحظ الباحث أن كتابات الرحّالين الغربيين الذين لهم دوافع",
            "page": "131",
            "part": "1",
            "seal": "C03A8A87"
        },
        {
            "id": "122",
            "nass": "دينية وسياسية لم تلتزم المعايير العلمية في البحث، مما أدى إلى وقوعها في أخطاء أكثر من كتابات الرحّالين الغربيين الآخرين. ¶ (5) ندرة الكتابات الغربية الجيدة نسبيًا والملتزمة المنهج العلمي في رؤيتها للشيخ محمد بن عبد الوهاب ودعوته، وذلك للأسباب الآتية: ¶ - الاعتماد على المصادر الغربية القديمة عن الشيخ محمد بن عبد الوهاب ودعوته. ¶ - عدم الاعتماد على المصادر الأصلية المكتوبة باللغة العربية إلا فيما ندر؛ إذ نجد أن أخطاء المستشرقين الذين رجعوا إلى المصادر المكتوبة باللغة العربية الأصلية أقل من غيرهم. ¶ - عدم توافر ترجمة للمصادر العربية الأصلية. ¶ - خلو المكتبات الغربية من الموسوعات الإسلامية العلمية واعتماد الغربيين على الموسوعات الاستشراقية. ¶ (6) بيان الرؤية الاستشراقية ونقدها عن حياة الشيخ محمد بن عبد الوهاب من حيث ولادته ونسبه ورحلاته وتكوينه العلمي في كل من نجد والحجاز والعراق والأحساء. ¶ (7) شملت الدراسة رؤية كبار المستشرقين الذين اشتهروا بمؤلفاتهم عامة، أو كتاباتهم في دائرة المعارف الإسلامية خاصة.",
            "page": "132",
            "part": "1",
            "seal": "528CDE98"
        },
        {
            "id": "123",
            "nass": "(8) أغلب الكتابات الاستشراقية حول حياة الشيخ محمد بن عبد الوهاب وتكوينه العلمي غير صحيحة وغير دقيقة، لاعتمادها غالبًا على المصادر الفرعية أو المعادية، وإغفالها المصادر التاريخية الموثوقة علميًا. ¶ (9) يلاحظ الباحث ضعف بعض الكتابات الاستشراقية وضحالتها من أمثال بوركهارت وبرايدجس ولويس بيلي حول حياة الشيخ محمد بن عبد الوهاب وتكوينه العلمي. ¶ (10) لاحظ الباحث أهمية المرجع بالنسبة للمستشرق، فعندما يكون المرجع صحيحًا يوفق المستشرق في تدوين المعلومات الصحيحة ونقلها، ولكن الأمر يختلف في حالة عدم وجود المرجع الموثوق، وهذا يتضح جليًا في مقالة لاوست، فهو عندما يعتمد على المصادر التاريخية الموثوقة تكون معلوماته صحيحة، ولكن يجانبه الصواب عند اعتماده على مرجع \" لمع الشهاب. . . \". ¶ (11) ابتعاد بعض المستشرقين عن الموضوعية - ومنهم مارجليوث - في طرح مزاعمهم وعدم توثيق أقوالهم، وهذا يبين خطورة هذا المنهج غير العلمي لدى بعض المستشرقين. ¶ (12) تميزت كتابات جورج رنتز من كتابات غيره من المستشرقين، لاعتماده على المصادر التاريخية الموثوقة. ¶ (13) بيان الرؤية الاستشراقية لدعوة الشيخ محمد بن عبد الوهاب ونقد هذه الرؤية.",
            "page": "133",
            "part": "1",
            "seal": "C6E4152F"
        },
        {
            "id": "124",
            "nass": "(14) شملت هذه الدراسة رؤية كبار المستشرقين الذين اشتهروا بمؤلفاتهم عامة أو كتاباتهم في دائرة المعارف الإسلامية خاصة من أمثال: بوركهارت، وبرايدجس، ومارجليوث، وصمويل زويمر، وصمويلي، وجورج رنتز، ولي ديفيد كوبر. ¶ (15) اتضح من الدراسة أن أغلب الكتابات حول دعوة الشيخ محمد بن عبد الوهاب غير صحيحة وغير دقيقة؛ لاعتمادها على المصادر غير الموثقة أو المعادية، وإغفالها المصادر التاريخية الموثوقة علميًا. ¶ (16) ضرورة الابتعاد عن استخدام مصطلح (الوهابية) في الكتابة أو في الكلام؛ لأن هذا المصطلح يحمل في داخله - وباعتراف بعض المستشرقين - التنفير وإظهار هذه الدعوة السنية بمظهر فرقة جديدة تستحق المقاومة، بالإضافة إلى أن هذه التسمية غير مقبولة لدى الشيخ محمد بن عبد الوهاب وأتباعه. ¶ (17) عدم صحة ما علق بأذهان عدد من المستشرقين حول سمات مذهبية دعوة الشيخ محمد بن عبد الوهاب التي تتمثل في التشدد والتعصب والبدائية والعدوانية، مما جعلهم يفرقون بين دعوة الشيخ محمد بن عبد الوهاب وأهل السنة. ¶ (18) موضوعية بعض المستشرقين في كتاباتهم حول وصف دعوة الشيخ محمد بن عبد الوهاب بأنها دعوة إصلاحية جاءت",
            "page": "134",
            "part": "1",
            "seal": "46AE8D63"
        },
        {
            "id": "125",
            "nass": "للرجوع بالناس إلى عصر السلف، وأنها دعوة قائمة على الكتاب والسنة. ¶ (19) ابتعاد بعض المستشرقين عن الموضوعية، ومن هؤلاء لويس بيلي في طرح مزاعمهم، وعدم توثيق أقوالهم، والخوض في مسائل تفصيلية لا علم لهم بها مثل مسائل الميراث، وهذا يبين خطورة هذا المنهج غير العلمى لدى بعض المستشرقين. ¶ (20) يلاحظ الباحث الضعف الواضح لدى أغلب المستشرقين في معرفة الأحكام الشرعية، مما أوقعهم في أخطاء كثيرة عند حديثهم عن الجانبين التشريعي والسلوكي لدعوة الشيخ محمد بن عبد الوهاب. ¶ وآخر دعوانا أن الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين.",
            "page": "135",
            "part": "1",
            "seal": "5334CCFD"
        },
        {
            "id": "126",
            "nass": "[المراجع] ¶ المراجع أولا - الكتب العربية: 1 - أثر الدعوة الوهابية في الإصلاح الديني والعمراني في جزيرة العرب وغيرها: محمد حامد الفقي، القاهرة، 1354 هـ. ¶ 3 - بحوث وتعليقات في تاريخ المملكة العربية السعودية: د. عبد الله الصالح العثيمين، مطابع دار الهلال، الطبعة الأولى، 1404 هـ 1984 م. ¶ 3 - البدع والنهي عنها: محمد بن وضاح القرطبي، دار الرائد العربي، 1402 هـ 1982 م. ¶ 4 - بعثة إلى نجد: سانت جون فيلبي، تقديم وترجمة وتعليق: د. عبد الله الصالح العثيمين، مكتبة العبيكان، الطبعة الأولى، 1418هـ 1997 م. ¶ 5 - بلاد العرب القاصية: رحلات المستشرقين إلى بلاد العرب: بيتر برنث، ترجمة: خالد أسعد عيسى وأحمد غسان سبانو، دار قتيبة، 1411 هـ 1990 م. ¶ 6 - تاريخ البلاد العربية السعودية: د. منير العجلاني، جـ1، دار النفائس، 1403 هـ 1983 م. ¶ 7 - تاريخ المملكة العربية السعودية: د. عبد الله الصالح العثيمين، ج1، الطبعة السادسة، 1416 هـ 1995 م.",
            "page": "137",
            "part": "1",
            "seal": "C8B71C69"
        },
        {
            "id": "127",
            "nass": "8 - تاريخ المملكة العربية السعودية في دليل الخليج: ج. ج. لوريمر، صنفه وعلق عليه: د. سعيد بن عمر آل عمر، مكتبة العبيكان، الطبعة الأولى، 1417 هـ 1996 م. ¶ 9 - تاريخ نجد: حسين بن غنام، حرره وحققه: د. ناصر الدين الأسد، مطابع الشرق الأوسط، 1402 هـ 1982 م. ¶ 10 - تاريخ نجد: محمود شكري الألوسي، تحقيق: محمد بهجة الأثري، المطبعة السلفية بمصر، الطبعة الثانية، 1347 هـ. ¶ 11 - تحذير الراكع والساجد من بدعة زخرفة المساجد: السيد عبد المقصود عبد الرحيم، صححها وقدم لها: الشيخ عبد القادر الأرناؤوط، دار الرضوان، 1410هـ / 1989 م. ¶ 12 - التحذير من البدع: الشيخ عبد العزيز بن عبد الله بن باز، مكتبة المعارف، 1402 هـ 1982 م. ¶ 13 - تصحيح خطأ تاريخي حول الوهابية: د. محمد بن سعد الشويعر، مكتبة المعارف، 1413هـ 1993 م. ¶ 14 - تيسير العزيز الحميد في شرح كتاب التوحيد: الشيخ سليمان بن عبد الله بن محمد بن عبد الوهاب، رئاسة إدارات البحوث العلمية والإفتاء والدعوة والإرشاد، الرياض. ¶ 15 - تيسير الكريم الرحمن في تفسير كلام المنان: الشيخ عبد الرحمن بن ناصر السعدي، مركز صالح بن صالح الثقافي بعنيزة، 1407 هـ / 1987 م.",
            "page": "138",
            "part": "1",
            "seal": "6DF7C38C"
        },
        {
            "id": "128",
            "nass": "16 - الحركة الوهابية في عيون الرحالة الأجانب: لي ديفيد كوبر، وجورج رنتز، ترجمة وتعليق: أ. د. عبد الله بن ناصر الوليعي، مؤسسة الممتاز، 1417 هـ 1978 م. ¶ 17 - الدّرر السنية في الأجوبة النجدية، جمع عبد الرحمن بن قاسم العاصمي القحطاني النجدي، دار العربية، ط 3، بيروت، 1398 هـ 1978 م. ¶ 18 - دعاوى المناوئين لدعوة الشيخ محمد عبد الوهاب، عرض ونقض، عبد العزيز بن محمد بن علي العبد اللطيف، دار الوطن، الرياض، 1412هـ. ¶ 19 - رحلة إلى بلاد نجد: الليدي آن بلنت، ترجمة: محمد أنعم غالب، دار اليمامة، الرياض، الطبعة الثانية، 1389 هـ 1978 م. ¶ 20 - رحلة إلى الرياض: الليفتنانت كولونيل لويس بيلي، ترجمة وتحقيق وتقديم: د. عبد الرحمن عبد الله الشيخ، ود. عويضة بن متيريك حامد الجهني، جامعة الملك سعود، 1411 هـ. ¶ 21 - رحلة عبر الجزيرة العربية خلال عام 1819م، الكابتن ج. فورستر سادلير، ترجمة أنس الرفاعي، مطبعة الثقافة الاجتماعية في بابكولا - بومباي، الطبعة الأولى، 1403 هـ 1983 م. ¶ 22 - الرحالة الغربيون في الجزيرة العربية: روبن بدول، ترجمة: د. عبد الله أدم نصيف، الرياض، 1409 هـ 1989 م.",
            "page": "139",
            "part": "1",
            "seal": "F794290F"
        },
        {
            "id": "129",
            "nass": "3 - السبحة تاريخها وحكمها: بكر بن عبد الله أبو زيد، دار العاصمة 1419 هـ 1998 م. ¶ 24 - الشيخ محمد بن عبد الوهاب: حياته وفكره، د. عبد الله الصالح العثيمين، دار العلوم، الرياض. ¶ 25 - صحيح البخاري، للإمام البخاري، دار السلام، 1417 هـ 1997 م. ¶ 26 - صحيح مسلم، للإمام مسلم، رئاسة إدارات البحوث العلمية والإفتاء والدعوة والإرشاد، 1400 هـ 1980 م. ¶ 27 - علماء نجد خلال ثمانية قرون: عبد الله بن عبد الرحمن آل بسام، دار العاصمة، الطبعة الثانية، الرياض، 1419هـ. ¶ 28 - عنوان المجد في تاريخ نجد: عثمان بن بشر النجدي الحنبلي، مكتبة الرياض الحديثة. ¶ 29 - كتاب الزيارة: شيخ الإسلام ابن تيمية، راجعه وعلق على حواشيه: سيف الدين الكاتب، دار مكتبة الحياة، 1400 هـ 1980 م. ¶ 30 - كتاب لمع الشهاب في سيرة محمد بن عبد الوهاب، المؤلف مجهول، تحقيق وتعليق: الشيخ عبد الرحمن بن عبد اللطيف بن عبد الله آل الشيخ، مطبوعات دارة الملك عبد العزيز، بدون تاريخ.",
            "page": "140",
            "part": "1",
            "seal": "A7C6A137"
        },
        {
            "id": "130",
            "nass": "31 - كشف الشبهتين: سليمان بن سلمان النجدي الحنبلي، دار العاصمة، الرياض، 1408 هـ. ¶ 32 - محمد بن عبد الوهاب مصلح مظلوم ومفترى عليه: مسعود الندوي، ترجمة وتعليق: عبد العليم عبد العظيم البستوي، جامعة الإمام محمد بن سعود الإسلامية، 1404 هـ 1984 م. ¶ 33 - مسند الإمام أحمد، للإمام أحمد بن حنبل، مؤسسة الرسالة، 1414هـ - 1418هـ. ¶ 34 - المستشرقون: نجيب العقيقي، دار المعارف، الطبعة الرابعة، القاهرة، بدون تاريخ. ¶ 35 - المعيار المعرب والجامع المغرب عن فتاوى علماء إفريقية والأندلس والمغرب: أحمد الونشريسي، دار الغرب الإسلامي، بيروت، 1401 هـ 1981 م. ¶ 36 - المغني: ابن قدامة، مكتبة الرياض الحديثة. ¶ 37 - مواد لتاريخ الوهابيين: الرحالة جوهان لودفيج بوركهارت، ترجمة: د. عبد الله الصالح العثيمين، جامعة الملك سعود، الطبعة الأولى، 1405 هـ 1985 م. ¶ ثانيا - المجلات العربية: * مجلة الدرعية، العدد الثاني، ربيع الآخر، 1419 هـ (فيلبي مؤرخًا للمملكة العربية السعودية) : جورج رنتز، ترجمة وتعليق: د. حسين الغامدي.",
            "page": "141",
            "part": "1",
            "seal": "AB6B956A"
        },
        {
            "id": "131",
            "nass": "ثالثا - الكتب الإنجليزية: 1 - A Pilgrimage To Najd, Lady Anne Blunt, Frank Cass and Co, Ltd. 1968 ¶ 2 - Arabia: The Cradle of Islam, S. M. Zwemer Fleming H. Revell. Company, Fouth Edition. ¶ 3 - Arabia, H. St. J. B, Philby, Ernest Benn Limited, London, 1930. ¶ 4 - An Account of the Transactions of His Majesty {apos;s Mission to the court of Persia in the Years 1807 -1811 to which is Appended A ,Brief History of the Wahauby, By Sir Harford Jones Brydges. James Bohn, London. ¶ 5 - Arabian Boundaries primary documents 1853 - 1957, edited by. Richard Schofield and Gerald Blake. ¶ 6 - The Arabian peninsula Society and politics, Edited By Derek. Hopwood, George Allen and Unwin Ltd. ¶ 7 - Ibn Sa} apos;oud of Arabia His people and his Land, By Ameen Rihani. Caravan Books. ¶ 8 - The Islamic Dynasties, Clifford Edmund Bosworth, Edinburgh ,University press, 1967. ¶ 9 - The Mohammedans world of Today, Edited By S. M. Zwemer, F. G. S. E. M. Wherry, D. D. James, L. Barton, N, D. Fleming H, Revell Company, Second Editoitn, 1906. ¶ 10 - Narrative of A Year&apos;s Journy through central and Eastern Arabia. 1862 - 1863. William Gifford Palgrave, Macmillan, and co, 1865. ¶ 11 - Notes on the Bedouins and Wahabys, John Lewis Burckhardt, Henry Colburn and Richard Bentley, London. 1930.",
            "page": "142",
            "part": "1",
            "seal": "3C419513"
        },
        {
            "id": "132",
            "nass": "12 - The Penetration of Arabia, David George Hogarth, Khayats, Beirut, 1966. ¶ 13 - Religion in the Middle East Three Religions in Concord and conflict, General Editor, A. J. Arbery, Cambridge University press, 1969. ¶ 14 - Saudi Arabia in the Nineteenth century, R, Bayly Winder, St. Marin&apos;s Press, New York 1965. ¶ 15 - Travels in Arabia، by John Lewis Burkhardt, Frank cass and co. Ltd. 1968. ¶ 16 - Travels in Arabia deserta, by charles M. doughty, cambridge, Uni - versity press, 1888. ¶ 17 - Travels Through Arabia and other countries in the east, M, Niebuhr, Translated into English by Robert Heron, London. 1792. ¶ رابعًا - الموسوعات والقواميس والمجلات العلمية الإنجليزية: 1 - The Arab Bulletin. ¶ 2 - Bulletin of the School of Oriental and African Studies. ¶ 3 - The Concise Encyclopedia of Islam. ¶ 4 - Dictionary of Islam. ¶ 5 - Encyclopedia of Islam. ¶ 6 - The Encyclopedia Britannica. ¶ 7 - First Encyclopedia of Islam. ¶ 8 - The Muslim World. (The Wahhabis and Ibn Saud) ، M. F. Samalley. Vol. xxii 1932، Editor، Samuel M. Zwemer. Princeton، New Jersey. ¶ 9 - Shorter Encyclopedia of Islam.",
            "page": "143",
            "part": "1",
            "seal": "DDEB8B9A"
        },
        {
            "id": "133",
            "nass": "خامسًا - الرسائل العلمية باللغة الإنجليزية: 1 - Muhammed Ibn Abd Al Wahhab (1703 04 - 1792) and Beginning of Unitarian Empire in Arabia, by George Rentz, ph. D. Dissertation, in History, 1948. ¶ 2 - The Ikhwan Movement of Najd: Its Rise, Development and Decline, by John S. Habib, The University of Michigan, Ph. D. 1971. ¶ 3 - The Ikhwan of Saudi Arabia past and present, by Donna L. Zamiska, Megill University, Montreal, 1983. A thesis in partial fulfilment of the requirment of the degree of master.",
            "page": "144",
            "part": "1",
            "seal": "44006581"
        }
    ],
    "t31079": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "تقديم"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول دراسة وصفية لأهم مصادر المستشرقين عن حياة الشيخ محمد"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "أولا الكتب باللغة العربية"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا الكتب باللغة الإنجليزية"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا التقارير والوثائق الرسمية باللغة الإنجليزية"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "رابعا الموسوعات والقواميس باللغة الإنجليزية"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "خامسا المقالات المنشورة باللغة الإنجليزية في الكتب والمجلات العلمية"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": null,
            "tit": "سادسا الرسائل العلمية باللغة الإنجليزية"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني حياة الشيخ محمد بن عبد الوهاب وتكوينه العلمي في الرؤية"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": "1",
            "tit": "المبحث الأول حياة الشيخ محمد بن عبد الوهاب في الرؤية الاستشراقية"
        },
        {
            "id": "47",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الأول ولادته ونسبه"
        },
        {
            "id": "53",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الثاني رحلاته"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني تكوين الشيخ محمد بن عبد الوهاب العلمي في الرؤية الاستشراقية"
        },
        {
            "id": "60",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الأول تكوينه العلمي في نجد والحجاز"
        },
        {
            "id": "68",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الثاني تكوينه العلمي في العراق والأحساء"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث دعوة الشيخ محمد بن عبد الوهاب في الرؤية الاستشراقية"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الأول مذهبية الدعوة في الرؤية الاستشراقية ونقدها"
        },
        {
            "id": "75",
            "lvl": "3",
            "sub": "1",
            "tit": "المطلب الأول التسمية بالوهابية"
        },
        {
            "id": "84",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الثاني تصورات المستشرقين عن الدعوة"
        },
        {
            "id": "102",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني الجانبان التشريعي والسلوكي في الرؤية الاستشراقية ونقدها"
        },
        {
            "id": "102",
            "lvl": "3",
            "sub": "1",
            "tit": "المطلب الأول الجانب التشريعي"
        },
        {
            "id": "110",
            "lvl": "3",
            "sub": null,
            "tit": "المطلب الثاني الجانب السلوكي"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "المراجع"
        }
    ]
}