{
    "b31219": [
        {
            "id": "28",
            "nass": "بهما شفتيه، وما هو الضابط في هذا الخفض؟ ¶ ج: قولنا يخفض بهما صوته، ليس معناه أن يقولهما في نفسه، بل يقولهما بصوت خفيف بحيث لو كان بجانبه أحد لسمعه، فلا يخفض بحيث لا يُسمع ولا يرفع فيجعله كقوة صوت الأذان، هذا هو الضابط للخفض المطلوب. ¶ 46 - هل وردت الإقامة بمثل ألفاظ الأذان؟ ¶ ج: نعم، ذكر هذا بعض الفقهاء، كالحنفية فعندهم أن الإقامة مثل الأذان، غير أن الأذان يزيد بالترجيع، والإقامة تزيد ب \" قد قامت الصلاة \"، أما التكبيرات فهي عندهم أربع في الأذان والإقامة، والتشهّد أربع في الأذان والإقامة إلاّ أن الأذان يزيد بالترجيع، والأذان فيه أربع حيعلات والإقامة كذلك، والأذان عندهم تسع عشرة جملة أما الإقامة فسبع عشرة جملة، هكذا عندهم، ويستدلون على فعلهم بأن هذه هي إقامة أبي محذورة، ولكن الصحيح الذي تؤيّده الأدلّة هي إقامة بلال ففي الصحيح عن أنس رضي الله عنه قال: «أمر بلال أن يشفع الأذان ويوتر الإقامة» (¬1) أي يجعل كلمات الأذان ¶ ¬_________ ¶ (¬1) البخاري (كتاب الأذان - باب الأذان مثنى مثنى) مسلم (صلاة - 3) وغيرهم.",
            "page": "36",
            "part": "1",
            "seal": "CA5693C7"
        },
        {
            "id": "29",
            "nass": "شفعا أي مرتين مرتين والإقامة مرة مرة ولأن الأذان لإعلام البعيدين فاحتاج إلى زيادة كلماته والإقامة لإعلام الحاضرين فنقصت كلماتها عن الأذان.",
            "page": "37",
            "part": "1",
            "seal": "3008156B"
        },
        {
            "id": "30",
            "nass": "[القسم الثالث فتاوى في صفة المؤذن أثناء الأذان] ¶ القسم الثالث ¶ فتاوى في ¶ صفة المؤذن أثناء الأذان",
            "page": "39",
            "part": "1",
            "seal": "65B4F40E"
        },
        {
            "id": "31",
            "nass": "47 - ما الصفات التي ينبغي أن تكون متوافرة في المؤذن؟ ¶ ج: الأصل أن المؤذن يكون: ¶ عاقلا - رشيدا عارفا - صيتا ليبلغ صوته الناس - ويكون عالما بالوقت حتى لا يقدم أو يؤخر - فصيحا بالكلمات ليُفهم منه الأذان. ¶ وذكر أهل العلم غير ذلك أيضا من الأوصاف المستحبة كأن يكون ديّنا أمينا لأن الناس يقلدونه في صلاتهم وصيامهم ولأنه قد يرتفع على منارة ونحوها فينظر إلى عورات بعض الناس أو ما يخفونه فلا بد أن يكون أمينا. ¶ 48 - هل يجوز للمرأة أن تؤذن؟ ¶ ج: لا يجوز للمرأة أن تؤذن فالأذان خاصّ بالرجال وهو دليل على أن صوت المرأة عورة أمام الرجال الأجانب ولهذا تنهى عن التسبيح في الصلاة لتنبيه الإمام إذا سهى بل تصفق ببطن كفها على ظهر الأخرى.",
            "page": "41",
            "part": "1",
            "seal": "6B2F16E1"
        },
        {
            "id": "32",
            "nass": "49 - الأعجمي الذي لا يُحسن العربية ولا يخرجها من مخارجها كالذي يقول: هي على الصلاة. . ما حكم أذانه؟ ¶ ج: أذانهُ صحيح، وهو معذور لأن هذه غاية قدرته، لكن الأولى أن يؤذن من هو سليم اللسان من اللحن، صحيح النطق فصيحٌ. ¶ 50 - هل الأفضل أن يقيم الصلاة المؤذن نفسه، أم ليس هناك حرج لو أقام غيره؟ ¶ ج: الأولى أن يقيم الصلاة المؤذن نفسه، للحديث الذي عند أبي داود وغيره «أن رجلا من صِداء أذن ثمّ لما حضرت الصلاة أراد بلال أن يقيم فقال رسول الله صلى الله عليه وسلم: إن أخا صداء هو أذن، ومن أذن فهو يقيم» (¬1) فالأولى أن الذي أذن هو الذي يقيم. ¶ ¬_________ ¶ (¬1) أبو داود (ج1 / ص142) والترمذي (ج1 / ص128) وابن ماجه (ج1 / ص237) وأحمد (ج4 / ص169) كلهم عن زياد بن الحارث الصدائي رضي الله عنه. وهو في ضعيف الجامع برقم (1377) ولكن العمل عليه عند أكثر أهل العلم كما قال الترمذي بعدما رواه: والعمل على هذا عند أكثر أهل العلم: أن من أذن فهو يقيم (انظر ج1 / 597 تحفة) .",
            "page": "42",
            "part": "1",
            "seal": "AD2A3F54"
        },
        {
            "id": "33",
            "nass": "51 - أيهما أولى أن يتولى الأذان المؤذن الأعمى أم المبصر؟ ¶ ج: لا فرق بينهما بل كلاهما يؤذن، فقد ثبت أن ابن أم مكتوم كان أعمى ومع ذلك كان يقوم بالأذان لكن بشرط أن يكون هناك من يخبره بأوقات الصلاة ومواقيت الأذان، ويدله على ذلك، لأن ابن أم مكتوم كان لا يؤذن حتى يقال له: «أصبحت. . أصبحت» (¬1) فيدل ذلك على أنه كان هناك من يُعْلِمه ويخبره وهكذا إذا كان معه ساعة يعرف استعمالها. ¶ 52 - إذا كانت مجموعة نساء سيصلين في مكان واحد (كمدرسة ونحوها) فهل يُسنُ لهن الأذان؟ خاصة أنه لو أذنت إحداهن فإنه لا يسمعها إلا النساء؟ ¶ ج: لا، ليس على النساء أذان بل يكتفين بالأذان في المساجد. ¶ 53 - إذا كانت مجموعة من النساء في مكان سيصلين جماعة فهل عليهن حرج إذا أقامت إحداهنّ الصلاة، ورفعت صوتَها بالإقامة لتسمعها بقية النساء؟ ¶ ج: إذا كُنَّ مجموعة نساء في مكان واحد، وسوف ¶ ¬_________ ¶ (¬1) رواه البخاري (ج2 / ص99) باب أذان الأعمى إذا كان له من يخبره - من حديث سالم بن عبد الله عن أبيه.",
            "page": "43",
            "part": "1",
            "seal": "045E02FF"
        },
        {
            "id": "34",
            "nass": "يُصلّين جماعة واحدة، فلا حرج عليهن إذا أقامت إحداهن الصلاة، لأن المقصود من الإقامة إعلام الحاضرين بالقيام للصلاة، فلا حرج في ذلك أما الأذان فلا تؤذن واحدة منهنّ. ¶ 54 - إذا قطع المؤذن الأذان قبل إكماله لعارض عرض له، وقام آخر ليكمل الأذان، فهل يبدأ من حيث وقف المؤذن الأول أم يبدأ من بداية الأذان؟ ¶ ج: بل يكمل من حيث وقف الأوّل، لأن المقصود بالأذان إعلام الناس بدخول وقت الصلاة، ولا داعي لإعادة الأذان من أوله. ¶ 55 - إذا عرض للمؤذن أثناء الأذان شيء يمنعهُ من إتمامه كأن ينطلق من أنفه رعاف فماذا يفعل؟ ¶ ج: إن تمكن من إكمال الأذان ولو أن يُمسك بأنفه عند الرعاف أو بفمه ويكمل الأذان فهذا حسن، وإن لم يستطع قطع الأذان وأكملهُ غيره. ¶ 56 - إذا أصاب المؤذن سعال شديد متواصل أثناء الأذان فما يفعل؟ ¶ ج: إن استطاع أن يكمل فهو الأولى وإن لم يستطع أن يكمل فيقطع الأذان ويكمل غيره.",
            "page": "44",
            "part": "1",
            "seal": "310D9355"
        },
        {
            "id": "35",
            "nass": "57 - لو حدث أن رجلا بجانب المؤذن عطس فحمد الله وسمعه المؤذن، فهل على المؤذن حرج إذا قال له \" يرحمك الله \" - وهو يؤذّن -؟ أفيدونا جزاكم الله خيرا. ¶ ج: لا بأس ولا حرج في ذلك أيضا، فلو شمَّت المؤذنُ العاطس، لم يؤثر ذلك على صحّة أذانه أيضا بل ولا على كماله. ¶ 58 - إذا عطس المؤذن أثناء الأذان فهل يحمد الله أم يؤجل قول \" الحمد لله \" إلى ما بعد انتهائه من الأذان؟ ¶ ج: إذا عطس المؤذن أثناء الأذان فلا بأس أن يحمد الله ولا يؤثر هذا على أذانه لعموم الأحاديث التي فيها الأمر بحمد الله بعد العُطاس. ¶ 59 - إذا أحدث المؤذن أثناء الأذان فهل يقطع أذانه ويستخلفُ أحدا غيره؟ أم ماذا يفعل؟ ¶ ج: الأولى أن يكمل أذانهُ ولا شيء عليْه، لأنّ أذان المحدث صحيح، ولا حرج عليه في ذلك. والحمد لله. ¶ 60 - إذا احتاج المؤذن أن يتكلم بشيء في أثناء أذانه كأن يُنبه شخصا على شيء أو يتكلم مع شخص بشيء يفوت، أو ينهى صغيرا عن شيء سيفعله، وإن لم يتكلم أثناء",
            "page": "45",
            "part": "1",
            "seal": "8979829B"
        },
        {
            "id": "36",
            "nass": "أذانه فإن هذا الشيء المهمّ يفوت، فما الحكم لو تكلّم؟ ¶ ج: يظهر أنه لا بأس بذلك، فإنه وهو يؤذن لا بأس له عند الحاجة أن ينبه شخصا أو يحذر إنسانا من شيء، كما لو رأى أعمى يمشي بجانب بئر ويوشك أن يقع فيه، أو لو رأى المؤذن حريقا يخشى أن يزداد، أو رأى منكرا يفوت إنكاره لو أخره إلى ما بعد الأذان، ونحو ذلك. فما كان مهمّا ويفوت وقته لا بأس للمؤذن أن يقطع أذانُه من أجله أو ينبه عليه أثناء الأذان. ¶ 61 - ما تقولون في مؤذن كان يؤذن وسمع شخصا يتكلم بكلام أغضبه فما كان من هذا المؤذن إلاّ أن سبّ هذا الشخص وشتمه بكلام فاحش - وهو يؤذن - فما الحكم هل يبطل أذانه؟ ¶ ج: الكلام المكروه كالسبّ والشتم أو الكلام الفاحش، أو الكلام في شخص بكلام باطل، أو الغيبة والنميمة كلّ هذا لا يبطل الأذان لكنه قد ينقص أجر المؤذن كغيره. ¶ 62 - لو تكلم المؤذن أَثناء الأذان بكلام لا يجوز كأن يسمع ذكر شخص فيغتابه أو يقول كلمة فيها سخرية به وغيبة - وهو يؤذن - فما الحكم هل يبطل أذانُه؟ ¶ ج: الكلام المكروه أثناء الأذان كالغيبة والنميمة أو",
            "page": "46",
            "part": "1",
            "seal": "C218A0A4"
        },
        {
            "id": "37",
            "nass": "الكلام في شخص بكلام باطل، كل هذا لا يبطل الأذان لكنه قد ينقص أجر المؤذن. ¶ 63 - لو حدث أن المؤذن بعدما عطس قال \" الحمد لله \" فقال له رجل بجانبه \" يرحمك الله \" فهل يجوز للمؤذن أن يردّ قائلا \" يهديكم الله ويصلح بالكم \" أم يؤجل ذلك إلى ما بعد انتهائه من الأذان؟ ¶ ج: لا بأس إذا حمد المؤذن الله فشمّته من بجانبه أن يقول: \" يهديكم الله ويصلح بالكم \" ولا يؤثر هذا على أذانه. ¶ 64 - إذا سمع المؤذن شيئا فضحك منه وهو يؤذن، فهل يبطل أذانه؟ ¶ ج: الضحك أثناء الأذان فيه خلاف، والصحيح أنه لا يبطل الأذان.",
            "page": "47",
            "part": "1",
            "seal": "093A4021"
        },
        {
            "id": "38",
            "nass": "[القسم الرابع فتاوى في أحكام ما يعرض لمجيب المؤذن] ¶ القسم الرابع ¶ فتاوى في ¶ أحكام ما يعرض لمجيب المؤذن",
            "page": "49",
            "part": "1",
            "seal": "CAA3CDC8"
        },
        {
            "id": "39",
            "nass": "65 - إذا كان الشخص يتحدث مع آخر أو يتكلم في موضوع ما وأذن المؤذن فهل يلزمه أن يسكت ليردد أم أنه لو ردد وهو يتحدث جاز له ذلك؟ ¶ ج: لا مانع من إجابة الإنسان للمؤذن مع استمراره في الحديث أو الكلام أو ما أشبه ذلك، ولكن الأولى أن يُنصت. ¶ وأذكر أن كثيرا من المشايخ كان إذا سمع المؤذن وهو يقرأ سكت عن القراءة واشتغل بإجابة المؤذن، هذا وهو في درس علم فمن باب أولى أن الإنسان إذا كان يتحدث أو يتكلم بكلام عادي أن يسْكت ويجيب المؤذن وحتى يذكر الحاضرين بإجابة المؤذن فيسكتوا جميعا ويتابعوا المؤذن، هذا هو الأفضل والأولى - وإن استمروا في حديثهم ولكنهم لم يشتغلوا عن الإجابة فلا مانع من ذلك. ¶ 66 - ذكر بعض الفقهاء أنه إذا كان المؤذن يؤذن فإنه",
            "page": "51",
            "part": "1",
            "seal": "B66032D6"
        },
        {
            "id": "40",
            "nass": "يستحب للجالسين أن لا يقوم أحد ولا يذهب لأن في ذلك تشبها بالشيطان، فما صحة هذا الكلام؟ ¶ ج: الحمد لله، ورد في الحديث أنه صلى الله عليه وسلم قال: «إذا نودي بالصّلاة أدبر الشيطان وله ضراط حتى لا يسمع التأذين فإذا قضي الأذان أقبل حتى إذا ثوّب بالصلاة أدبر حتى إذا قضي التثويب أقبل حتى يخطر بين المرء ونفسه يقول: اذكر كذا. . اذكر كذا، لِمَا لم يكن يذكر حتى يظل الرجل لا يدري كم صلى» (¬1) وقد ورد أيضا في حديث مرفوع. . «إذا سمعتُم الغيلان - أو إذا تغولت الغيلان - فنادُوا بالأذان» (¬2) فمن هذا نعلم أن الشيطان يهرب من سماع الأذان لذلك كره بعض العلماء أن الإنسان أول ما يسمع المؤذن يقوم بسرعة. ويمشي لأنه في هذه الحالة يكون متشبها بالشيطان الذي يتحرك بسرعة إذا سمع الأذان. ومع ذلك لا يمنع عنه حيث أن المقاصد متباينة وقد يقصد أمرا مباحا أو مستحبا يحب الإسراع إليه، وليس قصده الهرب من سماع الأذان. ¶ 67 - هل المقصود بالكراهة مجرد الحركة، أم هو الفزع والحركة السريعة؟ ¶ ¬_________ ¶ (¬1) رواه البخاري ج2 ص84 فتح، مسلم ج4 ص91 النووي، أحمد ج2 ص460 وغيرهم. ¶ (¬2) انظر سؤال رقم119 ص86.",
            "page": "52",
            "part": "1",
            "seal": "34C84431"
        },
        {
            "id": "41",
            "nass": "ج: المقصود والمنهي عنه هو أن الإنسان عندما يسمع المؤذن يقفز بسرعة ويمشي عجلا مسرعا كالمنهزم الهارب فهذا الذي يشبه الشيطان أما مُجرد الحركة والتقلب والالتفات فلا يكره، ولا يعتبر متشبها بالشيطان. ¶ 68 - هل المستمع الذي يجيب المؤذن ويُنْصت إليه يتساوى مع المؤذن في الفضل والثواب؟ ¶ ج: لا شك أن المؤذن أكثر أجرا، والأحاديث التي وردت تخصّ المؤذن كقوله صلى الله عليه وسلم: «المؤذنون أطول الناس أعناقا يوم القيامة» (¬1) وكقوله: «المؤذن يغفر له مدى صوته» (¬2) فهذا لا يحصل للمستمع المجيب الذي يتابع المؤذن، وإنما الذي يحصل لهذا المجيب هو أجر الذكر، وأما أجر العمل الذي هو الأذان فلا يدركه غير المؤذن. ¶ 69 - إذا دخل الشخص المسجد والمؤذن يؤذن فهل يشرع في النافلة - تحية المسجد وغيرها - أم يجيب المؤذن وينتظر حتى يفرغ من أذانه ثمّ يُصلي؟ ¶ ¬_________ ¶ (¬1) رواه أبو داود باب رفع الصوت بالأذان ج1 ص142 من حديث أبي هريرة رضي الله عنه. ¶ (¬2) رواه مسلم ج4 - ص89 النووي، من حديث معاوية رضي الله عنه.",
            "page": "53",
            "part": "1",
            "seal": "2D0E600A"
        },
        {
            "id": "42",
            "nass": "ج: الأولى أن ينتظر حتى ينتهي المؤذن من أذانه ويجيبهُ ثم يتنفل لأن إجابة المؤذن عبادة يفوت وقتها أما تحية المسجد ونحوها فوقتها أوسع. ¶ 70 - هل هذا الحكم يشمل أيضا ما إذا دخل شخص المسجد والمؤذن يؤذن الأذان الثاني لصلاة الجمعة، هل يتنفل مباشرة أم ينتظر حتى فراغ المؤذن؟ ¶ ج: الحكم هنا يختلف، فالأولى له هنا أن يشرع فور دخوله في تحية المسجد حتى يتفرغ لسماع الخطبة، وذلك لأن إجابة المؤذن سنة وسماع الخطبة واجب. والله أعلم. ¶ 71 - لو كنتُ جالسا في المسجد قبل الأذان في محاضرة أو درس علمي فلمّا أذن المؤذن في هذا المسجد انتهى الدرس وأردتُّ أن أخرج وأصلي في مسجد آخر، فهل في هذا حرج خاصة أن خروجي كان بعد ابتداء المؤذن في أذانه؟ وهل يلزمني أن أصلي في هذا المسجد الذي أُذن وأنا فيه؟ وهذه المسألة كثيرا ما تقع لي ولغيري. ¶ ج: لا يجوز الخروج من المسجد بعد الأذان إذا كان يخشى أن تفوته الجماعة، أمّا إذا كان سيرْجع أو كان سيصلي في مسجد آَخر قريب يعلم أنه سيدرك جماعته أو كان هذا الخارج من المسجد إماما ويذهب إلى مسجده",
            "page": "54",
            "part": "1",
            "seal": "941A810C"
        },
        {
            "id": "43",
            "nass": "ليصلي بجماعته، فلا مانع والحديث الوارد (¬1) محمول على من تفوته الجماعة. ¶ 72 - إذا بدأ المؤذن في إقامة الصلاة فمتى يُشرع للسامعين أن ينهضوا من جلوسهم ويصفوا للصلاة؟ ¶ ج: لم يرد في ذلك شيء محدّد، لكن ذكر بعض الفقهاء أنّ السامع يقوم عند قول المقيم: قد من قوله \" قد قامت الصلاة \"، ولكن الأمر في ذلك واسع ولم يرد فيه شيء معيّن كما ذكرنا. ¶ ¬_________ ¶ (¬1) الحديث الوارد هو حديث أبي هريرة رضي الله عنه أنه رأى رجلا خرج من المسجد بعدما أذن المؤذن فقال: أما هذا ففد عصى أبا القاسم صلى الله عليه وسلم. رواه مسلم في صحيحه برقم 655.",
            "page": "55",
            "part": "1",
            "seal": "6F9BEB2D"
        },
        {
            "id": "44",
            "nass": "[القسم الخامس فتاوى في مبطلات الأذان ومكروهاته] ¶ القسم الخامس ¶ فتاوى في ¶ مبطلات الأذان ومكروهاته",
            "page": "57",
            "part": "1",
            "seal": "7F685E3B"
        },
        {
            "id": "45",
            "nass": "73 - هل يجوز للمؤذن أن يؤذن وهو محدث حدثا أصغر (بول أو غائط. . .) ؟ ¶ ج: نعم يجوز ذلك، ولكنه الأولى أن يكون المؤذن متوضئا. ¶ 74 - إذا أذن الشخص وعليه حدث أكبر (جنابة) فهل أذانه صحيح؟ ¶ ج: نعم الأذان صحيح، ولكن دخول هذا الجنب إلى المسجد لا يجوز إلا لحاجة أو ضرورة، أما الأذان فصحيح. ¶ 75 - ما حكم أذان من به لثغة أو ثقل في لسانه ونطقه، كالذي يبدل الراء لاما فيقول مثلا: أشهد أن محمدا لسُول الله. . . أو يسول الله؟ ¶ ج: إن وُجد غير هذا المؤذن ممن يخرج الحروف من مخارجها إخراجا واضحا بينا فهو أفضل وأولى، وإن لم يوجد فلا بأس للحاجة.",
            "page": "59",
            "part": "1",
            "seal": "B480E825"
        },
        {
            "id": "46",
            "nass": "76 - لو أذن رجل ناقص العقل لكنه يحفظ كلمات الأذان، فهل يعتد بأذانه؟ ¶ ج: لو أذن ناقص العقل أو الصغير ولكن لم يترك شيئا من ألفاظ الأذان ولم يُخل بشيء من كلماته فأذانه صحيح. ولكنه لا ينبغي أن يعين مؤذنا مستمرا. ¶ 77 - إذا أذن الصغير الممّيز الذي يحفظ ألفاظ الأذان فهل هناك حرج، أم أن الكبير البالغ أولى؟ ¶ ج: الأولى بالأذان هو الكبير المكلّف البالغ. ولكن إذا حصل الأذان من هذا الصغير وكان هذا الصغير ضابطا لألفاظ الأذان مقيما لحروفه فلا حرج في ذلك لأن المقصود من الأذان يحصل به، فإن الناس يعلمون بدخول وقت الصلاة بهذا الأذان. ¶ 78 - لو تكلم المؤذن أثناء الأذان بكلام فيه استهزاء بعبادة من العبادات أو فيه سخرية بالأذان أو بآيات الله، هل هذا يُبطل الأذان؟ ¶ ج: نعم، إذا تكلم المؤذن أثناء الأذان بكلام يوقع في الإثم أو الكفر كالاستهزاء بالعبادة أو نحو ذلك ممّا يُعدّ ردّة فلا شكّ أنه يُبْطل أذانه ويُسبب وقوع المؤذن في الردّة.",
            "page": "60",
            "part": "1",
            "seal": "E7EAD91F"
        },
        {
            "id": "47",
            "nass": "79 - المبالغة في التغني والتطريب، هل تبطل الأذان؟ ¶ ج: الصحيح أنّها تُنقصهُ لكنها لا تبطله، لذلك صرح كثير من العلماء بأنها مكروهة، فهي مكروهة ولا تصل إلى حدّ الإبطال. ¶ 80 - أليس الأفضل في الأذان تحسين الصوت، فما هو الضابط للتطريب والتلحين الذي ينهى عنه؟ ¶ ج: الأصل في الأذان أن يكون صوتا واحدا ولو طوّله، يكون صوتا مستمرا على هيئة واحدة، فلا يجوز التلحين وقد نصّ على كراهته كثير من الفقهاء، نعم مطلوب تحسين الصوت في الأذان لكن لا يصل إلى الحدّ الخارج عن العبادة. ¶ 81 - وكذلك بالنسبة للأخطاء اللغوية التي قد تغير المعنى، كخطأ بعضهم بقوله: آلله أكبر، فتصير كأنها استفهام، فهل هذه تبطل الأذان؟ ¶ ج: هذه أيضا مكروهة، وينبغي تصحيحها وتجنّبها، لكنها لا تبطل الأذان. ¶ 82 - بعض العوام يؤذنون أو يقيمون الصلاة باللهجة العامية فيقلبون - مثلا - القاف إلى زاي في قوله: قد قامت الصلاة، ونحو ذلك، فما الحكم؟",
            "page": "61",
            "part": "1",
            "seal": "57139326"
        },
        {
            "id": "48",
            "nass": "ج: هذا أيضا أذانه وإقامته صحيحان، لكن الأولى أن يتولى الأذان من هو فصيح، سليم اللسان من اللحن. ¶ 83 - في بعض المساجد يقوم المؤذن بالتبليغ عن الإمام في التكبيرات مع وضوح صوت الإمام وعدم الحاجة إلى تسميع الناس تكبيراته لأنهم يسمعونها عن طريق مكبر الصوت، فما الحكم؟ ¶ ج: التبليغ عن الإمام لا يُستعمل إلا عند الحاجة، كما إذا كان الناس كثيرين ولا يسمعون تكبيرات الإمام لكِبَر المسجد أو ضعف صوت الإمام، فهنا يبلَغُ مَنْ خلف الإمام سواء المؤذن أو غير المؤذن برفع الصوت وأما مع عدم الحاجة ومع سماع المصلين لصوت الإمام بواسطة المكبر فلا حاجة إلى التبليغ وقد أبطل بعض العلماء صلاة المبلِّغ إذا كان يبلغ من غير حاجة أو ضرورة. ¶ 84 - صلاتا الخسوف والكسوف هل يؤذن لهما، من أجل جمع الناس؟ ¶ ج: الكسوف والخسوف يحدثان فجأة، ولو أذن لهما كأذان الصلاة لاشتبه على الناس أنه أذان صلاة، ولكن إذا سمع الناس أذانا خاصا وهو قول: الصلاة جامعة عرفوا منه أنهم يُدعون للاجتماع لصلاة كسوف أو خسوف ونحو ذلك",
            "page": "62",
            "part": "1",
            "seal": "02C4F059"
        },
        {
            "id": "49",
            "nass": "فينادى لهما بالصلاة جامعة كما نص على ذلك الفقهاء وروى ما يدل عليه (¬1) ¶ 85 - هل ينادى بشيء لصلاة الجنازة، وذلك لمجمع الناس لها؟ ¶ ج: صلاة الجنازة لا تحتاج إلى النداء لها فإن الناس عادة يدعو بعضهم بعضاَ ويخبرُ بعضهم بعضا بها، والغالب أن الصلاة على الجنازة تكون في أوقات الصلوات الخمس، فعندما يجتمع الناس لصلاة من الصلوات الخمس تقدم لهم الجنازة ليصلوا عليها قبل الصلاة أو بعدها، فليس هناك داع لإحداث أذان خارجي لصلاة الجنازة. ¶ 86 - هل يجوز الأذان لصلاة العيد، وإذا احتج فاعل ذلك بأْنه من أجل جمع الناس لها؟ ¶ ج: الأذان خاص بالصلوات الخمس، فلا يشرع لغيرها من الصلوات الأخرى وإن كانت من الصلوات التي يُجتمعُ لها، فلا ينادى لصلاة العيدين، بل صلاة العيدين وقتها معروف فيخرج الناس إليها في الوقت المحدد بعد طلوع الشمس عارفين بوقت أدائها دون أن يكون هناك حاجة إلى رفع الصوت كالأذان. ¶ ¬_________ ¶ (¬1) بوب البخاري عليه فقال: باب النداء بالصلاة جامعة في الكسوف: (2 / 533 فتح) وانظر المغني لابن قدامة 2 / 274.",
            "page": "63",
            "part": "1",
            "seal": "87D2CE11"
        },
        {
            "id": "50",
            "nass": "87 - ما حكم ما يزيده بعض المبتدعة - كالروافض وغيرهم - في الأذان من ألفاظ لم ترد في الشرع كقول بعضهم حي على خير العمل (¬1) هل هذه الزيادة تبطل الأذان؟ ¶ ج: نعم، تبطل الأذان، لأن الأذان قربة وعبادة ولا يجوز أن يدخل فيها أحد زيادة على ما جاء عن النبي صلى الله عليه وسلم، بل إن هذه الزيادة تعتبر تغييرا وبدعة محدثة فيبطل بها الأذان وتبطل بها هذه العبادة، فالذي يزيد في الأذان هو كالذي يزيد في الصلاة وفي أعمال الحج وما أشبه ذلك. ¶ 88 - ما حكم زيادة بعضهم أيضا \" أشهد أن عليا وليّ الله \"، هل هذه تُبطل الأذان أيضا؟ ¶ ج: هذه الزيادة تبطل الأذان، لأنه زاد في هذه العبادة ما ليس منها والكلام على حكم هذه العبارة كالكلام على سابقتها - في السؤال السابق -. ¶ ¬_________ ¶ (¬1) فائدهٌ حول \" حي على خير العمل \" قال شيخ الإسلام ابن تيمية رحمه الله تعالى - كما يعلم أن \" حي على خير العمل \" لم يكن من الأذان الراتب وإنما فعله بعض الصحابة لعارضٍ. . (مجموع الفتاوى 23 / 103) ، وقال البيهقي - رحمه الله - بعد أن نقل الروايات عن ابن عمر وعلي بن الحسين \" وهذه اللفظة لم تثبت عن النبي صلى الله عليه وسلم فيما علم بلالاَ وأبا محذورة ونحن نكره الزيادة فيه وبالله التوفيق \": (ج1 - ص425) .",
            "page": "64",
            "part": "1",
            "seal": "D558A3D0"
        },
        {
            "id": "51",
            "nass": "89 - بعض المؤذنين - هداهم الله - قد يجتهدون فيزيدون بعد انتهائهم من الأذان عبارات وجملا يزعمون أنهم يحثون الناس بها على الحضور للصلاة كقول بعضهم: صلوا جزاكم الله خيرا - أو - صلوا هداكم الله - ونحو ذلك، ويداومون على هذا الفعل فما الحكم - جزاكم الله خيرا؟ ¶ ج: هذا أيضا من المحدثات، ولا يجوز لكن إذا لم يتخذ عادة وسنة وفعله المؤذن أحيانا ولم يستعمل فيه المكبر وإنما في الطريق أو أمام الأبواب لتنبيه الغافل أو إيقاظ النائم كما يفعل رجال هيئة الأمر بالمعروف والنَّهي عن المنكر فلا بأس بذلك فهو من الأمر بالمعروف والنهي عن المنكر. ¶ 90 - بعض المؤذنين إذا انتهى من أذانه قال في مكبر الصوت: اللهم رب هذه الدعوة التامة ويداوم على هذا الفعل بعد كلّ أذان، ويزعم أن ذلك لتعليم الناس وتذكيرهم، فما حكم هذا الفعل؟ ¶ ج: لا يستحب رفع الصوت في المكبر بهذا الدعاء، لكن له أن يُعلم الناس هو وغيره الأذكار الواردة بعد الأذان، بل ويحفّظون الناس هذه الأذكار. بطريقة مشروعة. ¶ 91 - في بعض البلدان يزيد المؤذنون بعد انتهائهم من",
            "page": "65",
            "part": "1",
            "seal": "F936EB6C"
        },
        {
            "id": "52",
            "nass": "الأذان أذكارا كالصلاة على النبي صلى الله عليه وسلم بصوت مرتفع مطرَب كهيئة الأذان فما حكم ذلك؟ مع مداومتهم في كل أذان على هذا الفعل. ¶ ج: من المعلوم أن الله تعالى أمر بالذكر الخفي كما قال سبحانه: {وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً} [الأعراف: 205] فرفع الصوت بالدعاء أو رفع الصوت بالذكر أو الصلاة على النبي صلى الله عليه وسلم أو الذكر الجماعي وما أشبه ذلك، هذا كلّه يظهر لي أنه لا يجوز، وذلك لأنه محدث ومخالف لقوله تعالى: {وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً} [الأعراف: 205] وقوله: {ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً} [الأعراف: 55] ¶ فعلى هذا نقول إن الأولى للإنسان أن يُسِرَّ الذكر ولا يجهر به إلاّ لمصلحة راجحة كتذكير الناس أحيانا، دون أن يُتخد ذلك عادة أو يستمرَّ عليه. ¶ 92 - وفي بعض البلدان كذلك يشغل بعض المؤذنين أشرطة للقرآن الكريم بصوت عالٍ في مكبر الصوت قبل الأذان بخمس دقائق أو عشر، خاصّة في يوم الجمعة، فما حكم هذا العمل؟ ¶ ج: هذا أيضا من المحدثات، وليس فعله بسنَّة، والكلام فيه كالكلام في جواب السؤال السابق أن هذا لا يجوز.",
            "page": "66",
            "part": "1",
            "seal": "D7365F9D"
        },
        {
            "id": "53",
            "nass": "93 - ما قولكم - حفظكم الله - في مسألة أخذ الأُجرة على الأذان؟ ¶ ج: لا يجوز للمؤذّن أن يشترط الأجرة على أهل المسجد كأن يقول لهم: لا أؤذن لكم إلاّ إذا أعطيتموني أجرةً قدرُها كذا وكذا من المال، فهذا لا يجوز لقوله صلى الله عليه وسلم: «واتخذ مؤذنا لا يأخذ على أذانه أجرا» (¬1) وفي أثرٍ أن الإمام أحمد - رحمه الله - سئل عن رجل قال لأهل مسجد أُصلي بكم بمال قدره كذا وكذا، فقال الإمام أحمد: أسأل الله العافية، ومن يصلي خلف هذا؟ ، أي أن هذا الرجل إنما عمل عمله للدنيا، وأذانه لأجل الدنيا، وصلاته كذلك لأجل الدنيا وإمامته كذلك، فلا يجوز للمؤذن أن يشترط. ¶ 94 - إذا كان المال أو الأجرة التي أخذها المؤذن هي من بيت المال، وليست من جماعة المسجد، الذين يؤذن لهم، فما الحكم؟ ¶ ج: إذا كانت الأجرة من بيت المال فقد رخِّص في ذلك، أي إذا بُذل له وِزْقٌ من بيت المال أو أجري عليه أجرٌ معين لأنه يقوم بهذه الوظيفة الدينية التي هي الأذان، وصار ¶ ¬_________ ¶ (¬1) الترمذي (ج1 / ص135) وأبو داود (ج1 / ص146) وغيرهما.",
            "page": "67",
            "part": "1",
            "seal": "9809ACCA"
        },
        {
            "id": "54",
            "nass": "الأجر غير مقصود للمؤذن وإنما يأخذه تقوية له وتمكينا له من الاستمرار في هذا العمل الذي هو ضبط الأذان في المسجد، فهنا لا مانع من أخذ الرزق والأجرة من بيت المال، والله أعلم.",
            "page": "68",
            "part": "1",
            "seal": "5F00367C"
        },
        {
            "id": "55",
            "nass": "[القسم السادس فتاوى في أحكام إجابة الأذان والإقامة] ¶ القسم السادس ¶ فتاوى في ¶ أحكام إجابة الأذان والإقامة",
            "page": "69",
            "part": "1",
            "seal": "CDD4A679"
        },
        {
            "id": "56",
            "nass": "95 - ما حكم إجابة المؤذن (ترديد الأذان معهُ) هل هو واجب؟ ¶ ج: الصحيح أن إجابة المؤذن سنة - وليست واجبا، لأنّ النبي صلى الله عليه وسلم أمر به وأخبر أن له فضلا شرعيا وثوابا مُترتَبا عليْه. ¶ وقد روى أبو داود - رحمه الله - في سننه أن رجلا قال: يا رسول الله إن المؤذنين يفضلوننا، فقال صلى الله عليه وسلم: «قُلْ كما يقولون فإذا انتهيت فسَلْ تعطَه» (¬1) وهذا يدلّ على أن من يردّد الأذان مع المؤذن يلحقُ المؤذّن في الفضل والثواب وإن كان لا يدرك الثواب نفسه. ¶ 96 - هل يُشرعُ أن يجيب المؤذِّنُ نَفْسَهُ، فإذا قال - مثلا - أْشهد أن لا إله إلا الله قال في نفسه أو بصوت مُنخفض أشهد أن لا إله إلاّ الله - أو نحو ذلك بحيث يصبح كأنه يردد مع مؤذن آخر؟ ¶ ¬_________ ¶ (¬1) رواه أبو داود (ج1 / ص144) من حديث عبد الله بن عمرو رضى الله عنه.",
            "page": "71",
            "part": "1",
            "seal": "A97A5258"
        },
        {
            "id": "57",
            "nass": "ج: ذكر هذا بعض العلماء في كتب الفقه، وقالوا إنه الأولى للمؤذن حتى يجمع بين فضل الأذان وفضل إجابة المؤذن لا سيّما عند قوله حي على الصلاة، حي على الفلاح فإنه يقول لا حول ولا قوة إلا بالله. ¶ 97 - لو أن شخصا رأى المؤذن يؤذن لكنه لا يسمع صوته لبعدٍ أو لصمم، فهل يجيبُه بأن يتحرى الألفاظ ويردد؟ أم ماذا يفعل؟ ¶ ج: لا يلزمه ذلك، لأن إجابة المؤذن خاصة بمن يسمعُه. ¶ 98 - نحن في المدينة نسمع المؤذن من خلال مكبرات الصوت فنجيبه ونردد معه الأذان، ولكنه ما يكاد ينتهي حتى يكون مؤذن آخر قد بدأْ، وهكذا، وقد يمتدّ ذلك عشر دقائق أحيانا، فما العمل هل نجيب مؤذنا واحدا أم كلهم؟ ¶ ج: تُشرع إجابة المؤذن، ولعله يكتفى بمؤذن واحد، ولكن لا مانع من أن يجيب الإنسان المستمع أكثر من مؤذن وذلك لأن هذا يعتبر كله سماع مؤذن فإذا سمعت مؤذنا فأجبته ثمّ انقضى وسمعت آخر وأجبته فإجابتك للآخر تعتبر زيادة خير وزيادة أجر، فلا مانع من الترديد والإجابة لهم كلهم - إن شاء الله تعالى.",
            "page": "72",
            "part": "1",
            "seal": "9605D8D0"
        },
        {
            "id": "58",
            "nass": "99 - إذا أقيمت الصَّلاة ثم انشغل الإمام بوضوء أو غُسْل أو نحوهما وطال الفصل بين الإقامة ورجوعه، فهل إذا أْراد الإحرام بالصلاة تُعاد الإقامة أم تكفي الإقامة الأولى؟ ¶ ج: الصحيح أن الإقامة لا تعاد، إذا كان الناس قد قاموا وصفوا للصلاة، لأن الإقامة مقصودة لإعلام الناس حتى يقوموا فإذا قاموا حصل المقصود، فلو انشغل الإمام بتسوية الصفوف، لم يلزم إعادة الإقامة كما جاء عن عمر رضي الله عنه أنه كان يوكل رجالا بإقامة الصفوف فلا يكبر حتى يخبر أن الصفوف استوت (¬1) وهذا قد يأخذ وقتا طويلا يقدّم هذا ويؤخر هذا. ¶ وكذلك لو انشغل الإمام بتجديد وضوء أو غسل أو نحوهما ثمّ عاد لم يلزمه أن يعيد الإقامة، فقد جاء عند البخاري عن أبي هريرة قال: «أقيمت الصلاة، فسوَّى الناس صفوفهم، فخرج رسول الله صلى الله عليه وسلم فتقدم وهو جنب، ثم قال: على مكانكم. فرجع فاغتسل ثمّ خرج ورأسه يقطر ماء فصلى بهم» (¬2) ¶ ¬_________ ¶ (¬1) رواه الترمذي (تحفة الأحوذي ج2 / 16) . ¶ (¬2) رواه البخاري (الفتح ج2 / 122) عن أبي هريرة رضي الله عنه، باب إذا قال الإمام \" مكانكم \" حتى يرجع.",
            "page": "73",
            "part": "1",
            "seal": "0AAE2A9E"
        },
        {
            "id": "59",
            "nass": "100 - إذا قال المؤذن الصلاة خير من النوم، فماذا يقول الشخص المستمع؟ ¶ ج: عند قول المؤذن الصلاة خير من النوم: يقول المجيب: \" صدقت وبررت \" أو يقول: \" صدق الله ورسوله. . الصلاة خير من النوم \" فيجمع بين إجابة المؤذن بأن قال مثل ما يقول، وبين تصديقه فيما أخبر به. ¶ 101 - إذا قال المؤذن صلوا في رحالكم فماذا يقول المجيب؟ ¶ ج: إذا قال المؤذن: \" صلوا في رحالكم \" فإن المجيب يقول كما يقول في العبارة التي جعلت هذه الجملة بدلا منها، فقول: \" صلوا في رحالكم \" جعلت بدل قوله \" حي على الصلاة \" فيقول المجيب عند ذلك \" لا حول ولا قوة إلاّ بالله \" هذا هو الأقرب - والله أعلم. ¶ 102 - ما الحكمة من تخصيص ذكر \" لا حول ولا قوة إلا بالله \" عند الحيعلتين؟ ¶ ج: هذا إشارة إلى أن الإنسان عاجز عن الحضور للجماعة والقيام بها إلا إذا قوّاه الله فالمجيب عندما يقول: \" لا حول ولا قوة إلاّ بالله \" كأنه يقول بلسان حاله: أنا أجيبُ هذا النداء وأحضر الجماعة لكن بحول الله، وقوة الله، الذي",
            "page": "74",
            "part": "1",
            "seal": "51FE85B7"
        },
        {
            "id": "60",
            "nass": "يُمدّني ويقويني فليس لي حول ولا قوة ولا تحول من حال إلى حال إلاّ بالله تعالى. ¶ 103 - هل أجمع عند إجابة المؤذن بين \" لا حول ولا قوة إلا بالله \"، وحي على الصلاة. . . حي على الفلاح \"؟ ¶ ج: لا تجمع بل تكتفي بقول لا حوْل ولا قوة إلا بالله خاصة أن جملة \" حي على الصلاة حي على الفلاح \"، ليست دعاء ولا ذكرا وإنما هي نداء من المؤذن للسامعين بالحضور للصلاة حتى يحصلوا على الفلاح وهو الفوز بالسعادة. ¶ 104 - عندما تقام الصلاة، هل يُشرع للسامعين أن يجيبوا في الإقامة ويردّدوا كما يفعلون مع الأذان؟ ¶ ج: نعم، الإقامة تجاب كما يجاب الأذان، بل هي يطلق عليها أذان أيضا، وفي الحديث: «بين كلّ أذانين صلاة، لمن شاء» (¬1) ¶ 105 - إذا قال المقيم \" حي على الصلاة، حي على الفلاح \"، فهل يقول السامع، لا حول ولا قوة إلا بالله كما ¶ ¬_________ ¶ (¬1) الحديث رواه البخاري (ج2 - ص106) ومسلم (ج2 - ص124) وغيرهما عن عبد الله بن مُغفل المزني رضي الله عنه.",
            "page": "75",
            "part": "1",
            "seal": "E5B9FA97"
        },
        {
            "id": "61",
            "nass": "يقول في الأذان، مع العلم أن السامع يكون موجودا مع المقيم داخل المسجد وليس بعيدا عنه؟ ¶ ج: نعم، تقول لا حول ولا قوة إلاّ بالله، عند الحيعلتين، وإن كنت معه في المسجد، وذلك أن المصلي بحاجة ماسة إلى إعانة ربه وتقويته على العبادة عموما وعلى أداء الصلاة كاملة ولا غنى له عن ربه طرفة عين. ¶ 106 - هل يقول مُجيب الإقامة بعدها: \" اللهم رب هذه الدعوة التامة \" أم أن هذا الذكر خاصة بالأذان؟ ¶ ج: إذا تمكن أن يقول \" اللهمّ رب هذه الدعوة التامة \" فلا مانع من ذلك، وإن لم يتمكن لقصر الوقت سقط عنه، لأن هذا الذكر إنما ورد بعد الأذان. ¶ 107 - إذا أذن المؤذن وأنا أقرأ القرآن فهل أقطع القراءة وأجيب المؤذن أم أؤجّل إجابة المؤذن حتى الانتهاء من القراءة؟ ¶ ج: أختار أن تقطع القراءة وتجيب المؤذن، وذلك لأن إجابة المؤذن طاعة وعبادة يفوت وقتها، أما قراءةُ القرآن فعبادة باقية لا يفوت وقتها، فإذا سمع القارئُ المؤذنَ قطع قراءته وأجاب ثمّ إذا فرغ من الأذان أكمل قراءته. هذا هو الأولى.",
            "page": "76",
            "part": "1",
            "seal": "5AAF77A7"
        },
        {
            "id": "62",
            "nass": "108 - إذا أذن المؤذن وكان السامع منشغلا بمكالمة في هاتف أو نحو ذلك ولم ينتبه للأذان إلا في منتصفه أو نهايته، فماذا يفعل هل يردد ويجيب من حين ما سمع أم يعيد الأذان مجيبا من بدايته؟ ¶ ج: إذا كان السامع منشغلا بمكالمة في هاتف أو كان يقضي حاجته أو نحو ذلك، فإنه إذا انتهى مما يشغله بادر وقضى كلمات الأذان التي فاتته حتى يتدارك ما فاته لأن الأذان من الأذكار، والأولى للمسلم أن يحافظ على الأعمال الصالحة فيقضي ما فاته منها. ¶ 109 - إذا كان الإنسان في مكان الخلاء لقضاء الحاجة، فكيف يجيب المؤذن؟ ¶ ج: إذا كان جالسا على قضاء حاجته، فلا يجيب بلسانه ولكن يجيبه ويردد معه بقلبه، أو يؤخر الإجابة إلى أن ينتهي من حاجته ثمّ إذا انتهى منها ردد ما قاله المؤذن وأجاب. ¶ 110 - ولكن قد لا ينتهي من حاجته إلاّ والمؤذن في نهاية الأذان أو قد انتهى من الأذان؟ ¶ ج: نعم لا حرج في ذلك، يجيب المؤذن إذا انتهى من حاجته حتى وإن كان المؤذن قد انتهى من الأذان أو في نهاية",
            "page": "77",
            "part": "1",
            "seal": "BB9DCEE9"
        },
        {
            "id": "63",
            "nass": "الأذان، فهو مخير بين أن يجيبه بقلبه في حال قضاء الحاجة، أو تأخير القضاء إلى ما بعد الانتهاء أو يجمع بينهما. ¶ 111 - ما كيفية قضاء الأذان، هل يشترط فيه التوالي والترتيب؟ ¶ ج: نعم، قضاؤه يكون على التوالي فيقول: \" أكبر، الله أكبر، الله أكبر، الله أكبر، أشهد أن لا إله إلا الله، أشهد أن لا إله إلا الله \". . إلى أن يتمّ الأذان. ¶ 112 - في بعض المرافق العامة - كالمستشفيات والفنادق وغيرها - يكتفون بإعلان الأذان من خلال سماعات موزعة على جميع مرافق المبنى، ويكون الأذان فيها من خلال شريط تسجيل موقَّت (مبرمج) على أوقات الصلاة، وليس هناك شخص يتولى مهمَة الأذان، ففي هذه الحالة هل أُردد مع هذا الشريط؟ ¶ ج: نعم، تردّد معه، لأنه أذان لوقت صلاة، وتجيب المؤذن وإن كان من المسجل. والمختار في مثل هذه المرافق التي يملكها ويتواجد فيها المسلمون المكلفون أن يسندوا الأذان إلى إنسان عاقل عارف بالوقت دون الاكتفاء بالأذان المسجَّل.",
            "page": "78",
            "part": "1",
            "seal": "A786F042"
        },
        {
            "id": "64",
            "nass": "113 - هل يجزئ هذا الأذان الذي نودي به من خلال شريط مسجل أم يلزم الناس إذا اجتمعوا للصلاة في المصلى أن يؤذنوا مرة أخرى؟ ¶ ج: الأولى أن يؤذن لهم شخص، لكن إذا كانوا لا يستطيعون أو كانوا لا يعرفون أو لا يحفظون الأذان أجزأ عنهم الأذان الأول وإن كان من شريطٍ مُسجَّل. ¶ 114 - إذا كنتُ أستمع للأذان من خلال المذياع، كل أُجيب وأُردد معه أم لا؟ ¶ ج: إذا سمعت من يذكر الله فاذكره، لأن الله تعالى يقول: {وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ} [الزمر: 45] فإذا سمعت ذكر الله فإنك تفرح، فإذا سمعت المؤذن من خلاله المذياع وغيره فأجب معهُ ولا تكن من الغافلين ولا من الذين إذا ذُكَروا لا يذكرون. ¶ 115 - هل يجوز للمصلي أن يجيب المؤذن أثناء صلاته، لأن كليهما ذكر؟ ¶ ج: لا يجيب المصلي المؤذنَ، وإنما إذا انتهى من صلاته يقضيه على الصفة التي ذكرنا سابقا.",
            "page": "79",
            "part": "1",
            "seal": "573CC394"
        },
        {
            "id": "65",
            "nass": "[القسم السابع فتاوى متفرقة] ¶ القسم السابع ¶ فتاوى متفرقة",
            "page": "81",
            "part": "1",
            "seal": "6F6D5F0D"
        },
        {
            "id": "66",
            "nass": "116 - أيهما أفضل شرعا أن يتولى الشخصُ الأذان أم الإمامة؟ ¶ ج: هذا فيه تفصيل. فالإمامة أفضل من حيث الأهلية، فالإمام أفضل أهليّة لأنه غالبا يكون حافظا للقرآَن وعالما بالأحكام الشرعية. ¶ أما المؤذن فغالبا ما يكون عامياَ، لأن الأذان إنّما هو تصويت بهذه الكلمات وترديد لها. ¶ فلأجل ذلك يشترط أهلية الإمام بأن يكون من أهل العلم، ومن حفظة وحملة القرآن أو أكثره، فالإمام - كما قدمنا - أفضل من حيث الأهلية. أما من حيث الأجر، فلا شكّ أن الذي ورد في فضل المؤذن أكثر، كقوله صلى الله عليه وسلم «المؤذنون أطول الناس أعناقا» (¬1) وقوله: ¶ ¬_________ ¶ (¬1) رواه مسلم (ج4 / 89 نووي) .",
            "page": "83",
            "part": "1",
            "seal": "A7D7D2DF"
        },
        {
            "id": "67",
            "nass": "«المؤذن يغفر له مدّ صوته ويصدقه من سمعه من رطب ويابس» (¬1) لذلك يستحبه الكثيرون، فإذا كان المؤذن من حملة العلم وحفظة القرآن وزاد على ذلك أن تولى الأذان فهذا فضل على فضل ويكون قد جمع بين الفضيلتين. ¶ 117 - ذكر بعض أهل العلم - جزاهم الله خير الجزاء - أن الأذان الأول للجمعة بدعة، فما رأيكم في هذا؟ ¶ ج: ما دام أن الأذان الأول للجمعة أقره الصحابة في زمن عثمان رضي الله عنه، واستمرّ العمل عليه إلى هذا الزمان، وفيه تنبيه الناس عن الغفلة، فلا مانع منه، ولا يقال إنه بدعة، لأنه من سنة خليفة من خلفاء المسلمين وقد أقره عليه الصحابة - كما ذكرنا - واستمرَ عليه العمل. لكن ينبغي تقديمه قبل الزوال بساعة أو أكثر فأما تأخيره إلى الزوال فلا فائدة فيه حيث أن الناس قد اجتمعوا وهو إنما شرع للأمر بالاستعداد والتأهب وترك الشواغل التي تعوق من الحضور والتقدم إلى المساجد. ¶ 118 - الأذان الأول والثاني للفجر، هل هو خاصّ ¶ ¬_________ ¶ (¬1) رواه الإمام أحمد في مسنده (ج4 - ص284) والنسائي (ج2 ص17) وهو في صحيح الجامع برقم 1837.",
            "page": "84",
            "part": "1",
            "seal": "18906E26"
        },
        {
            "id": "68",
            "nass": "برمضان، أم يفعل في بقية الشهور قياسا على رمضان؟ ¶ ج: الظاهر أنه خاص برمضان وأنه في العهد النبوي كان بلال رضي الله عنه يؤذن في آخر الليل ثم يؤذن ابن أم مكتوم عند الصباح، ودليل ذلك قوله صلى الله عليه وسلم: «لا يمنعن أحدكم - أو أحدا منكم - أذان بلال من سحوره فإنه يؤذن - أو ينادي - بليل ليرجع قائمكم ولينبّه نائمكم» (¬1) فقوله: من سحوره يدل على أنهم كلهم يتسحرون، أي يصومون، وهو صلى الله عليه وسلم خاطب في هذا الحديث الجمع ولم يقل: من أراد منكم الصوم فلا يغرّه أذان بلال بل قال: لا يمنعه من سحوره فهذا يدل على أنهم كانوا يحتاجون إلى السحور. ¶ كذلك نقول: إن قوله: ليوقظ نائمكم، أي يستيقظ للسحور، وقوله: يرجع قائمكم أي ينبّه القائم المتهجًد إلى قرب وقت السحور، فهذا يدلّ على أنّهم كلهم كانوا يصومون فيحتاج هذا إلى قيام للسّحور، ويحتاج القائم إلى انتباه ومعرفة بوقت السحور. ¶ ¬_________ ¶ (¬1) البخاري ج2 ص103 باب الأذان قبل الفجر من حديث عبد الله بن مسعود رضي الله عنه.",
            "page": "85",
            "part": "1",
            "seal": "EAC9E4C0"
        },
        {
            "id": "69",
            "nass": "فهذا دليل على أن الأذان الأول والثاني كانا في رمضان، أما في غير رمضان فإن المؤذن واحد - والحديث الذي فيه أن المؤذن يقول في الفجر في الأذان الأول \" الصلاة خير من النوم \" المقصود فيه بالأذان الأول هو الأذان الذي عند الصبح حيث يقول المؤذن فيه: الصلاة خير من النوم فينادي الناس بذلك لأن الأغلب أن الناس في هذا الوقت يكونون نياما فينبّههم على فضل الصلاة على النوم، أما الأذان الثاني هنا فهو الإقامة، وفي الحديث: «بين كلّ أذانين صلاة» أي الأذان والإقامة، فدلّ كل ما سبق على أنه لا يؤذن في غير رمضان إلا أذان واحد وإقامة. والله أعلم. ¶ 119 - هل ورد الأذان عندما يخاف الإنسان أو يفزع من الجن أو الغيلان؟ ¶ ج: نعم، روي عن سهيل بن أبي صالح قال: «أرسلني أبي إلى بني حارثة ومعي غلام لنا - أو صاحب لنا - فناداه مناد من حائط باسمه، وأشرف الذي معي على الحائط فلم يرَ شيئا، فذكرت ذلك لأبي فقال: لو شعرت أنك تلقى هذا لم أرسلك، ولكن إذا سمعت صوتاَ فنادِ بالصلاة فإني سمعت أبا هريرة يحدث عن رسول الله صلى الله عليه وسلم أنه قال: إن الشيطان إذا نودي بالصلاة ولَى وله حصاص.» (¬1) . ¶ ¬_________ ¶ (¬1) الحديث رواه مسلم / 4 ص 91 من حديث أبي هريرة رضي الله عنه. ورواه أحمد ج2 ص313 وغيرهما (والحُصَاص: الضراط) وقيل شدة العدو ذكره النووي في شرح مسلم.",
            "page": "86",
            "part": "1",
            "seal": "20939A81"
        },
        {
            "id": "70",
            "nass": "وفي حديث أنه صلى الله عليه وسلم قال: «إذا تغولت الغيلان فنادوا بالأذان» والغيلان هي الجن المتشيطنة التي تتشبّه بالإنسان أو تصوت وترفع صوتها وتُضلُّ الناس عن طرقهم، فالأذان يطردها، فإذا سمعوا أذاناَ انصرفوا وابتعدوا، فهذا يدلّ على أنه يُشرع الأذان وإن لم يكن وقت الصلاة لطرد الجن والشياطين. ¶ 120 - هل ورد فضل في الدعاء بين الأذان والإقامة؟ ¶ ج: ورد أن الوقت بين الأذان والإقامة من مظانّ وأوقات الإجابة، فقد جاء أنه صلى الله عليه وسلم قال: «الدعاء بين الأذان والإقامة لا يردّ» (¬1) فلو دعا الإنسان بين الأذان والإقامة لكان حسنا. ¶ ¬_________ ¶ (¬1) أخرجهُ أبو داود والنسائي (في عمل اليوم والليلة) والترمذي وحسنه من حديث أنس، والحاكم وصححّه وهو في صحيح الجامع رقم 3402.",
            "page": "87",
            "part": "1",
            "seal": "C0017318"
        },
        {
            "id": "71",
            "nass": "121 - ما رأيكم في الأذان في أذن المولود؟ وفي أي الأذنين يكون؟ ¶ ج: نعم ورد الأذان في أذن المولود لكن الأدلة التي وردت به فيها مقال، ولكن لا بأس لو فعله الإنسان، وقد ذكر ابن القيم رحمه الله في كتابه \" تحفة المولود بأحكام المولود \" أنه يُفعل (¬1) . ¶ 122 - في أيّ الأذنين يكون الأذان لو فعله الإنسان؟ ¶ ج: الأذان يكون في الأذن اليمنى، مع أن الأحاديث فيها مقال كما ذكرنا. ¶ ¬_________ ¶ (¬1) مما ذكره ابن القيم رحمه الله (تحفة المولود ص22) .  ¶ 1 - ما رواه البيهقي في الشعب من حديث الحسن بن علي رضي الله عنه عن النبي صلى الله عليه وسلم من ولد له مولود فأذن في أذنه اليمنى وأقام في أذنه اليسرى رفعت عنه أمّ الصبيان. رواه ابن السني (في عمل اليوم والليلة) برقم (623) وهو في سلسلة الأحاديث الضعيفة برقم 321.  ¶ 2 - ما رواه أيضا من حديث أبي سعيد عن ابن عباس أن النبي صلى الله عليه وسلم أذن في أذن الحسن بن علي يوم ولد وأقام في أذنه اليسرى. قال وفي إسنادهما ضعف.",
            "page": "88",
            "part": "1",
            "seal": "A9AFBEFD"
        },
        {
            "id": "72",
            "nass": "123 - وبالنسبة للإقامة هل وردت؟ وفي أي الأذنين؟ ¶ ج: نعم وردت كذلك لكنها أحاديث فيها مقال، وتكون في الأذن اليسرى. ¶ 124 - أحيانا قد يجتمع الناس للصلاة في المسجد، ثم يكتشفون أن مؤذن المسجد لم يؤذن للصلاة - لعدم وجوده أو لانشغاله - فهل يؤذنون مع العلم أْنه قد مضى على دخول الوقت زمن ليس بالقصير، بل قد جاء وقت الإقامة؟ ¶ ج: بل يكتفون بالإقامة، لأن المقصود من الأذان جمع الناس للصلاة وحيث أنهم قد اجتمعوا فقد حصل المقصود، والناس يعرفون دخول الوقت في هذا الزمان بالساعات أو بالمؤذنين الَآخرين ونحو ذلك. ¶ فلا يحتاج إلى أذانٍ، خاصةً أنه ليس من شرط الصلاة أن يؤذن لها ولأن الأذان بعد مُضِي بعض الوقت قد يشوش على الناس لتأخره عن وقته والله أعلم.",
            "page": "89",
            "part": "1",
            "seal": "275CD349"
        },
        {
            "id": "73",
            "nass": "[من مخالفات وأخطاء المؤذنين] ¶ من مخالفات وأخطاء المؤذنين بعض المؤذنين يقعون في أخطاء ومخالفات في أذانهم سببها لهم الجهل بالدين أحيانا والاجتهاد من غير علم أحيانا أخرى، مع حرصهم على الخير واجتهادهم فيه، وهذه الأخطاء والمخالفات بعضها حدث في هذا الزمان القريب وبعضها وُجد منذ زمان مُتقدم ولا يزال موجودا حتى زماننا هذا، وما هذا إلاّ لقلة حرص الناس على طلب العلم وتعلّمه وتعليمه. ومن هذه الأخطاء. ¶ 1 - التمطيط والتغني بالأذان. ¶ قال الشيخ علي محفوظ - رحمه الله - في كتابه: \" الإبداع في مضار الابتداع \" ومن البدع المكروهة تحريما التلحين، وهو التطريب أي التغني بهِ بحيث يؤدي إلى تغيير كلمات الأذان وكيفياتها بالحركات والسكنات ونقص حروفها أو زيادة فيها محافظة على توقيع الألحان فهذا لا يحلّ إجماعا في الأذان كما لا يحل في قراءة القرآن ولا يحلّ أيضا سماعه",
            "page": "90",
            "part": "1",
            "seal": "4EF6F643"
        },
        {
            "id": "74",
            "nass": "لأن فيه تشبها بفعل الفسقة في حال فسقهم فإنهم يترنمون، وخروجا عن المعروف شرعا في الأذان والقرآن. اهـ (¬1) . ¶ وذكر الإمام البخاري - رحمه الله - في صحيحه تعليقا - أن عمر بن عبد العزيز قال لمؤذن: أذن أذانا سمحا وإلا فاعتزلنا، قال ابن حجر: والظاهر أنه خاف عليه من التطريب الخروج عن الخشوع (¬2) . ¶ وقال فضيلة الشيخ عبد الله بن جبرين - حفظه الله - التطريب والتلحين هو ترقيق وترديدُ الصوت وتقطيعه حتى إنّ بعضهم لشدّة تلحينه وتطريبه يصبح كأنه يغني - أو نحو ذلك - وهذا مكروه، نعم مطلوبٌ تحسين الصوت في الأذان، لكن لا يصل إلى الحدّ الخارج عن العادة. ا. هـ (¬3) . ¶ وبعض المؤذنين المطرّبين قد يحرص على التغني في أذانه حتى يقال: ما أجمل صوته، ما أحسن أذانه، خاصة في ¶ ¬_________ ¶ (¬1) الإبداع ص176. ¶ (¬2) فتح الباري 2 / 87 - 88. ¶ (¬3) من سؤال وُجه إليه في درس من دروس شبرا (ربيع الآخر 1414هـ) .",
            "page": "91",
            "part": "1",
            "seal": "0241DB27"
        },
        {
            "id": "75",
            "nass": "يوم الجمعة في الأذان الثاني حيث يجتمع الناس في الجامع ثمّ يؤذن أَمامَهُم، وهذا - والعياذ بالله - قد اجتمع مع مخالفته بالتطريب مخالفة أخرى وهي أبرياء بالعمل - نسأل الله العافية - والأذان لم يشرع لإطراب الناس وإنما شُرع لإعلام الناس بدخول وقت الصلاة. ¶ 2 - اللحن والخطأ اللغوي في الأذان. ¶ والمقصود باللحن ما يقع في أداء بعض المؤذنين من خطأ وتحريف وتغيير في نطق ألفاظ الأذان، وذلك بنطق حرف مكان حرف أو مدّ في غير موضع المدّ، أو مبالغة في المد في موضع مدّ طبيعي، وأشباه ذلك مما نسمعه، ومن ذلك: ¶ أ - مدّ همزة \" آللهُ \" فتتحول الجملة إلى جملة استفهامية، فكأنه يقول هل الله أكبر؟ ¶ ب - مد حرف الباء من قوله أكبر فيقول: أكبار، مع أن كلمة \" أكبر \" في الأصل أفعل تفضيل أي الله عز وجل أكبر من كلّ شيء، فإذا قلبها المؤذن إلى أكبار اختلف المعنى. ¶ ج - مد همزة \" أشهد \" فيقول \" آشهد \" فتتحول الجملة إلى جملة استفهامية كأنه يقول أأشهد أن لا إله إلا الله؟ !",
            "page": "92",
            "part": "1",
            "seal": "A91E4300"
        },
        {
            "id": "76",
            "nass": "د - مدّ الضمة في قوله \" أشهدُ \" فتصبح \" أشهدوآ \" وهذا يغير معنى الجملة من خبر بالشهادة إلى أمرٍ بها. ¶ هـ - تشديد النون في قوله أشهد أنَّ لا إله إلا الله، مع أن الأصل أنها ساكنة فأصلها أشهد أنْ لا إله إلاّ الله. ¶ و فتح اللام في قوله \" أشهد أن محمدا رسول \" مع أنها في الصحيح مضمومة رسول خبر أن وبه يتمُّ الكلام وهذا اللحن يغير المعنى وهو يقع كثيرا عند العوام. ¶ وأكثر من يقع في هذه الأخطاء هم المؤذنون الذين يتكلفون التطريب والتغني في الأذان، فتأمل كيف أنه لمّا تساهل بالمخالفة الأولى، جرّته إلى أخوات لها. ¶ 3 - عدم دقة بعض المؤذنين في وقت الأذان فتجد بعضهم يؤذن قبل الوقت بدقائق وهذا يوهم من لا يصلون في الجماعة من النساء وغيرهم دخول الوقت فيُصلون الصلاة قبل وقتها. ¶ 4 - وبعض المؤذنين يتأخر في الأذان حتى يمضي على دخول الوقت زمن قد يمتد إلى خمس دقائق أحيانا فيضيع على المصلين سُنة الصلاة في أول الوقت. ¶ 5 - وأحيانا قد يتعمّد بعض المؤذنين التبكير بالأذان",
            "page": "93",
            "part": "1",
            "seal": "A34518CB"
        },
        {
            "id": "77",
            "nass": "قبل الوقت خاصة في أذان الفجر في شهر رمضان وهذا فيه محاذير كثيرة منها أن ذلك مخالف للسنة وأن هذا التقديم يجعل المسلم يمتنع عن المفطرات التي أحلها الله له وكذلك أيضا إيقاع السنة القبلية قبل وقتها، ويؤدي كذلك إلى مخالفة سنة تأخير السحور بأن يعجله الناس ظنا منهم أن وقت الإمساك قد بدأ. ¶ قال الحافظ ابن حجر رحمه الله تعالى \". . . ومن البدع المنكرة ما أُحدث في هذا الزمان من إيقاع الأذان الثاني قبل الفجر بنحو ثلث ساعة في رمضان وإطفاء المصابيح التي جعلت علامة لتحريم الأكل والشرب على من يريد الصيام زعما ممن أحدثه أنه للاحتياط في العبادة، ولا يعلم بذلك آحاد الناس، وقد جرّهم ذلك إلى أن صاروا لا يؤذنون إلاّ بعد الغروب بدرجة لتمكين الوقت زعموا، فأخروا الفطور وعجلوا السحور وخالفوا السنة، فلذلك قل عندهم الخير وكثر فيهم الشرّ والله المستعان \" (¬1) . ¶ 6 - وبعض المؤذنين يتعمد تأخير أذان المغرب خاصة في رمضان - وقد يفعلها في يومي الاثنين والخميس أو غيرهما من الأيام المسنون صيامها - فتجده لا يؤذن في أول ¶ ¬_________ ¶ (¬1) فتح الباري 4 / 199.",
            "page": "94",
            "part": "1",
            "seal": "CEE06860"
        },
        {
            "id": "78",
            "nass": "الوقت ويزعم أن ذلك أحوط للعبادة، وقد كان رسول الله صلى الله عليه وسلم أشدّ احتياطا وحذرا في عبادته ولم يرد عنه أنه فعل مثل ذلك. ¶ بل إن هذا التأخير من هذا المؤذن يفوّت على الناس سننا كثيرة كتعجيل الفطور - للصائمين - والصلاة في أوّل الوقت وغيرها. ¶ 7 - مداومة بعض المؤذنين على قوله \" أعوذ باللَه من الشيطان الرجيم \" قُبيل البدء في الأذان، سواء قالها بصوت، عالٍ في مكبرّ الصّوت أو بصوت منخفض. ¶ 8 - وكذلك مداومة بعضهم على قول \" لا إله إلا الله \" قُبيل الأذان، فتُصبح كأنها مقدمة للأذان. ¶ 9 - زيادة بعض المؤذنين ألفاظا وجمل يزعمُ أنه يحث الناس فيها على صلاة الجماعة كقوله: \" صلوا هداكم الله \" أو \" فاز من صلى \" ونحو ذلك، وكأنّ ألفاظ الأذان غير كافية في دعوة الناس وتنبيههم لدخول وقت الصلاة والإتَيان إليها - وقد سألتُ فضيلة الشيخ عبد الله بن جبرين عن ذلك فذكر أته من المُحْدثات (¬1) . ¶ ¬_________ ¶ (¬1) بتاريخ 2 / 5 / 1414 هـ.",
            "page": "95",
            "part": "1",
            "seal": "08D18297"
        },
        {
            "id": "79",
            "nass": "10 - زيادة المؤذنين - في بعض البلدان - الصلاة على النبي صلى الله عليه وسلم بعد الانتهاء من الأذان، حيث يرفع المؤذن صوته بالصلاة على النبي وآله وأزواجه. . . بصوت وترنّم كهيئة الأذان. ¶ قال صاحب السنن والمبتدعات: والصلاة والتسليم بعد الأذان بهذه الكيفية المعروفة بدعة وضلالة وإن استحسنها كبار رجال الأزهر كالدّجوي وغيره. ا. هـ (¬1) . ¶ وقال صاحب الإبداع: وكان ابتداء حدوث ذلك في أيام السلطان الناصر صلاح الدين بن أيوب. . فنقول لا كلام في أن الصلاة والسلام على النبي صلى الله عليه وآله وسلّم عقب الأذان مطلوبان شرعا لورود الأحاديث الصحيحة بطلبهما من كل من سمع الأذان لا فرق بين مؤذن وغيره - كما في صحيح مسلم عنه صلى الله عليه وسلم «إذا سمعتم المؤذن فقولوا مثل ما يقول ثمّ صلوا علي فإن من صلَّى عليّ صلاة صلَى الله عليه بها عشرا» الحديث لكن لا مع الجهر بل بأن يسمع نفسه أو من كان قريبا منه. ¶ إنما الخلاف في الجهر بهما على الكيفية المعروفة والصواب أنها بدعة مذمومة بهذه الكيفية التي جرت بها عادة ¶ ¬_________ ¶ (¬1) السُنن والمبتدعات للشقيري - رحمه الله - ص40.",
            "page": "96",
            "part": "1",
            "seal": "7F69D7BF"
        },
        {
            "id": "80",
            "nass": "المؤذن من رفع الصوت بهما كالأذان والتمطيط والتغنّي، فإن ذلك إحداث شعار ديني على خلاف ما عُهد عن رسول الله صلى الله عليه وسلم وأصحابه والسلف الصالح من أئمة المسلمين. . . ا. هـ (¬1) . ¶ 11 - ما يفعله بعض المؤذنين من الإسراع في الأذان وحدرِ ألفاظه على وجه يشقّ على السامعين متابعته وإجابته أو الترديد معه. ¶ قال صاحب الروض المُرْبع شرح زاد المستقنع \" يستحبْ أن يتمهل في ألفاظ الأذان \"، وقال ابن قاسم رحمه الله في الحاشية \" يستحبّ ذلك بلا نزاع لحديث. . «إذا أذنت فترسل» والمترسل الذي يتمهّل في تأذينه ويبيّنه بيانا يفهمه من سمعهُ، من غير تمطيط ولا مد مفرط \" (¬2) قال فضيلة الشيخ عبد الله الجبرين: \" ومن الترسل أن يقف على كل جملة من التكبيرات والتشهدات ونحوها ولا يسرد التكبيرات بنفس واحد فإنه مخالف للترسل المأمور به في الحديث. وأما حديث عمر رضي الله عنه: «وإذا قال المؤذن الله أكبر. . الله أكبر. . فقال أحدكم الله أكبر. . الله أكبر» إلخ. فليس هناك ما ¶ ¬_________ ¶ (¬1) الإبداع في مضار الابتداع ص172. ¶ (¬2) حاشية الروض المُربع ج2 ص438 - بتصرف يسير.",
            "page": "97",
            "part": "1",
            "seal": "0964CD5F"
        },
        {
            "id": "81",
            "nass": "يدل على أنه صلى الله عليه وسلم لم يقف بعد التكبيرة الأولى مع أنه قاله معلما لمن يجيب المؤذن وكان جالسا مع المخاطبين وليس فيه تعليم للمؤذن كيفية الإلقاء وليس فيه أربع التكبيرات ولا التشهدات فدل على أنه أراد تعليم من يتابع الأذان والله أعلم. ¶ 12 - زيادة لفظة \" حي على خير العمل \" مرتين بعد الحيعلتين. ¶ قال فضيلة الشيخ عبد الله بن جبرين - حفظه الله - إن هذه الزيادة تبطل الأذان، لأن الأذان قربة وعبادة، ولا يجوز أن يدخل فيها أحد زيادة على ما جاء عن النبي صلى الله عليه وسلم، بل إن هذه الزيادة تعتبر تغييرا. وبدعة محدثة، فيبطل بها الأذان وتبطل بها هذه العبادة، فالذي يزيد في الأذان هو كالذي يزيد في الصلاة أو في أعمال الحج أو ما أشبه ذلك. ا. هـ. (إجابة عن سؤال حول هذه الزيادة - وقد تقدم برقم 87) . ¶ وقال البيهقي رحمه الله (ج1 - ص425) (وهذه اللفظة لم تثبت عن النبي صلى الله عليه وآله وسلّم فيما علّم بلالا وأبا محذورة، ونحن نكره الزيادة فيه وبالله التوفيق) . ا. هـ. ¶ وقال شيخ الإسلام ابن تيمية رحمه الله تعالى: (كما",
            "page": "98",
            "part": "1",
            "seal": "2014D24B"
        },
        {
            "id": "82",
            "nass": "يعلم أن حي على خير العمل لم يكن من الأذان الراتب وإنما فعله بعض الصّحابة لعارض. ا. هـ. (مجموع الفتاوى 23 / 103) وأكثر ما يزيد هذه الزيادة في الأذان هم الروافض - أخزاهم الله - ويخالفون بها سنّة النبي صلى الله عليه وسلم وشرع رب العالمين. ¶ 13 - زيادة لفظة \" أشهد أن عليا ولي الله \". ¶ هذه العبارة يزيدها كذلك الروافض - أخزاهم الله - في الأذان. وقد قال فضيلة الشيخ عبد الله بن جبرين - حفظه الله - هذه الزيادة تبطل الأذان لأنه زاد في هذه العبادة ما ليس منها - والكلام في حكم هذه العبارة وبدعيتها هو كما ذكرنا في زيادة حي على خير العمل ا. هـ. (من إجابة عن سؤال حوله هذه الزيادة - وقد تقدم برقم 88) . ¶ 14 - رفع صوت المؤذن - أو غيره - بالتبليغ عن الإمام من غير حاجة. ¶ قال شيخ الإسلام ابن تيمية - رحمه الله -: أما التبليغ خلف الإمام من غير حاجة فهو بدعة غير مستحبة باتفاق الأئمة \" مجموع الفتاوى 23 / 403) وقال في موضع آخر: ولا ريب أن التبليغ لغير حاجة بدعة، ومن اعتقده قربة مطلقة",
            "page": "99",
            "part": "1",
            "seal": "D2566168"
        },
        {
            "id": "83",
            "nass": "فلا ريب أنه إما جاهل وإما معاند، وإلا فجميع العلماء من الطوائف قد ذكروا ذلك في كتبهم، حتى في المختصرات قالوا: ولا يجهر شيء من التكبير إلا أن يكون إماما، ومن أصَر على اعتقاد أنه قربة فإنه يعزر على ذلك لمخالفته الإجماع، هذا أقل أحواله (¬1) . ¶ قال الشيخ علي محفوظ: فتحصَّل أن التبليغ له أصل في السُّنة وأن غالب الناس وضعوه في غير موضعه واستَعملوه على غير كيفيته بما علمت، وبأنك ترى خلف الإمام مأموما واحداَ يرفع صوته بكيفية مزعجة ويقع مثل ذلك إذا كان خلفه اثنان أو ثلاثة مثلا، وقد يكون المسجد صغيرا يعمّه صوت أضعف إمام ويقع التبليغ فيه على وجه يشوّش على من بالمسجد، والتشويش حرام بلا خلاف نسأل الله السلامة والهداية. ا. هـ (¬2) . ¶ وقد لخص رحمه الله مفاسد التبليغ المبتدع ومخالفته في الآتي: ¶ - ذهاب الحضور والخشوع والسكينةَ من الصلاة. ¶ ¬_________ ¶ (¬1) مجموع الفتاوى 23 / 402. ¶ (¬2) الإبداع في مضار الابتداع ص181.",
            "page": "100",
            "part": "1",
            "seal": "F0A79FC9"
        },
        {
            "id": "84",
            "nass": "- أن الإمام يصير في حكم المأموم لأنه ينتظر انتهاء المبلغ من التكبير الطويل قبل انتقاله للركن الآخر. ¶ - أن أكثر المبلغين يبلغون لغير حاجة شرعية، فتجدهم يبلغون برغم صغر المسجد أو ارتفاع صوت الإمام فلا حاجة للتبليغ حينئذٍ. ا. هـ. ¶ وهذه العادة - التبليغ عن الإمام حتى من غير حاجة - تعوّد عليها ودأب على عملها كثير من أئمة ومؤذني المساجد وقد يصعب على نفوسهم التحول عنها، ولكنهم إذا علموا أنهم يتحولون منها إلى سنة واجتهدوا في ذلك أعانهم الله تعالى. ¶ وقد ارتبط في كثير من الأماكن التبليغ بمخالفة أخرى وهي: ¶ 15 - التبليغ مع التطريب والتغني. ¶ قال القاسمي رحمه الله (¬1) (التّبليغ هو التسميع وراء الإمام، وإنّما يُتسامح به للحاجة من كثرة المصلين أو عدم بلوغ صوت الإمام لجميعهم فحينئذٍ يسمِّعُ واحد بصوته ¶ ¬_________ ¶ (¬1) إصلاح المساجد.",
            "page": "101",
            "part": "1",
            "seal": "5E200936"
        },
        {
            "id": "85",
            "nass": "الطبيعي بلا تكليف ولا تمطيط ولا تصور لتلاحين مخصوصة) \" إلى أن قال: (وفي التكلف لهذه التلاحين ما فيه من صرف القلب عن معنى الذكر المطلوب وجعل التكبير على أوزان الموشحات. . .) اهـ. فتأمل كيف أن التبليغ كان المقصود منه تنبيه المأمومين على انتقال الإمام من أركان الصلاة ثمّ تحوّل إلى تطريب وتلحين وتغنٍ، وقد قدّمنا في المخالفة السابقة ما فيه من تشويش وإشغال للمصلين. ¶ 16 - ترك أداء تحية المسجد للداخل أثناء الأذان الثاني في صلاة الجمعة، ثمّ الانشغال بالتحية عن الإنصات للخطبة. ¶ \" وذلك أن بعض الناس إذا دخل المسجد الجامع لأداء صلاة الجمعة ووجد المؤذن يؤذن الأذان الثاني أخذ في متابعة الأذان، ثم إذا فرغ من المتابعة شرع في أداء تحية المسجد وقد شرع الخطيب في ابتداء الخطبة، وهذه مخالفة والصّحيح أنه يشرع فور دخوله في أداء تحيّة المسجد ليتفرّغ بعدها للإنصات للخطبة. ¶ ومما يؤكد أن عليه التفرغ لسماع الخطبة قوله صلى الله عليه وسلم: «إذا جاء أحدكم يوم الجمعة والإمام يخطب فليركع ركعتين وليتجوّز فيهما» (¬1) ¶ ¬_________ ¶ (¬1) رواه مسلم وأحمد وأبو داود.",
            "page": "102",
            "part": "1",
            "seal": "F9CD784A"
        },
        {
            "id": "86",
            "nass": "قال الشوكاني رحمه الله: وليتجوّز فيهما فيه مشروعية التخفيف لتلك الصلاة ليتفرغ لسماع الخطبة (¬1) ا. هـ. ¶ 17 - اشتغال الداخل في غير الجمعة بأداء تحية المسجد والمؤذن يؤذن، وترك الإجابة. وهذه مخالفة أيضا والصحيح أنه ينتظر حتى ينتهي الأذان ويجيب المؤذن ثمّ بعد ذلك يصلي النافلة. ¶ قال فضيلة الشيخ عبد الله الجبرين - الأولى لمن دخل والمؤذن يؤذن - غير الأذان الثاني في صلاة الجمعة - أن ينتظر حتى ينتهي المؤذن من أذانه ويجيبه ثمّ يتنفَّل، لأن إجابة المؤذن عبادة يفوت وقتها أما تحية المسجد فوقتها أوسع \" ا. هـ (من جواب حوله هذه المسألة وقد تقدم برقم 69) . ¶ 18 - سبق المجيب المؤذن ببعض العبارات. ¶ فتجد بعض المجيبين يسبق المؤذن بقول \" لا إله إلا الله \" في نهاية الأذان، وأحيانا قد يسبق المؤذن في غيرها، مع أن ¶ ¬_________ ¶ (¬1) نيل الأوطار 3 / 293.",
            "page": "103",
            "part": "1",
            "seal": "F718765E"
        },
        {
            "id": "87",
            "nass": "الأصل أن ينتظر حتى ينتهي المؤذن من الجملة ثم يقولها بعده. ليكون مجيبا َله، وهذه المخالفة هي من آثار إفراط بعض المؤذنين في التغني والتطريب إذ تجد المؤذن يطيل في تطريب الجملة وتلحينها فيملّ السامع ويقولها قبل أن ينتهي منها المؤذن. فتأمل كيف تجرّ المخالفة مخالفات أخرى. ¶ 19 - الجهل بأحكام الأذان. ¶ خاصة من المؤذنين أنفسهم، فتجد أن بعض المؤذنين لو عرض له شيء في أذانه لما عرف كيف يتصرّف لأنه جاهل بالأحكام الشرعية الواردة في الأذان. ¶ ومن آثار هذا الجهل المخالفة الآتية: ¶ أن بعض المؤذنين إذا أحدث - كأن يخرج منه ريح أو صوت - أثناء أذانه قطعه. ¶ مع أن الحدث لا يؤثر في صحَّة الأذان، بل أذانه صحيح ويكمله. قال فضيلة الشيخ عبد الله الجبرين: أذان المؤذن وهو على حدث صحيح ولكن الأولى أن يكون متوضئا. اهـ. (من جواب حول هذه المسألة وقد تقدم برقم 69) .",
            "page": "104",
            "part": "1",
            "seal": "99206616"
        },
        {
            "id": "88",
            "nass": "20 - إجابة المؤذن داخل الخلاء وقت قضاء الحاجة. ¶ والخلاء قد نهي الإنسان أن يتلفظ بذكر الله تعالى فيه، وقد سئل فضيلة الشيخ عبد الله الجبرين عن الإنسان الذي في مكان الخلاء لقضاء الحاجة كيف يجيب المؤذن فقال: \" إذا كان جالسا لقضاء حاجته، فلا يجيب بلسانه، ولكن يجيبه ويردّد معه بقلبه، أو يؤخر الإجابة إلى أن ينتهي من حاجته ثمّ إذا انتهى منها ردّد ما قاله المؤذن وأجاب. ا. هـ. ¶ 21 - الخروج من المسجد بعد الأذان. ¶ وذلك بأن يكون الرجل جالسا في المسجد لغرض من الأغراض كدرس أو محاضرة ثمّ إذا أذن المؤذن خرج ولم يصلّ مع جماعة المسجد. ¶ وقد جاء عن أبي هريرة رضي الله عنه «أنه رأى رجلا خرج من المسجد بعد أن أذن المؤذن، فقال: أما هذا فقد عصى أبا القاسم» (¬1) . ¶ قال النووي رحمه الله بعد أن ساق حديث أبي هريرة (فيه كراهة الخروج من المسجد بعد الأذان حتى يصلي المكتوبة إلّا لعذر) (¬2) . ¶ ¬_________ ¶ (¬1) رواه مسلم في صحيحه برقم 655. ¶ (¬2) شرح النووي على صحيح مسلم (5 / 157 - 158) .",
            "page": "105",
            "part": "1",
            "seal": "0995CD44"
        },
        {
            "id": "89",
            "nass": "وعن سعيد بن المسيب قال: يقال: لا يخرج أحد من المسجد بعد النداء، إلّا أحد يريد الرجوع إليه إلا مُنافق. (¬1) . ¶ وقال فضيلة الشيخ عبد الله الجبرين: \" لا يجوز الخروج من المسجد بعد الأذان إذا كان يخشى أن تفوته الجماعة، أما إذا كان سيرجع أو كان سيصلي في مسجد آخر قريب ويعلم أنه سيدرك جماعته، أو كان هذا الخارج إماماَ ويذهب ليصلي في مسجده فلا مانع، والحديث الوارد محمول على من تفوته الجماعة \". ¶ 22 - الاكتفاء بالأذان عن طريق مسجلات الصّوت. ¶ وكثيرا ما نجد ذلك في بعض المستشفيات والفنادق والمدارس وغيرها، حيث لا يتولى رفع الأذان شخص معين وإنّما إذا حضر وقت الصلاة اكتفوا بإذاعة الأذان من شريط مسجَّل وفي هذا عدة محاذير: ¶ 1 - تفويت الأجر والثواب على المؤذنين. ¶ 2 - فيه مخالفة لقوله صلى الله عليه وسلم: «إذا حضرت الصلاة فليؤذن لكم أحدكم» . ¶ ¬_________ ¶ (¬1) أخرجهُ مالك في الموطأ (1 / 162) .",
            "page": "106",
            "part": "1",
            "seal": "408DBDC6"
        },
        {
            "id": "90",
            "nass": "3 - أنه يرتبط بمشروعية الأذان للصلاة سنن وآداب، ففي الأذان عن طريق التسجيل تفويت لها وإماتة لنشرها (¬1) . ¶ 23 - قراءة القرآن في مكبرات الصوت قبُيل الأذان بزمن. ¶ وهذا نجده في يوم الجمعة قبيل الأذان وأحيانا في غيرها من الصلوات، حيث يجتهد بعض المؤذنين ويشغل شريطا مسجلا لتلاوة القرآن ويرفع صوته من خلال مكبرات الصوت ليسمع الناس. يفعل ذلك قبيل الأذان بعشر دقائق تقريبا ويزعم أن هذا للبركة، والاستعداد للصلاة ونحو ذلك. وفي ذلك عدة محاذير: ¶ 1 - أن هذه بدعة محدثة - كما ذكر ذلك فضيلة الشيخ عبد الله الجبرين - رعاه الله -. ¶ 2 - أن فيه إيقاع الناس في حرج عدم الإنصات والاستماع للقرآَن، لأن الناس يسمعونه من خلال مكبرات الصوت ومع ذلك يتحدثون وقد يكون حديثهم فيه منكر فيزداد الأمر سوءا. ¶ ¬_________ ¶ (¬1) أخطاء المصلين. مشهور حسن سلمان ص 181.",
            "page": "107",
            "part": "1",
            "seal": "11427AC9"
        },
        {
            "id": "91",
            "nass": "24 - أذان النساء في المدارس وغيرها. ¶ حيث تجد أي الطالبات في المدرسة - يجتمعن للصلاة فتؤذن إحداهن، والمرأة ليس عليها أذان. ¶ قال فضيلة الشيخ الجبرين: إذا كنّ مجموعة نساء في مكان واحد وسوف يصلين جماعة واحدة فلا حرج عليهنّ إذا أقامت إحداهنّ الصلاة، لأن المقصود بالإقامة إعلام الحاضرين بالقيام للصلاة، أما الأذان فلا تؤذن واحدة منهن. ا. هـ. ¶ 25 - إجابة المؤذن من غير تفكر ولا حضور قلب. ¶ فتجد بعض الناس إذا سمع النداء أجاب المؤذن دون أن يُحضر قلبه فيما يتكلم به من ألفاظ، فتجده يردد الألفاظ كأنها حمل ثقيل يريد أن يلقيه عنه. وما أن ينتهي المؤذن حتى يقول الأذكار الواردة على عجل وانشغال. ¶ والأصل أن الأذان ذكر لله تعالى وينبغي لذاكر الله تعالى أن يحضر قلبه ويتفكر فيما يقول. ¶ 26 - عدم الإنصات للأذان وعدم الحرص على الإجابة.",
            "page": "108",
            "part": "1",
            "seal": "FD4C2BF8"
        },
        {
            "id": "92",
            "nass": "وهذه متعلقة بما قبلها، حيث تبلّد الإحساس بثواب إجابة المؤذن عند بعض السامعين فصار المؤذن يؤذن ولا يحرص هذا السامع على إجابته، فيضيّع على نفسه ثوابا عظيما، بل تجد بعضهم يتحدث أو يضحك ولا يكلّف على نفسه الانشغال بالإجابة أثناء حديثه، بل يفضل الانغماس في الضحك والكلام على إجابة المؤذن. ¶ وقد قال النبي صلى الله عليه وسلم، «إذا سمعتم النداء فقولوا مثل ما يقول المؤذن» (¬1) وعن أم حبيبة «أنه صلى الله عليه وسلم كان إذا سمع المؤذن يؤذن قال كما يقول حتى يسكت» (¬2) . ¶ وعن ابن جريج رحمه الله قال: حُدثتُ أن الناس كانوا ينصتون للمؤذن إنصاتهم للقراءة فلا يقول شيئا إلاّ قالوا مثله. ا. هـ (¬3) . ¶ 27 - عدم وضع الأصبعين في الأُذنين. ¶ فتجد بعض المؤذنين يؤذن وهو مسدل يديه على جانبيه دون أن يتكلف رفعها ليضع أصبعيه في أذنيه. ¶ ¬_________ ¶ (¬1) رواه البخاري (ج2 - ص90 فتح) ومسلم (ج2 ص84) وأبو داود (ج1 ص144) والترمذي (ج1 ص 134) وغيرهم. ¶ (¬2) رواه الإمام أحمد في مسنده (ج6 ص326) وغيره. ¶ (¬3) نقله ابن حجر في الفتح 2 / 92.",
            "page": "109",
            "part": "1",
            "seal": "63BDDD1D"
        },
        {
            "id": "93",
            "nass": "روى عبد الرزاق في مصنفه عن أبي جحيفة عن أبيه قال: «رأيت بلالا يؤذن. . وأصبعاه في أذنيه» (¬1) . ¶ وقد ذكره البخاري تعليقا فقال: ويذكر عن بلالا أنه جعل أصبعيه في أذنيه (¬2) . ¶ (تنبيه) قال ابن حجر رحمه الله \" لم يرد تعيين الأصبع التي يستحب وضعها \" \" وجزم النووي أنها المسبحة، وإطلاق الأصبع مجاز عن الأنملة \" (¬3) . ¶ 28 - وضع إحدى اليدين على إحدى الأذنين. ¶ وتجد المؤذن يتقيّد بهذا في كلّ أذان حيث يُسْدلُ إحدى يديه ويرفع الأخرى إلى أذنه، وهذا ليس بسنَّة. ¶ وقد تقدم الكلام على أن السنة وضع الأصبعين في الأذنين. في السؤالين رقم 22، 23. ¶ هذا والله تعالى أعلم. ¶ وصلى الله وسلم وبارك على نبينا محمد. ¶ ¬_________ ¶ (¬1) مصنف عبد الرزاق ج1 ص467. ¶ (¬2) فتح الباري ج2 - ص114. ¶ (¬3) فتح الباري ج2 ص116.",
            "page": "110",
            "part": "1",
            "seal": "FFE44D60"
        },
        {
            "id": null,
            "nass": "[تقديم صاحب الفضيلة الشيخ العلامة عبد الله بن عبد الرحمن الجبرين] حفظه الله ¶ المفيد في تقريب أحكام الأذان",
            "page": null,
            "part": null,
            "seal": "A2F022E3"
        },
        {
            "id": "1",
            "nass": "تقديم صاحب الفضيلة الشيخ العلامة ¶ عبد الله بن عبد الرحمن الجبرين ¶ - حفظه الله - الحمد لله الذي شرع الشرائع وسن الأحكام وبين لعباده الحلال والحرام أحمده على جزيل الإنعام وأشهد أن لا إله إلا الله وحده لا شريك له، الملك العلام وأشهد أن محمدا عبده ورسوله سيد الأنام صلى الله عليه وسلم وعلى آله وصحبه البررة الكرام. وبعد: ¶ فإن كاتب هذه الأسئلة والملاحظات وهو الشاب محمد بن عبد الرحمن بن ملهي العريفي أحد طلبة العلم وأهل الذكاء والفهم وقد أحسن في ابتكاره لهذه الأسئلة الواقعية وقد ألقاها علينا فأجبنا عليها شفهيا ولكنه سجل الجواب في شريط ثم نسخه وراجع الأحاديث وذكرها بنصها من المراجع وأشار إلى مواضعها وهو جهد يشكر عليه وختم ببعض ما يقع من الأخطاء المنتشرة من المؤذنين وبين وجه الخطأ وكل ذلك حرص منه على الإفادة ونفع المسلمين فنوصي بقراءة المؤذنين لهذه التوجيهات والتعليمات حتى يعرفوا الحكم والحكمة وحتى يعملوا بالسنة على بصيرة ونوصي الجمهور",
            "page": "5",
            "part": "1",
            "seal": "72A21254"
        },
        {
            "id": "2",
            "nass": "بقراءة ما يختصّ بهم ومعرفة كيفية متابعة الأذان وحكمه ليحظوا بالأجر المرتب على ذلك وجزى الله الكاتب أحسن الجزاء وأكثر من شباب المسلمين من يهتم بالعبادات ويحرص على إيضاحها للمسؤولين عنها والله أعلم وصلى الله على محمد وآله وصحبه وسلم. ¶ كتبه ¶ عبد الله بن عبد الرحمن الجبرين ¶ عضو الإفتاء ¶ 1 - / 6 / 1414 هـ",
            "page": "6",
            "part": "1",
            "seal": "3A71BC97"
        },
        {
            "id": "3",
            "nass": "[المقدمة] ¶ المقدمة إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضلّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا. . أما بعد: ¶ فلما كان الأذان شعار الإسلام وأهله، حيث ينادى به في كل يوم وليلة خمس مرات، اهتمّ العلماءُ في كتبهم بأمره، وسننه وأحكامه ومستحبّاته ومبطلاته، وما تكاد تفتح مصنفا من مصنّفات السنة أو الفقْه إلاّ ووجدت فيه كتابا خاصا بالأذان، وما هذا إلا لأهمية وشرف هذه العبادة. ¶ وقد شرعتُ في جمع مسائل في الأذان تقع للمؤذن ولسامع الأذان، وعرضتها على صاحب الفضيلة الشيخ",
            "page": "7",
            "part": "1",
            "seal": "46BDB5F9"
        },
        {
            "id": "4",
            "nass": "عبد الله بن عبد الرحمن الجبرين - حفظه الله - وتفضل مشكورا بالإجابة عليها. ¶ وحاولت أن تكون المسائل التي أوردُها من المسائل التي تقع في واقع الناس، وابتعدت عن تلك الفروضات والمسائل النادرة التي يتوسّع فيها بعض الفقهاء. ¶ ولا شك أن أسلوب السؤال والجواب من الأساليب المفيدة في جانب العلم والتعليم، قال الشيخ عبد الله الجبرين: \" والعلم إذا كان سؤالا وجوابا كان أوقع له في النفس وأحضر للقلب، إذ يسمع المتلقي السؤال فيتشوّق إلى معرفة الجواب، فإذا ذكر له الجواب أرعاهُ باله، وأنصت له إنصاتا كاملا حتى ينتهي الجواب فيحفظه السامع حفظا تاما \" (¬1) . ¶ ثمّ إنّني قمتُ بترتيب هذه الفتاوى على أقسام ستة: ¶ ¬_________ ¶ (¬1) ذكر هذا في درس شبرا 9 / 5 / 1414 هـ عند الكلام على حديث جبرائيل المشهور عن عمر رضي الله عنه.",
            "page": "8",
            "part": "1",
            "seal": "EBD30176"
        },
        {
            "id": "5",
            "nass": "القسم الأول: فتاوى في شروط الأذان والمؤذن. ¶ القسم الثاني: فتاوى في ألفاظ الأذان وأحكامها. ¶ القسم الثالث: فتاوى في صفة المؤذن أثناء الأذان. ¶ القسم الرابع: فتاوى في أحكام ما يعرض لمُجيب المؤذن. ¶ القسم الخامس: فتاوى في مبطلات الأذان ومكروهاته. ¶ القسم السادس: فتاوى في أحكام إجابة الأذان والإقامة. ¶ القسم السابع: فتاوى متفرقة. ¶ وقدّمت قبل ذلك بمقدمة فيها ذكر فضل الأذان وفضيلة المؤذنين. ¶ ثمّ ذيّلت ذلك كله بشيء من المخالفات والأخطاء التي تقع في الأذان، سواء من المؤذنين أو من سامعي الأذان، وذلك لتُعلم هذه الأخطاء ثمّ تُجتنب، وفي النية إن شاء الله تعالى أن تخرج أجزاء أخرى على نهج هذا الجزء تحمل فتاوى في الجنائز وأحكام المسافر وغيرها. ومما يجدر التنبيه عليه هنا أن جميع ما في هذه الأوراق من فتاوى",
            "page": "9",
            "part": "1",
            "seal": "827712B8"
        },
        {
            "id": "6",
            "nass": "ومخالفات مصحّح ومُراجع من قِبل الشيخ - حفظه الله -. ¶ فأحمد الله تعالى على ما يسر وأعان، وأسأله جل وعلا أن يجزي فضيلة الشيخ عبد الله الجبرين خير الجزاء، وأن يجعل هذه الورقات من العلم النافع الذي يُفيد المرء في دنياه وآخرته ويجري عليه ثوابه بعد مماته، كما أسأله تعالى أن يرفع قدر هذا العالِم في الدنيا والآخرة وأن ينفع به العالمين، إنه ولي ذلك والقادر عليه. ¶ وكتب ¶ محمد بن عبد الرحمن بن ملهي العريفي ¶ 11 - / 5 / 1414هـ ¶ ص. ب: 69446 ¶ الرياض 11547",
            "page": "10",
            "part": "1",
            "seal": "7B4C7316"
        },
        {
            "id": "7",
            "nass": "[فضل الأذان وفضلية المؤذنين] ¶ فضل الأذان وفضلية المؤذنين 1 - عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «لو يعلم الناس ما في النداء والصف الأول ثمّ لم يجدوا إلاّ أن يستهموا عليه لاستهموا عليه» متفق عليه (¬1) . ¶ 2 - وعن معاوية رضي الله عنه قال: سمعت رسول الله صلى الله عليه وسلم يقول: «المؤذنون أطول أعناقا يوم القيامة» رواه مسلم (¬2) . ¶ 3 - وعن عبد الله بن عبد الرحمن بن أبي صعصعة أن أبا سعيد الخدري رضي الله عنه قال له: «إني أراك تحب الغنم والبادية، فإذا كنت في غنمك - أو باديتك - فأذّنت بالصلاة فارفع صوتك بالنداء، فإنه لا يسمع مدى صوت المؤذن، ¶ ¬_________ ¶ (¬1) البخاري (ج2 ص97 فتح) (مسلم ج4 ص157 النووي) . والاستهام: الاقتراع. ¶ (¬2) مسلم (ج4 / 89 النووي) .",
            "page": "11",
            "part": "1",
            "seal": "E3977EBA"
        },
        {
            "id": "8",
            "nass": "جنّ ولا إنس ولا شيء إلا شهد له يوم القيامة قال أبو سعيد: سمعتُه من رسول الله صلى الله عليه وسلم» . رواه البخاري (¬1) . ¶ 4 - وعن البراء رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: ¶ \" «إن الله وملائكته يصلون على الصف المتقدم، والمؤذن يغفر له مدَّ صوته، ويصدقه من سمعه من رطب ويابس، وله مثل أجر من صلى معهُ» \" رواه أحمد والنسائي وغيرهما (¬2) . ¶ 5 - وعن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال: «المؤذن يغفر له مدى صوته ويشهد له كل رطب ويابس، وشاهد الصلاة يكتب له خمس وعشرون صلاة ويكفر عنه ما بينهما» رواه أبو داود وأحمد والنسائي وغيرهم (¬3) . ¶ 6 - وعن عقبة بن عامر رضي الله عنه قال: سمعتُ رسول الله صلى الله عليه وسلم يقول: «يعجب ربك من راعي غنم في رأس شظية جبل يؤذن بالصلاة ويصلي فيقول الله عز وجل انظروا ¶ ¬_________ ¶ (¬1) البخاري (ج2 - ص87، 88 فتح) . ¶ (¬2) الإمام أحمد في مسنده (ج4 - ص284) والنسائي (ج2 ص13) وهي في صحيح الجامع برقم 837. ¶ (¬3) أبو داود (ج1 ص142) وأحمد في مسنده (ج2 ص429) والنسائي (ج2 ص13) وهو في صحيح الجامع برقم 1520.",
            "page": "12",
            "part": "1",
            "seal": "14D19E32"
        },
        {
            "id": "9",
            "nass": "إلى عبدي هذا يؤذن ويقيم الصلاة يخاف مني، قد غفرتُ لعبدي وأدخلتُه الجنة» رواه النسائي والبيهقي وغيرهما (¬1) . ¶ [القسم الأول فتاوى في شروط الأذان والمؤذن] ¶ القسم الأول ¶ فتاوى في ¶ شروط الأذان والمؤذن ¶ ¬_________ ¶ (¬1) النسائي (ج2 - ص20) والبيهقي في سننه (ج1 ص405) .",
            "page": "13",
            "part": "1",
            "seal": "E53BEE31"
        },
        {
            "id": "10",
            "nass": "1 - ما حكم الأذان، هل هو واجب؟ ¶ ج: ذكر أهل العلم بأن الأذان فرض كفاية إذا قام به البعض سقط عن الباقين، والصّلاة من غير أذان صحيحة. ¶ 2 -ما حكم الإقامة؟ ¶ ج: الإقامة كذلك فرض كفاية، وتصحّ الصلاة من غير إقامة. ¶ 3 -هل تشترط الموالاة في ألفاظ الأذان؟ ¶ ج: الموالاة لابدَّ منها، فإذا تعمد المؤذن تقطيع الأذان بأن سكت بين التكبيرات سكوتا طويلا، أو سكت بين التكبيرات والتشهدات، فهذا لا يسمَى أذانا، فليزمه عندئذٍ أن يأتي بالأذان من أوله، فإذا طال السكوت بعد جملة من جمل الأذان بطل ما سبقها ولزمه الإعادة. ¶ 4 - لو قطع المؤذن الموالاة لسبب شرعيّ، كأن يرعف أنفه فينصرف ليغسله أو يُنجد شخصا أو نحو ذلك؟ فهل يعيد",
            "page": "17",
            "part": "1",
            "seal": "16A9F400"
        },
        {
            "id": "11",
            "nass": "الأذان من أْوله إذا انتهى بهذا العارض أم يكمل من حيث وصل؟ ¶ ج: نعم، يبدأ من جديد حتى وإن كان القطع لعذر شرعي، ولذلك لأن الموالاة شرط من شروط الأذان. ¶ 5 - وهل يشترط الترتيب بين ألفاظ الأذان؟ وإذا تعمد المؤذن تقديم الحيعلتين على الشهادتين أو نحو ذلك هل يبطل أذانه؟ ¶ ج: نعم، الترتيب كذلك لا بدَّ منه في الأذان، بل هو من شروطه، فلو قدّم التشهّدات على التكبيرات أو قدم الحيعلة على التشهّدات بطل أذانه. ¶ 6 - إذا نسي المؤذن فأخل بترتيب الأذان وقدم جملة على جملة أخرى ناسيا - فهل يبطل أذانه؟ ¶ ج: يُعفى عن الشيء اليسير. ¶ 7 - إذا أذن المؤذن، ثمّ تبين له بعد انتهائه من الأذان أنه قد أذن قبل دخول الوقت بربع ساعة تقريبا فماذا يفعل، هل يعيد الأذان إذا دخل الوقت؟ ¶ ج: إذا كان المؤذن قد أذن قبل الوقت ولم يتحقق دخول الوقت حال أذانه فهنا لا بدَّ من إعادة الأذان، فلو أذن",
            "page": "18",
            "part": "1",
            "seal": "1D717DCC"
        },
        {
            "id": "12",
            "nass": "قبل غروب الشمس ولو بخمس دقائق أو بدقيقتين، أو أذن قبل زوال الشمس للظهر ولو قبل الزوال بدقيقة أو دقيقتين، أو أذن قبل طلوع الفجر ولو بدقائق فكل ذلك يبطل أذانه ويوجب عليه أن يؤذن مرة أخرى. ¶ 8 - هل هذا الحكم يعم كذلك صلاة العشاء، أي لو أذن قبل دخول وقتها هل يلزمه إعادة الأذان أيضا؟ ¶ ج: بالنسبة للعشاء فوقته واسع، فلو أذن قبل دخول وقت العشاء أو بعده أجزأه ذلك لأن العشاء يجمع مع المغرب، فيعتبر وقته داخلا بدخول وقت المغرب. ¶ 9 - هل العصر له حكم العشاء، لأنه مشترك معه في أن يجمع مع ما قبله؟ ¶ ج: نعم العصر حكمه لو أذن قبل دخول وقته كحكم العشاء، يجزئه أذانه لأنه يدخل وقته بدخول وقت الظهر. ¶ 10 - ما حكم الأذان للصلاة الفائتة، كأن يستيقظ جماعة - في صحراء ونحوها - للفجر بعد طلوع الشمس؟ هل يؤذنون وإن كان الوقت قد خرج؟ ¶ ج: نعم، يؤذنون، ويدلّ على ذلك ما جاء في حديث أبي قتاده رضي الله عنه",
            "page": "19",
            "part": "1",
            "seal": "B5D7908E"
        },
        {
            "id": "13",
            "nass": "«عندما ساروا مع رسول الله صلى الله عليه وسلم ليلا ثم عرسوا في جانب الطريق ووكلوا بلالا يرقب لهم الفجر فغلبه النوم وغلبهم حتى ما أيقظهم إلا حر الشمس وجاء فيه أن رسول الله صلى الله عليه وسلم أمر بلالا فأذن للصلاة» (¬1) مع أن الوقت قد خرج، فهذا يدلّ على أنه يؤذن للفائتة كما يؤذن لغيرها. ¶ 11 - هل الأولى في صلاة الفجر التبكير بالإقامة حتى تكون الصلاة في أول الوقت أم التأخير؟ ¶ ج: صلاة الفجر يسبقها عادة نوم وغفلة من الناس، وعليه يكون التأخير أفضل لأجل أن يجتمع الناس لها، خاصة أن بعض الناس قد يحتاج إلى اغتسال ونحوه، فالأولى أن ينتظر المؤذن حتى يجتمع الناس. ¶ 12 - أيهما أملك بوقت الإقامة، الإمام أم المؤذن؟ ¶ ج: قد ورد ذلك في حديث، حيث قال صلى الله عليه وسلم: «المؤذن أملك بالأذان والإمام أملك بالإقامة» (¬2) . فلا ينبغي أن يقيم ¶ ¬_________ ¶ (¬1) الحديث رواه البخاري 2 / 54 في المواقيت، باب الأذان بعد ذهاب الوقت، ومسلم برقم 681 في المساجد باب قضاء الصلاة الفائتة واستحباب تعجيل قضائها، وأبو داود برقم 437 وما بعدهُ في الصلاة باب فيمن نام عن الصلاة أو نسيها، وغيرهم. ¶ (¬2) الحديث رواه أبو الشيخ في كتاب الأذان - عن أبي هريرة - وهو في ضعيف الجامع ج6 ص3 ح5913.",
            "page": "20",
            "part": "1",
            "seal": "EA0D6615"
        },
        {
            "id": "14",
            "nass": "المؤذن حتى يشير له الإمام بذلك. ¶ 13 - هل ورد تحديد وقت معين للانتظار بين الأذان والإقامة؟ ¶ ج: التحديد وارد في حديث لكنه غير معين بمقدار الوقت حيث قال صلى الله عليه وسلم: «اجعل بين أذانك وإقامتك نفسا قدر ما يقضي المعتصر حاجته في مهل وقدر ما يفرغ الآكل من طعامه على مهل» (¬1) وهذا المقدار يقارب العشرين دقيقة تقريبا. ¶ 14 - إذا كان الشخص سيصلي في صحراء ونحوها، فهل يشرع له الأذان أم أنّ علمه بدخول الوقت يكون كافيا؟ ¶ ج: إذا كان الإنسان في برية فإنه يُسنّ له أن يؤذن حتى وإن كان سيُصلي وحده، فقد جاء أن أبا سعيد الخدري رضي الله عنه قال لعبد الله بن عبد الرحمن بن أبي صعصعة: «إني أراك تحب الغنم والبادية، فإذا كنت في غنمك - أو باديتك - فأذنت بالصلاة فارفع صوتك بالنداء، فإنه لا يسمع مدى صوت المؤذن، جن ولا إنس ولا شيء إلا شهد له يوم القيامة ¶ ¬_________ ¶ (¬1) الحديث أخرجه عبد الله بن الإمام أحمد في زيادات المسند \" 5 / 143 \" والضياء المقدسي في \" المنتقى من مسموعاته بمرو \" (ق 141 / 2) . وانظر سلسلة الأحاديث الصحيحة - للألباني ج2 / ص 576 ج887) .",
            "page": "21",
            "part": "1",
            "seal": "024B9025"
        },
        {
            "id": "15",
            "nass": "قال أبو سعيد سمعته من رسول الله صلى الله عليه وسلم» (¬1) فهذا الحديث يدلّ على أنه يسنّ للمصلي وإن كان وحده في صحراء أن يؤذن للصلاة إذا حضرت. ¶ 15 - إذا كنتُ خارج المدينة مع بعض الأصحاب وحضر وقت صلاة العشاء وأردنا تأخيرها إلى ثلث الليل طلبا للأفضل، فهل نؤذن عند دخول الوقت مباشرة أم نؤخّر الأذان مع الصلاة حتى يكون قُبيل الصلاة مباشرة؟ ¶ ج: الأولى أن يكون الأذان قبل الصلاة مباشرة، ولو أُخرت الصلاة إلى ثلث الليل فإن الأذان ينبغي أن يؤخّر معها أيضا إلى ثلث الليل. ¶ 16 - هل ورد أن المؤذن يلتفت في أذانه يمينا وشمالا؟ ¶ ج: نعم، جاء ذلك في قصة أذان بلال (¬2) رضي الله عنه، «وأنه كان يلتفت أثناء أذانه يمينا وشمالا عند الحيعلتين.» ¶ ¬_________ ¶ (¬1) رواه البخاري (ج2 - ص87، 88) ومالك في الموطأ (ص76) وأحمد (ج3 ص35، 43) وغيرهم. ¶ (¬2) رواه البخاري (634) عن أبي جُحيفة رضي الله عنه، ورواه مسلم كذلك (4 / 218) .",
            "page": "22",
            "part": "1",
            "seal": "16290302"
        },
        {
            "id": "16",
            "nass": "17 - ما كيفية هذا الالتفات، هل يقول \" حي على الصلاة \" يمينا ثم الأخرى شمالا ثمّ يعود يمينا ويقول \" حي على الفلاح \" ثمّ الأخرى شمالا أم كيف يفعل؟ ¶ ج: يقول حيَ على الصلاة يمينا كلا الجملتين، ثم يقول حي على الفلاح شمالا كذلك كلا الجملتين. ¶ 18 - عند الالتفات للحيعلتين (حي على الصلاة. . حي على الفلاح) هل يلتفت المؤذن برأسه فقط أم يلتفت بجسمه كله؟ ¶ ج: الالتفات يكون عند الحيعلتين بالرأس فقط، وذلك بأن يلوي عنقه، كما في حديث معاذ رضي الله عنه (¬1) «أن المؤذن يلوي عنقه» ولكن هذا خاص بما إذا كان يؤذن في غير مُكبّر للصوت (الميكروفون) أما إذا كان يؤذن في مُكبِّر فلا يلتفت لأن الالتفات عن لاقطة الصوت يضعفه. ¶ 19 - لو جمع المؤذن بين أن يلوي عنقه ويلتفت بجسمه قليلا ليكون الصوت أبلغ لمن هم على جانبيه، فما الحكم؟ ¶ ¬_________ ¶ (¬1) حديث معاذ رواه أبو داود ج1 ص140 بلفظ قريب من هذا اللفظ.",
            "page": "23",
            "part": "1",
            "seal": "AC7334E3"
        },
        {
            "id": "17",
            "nass": "ج: الأولى أن يلوي عنقه فقط، ولا يحرك رجليه ولا يلتفت بجسمه. ¶ 20 - إذا كان المؤذن يؤذن في مكبر الصوت (الميكروفون) فهل يُسنّ له الالتفات أيضا؟ ¶ ج: الالتفات يكون للمؤذن إذا كان يؤذن على منارة ونحوها، أما إذا كان يؤذن أمام مكبر الصوت فلا يلتفت لأن الالتفات يُضعفُ صوته، بل يستمرّ في الأذان على ما هو عليه ووجهه مقابل لمكبر الصوت، خاصة وأن صوته يتوزع في جميع الجهات عن طريق مكبرات الصوت. ¶ 21 - هل يُسن للمؤذن أن يرتفع على مكان عالٍ عند الأذان؟ ¶ ج: كان هذا في الأزمنة الأولى ليكون صوته أبلغ وأقوى، وقد كان المؤذن في وقت مضى يرقى على سطح المنارة التي تكون أعلى شيء في المسجد ثمّ يؤذن ليسمع صوته أكثر الناس، أما في هذا الزمان فلا حاجة إلى أن يرقى المؤذن في مكان مرتفع لأن مكبرات الصوت تغني عن ذلك.",
            "page": "24",
            "part": "1",
            "seal": "7A13E550"
        },
        {
            "id": "18",
            "nass": "22 - هل ورد أن المؤذن يضع شيئا من أصابعه في أذنيْه أثناء الأذان؟ ¶ ج: نعم، يضع المؤذن أثناء الأذان أصبُعيْه السبابتين في أذنيه، وقد ذكر ذلك الفقهاء واعتمدوا فيه على بعض الأدلّة. ¶ 23 - ما الحكمة من وضع الأصبعين في الأذنين حال الأذان؟ ¶ ج: الحكمة من ذلك، أن المؤذن مأمور برفع الصوت كثيرا أثناء الأذان، ومعلوم أنه إذا بالغ في رفع صوته خيف عليه من تفجر أذنيه أو تضررهما، فإذا جعل أصبعيه في صماخي أذنيه كان ذلك أدعى إلى عدم التضرر برفع الصوت. ¶ 24 - إذا أذن المؤذن في غير مكبر الصوت، كأن يؤذن في صحراء ونحوها، فما الحكم لو أذن وهو يدور دورانا خفيفا لكي يعمَّ أذانه جميع الأنحاء والجهات التي حوله؟ ¶ ج: لا يُشرع ذلك، بل ينبغي أن يكون واقفا، ولكن يلتفتُ في الحيعلتين يمينا ويسارا، ويكفي ذلك لإعلام من على جانبيه وإسماعهم الأذان.",
            "page": "25",
            "part": "1",
            "seal": "01DA7097"
        },
        {
            "id": "19",
            "nass": "25 - ما الحكم لو أذن المؤذن وهو راكب سيارة أو نحوها؟ ¶ ج: الأذان راكبا لا بأس به، ما دام أنه قد حصل أداء كلمات الأذان كما ينبغي حتى ولو على بعير أو سيارة، فإذا رفع صوته والسيارة تمشي حصل المقصود. ¶ 26 - لو أذن المؤذن وهو راكب ثمّ مشى بالسيارة ونزل ليصلي فهل يؤذن مرة أخرى أم يكفيه الأذان الأول؟ ¶ ج: بل يكفيه الأذان الأول لأن المقصود قد حصل به. ¶ 27 - هل يجوز للمؤذن أن يؤذن وهو جالس؟ ¶ ج: الأصلُ أن ذلك لا يجوز، بل ينبغي أن يؤذن قائما حتى يكون صوته أعلى وأبلغ، أما في هذه الأزمنة فقد يكون الأمر أيسر لأن المؤذن يؤذن غالبا في مكبّر الصوت. ¶ 28 - وبالنسبة للإقامة ماذا لو أقام الصلاة وهو جالس مع قدرته على القيام؟ ¶ ج: الجواب كما ذكرنا في الجواب السابق أن الأصل عدم الجواز، إلّا أن الأمر في هذا الزمان أيسر لأن الأذان والإقامة غالبا تكون في مكبر الصّوت. والله أعلم.",
            "page": "26",
            "part": "1",
            "seal": "172F6584"
        },
        {
            "id": "20",
            "nass": "29 - عند جمع الصلاتين في السّفر هل يؤذن لكل صلاة ويقام أم يكتفي بأذان واحد وإقامة واحدة؟ ¶ ج: عند الجمع في السفر يؤذِّن أذانا واحدا فقط، ثمّ يُقام لكل صلاة إقامة خاصة، فيكون عند جمع الصلاتين أذان وإقامتان. ¶ 30 - هل يشترط للمؤذن أن يستقبل القبلة أثناء أذانه؟ ¶ ج: يُستحبّ له ذلك وهو الأولى في حال الأذان، لكنه غير واجب، فإن القبلة أشرف الجهات فكان الأولى استقبالها دون غيرها. ¶ 31 - إذا كان المؤذن يؤذن في برية ونحوها فهل يُشرع أن يعلو على مرتفع كتل ونحوه أم يؤذن كما هو دون تكلّف الارتفاع والعلوّ؟ ¶ ج: نعم، يشرع للمؤذن أن يرتفع على شيء عند الأذان، حتى يكون ذلك أندى لصوته وأبلغ وأعلى ولو كان في برية ليشهد له كل ما سمعه من حجر ومدر وشجر كما في الحديث (¬1) ¶ ¬_________ ¶ (¬1) تقدم الحديث في مبحث فضل الأذان الحديث رقم3 ص12.",
            "page": "28",
            "part": "1",
            "seal": "30FE9FFA"
        },
        {
            "id": "21",
            "nass": "32 - ذكر بعض أهل العلم أن المؤذن يقول عند نزول المطر الشديد: «صلوا في رحالكم أو في بيوتكم» ؟ فما هو الضابط لمقدار هذا المطر الذي يجيز ترك الاجتماع للصلاة في المسجد؟ ¶ ج: الحديث الذي في ذلك ورد في السّفر (¬1) وأنهم كانوا مسافرين، والمسافرون عادة يكونون متفرقين في أنحاء البرية ويشقّ عليهم أن يأتوا جميعا إلى المكان الذي يجتمعون فيه وبينهم وبين المكان الذي يجتمعون فيه طين ودحض ومستنقعات ومياه تحول بينهم وبين هذا المكان الذي يصلون فيه جماعة، فرُخص لهم في هذه الحالة أن يصلوا في رحالهم، وقوله: \" رحالهم \" دليل على أنهم يصلون وهم في البراري كلٌّ في رحْله، ولم يقل \" صلوا في بيوتكم \" فالصلاة في الرحال يُراد بها صلاة المسافرين في رحالهم ومحطٌ أثقالهم وأمتعتهم. ¶ 33 - بعض الناس يتساهل بالصلاة في بيته عند وجود أدنى قدر من المطر فما حكم ذلك؟ ¶ ¬_________ ¶ (¬1) الحديث رواه البخاري (ج2 ص112 فتح) عن ابن عمر رضي الله عنهما أن رسول الله صلى الله عليه وسلم كان يأمر مؤذنا يؤذن ثمّ يقول على أثره - ألا صلوا في الرحال - في الليلة، الباردة أو المطيرة في السفر.",
            "page": "28",
            "part": "1",
            "seal": "96722E7C"
        },
        {
            "id": "22",
            "nass": "ج: لا يجوز أن يصلي الرجل في بيته إلّا لعذر شديد كأن يكون المطرُ مستمرا وليس عنده سيارة تنقله إلى المسجد أو يكون بينه وبين المسجد طين ومستنقعات يخوض فيها إلى ركبته أو إلى نصف ساقه في طين ودحض ومزلّة أقدام، فمع استمرار المطر الذي يبلّ الثياب ويغرقها ومع وجود الدحض والمزلّة والطين يرخص له في هذه الحالة أن يصلي في بيته. وأما إذا لم يوجد ذلك فلا بدَ من إجابة النداء، والصلاة جماعة في المساجد. ¶ 34 - إذا جئتُ مع صاحب لي إلى مسجد قد صلي فيه وقد فاتتنا صلاة الجماعة وأردنا أن نصلي جماعة، فهل الأولى لي الأذان أم عدمه؟ ¶ ج: الأولى عدم الأذان، لأن المقصود بالأذان الإعلام بدخول الوقت، وقد علمتم بدخوله فلا داعي للأذان. ¶ 35 - وبالنسبة للإقامة، هل يسن لنا أن نقيم الصلاة أم نترك الإقامة أيضا؟ ¶ ج: الإقامة تختلف في حُكمها عن الأذان فيُشرع لكما أن تقيما الصلاة قبل الشروع في الصلاة فإنها شرعت للإعلام بالقيام إلى الصلاة فإن صليتما بدون إقامة صحت الصلاة.",
            "page": "29",
            "part": "1",
            "seal": "75154464"
        },
        {
            "id": "23",
            "nass": "36 - إذا فاتتني صلاة الجماعة في المسجد وأردت صلاتها في البيت، فهل يُشرع لي الأذان أم لا؟ ¶ ج: لا يشرع لك الأذان، لأن المقصود من الأذان إعلام الناس بدخول وقت الصلاة، وأنت في هذه الحالة تصلي وحدك فلا يشرع لك الأذان. ¶ 37 - وبالنسبة لإقامة، هل يُشرع لي إذا كنتُ أريد أن أصلي منفردا صلاة مفروضة، أن أقيم الصلاة أم لا؟ ¶ ج: إذا صليت منفردا، فأنت مخيّر إن شئت أن تُقيم الصلاة، وإن شئت أن تقوم إلى الصلاة من غير إقامة كلاهما لا حرج فيه، لأن المقصود من الإقامة إعلام الحاضرين بإقامة الصلاة للقيام إليها والاصطفاف لها وما دام أنك وحدك فالأمرُ يختلف فإنك قد قمت إلى الصلاة وليس هناك من تنبّهه لذلك.",
            "page": "30",
            "part": "1",
            "seal": "468A1FC7"
        },
        {
            "id": "24",
            "nass": "[القسم الثاني فتاوى في ألفاظ الأذان وأحكامها] ¶ القسم الثاني ¶ فتاوى في ¶ ألفاظ الأذان وأحكامها",
            "page": "31",
            "part": "1",
            "seal": "FBA45F5F"
        },
        {
            "id": "25",
            "nass": "38 - إذا كان المؤذن يؤذن ونسي أحد ألفاظ الأذان أثناء الأذان كأن ينسى قوْل: حي على الصلاة ولم يتذكر إلا وهو يقول: لا إله إلا الله: أي في ختام الأذان، فماذا يفعل؟ ¶ ج: إذا نسي المؤذن شيئا من ألفاظ الأذان فإنه يقوله بعدما ينتهي فلو نسي. حي على الفلاح، فإنه يقولها بعد نهاية الأذان ولا حرج في ذلك ولا يلزمه أن يعيد ما بعدها. ¶ 39 - إذا نسي المؤذن التثويب - أي قول: الصلاة خير من النوم - في أذان الفجر، ولم يتذكر إلاّ في ختام الأذان فماذا يفعل؟ ¶ ج: إذا نسيها المؤذن فإنه يقولها بعد انتهاء الأذان ولا حرج، أي بعدما يقول: لا إله إلا الله: يقول: الصلاة خير من النوم مرتين ولا حرج في ذلك ولا تلزمه إعادة الأذان. ¶ 40 - إذا أعاد المؤذن بعد اختتام الأذان ما نسيه فهل يكمل ما بعده أم لا؟ أي إذا نسي أن يقول: الصلاة خير من",
            "page": "33",
            "part": "1",
            "seal": "82EDE75C"
        },
        {
            "id": "26",
            "nass": "النوم: فقالها بعد اختتام الأذان هل يكمل ما بعدها من التكبير والتهليل أم لا؟ ¶ ج: لا، لا يكمل ما بعدها لأنه قد قال ما بعدها، لكن يقولها هي تداركا لها فقط. ¶ 41 - ماذا نفعل مع الروايات المتعدّدة الواردة في الأذان، أيهما نختار، أم أننا نؤذن بهذا مرة وهذا مرّة؟ ¶ ج: الصحيح أنك تؤذن بأذان بلال، وهو المشهور بين الناس الآن، وعدد جُمَلِهِ خمس عشرة جملة. ¶ 42 - أيهما أفضل في الأذان الترجيع أم عدمه؟ ¶ ج: الأفضل عدم الترجيع، وذلك لأنه لم يذكر إلاّ في حديث محتمل وهو حديث أبي محذورة (¬1) وفيه «أنّ النبي صلى الله عليه وسلم علّمه الأذان وذكر له الترجيع فيه» ولكن الذي نرى أنّ النبي صلى الله عليه وسلم ذكر له الترجيع تلقينا له بالشهادة لأنه كان حديث عهد بإسلام فأراد أن تستقرّ الشهادتان في قلبه. ¶ ¬_________ ¶ (¬1) حديث أبي محذورة رواه مسلم في كتاب الصلاة - حديث رقم 4 - من حديث أبي محذورة رضي الله عنه، وأبو داود (حديث 502) والنسائي في (كم الأذان من كلمة) وابن ماجه (حديث 709) ، وغيرهم.",
            "page": "34",
            "part": "1",
            "seal": "A6B1F72B"
        },
        {
            "id": "27",
            "nass": "43 - ما المقصود بالترجيع الذي ذكرتم أنه ورد في حديث أبي محذورة؟ ¶ ج: الترجيع هو تكرار الشهادتين، أي أن يأتي بالشهادتين: أشهد أن لا إله إلا الله. . مرتين ثمّ أشهد أن محمدا رسول الله. . مرتين يخفض بهما صوته، ثمّ يأتي بالشهادتين بعد ذلك بصوت مرتفع كصوت الأذان أي يقول: أشهد أن لا إله إلا الله مرتين. ثم أشهد أن محمدا رسوله الله. . مرتين ثم يرفع بهما صوته بعدما قالهما وهو خافض لصوته هذا هو الترجيع الذي جاء في حديث أبي محذورة (¬1) ¶ 44 - لو فعل المؤذن الترجيع أحيانا وتركه أحيانا، هل هو الأولى أم يتركه دائما؟ ¶ ج: لا بأس في ذلك - إن شاء الله - لكن الأولى أن يستمر على أذان واحد وذكرنا أن أذان بلال هو الأولى بالاستمرار عليه، وهو المعمول به الآن وهو الذي كان يسمعه النبي صلى الله عليه وسلم منه سفرا وحضرا ويقره. ¶ 45 - عند خفض الصوت بالشهادتين الأولييْن عند الترجيع، هل معنى هذا الخفض أنه يقولها في نفسه أم يحرك ¶ ¬_________ ¶ (¬1) تقدم تخريجه في الصفحة السابقة.",
            "page": "35",
            "part": "1",
            "seal": "21CAFC1C"
        }
    ],
    "t31219": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "تقديم صاحب الفضيلة الشيخ العلامة عبد الله بن عبد الرحمن الجبرين"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "فضل الأذان وفضلية المؤذنين"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الأول فتاوى في شروط الأذان والمؤذن"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الثاني فتاوى في ألفاظ الأذان وأحكامها"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الثالث فتاوى في صفة المؤذن أثناء الأذان"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الرابع فتاوى في أحكام ما يعرض لمجيب المؤذن"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الخامس فتاوى في مبطلات الأذان ومكروهاته"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "القسم السادس فتاوى في أحكام إجابة الأذان والإقامة"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "القسم السابع فتاوى متفرقة"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "من مخالفات وأخطاء المؤذنين"
        }
    ]
}