{
    "b31239": [
        {
            "id": null,
            "nass": "[تطهير الجنان والأركان عن أدران الشرك والكفران] ¶ [خطبة الكتاب] ¶ تطهير الجنان والأركان ¶ عن أدران الشرك والكفران أحمد بن حجر آل بو طامي آل ابن علي قاضي المحكمة الشرعية بقطر",
            "page": null,
            "part": null,
            "seal": "FC4B4BC4"
        },
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم",
            "page": "5",
            "part": "1",
            "seal": "B25C2C2D"
        },
        {
            "id": "2",
            "nass": "خطبة الكتاب الحمد لله الذي أمرنا بالعبادة: بطاعته وطاعة رسوله، ووعدنا بالحسنى مع الزيادة. والصلاة والسلام على سيدنا محمد، البالغ منتهى الشرف والسيادة، وعلى آله وأصحابه الذين منحهم الله العزة والسعادة. ¶ أما بعد: ¶ فقد حورب الإسلام منذ أن بزغ فجره بمختلف الأسلحة. ومن أشدها فتكاً، وأخبثها مكراً، وأكثرها رواجاً: دعاية المُخرفين والقبوريين والصوفية المبطلين الذين لم يدخروا وسعاً في نشر البدع والضلالات باسم الدين، والدين منها بريء. كما دعوا إلى عبادة القبور وحسَّنوها للجماهير بشتى الأساليب، من بناء القباب والأضرحة عليها وتزويقها، ووضع الستور النفيسة عليها، وجعلوا السدنة حولها ليطوفوا بالزائرين حول الضرائح، ويعلموهم كيف يدعون الأولياء، وينزلون بهم حاجاتهم، بدلًا من اللجوء إلى",
            "page": "7",
            "part": "1",
            "seal": "52FAD383"
        },
        {
            "id": "3",
            "nass": "الحي الذي لا يموت، ومَن بيده ملكوت كل شيء. واخترعوا حكايات وكرامات مختلفة لا تمتّ إلى الصحة بسبب، وأنشدوا قصائد تطفح بالاستغاثات والنداءات التي لا تصلح إلا لخالق الأرض والسماوات. ¶ وألفوا كتبا تدعو إلى عبادة الأنبياء والصالحين، سبكت في قالب حب الأنبياء والأولياء، وأنهم هم الشفعاء لنا عند الله، والواسطة بيننا وبينه تعالى. وعززوا أباطيلهم بأحاديث موضوعة، وبأقيسة فاسدة، وبما لا يدل على مطلبهم من آية أو حديث صحيح كما سترى في هذه الرسالة إِن شاء الله تعالى. ¶ وعم هذا الداء الوبيل سائر الأقطار الإسلامية، ولم يسلم منه إلّا القليل من عباد الله الصالحين والعلماء العاملين الذين عرفوا التوحيد الذي جاء به الأنبياء والمرسلون. وصانوه من كل شبهة وبدعة، وقد حفظ الله تعالى الأقطار الإسلامية في جزيرة العرب من أوثان الأضرحة والمقامات والمشاهد والمزارات لتكون قدوة للمسلمين. وانتشرت دعاية الشيطان للوثنية الجديدة، ونشط لها المبشرون بالضلال وعبادة غير ذي الجلال؛ فانخدع بها أكثر المسلمين كما انخدع بها مَنْ قبلهم، وانصرفوا عن توحيد الإله",
            "page": "8",
            "part": "1",
            "seal": "DA75D09A"
        },
        {
            "id": "4",
            "nass": "العظيم خالق الأنام ومدبر أمورهم، وأخذوا يتقربون إلى قبور الأنبياء والصالحين، وإلى الأشجار والغيران المنسوبة إليهم بأنواع النذور والدعوات لكشف ضر نزل بهم، أو طلب حاجة لهم، مما ليس في قدرة أحد إلا رب العالمين، وطافوا بالأوثان الجديدة والقديمة كما يطاف بالكعبة المعظمة، وشدّوا الرحال من الأماكن الشاسعة بقصد الحج لتلك المزارات البدعية، وأوقفوا الأموال الطائلة على تلك العتبات المقدسة عندهم حتى لتجتمع في خزائن بعض المقبورين أموال طائلة يتقاسمها القائمون عليها، ورحم الله شاعر النيل حافظ إبراهيم؛ لقد قال: ¶ أحياؤنا لا يرزقون بدرهم ... وبألف ألفٍ ترزق الأموات ¶ مَنْ لي بحظ النائمين بحفرة ... قامت على أعتابها الصلوات ¶ يسعى الأنام لها ويجري حولها ... بحر النذور وتُقرأ الآيات ¶ ويقال هذا الباب باب المصطفى ... ووسيلة تقضى بها الحاجات",
            "page": "9",
            "part": "1",
            "seal": "782EF5F8"
        },
        {
            "id": "5",
            "nass": "وإنك لتجد الزحام حول تلك القبور واختلاط الرجال بالنساء، وبكاء الكثيرين وصراخهم وعويلهم ودوي أدعيتهم. ¶ كما تجد كثيراً من مدعي العلم ومروجي الضلال يحسنون لهم تلك الأعمال ويحضونهم على تلك المنكرات يبتغون بذلك عرض الحياة الدنيا. وقد أتى العوام هذه الشركيات والبدع والضلالات، باعتقاد أنها من صميم الدين، وأنها تقربهم إلى رب العالمين، لكونهم مخدوعين بدعايات أدعياء العلم ورؤساء الضلال، وسدنة الضرائح. والويل كل الويل لمن أنكر عليهم وبين لهم أن هذه الأعمال ليست من الدين بشيء، بل تنافيه، والدين منها بريء، وأن الواجب عليهم أن يُفردوا ربّهم بهذه العبادات التي يتقربون بها إلى هؤلاء الأموات، الذين لا يملكون لأنفسهم نفعاً ولا ضراً ولا حياةً ولا موتاً ولا نشوراً فضلًا عن أن يملكوا ذلك لغيرهم. ¶ فالعلماء إزاء هذه البدع والشركيات أصناف ثلاثة: ¶ صنف يؤيد تلك البدع والخزعبلات ويدعو إليها، وقد يكتب وينشر في تأييد مذهبه، جهلاً أو طلبا لمصلحة دنيوية.",
            "page": "10",
            "part": "1",
            "seal": "A22310B9"
        },
        {
            "id": "6",
            "nass": "وصنف يعرف الحق، وأن ما عليه جمهور الناس باطل وضلال، لكنه يساير العامة وأشباههم، خوفاً أو طمعاً. ¶ وصنف ينكر ذلك ويدعو الناس إلى ترك تلك المحدثات ويرشدهم إلى التوحيد والتمسك بالسنة المطهرة، وقليل ما هم. ¶ وبالرغم من كثرة المؤلفات في هذا العصر، وانتشار التعليم والثقافة وكثرة المتعلمين والدعاة، فإن أكثرهم لم يهتموا بعلم التوحيد، لا سيما توحيد الألوهية. لأن مقاومة النفس والشيطان لمنهج الحق أعظم منها لما دونه. ¶ لهذا رأيت أن الحاجة ماسة إلى وضع رسالة في بيان أقسام التوحيد، وبسط الكلام على توحيد الألوهية معززاً بالأدلة من القرآن الكريم وأحاديث الرسول العظيم صلى الله عليه وسلم الصحيحة أو الحسنة ودفع شبه المبتدعة، لعل الله ينفع بها عباده، وهذه هي دعوة الرسل سواء كثر المستجيبون أو قلّوا. ¶ ولكن كثرة الشواغل لم تقو العزم حتى زارنا الشيخ عبد الحميد البكري السيلاني، الداعي لتوحيد الله وإفراده بالعبادة، والتمسك بسنة الرسول صلى الله عليه وسلم وخلفائه الراشدين، والمحارب للبدع",
            "page": "11",
            "part": "1",
            "seal": "B5158293"
        },
        {
            "id": "7",
            "nass": "والمحدثات، والزيادة في دين الإسلام. ¶ وقد ذكر لنا الأخ المذكور أنه يلاقي كثيراً من العناء في \"سيلان\" من الذين يدعوهم إلى نبذ الخرافات والبدع، وعبادة غير الله، وطلب مني أن أمضي فيما عزمت عليه من تأليف هذه الرسالة ففعلت، وقد ترجمها إلى اللغة المليبارية أخونا الفاضل محمد سليم ميران المليباري. ¶ أسأل الله العظيم أن يجعل هذا العمل خالصاً لوجهه الكريم، وموجباً للفوز بجنات النعيم، وصلى الله على سيدنا محمد وعلى آله وصحبه والتابعين. ¶ أحمد بن حجر",
            "page": "12",
            "part": "1",
            "seal": "993CF461"
        },
        {
            "id": "8",
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله رب العالمين، والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين. أما بعد: ¶ فقد قال الله تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} [الذاريات: 56] أي لآمرهم أن يفردوني بالعبادة. وهذا هو التوحيد الذي جاءت به الرسل عليهم الصلاة والسلام من عهد نوح إلى عهد نبينا محمد صلى الله عليه وسلم. ¶ [أقسام التوحيد] ¶ أقسام التوحيد ينقسم التوحيد إلى ثلاثة أقسام: توحيد الربوبية وتوحيد الألوهية وتوحيد الأسماء والصفات. ¶ 1 - توحيد الربوبية: وهو اعتقاد أن الله سبحانه وتعالى خالق العباد ورازقهم، محييهم ومميتهم، مدبّر أمورهم والمتصرف في أحوالهم. فهو",
            "page": "13",
            "part": "1",
            "seal": "A4D41937"
        },
        {
            "id": "9",
            "nass": "إفراد الله بأفعاله كلها. ¶ وهذا قد أقر به المشركون السالفون، وجميع أهل الملل من اليهود والنصارى والصابئين والمجوس. ¶ ولم ينكر هذا التوحيد إلا الدهرية فيما سلف، وبعض الملاحدة في زماننا. ¶ الدليل على وحدانية الله في ربوبيته: إذا رأيت إبرة، أيقنت أن لها صانعا، فكيف بهذا الكون العظيم الذي يبهر العقول، ويحير الألباب؟ هل وجد بلا موجد، ونظم بلا منظم، وكان كل ما فيه من نجوم وغيوم، وبروق ورعود، وقفار وبحار، وليل ونهار، وظلمات وأنوار، وأشجار وأزهار، وجن وإنس، ومَلك وحيوان، إلى أنواع لا يحصيها العد، ولا يأتي عليها الحصر، هل كان كل ذلك بلا خالق؟ ¶ اللهم لا يقول هذا من كان عنده مسكة من عقل، أو ذرة من فهم. ¶ وبالجملة: فالبراهين على ربوبيته لا يأتي عليها العدّ، وصدق الله، إذ قال: {أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ} [الطور: 35]",
            "page": "14",
            "part": "1",
            "seal": "566E4F37"
        },
        {
            "id": "10",
            "nass": "وقال: {اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ} [الزمر: 62] ¶ الدليل على إقرار المشركين بوحدانية الله في الربوبية: وقال الله تعالى: {وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّهُ قُلِ الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ} [لقمان: 25] وقال تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الْأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلَا تَتَّقُونَ - فَذَلِكُمُ اللَّهُ رَبُّكُمُ الْحَقُّ فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ فَأَنَّى تُصْرَفُونَ} [يونس: 31 - 32] وقال تعالى: {وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ خَلَقَهُنَّ الْعَزِيزُ الْعَلِيمُ} [الزخرف: 9] على أن الشرك يعني اتخاذ الشريك، فمع إفرادهم الله بالربوبية إلا أنهم يجعلون معه شريكاً في العبادة، مع أنهم ما كانوا يساوون آلهتهم بالله في كل شيء، بل في المحبة والتعظيم والخضوع والدعاء، لا في الخلق والإيجاد والنفع والضر.",
            "page": "15",
            "part": "1",
            "seal": "B6BCADD0"
        },
        {
            "id": "11",
            "nass": "توحيد الربوبية لا يدخل الإنسان في دين الإسلام: من هذا تعلم أيها القارئ الكريم، أن هذا التوحيد لا يدخل الإنسان في دين الإسلام، ولا يعصم دمه وماله، ولا ينجيه في الآخرة من النار، إلا إذا أتى معه بتوحيد الألوهية. ¶ 2 - توحيد الألوهية: وهو توحيد العبودية، أي إفراد الله بالعبادة، لأنه المستحق لأن يعبد لا سواه مهما سمت درجته وعلت منزلته. ¶ وهو التوحيد الذي بُعثت به الرسل إلى أممهم، لأن الرسل - عليهم السلام- جاءوا مستدلين بتوحيد الربوبية الذي كانت أممهم تعتقده، داعين إلى توحيد الألوهية، كما أخبر الله عنهم في كتابه المجيد. ¶ قال الله مخبراً عن نوح: {وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ إِنِّي لَكُمْ نَذِيرٌ مُبِينٌ - أَنْ لَا تَعْبُدُوا إِلَّا اللَّهَ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ أَلِيمٍ} [هود: 25 - 26] ¶ وقال الله مخبراً عن إبراهيم: {يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا} [مريم: 42]",
            "page": "16",
            "part": "1",
            "seal": "FBAD3CFD"
        },
        {
            "id": "12",
            "nass": "وقال عن هود: {وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ إِنْ أَنْتُمْ إِلَّا مُفْتَرُونَ} [هود: 50] ¶ وقال عن صالح: {وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ} [هود: 61] ¶ وقال الله مخبراً عن موسى: {قَالَ أَغَيْرَ اللَّهِ أَبْغِيكُمْ إِلَهًا وَهُوَ فَضَّلَكُمْ عَلَى الْعَالَمِينَ} [الأعراف: 140] ¶ وقال عن عيسى: {إِنَّ اللَّهَ هُوَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ هَذَا صِرَاطٌ مُسْتَقِيمٌ} [الزخرف: 64] ¶ وأمر الله نبيه محمدا صلى الله عليه وسلم أن يقول لأهل الكتاب: {قُلْ يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ} [آل عمران: 64] ¶ وقال الله تعالى: {يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ} [البقرة: 21] ¶ وبالجملة: فالرسل كلهم بعثوا بتوحيد الألوهية ودعوة القوم إلى إفراد الله بالعبادة، واجتناب عبادة الطواغيت والأصنام. ¶ كما قال الله. {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} [النحل: 36]",
            "page": "17",
            "part": "1",
            "seal": "1DE86CEC"
        },
        {
            "id": "13",
            "nass": "وستمر بنا آيات أخر من كتاب الله تنهى عن اتخاذ الوسطاء والشفعاء من الملائكة والنبيين والصالحين أولياء ومعبودين من دون الله. ¶ تفسير العبادة العبادة في اللغة معناها: التذلل والخضوع، يقال: طريق معبد أي مذلل. ¶ وفي الشرع، معنى العبادة- كما قال شيخ الإسلام- هي: طاعة الله، بامتثال ما أمر الله به على ألسنة الرسل. ¶ وقال أيضاً: العبادة اسم جامع لكل ما يحبه الله ويرضاه من الأعمال والأقوال والأفعال الظاهرة والباطنة. اهـ. ¶ فعلى المسلم أن يفرد ربه بجميع أنواع العبادات، مخلصاً لله فيها، وأن يأتي بها على الوجه الذي سنه رسول الله قولاً أو عملاً. ليس له اختيار في زيادتها ولا نقصها.",
            "page": "18",
            "part": "1",
            "seal": "4CB8798C"
        },
        {
            "id": "14",
            "nass": "شمول العبادة للأنواع الآتية واعلم أن العبادة تشمل الصلاة، والطواف، والحج، والصوم، والنذر، والاعتكاف، والذبح، والسجود، والركوع، والخوف والرهبة، والرغبة، والدعاء، والتوكل، والاستغاثة، والرجاء. . إلى غير ذلك من أنواع العبادات التي شرعها الله في قرآنه المجيد، أو شرعها رسول الله صلى الله عليه وسلم بالسنة الصحيحة القولية أو العملية. ¶ فمن صرف شيئاً منها لغير الله يكون مشركاً، لقوله تعالى: {وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ لَا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ} [المؤمنون: 117] ¶ وقوله: {وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا} [الجن: 18] ¶ \"فأحد\" جاءت نكرة في سياق النهي، تعم كل مخلوق، رسولاً كان أو ملكاً أو صالحاً. ¶ أوّل حدوث الشرك: إذا ثبت هذا، فاعلم أن أول ما حدث الشرك في قوم نوح،",
            "page": "19",
            "part": "1",
            "seal": "B3CE9861"
        },
        {
            "id": "15",
            "nass": "ولما أرسل الله إليهم نوحاً يدعوهم إلى عبادة الله وحده، وترك عبادة تلك الأصنام، عاندوا وأصروا على شركهم، وقابلوا نوحاً بالكفر والتكذيب. وقالوا- كما في القرآن الكريم: {لَا تَذَرُنَّ آلِهَتَكُمْ وَلَا تَذَرُنَّ وَدًّا وَلَا سُوَاعًا وَلَا يَغُوثَ وَيَعُوقَ وَنَسْرًا} [نوح: 23] ¶ في الصحيح عن ابن عباس - رضي الله تعالى عنهما- في هذه الآية، قال: هذه أسماء رجال صالحين من قوم نوح، لمّا هلكوا أوحى الشيطان إلى قومهم أن انصبوا في مجالسهم التي كانوا يجلسون فيها أنصابا، أي صوروهم على صور أولئك الصالحين وسموها بأسمائهم ففعلوا، ولم تعبد حتى إذا هلك أولئك ونسي العلم عبدت. ¶ قال الحافظ ابن القيم - رحمه الله-: قال غير واحد من السلف: لما ماتوا عكفوا على قبورهم ثم صوروا تماثيلهم، ثم طال عليهم الأمد فعبدوهم. ¶ سبب الشرك الغلو في الصالحين ومن هنا نعلم أن الشرك إنما حدث في بني آدم بسبب الغلو في الصالحين.",
            "page": "20",
            "part": "1",
            "seal": "33AE0530"
        },
        {
            "id": "16",
            "nass": "ومعنى الغلو: زيادة التعظيم بالقول والاعتقاد، ولهذا قال الله تعالى: {يَا أَهْلَ الْكِتَابِ لَا تَغْلُوا فِي دِينِكُمْ وَلَا تَقُولُوا عَلَى اللَّهِ إِلَّا الْحَقَّ إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللَّهِ وَكَلِمَتُهُ} [النساء: 171] ¶ أي لا تفرطوا في تعظيمه حتى ترفعوه عن منزلته التي أنزله الله، فتنزلوه المنزلة التي لا تنبغىِ إلّا لله. ¶ والخطاب وإن كان لأهل الكتاب، فإنه عام يتناول جميع الأمة، تحذيرا لهم أن يفعلوا بنبيهم، مثلما فعلت النصارى بعيسى واليهود بعزير. ¶ ولهذا ورد في الحديث الصحيح عن عمر بن الخطاب، أن رسول الله كل قال: «لا تُطروني كما أطرت النصارى عيسى بن مريم، إنما أنا عبد، فقولوا عبدُ الله ورسوله» . ¶ أي لا تتجاوزوا الحد في مدحي، فتنزلوني فوق منزلتي التي أنزلني الله بها، كما غلت النصارى في عيسى فادعوا فيه الألوهية. وإنما أنا عبد اللهّ ورسوله، فصفوني كما وصفني ربىِ. ¶ ولكن أبَى الجاهلون والمخرفون إلا مخالفة أمر رسول الله، وارتكاب نهيه، فناقضوه أعظم مناقضة، وضاهئوا النصارى في",
            "page": "21",
            "part": "1",
            "seal": "2C144E14"
        },
        {
            "id": "17",
            "nass": "غلوهم وشركهم، وبنوا القباب والمساجد على أضرحة الأولياء والصالحين، وصلوا فيها- وإن كان لله لكن بقصد التعظيم للمقبورين، وطافوا بقبورهم، واستغاثوا ربهم في كشف الملمات وقضاء الحاجات، ورأوا أن الصلاة في أضرحة الأولياء أفضل من الصلاة في المساجد. ¶ وقد ورد في الحديث الشريف عن عائشة، عن النبي صلى الله عليه وسلم قالت: «لما نُزِل برسول الله صلى الله عليه وسلم طفق يطرح خميصة له على وجهه، فإذا اغتم بها كشفها، فقال- وهو كذلك. \"لعنة الله على اليهود والنصارى اتخذوا قبور أنبيائهم مساجد، يُحذّر ما صنعوا: ولولا ذلك أبرز قبره، غير أنه خشي أن يتخذ مسجداً» أخرجه الشيخان. ¶ وجرى منهم الغلو في الشِّعر والنثر ما يطول عَدُّه، حتى جوزوا الاستغاثة بالرسول وسائر الصالحين، في كل ما يستغاث فيه بالله، ونسبوا إليه علم الغيب!! حتى قال بعض الغلاة: لم يفارق الرسول الدنيا حتى علم ما كان وما يكون!! ، وخالفوا صريح القرآن: {وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ} [الأنعام: 59] وقال تعالى: {إِنَّ اللَّهَ عِنْدَهُ عِلْمُ السَّاعَةِ وَيُنَزِّلُ الْغَيْثَ وَيَعْلَمُ مَا فِي الْأَرْحَامِ وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ} [لقمان: 34]",
            "page": "22",
            "part": "1",
            "seal": "959C4332"
        },
        {
            "id": "18",
            "nass": "وقال تعالى مخبراً عن رسوله: {وَلَوْ كُنْتُ أَعْلَمُ الْغَيْبَ لَاسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ} [الأعراف: 188] وقال: {قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ} [النمل: 65] ¶ وإذ علمتم أن الشرك حدث بسبب الغلو في الصالحين، وأنه إنما جاءت الرسل من أولهم إلى آخرهم يدعون العباد إلى إفراد الله بالعبادة، لا إلى إثبات أنه خلقهم ونحوه، إذ هم مقرون بذلك كما قررناه وكررناه. [وإن كان ذلك أيضاً جزءا من التوحيد] . ¶ ولذا قالوا: {أَجِئْتَنَا لِنَعْبُدَ اللَّهَ وَحْدَهُ وَنَذَرَ مَا كَانَ يَعْبُدُ آبَاؤُنَا} [الأعراف: 70] أي لنفرده بالعبادة ونخصه بها من دون أوليائنا. ¶ [أنواع العبادة وأدلتها] ¶ أنواع العبادة وأدلتها ونعلم أن من أنواع العبادة- كما سبق- الركوع والسجود، والطواف والنذر، والذبح والاستغاثة والاستعانة، والحلف والتوكل إلى غير ذلك مما مر. فدليل الركوع والسجود قوله تعالى:",
            "page": "23",
            "part": "1",
            "seal": "617AA0D3"
        },
        {
            "id": "19",
            "nass": "{يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ} [الحج: 77] ¶ ودليل الصلاة والذبح قوله: {قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ - لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ} [الأنعام: 162 - 163] ¶ وقوله: {فَصَلِّ لِرَبِّكَ وَانْحَرْ - إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ} [الكوثر: 2 - 3] والحديث الصحيح: «لعن الله من ذبح لغير الله» . ¶ ودليل النذر والطواف قوله تعالى: {وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ} [الحج: 29] ¶ ودليل الحلف، الحديث الوارد عن ابن عمر - رضي الله عنه - عن النبي صلى الله عليه وسلم-: «من حلف بغير الله فقد أشرك» . وفي لفظ \"فقد كفر\". ¶ ودليل الاستغاثة، قوله تعالى. {إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ} [الأنفال: 9] وقول النبي صلى الله عليه وسلم: «إنه لا يُستغاث بي وإنّما يُستغاث بالله» رواه الطبراني بإسناده. ¶ ودليل الاستعانة، قوله تعالى: {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ} [الفاتحة: 5]",
            "page": "24",
            "part": "1",
            "seal": "ED604258"
        },
        {
            "id": "20",
            "nass": "والحديث الصحيح عن رسول الله صلى الله عليه وسلم: «إذا سألت فاسأل الله، وإذا استعنت فاستعن بالله» . ¶ ودليل الخوف، قوله تعالى: {وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ} [آل عمران: 175] ¶ ودليل التوكل، قوله تعالى: {وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ} [المائدة: 23] ¶ ودليل الرهبة، قوله تعالى: {وَإِيَّايَ فَارْهَبُونِ} [البقرة: 40] ¶ ودليل الدعاء، قوله تعالى: {وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ} [يونس: 106] ¶ وهذا خطاب للرسول صلى الله عليه وسلم - كما ترى- أي لا تدع يا محمد من دون معبودك وخالقك شيئاً لا ينفعك في الدنيا ولا في الآخرة، ولا يضرك في دين ولا دنيا فإن فعلت: فدعوتها من دون الله، فإنك إذاً من الظالمين أي المشركين بالله. والرسول صلى الله عليه وسلم معصوم من الشرك وكلّ كبائر الذنوب، وإنما هذا تعليم للأمة. ¶ وقوله: {وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ} [يونس: 107] ¶ وقوله: {وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ - وَإِذَا حُشِرَ النَّاسُ كَانُوا لَهُمْ أَعْدَاءً وَكَانُوا بِعِبَادَتِهِمْ كَافِرِينَ} [الأحقاف: 5 - 6]",
            "page": "25",
            "part": "1",
            "seal": "F078ACC9"
        },
        {
            "id": "21",
            "nass": "والمستغيث بالمخلوق إنما ينادي ويدعو غير الله، كأن يستغيث قائلاً: يا رسول الله أنقذني من هذه الشدة، أو يا عبد القادر، أو يا دسوقي، أو يا رفاعي، أو يا بدوي. . . إلخ. ولا ريب أن المستغيث بغير الله داخل في عداد الظالمين المشركين. ¶ وكيف يستغيث العاقل المؤمن بغير الله، وهو يقرأ هذه الآيات أو يسمعها؟! ¶ ومنها قوله تعالى: {أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ} [النمل: 62] بين الله في هذه الآية، أن المشركين من العرب ونحوهم، كانوا يعلمون أنه لا يجيب المضطر ويكشف السوء إلّا الله وحده، فذكر ذلك محتجاً عليهم في اتخاذهم الشفعاء من دونه، ولهذا قال: \"أإله مع اللهّ\" بالاستفهام الإنكاري، أي ليس إله مع الله يجيب المضطر ويكشف السوء.",
            "page": "26",
            "part": "1",
            "seal": "25E943E4"
        },
        {
            "id": "22",
            "nass": "الركوع والسجود والنذر لغير الله فالذي يركع أو يسجد لِحَيٍّ أو لميت، أو ينذر لغير الله، كأن ينذر لقبور الأولياء أو الصالحين، أو يذبح لهم، أو للأشجار أو للعيون أو للكهوف أو للمقامات والأضرحة، أو يطوف بقبر نبي أو ولي، كأن يطوف بقبر الرسول، أو بقبر علي بن أبي طالب، أو بقبر الحسن أو الحسين، أو علي بن موسى الرضا، أو عبد القادر الجيلاني، أو البدوي، أو الرفاعي أو زينب أو رقيّة أو يستغيث بهم في الشدائد، كأن يقول: \"يا رسول الله أنقذني، يا سول الله فرج عني هذا الكرب، المدد يا عبد القادر يا جيلاني. أو يطلب من غير الله ما لا يقدر عليه إلا الله، كأن يطلب من المخلوق شفاعة عند الله، أو مغفرة للذنوب، أو تحصيلًا للجنة أو نجاةٍ من النار، أو أن يرزقه ولداً، أو أن يطلعه على الغيب، أو نحو ذلك من الأمور التي ليست في قدرة المخلوق أن يفعلها. فإنه يكون بكل فعل من هذه الأفعال مشركاً بالله العظيم شركاً أكبر، لا يغفر الله له إلّا أن يتوب. لقوله تعالى: ¶ {إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا} [النساء: 48]",
            "page": "27",
            "part": "1",
            "seal": "BED729AE"
        },
        {
            "id": "23",
            "nass": "أمّا ما كان في إمكان المخلوق الحي، فلا بأس بأن يستعين به، مثل أن يطلب منه أن يعينه في قضاء حاجة، أو إنقاذٍ من غرق أو حريق أو ما سوى ذلك. ¶ الأمر لله وحده والمخلوق عاجز هذا وقد أكثر الله في كتابه المجيد من الآيات الآمرة بعبادته وحده ودعائه وحده. كما قال الله: ¶ {يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ} [البقرة: 21] ¶ وقال الله: {وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا} [النساء: 36] ¶ وقال: {وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا} [الإسراء: 23] ¶ وقال مبيناً عجز تلك الآلهة التي عبدها المشركون من أن تجلب لهم نفعاً، أو تدفع عنهم ضراً، بل ولا تدفع عن نفسها فضلا عن غيرها:",
            "page": "28",
            "part": "1",
            "seal": "C3FDE3A6"
        },
        {
            "id": "24",
            "nass": "{إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ} [الحج: 73] ¶ وقال مبيناً أن النفع والضر بيده لا بيد غيره: {وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ} [يونس: 107] ¶ وأخبر الله سبحانه وتعالى أنه يبكَت النصارى ويوبخهم على عبادتهم للمسيح: ¶ {وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ - مَا قُلْتُ لَهُمْ إِلا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ وَأَنْتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ} [المائدة: 116 - 117] فانظروا كيف يتبرأ المسيح من عبّاده النصارى ويقول: {مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ} [المائدة: 117] !! . ¶ والله يعلم أن المسيح لم يأمر بعبادته، ولا يرضى بذلك،",
            "page": "29",
            "part": "1",
            "seal": "AE93225C"
        },
        {
            "id": "25",
            "nass": "ولكن يريد الله من هذه الآيات أن يبين للناس أن عبادة المسيح الذي هو من الأنبياء المرسلين لا تجوز، بل ويكون شِرْكاً، فكيف بعبادة غيره من الأولياء، ومن الأشجار، ومن الأحجار والكهوف، والمقامات؟ ¶ ألم يسمع دعاة غير الله قول الله مخاطباً لسيد العالمين: {وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ} [الأنعام: 17] ¶ فإذا كان الضر النازل بالرسول لا يستطيع أن يدفعه، فكيف يستطيع الرسول بل ومن هو دونه أن يدفع ضراً نزل بغيره؟!! ¶ ألم يسمع هؤلاء قول الله العظيم: {وَلَا يَأْمُرَكُمْ أَنْ تَتَّخِذُوا الْمَلَائِكَةَ وَالنَّبِيِّينَ أَرْبَابًا أَيَأْمُرُكُمْ بِالْكُفْرِ بَعْدَ إِذْ أَنْتُمْ مُسْلِمُونَ} [آل عمران: 80] ¶ ألم يشرك اليهود والنصارى باتخاذهم أحبارهم ورهبانهم أرباباً من دون الله، كما قال تعالى: ¶ {اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا إِلَهًا وَاحِدًا لَا إِلَهَ إِلَّا هُوَ سُبْحَانَهُ عَمَّا يُشْرِكُونَ} [التوبة: 31]",
            "page": "30",
            "part": "1",
            "seal": "14A923B4"
        },
        {
            "id": "26",
            "nass": "[الفرق بين توحيد الربوبية وتوحيد الألوهية وجهل الكثيرين به] ¶ الفرق بين توحيد الربوبية، وتوحيد الألوهية وجهل الكثيرين به الواجب على كل مسلم أن يميز الفرق بين توحيد الربوبية وتوحيد الألوهية، لأنه يخطئ فيه بعض المتعلمين، فضلاً عن العوام. ¶ وذلك أن أولئك المخطئين فسروا كلمة (الإله) بالقادر على الاختراع، أو الخالق، أو المالك. ¶ والحال أن الأمر ليس كذلك، بل الإله يطلق على كل معبود بحق أو باطل، ولهذا لما قال الرسول صلى الله عليه وسلم لمشركي قريش. «قولوا لا إله إلا الله تفلحوا، وتملكوا بها العرب وتدين لكم بها العجم» . ¶ قالوا: {أَجَعَلَ الْآلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ - وَانْطَلَقَ الْمَلَأُ مِنْهُمْ أَنِ امْشُوا وَاصْبِرُوا عَلَى آلِهَتِكُمْ إِنَّ هَذَا لَشَيْءٌ يُرَادُ - مَا سَمِعْنَا بِهَذَا فِي الْمِلَّةِ الْآخِرَةِ إِنْ هَذَا إِلَّا اخْتِلَاقٌ} [ص: 5 - 7] ¶ وأما لفظ الجلالة، فلا يطلق إلَا على الله العظيم، فمشركو العرب كانوا أعرف بمعنى الإله من مشركي زماننا. ¶ والبلية كل البلية، والجهل كل الجهل، أن الكثيرين ممن",
            "page": "31",
            "part": "1",
            "seal": "D67F9F90"
        },
        {
            "id": "27",
            "nass": "ينطقون بشهادة أن لا إله إلا الله وأن محمدا رسول الله، لا يعرفون معنى هاتين الكلمتين!! ¶ معنى لا إله إلّا الله فلو عرفوا أن معنى \"لا إله إلّا الله \": أن لا معبود بحق في الوجود إلّا الله. ¶ \"فلا إله \": نفي لجميع المعبودات الباطلة. ¶ \"وإلا الله \": إثبات للمعبود الحق جل جلاله. ¶ لو عرفوا هذا المعنى، وعرفوا أن ما يأتون به لأوليائهم وسادتهم وقبور صالحيهم، من الذبح أو النذر لهم، أو التبرك بتراب قبورهم، أو الصلاة إليهم، أو الطواف بأضرحتهم، أو طلب المدد والعون منهم، تأليه لأولئك الصالحين، والإلهية لا تصلح إلا لله. ¶ لعلموا أن هذا شرك أكبر، وقد قال الله تعالى: {إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ} [المائدة: 72]",
            "page": "32",
            "part": "1",
            "seal": "04CA01E8"
        },
        {
            "id": "28",
            "nass": "معنى محمد رسول الله ولو عرفوا أن معنى \" أشهد أن محمداً رسول الله \": طاعته فيما أمر، وتصديقه فيما أخبر، واجتناب ما عنه نهى وزجر، وأن لا يعبدوا الله إلا بما شرع، لا بالأهواء والباَع، وتدبروا قول الله تعالى: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} [الحشر: 7] ¶ وقوله: {فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا} [النساء: 65] ¶ وقوله: {فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ} [النور: 63] ¶ وقوله صلى الله عليه وسلم: «من عمل عملاً ليس عليه أمرنا فهو رد» متفق عليه. ¶ وقوله في الحديث الشريف: «عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي، عضوا عليها بالنواجذ، وإياكم ومحدثات الأمور، فإن كل محدثة بدعة، وكل بدعة ضلالة» رواه أبو داود والترمذي، وقال حديث حسن صحيح (¬1) . ¶ ¬_________ ¶ (¬1) رواه مسلم من حديث عائشة- رضي الله عنها- والمتفق علبه \"من أحدث في أمرنا هذا ما ليس منه فهو رد \" أي مردود على صاحبه.",
            "page": "33",
            "part": "1",
            "seal": "7A1C9E80"
        },
        {
            "id": "29",
            "nass": "بيان بعض البدع لعلموا أن كثيراً من صلواتهم وأدعيتهم وأذكارهم وأحزابهم، (مما ابتدعه بعض المقلدين المتعصبين، أو المتصوفة الجاهلين) أنها من البدع والضلالات التي ما أنزل الله بها من سلطان، مثل الذكر بالاسم المفرد: (الله الله، أو: هو هو) . ¶ ومثل حلق المريدين (اجتماعهم في حلقات) على غير سنة النبي صلى الله عليه وسلم يتمايلون فيها ويرقصون ويرددون مثل هذه الأذكار. ¶ وكصلاة الرغائب ومثل حزب البحر وأمثاله. وابتهالات وصلوات ومناجاة وإنشاد قصائد في مدح النبي صلى الله عليه وسلم فوق المنائر قبل الفجر وفي ليلة الجمعة ويومها، وبعض صيغ صلوات على الرسول لم ترد السنة بها، بل واستغاثات به صلى الله عليه وسلم تشركه مع الله، مثل قولهم: \"اللهم صل على محمد طبِّ القلوب ودوائها، وعافية الأبدان وشفائها \". ¶ وكقولهم: اللهم صل على محمد الذي تنحل به العقد وتنفرج به الكرب وتنال به الرغائب وتقضى به الحوائج. . . وغير ذلك مما لا يصلح إلا لله بنص الكتاب والسنة.",
            "page": "34",
            "part": "1",
            "seal": "4E91D465"
        },
        {
            "id": "30",
            "nass": "قال تعالى عن إبراهيم عليه السلام: {وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ} [الشعراء: 80] وقال لنبينا صلى الله عليه وسلم: {قُلْ لَا أَمْلِكُ لِنَفْسِي نَفْعًا وَلَا ضَرًّا} [الأعراف: 188] وقال صلى الله عليه وسلم: «إلا شفاء إلا شفاؤك» . وقال لفاطمة: «إلا أملك لكِ من الله شيئًا» . ¶ والصيغ الواردة في الصلاة على الرسول مدوّنة في كتب السنة، لا حاجة إلى الاختراع والابتداع في صيغها. ¶ لأنْ الصلاة عليه صلى الله عليه وسلم عبادة، والعبادة مبنية على التوقيف. ¶ والشفاء والعافية بيد الله وحده، وبه وحده تنحلّ العقد وتنفرج الكرب وتنال الرغائب وتقضى الحوائج، سبحانه وبحمده لا إله غيره ولا رب سواه. ¶ ومن الصيغ الواردة للصلاة عليه صلى الله عليه وسلم ما رواه مسلم عن ابن نمير، عن روح بن عبادة، وعبد الله بن نافع الصائغ، أنهم «قالوا: يا رسول الله: كيف نصلي عليك؟ فقال رسول الله صلى الله عليه وسلم: \"قولوا: \" اللهم صل على محمد وأزواجه وذريته، كما صليت على آل إبراهيم، وبارك على محمد وأزواجه وذريته، كما باركت على آل إبراهيم، إنك حميد مجيد\".»",
            "page": "35",
            "part": "1",
            "seal": "DB668A73"
        },
        {
            "id": "31",
            "nass": "وما رواه البخاري عن أبي سعيد الخدري، قال: «قلنا: يا رسول الله: هذا السلام عليك عرفناه، فكيف الصلاة عليك؟ \" قال: \" قولوا: اللهم صل على محمد عبدك ورسولك، كما صليت على إبراهيم، وبارك على محمد وآل محمد، كما باركت على آل إبراهيم \".» ¶ شبهة للقبوريين وردها وإنما قلنا: يجب على المسلم أن يميز الفرق بين توحيد الألوهية وتوحيد الربوبية، لأن الموحد إذا أنكر عليهم ما يأتون من أفانين العبادات، وأنواع التضرعات لتلك القبور، وقال لهم: إن عملكم هذا شرك، غضبوا وقالوا: كيف تصفنا بالشرك ونحن نشهد أن لا إله إلّا الله، وأن محمداً رسول الله، وأن الله هو الخالق الرازق المحي المميت، وبيده النفع والضر، وإليه المرجع والمصير؟ وغاية الأمر أننا نجعل هؤلاء الأنبياء أو الصلحاء شفعاء يشفعون لنا عند الله، لأننا ملطخون بأنجاس الذنوب، ليس لنا قدر حتى نطلب من الله أن يغفر ذنوبنا، أو يقضي حاجتنا، أو يدفع ضرنا، فنستشفع بهؤلاء ونجعلهم وسطاء بيننا وبين الله، لما",
            "page": "36",
            "part": "1",
            "seal": "4272AB51"
        },
        {
            "id": "32",
            "nass": "نعلمه لهم من الجاه والمنزلة بمثابة الوزير عند الملك، فإن أفراد الرعية لا يستطيعون أن يصلوا إلى الملك إذا حل بهم ظلم أو كارثة، فيتوسلون بالوزير أو المقرب، ليشفع لهم عند الملك أو السلطان، أو الوزير ليقضي لهم حوائجهم أو يدفع عنهم الظلم. ¶ فنقول في الجواب: ¶ أولاً: ¶ إن عقيدتكم هذه هي عقيدة المشركين بذاتها. ¶ قال الله إخباراً عن المشركين السالفين: {وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ قُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لَا يَعْلَمُ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ} [يونس: 18] ¶ وقال الله في آية أخرى إخباراً عنهم: {أَلَا لِلَّهِ الدِّينُ الْخَالِصُ وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: 3] ¶ فاعتقاد أولئك المشركين بأن الله خالقهم ورازقهم. . . إلخ لم ينفعهم، ولم يحقن دماءهم لأنهم عبدوا الأصنام ليقربوهم إلى الله، وليشفعوا لهم، ولم يعبدوها لأنها خالقة ورازقة أو مدبرة للأمور.",
            "page": "37",
            "part": "1",
            "seal": "2FF26D05"
        },
        {
            "id": "33",
            "nass": "وما الأصنام والأوثان إلا صور الصالحين وأضرحتهم ومقاماتهم كما تقدم من تفسير ابن عباس لآلهة قوم نوح. ¶ تشبيه الخالق بالمخلوق إنكم بمقالتكم هذه تشبهون ملك يوم الذين الحكيم الخبير العليم المحيط بكل شيء ببعض الملوك من مخلوقاته المربوبة، لا حول لهم ولا قوة إلّا به. ¶ الملك من البشر مهما بلغ من العلم والقوة فهو قاصر في علمه وقوته وعدله وحكمه، فهو محتاج إلى الوزير والمعين، فأين هو ممن {يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ} [غافر: 19] من: {يَعْلَمُ السِّرَّ وَأَخْفَى} [طه: 7] من: {يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ} [النمل: 62] بلا واسطة، لأنه قريب مجيب: {وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ} [البقرة: 186] ¶ لا واسطة بين الخالق والمخلوق إلّا في تبليغ الشرائع وأي حاجة إلى واسطة والله يقول: {وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ} [ق: 16]",
            "page": "38",
            "part": "1",
            "seal": "5CF78324"
        },
        {
            "id": "34",
            "nass": "والواسطة للتبليغ هم الرسل عليهم الصلاة والسلام. ¶ أما الواسطة في رفع ضر أو جلب نفع، فتلك عقيدة المشركين. كيف تكون واسطة بين العبد وربه، وقد قال الله تعالى: {ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ} [غافر: 60] لم يقل الله: ادعوا أوليائي، أو ادعرا أنبيائي، أو استغيثوا بأحبائي والصالحين من عبادي [أو تقربوا إلي بهم] . ¶ بل قال: {ادْعُونِي أَسْتَجِبْ لَكُمْ} [غافر: 60] وقال: {وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ} [البقرة: 186] ¶ وفي الحديث الشريف: «من لم يسأل الله يغضب عليه» . ¶ لم يقل الرسول صلى الله عليه وسلم: ادعوا الأنبياء حتى يطلبوا من الله لكم، أو توسلوا بالأنبياء والصالحين، بل قال عن الله: «ما تقرب إلي عبدي بأفضل مما افترضت عليه» رواه البخاري.",
            "page": "39",
            "part": "1",
            "seal": "D524AC44"
        },
        {
            "id": "35",
            "nass": "[عدم ثبوت التوسل عن النبي وأصحابه] ¶ عدم ثبوت التوسل عن النبي وأصحابه ولذا لم يثبت التوسل عن الأنبياء بعضهم ببعض، كما لم يثبت التوسل عن الصحابة بالرسول صلى الله عليه وسلم، ولم يثبت عن التابعين، ولا عن الأئمة الأربعة ولا غيرهم ممن يعتدً بهم، ولم يتوسلوا إلا بما يلي: ¶ التوسل المشروع: التوسل المشروع ثلاثة أنواع: الأول: التوسل بأسماء الله وصفاته. الثاني: التوسل بالإيمان وبالأعمال الصالحة. ولم يقع في هذين خلاف بين العلماء، سواء كان في حياة الرسول أو بعد موته. ¶ الثالث: التوسل بدعائه صلى الله عليه وسلم في حياته [ومثله التوسل بدعاء أي مسلم صالح له في حياته] ، كما طلب الأعرابي من الرسول أن يستسقي لهم، وكما طلب الأعمى من الرسول أن يدعو له برد",
            "page": "40",
            "part": "1",
            "seal": "E2F94C24"
        },
        {
            "id": "36",
            "nass": "بصره- إن صح حديث الأعمى. ¶ وكما طلبت الجارية السوداء من النبي صلى الله عليه وسلم أن يدعو الله أن يعافيها من الصرع، فخيرها الرسول بين الصبر وبين أن يدعو لها، فاختارت الصبر، وسألته أن يدعو الله لها ألّا تتكشف، فدعا لها. ¶ وهذا التوسل بطلب دعاء النبي أو أحد الصالحين ينقطع بموته. ¶ فلا يجوز لمسلم أن يأتي قبر رسول الله صلى الله عليه وسلم، أو قبر أحد المسلمين الصالحين فيسأله المدد أو قضاء حاجة، أو غفران ذنب، أو كشف ضر أو شفاعة أو وساطة إلى الله. ¶ والدليل على ذلك: أن في خلافة عمر بن الخطاب انقطع المطر وأراد عمر أن يستسقي، وطلب من العباس رضي الله عنه أن يدعو الله لهم، فقال: \"اللهم إنّا كنا إذا أجدبنا نتوسل إليك نبينا فتسقينا، وإنا نتوسل إليك بعم نبينا\" ثم قال: \"قم يا عباس فادع الله\" رواه البخاري. ¶ فلو كان طلب دعاء الرسول بعد موته جائزاً، لما عدلت الصحابة عن الرسول إلى العباس بن عبد المطلب، وهذا من",
            "page": "41",
            "part": "1",
            "seal": "EB8EF1CE"
        },
        {
            "id": "37",
            "nass": "الوضوح بمكان لا يخفى إلا على من أعماه التعصب والعناد، وسلك سبيل أهل والضلال والفساد. ¶ ولزيادة الإيضاح والبيان، نورد لكم بعض أدعية الأنبياء عليهم الصلاة والسلام وهم وحدهم المعصومون من الخطأ: فهذا أبونا آدم، لما اقترف الخطيئة قال: ¶ {رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ} [الأعراف: 23] وأمّا ما رواه الحاكم عن توسل آدم بحق محمد صلى الله عليه وسلم فقد قال عنه الذهبي إنه موضوع. . فلا حجة في موضوع. ¶ كما أخبر الله عن نوح: {رَبِّ اغْفِرْ لِي وَلِوَالِدَيَّ وَلِمَنْ دَخَلَ بَيْتِيَ مُؤْمِنًا وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَلَا تَزِدِ الظَّالِمِينَ إِلَّا تَبَارًا} [نوح: 28] ¶ وقال الله مخبراً عن أيوب: {وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ} [الأنبياء: 83] ¶ وعن يونس، لما التقمه الحوت: {وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ - فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ} [الأنبياء: 87 - 88]",
            "page": "42",
            "part": "1",
            "seal": "09735D24"
        },
        {
            "id": "38",
            "nass": "وعن زكريا: {وَزَكَرِيَّا إِذْ نَادَى رَبَّهُ رَبِّ لَا تَذَرْنِي فَرْدًا وَأَنْتَ خَيْرُ الْوَارِثِينَ - فَاسْتَجَبْنَا لَهُ وَوَهَبْنَا لَهُ يَحْيَى وَأَصْلَحْنَا لَهُ زَوْجَهُ} [الأنبياء: 89 - 90] وعن يوسف - عليه السلام-: {رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ وَعَلَّمْتَنِي مِنْ تَأْوِيلِ الْأَحَادِيثِ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ أَنْتَ وَلِيِّي فِي الدُّنْيَا وَالْآخِرَةِ تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ} [يوسف: 101] ¶ وأدعية الرسول صلى الله عليه وسلم كثيرة مبثوثة في كتب السنة، وفي كتب الأذكار. فهل يستطيع أحد أن يأتي بحرف من القرآن، أو من السنة الصحيحة على مشروعية التوسل بالأنبياء أو بالصالحين، فضلاً عن الاستغاثة بأحد منهم على غير الوجه المشروع؟ ¶ وهنا فرق؛ فإن الاستغاثة بغير الله شرك لا ريب فيه. وأما التوسل فهو بدعة أدنى من الشرك. ¶ ومن الأدلة على أن التوسل يكون بالأعمال الصالحة، ما جاء في الحديث عن الثلاثة الذين انطبقت عليهم الصخرة، فتوسل أحدهم ببر والديه، والثاني توسل بتعففه عن الزنى بعد أن جلس من المرأة مجلس الرجال من النساء، والثالث توسل تنمية أجر",
            "page": "43",
            "part": "1",
            "seal": "B851CA51"
        },
        {
            "id": "39",
            "nass": "الأجير بعد أن ذهب وترك أجرته، ثم رجع بعد مدة طويلة وطلب أجرته فردها عليه فإذا هي مال كثير. ¶ وأما احتجاجهم بآية: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ} [المائدة: 35] فالجواب عنه: ¶ أن الوسيلة هنا معناها: التقرب إلى الله بأسمائه وصفاته، أو بعمل المتوسل أو بدعاء له من غيره لا كما يقول المبتدعون، أن نجعل الأنبياء والصالحين شفعاء ووسطاء، فلتراجع التفاسير. ¶ إثبات الشفاعة للرسول صلى الله عليه وسلم وأما احتجاجهم بثبوت الشفاعة لنبينا صلى الله عليه وسلم، فالجواب: ¶ لا ريب أن للرسول صلى الله عليه وسلم شفاعات متعددة أعظمها: الشفاعة العظمى يوم القيامة لإراحة الناس من عناء الموقف العظيم، وهذه الشفاعة مخصوصة برسول الله صلى الله عليه وسلم، وله شفاعة أخرى في إخراج بعض من دخل النار من الموحدين، وأخرى رفع درجات المؤمنين في الجنة، كلها في الآخرة. ¶ ولكن اعتقادنا بثبوت الشفاعة له؛ لا يسوغ للمسلم اتكالًا على هذه الشفاعة أن يسأل رسول الله بعد موته شفاعته أو غفران",
            "page": "44",
            "part": "1",
            "seal": "A576EDF5"
        },
        {
            "id": "40",
            "nass": "ذنوبه كأن يقول: يا محمد اشفع لي، يا محمد اغفر لي ذنبي، أدركني، أستجير بك ممن ظلمني، أو أسألك يا محمد الشفاعة، فإن هذا كله لا يجوز، لقوله تعالى: ¶ {وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا} [الجن: 18] وقوله تعالى: {قُلْ لِلَّهِ الشَّفَاعَةُ جَمِيعًا} [الزمر: 44] بل يقول: اللهم ارزقني شفاعة نبيك محمد، اللهم شفع في محمداً. أو يقول: اللهم لا تحرمني من شفاعة محمد صلى الله عليه وسلم. ¶ فإذا لم يجز للإنسان أن يقول مخاطباً الرسول صلى الله عليه وسلم: اشفع لي، أو أغثني، أو أستجير بك. فأولى أن لا يجوز لغيره من الأولياء والصالحين. ولا يغتر بقول بعض الشعراء: ¶ يا أكرم الخلق مالي من ألوذ به ... سواك عند حلول الحادث العمم ¶ فإن من جودك الدنيا وضرتها ... ومن علومك علم اللوح والقلم ¶ فإن هذا الكلام شرك وضلال، ولكن الله أعلم بقائله، هل مات على هذا أو تاب؟",
            "page": "45",
            "part": "1",
            "seal": "3A2284ED"
        },
        {
            "id": "41",
            "nass": "يقول: ما لي من ألوذ به، ونقول له: ¶ لذ بالإله ولا تلذ بسواه ... من لاذ بالملك الجليل كفاه ¶ ويقول ما معناه: إن من نعمة النبي صلى الله عليه وسلم الدنيا والآخرة، وإن من علومه علم اللوح المحفوظ وعلم القلم مما كان ويكون. ¶ ونقول له: {وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ} [النحل: 53] و {قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ} [النمل: 65] ¶ الرد على حجج المبتدعين ليعلم القارئ أنه ليس في التوسل بالأموات حديث صحيح أو حسن، وكل ما يوردونه إما ضعيف أو موضوع: ¶ 1 - حديث الاحتجاج بتوسل آدم، فقد سبق الجواب عنه بأنه موضوع. ¶ 2 - حديث: «اللهم إني أسألك بحق السائلين» ، فإنه ضعيف قال الحافظ الهيثمي في مجمع الزوائد، هذا إسناد مسلسل بالضعفاء، عطية وهو العوفي والفضيل بن مرزوق،",
            "page": "46",
            "part": "1",
            "seal": "B14B5E78"
        },
        {
            "id": "42",
            "nass": "والفضل بن الموفق، كلهم ضعفاء. ¶ ومع أنهم اختلفوا في الفضيل بن مرزوق فضعفه ابن حبان والنسائي وأبو حاتم، ووثقه ابن معين، فإن الجرح مقدم على التعديل. على أننا لو سلمنا بصحة الحديث، فإن حق السائلين (بفضل الله ووعده) إجابتهم، فهو توسل صحيح شرعي بالعمل الصالح المشروع، وهو الدعاء والإجابة عليه من الله: {ادْعُونِي أَسْتَجِبْ لَكُمْ} [غافر: 60] ¶ 3 - حديث فاطمة بنت أسد ضعيف أيضاً، فإن فيه روح بن صالح المصري وهو ضعيف. ¶ 4 - الاستغاثة في قوله تعالى في قصة موسى: {فَاسْتَغَاثَهُ الَّذِي مِنْ شِيعَتِهِ} [القصص: 15] استغاثة حي بحي فيما يقدر عليه، وليس في هذا خلاف. على أن فعل الرجل الإسرائيلي ليس بحجة، وإجابة موسى له وتقريره عليه ليس بحجة، لأن ذلك قبل أن يوحى إليه. ¶ وسكوت الأنبياء قبل بعثتهم لا يدل على جواز المسكوت عنه. وبعد ذلك كله ليس هو في شريعتنا. ¶ 5 - قوله تعالى: {وَلَوْ أَنَّهُمْ إِذْ ظَلَمُوا} [النساء: 64] الآية.",
            "page": "47",
            "part": "1",
            "seal": "9F786349"
        },
        {
            "id": "43",
            "nass": "نزلت في واقعة معينة لا تفيد العموم بمعناها ولا لفظها، وقعت في حياته صلى الله عليه وسلم، فمن أين أخذوا التعميم في الحياة والممات؟ ¶ ولو دلت على العموم في الحياة والممات لكانت مخصصة ومقصورة على الحياة، ودليل التخصيص الأخبار الشرعية الدالة على أن الأموات لا يسمعون ولا يجيبون، قال تعالى: {إِنَّ اللَّهَ يُسْمِعُ مَنْ يَشَاءُ وَمَا أَنْتَ بِمُسْمِعٍ مَنْ فِي الْقُبُورِ} [فاطر: 22] ¶ وفي الحديث الذي رواه مسلم: «إذا مات ابن آدم انقطع عمله إلا من ثلاث: صدقة جارية، أو ولد صالح يدعو له، أو علم ينتفع به» . ¶ ولأن الصحابة ومَن بعدهم ما فهموا شمولها للموت، ولذا لم يأت إلينا أنهم دعوه صلى الله عليه وسلم بعد الموت، كما قد أتى إلينا أنهم سألوه الدعاء في حياته صلى الله عليه وسلم وسألوا غيره الدعاء بعد موته. ¶ 6 - أما قولهم: \"لا فرق بين الأحياء والأموات في جواز التوسل والاستغاثة، وما ثبت لأحد المثلين ثبت للآخر، وقد ثبتت حياة الأنبياء في قبورهم، لأنهم أعلى مقاماً من الشهداء، فجازت الاستغاثة والتوسل بهم وبالشهداء، والأولياء.",
            "page": "48",
            "part": "1",
            "seal": "95F59B22"
        },
        {
            "id": "44",
            "nass": "فالجواب: أن هذه المقالة مصادمة للقرآن صراحةً، لأن القرآن يقول: {وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ إِنَّ اللَّهَ يُسْمِعُ مَنْ يَشَاءُ وَمَا أَنْتَ بِمُسْمِعٍ مَنْ فِي الْقُبُورِ} [فاطر: 22] ¶ 7 - وقولهم: إن الأرواح تتصرف بعد مفارقة الأجسام لأنها حية. فكلام باطل لا دليل عليه من الوحي. ¶ وأي تصرف لها؟ وهل يلزم من حياتها أن تكون قادرة مجيبة للمستغيثين والسائلين؟ ¶ ولو جاز لنا أن نستغيث بهؤلاء لأنهم أحياء، جاز لنا أن نستغيث بالملائكة الذين لا خلاف في حياتهم، وبالحور والولدان، لأنهم أحياء. سبحانك هذا بهتان عظيم! اللهم اهدنا واهدهم إلى صراط الحق والطريق المستقيم. ¶ 8 - حديث: \"إذا أعيتكم الأمور. . . \" فإنه مكذوب ومن وضع الزنادقة الذين قصدوا إفساد الدين. ¶ 9 - حديث: \"توسلوا بجاهي \" موضوع، لم يختلف في وضعه اثنان، ولذلك لم يعمل به مَن هو خير منا في القرون الثلاثة المفضلة.",
            "page": "49",
            "part": "1",
            "seal": "12EEBB14"
        },
        {
            "id": "45",
            "nass": "ولا ريب عند المسلمين جميعهم، أن لرسول اللُه صلى الله عليه وسلم جاهاً عظيماً ومقاماً محموداً، وأنه أفضل الورى وخاتم الأنبياء والمرسلين. ¶ ولكن هذا لا يسوغ لنا التوسل والاستغاثة به، وإن كان الأنبياء أحياءً في قبورهم حياة برزخية كاملة لا يعلمها إلا الله، لأن الحياة البرزخية لا تقاس بالحياة الدنيا، ولا تعطى أحكامها، فإذا جاز أن نسأله صلى الله عليه وسلم في حياته الدعاء، بأن يطلب لنا من الله قضاء حاجة أو غفران ذنب، فلا يجوز بعد مماته أن نسأله قياساً على حياته الدنيوية، لأن الله أمرنا بالأولى ولم يأمرنا بالثانية. ¶ وأين هؤلاء من الآيات القرآنية التي تنادي بأن ليس لغير الله أمر أو تصرف، أو قدرة في دفع ضر، أو جلب نفع، سواء أكان نبياً أم غيره، كقوله تعالى: ¶ {قُلْ إِنِّي لَا أَمْلِكُ لَكُمْ ضَرًّا وَلَا رَشَدًا - قُلْ إِنِّي لَنْ يُجِيرَنِي مِنَ اللَّهِ أَحَدٌ وَلَنْ أَجِدَ مِنْ دُونِهِ مُلْتَحَدًا} [الجن: 21 - 22] وقوله: {قُلْ لَا أَمْلِكُ لِنَفْسِي نَفْعًا وَلَا ضَرًّا إِلَّا مَا شَاءَ اللَّهُ وَلَوْ كُنْتُ أَعْلَمُ الْغَيْبَ لَاسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ إِنْ أَنَا إِلَّا نَذِيرٌ وَبَشِيرٌ لِقَوْمٍ يُؤْمِنُونَ} [الأعراف: 188]",
            "page": "50",
            "part": "1",
            "seal": "296FDFD7"
        },
        {
            "id": "46",
            "nass": "إلى غير ذلك من الآيات التي فيها الخطاب للرسول صلى الله عليه وسلم مبيناً أن الذي بيده النفع والضر هو الله وحده لا غير، وأن المعبودات من دون الله لا تغني شيئاً، وأن الرسول صلى الله عليه وسلم مع أنه سيد الأولين والآخرين، وإمام الأنبياء والمرسلين لا يملك لنفسه ضراً ولا نفعاً، فضلاً عن غيره. ¶ وقد ثبت في الحديث الصحيح عن النبي صلى الله عليه وسلم «أنه قال لما نزلت آية: {وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ} [الشعراء: 214] ¶ \"يا بني كعب بن لؤي، أنقذوا أنفسكم من النار. ¶ يا بني عبد شمس، أنقذوا أنفسكم من النار. ¶ يا بني مناف، أنقذوا أنفسكم من النار. ¶ يا بني عبد المطلب، أنقذوا أنفسكم من النار. ¶ يا فاطمة بنت محمد، أنقذي نفسك من النار. ¶ فإني لا أملك لكم من الله شيئاً» . ¶ وفي رواية: «يا معشر قريش، اشتروا أنفسكم من الله، فإني لا أغني عنكم من الله شيئاً، يا بني عبد المطلب، لا أغني عنكم من الله شيئاً، يا عباس بن عبد المطلب لا أغني عنك من الله شيئاً، يا صفية عمة رسول الله لا أغني عنك من الله شيئاً،",
            "page": "51",
            "part": "1",
            "seal": "5F508DA6"
        },
        {
            "id": "47",
            "nass": "يا فاطمة بنت رسول الله سليني من مالي ما شئت، لا أغني عنك من الله شيئاً» . ¶ وقوله تعالى: {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ} [الفاتحة: 5] أي نخصك بالعبادة ولا نعبد سواك، ونستعين بك في أمور الدنيا والدين، ولا نستعين بأحد غيرك. ¶ وحديث: «إذا سألت فاسأل الله، وإذا استعنت فاستعن بالله» (¬1) رواه الترمذي وقال: حديث حسن صحيح. ¶ لو تدبر هؤلاء المبتدعون تلك الآيات والأحاديث، وراجعوا تفاسير الأئمة المحققين لتلك الآيات، وشروح تلك الأحاديث؟ لعلموا أن توسلاتهم بالرسول، أو بالأنبياء والصالحين ليس لها أصل في الدين، [بل هي بدعة ضلالة] . ¶ وأن الاستغاثة والاستعانة بهم من الشرك والكفر المبين. ¶ ¬_________ ¶ (¬1) رواه الترمذي من حديث ابن عباس، الذي أوله: \"قال كنت خلف النبي يوماً، فقال: \"يا غلام إني أعلمك كلمات: احفظ الله يحفظك. إلخ \".",
            "page": "52",
            "part": "1",
            "seal": "D3A89747"
        },
        {
            "id": "48",
            "nass": "3 - توحيد الأسماء والصفات: وهو أن يعتقد العبد اعتقاداً جازماً أن ما أخبر الله به في كتابه، من أوصافه العلى وأسمائه الحسنى، وكذا ما جاءت به الأحاديث الصحيحة من أسمائه وصفاته، هي حق كما يليق بجلال الله وعظمته وكبريائه. فمن تلك الصفات صفة الحي القيوم له جل جلاله، فيثبت الصفة على حقيقتها وأنها لا تماثل صفة المخلوق كما قال: ¶ {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] {اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ} [البقرة: 255] وصفة العلم، كما قال الله تعالى: {وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ} [البقرة: 255] ¶ وصفة اللطيف والخبير. قال تعالى: {أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ} [الملك: 14] ¶ وصفة الإرادة، لقوله تعالى: {إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ} [يس: 82] ¶ والقدرة، لقوله تعالى: {إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} [البقرة: 20]",
            "page": "53",
            "part": "1",
            "seal": "D5853C90"
        },
        {
            "id": "49",
            "nass": "والسمع والبصر، لقوله تعالى: {وَكَانَ اللَّهُ سَمِيعًا بَصِيرًا} [النساء: 134] ¶ والكلام، لقوله تعالى: {وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيمًا} [النساء: 164] ¶ والرحمة، لقوله تعالى: {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} [الفاتحة: 1] ¶ وصفة الحب، لقوله: {يُحِبُّهُمْ وَيُحِبُّونَهُ} [المائدة: 54] ¶ واليدين، لقوله تعالى: {لِمَا خَلَقْتُ بِيَدَيَّ} [ص: 75] ¶ والوجه، لقوله: {وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ} [الرحمن: 27] ¶ والاستواء على العرش، لقوله تعالى: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5] والنزول، للحديث الصحيح: «ينزل ربنا كل ليلة إلى السماء الدنيا، فينادي: هل من مستغفر فأغفر له، هل من سائل فأعطيه، هل من تائب فأترب عليه» . ¶ إلى غير ذلك من الصفات التي لا نستطيع حصرها في عشرين صفة، وحصرها في عشرين أو أقل أو أكثر من مبتدعات الخلف. وإنما الواجب الأيمان بكل ما ورد في الكتاب والسنة الصحيحة من صفات اللُه وأسمائه، إثباتاً بلا تمثيل، وتنزيهاً بلا تعطيل.",
            "page": "54",
            "part": "1",
            "seal": "51538386"
        },
        {
            "id": "50",
            "nass": "والقول الشامل في هذا الباب، أن يوصف الله بما وصف به نفسه، أو وصفه به رسوله صلى الله عليه وسلم. ¶ فمذهب السلف حق بين باطلين، بين باطل التمثيل وباطل التعطيل. ¶ فالمشبه يعبد صنماً، والمعطل يعبد عدما، والموحد يعبد إله الأرض والسماء. والآية الجامعة لذلك قوله تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] ¶ فصدر الآية تنزيه لله عن مماثلة المخلوقات، وهي رد على المشبهة. ¶ وآخر الآية إثبات صفتي السمع والبصر في قوله: {وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] وهي رد على المعطلة. ¶ فالسلف الصالح لا يمثلون صفات الله بصفات خلقه. كما لا يمثلون ذاته بذات خلقه، ولا يعطلونها. ¶ فالكلام في الصفات فرع عن الكلام في الذات، فكما أن ذاته المقدسة لا تشبه ذوات المخلوقين، فصفاته لا تشبه صفات المخلوقين.",
            "page": "55",
            "part": "1",
            "seal": "B4D0C8BC"
        },
        {
            "id": "51",
            "nass": "وإذا قلنا لله علم وللمخلوق علم، فلأن الله قال عن نفسه: {وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ} [البقرة: 29] وقال في حق المخلوق: {وَبَشَّرُوهُ بِغُلَامٍ عَلِيمٍ} [الذاريات: 28] ¶ ولا شك أن علم الله ليس كعلم إسحاق عليه السلام. ¶ ووصف نفسه بالرأفة والرحمة، فقال: {إِنَّهُ بِهِمْ رَءُوفٌ رَحِيمٌ} [التوبة: 117] وقال في حق الرسول صلى الله عليه وسلم: {لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ} [التوبة: 128] فليست رحمة الله كرحمة المخلوق، ولا رأفته كرأفة المخلوق. ¶ ووصف نفسه بالسمع والبصر، في غير ما آية من كتابه فقال: {إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ} [الحج: 75] وقال: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] وقال في حق المخلوق: {إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا} [الإنسان: 2] ونحن لا نشك أن كل ما في القرآن حق، فلله سمع وبصر.",
            "page": "56",
            "part": "1",
            "seal": "8542F80A"
        },
        {
            "id": "52",
            "nass": "حقيقتان لائقتان بجلاله وكماله، كما أن للمخلوق سمعاً وبصراً حقيقتين مناسبتين لحاله من فقره وفنائه. ¶ وبين سمع وبصر الخالق وسمع وبصر المخلوق كمثل ما بين ذات الخالق وذات المخلوق. ¶ ووصف نفسه بالحياة، فقال: {اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ} [البقرة: 255] ووصف بعض المخلوقين بالحياة. فقال: {وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ} [الأنبياء: 30] ¶ فليست حياة الخالق كحياة المخلوق. ¶ وقال: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5] وقال في حق المخلوق: {وَاسْتَوَتْ عَلَى الْجُودِيِّ} [هود: 44] فليس استواؤه كاستواء السفينة على الجودي تعالى الله وتنزه. ¶ والحاصل، أننا لا نتعدى القرآن والحديث، ولا نؤول صفات الله الواردة في الوحيين بتأويلات الجهمية والمعتزلة القائلين: إن اليد بمعنى النعمة، والاستواء بمعنى الاستيلاء. والوجه بمعنى الذات، والرحمة بمعنى التفضل، ونزوله بمعنى نزول أمره أو رحمته، أو ملائكته، وما أشبه ذلك من التأويلات الفاسدة، النابعة من منابع الفلسفة والهوى.",
            "page": "57",
            "part": "1",
            "seal": "DF78C9EA"
        },
        {
            "id": "53",
            "nass": "تلك التأويلات التي تؤول بالإنسان إلى الكفر، وتجعل الشريعة ألعوبة بأيدي المبطلين والهدامين، بحيث أنه لا يريد مبطل أن يهدم عقيدة أو حكماً شرعياً، إلا وأتى من باب التأويل. ¶ [والوحي يقين، والرأي محتمل للخطأ، والعقول متفاوتة] . ¶ وعلى اعتقاد ما وصف الله به نفسه، أو وصفه رسوله، بما أتى في القرآن والأحاديث الصحيحة من غير تمثيل ولا تكييف ولا تعطيل، مضى عصر الرسول والصحابة والتابعين وتابعيهم من الأئمة المعتبرين، كالإمام أبي حنيفة، والإمام الشافعي، والإمام مالك، والإمام أحمد بن حنبل، والبخاري، ومسلم، والترمذي، والنسائي، وأبي داود، والثوري، وابن عيينة، وغيرهم من المحدثين والفقهاء المعتبرين. ¶ وآخر دعوانا أن الحمد لله رب العالمين، نسأل الله أن ينفعنا وينفع إخواننا المسلمين بهذه الرسالة، إنه سميع قريب مجيب الدعاء، وصلى الله على سيدنا محمد وعلى آله وأصحابه والتابعين له بإحسان إلى يوم الدين.",
            "page": "58",
            "part": "1",
            "seal": "6832ABB2"
        },
        {
            "id": "54",
            "nass": "[القواعد الأربع] ¶ [مقدمة] ¶ (2) القواعد الأربع تأليف محمد بن سليمان التميمي من أكبر علماء القرن الثاني عشر",
            "page": "59",
            "part": "1",
            "seal": "61D2D527"
        },
        {
            "id": "55",
            "nass": "بسم الله الرحمن الرحيم ¶ وبه نستعين أسأل الله الكريمَ ربَّ العرش العظيم أن يتولاّك في الدنيا والآخرة، وأن يجعلك مباركاً أينما كُنْتَ، وأن يجعلكَ مِمن إذا أعطي شَكَر، وإذا ابْتُلي صَبر، وإذا أذنب استغفر، فإن هذه الثلاث عنوانُ السعادة. ¶ اعلم أرشدك الله لطاعته أن الحنيفية مِلةَ إبراهيمَ أنْ تَعبُدَ الله مُخلصاً له الدين، وبذلك أمرَ الله جميع الناس، وخَلَقهم لها كما قال تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} [الذاريات: 56] فإذا عرفتَ أن الله خلقك لعبادته فاعلم أنّ العبادةَ لا تُسمى عبادةً إلا مع التوحيد، (كما أنّ الصلاة لا تُسمى صلاة إلا مع الطهارة) ، فإذا دخل الشركُ فيها فسدتْ، (كالحَدَثِ إذا دخل في الصلاة) ، كما قال تعالى: {مَا كَانَ لِلْمُشْرِكِينَ أَنْ يَعْمُرُوا مَسَاجِدَ اللَّهِ شَاهِدِينَ عَلَى أَنْفُسِهِمْ بِالْكُفْرِ أُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ وَفِي النَّارِ هُمْ خَالِدُونَ} [التوبة: 17]",
            "page": "61",
            "part": "1",
            "seal": "C2E78EEB"
        },
        {
            "id": "56",
            "nass": "فإذا عرفتَ أنّ الشرْكَ إذا خالط العبادة أفسدها وأحبط العمل وصار صاحبه من الخالدين في النار عرفتَ أن أهمَّ ما عليك: معرفةُ ذلك، لعل الله أن يخلصك من هذه الشبكة، وهي الشرْكُ بالله وذلك بمعرفة أربع قواعد ذكرها الله في كتابه: ¶ [القاعدة الأولى الكفارَ الذين قاتَلَهمْ رسولُ الله صلى الله عليه] وسلم كانوا مقرّين أنّ الله هو الخالقُ الرازقُ ¶ القاعدة الأولى: أنْ تعلم أن الكفارَ الذين قاتَلَهمْ رسولُ الله صلى الله عليه وسلم كانوا مقرّين أنّ الله هو الخالقُ الرازقُ المحي المميتُ النافعُ الضار الذي يُدبر جميعَ الأمور، وما أدخلهم ذلك في الإسلام. والدليل قوله تعالى: {قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الْأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلَا تَتَّقُونَ} [يونس: 31] ¶ [القاعدة الثانية الكفار كانوا يقولون ما توجهنا إليهم ودعوناهم إلّا] لِطَلَب القُربة والشَّفاعة ¶ القاعدة الثانية: أن أولئك الكفار كانوا يقولون: ما توجهنا إليهم ودعوناهم إلّا لِطَلَب القُربة والشَّفاعة، نريد مِنَ الله لا منهم، لكنْ بشفاعتهم والتقرب إليهم. ¶ ودليلُ القُرْيَةِ قوله تعالىَ: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ} [الزمر: 3] وقوله تعالى:",
            "page": "62",
            "part": "1",
            "seal": "9AE53619"
        },
        {
            "id": "57",
            "nass": "{فَلَوْلَا نَصَرَهُمُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ قُرْبَانًا آلِهَةً بَلْ ضَلُّوا عَنْهُمْ وَذَلِكَ إِفْكُهُمْ وَمَا كَانُوا يَفْتَرُونَ} [الأحقاف: 28] ¶ ودليل الشفاعة قوله تعالى: {وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ قُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لَا يَعْلَمُ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ} [يونس: 18] ¶ [القاعدة الثالثة النبيَّ صلى الله عليه وسلم ظهر على أناس متفرقين] في عباداتِهِم غير الله ¶ القاعدة الثالثة: أن النبيَّ صلى الله عليه وسلم ظهر على أناس متفرقين في عباداتِهِم غير الله، منهم من يعبدُ الشمسَ والقمر، ومنهم من يعبد الصالحين، ومنهم من يعبدً الملائكة، ومنهم من يعبدُ الأنبياء، ومنهم من يعبدُ الأشجار والأحجارَ، وقاتلهم صلى الله عليه وسلم جميعاً وما فرق بينهم. ¶ والدليل على قتالهم جميعاً قوله تعالى: {وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّهِ} [البقرة: 193] ودليلُ عبادتهم الشمس والقمر قوله تعالى: {وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ لَا تَسْجُدُوا لِلشَّمْسِ وَلَا لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ} [فصلت: 37]",
            "page": "63",
            "part": "1",
            "seal": "A8B277F6"
        },
        {
            "id": "58",
            "nass": "ودليل عبادتهم الصالحين قوله تعالى: {قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيلًا - أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا} [الإسراء: 56 - 57] ¶ ودليل عبادتهم الصلاة قوله تعالى: {وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا ثُمَّ يَقُولُ لِلْمَلَائِكَةِ أَهَؤُلَاءِ إِيَّاكُمْ كَانُوا يَعْبُدُونَ - قَالُوا سُبْحَانَكَ أَنْتَ وَلِيُّنَا مِنْ دُونِهِمْ بَلْ كَانُوا يَعْبُدُونَ الْجِنَّ أَكْثَرُهُمْ بِهِمْ مُؤْمِنُونَ - فَالْيَوْمَ لَا يَمْلِكُ بَعْضُكُمْ لِبَعْضٍ نَفْعًا وَلَا ضَرًّا وَنَقُولُ لِلَّذِينَ ظَلَمُوا ذُوقُوا عَذَابَ النَّارِ الَّتِي كُنْتُمْ بِهَا تُكَذِّبُونَ} [سبأ: 40 - 42] ¶ ودليل عبادتهم الأنبياء قوله تعالى: {وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ - مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ} [المائدة: 116 - 117] ¶ ودليل عبادتهم الأشجار والأحجار حديث أبي واقد الليثي، قال: «خرجنا مع رسول الله صلى الله عليه وسلم إلى حنين ونحن حُدَثاء عهد بكفر،",
            "page": "64",
            "part": "1",
            "seal": "6F937957"
        },
        {
            "id": "59",
            "nass": "وللمشركين سِدْرة (¬1) يعكفون عندها وينوطون (¬2) بها أسلحتهم يقال لها: ذات أنواط، فمررنا بسدرة فقلنا: يا رسول الله اجعل لنا ذاتَ أنواط كما لهم ذات أنواط، فقال صلى الله عليه وسلم: الله أكبر إنها السنن، قلتم - والذي نَفْسي بيده- كما قالت بنو إسرائيل لموسى: {اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ - إِنَّ هَؤُلَاءِ مُتَبَّرٌ مَا هُمْ فِيهِ وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ - قَالَ أَغَيْرَ اللَّهِ أَبْغِيكُمْ إِلَهًا وَهُوَ فَضَّلَكُمْ عَلَى الْعَالَمِينَ} [الأعراف: 138 - 140] » ¶ [القاعدة الرابعة أن مشركي زماننا أعظم شركاً من الأولين] ¶ القاعدة الرابعة: أن مشركي زماننا أعظم شركاً من الأولين؛ لأن الأولين كانوا يخلصون لله في الشدة ويشركون في الرخاء، أما مشركو زماننا فشركُهم دائم في الرخاء والشدة. ¶ والدليل قوله تعالى: {فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ - لِيَكْفُرُوا بِمَا آتَيْنَاهُمْ وَلِيَتَمَتَّعُوا فَسَوْفَ يَعْلَمُونَ} [العنكبوت: 65 - 66] ¶ والحمد لله رب العالمين، وصلى الله على محمد وعلى آله وصحبه وسلم. ¶ ¬_________ ¶ (¬1) نوع شجر. ¶ (¬2) يعلقون.",
            "page": "65",
            "part": "1",
            "seal": "6BFB9962"
        },
        {
            "id": "60",
            "nass": "[منهج السالكين وتوضيح الفقه في الدين] ¶ [مقدمة] ¶ (3) منهج السالكين ¶ وتوضيح الفقه في الدين تأليف عبد الرحمن بن ناصر بن سعدي من أكبر علماء جزيرة العرب",
            "page": "67",
            "part": "1",
            "seal": "3F96444A"
        },
        {
            "id": "61",
            "nass": "بسم الله الرحمن الرحيم ¶ وبه نستعين الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا. من يهد الله فلا مضل له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وسلم. ¶ أما بعد: ¶ فهذا كتاب مختصر في الفقه، جمعت فيه بين المسائل والدلائل، لأن العلم معرفة الحق بدليله. ¶ و\"الفقه\" معرفة الأحكام الشرعية الفرعية بأدلتها من الكتاب والسنة، والإجماع، والقياس الصحيح. ¶ واقتصرت على الأدلة المشهورة خوفاً من التطويل. ¶ وإذا كانت المسألة خلافية، اقتصرت على القول الذي ترجح عندي، تبعاً للأدلة الشرعية.",
            "page": "69",
            "part": "1",
            "seal": "E581F9E4"
        },
        {
            "id": "62",
            "nass": "[الأحكام خمسة] ¶ الأحكام خمسة: الواجب: وهو ما أثيب فاعله وعوقب تاركه. ¶ والحرام: ضده. ¶ والمسنون: وهو ما أثيب فاعله ولم يعاقب تاركه. ¶ والمكروه: ضده. ¶ والمباح: هو الذي فعله وتركه على حد سواء. ¶ ويجب على المكلف أن يتعلم من الفقه كل ما يحتاج إليه في عباداته ومعاملاته. قال صلى الله عليه وسلم: «من يرِدِ الله به خيراً يفَقههُ في الدين» متفق عليه. ¶ [فصل أصل دين جميع الرسل وأتباعهم] ¶ فصل قال النبي صلى الله عليه وسلم: «بني الإسلام على خمس: شهادة أن لا إله إلا الله، وأن محمداً رسول الله، وإقام الصلاة، وإيتاء الزكاة، وحج البيت، وصوم رمضان» متفق عليه. ¶ فشهادة أن لا إله إلا الله: علم العبد واعتقاده، والتزامه: أنه لا يستحق الألوهية والعبادة إلّا الله وحده لا شريك له.",
            "page": "70",
            "part": "1",
            "seal": "C5FFD53A"
        },
        {
            "id": "63",
            "nass": "فيوجب ذلك على العبد: إخلاص جميع الدين لله تعالى، وأن تكون عباداته- الظاهرة والباطنة- كلها لله وحده، وأن لا يشرك به شيئاً في جميع أمور الدين. ¶ وهذا أصل دين جميع الرسل وأتباعهم، كما قال تعالى: {وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ} [الأنبياء: 25] ¶ وشهادة أن محمداً رسول الله: أن يعتقد العبد أن الله أرسل محمداً صلى الله عليه وسلم إلى جميع الثقلين- الإنس والجن- بشيراً ونذيراً، يدعوهم إلى توحيد الله وطاعته، بتصديق خبره، وامتثال أمره، وأنه لا سعادة ولا صلاح في الدنيا والآخرة إلا بالإيمان به وبطاعته، وأنه يجب تقديم محبته على النفس والولد والناس أجمعين، وأن الله أيده بالمعجزات الدالة على رسالته، وبما جبله الله عليه من العلوم الكاملة والأخلاق العالية، وبما اشتمل عليه دينه من الهدى والرحمة والحق، والمصالح الدينية والدنيوية. وآيته الكبرى: هذا القرآن العظيم، بما فيه من الحق في الأخبار والأمر والنهي والله أعلم.",
            "page": "71",
            "part": "1",
            "seal": "DCF66277"
        },
        {
            "id": "64",
            "nass": "[أقسام الطهارة] ¶ فصل وأما الصلاة: فلها شروط تتقدم عليها. ¶ فمنها: الطهارة، كما قال النبي صلى الله عليه وسلم: «لا يقبل الله صلاة بغير طهور» رواه البخاري ومسلم. ¶ فمن لم يتطهر من الحدث الأكبر والأصغر والنجاسة فلا صلاة له. ¶ والطهارة نوعان: أحدهما: الطهارة بالماء، وهي الأصل. فكل ماء نزل من السماء، أو خرج من الأرض: فهو طهور، يطهِّر من الأحداث والأخباث ولو تغير طعمه أو لونه أو ريحه بشيء طاهر. كما قال النبي صلى الله عليه وسلم: «إن الماء طهور لا ينجسه شيء» رواه أهل السنن، وهو صحيح. ¶ فإن تغير أحد أوصافه بنجاسة فهو نجس يجب اجتنابه. ¶ والأصل في الأشياء: الطهارة والإباحة. فإذا شك المسلم في نجاسة ماء أو ثوب أو بقعة أو غيرها: فهو طاهر، أو تيقن الطهارة وشك في الحدث: فهو طاهر. لقوله صلى الله عليه وسلم - في الرجل",
            "page": "72",
            "part": "1",
            "seal": "FFABA378"
        },
        {
            "id": "65",
            "nass": "يخيل إليه أنه يجد الشيء في الصلاة «لا ينصرف حتى يسمع صوتاً أو يجد ريحاً» متفق عليه. ¶ وجميع الأواني مباحة، إلا آنية الذهب والفضة، ومما فيه شيء منهما، إلّا اليسير من الفضة للحاجة، لقوله صلى الله عليه وسلم: «لا تشربوا في آنية الذهب والفضة، ولا تأكلوا في صحافها، فإنها لهم في الدنيا ولكم في الآخرة» متفق عليه. ¶ [باب الاستنجاء وآداب قضاء الحاجة] ¶ باب الاستنجاء، وآداب قضاء الحاجة يستحب إذا دخل الخلاء: أن يقدم رجله اليسرى ويقول: \"بسم الله، اللهم إني أعوذ بك من الخبث والخبائث\" وإذا خرج منه: قدم اليمنى، وقال: \"غفرانك، الحمد لله الذي أذهب عني الأذى وعافاني \" (¬1) . ¶ ويعتمد في جلوسه على رجله اليسرى وينصب اليمنى، ويستتر بحائط أو غيره، ويبعد إن كان خرج عن البنيان. ¶ ولا يحل له أن يقضي حاجته في طريق، أو محل جلوس ¶ ¬_________ ¶ (¬1) قوله: \"غفرانك \" صحيح ثابت، وما بعده فلم يصح.",
            "page": "73",
            "part": "1",
            "seal": "99950BBE"
        },
        {
            "id": "66",
            "nass": "للناس، أو تحت الأشجار المثمرة، أو في محل يؤذي به الناس. ¶ ولا يستقبل القبلة ولا يستدبرها حال قضاء حاجته. لقوله صلى الله عليه وسلم: «إذا أتيتم الغائط فلا تستقبلوا القبلة بغائط ولا بول، ولا تستدبروها ولكن شرقوا أو غربوا» متفق عليه. ¶ فإذا قضى حاجته استجمر بثلاثة أحجار ونحوها، تنقي المحل، ثم استنجى بالماء. ويكفي الاقتصار على أحط لا. ولا يستجمر بالروث والعظام، لنهي النبي صلى الله عليه وسلم عن ذلك، وكذلك كل ما له حرمة. ¶ ويكفي في غسل النجاسات- على البدن، أو الثوب، أو البقعة، أو غيرها- أن تزول عينها عن المحل. لأن الشارع لم يشترط في غسل النجاسة عدداً إلا في نجاسة الكلب، فاشترط فيها سبع غسلات إحداها بالتراب. ¶ والأشياء النجسة: بول الآدمي وعذرته والدم، إلا أنه يعفى عن الدم اليسير. ومثله الدم المسفوح من الحيوان المأكول دون الذي يبقى في اللحم والعروق، فإنه طاهر. ¶ ومن النجاسات: بول وروث كل حيوان محرم أكله. والسباع",
            "page": "74",
            "part": "1",
            "seal": "72BE869C"
        },
        {
            "id": "67",
            "nass": "كلها نجسة. وكذلك الميتات، إلا ميتة الآدمي وما لا نفس له سائلة، والسمك والجراد فإنها طاهرة. قال قال: {حُرِّمَتْ عَلَيْكُمُ الْمَيْتَةُ وَالدَّمُ} [المائدة: 3] الآية\". وقال النبي صلى الله عليه وسلم: «المؤمن لا ينجس حياً ولا ميتاً» (¬1) وقال: «أحل لنا ميتتان ودمان. أما الميتتان: فالحوت والجراد. وأما الدمان: فالكبد والطحال» رواه أحمد وابن ماجه. ¶ وأمّا أرواث الحيوانات المأكولة وأبوالها: فإنها طاهرة. ¶ ومني الآدمي طاهر. «كان النبي صلى الله عليه وسلم يغسل رطبه ويفرك يابسه» . ¶ وبول الغلام الصغير الذي لم يأكل الطعام لشهوة: يكفي فبه النضح كما قال النبي صلى الله عليه وسلم: «يغسل من بول الجارية، ويرش من بول الغلام» رواه أبو داود والنسائي. ¶ وإذا زالت عين النجاسة طهرت، ولم يضر بقاء اللون أو الرائحة، كما «قال النبي صلى الله عليه وسلم لخولة بنت يسار في دم الحيض \"يكفيك الماء، ولا يضرك أثره» . ¶ ¬_________ ¶ (¬1) صح دون قوله: \"حيا ولا ميتاً\".",
            "page": "75",
            "part": "1",
            "seal": "D4CBD6BE"
        },
        {
            "id": "68",
            "nass": "[باب صفة الوضوء] ¶ باب صفة الوضوء وهو أن ينوي رفع الحدث، أو الوضوء للصلاة ونحوها. ¶ والنية: شرط لجميع الأعمال من طهارة وغيرها. لقوله صلى الله عليه وسلم: «إنما الأعمال بالنيات، وإنما لكل امرئ ما نوى» متفق عليه. ثم يقول: \"بسم الله\" ويغسل كفيه ثلاثاً ثم يتمضمض، ويستنشق ثلاثاً بثلاث غرفات، ثم يغسل وجهه ثلاثاً، ويديه مع المرفقين ثلاثاً. ويمسح رأسه من مقدمه إلى قفاه بيديه. ثم يعيدهما إلى المحل الذي بدأ منه مرة واحدة. ثم يدخل سبابتيه في أذنيه ويمسح بإبهاميه ظاهرهما، ثم يغسل رجليه مع الكعبين ثلاثاً ثلاثاً. ¶ هذا أكمل الوضوء كما فعله النبي صلى الله عليه وسلم. ¶ والفرض من ذلك: أن يغسلها مرة واحدة، وأن يرتبها على ما ذكره الله بقوله: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ} [المائدة: 6]- الآية وأن لا يفصل بينها بفاصل كثير عرفاً، بحيث ينبني بعضه على بعض. وكذا كل ما اشترطت له الموالاة. ¶ فإن كان عليه خفان ونحوهما: مسح عليهما إن شاء، يوماً",
            "page": "76",
            "part": "1",
            "seal": "E769CC83"
        },
        {
            "id": "69",
            "nass": "وليلة للمقيم، وثلاثة أيام بلياليهن للمسافر، بشرط أن يلبسهما على طهارة، ولا يمسحهما إلا في الحدث الأصغر. عن أنس مرفوعاً: «إذا توضأ أحدكم ولبس خفيه فليمسح عليهما وليصل فيهما، ولا يخلعهما إن شاء إلا من جنابة» رواه الحاكم وصححه. ¶ فإن كان على أعضاء وضوئه جبيرة على كسر، أو دواء على جرح، ويضره الغسل: مسحه بالماء في الحدث الأكبر والأصغر حتى يبرأ. ¶ وصفة مسح الخفين: أن يمسح أكثر ظاهرهما. ¶ وأما الجبيرة: فيمسح على جميعها. ¶ [باب نواقض الوضوء] ¶ باب نواقض الوضوء وهي: الخارج من السبيلين مطلقاً، والدم الكثير ونحوه، وزوال العقل بنوم أو غيره، وأكل لحم الجزور، ومس المرأة بشهوة، ومس الفرج، وتغسيل الميت، والردة. (وهي تحبط الأعمال كلها) ، لقوله تعالى: {أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ} [النساء: 43] «وسئل النبي صلى الله عليه وسلم: \"أنتوضأ من لحوم الإبل؟ فقال: نعم» رواه مسلم. وقال في الخفين: «ولكن من غائط وبول ونوم» رواه النسائي والترمذي وصححه.",
            "page": "77",
            "part": "1",
            "seal": "E56ED4D6"
        },
        {
            "id": "70",
            "nass": "[باب ما يوجب الغسل وصفته] ¶ باب ما يوجب الغسل، وصفته ويجب الغسل من الجنابة، وهي إنزال المني بوطء أو غيره، أو بالتقاء الختانين، وخروج دم الحيض والنفاس، وموت غير الشهيد، وإسلام الكافر، قال تعالى: {وَإِنْ كُنْتُمْ جُنُبًا فَاطَّهَّرُوا} [المائدة: 6] الآية. وقال تعالى: {وَلَا تَقْرَبُوهُنَّ حَتَّى يَطْهُرْنَ فَإِذَا تَطَهَّرْنَ فَأْتُوهُنَّ مِنْ حَيْثُ أَمَرَكُمُ اللَّهُ} [البقرة: 222]- الآية أي إذا اغتسلن. وقد أمر النبي صلى الله عليه وسلم بالغسل من تغسيل الميت (¬1) وأمر من أسلم أن يغتسل. ¶ وأما صفة غسل النبي صلى الله عليه وسلم من الجنابة: فكان يغسل فرجه أولاً، ثم يتوضأ وضؤاً كاملًا، ثم يحثي الماء على رأسه ثلاثاً، يرويه بذلك. ثم يفيض الماء على سائر جسده. ثم يغسل رجليه بمحل آخر. ¶ والفرض من هذا: غسل جميع البدن، وما تحت الشعور الخفيفة والكثيفة. والله أعلم. ¶ ¬_________ ¶ (¬1) من غير وجوب كما توضحه بعض الأحاديث.",
            "page": "78",
            "part": "1",
            "seal": "D8BDD69A"
        },
        {
            "id": "71",
            "nass": "[باب التيمم] ¶ باب التيمم وهو النوع الثاني من الطهارة. وهو بدل عن طهارة الماء إذا تعذر استعمال الماء لأعضاء الطهارة، أو بعضها، لعدمه، أو خوف ضرر باستعماله. فيقوم التراب مقام الماء، بأن ينوي رفع ما عليه من الأحداث. ثم يقول: \"بسم الله\" ثم يضرب التراب بيده مرة واحدة، يمسح بها جميع وجهه وجميع كفيه. فإن ضرب مرتين فلا بأس، قال الله تعالى: {فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ مِنْهُ مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ} [المائدة: 6] وعن جابر أن النبي صلى الله عليه وسلم قال: «أعطيت خمساً لم يعطهن أحد من الأنبياء قبلي: نصرت بالرعب مسيرة شهر، وجعلت لي الأرض مسجداً وطهوراً، فأيما رجل أدركته الصلاة فليصل، وأحلت لي الغنائم، ولم تحل لأحد قبلي، وأعطيت الشفاعة، وكان النبي يبعث إلى قومه خاصة، وبعثت إلى الناس عامة» متفق عليه. ¶ ومن عليه حدث أصغر: لم يحل له أن يصلي، ولا أن يطوف بالبيت، ولا يمس المصحف.",
            "page": "79",
            "part": "1",
            "seal": "5CFC037D"
        },
        {
            "id": "72",
            "nass": "ويزيد من عليه حدث أكبر: أنه لا يقرأ شيئاً من القرآن ولا يلبث في المسجد بلا وضوء. ¶ وتزيد الحائض والنفساء: أنها لا تصوم، ولا يحل وطؤها، ولا طلاقها. ¶ والأصل في الدم الذي يصيب المرأة: أنه حيض بلا حد لسنه ولا قدره، ولا تكرره، إلّا إن أطبق الدم على المرأة، أو صار لا ينقطع عنها إلّا يسيراً، فإنها تصير مستحاضة، فقد أمرها النبي صلى الله عليه وسلم أن تجلس عادتها، فإن لم يكن لها عادة، فإلى تمييزها، فإن لم يكن لها تمييز، فإلى عادة النساء الغالبة: ستة أيام أو سبعة. والله أعلم. ¶ [كتاب الصلاة] ¶ كتاب الصلاة تقدم: أن الطهارة من شروطها. ¶ ومن شروطها: دخول الوقت، والأصل فيه: حديث جبريل «أنه أمّ النبي صلى الله عليه وسلم في أول الوقت وآخره وقال: يا محمد، الصلاة ما بين هذين الوقتين» رواه أحمد والنسائي والترمذي.",
            "page": "80",
            "part": "1",
            "seal": "0B52B32C"
        },
        {
            "id": "73",
            "nass": "وعن عبد الله بن عمر رضي الله عنهما أن النبي صلى الله عليه وسلم قال: «وقت الظهر: إذا زالت الشمس، وكان ظل الرجل كطوله، ما لم تحضر العصر. ووقت العصر: ما لم تصفر الشمس. ووقت صلاة المغرب: ما لم يغب الشفق. ووقت صلاة العشاء: إلى نصف الليل. ووقت صلاة الصبح من طلوع الفجر ما لم تطلع الشمس» رواه مسلم. ¶ ويدرك وقت الصلاة بإدراك ركعة. لقوله صلى الله عليه وسلم: «من أدرك ركعة من الصلاة، فقد أدرك الصلاة» متفق عليه. ولا يحل تأخيرها، أو تأخير بعضها عن وقتها لعذر أو غيره، إلا إذا أخرها ليجمعها مع غيرها. فإنه يجوز لعذر: من سفر، أو مطر، أو مرض، أو نحوها. ¶ والأفضل: تقديم الصلاة في أول وقتها، إلا العشاء إذا لم يشق، وإلا الظهر في شدة الحر. قال النبي صلى الله عليه وسلم: «إذا اشتد الحر فأبردوا عن الصلاة. فإن شدة الحر من فيح جهنم» متفق عليه. ¶ ومن فاتته الصلاة وجب عليه المبادرة إلى قضائها مرتبا. فإن نَسِيَ الترتيب أو جهله، أو خاف فوت الصلاة: سقط الترتيب. ¶ ومن شروطها: ستر العورة بثوب مباح لا يصف البشرة.",
            "page": "81",
            "part": "1",
            "seal": "2DACE636"
        },
        {
            "id": "74",
            "nass": "والعورة ثلاثة أنواع: مغلظة، وهي: عورة المرأة الحرة البالغة، فإن جميع بدنها عورة في الصلاة إلا وجهها. ومخففة: وهي عورة ابن سبع سنين إلى عشر. فإنها الفرجان. ¶ ومتوسطة: وهي عورة من عداهم، من السرة إلى الركبة. قال تعالى: {يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ} [الأعراف: 31] ¶ ومنها: استقبال القبلة. قال تعالى: {وَمِنْ حَيْثُ خَرَجْتَ فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ} [البقرة: 149] فإن عجز عن استقبالها لمرض أو غيره: سقط، كما تسقط جميع الواجبات بالعجز عنها. قال تعالى: {فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ} [التغابن: 16] «وكان النبي صلى الله عليه وسلم يصلي في السفر النافلة على راحلته حيث توجهت به» متفق عليه. وفي لفظ: «غير أنه لا يصلي عليها المكتوبة» . ¶ ومن شروطها: النية. ¶ وتصح الصلاة في كل موضع، إلا في محل نجس، أو مغصوب، أو في مقبرة، أو حمام، أو أعطان إبل. وفي سنن الترمذي مرفوعاً: «الأرض كلها مسجد، إلا المقبرة والحمام»",
            "page": "82",
            "part": "1",
            "seal": "A2603E13"
        },
        {
            "id": "75",
            "nass": "[باب صفة الصلاة] ¶ باب صفة الصلاة يستحب أن يأتي إليها بسكينة ووقار. فإذا دخل المسجد قال: \" بسم الله، والصلاة والسلام على رسول الله اللهم اغفر لي ذنوبي وافتح لي أبواب رحمتك \" ويقدم رجله اليمنى لدخول المسجد، واليسرى للخروج منه، ويقول هذا الذكر إلا أنه يقول: «وافتح لي أبواب فضلك» كما ورد ذلك في الحديث. ¶ فإذا قام إلى الصلاة قال: \" الله أكبر\" ورفع يديه إلى حَذو مَنكبيه، أو إلى شحمتي أذنيه، في أربعة مواضع: عند تكبيرة الإحرام، وعند الركوع، وعند الرفع منه، وعند القيام من التشهد الأول، كما صحت بذلك الأحاديث عن النبي صلى الله عليه وسلم. ويضع يده اليمنى على اليسرى تحت سرته، أو فوقها، أو على صدره (¬1) ويقول: «سبحانك اللهم وبحمدك، وتبارك اسمك، وتعالى جدك، ولا إله غيرك» أو غيره من الاستفتاحات الواردة عن النبي صلى الله عليه وسلم. ثم يتعوذ ويبسمل، ويقرأ الفاتحة، ويقرأ معها في الركعتين ¶ ¬_________ ¶ (¬1) وضع اليدين على الصدر هو الصحيح، وما عداه فضعيف.",
            "page": "83",
            "part": "1",
            "seal": "05A7DA41"
        },
        {
            "id": "76",
            "nass": "الأوليين من الرباعية والثلاثية: سورة، تكون في الفجر: من طوال المفضَّل، وفي المغرب: من قِصَاره، وفي الباقي: من أوساطه، يجهر في القراءة ليلا، ويُسرُّ بها نهارا إلّا الجمعة والعيدين، والكسوف، والاستسقاء، فإنه يجهر. ثم يكبر للركوع، ويضع يديه على ركبتيه، ويجعل رأسه حِيال ظهره، ويقول: \" سبحان ربي العظيم \" ويكرره. وإن قال مع ذلك في ركوعه وسجوده: \" سبحانك اللهم ربنا وبحمدك اللهم اغفر لي \" فحسن. ثم يرفع رأسه قائلًا: \" سمع الله لمن حمده \" إن كان إماماً أو منفرداً. ويقول أيضاً: «ربنا ولك الحمد حمداً كثيراً طيباً مباركاً فيه، مِلء السماء وملء الأرض، وملء ما شئت من شيء بعد» ثم يسجد على أعضائه السبعة كما قال النبي صلى الله عليه وسلم: «أمرت أن أسجد على سبعة أعظم: على الجبهة - وأشار بيده إلى أنفه - والكفين والركبتين، وأطراف القدمين» متفق عليه، ويقول: \" سبحان ربي الأعلى \" ثم يكبر، ويجلس على رجله اليسرى وينصب اليمنى - وهو الافتراش. وجميع جلسات الصلاة: افتراش، إلا في التشهد الأخير. فإنه يتورك: بأن يجلس على الأرض ويخرج رجله اليسرى من الخلف الأيمن - ويقول: «رب",
            "page": "84",
            "part": "1",
            "seal": "C208C87B"
        },
        {
            "id": "77",
            "nass": "اغفر لي وارحمني، واهدني وارزقني، واجبرني وعافني» ثم يسجد الثانية كالأولى. ثم ينهض مكبراً على صدور قدميه. ويصلي الركعة الثانية كالأولى ثم يجلس للتشهد الأول. وصفته: \" التحيات لله، والصلوات والطيبات السلام عليك أيها النبي ورحمة الله وبركاته. السلام علينا وعلى عباد الله الصالحين أشهد أن لا إله إلّا الله، وأشهد أن محمداً عبده ورسوله \" ثم يقوم لبقية صلاته. ويقتصر في الذي بعد التشهد على الفاتحة. ثم يتشهد في الجلوس الأخير، وهو المذكور، ويقول أيضاً: \" اللهم صل على محمد، وعلى آل محمد، كما صليت على آل إبراهيم إنك حميد مجيد. وبارك على محمد وعلى آل محمد كما باركت على آل إبراهيم إنك حميد مجيد. أعوذ بالله من عذاب جهنم ومن عذاب القبر، ومن فتنة المحيا والممات، ومن فتنة المسيح الدجال \"، ويدعو بما أحب. ثم يسلم عن يمينه وعن يساره: \" السلام عليكم ورحمة الله \". ¶ والأركان القولية من المذكورات: تكبيرة الإحرام، وقراءة الفاتحة على غير مأموم، والتشهد الأخير، والسلام. ¶ وباقي أفعالها: أركان فعلية إلا التشهد الأول. فإنه من",
            "page": "85",
            "part": "1",
            "seal": "4B8A85EE"
        },
        {
            "id": "78",
            "nass": "واجبات الصلاة، كالتكبيرات، غير تكبيرة الإحرام. وقول: \"سبحان ربي العظيم \" في الركوع، و: \"سبحان ربي الأعلى\" مرة في السجود، و: \"رب اغفر لي\" بين السجدتين مرة مرة. وما زاد فهو مسنون؛ وقول: \"سمع الله لمن حمده \" للإمام والمنفرد، و: \"ربنا لك الحمد\" للكل. فهذه الواجبات تسقط بالسهو، ويجبرها سجوده. ¶ والأركان لا تسقط سهواً ولا جهلاً ولا عمداً. ¶ والباقي سنن أقوال وأفعال مكمل للصلاة. ¶ ومن أركانها: الطمأنينة في جميع أركانها. وعن أبي هريرة أن النبي صلى الله عليه وسلم قال: «إذا قمت إلى الصلاة فأسبغ الوضوء. ثم استقبل القبلة فكبر. ثم اقرأ ما تيسر معك من القرآن. ثم اركع حتى تطمئن راكعاً. ثم ارفع حتى تعتدل قائماً. ثم اسجد حتى تطمئن ساجداً. ثم ارفع حتى تطمئن جالساً. ثم اسجد حتى تطمئن ساجداً. ثم افعل ذلك في صلاتك كلها» متفق عليه. وقال صلى الله عليه وسلم: «صلوا كما رأيتموني أصلي» متفق عليه (¬1) . ¶ ¬_________ ¶ (¬1) إنما رواه البخاري فقط.",
            "page": "86",
            "part": "1",
            "seal": "24132B70"
        },
        {
            "id": "79",
            "nass": "فإذا فرغ من صلاته استغفر ثلاثاً، وقال: \" اللهم أنت السلام ومنك السلام، تباركت يا ذا الجلال والإكرام. سبحان الله والحمد للُه والله أكبر، ثلاثاً وثلاثين \" ويقول \"لا إله إلّا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير\" تمام المائة. ¶ والرواتب المؤكدة التابعة للمكتوبات عشر. وهي المذكورة في حديث ابن عمر رضي الله عنهما، قال: «حفظت عن رسول الله صلى الله عليه وسلم عشر ركعات: ركعتين قبل الظهر، وركعتين بعدها، وركعتين بعد المغرب في بيته، وركعتين بعد العشاء في بيته، وركعتين قبل صلاة الصبح» متفق عليه. ¶ [باب سجود السهو والتلاوة والشكر] ¶ باب سجود السهو والتلاوة والشكر وهو مشروع إذا زاد الإنسان في صلاة ركوعاً أو سجوداً أو قياما أو قعوداً سهوا، أو نقص شيئاً من الأركان: يأتي به يسجد، أو ترك واجباً من واجبات الصلاة سهواً، أو شك في زيادة أو نقصان. ¶ وقد ثبت «أنه صلى الله عليه وسلم قام عن التشهد الأول فيسجد، وسلم من ركعتين من الظهر أو العصر ثم ذكَروه، فتمم وسجد للسهو \" و\" صلى الظهر خمساً فقيل له: أزيدت الصلاة؟ فقال: وما ذاك؟",
            "page": "87",
            "part": "1",
            "seal": "EE8B9134"
        },
        {
            "id": "80",
            "nass": "قالوا: صليت خمساً، مسجد سجدتين بعدما سلم» متفق عليه. وقال: «إذا شك أحدكم في صلاته، فلم يدركم صلى: أثلاثاً، أم أربعاً؟ فليطرح الشك، وليبن على ما استيقن. ثم يسجد سجدتين قبل أن يسلم. فإن كان صلى خمساً شفعن صلاته، وإن كان صلى تماما كانتا ترغيماً للشيطان» رواه أحمد ومسلم. وله أن يسجد قبل السلام أو بعده. ¶ وسن للقارئ والمستمع، إذا تلا آية سجدة: أن يسجد في الصلاة أو خارجها سجدة واحدة. ¶ وكذلك إذا تجددت له نعمة، أو اندفعت عنه نقمة: سجد لله شكرا. وحكم سجود الشكر كسجود التلاوة. ¶ [باب مفسدات الصلاة ومكروهاتها] ¶ باب مفسدات الصلاة ومكروهاتها تبطل الصلاة: بترك ركن أو شرط، وهو يقدر عليه عمداً أو سهواً أو جهلًا، وبترك واجب عمداً، وبالكلام عمدا، وبالقهقهة، وبالحركة الكثيرة عرفاً المتوالية لغير ضرورة، لأنه في الأول ترك ما لا تتم العبادة إلّا به، وبالأخيرات فعل ما ينهى عنه فيها. ¶ ويكره الالتفات في الصلاة. لأن النبي «صلى الله عليه وسلم سئل عن",
            "page": "88",
            "part": "1",
            "seal": "E8709B86"
        },
        {
            "id": "81",
            "nass": "الالتفات في الصلاة؟ فقال: \" هو اختلاس يختلسه الشيطان من صلاة العبد» رواه البخاري. ¶ ويكره العبث، ووضع اليد على الخاصرة، وتشبيك أصابعه، وفرقعتها، وأن يجلس فيها مقعيا كإقعاء الكلب، وأن يستقبل ما يلهيه، أو يدخلها وقلبه مشتغل بمدافعة الأخبثين، أو بحضرة طعام، كما قال النبي صلى الله عليه وسلم «لا صلاة بحضرة طعام، ولا وهو لدافعه الأخبثان» متفق عليه. ¶ ونهى النبي صلى الله عليه وسلم أن يفترش الرجل ذراعيه في السجود. ¶ [باب صلاة التطوع] ¶ باب صلاة التطوع وآكدها: صلاة الكسوف، لأن النبي صلى الله عليه وسلم فعلها وأمر بها وتصلى على صفة حديث عائشة: «أن النبي صلى الله عليه وسلم جهر في صلاة الكسوف بقراءته، فصلى أربع ركعات، في ركعتين، وأربع سجدات» متفق عليه. ¶ وصلاة الوتر سنة مؤكدة، داوم النبي صلى الله عليه وسلم عليها حضراً وسفراً. وحث الناس عليه، وأقله: ركعة. وأكثره إحدى عشرة. ووقته من صلاة العشاء إلى طلوع الفجر. والأفضل: أن يكون آخر صلاته،",
            "page": "89",
            "part": "1",
            "seal": "4809A84F"
        },
        {
            "id": "82",
            "nass": "كما قال النبي صلى الله عليه وسلم: «اجعلوا آخر صلاتكم بالليل وتراً» متفق عليه. وقال: «من خاف أن لا يقوم من آخر الليل فليوتر أوله، ومن طمع أن يقوم آخره فليوتر آخر الليل، فإن صلاة آخر الليل مشهودة، وذلك أفضل» رواه مسلم. ¶ وصلاة الاستسقاء: سنة إذا اضطر الناس لفقد الماء، وتفعل كصلاة العيد في الصحراء. ويخرج إليها متخشعاً متذللًا متضرعا، فيصلي ركعتين، ثم يخطب خطبة واحدة، يكثر فيها الاستغفار وقراءة الآيات التي فيها الأمر به. ويلح في الدعاء، ولا يستبطئ الإجابة. ¶ وينبغي قبل الخروج إليها: فعل الأسباب التي تدفع الشر وتنزل الرحمة، كالاستغفار، والتوبة، والخروج من المظالم، والإحسان إِلى الخلق، وغيرها من الأسباب التي جعلها الله جالبة للرحمة، دافعة للنقمة. والله أعلم. ¶ وأوقات النهي عن النوافل المطلقة: من الفجر إلى أن ترتفع الشمس قيد رمح، ومن صلاة العصر إلى الغروب، ومن قيام الشمس في كبد السماء إلى أن تزول.",
            "page": "90",
            "part": "1",
            "seal": "AC0172CF"
        },
        {
            "id": "83",
            "nass": "[باب صلاة الجماعة والإمامة] ¶ باب صلاة الجماعة والإمامة وهي فرض عين للصلوات الخمس على الرجال حضراً وسفراً. كما قال النبي صلى الله عليه وسلم: «لقد هممت أن آمر بالصلاة أن تقام، ثم آمر رجلا يؤم الناس، ثم أنطلق بحزم من حطب إلى أناس يتخلفون عنها فأحرق عليهم بيوتهم بالنار» متفق عليه. ¶ وأقلها: إمام ومأموم. وكلما كان أكثر فهو أحب إلى الله. ¶ وقال صلى الله عليه وسلم: «صلاة الجماعة أفضل من صلاة الفذ بسبع وعشرين درجة» متفق عليه. وقال: «إذا صليتما في رحالكما، ثم أتيتما مسجد جماعة فصليا معهم فإنها لكما نافلة» رواه أهل السنن. ¶ وعن أبي هريرة مرفوعاً: «إنما جعل الإمام ليؤتم به، فإذا كبر فكبروا، ولا تكبروا حتى يكبر، وإذا ركع فاركعوا، ولا تركعوا حتى يركع، إذا قال: سمع الله لمن حمده، فقولوا: ربنا ولك الحمد. وإذا سجد فاسجدوا ولا تسجدوا حتى يسجد، وإذا صلى قائماً فصلوا قياماً، وإذا صلى قاعداً فصلوا قعوداً أجمعون» رواه أبو داود وأصله في الصحيحين. وقال: «يؤم القوم أقرؤهم لكتاب",
            "page": "91",
            "part": "1",
            "seal": "0AE034D3"
        },
        {
            "id": "84",
            "nass": "الله. فإن كانوا في القراءة سواء فأعلمهم بالسنة. فإن كانوا في السنة سواء فأقدمهم هجرة. فإن كانوا في الهجرة سواء فأقدمهم سناً. ولا يؤمن الرجلُ الرجلَ في سلطانه، ولا يقعد في بيته على تكرمته إلا بإذنه» رواه مسلم. ¶ وينبغي أن يتقدم الإمام، وأن يتراص المأمومون، ويكملوا الصف الأول فالأول. ¶ ومن صلّى ركعة وهو فذ خلف الصف لغير عذر أعاد صلاته. وقال ابن عباس: «صليت مع النبي صلى الله عليه وسلم ذات ليلة، فقمت عن يساره، فأخذ برأسي من ورائي، فجعلني عن يمينه» متفق عليه. وقال: «إذا سمعتم الإقامة فامشوا إلى الصلاة وعليكم السكينة والوقار، ولا تسرعوا، فما أدركتم فصلوا، وما فاتكم فأتموا» متفق عليه. وفي الترمذي «إذا أتى أحدكم الصلاة والإمام على حال، فليصنع كما يصنع الإمام» . ¶ [باب صلاة أهل الأعذار] ¶ باب صلاة أهل الأعذار والمريض يعفى عنه حضور الجماعة. وإذا كان القيام يزيد في مرضه صلّى جالساً، فإن لم يطق فعلى جنبه، لقوله صلى الله عليه وسلم.",
            "page": "92",
            "part": "1",
            "seal": "259E099D"
        },
        {
            "id": "85",
            "nass": "لعمران بن حصين: «صل قائماً، فإن لم تستطع فقاعدا، فإن لم تستطع فعلى جنبك» رواه البخاري. ¶ وإن شق عليه فعل كل صلاة في وقتها فله الجمع بين الظهر والعصر، وبين العشاءين، في وقت إحداهما. وكذلك المسافر يجوز له الجمع. ويسن له القصر للصلاة الرباعية إلى ركعتين، وله الفطر في رمضان. ¶ وتجوز صلاة الخوف على كل صفة صلاها النبي صلى الله عليه وسلم. ¶ فمنها: «حديث صالح بن خوات عمن صلى مع النبي صلى الله عليه وسلم يوم ذات الرقاع صلاة الخوف \"أن طائفة صلت معه، وطائفة وِجاه العدو. فصلى بالذين معه ركعة. ثم ثبت قائما وأتموا لأنفسهم، ثم انصرفوا وصفوا وِجاه العدو، وجاءت الطائفة الأخرى فصلى بهم الركعة التي بقيت. ثم ثبت جالساً وأتموا لأنفسهم. ثم سلم بهم» متفق عليه. ¶ وإذا اشتد الخوف صلوا رجالًا وركباناً إلى القبلة وإلى غيرها، يومئون بالركوع والسجود. وكذلك كل خائف على نفسه يصلي على حسب حاله، ويفعل كل ما يحتاج إلى فعله في حرب",
            "page": "93",
            "part": "1",
            "seal": "186FA761"
        },
        {
            "id": "86",
            "nass": "أو غيره. قال صلى الله عليه وسلم: «إذا أمرتكم بأمر فأتوا منه ما استطعتم» متفق عليه. ¶ [باب صلاة الجمعة] ¶ باب صلاة الجمعة كل من لزمته الجماعة لزمته الجمعة إذا كان مستوطناً ببناء. ¶ ومن شروطها: فعلها في وقتها، وأن تكون بقرية، وأن يتقدمها خطبتان. وعن جابر قال: «كان النبي صلى الله عليه وسلم إذا خطب احمرت عيناه، وعلا صوته، واشتد غضبه، حتى كأنه منذر جيش يقول: صبحكم ومساكم، ويقول: أما بعد، فإن خير الحديث كتاب الله، وخير الهدي هدي محمد، وشر الأمور محدثاتها، وكل بدعة ضلالة\" رواه مسلم. وفي لفظ: \" كانت خطبة النبي صلى الله عليه وسلم يوم الجمعة: يحمد الله ويثني عليه، ثم يقول على إثر ذلك، وقد علا صوته» وفي رواية: «من يهد الله فلا مضل له، ومن يضلل فلا هادي له» وقال: «إن طول صلاة الرجل وقصر خطبته مَئِنَّة من فقهه» رواه مسلم. ويستحب أن يخطب على منبر. ¶ فإذا صعد أقبل على الناس فسلم عليهم، ثم يجلس ويؤذن المؤذن، ثم يقوم فيخطب، ثم يجلس، ثم يخطب الخطبة",
            "page": "94",
            "part": "1",
            "seal": "D356DFBA"
        },
        {
            "id": "87",
            "nass": "الثانية، ثم تقام الصلاة فيصلي بهم ركعتين يجهر فيهما بالقراءة، يقرأ في الأولى بـ \"سبح\" وفي الثانية بـ \"الغاشية\"، أو بـ \"الجمعة\" والمنافقون\". ¶ ويستحب لمن أتى الجمعة: أن يغتسل: ويتطيب، ويلبس أحسن ثيابه، ويبكر إليها. وفي الصحيحين: «إذا قلت لصاحبك: أنصت يوم الجمعة، والإمام يخطب، فقد لغوت» ، «ودخل رجل يوم الجمعة والنبي صلى الله عليه وسلم يخطب، فقال: \"صليت؟ قال: لا، قال: قم فصل ركعتين» متفق عليه. ¶ [باب صلاة العيدين] ¶ باب صلاة العيدين «أمر النبي صلى الله عليه وسلم الناس بالخروج إليها حتى العواتق والحُيض يَشْهَدْنَ الخير ودعوة المسلمين، ويعتزل الحيّض المُصلّى» متفق عليه. ¶ ووقتها: من ارتفاع الشمس قيد رمح إلى الزوال. ¶ والسنة: فعلها في الصحراء، وتعجيل الأضحى، وتأخير الفطر، والفطر في الفطر خاصة قبل الصلاة بتمرات وتراً، وأن يتنظف ويتطيب لها، ويلبس أحسن ثيابه، ويذهب من طريق",
            "page": "95",
            "part": "1",
            "seal": "6092D125"
        },
        {
            "id": "88",
            "nass": "وبرجع من أخرى. ¶ فيصلي بهم ركعتين بلا أذان ولا إقامة، يكبر في الأولى سبعاً بتكبيرة الإحرام وفي الثانية خمساً سوى تكبيرة القيام، يرفع يديه مع كل تكبيرة. ويحمد الله ويصلي على النبي صلى الله عليه وسلم بين كل تكبيرتين. ثم يقرأ الفاتحة وسورة، يجهر بالقراءة فيها. فإذا سلم خطب بهم خطبتين كخطبتي الجمعة إلا أنه يذكر في كل خطبة الأحكام المناسبة للوقت. ¶ ويستحب التكبير المطلق ليلتي العيدين، وفي كل عشر ذي الحجة. والمقيد عقب المكتوبات: من صلاة فجر يوم عرفة إلى عصر آخر أيام التشريق: \"الله أكبر الله أكبر، الله أكبر لا إله إلا الله، الله أكبر الله أكبر، ولله الحمد\". ¶ [كتاب الجنائز] ¶ كتاب الجنائز قال النبي صلى الله عليه وسلم «لقنوا موتاكم لا إله إلّا الله» رواه مسلم. ¶ وقال: «اقرءوا على موتاكم يس» رواه النسائي وأبو داود (¬1) . ¶ ¬_________ ¶ (¬1) أخرجه النسائي في \"عمل اليوم\" 1074، وليس في \"الصغرى\"، وهو ضعيف للجهالة والاضطراب.",
            "page": "96",
            "part": "1",
            "seal": "DE16C93D"
        },
        {
            "id": "89",
            "nass": "وتجهيز الميت- كتغسيله وتكفينه والصلاة عليه وحمله ودفنه - فرض كفاية. قال النبي صلى الله عليه وسلم: «أسرعوا بالجنازة، فإن تك صالحة، فخير تقدمونها إليه، وإن كانت غير ذلك فشر تضعونه رقابكم» . وقال: «نفس المؤمن معلقة بدَينه حتى يقضى عنه» رواه أحمد والترمذي. ¶ والواجب في الكفن: ثوب يستر جميعه، سوى رأس المحرم ووجه المحرمة. ¶ وصفة الصلاة عليه: أن يكبر فيقرأ الفاتحة. ثم يكبر فيصلي على النبي صلى الله عليه وسلم. ثم يكبر فيدعو للميت فيقول. «اللهم اغفر لحينا وميتنا، وشاهدنا وغائبنا، وذكرنا وأنثانا وصغيرنا وكبيرنا. اللهم من أحييته منا فأحيه على الإسلام ومن توفيته فتوفه على الإيمان. اللهم اغفر له وارحمه وعافه واعف عنه، وأكرم نزله ووسع مدخله، واغسله بالماء والثلج والبرد. ونقه من الذنوب كما ينقى الثوب الأبيض من الدنس، اللهم لا تحرمنا أجره، ولا تفتِنْا بعده، واغفر لنا وله» . ¶ وإن كان صغيرا قال بعد الدعاء العام: \" اللهم اجعله فرَطا لوالديه وذُخرا وشفيعا مجاباً. اللهم ثقل به موازينهما، وأعظم به",
            "page": "97",
            "part": "1",
            "seal": "17975E98"
        },
        {
            "id": "90",
            "nass": "أجورهما، واجعله في كفالة إبراهيم وقِهِ برحمتك عذاب الجحيم \" ثم يكبر ويسلم. وقال النبي صلى الله عليه وسلم: «ما من رجل مسلم يموت، فيقوم على جنازته أربعون رجلًا لا يشركون بالله شيئاً إلّا شفعهم الله فيه» رواه مسلم. وقال: «من شهد الجنازة حتى يصلّى عليها فله قيراط، ومن شهدها حتى تدفن فله قيراطان. قيل: وما القيراطان؟ قال: مثل الجبلين العظيمين» متفق عليه. «ونهى النبي صلى الله عليه وسلم \"أن يجصَّص القبر، وأن يقعد عليه، وأن يبنى عليه» رواه مسلم. ¶ «وكان إذا فرغ من دفن الميت وقف عليه وقال: \"استغفروا لأخيكم، واسألوا له التثبيت فإنه الآن يسأل» رواه أبو داود وصححه. ¶ ويستحب تعزية المصاب بالميت. ¶ «وبكى النبي صلى الله عليه وسلم على الميت، وقال: \"إنها رحمة» مع أنه لعن النائحة والمستمعة. وقال: «زوروا القبور فإنها تذكر بالآخرة» رواه مسلم. ¶ وينبغي لمن زارها أن يقول: \"السلام عليكم أهل دار قوم مؤمنين، وإنّا إن شاء الله بكم لاحقون. اللهم لا تحرمنا أجرهم",
            "page": "98",
            "part": "1",
            "seal": "811A72DE"
        },
        {
            "id": "91",
            "nass": "ولا تفتنا بعدهم، واغفر لنا ولهم. نسأل الله لنا ولكم العافية\". وأي قربة فعلها وجعل ثوابها لمسلم نفعه ذلك. والله أعلم. ¶ [كتاب الزكاة] ¶ كتاب الزكاة وهي واجبة على كل مسلم حر ملك نصاباً. ¶ ولا زكاة في مال حتى يحول عليه الحول، إلا الخارج من الأرض، وما كان تابعاً للأصل، كنماء النصاب، وربح التجارة فإن حولهما حول أصلهما. ¶ ولا تجب الزكاة إلا في أربعة أنواع: السائمة من بهيمة الأنعام، والخارج من الأرض، والأثمان، وعروض التجارة. ¶ فأما السائمة: فالأصل فيها حديث أنس أن أبا بكر رضي الله عنهما كتب له: «هذه فريضة الصدقة التي فرضها رسول الله صلى الله عليه وسلم على المسلمين، والتي أمر الله بها رسوله: في أربع وعشرين من الإبل، فما دونها من الغنم، في كل خمس شاة. فإذا بلغت خمساً وعشرين إلى خمس وثلاثين، ففيها بنت مخاض أنثى. فإن لم تكن فابن لبون ذكر. فإذا بلغت ستا وثلاثين إلى خمس وأربعين، ففيها بنت لبون أنثى. فإذا بلغت ستاً وأربعين إلى",
            "page": "99",
            "part": "1",
            "seal": "F3443ACE"
        },
        {
            "id": "92",
            "nass": "ستين، ففيها حقة طروقة الجمل. فإذا بلغت ستَاَ وسبعين إلى تسعين، ففيها بنتا لبون. فإذا بلغت إحدى وتسعين إلى عشرين ومائة ففي كل أربعين بنت لبون، وفي كل خمسين حقة. ومن لم يكن معه إلا أربع من الإبل فليس فيها صدقة إلا أن يشاء ريُها. ¶ وفي صدقة الغنم: في سائمتها إذا كانت أربعين إلى عشرين ومائة: شاة. فإذا زادت على عشرين ومائة إلى مائتين ففيها شاتان. فإذا زادت على مائتين إلى ثلاثمائة ففيها ثلاث شياه. فإذا زادت على ثلاثمائة ففي كل مائة شاة. فإذا كانت سائمة الرجل ناقصة عن أربعين شاة فليس فيها صدقة إلّا أن يشاء ريُها. ولا يُجمع بين متفرق، ولا يفرَّق بين مجتمع، خشية الصدقة. وما كان من خليطين فإنهما يتراجعان بينهما بالسوية ولا يخرج في الصدقة هَرِمة ولا ذات عوار. وفي الرقةِ ربع العشر. فإن لم يكن إلّا تسعون ومائة فليس فيها صدقة إلّا أن يشاء ربها. ومن بلغت عنده من الإبل صدقة الجذعة، وليس عنده جذعة، وعنده حقة، فإنها تقبل منه الحقة، ويجعل معها شاتين إن استيسرتا له، أو عشرين درهماً. ومن بلغت عنده صدقة الحقة وليست عنده الحقة، وعنده الجذعة، فإنها تقبل منه الجذعة، ويعطيه",
            "page": "100",
            "part": "1",
            "seal": "CDFD8AD4"
        },
        {
            "id": "93",
            "nass": "المصدق عشرين درهماً أو شاتين» . رواه البخاري. وفي حديث معاذ: «أن النبي صلى الله عليه وسلم أمره أن يأخذ من كل ثلاثين بقرة تبيعاً أو تبيعة، ومن كل أربعين مُسنة» رواه أهل السنن. ¶ وأما صدقة الأثمان: فإنه ليس فيها شيء حتى تبلغ الفضّة مائتا درهم، والذهب عشرين ديناراً، وفيهما ربع العشر. ¶ وأما صدقة الخارج من الأرض من الحبوب والثمار: فقد قال النبي صلى الله عليه وسلم: «ليس فيما دون خمسة أوسق من التمر صدقة» متفق عليه. والوسق ستون صاعاً، فيكون النصاب للحبوب والثمار: ثلاثمائة صاع بصاع النبي صلى الله عليه وسلم. وقال النبي صلى الله عليه وسلم: «فيما سقت السماء والعيون، أو كان عثرياً: العشر، وفيما سقي بالنضح نصف العشر» رواه البخاري. وعن سهل ابن أبي حثمة قال: «أمرنا رسول اللهّ صلى الله عليه وسلم: إذا خرصتم فدعوا الثلث، فإن لم تدعوا الثلث فدعوا الربع» رواه أهل السنن (¬1) . ¶ وأما عروض التجارة؛ وهي كل ما أعد للبيع والشراء لأجل الربح: فإنه يقوم إذا حال المحول بالأحظ للمساكين من ذهب ¶ ¬_________ ¶ (¬1) وفي سنده مجهول، فهو ضعيف.",
            "page": "101",
            "part": "1",
            "seal": "C90DBF07"
        },
        {
            "id": "94",
            "nass": "وفضة. ويجب فيه ربع العشر. ¶ ومن كان له دين ومال لا يرجو وجوده، كالذي على مماطل أو معسر لا وفاء له: فلا زكاة فيه، وإلا ففيه الزكاة. ¶ ويجب الإخراج من وسط المال. ولا يجزئ من الأدون ولا يلزم الخيار إلا أن يشاء ربه. ¶ وفي حديث أبي هريرة مرفوعاًت «وفي الركاز الخمس» متفق عليه. ¶ [باب زكاة الفطر] ¶ باب زكاة الفطر عن ابن عمر قال: «فرض رسول الله صلى الله عليه وسلم زكاة الفطر: صاعاً من تمر، أو صاعا من شعير، على العبد والحر، والذكر والأنثى، والصغير والكبير من المسلمين. وأمر بها أن تؤدى قبل خروج الناس إلى الصلاة» متفق عليه. وتجب عن نفسه وعمن تلزمه مؤنته، إذا كان ذلك فاضلاً عن قوت يومه وليلته: صاعا من تمر أو شعير أو أقطٍ أو زبيب أو بُر. ¶ والأفضل فيها: الأنفع. ولا يحل تأخيرها عن يوم العيد.",
            "page": "102",
            "part": "1",
            "seal": "047F829B"
        },
        {
            "id": "95",
            "nass": "وقد فرضها رسول الله صلى الله عليه وسلم طهرة للصائم من اللغو والرفث، وطعمة للمساكين، فمن أداها قبل الصلاة فهي زكاة مقبولة، ومن أداها بعد الصلاة فهي صدقة من الصدقات. رواه أبو داود وابن ماجه. وقال صلى الله عليه وسلم: «سبعة يظلهم الله في ظله يوم لا ظل إلّا ظله: إِمام عادل، وشاب نشأ في طاعة الله، ورجل معلق قلبه بالمساجد، ورجلان تحابا في الله اجتمعا عليه وتفرقا عليه، ورجل دعته امرأة ذات منصب وجمال، فقال: إني أخاف الله، ورجل تصدق بصدقة فأخفاها حتى لا تعلم شماله ما تنفق يمينه، ورجل ذكر الله خالياً ففاضت عيناه» متفق عليه. ¶ [باب أهل الزكاة ومن لا تدفع له] ¶ باب أهل الزكاة ومن لا تدفع له لا تدفع الزكاة إلا للثمانية الذين ذكرهم الله تعالى بقوله: {إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ} [التوبة: 60] ¶ ويجوز الاقتصار على واحد منهم. لقوله صلى الله عليه وسلم لمعاذ: «فإن هم أطاعوك لذلك فأعلمهم: أن الله افترض عليهم صدقة تؤخذ",
            "page": "103",
            "part": "1",
            "seal": "0F82B152"
        },
        {
            "id": "96",
            "nass": "من أغنيائهم فترد على فقرائهم» متفق عليه. ¶ ولا تحل الزكاة لغني، ولا لقوي مكتسب، ولا لآل محمد، وهم بنو هاشم ومواليهم، ولا لمن تجب عليه نفقته وقت جريانها، ولا لكافر. ¶ فأما صدقة التطوع: فيجوز دفعها إلى هؤلاء وغيرهم، ولكن كلما كانت أنفع عاما أو خاصاً فهي أكمل. وقال النبي صلى الله عليه وسلم: «من سأل الناس أموالهم تكثراً فإنما يسأل جمراً، فليستقل أو ليستكثر» ¶ رواه مسلم. وقال لعمر رضي الله عنه: «ما جاءك من هذا المال وأنت غير مشرف ولا سائل فخذه، ومالا فلا تتبعه نفسك» رواه مسلم. ¶ [كتاب الصيام] ¶ كتاب الصيام الأصل فيه قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ} [البقرة: 183] الآيات. ¶ ويجب صيام رمضان على كل مسلم بالغ عاقل قادر على الصوم برؤيته، أو إكمال شعبان ثلاثين يوماً. قال صلى الله عليه وسلم: «إذا رأيتموه فصوموا. وإذا رأيتموه فأفطروا، فإن غم عليكم فاقدروا له» متفق",
            "page": "104",
            "part": "1",
            "seal": "020B2354"
        },
        {
            "id": "97",
            "nass": "عليه. وفي لفظ: «فاقدروا له ثلاثين» ، وفى لفظ: «فأكملوا عدة شعبان ثلاثين» رواه البخاري. ¶ ويصام برؤية عدل لهلاله. ولا يقبل في بقية الشهور إلّا عدلان. ¶ ويجب تبييت النية لصيام الفرض. وأمّا النفل: فيجوز بنية من النهار إذا لم يقرب المفطرات من الفَجر. ¶ والمريض الذي يتضرر بالصوم والمسافر: لهما الفطر والصيام، والفطر أفضل. ¶ والحائض والنفساء: يحرم عليهما الصيام، وعليهما القضاء. ¶ والحامل والمرضع، إذا خافتا على ولديهما: أفطرتا وقضتا وأطعمتا عن كل يوم مسكيناً. ¶ والعاجز عن الصوم، لكبر أو مرض لا يرجى برؤه: يطعم عن كل يوم مسكيناً. ¶ ومن أفطر فعليه القضاء فقط، إذا كان فطره بأكل أو بشرب أو قيء عمداً أو حجامة أو إمناء بمباشرة، إلّا من أفطر بجماع. فإنه يقضي ويعتق رقبة فإن لم يجد فيصوم شهرين متتابعين، فإن",
            "page": "105",
            "part": "1",
            "seal": "BB69662F"
        },
        {
            "id": "98",
            "nass": "لم يستطع فيطعم ستين مسكيناً. ¶ وقال النبي صلى الله عليه وسلم: «من نسي وهو صائم فأكل أو شرب فليتم صومه فإنما أطعمه الله وسقاه» متفق عليه. وقال: «لا يزال الناس بخير ما عجلوا الفطر» متفق عليه. وقال: «تسحروا فإن في السحور بركة» متفق عليه. ¶ وقال: «إذا أفطر أحدكم فليفطر على تمر. فإن لم يجد فليفطر على ماء فإنه طهور» رواه الخمسة. وقال صلى الله عليه وسلم: «من لم يدع قول الزور والعمل به والجهل فليس لله حاجة في أن يدع طعامه وشرابه» رواه البخاري. وقال: «من مات وعليه صيام صام عنه وليه» متفق عليه. ¶ «وسئل عن صوم يوم عرفة؟ فقال: \"يكفر السنة الماضية والباقية\"، وسئل عن صيام عاشوراء؟ فقال: \"يكفر السنة الماضية \"، وسئل عن صوم يوم الاثنين؟ فقال: \" ذاك يوم ولدت فيه، وبعثت فيه، أو أنزل عَلَيَّ فيه» رواه مسلم. ¶ وقال: «من صام رمضان، ثم أتبعه ستاً من شوال، كان كصيام الدهر» رواه مسلم. وقال أبو ذر: «أمرَنَا رسول الله صلى الله عليه وسلم أن",
            "page": "106",
            "part": "1",
            "seal": "ECF57DB2"
        },
        {
            "id": "99",
            "nass": "نصوم من الشهر ثلاثة أيام: ثلاث عشرة، وأربع عشرة، وخمس عشرة» رواه النسائي والترمذي. ¶ و «نهى عن صيام يومين: يوم الفطر ويوم النحر» متفق عليه. وقال: «أيام التشريق أيام أكل وشرب وذكر لله عز وجل» رواه مسلمِ. وقال: «لا يصومن أحدكم يوم الجمعة، إلا أن يصوم يوما قبله أو يوماً بعده» متفق عليه. ¶ وقال: «من صام رمضان إيماناً واحتساباً غفر له ما تقدم من ذنبه. ومن قام رمضان إيماناً واحتساباً غفر له ما تقدم من ذنبه. ومن قام ليلة القدر إيماناً واحتساباً غفر له ما تقدم من ذنبه» متفق عليه. ¶ و «كان يعتكف العشر الأواخر من رمضان حتى توفاه الله. واعتكف من بعده أزواجه» متفق عليه. ¶ وقال: «لا تشد الرحال إلا إلى ثلاثة مساجد: المسجد الحرام، ومسجدي هذا، والمسجد الأقصى» متفق عليه.",
            "page": "107",
            "part": "1",
            "seal": "6DD36E18"
        },
        {
            "id": "100",
            "nass": "[كتاب الحج] ¶ كتاب الحج الأصل فيه قوله تعالى: {وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا} [آل عمران: 97] ¶ والاستطاعة أعظم شروطه، وهي: ملك الزاد والراحلة بعد ضرورات الإنسان وحوائجه الأصلية. ¶ ومن الاستطاعة. أن يكون للمرأة محرم إذا احتاجت إلى سفر، وحديث جابر في حج النبي صلى الله عليه وسلم يشتمل على أعظم أحكام الحج، وهو ما رواه مسلم عن جابر بن عبد الله رضي الله عنهما: «أن النبي صلى الله عليه وسلم مكث في المدينة تسع سنين لم يحج ثم أذّن في الناس في العاشرة: أن رسول الله صلى الله عليه وسلم حاج. فقدم المدينة بَشَرٌ كثير- كلهم يلتمس أن يأتم برسول الله صلى الله عليه وسلم ويعمل مثل عمله- فخرجنا معه حتى أتينا ذا الحليفة، فولدت أسماء بنت عميس محمد بن أبي بكر، فأرسلت إلى رسول الله صلى الله عليه وسلم: كيف أصنع؟ قال: اغتسلي واستثفري بثوب وأحرمي. فصلّى رسول الله صلى الله عليه وسلم في المسجد ثم ركب القصواء حتى إذا استوت به ناقته على البيداء: أهَل بالتوحيد: لبيك اللهم لبيك، لبيك لا شريك لك",
            "page": "108",
            "part": "1",
            "seal": "6C0A3F4D"
        },
        {
            "id": "101",
            "nass": "لبيك، إن الحمد والنعمة لك والملك لا شريك لك. وأهَلَّ الناس بهذا الذي يهلون به، فلم يرد رسول الله صلى الله عليه وسلم عليهم شيئاً منه. ولزم رسول الله صلى الله عليه وسلم تلبيته. قال جابر: لسنا ننوي إلا الحج، لسنا نعرف العمرة. حتى إذا أتينا البيت معه استلم الركن، فطاف سبعاً، فرمل ثلاثا ومشى أربِعاً. ثم نفذ إلى مقام إبراهيم فقرأ: {وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى} [البقرة: 125] فصلى ركعتين، فجعل المقام بينه وبين البيت- وفي رواية أنه قرأ في الركعتين: قُلْ هُوَ اللَّهُ أَحَدٌ وقُلْ يَا أَيُّهَا الْكَافِرُونَ ثم رجع إلى الركن واستلمه. ثم خرج من الباب إلى الصفا، فلما دنا من الصفا قرأ. {إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ} [البقرة: 158] أبدأ بما بدأ الله به. فبدأ بالصفا فرقى عليه، حتى رأى البيت، فاستقبل القبلة، فوحّد الله وكبره، وقال: لا إله إلّا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير. لا إله إلّا اللهّ وحده، أنجز وعده، ونصر عبده، وهزم الأحزاب وحده. ثم دعا بين ذلك- قال مثل هذا ثلاث مرات- ثم نزل ومشى إلى المروة، حتى إذا انصبت قدماه في بطن الوادي سعى، حتى إذا صعدتا مشى، حتى أتى المروة، ففعل على المروة كما فعل على",
            "page": "109",
            "part": "1",
            "seal": "EA3A928C"
        },
        {
            "id": "102",
            "nass": "الصفا، حتى كان آخر طواف على المروة، فقال: لو أنّي استقبلت من أمري ما استدبرت لم أسُق الهدي ولجعلتها عمرة. فمن كان منكم ليس معه هدي فليحل وليجعلها عمرة. فقام سراقة بن مالك بن جعشم، فقال: يا رسول الله: ألِعامِنا هذا أم لأبد؟ فشبك رسول الله صلى الله عليه وسلم أصابعه واحدة في الأخرى وقال: دخلت العمرة في الحج- مرتين-، لا بل لأبد أبد. وقدم علي من اليمن ببُدن للنبي صلى الله عليه وسلم، فوجد فاطمة ممن حل، ولبست صبيغاً واكتحلت، فأنكر ذلك عليها فقالت: إن أبي أمرني بهذا. قال: فكان علي يقول بالعراق: فذهبت إلى رسول الله صلى الله عليه وسلم محرشاً على فاطمة للذي صنعت، مستفتيا لرسول الله صلى الله عليه وسلم فيما ذكرت عنه. فأخبرتهُ أني أنكرت عليها. فقال: صَدَقَتْ صَدَقَتْ. ماذا قلتَ حين فرضتَ الحج؟ قال: قلت: اللهم إني أهل بما أهل به رسولك. قال: فإن معي الهدي فلا تحل. قال: فكان جماعة الهدي الذي قدم به علي من اليمن، والذي أتى به النبي صلى الله عليه وسلم: مائة. قال: فحل الناس كلهم، وقصّروا، إلّا النبي صلى الله عليه وسلم ومن كان معه هدي، فلما كان يوم التروية توجهوا إلى منى. فأهلوا بالحج. وركب النبي صلى الله عليه وسلم، فصلى بها الظهر والعصر والمغرب والعشاء",
            "page": "110",
            "part": "1",
            "seal": "228FC1D9"
        },
        {
            "id": "103",
            "nass": "والفجر. ثم مكث قليلاً حتى طلعت الشمس. وأمر بقبة من شعر تضرب له بنمرة. فسار رسول الله صلى الله عليه وسلم ولا تشك قريش إلَا أنه واقف عند المشعر الحرام، كما كانت قريش تصنع في الجاهلية. فأجاز رسول الله صلى الله عليه وسلم حتى عرنة، فوجد القبة قد ضربت له بنمرة. فنزل بها، حتى إذا زاغت الشمس أمر بالقصواء فرحلت له. فأتى بطن الوادي، فخطب الناس، وقال: إن دماءكم وأموالكم حرام عليكم كحرمة يومكم هذا في شهركم هذا في بلدكم هذا. ألا كل شيء من أمر الجاهلية تحت قدميً موضوع، ودماء الجاهلية موضوعة. لان أول دم أضع من دمائنا: دم ابن ربيعة بن الحارث- كان مسترضعاً في بني سعد فقتلته هذيل- وربا الجاهلية موضوع. وأول رباً أضع من ربانا ربا عباس بن عبد المطلب. فإنه موضوع كله. فاتقوا الله في النساء فإنكم أخذتموهن بأمان الله. واستحللتم فروجهن بكلمة الله. ولكم عليهن أن لا يوطئن فرشكم أحداً تكرهونه. فإن فعلن ذلك فاضربوهن ضرباً غير مبرح، ولهن عليكم رزقهن وكسوتهن بالمعروف. وقد تركت فيكم ما لن تضلوا بعده إن اعتصمتم به: كتاب الله. وأنتم تُسألون عني، فما أنتم قائلون؟ قالوا: نشهد أنك قد بلغت، وأديت، ونصحت. فقال",
            "page": "111",
            "part": "1",
            "seal": "5002129E"
        },
        {
            "id": "104",
            "nass": "بأصبعه السبابة- يرفعها إلى السماء، وينكتها إلى الناس: اللهم اشهد، اللهم اشهد- ثلاث مرات- ثم أذن بلال. ثم أقام فصلى الظهر. ثم أقام فصلى العصر. ولم يصلّ بينهما شيئا ثم ركب حتى أتى الموقف. فجعل بطن ناقته القصواء إلى الصخرات. وجعل حبل المشاة بين يديه، واستقبل القبلة. فلم يزل واقفاً حتى غربت الشمس، وذهبت الصفرة قليلًا حتى غاب القرص وأردف أسامة بن زيد خلفه. ودفع رسول الله صلي الله عليه وسلم, وقد شنق للقصواء الزمام، حتى إن رأسها ليصيب مورك رحله. ويقول بيده اليمنى: أيها الناس، السكينة السكينة، كلما أتى جبلا من الجبال أرخى لها قليلاً حتى تصعد، حتى أتى المزدلفة، فصلّى بها المغرب والعشاء بأذان واحد وإقامتين. ولم يسبح بينهما شيئاً، ثم اضطجع حتى طلع الفجر وصلى الفجر حين تبين له الصبح بأذان وإقامة. ثم ركب القصواء، حتى أتى المشعر الحرام، فاستقبل القبلة فدعا الله وكبره وهلله ووحده. فلم يزل واقفاً حتى أسفر جداً. فدفع قبل أن تطلع الشمس. وأردف الفضل بن العباس، حتى أتى بطن محسر. فحرك قليلا. ثم سلك الطريق الوسطى التي تخرج على الجمرة الكبرى. حتى أتى الجمرة التي عند",
            "page": "112",
            "part": "1",
            "seal": "9BFF68D8"
        },
        {
            "id": "105",
            "nass": "الشجرة، فرماها بسبع حصيات، يكبر مع كل حصاة منها مثل حصى الخذف، رمى من بطن الوادي، ثم انصرف إلى المنحر. فنحر ثلاثاً وستين بيده، ثم أعطى علياً فنحر ما غبر. وأشركه في هديه. ثم أمر من كل بدنة ببضعة، فجعلت في قدر وطبخت. فأكلا من لحمها وشربا من مرقها. ثم ركب رسول الله صلي الله عليه وسلم فأفاض إلى البيت. فصلى بمكة الظهر، فأتى بني عبد الطلب، يسقون على زمزم. فقال: انزعوا بني عبد المطلب. فلولا أن يغلبكم الناس على سقايتكم لنزعت معكم، فناولوه دلواً فشرب منه» رواه مسلم. وكان صلى الله عليه وسلم يفعل المناسك، ويقول للناس: «خذوا عني مناسككم» فأكمل ما يكون من الحج: الاقتداء فيه بالنبي صلي الله عليه وسلم وأصحابه رضي الله عنهم. ¶ ولو اقتصر الحاج على الأركان الأربعة، التي هي: الإحرام، والوقوف بعرفة، والطواف، والسعي، والواجبات، التي هي: الإحرام من الميقات، والوقوف بعرفة إلى الغروب، والمبيت ليلة النحر بمزدلفة، وليالي أيام التشريق بمنى، ورمي الجمار، والحلق أو التقصير: - لأجزأه ذلك.",
            "page": "113",
            "part": "1",
            "seal": "72D87488"
        },
        {
            "id": "106",
            "nass": "والفرق بين ترك الركن في الحج، وترك الواجب: أن تارك الركن لا يصح حجه حتى يفعله على صفته الشرعية، وتارك الواجب: حجه صحيح. وعليه إثم ودم لتركه. ¶ ويخير من يريد الإحرام بين التمتع، وهو أفضل، والقران، والإفراد. ¶ فالتمتع هو: أن يحرم بالعمرة في أشهر الحج، ويفرغ منها، ثم يحرم بالحج من عامِه، وعليه هدي إن لم يكن من حاضري المسجد الحرام. ¶ والإفراد هو: أن يحرم بالحج من الميقات مفرداً. ¶ والقران: أن يحرم بهما معاً، أو يحرم بالعمرة، ثم يدخل الحج عليها قبل الشروع في طوافها. ويضطر المتمتع إلى هذه الصفة إذا خاف فوات الوقوف بعرفة لو اشتغل بعمرته، وإذا حاضت المرأة أو نفست وعرفت أنها لا تطهر قبل وقت الوقوف بعرفة. ¶ والمفرد والقارن فعلهما واحد. وعلى القارن هدي دون المفرد.",
            "page": "114",
            "part": "1",
            "seal": "DBA9597F"
        },
        {
            "id": "107",
            "nass": "ويجتنب المحرم جميع محظورات الإحرام: من حلق الشعر، وتقليم الأظفار، والطيب، ومن لبس المخيط وتغطية رأسه إن كان رجلاً وكذلك يحرُم على المحرم: قتل صيد البر الوحشي المأكول والدلالة عليه والإعانة على قتله. وأعظم محظورات الإحرام: الجماع. لأن تحريمه مغلظ، مفسد للنسك موجب لفدية بدنة. ¶ وأما فدية الأذى، إذا غطى رأسه، أو لبس المخيط، أو غطت المرأة وجهها، أو لبست القفازين، أو استعمال الطيب: فيخير بين صيام ثلاثة أيام، أو إطعام ستة مساكين، أو ذبح شاة. ¶ وإذا قتل الصيد خير بين ذبح مثله- إن كان له مثل من النَّعَم. وبين تقويم المثل بمحل الإتلاف، فيشتري به طعاما فيطعمه \" لكل مسكين مد بر، أو نصف صاع من غيره، أو يصوم عن إطعام كل مسكين يوماً. ¶ وأما دم المتعة والقران: فيجب فيه ما يجزئ في الأضحية، فإن لم يجد صام عشرة أيام، ثلاثة في الحج، ويجوز أن يصوم",
            "page": "115",
            "part": "1",
            "seal": "3B82B19C"
        },
        {
            "id": "108",
            "nass": "أيام التشريق منها، وسبعة إذا رجع وكذا حكم من ترك واجباً، أو وجبت عليه الفدية لمباشرة. ¶ وكل هدي أو إطعام يتعلق بحرم أو إحرام: فلمساكين الحرم من مقيم وآفاقي. ¶ ويجزئ الصوم بكل مكان. ¶ ودم النسك- كالمتعة والقران والهدي- المستحب: أن يأكل منه ويهدي ويتصدق. ¶ والدم الواجب لفعل المحظور، أو ترك الواجب- ويسمى دم جبران- لا يأكل منه شيئاً، بل يتصدق بجميعه؛ لأنه يجري مجرى الكفارات. ¶ وشروط الطواف مطلقاً: النية، وأن يبدأ من الحَجَر. ويسن له أن يستلمه ولقبله. فإن لم يستطع أشار إليه، ويقول عند ذلك: \"بسم الله، الله أكبر\"، وبين الركنين: {رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ} [البقرة: 201] وأن يجعل البيت عن يساره، ويكمل الأشواط السبعة، وأن يتطهر من الحدث والخبث. وليس للطواف ذِكْر معين غير ما تقدم.",
            "page": "116",
            "part": "1",
            "seal": "1192DE0A"
        },
        {
            "id": "109",
            "nass": "والطهارة في سائر الأنساك- غير الطواف- سنة غير واجبة، وقد ورد في الحديث: «الطواف بالبيت صلاة إلا أن الله أباح فيه الكلام» . ¶ ويسن له أن يضطبع في طواف القدوم: بأن يجعل وسط ردائه تحت عاتقه الأيمن وطرفه على عاتقه الأيسر، وأن يرمل في الثلاثة أشواط الأوائل منه ويمشي في الباقي. وكل طواف سوى هذا لا يسن فيه رمل ولا اضطباع، ويذكر الله بما شاء. ¶ وشروط السعي: النية، وتكميل السبعة، والابتداء من الصفا. ¶ والمشروع: أن يكثر الإنسان في طوافه وسعيه وجميع مناسكه من ذكر الله ودعائه، لقوله صلى الله عليه وسلم: «إنما جعل الطواف بالبيت وبالصفا والمروة ورمي الجمار لإقامة ذكر الله» (¬1) وعن أبي هريرة رضي الله عنه قال: «لما فتح الله على رسوله مكة قام في الناس فحمد الله وأثنى عليه ثم قال: إن الله حبس عن مكة الفيل، وسلط عليها رسوله والمؤمنين. وإنها لم تحل لأحد كان قبلي. وإنما ¶ ¬_________ ¶ (¬1) وسنده ضعيف.",
            "page": "117",
            "part": "1",
            "seal": "2CE23972"
        },
        {
            "id": "110",
            "nass": "حلت لي ساعة من نهار. وإنها لن تحل لأحد بعدي. فلا ينفر صيدها، ولا يختلي شوكها، ولا تحل ساقطتها لمنشد. ومن قتل له قتيل فهو بخير النظرين. فقال العباس: إلّا الإذخر يا رسول الله، فإنا نجعله في قبورنا وبيوتنا. فقال: إلّا الإذخر» متفق عليه. وقال: «المدينة حرام ما بين عير إلى ثور» رواه مسلم وقال: «خمس من الدواب كلهن فاسق، يقتلن في الحل والحرم: الغراب، والحدأة، والعقرب، والفأرة، والكلب العقور» متفق عليه. ¶ [باب الهدي والأضحية والعقيقة] ¶ باب الهدي والأضحية والعقيقة تقدم ما يجب من الهدف، وما سواه سنة. وكذلك الأضحية والعقيقة. ¶ ولا يجزئ فيها إلا الجذع من الضأن. وهو ما تم له نصف سنة، والثني من الإبل: من له خمس سنين، ومن البقر ما له سنتان، ومن المعز ما له سنة، قال صلى الله عليه وسلم: «أربع لا تجوز في الضحايا: العوراء البين عورها، والمريضة البين مرضها،",
            "page": "118",
            "part": "1",
            "seal": "E053546E"
        },
        {
            "id": "111",
            "nass": "والعرجاء البين ضلعها، والكبيرة التي لا تنقى» صحيح رواه الخمسة. ¶ وينبغي أن تكون كريمة كاملة الصفات. وكلما كانت أكمل فهي أحب إلى الله وأعظم لأجر صاحبها، وقال جابر: «نحرنا مع النبي صلى الله عليه وسلم عام الحديبية البدنة عن سبعة، والبقرة عن سبعة» رواه مسلم. وتسن العقيقة في حق الأب، عن الغلام شاتان، وعن الجارية شاة، قال صلى الله عليه وسلم: «كل غلام مرتهن بعقيقته، تذبح عنه يوم سابعه ويحلق رأسه، ويسمى» صحيح رواه الخمسة. ¶ ويأكل من المذكورات، ويهدي ويتصدق. ولا يعطي الجازر أجرته منها، بل يعطيه هدية أو صدقة. ¶ [كتاب البيوع] ¶ كتاب البيوع الأصل فيه الحل، قال تعالى: {وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا} [البقرة: 275] ¶ فجميع الأعيان- من عقار وحيوان وأثاث وغيرها- يجوز إيقاع",
            "page": "119",
            "part": "1",
            "seal": "F5A8EE73"
        },
        {
            "id": "112",
            "nass": "العقود عليها إذا تمت شروط البيع. فمن أعظم الشروط: الرضى: لقوله تعالى: {إِلَّا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ} [النساء: 29] إلا أن يكون فيه غرر وجهالة، لأن النبي صلى الله عليه وسلم «نهى عن بيع الغرر» رواه مسلم. ¶ فيدخل فيه بيع الآبق والشارد، وأن يقول: بعتك إحدى السلعتين، أو بمقدار ما تبلغ الحصاة من الأرض ونحوه، أو ما تحمل أمته أو شجرته، أو ما في بطن الحامل وسواء كان الغرر في الثمن أو المثمن، وأن يكون العاقد مالكاً للشيء، أو له عليه ولاية، وهو بالغ عاقل رشيد. ¶ ومن شروط البيع أيضاً: أن لا يكون فيه ربا. عن عبادة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «الذهب بالذهب والفضة بالفضة والبر بالبر والشعير بالشعير والتمر بالتمر والملح بالملح؟ مثلاً بمثل سواء بسواء، فإذا اختلفت هذه الأصناف فبيعوا كيف شئتم، إذا كان يداً بيد. فمن زاد أو استزاد فقد أربى» رواه مسلم. فلا يباع مكيل بمكيل من جنسه إلا بهذين الشرطين، ولا موزون بجنسه إلا كذلك. وإن بيع مكيل بمكيل من غير جنسه أو موزون بموزون من غير جنسه: جاز، بشرط التقابض قبل التفرق. وإن",
            "page": "120",
            "part": "1",
            "seal": "85750820"
        },
        {
            "id": "113",
            "nass": "بيع مكيل بموزون أو عكسه: جاز ولو كان القبض بعد التفرق. والجهل بالتماثل كالعلم بالتفاضل، كما «نهى النبي صلى الله عليه وسلم عن بيع المزابنة، وهو شراء التمر بالتمر في رؤوس النخل» متفق عليه و «رخص في بيع العرايا بخرصها فيما دون خمسة أوسق للمحتاج للرطب ولا ثمن عنده يشتري به بخرصها» رواه مسلم. ¶ ومن الشروط: أن لا يقع العقد على محكم شرعاً، إما لعينه كما «نهى النبي صلى الله عليه وسلم عن بيع الخمر والميتة والأصنام» متفق عليه، وإما لما يترتب عليه من قطيعة المسلم، كما «نهى النبي صلى الله عليه وسلم عن البيع على بيع المسلم، والشراء على شرائه والنجش» متفق عليه. ¶ ومن ذلك: نهيه صلى الله عليه وسلم عن التفريق بين ذوي الرحم في الرقيق. ¶ ومن ذلك: إذا كان المشتري يعلم منه أنه يفعل المعصية بما اشتراه- كاشتراء الجوز والبيض للقمار، أو السلاح للفتنة، أو لقطع الطريق- ونهى النبي صلى الله عليه وسلم عن تلقي الجلب، فقال: «لا تلقوا الجلب، فمن تلقى فاشترى منه فإذا أتى سيده السوق، فهو بالخيار» رواه مسلم. وقال: «من غشنا ليس منا» رواه مسلم. ¶ ومثل الربا الصريح: التحيل عليه بالعينة، بأن يبيع سلعة بمائة إلى أجل ثم يشتريها من مشتريها بأقل منها نقداً أو بالعكس",
            "page": "121",
            "part": "1",
            "seal": "5CBA3662"
        },
        {
            "id": "114",
            "nass": "أو بالتحيل على قلب الدين أو التحيل على الربا بالقروض، بأن يقرضه مائة ويشترط. الانتفاع بشيء من ماله، أو إعطاءه عن ذلك عوضاً. فكل قرض جر نفعاً فهو ربا. ¶ ومن التحيل: بيع حلي فضة معه غيره بفضة، أو مد عجوة ودرهم بدرهم، و «سئل النبي صلى الله عليه وسلم عن بيع التمر بالرطب؟ فقال: أينقص إذا جف؟ قالوا: نعم. فنهى عن ذلك» رواه الخمسة. و «نهى عن بيع الصبرة من التمر، لا يعلم مكيلها، بالكيل المسمى من التمر» رواه مسلم. ¶ وأما بيع ما في الذمة: فإن كان على من هو عليه: جاز. وذلك بشرط قبض عوضه قبل التفرق. لقوله صلى الله عليه وسلم: «لا بأس أن تأخذها بسعر يومها ما لم تتفرقا وبينكما شيء» رواه الخمسة. وإن كان على غيره لا يصح. لأنه من الغرر. ¶ [باب بيع الأصول والثمار] ¶ باب بيع الأصول والثمار قال صلى الله عليه وسلم: «من باع نخلًا بعد أن تؤبر فثمرتها للبائع، إلا أن يشترطها المبتاع» متفق عليه. وكذلك سائر الأشجار إذا كان ثمره",
            "page": "122",
            "part": "1",
            "seal": "A01F8455"
        },
        {
            "id": "115",
            "nass": "بادياً. ومثله إذا ظهر الزرع الذي لا يحصد إلّا مرة واحدة، فإن كان يحصد مراراً فالأصول للمشتري والجَرة الظاهرة عند البيع: للبائع. و «نهى رسول الله صلى الله عليه وسلم عن بيع الثمار حتى يبدو صلاحها، نهى البائع والمبتاع \" وسئل عن صلاحها؟ فقال: \"حتى تذهب عاهته» وفي لفظ: «حتى تحمار أو تصفار» و «نهى عن بيع الحب حتى يشتد» رواه أهل السنن. وقال: «لو بعت من أخيك ثمرا فأصابته جائحة فلا يحل لك أن تأخذ منه شيئاً، بم تأخذ مال أخيك بغير حق؟» رواه مسلم. ¶ [باب الخيار وغيره] ¶ باب الخيار وغيره إذا وقع العقد صار لازماً، إلا لسبب من الأسباب الشرعية. ¶ فمنها: خيار المجلس. قال النبي صلى الله عليه وسلم: «إذا تبايع الرجلان فكل واحد منهما بالخيار ما لم يتفرقا وكانا جميعاً، أو يخير أحدهما الآخر. فإن خير أحدهما الآخر، فتبايعا على ذلك: فقد وجب البيع. وإن تفرقا بعد أن تبايعا ولم يترك واحد منهما البيع، فقد وجب البيع» متفق عليه.",
            "page": "123",
            "part": "1",
            "seal": "31FF1A16"
        },
        {
            "id": "116",
            "nass": "ومنها: خيار الشرط. إذا شرط الخيار لهما أو لأحدهما مدة معلومة. قال صلى الله عليه وسلم: «المسلمون عند شروطهم، إلا شرطاً أحل حراما أو حرم حلالًا» رواه أهل السنن. ¶ ومنها: إذا غبن غبناً يخرج عن العادة، إما بنجش أو تلقي جلب أو غيرها. ¶ ومنها: خيار التدليس، بأن يدلس البائع على المشتري ما يزيد به الثمن كتصرية اللبن في ضرع بهيمة الأنعام. قال صلى الله عليه وسلم «لا تصروا الإبل والغنم، فمن ابتاعها بعد فهو بخير النظرين بعد أن يحلبها. إن شاء أمسكها وإن شاء ردها وصاعاً من تمر» متفق عليه. وفي لفظ «فهو بالخيار ثلاثة أيام» . ¶ وإذا اشترى معيباً لم يعلم عيبه، فله الخيار بين رده وإمساكه. فإن تعذر رده تعين أرشه. وإذا اختلفا في الثمن تحالفا. ولكل منهما الفسخ. ¶ وقال صلى الله عليه وسلم: «من أقال مسلماً بيعته أقاله الله عثرته» رواه أبو داود وابن ماجه.",
            "page": "124",
            "part": "1",
            "seal": "EB369DA3"
        },
        {
            "id": "117",
            "nass": "[باب السلم] ¶ باب السلم يصح السلم في كل ما ينضبط بالصفة إذا ضبطه بجميع صفاته التي يختلف بها الثمن، وذكر أجله، وأعطاه الثمن قبل التفرق. عن ابن عباس رضي الله عنهما قال: «قدم النبي صلى الله عليه وسلم المدينة وهم يسلفون في الثمار السنة والسنتين فقال: من أسلف في شيء فليسلف في كيل معلوم، ووزن معلوم؛ إلى أجل معلوم» متفق عليه. وقال صلى الله عليه وسلم: «من أخذ أموال الناس يريد أداءها أداها الله عنه، ومن أخذها يريد إتلافها أتلفه الله» رواه البخاري. ¶ [باب الرهن والضمان والكفالة] ¶ باب الرهن والضمان والكفالة وهذه وثائق بالحقوق الثابتة: ¶ فالرهن: يصح بكل عين يصح بيعها. فتبقى أمانة عند المرتهن، لا يضمنها إلا إن تعدى أو فرَّط، كسائر الأمانات، فإن حصل الوفاء التام انفك الرهن. وإن لم يحصل، وطلب صاحب الحق بيع الرهن: وجب بيعه والوفاء من ثمنه. وما بقي من الثمن",
            "page": "125",
            "part": "1",
            "seal": "E658F348"
        },
        {
            "id": "118",
            "nass": "بعد وفاء الحق: فلربِّه. وإن بقي من الدين شيء: يبقى دينا مرسلًا بلا رهن. ¶ وإن أتلف الرهن أحد: فعليه ضمانه يكون رهناً. ¶ ونماؤه تبع له. ومؤنته على ربه. وليس للراهن الانتفاع به إلا بإذن الآخر، أو بإذن الشارع في قوله صلى الله عليه وسلم: «الظهر يركب بنفقته، إذا كان مرهوناً. ولبن الدر يشرب بنفقته، إذا كان مرهونا، وعلى الذي يركب ويشرب: النفقة» رواه البخاري. ¶ والضمان: أن يضمن الحق عن الذي عليه. ¶ والكفالة: أن يلتزم بإحضار بدن الخصم. قال صلى الله عليه وسلم: «الزعيم غارم» فكل منهما ضامن، إلّا إن قام بما التزم به، أو أبرأه صاحب الحق، أو برد الأصيل والله أعلم. ¶ [باب الحجر لفلس أو غيره] ¶ باب الحجر لفلس أو غيره ومن له الحق فعليه أن يُنظِر المعسر. وينبغي له أن ييسر على الموسر. ومن عليه الحق فعليه الوفاء كاملًا بالقدر والصفات. قال صلى الله عليه وسلم: «مطل الغني ظلم، وإذا أحيل بدينه على مليء فليحتل» متفق عليه. وهذا من المياسرة.",
            "page": "126",
            "part": "1",
            "seal": "41D21F57"
        },
        {
            "id": "119",
            "nass": "فالمليء: هو القادر على الوفاء الذي ليس مماطلا، ويمكن تحضيره لمجلس الحكم. ¶ وإذا كانت الديون أكثر من مال الإنسان، وطلب الغرماء أو بعضهم من الحاكم أن يحجر عليه: حجر عليه، ومنعه من التصرف في جميع ماله. ثم يصفي ماله، ويقسمه على الغرماء بقدر ديونهم. ولا يقدم منهم إلا صاحب الرهن برهنه، وقال صلى الله عليه وسلم: «من أدرك ماله عند رجل قد أفلس فهو أحق به من غيره» متفق عليه. ¶ ويجب على ولي الصغير والسفيه والمجنون أن يمنعهم من التصرف في مالهم الذي يضرهم. قال تعالى: {وَلَا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا} [النساء: 5] وعليه ألا يقرب مالهم إلّا بالتي هي أحسن: من حفظه، والتصرف النافع لهم، والصرف عليهم منه ما يحتاجون إليه. ووليهم: أبوهم الرشيد، فإن لم يكن: جعل الحاكم الولاية لأشفق من يكون من أقاربه، وأعرفهم وآمنهم. ومن كان غنياً فليستعفف. ومن كان فقيراً فليأكل بالمعروف وهو الأقل من أجرة مثله أو كفايته.",
            "page": "127",
            "part": "1",
            "seal": "403E1C0B"
        },
        {
            "id": "120",
            "nass": "[باب الصلح] ¶ باب الصلح قال النبي صلى الله عليه وسلم: «الصلح جائز بين المسلمين إلا صلحا أحل حراما، أو حرم حلالًا» رواه أبو داود والترمذي، وقال: حسن صحيح. وصححه الحاكم. ¶ فإذا صالحه عن عين بعين أخرى، أو بدين: جاز. وإن كان له عليه دين فصالحه عنه بعين، أو بدين قبضه قبل التفرق: جاز. أو صالحه على منفعة في عقاره أو غيره معلومة أو صالحه عن الدين المؤجل ببعضه حالا، أو كان له عليه دين لا يعلمان مقداره، فصالحه على شيء: صح ذلك. قال صلى الله عليه وسلم: «لا يمنعن جار جاره أن يغرز خشبه على جداره» رواه البخاري. ¶ [باب الوكالة والشركة والمساقاة والمزارعة] ¶ باب الوكالة والشركة والمساقاة والمزارعة كان النبي صلى الله عليه وسلم يوكل في حوائجه الخاصة وحوائج المسلمين المتعلقة به. فهي عقد جائز من الطرفين تدخل في جميع الأشياء التي تصح النيابة فيها: من حقوق الله كتفريق الزكاة، والكفارة ونحوها، ومن حقوق الآدميين كالعقود والفسوخ وغيرها. ¶ وما لا تدخله النيابة: من الأمور التي تتعين على الإنسان",
            "page": "128",
            "part": "1",
            "seal": "6C4066EB"
        },
        {
            "id": "121",
            "nass": "وتتعلق ببدنه خاصة- كالصلاة، والطهارة، والحلف، والقسم بينِ الزوجات ونحوها- لا تجوز الوكالة فيها. ¶ ولا يتصرف الوكيل في غير ما أذن له فيه نطقاً أو عرفاً. ¶ ويجوز التوكيل بجعل أو غبره. وهو كسائر الأمناء لا ضمان عليهم إلّا بالتعدي أو التفريط، ويقبل قولهم في عدم ذلك باليمين. ¶ ومن ادعى الرد من الأمناء، فإن كان بجعل: لم يقبل إلا ببينة. وإن كان متبرعاً: قبل قوله بيمينه. وقال صلى الله عليه وسلم: «يقول الله تعالى: أنا ثالث الشريكين، ما لم يخن أحدهما صاحبه. فإذا خان خرجت من بينهما» رواه أبو داود. ¶ فالشركة بجميع أنواعها كلها جائزة. ويكون الملك فيها والربح بحسب ما يتفقان عليه إذا كان جزءاً مشاعاً معلوماً. ¶ فدخل في هذا \"شركة العنان\" وهي: أن يكون من كل منهما مال وعمل، و \"شركة المضاربة\" بأن يكون من أحدهما المال ومن الأخر العمل، و \"شركة الوجوه \" بما يأخذان بوجوههما من الناس. و \"شركة الأبدان \" بأن يشتركا بما يكتسبان بأبدانهما من المباحات من حشيش ونحوه، وما يتقبلانه من الأعمال، و\"شركة المفاوضة\"",
            "page": "129",
            "part": "1",
            "seal": "80F505F2"
        },
        {
            "id": "122",
            "nass": "وهي الجامعة لجميع ذلك، وكلها جائزة. ¶ ويفسدها إذا دخلها الظلم والغرر لأحدهما، كأن يكون لأحدهما ربح وقت معين، وللآخر ربح وقت آخر، أو ربح إحدى السلعتين، أو إحدى السفرتين، وما يشبه ذلك. كما يفسد ذلك المساقاة والمزارعة. وقال رافع بن خديج: «كان الناس يؤاجرون على عهد رسول الله صلى الله عليه وسلم، ما على الماذيانات (¬1) وأقبال (¬2) الجداول (¬3) وأشياء من الزرع، فيهلك هذا ويسلم هذا. ويسلم هذا ويهلك هذا. ولم يكن للناس كراء إلّا هذا. فلذلك زجر عنه. فأما شيء معلوم مضمون: فلا بأس به» رواه مسلم، و «عامل النبي صلى الله عليه وسلم أهل خيبر بشطر ما يخرج منها من ثمر أو زرع» متفق عليه. ¶ فالمساقاة على الشجر: بأن يدفعها للعامل ويقوم عليها بجزء مشاع معلوم من الثمرة، والمزارعة: بأن يدفع الأرض لمن يزرعها بجزء مشاع معلوم من الزرع. وعلى كل منهما ما جرت العادة به، والشرط الذي لا جهالة فيه. ¶ ولو دفع دابته إلى آخر يعمل عليها وما حصل بينهما: جاز. ¶ ¬_________ ¶ (¬1) الأنهار الكبيرة. ¶ (¬2) رءوس وأعالي. ¶ (¬3) الأنهار الصغيرة.",
            "page": "130",
            "part": "1",
            "seal": "7B0EC6EB"
        },
        {
            "id": "123",
            "nass": "[باب إحياء الموات] ¶ باب إحياء الموات وهي الأرض الميتة التي لا يعلم لها مالك. فمن أحياها بحائط، أو حفر بئر، أو إجراء ماء إليها، أو منع مالا تزرع معه: ملكها بجميع ما فيها إلا المعادن الظاهرة. ¶ لحديث ابن عمر: «من أحيا أرضاً ليست لأحد فهو أحق بها» رواه البخاري. ¶ وإذا تحجر مواتاً، بأن أدار حولها أحجاراً، أو حفر بئرا، لم يصل إلى مائها، أو أقطع أرضا: فهو أحق بها، ولا يملكها حتى يحييها بما تقدم. ¶ [باب الجعالة والإجارة] ¶ باب الجعالة والإجارة وهما: جعل مال معلوم لمن يعمل له عملاً معلوماً، أو مجهولاً في الجعالة، معلوماً في الإجارة، أو على منفعة في الذمة. فمن فعل ما جعل عليه فيهما: استحق العوض وإلا فلا، إلا إذا تعذر العمل في الإجارة، فإنه يتقسط العوض. وعن أبي هريرة رضي الله عنه قال: قال رسول اللهّ صلى الله عليه وسلم: «قال الله تعالى:",
            "page": "131",
            "part": "1",
            "seal": "66D7F119"
        },
        {
            "id": "124",
            "nass": "ثلاثة أنا خصمهم يوم القيامة: رجل أعطى بي ثم غدر، ورجل باع حرّاً فأكل ثمنه، ورجل استأجر أجيراً فاستوفي منه ولم يعطه أجره» رواه مسلم. ¶ والجعالة أوسع من الإجارة. فالأولى تجوز على أعمال القُرَب والعمل فيها يكون معلوما أو مجهولا، وهي عقد جائز، بخلاف الإجارة. ¶ وتجوز إجارة العين المؤجرة على من يقوم مقامه إلا بأكثر ضررا منه. ¶ ولا ضمان فيهما بدون تعد ولا تفريط. وفي الحديث «أعطوا الأجير أجره قبل أن يجف عرقه» رواه ابن ماجه. ¶ [باب اللقطة] ¶ باب اللقطة وهي على ثلاثة أضراب: أحدها: ما تقل قيمته، كالسوط والرغيف ونحوهما. فيملك بلا تعريف. ¶ والثاني: الضوال التي تمتنع من صغار السباع كالإبل. فلا",
            "page": "132",
            "part": "1",
            "seal": "18CB65F0"
        },
        {
            "id": "125",
            "nass": "تملك بالالتقاط مطلقاً. ¶ والثالث: ما سوى ذلك؛ فيجوز التقاطه. ويملكه إذا عرفه سنة كاملة، وعن زيد بن خالد الجهني قال: «جاء رجل إلى النبي صلى الله عليه وسلم فسأله عن اللقطة؟ فقال: \"اعرف عفاصها ووكاءها ثم عرفها سنة. فإن جاء صاحبها وإلا فشأنك بها \". قال فضالة: الغنم؟ قال: هي لك أو لأخيك أو للذئب، قال فضالة: الإبل؟ قال: ما لك ولها؟ معها سقاؤها وحذاؤها، ترد الماء، وتأكل الشجر حتى يلقاها ربها» متفق عليه. ¶ والتقاط اللقيط والقيام به: فرض كفاية فإذا تعذر بيت المال فعلى من علم بحاله. ¶ [باب المسابقة والمغالبة] ¶ باب المسابقة والمغالبة وهي ثلاثة أنواع: نوع يجوز بعوض وغيره. وهي: مسابقة الخيل والإبل والسهام، ونوع يجوز بلا عوض، ولا يجوز بعوض، وهي جميع المغالبات بغير الثلاثة المذكورة وبغير النرد والشطرنج ونحوهما، فتحرم مطلقاً. وهو النوع الثالث، لحديث «لا سبق إلا في خف",
            "page": "133",
            "part": "1",
            "seal": "67427FB3"
        },
        {
            "id": "126",
            "nass": "أو حافر أو نصل» رواه أحمد والثلاثة. ¶ وأما ما سواها: فإنها داخلة في القمار والميسر. ¶ [باب الغصب] ¶ باب الغصب وهو الاستيلاء على مال الغير بغير حق، وهو محرم. لحديث: «من اقتطع شبراً من الأرض ظلماً طوقه الله به يوم القيامة من سبع أرضين» متفق عليه، وعليه رده لصاحبه ولو غرم أضعافه. وعليه نفقته وأجرته مدة مقامه بيده، وضمانه إذا تلف مطلقاً، وزيادته لربه. ¶ وإن كانت أرضاً، فغرس أو بنى فيها: فلربها قلعه، لحديث: «ليس لعرق ظالم حق» رواه أبو داود. ¶ ومن انتقلت إليه العين من الغاصب، وهو عالم: فحكمه حكم الغاصب. ¶ [باب العارية والوديعة] ¶ باب العارية والوديعة وهي إباحة المنافع. وهي مستحبة في المعروف. قال صلى الله عليه وسلم: «كل معروف صدقة» .",
            "page": "134",
            "part": "1",
            "seal": "2B31B648"
        },
        {
            "id": "127",
            "nass": "وإن شرط ضمانها: ضمنها، وإن تعدى أو فرط فيها: ضمنها، وإلا فلا. ومن أودع وديعة فعليه حفظها في حرز مثلها. ولا ينتفع بها بغير إذن ربها. ¶ [باب الشفعة] ¶ باب الشفعة وهي: استحقاق الإنسان انتزاع حصة شريكه من يد من انتقلت إليه ببيع ونحوه. وهي خاصة في العقار الذي لم يقسم. لحديث جابر رضي الله عنه: «قضى النبي صلى الله عليه وسلم بالشفعة في كل ما لم يقسم. فإذا وقعت الحدود وصرفت الطرق فلا شفعة» متفق عليه. ¶ ولا يحل التحيُّل لإسقاطها. فإن تحيل لم تسقط، لحديث «إنما الأعمال بالنيات» . ¶ [باب الوقف] ¶ باب الوقف وهو تحبيس الأصل وتسبيل المنافع. وهو من أفضل القُرب وأنفعها إذا كان على جهة بر، وسلم من الظلم. لحديث: «إذا مات العبد انقطع عمله إلا من ثلاث: صدقة جارية، أو علم",
            "page": "135",
            "part": "1",
            "seal": "D79E4CAB"
        },
        {
            "id": "128",
            "nass": "ينتفع به، أو ولد صالح يدعو له» رواه مسلم. وعن ابن عمر قال: «أصاب عمر أرضاً بخيبر. فأتى النبي صلى الله عليه وسلم يستأمره فيها. فقال: يا رسول الله، إني أصبت أرضاً بخيبر لم أصب مالًا قط هو أنفس عندي منه. قال: إن شئت حبست أصلها وتصدقت بها، قال: فتصدق بها عمر، غير أنه لا يباع أصلها ولا يورث ولا يوهب. فصدق بها في الفقراء، وفي القربى، وفي الرقاب، وفي سبيل الله، وابن السبيل، والضيف، لا جناح على من وليها أن يأكل منها بالمعروف ويطعم صديقاً، غير متمول مالًا» متفق عليه. ¶ وأفضله: أنفعه للمسلمين. وينعقد بالقول الدال على الوقف. ¶ ويُرجع في مصارف الوقف وشروطه إلى شرط الواقف حيث وافق الشرع، ولا يباع إلا أن تتعطل منافعه، فيباع. ويجعل في مثله أو بعض مثله. ¶ [باب الهبة والعطية والوصية] ¶ باب الهبة والعطية والوصية وهي من عقود التبرعات. ¶ فالهبة: التبرع بالمال في حال الحياة والصحة.",
            "page": "136",
            "part": "1",
            "seal": "7FB80F19"
        },
        {
            "id": "129",
            "nass": "والعطية: التبرع به في مرض موته المخوف. ¶ والوصية: التبرع به بعد الوفاة. فالجميع داخل في الإحسان والبر. ¶ فالهبة: من رأس المال، والعطية والوصية؛ من الثلث فأقل لغير وارث، فإن زاد عن الثلث، أو كان لوارث: توقف على إجازة الورثة الراشدين. ¶ وكلها يجب فيها العدل بين أولاده، لحديث: «اتقوا الله واعدلوا بين أولادكم» متفق عليه. ¶ وبعد تقبيض الهبة وقبولها لا يحل الرجوع فيها، لحديث «العائد في هبته كالكلب يقيء ثم يعود في قيئه» متفق عليه. ¶ وفي الحديث الآخر: «لا يحل لرجل مسلم أن يعطي العطية ثم يرجع فيها، إِلّا الوالد فيما يعطي ولده» رواه أهل السنن. «وكان النبي صلى الله عليه وسلم يقبل الهدية ويثيب عليها» . ¶ وللأب أن يتملك من مال ولده ما شاء، ما لم يضره، أو يعطيه لولد آخر، أو يكون بمرض موت أحدهم، لحديث: «أنت ومالك لأبيك» .",
            "page": "137",
            "part": "1",
            "seal": "50E2F089"
        },
        {
            "id": "130",
            "nass": "وعن ابن عمر مرفوعاً: «ما حق امرئ مسلم له شيء يريد أن يوصي فيه يبيت ليلتين إلّا ووصيته مكتوبة عنده» متفق عليه. وفي الحديث: «إن الله قد أعطى كل ذي حق حقه. فلا وصية لوارث» رواه أهل السنن، وفي لفظ «إلا أن يشاء الورثة» . ¶ وينبغي لمن ليس عنده شيء يحصل منه إغناء ورثته أن لا يوصي، بل يدع التركة كلها لورثته، كما قال النبي صلى الله عليه وسلم: «إنك إن تذر ورثتك أغنياء خير من أن تذرهم عالة يتكففون الناس» متفق عليه. والخير مطلوب في جميع الأحوال. ¶ [كتاب المواريث] ¶ كتاب المواريث وهي العلم بقسمة التركة بين مستحقيها. والأصل فيها قوله تعالى في سورة النساء: {يُوصِيكُمُ اللَّهُ فِي أَوْلَادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الْأُنْثَيَيْنِ} [النساء: 11] إلى قوله تعالى {تِلْكَ حُدُودُ اللَّهِ} [النساء: 13] وقوله في آخر السورة: {يَسْتَفْتُونَكَ قُلِ اللَّهُ يُفْتِيكُمْ فِي الْكَلَالَةِ} [النساء: 176] إلى آخرها مع حديث ابن عباس رضي الله عنهما عن النبي صلى الله عليه وسلم قال: «ألحقوا الفرائض بأهلها. فما بقي فلأولى رجل ذكر» متفق عليه. ¶ فقد اشتملت الآيات الكريمة- مع حديث ابن عباس - على",
            "page": "138",
            "part": "1",
            "seal": "10DAF4AC"
        },
        {
            "id": "131",
            "nass": "جل أحكام المواريث وذكرها مفصلة بشروطها. فجعل اللُه الذكور والإناث من أولاد الصلب وأولاد الابن ومن الإخوة الأشقاء، أو لغير أم إذا اجتمعوا يقتسمون المال وما أبقت الفروض: للذكر مثل حظ الأنثيين. وأن الذكور من المذكورين يأخذون المال أو ما أبقت الفروض وأن الواحدة من البنات لها النصف، والثنتين فأكثر لهما الثلثان، وإذا كانت بنت وبنت ابن فللبنت النصف، ولبنت الابن السدس تكملة الثلثين، وكذلك الأخوات الشقيقات واللاتي للأب في الكلالة إذا لم يكن ولد ولا والد، وأنه إذا استغرقت البنات الثلثين سقط من دونهن من بنات الابن، إذا لم يعصبهن ذكر بدرجتهن أو أنزل منهن وكذلك الشقيقات يسقطن الأخوات للأب إذا لم يعصبهن أخوهن. وأن الإخوة من الأم والأخوات: للواحد منهم السدس، وللأثنين فأكثر الثلث، يسوى بين ذكورهم وإناثهم. وأنهم لا يرثون مع الفروع مطلقاً، ولا مع الأصول الذكور. وأن الزوج له النصف مع عدم أولاد الزوجة، والربع مع وجودهم. وأن الزوجة فأكثر لها الربع مع عدم أولاد الزوج والثمن مع وجودهم. وأن الأم لها السدس مع أحد من الأولاد، أو اثنين فأكثر من الإخوة أو الأخوات، والثلث مع عدم",
            "page": "139",
            "part": "1",
            "seal": "B4546B86"
        },
        {
            "id": "132",
            "nass": "ذلك، وأن لها ثلث الباقي في زوج وأبوين، أو زوجة وأبوين. ¶ «وقد جعل النبي صلى الله عليه وسلم السدس إذا لم يكن دونها أم» رواه أبو داود والنسائي. وأن للأب السدس لا يزيد عليه مع الأولاد الذكور. وله السدس مع الإناث. فإن بقي بعد فرضهن شيء أخذه تعصيباً مع عدم الأولاد مطلقا. ¶ وكذلك جميع الذكور، غير الزوج والأخ من الأم عصبات، وهم الإخوة الأشقاء، والأب وأبناؤهم، والأعمام الأشقاء أو لأب وأبناؤهم أعمام الميت وأعمام أبيه وجده، وكذلك البنون وبنوهم. ¶ وحكم العاصب: أن يأخذ المال كله إذا انفرد. وإن كان معه صاحب فرض أخذ الباقي بعده. وإذا استغرقت الفروض التركة لم يبق للعاصب شيء. ولا يمكن أن تُستغرق مع ابن الصلب ولا مع الأب. ¶ وإن وجد عاصبان فأكثر فجهات العصوبة على الترتيب الآتي: ¶ بنوة، ثم أبوة، ثم أخوة وبنوهم، ثم أعمام وبنوهم، ثم الولاء وهو المعتق، وعصباته المتعصبون بأنفسهم. فيقدم منهم الأقرب",
            "page": "140",
            "part": "1",
            "seal": "98F05E27"
        },
        {
            "id": "133",
            "nass": "جهة، فإن كانوا في جهة واحدة؛ قدم الأقرب منزلة، فإن كانوا في المنزلة سواء، قدم الأقوى منهم، وهو الشقيق على الذي لأب. وكل عاصب غير الأبناء والإخوة لا ترث أخته معه شيئاً. وإذا اجتمعت فروض تزيد على المسألة بحيث لا يُسقط بعضهم بعضاً، عالت بقدر فروضهم. فإذا كان زوج وأم وأخت لغير أم، فأصلها ستة وتعول لثمانية. فإن كان معهم أخ لأم فكذلك. فإن كانوا اثنين عالت لتسعة. فإن كان الأخوات لغير أم اثنتين عالت إلى عشرة. وإذا كان بنتان وأم وزوج عالت من اثني عشر إلى ثلاثة عشر. فإن كان معهم أب عالت إلى خمسة عشر. فإن كان بدل الزوج زوجة فأصلها من أربع وعشرين وتعول إلى سبع وعشرين. وإن كانت الفروض أقل من المسألة، ولم يكن معهم عاصب: رد الفاضل على كل ذي فرض بقدر فرضه. ¶ فإن عُدم أصحاب الفروض والعصبات، ورث ذوو الأرحام وهم من سوى المذكورين، وينزلون منزلة من أدلوا به. ¶ ومن لا وارث له فماله لبيت المال يصرف في المصالح العامة والخاصة. ¶ وإذا مات الإنسان تعلق بتركته أربعة حقوق مرتبة:",
            "page": "141",
            "part": "1",
            "seal": "81FDCC66"
        },
        {
            "id": "134",
            "nass": "أولها: مؤنة التجهيز، ثم الديون الموثقة، لمرسلة من رأس المال، ثم إذا كان له وصية تنفذ من ثلثه للأجنبي، ثم الباقي للورثة المذكورين. والله أعلم. ¶ وأسباب الإرث ثلاثة. النسب، والنكاح الصحيح، والولاء. ¶ وموانعه ثلاثة: القتل، والرق، واختلاف الدين. ¶ وإذا كان بعض الورثة حَملًا، أو مفقوداً أو نحوه أوقف تقسيم التركة حتى يتبين أمره. فإن طلب الورثة قسمة التركة عملت بما يحصل به الاحتياط على حسب ما قرره الفقهاء، رحمهم الله تعالى. ¶ [باب العتق] ¶ باب العتق وهو تحرير الرقبة وتخليصها من الرق. وهو من أفضل القُرُبات، لحديث: «أيما امرئ مسلم أعتق امرءاً مسلماً استنقذ الله بكل عضو منه عضواً من النار» متفق عليه. «وسئل رسول الله صلى الله عليه وسلم: \"أي الرقاب أفضل؟ قال: أغلاها ثمناً، وأنفسها عند أهلها» متفق عليه. ¶ ويحصل العتق بالقول: وهو لفظ \"العتق \" وما في معناه،",
            "page": "142",
            "part": "1",
            "seal": "0F070C5F"
        },
        {
            "id": "135",
            "nass": "وبالملك؛ فمن ملك ذا رحم محرم من النسب؛ عتق عليه، وبالتمثيل بعبده بقطع عضو من أعضائه أو تحريقه، وبالسراية، لحديث: «من أعتق شركا له في عبد، فكان له مال يبلغ ثمن العبد: قوم عليه قيمة عدل، فأعطي شركاؤه حصصهم وعتق عليه العبد، وألا فقد عتق عليه ما عتق» متفق عليه. وفي لفظ: «وألا قُوم عليه واستسعى غير مشقوق» متفق عليه. ¶ فإن علّق عتقه بموته فهو المدبّر، يعتق بموته إذا خرج من الثلث. فعن جابر: «أن رجلًا من الأنصار أعتق غلاماً له عن دبر لم يكن له مال غيره. فبلغ ذلك النبي صلى الله عليه وسلم فقال: من يشتريه مني؟ فاشتراه نعيم بن عبد الله بثمانمائة درهم. وكان عليه دين فأعطاه، وقال: \"اقض دينك» متفق عليه. ¶ والكتابة: أن يشتري الرقيق نفسه من سيده بثمن مؤجل بأجلين فأكثر. قال تعالى: {فَكَاتِبُوهُمْ إِنْ عَلِمْتُمْ فِيهِمْ خَيْرًا} [النور: 33] يعني صلاحاً في دينهم وكسباً. فإن خيف منه الفساد بعتقه أو كتابته، أو ليس له كسب، فلا يشرع عتقه ولا كتابته. ¶ ولا يعتق المكاتب إلّا بالأداء، لحديث. «المكاتب عبد ما بقي عليه من كتابته درهم» رواه أبو داود.",
            "page": "143",
            "part": "1",
            "seal": "2CFBEF0A"
        },
        {
            "id": "136",
            "nass": "وعن ابن عباس مرفوعاً، وعن عمر موقوفاً: «أيما أمة ولدت من سيدها فهي حرة بعد موته» أخرجه ابن ماجه. والراجح الموقوف على عمر رضي الله عنه والله أعلم (¬1) . ¶ [كتاب النكاح] ¶ كتاب النكاح وهو من سنن المرسلين، وفي الحديث «يا معشر الشباب، من استطاع منكم الباءة فليتزوج، فإنه أغض للبصر، وأحصن للفرج، ومن لم يستطع فعليه بالصوم فإنه له وجاء» متفق عليه. وقال صلى الله عليه وسلم: «تنكح المرآة لأربع: لمالها، وحسبها، وجمالها، ودينها، فاظفر بذات الدين تربت يمينك» متفق عليه. ¶ وينبغي أن يتخير صاحبة الدين والحسب الودود الولود الحسيبة. ¶ وإذا وقع في قلبه خِطبة امرأة فله أن ينظر منها ما يدعوه إلى نكاحها. ¶ ¬_________ ¶ (¬1) رواه ابن ماجه مرفوعاً بسند ضعيف، أما الموقوف فرواه مالك وغيره بسند صحيح.",
            "page": "144",
            "part": "1",
            "seal": "C6FA17C5"
        },
        {
            "id": "137",
            "nass": "ولا يحل للرجل أن يخطب على خِطبة أخيه المسلم، حتى يأذن أو يترك. ولا يجوز التصريح بخطبة المعتدة مطلقاً. ويجوز التعريض في خطبة البائن بموت أو غيره. لقوله تعالى: {وَلَا جُنَاحَ عَلَيْكُمْ فِيمَا عَرَّضْتُمْ بِهِ مِنْ خِطْبَةِ النِّسَاءِ} [البقرة: 235] وصفة التعريض، أن يقول: إني في مثلك لَراغب، أو لا تفوتي نفسك علي، ونحوها. ¶ وينبغي أن يخطب في عقد النكاح بخطبة ابن مسعود، قال: «علمنا رسول الله صلى الله عليه وسلم التشهد في الحاجة: إن الحمد لله، نحمده، ونستعينه، ونستهديه، ونستغفره. ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا. من يهده الله فلا مضل له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلّا الله، وأشهد أن محمداً عبده ورسوله» . ويقرأ ثلاث آيات، لرواية أصحاب السنن. والثلاث الآيات سردها بعضهم وهي قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} [آل عمران: 102] وقوله تعالى: {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا} [النساء: 1]",
            "page": "145",
            "part": "1",
            "seal": "FBB66BC2"
        },
        {
            "id": "138",
            "nass": "وقوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا - يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا} [الأحزاب: 70 - 71] ¶ ولا يجب إلا بالإيجاب، وهو اللفظ الصادر من الولي، كقوله: زوجتك أو أنكحتك، والقبول، وهو اللفظ الصادر من الزوج أو نائبه، كقوله: قبلت هذا الزواج، أو قبلت، ونحو. ¶ [باب شروط النكاح] ¶ باب شروط النكاح ولا بد فيه من رضى الزوجين، إلّا الصغيرة، فيجبرها أبوها، والأمة يجبرها سيدها. ¶ ولا بد فيه من الولي. قال صلى الله عليه وسلم: «لا نكاح إلا بولي» حديث صحيح رواه الخمسة. ¶ وأولى الناس بتزويج الحرة: أبوها وإن علا، ثم ابنها وإن نزل، ثم الأقرب فالأقرب من عصباتها، وفي الحديث المتفق عليه: «لا تنكح الأيم حتى تستأمر. ولا تنكح البكر حتى تُستأذن. قالوا: يا رسول الله، وكيف إذنها؟ قال: أن تسكت» . وقال النبي صلى الله عليه وسلم: «أعلنوا النكاح» رواه أحمد. ومن إعلانه: شهادة عدلين، والوليمة ولو بشاة، والضرب عليه بالدف ونحوه.",
            "page": "146",
            "part": "1",
            "seal": "36A1BD61"
        },
        {
            "id": "139",
            "nass": "وليس لولي المرآة تزويجها بغير كفء لها فليس الفاجر كفؤاً للعفيفة، والعرب بعضهم لبعض أكفاء. فإن عُدم وليها، أو غاب غيبة طويلة، أو امتنع من تزويجها كفؤاً: زوّجها الحاكم. كما في الحديث: «السلطان ولي من لا ولي له» أخرجه أصحاب السنن إلا النسائي. ¶ ولا بد من تعيين من يقع عليه العقد؛ فلا يصح: زوجتك بنتي وله غيرها، حتى يميزها باسمها أو وصفها. ولا بد أيضاً من عدم الموانع بأحد الزوجين، وهن المذكورات في باب المحرمات في النكاح. ¶ [باب المحرمات في النكاح] ¶ باب المحرمات في النكاح وهن قسمان: محرمات إلى الأبد، ومحرمات إلى أمد. ¶ فالمحرمات إلى الأبد سبع من النسب؛ وهن: الأمهات وإن علون، والبنات وإن نزلن ولو من بنات البنت، والأخوات مطلقاً وبناتهن، وبنات الإخوة، والعمات والخالات له أو لأحد أصوله. ¶ وسبع من الرضاع نظير المذكورات. وأربع من الصهر، وهن: أمهات الزوجات وإن علون، وبناتهن وإن نزلن إذا كان قد",
            "page": "147",
            "part": "1",
            "seal": "94C5BBB1"
        },
        {
            "id": "140",
            "nass": "دخل بهن، وزوجات الآباء وإن علون، وزوجات الأبناء وإن نزلن من نسب أو رضاع. ¶ والأصل في هذا قوله: {حُرِّمَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ} [النساء: 23] إلى أخرها، وقوله صلى الله عليه وسلم: «يحرم من الرضاع ما يحرم من الولادة، أو من النسب» متفق عليه. ¶ وأما المحرًمات إلى أمد، فمنهن قوله صلى الله عليه وسلم: «لا يجمع بين المرآة وعمتها، ولا بين المرآة وخالتها» متفق عليه، مع قوله تعالى: {وَأَنْ تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ} [النساء: 23] ¶ ولا يجوز للحر أن يجمع بين أكثر من أربع، ولا للعبد أن يجمع بين أكثر من زوجتين. وأما بملك اليمين فله أن يطأ ما شاء. ¶ وإذا أسلم الكافر وتحته أختان اختار أحداهما، أو عنده أكثر من أربع اختار أربعاً، وفارق البواقي. ¶ وتحرم المُحْرِمة حتى تحل من إحرامها، والمعتدة من الغير حتى يبلغ الكتاب أجله، والزانية على الزاني وغيره حتى تتوب. وتحرم مطلقته ثلاثاً حتى تنكح زوجاً غيره وتنقضي عدتها. ¶ ويجوز الجمع بين الأختين بالملك، ولكن إذا وطئ",
            "page": "148",
            "part": "1",
            "seal": "3D4473C1"
        },
        {
            "id": "141",
            "nass": "إحداهما لم تحل له الأخرى حتى يحرِّم الموطوءة بإخراج عن ملكه أو تزوج لها بعد الاستبراء. ¶ والرضاع الذي يحرم: ما كان قبل الفطام، وهو خمس رضعات فأكثر؛ فيصير به الطفل وأولاده أولاداً للمرضعة وصاحب اللبن. وينتشر التحريم من جهة المرضعة وصاحب اللبن كانتشار النسب. ¶ [باب الشروط في النكاح] ¶ باب الشروط في النكاح وهي ما يشترطه أحد الزوجين على الآخر. وهي قسمان: صحيح، كاشتراط أن لا يتزوج عليها ولا يتسرى، ولا يخرجها من دارها أو بلدها، أو زيادة مهر أو نفقة ونحو ذلك. فهذا ونحوه كله داخل في قوله صلى الله عليه وسلم: «إن أحق الشروط أن توفوا به، ما استحللمتم به الفروج» متفق عليه. ¶ ومنها: شروط فاسدة، كنكاح المتعة والتحليل والشغار. ورخص النبي صلى الله عليه وسلم في المتعة ثم حرمها. و «لعن المحلل والمحلل له» و «نهى عن نكاح الشغار، وهو أن يزوجه موليته على أن يزوجه الأخر موليته ولا مهر بينهما» وكلها أحاديث صحيحة.",
            "page": "149",
            "part": "1",
            "seal": "40AE3AFB"
        },
        {
            "id": "142",
            "nass": "[باب العيوب في النكاح] ¶ باب العيوب في النكاح إذا وجد أحد الزوجين بالآخر عيباً لم يعلم به قبل العقد، كالجنون والجذام والبرص ونحوها، فله فسخ النكاح. ¶ وإذا وجدته عنّيناً؛ أجّل إلى سنة، فإن مضت وهو على حاله فلها الفسخ. ¶ وإن عتقت كلها وزوجها رقيق خيرت بين المقام معه وفراقه، لحديث عائشة الطويل في قصة عتق بَريرة «خيّرت بريرة حين عتقت على زوجها» متفق عليه. ¶ وإذا وقع الفسخ قبل الدخول؛ فلا مهر وبعده يستقر، ويرجع الزوج على من غره. ¶ [كتاب الصداق] ¶ كتاب الصداق ينبغي تخفيفه. وسئلت عائشة: «كم كان صداق النبي صلى الله عليه وسلم قالت: كان صداقه لأزواجه اثنتي عشرة أوقية ونشّاً، أتدري ما النش؛ قلت: لا. قالت: نصف أوقية. فتلك خمسمائة درهم» رواه مسلم. «وأعتق صفية وجعل عتقها صداقها» متفق عليه. وقال لرجل: «التمس ولو خاتماً من حديد» متفق عليه. فكل ما",
            "page": "150",
            "part": "1",
            "seal": "E0AB93F0"
        },
        {
            "id": "143",
            "nass": "صح ثمناً وأجرة- وإن قل- صح صداقاً. ¶ فإن تزوجها ولم يسم لها صداقا؛ فلها مهر المثل. فإن طلقها قبل الدخول؛ فلها المتعة، على الموسع قدَرُه وعلى المعسر قدره، لقوله تعالى: {لَا جُنَاحَ عَلَيْكُمْ إِنْ طَلَّقْتُمُ النِّسَاءَ مَا لَمْ تَمَسُّوهُنَّ أَوْ تَفْرِضُوا لَهُنَّ فَرِيضَةً وَمَتِّعُوهُنَّ عَلَى الْمُوسِعِ قَدَرُهُ وَعَلَى الْمُقْتِرِ قَدَرُهُ} [البقرة: 236] ¶ ويتقرر الصداق كاملاً بالموت أو الدخول. ويتنصف بكل فُرقة قبل الدخول من جهة الزوج، كطلاق، ويسقط بفرقة من قبَلها أو فسخه لعيبها. ¶ وينبغي لمن طلق زوجته أن يمتعها بشيء يحصل به جبر خاطرها، لقوله تعالى: {وَلِلْمُطَلَّقَاتِ مَتَاعٌ بِالْمَعْرُوفِ حَقًّا عَلَى الْمُتَّقِينَ} [البقرة: 241] ¶ [باب عشرة الزوجين] ¶ باب عشرة الزوجين يلزم كل واحد من الزوجين معاشرة الآخر بالمعروف، من الصحبة الجميلة، وكف الأذى، وألا يمطله حقه. ¶ ويلزمها طاعته في الاستمتاع، وعدم الخروج والسفر إلّا",
            "page": "151",
            "part": "1",
            "seal": "95EAF6A1"
        },
        {
            "id": "144",
            "nass": "بإذنه، والقيام بالخبز والعجن والطبخ ونحو ذلك. ¶ وعليه نفقتها وكسوتها بالمعروف. قال تعالى: {وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ} [النساء: 19] وفي الحديث: «استوصوا بالنساء خيراً» متفق عليه. وفيه: «خيركم خيركم لأهله» . وقال صلى الله عليه وسلم: «إذا دعا الرجل امرأته إلى فراشه فأبت أن تجيء لعنتها الملائكة حتى تصبح» متفق عليه. ¶ وعليه أن يعدل بين زوجاته في القسم والنفقة والكسوة وما يقدر عليه من العدل. وفي الحديث «من كانت له امرأتان فمال إلى إحداهما جاء يوم القيامة وشقه مائل» متفق عليه. وعن أنس: «من السنة- إذا تزوج الرجل البكر على الثيب- أقام عندها سبعاً ثم قسم، وإذا تزوج الثيب: أقام عندها ثلاثاً ثم قسم» متفق عليه. وقالت عائشة: «كان رسول الله صلى الله عليه وسلم إذا أراد السفر أقرع بين نسائه، فأيتهن خرج سهمها خرج بها» متفق عليه. ¶ وإن أسقطت المرأة حقها من القسم بإذن الزوج، أو من النفقة أو الكسوة؟ جاز ذلك. وقد «وهبت سودة بنت زمعة يومها لعائشة، فكان النبي صلى الله عليه وسلم يقسم لعائشة يومها ويوم سودة» متفق عليه.",
            "page": "152",
            "part": "1",
            "seal": "BBE40855"
        },
        {
            "id": "145",
            "nass": "وإن خاف نشوز امرأته، وظهرت منها قرائن معصية؛ وعظها، فإن أصرت هجرها في المضجع، فإن لم ترتدع ضربها ضرباً غير مبرح، ويمنع من ذلك إن كان مانعاً لحقها. ¶ وإن خيف الشقاق بينهما بعث الحاكم حكما من أهله وحكماً من أهلها يعرفان الأمور والجمع والتفريق، يجمعان إن رأيا، بعِوَض أو غيره، أو يفرقان. فما فعلا جاز عليهما، والله أعلم. ¶ [باب الخلع] ¶ باب الخلع وهو فراق زوجته بعِوَض منها أو من غيرها، والأصل فيه قوله تعالى: {فَإِنْ خِفْتُمْ أَلَّا يُقِيمَا حُدُودَ اللَّهِ فَلَا جُنَاحَ عَلَيْهِمَا فِيمَا افْتَدَتْ بِهِ} [البقرة: 229] فإذا كرهت المرأة خُلق زوجها أو خَلقه، وخافت ألّا تقيم حقوقه الواجبة بإقامتها معه، فلا بأس أن تبذل له عِوضاً ليفارقها، ويصح في كل قليل وكثير ممن يصح طلاقه. فإن كان لغير خوف ألا يقيما حدود الله فقد ورد في الحديث: «من سألت زوجها الطلاق من غير ما بأس فحرام عليها رائحة الجنة» .",
            "page": "153",
            "part": "1",
            "seal": "5F3A2360"
        },
        {
            "id": "146",
            "nass": "[كتاب الطلاق] ¶ [حكم الطلاق وصيغته] ¶ كتاب الطلاق والأصل فيه قوله تعالى: {يَا أَيُّهَا النَّبِيُّ إِذَا طَلَّقْتُمُ النِّسَاءَ فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ} [الطلاق: 1] وغيرها من نصوص الكتاب والسنة، وطلاقهن لعدتهن فسره حديث ابن عمر، حيث طلق زوجته وهي حائض. فسأل عمر رضي الله عنه رسول الله صلى الله عليه وسلم ذلك؟ فقال: «مُرْه فليراجعها، ثم ليتركها حتى تطهر ثم تحيض، ثم تطهر، ثم إن شاء أمسك بعدُ وإن شاء طلق قبل أن يمس، فتلك العدة التي أمر الله أن تطلق لها النساء» متفق عليه. وفي رواية: «مُره فليراجعها، ثم ليطلقها طاهراً أو حاملًا» وهذا دليل على أنه لا يحل له أن يطلقها وهي حائض، أو في طهر وطئ فيه إلّا إن تبين حملها. ¶ ويقع الطلاق بكل لفظ دل عليه من صريح لا يفهم منه سوى الطلاق كلفظ الطلاق، وما تصرف منه، وما كان مثله، وكنايته إذا نوى بها الطلاق أو دلت القرينة على ذلك. ¶ ويقع الطلاق منجزاً أو معلقاً على شرط، كقوله: إذا جاء الوقت الفلاني فأنت طالق فمتى وجد الشرط الذي علق عليه الطلاق وقع.",
            "page": "154",
            "part": "1",
            "seal": "1E731811"
        },
        {
            "id": "147",
            "nass": "[فصل الحر يملك ثلاث طلقات] ¶ فصل ويملك الحر ثلاث طلقات، فإذا تمت لم تحل له حتى تنكح زوجاً غيره بنكاح صحيح ويطؤها، لقوله تعالى: {الطَّلَاقُ مَرَّتَانِ} [البقرة: 229] إلى قوله {فَإِنْ طَلَّقَهَا فَلَا تَحِلُّ لَهُ مِنْ بَعْدُ حَتَّى تَنْكِحَ زَوْجًا غَيْرَهُ} [البقرة: 230] ¶ ويقع الطلاق بائناً في أربع مسائل: هذه إحداها، وإذا طلق قبل الدخول لقوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نَكَحْتُمُ الْمُؤْمِنَاتِ ثُمَّ طَلَّقْتُمُوهُنَّ مِنْ قَبْلِ أَنْ تَمَسُّوهُنَّ فَمَا لَكُمْ عَلَيْهِنَّ مِنْ عِدَّةٍ تَعْتَدُّونَهَا} [الأحزاب: 49] وإذا كان في نكاح فاسد، وإذا كان على عوض. ¶ وما سوى ذلك فهو طلاق رجعي، يملك الزوج رجعة زوجته ما دامت في العدة لقوله تعالى: {وَبُعُولَتُهُنَّ أَحَقُّ بِرَدِّهِنَّ فِي ذَلِكَ إِنْ أَرَادُوا إِصْلَاحًا} [البقرة: 228] ¶ والرجعية حكمها في حكم الزوجات إلا في وجوب القسم، والمشروع: إعلان النكاح والطلاق والرجعة، والإشهاد على ذلك، لقوله تعالى: {وَأَشْهِدُوا ذَوَيْ عَدْلٍ مِنْكُمْ} [الطلاق: 2] وفي الحديث: «ثلاث جدهن جد وهزلهن جد: النكاح، والطلاق، والرجعة» رواه الأربعة إلا النسائي. وفي حديث ابن عباس",
            "page": "155",
            "part": "1",
            "seal": "8C4FA69A"
        },
        {
            "id": "148",
            "nass": "مرفوعاً. «إن الله وضع عن أمتي الخطأ والنسيان وما استكرهوا عليه» رواه ابن ماجه. ¶ [باب الإيلاء والظهار واللعان] ¶ باب الإيلاء والظهار واللعان فالِإيلاء: أن يحلف على ترك وطئه زوجته أبداً، أو مدة تزيد على أربعة أشهر، فإذا طلبت الزوجة حقها من الوطء؛ بوطئها، وضربت له أربعة أشهر. فإن وطئ كفر كفارة يمين، وإن امتنع، الزم بالطلاق، لقوله تعالى: {لِلَّذِينَ يُؤْلُونَ مِنْ نِسَائِهِمْ تَرَبُّصُ أَرْبَعَةِ أَشْهُرٍ فَإِنْ فَاءُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ - وَإِنْ عَزَمُوا الطَّلَاقَ فَإِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ} [البقرة: 226 - 227] ¶ والظهار: أن يقول لزوجته: أنت عليَّ كظهر أمي ونحوه من ألفاظ التحريم الصريحة لزوجته، فهو منكر وزور، ولا تحرم الزوجة بذلك، لكن لا يحل له أن يمسها حتى يفعل ما أمره الله به في قوله {وَالَّذِينَ يُظَاهِرُونَ مِنْ نِسَائِهِمْ ثُمَّ يَعُودُونَ لِمَا قَالُوا فَتَحْرِيرُ رَقَبَةٍ} [المجادلة: 3] إلخ، فيعتق رقبة مؤمنة سالمة من العيوب الضارة بالعمل، فإن لم يجد صام شهرين متتابعين، فإن لم",
            "page": "156",
            "part": "1",
            "seal": "AB836D6F"
        },
        {
            "id": "149",
            "nass": "يستطع أطعم ستين مسكيناً. وسواء كان الظهار مطلقاً أو مؤقتاً بوقت كرمضان ونحوه. ¶ وأمّا تحريم المملوكة والطعام واللباس وغيرها: ففيه كفارة يمين، لقوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُحَرِّمُوا طَيِّبَاتِ مَا أَحَلَّ اللَّهُ لَكُمْ} [المائدة: 87] وإلى أن ذكر الله كفارة اليمين في هذه الأمور. ¶ وأما اللعان: فإذا رمى الرجل زوجته بالزنى فعليه حد القذف ثمانون جلدة إلا أن يقيم البينة أربعة شهود عدول، فيقام عليها الحد، أو يلاعن فيسقط عنه حد القذف. ¶ وصفة اللعان على ما ذكره الله في سورة النور: {وَالَّذِينَ يَرْمُونَ أَزْوَاجَهُمْ} [النور: 6] إلى آخر الآيات، فيشهد خمس شهادات بالله أنها لزانية، ويقول في الخامسة: أن لعنة الله عليه إن كان من الكاذبين، ثم تشهد هي خمس مرات بالله إنه لمن الكاذبين، وتقول في الخامسة: أن غضب الله عليها إن كان من الصادقين، فإذا تم اللعان سقط عنه حد القذف واندرأ عنها العذاب، وحصلت الفرقة بينهما والتحريم الأبدي، وانتفى الولد إذا ذكر في اللعان. والله أعلم.",
            "page": "157",
            "part": "1",
            "seal": "F30981A8"
        },
        {
            "id": "150",
            "nass": "[كتاب العدد والاستبراء] ¶ كتاب العدد والاستبراء العدة: تربص من فارقها زوجها بموت أو طلاق، فالمفارقة بالموت إذا مات عنها تعتد على كل حال. فإن كانت حاملا فعدتها وضعها جميع ما في بطنها لقوله تعالى: {وَأُولَاتُ الْأَحْمَالِ أَجَلُهُنَّ أَنْ يَضَعْنَ حَمْلَهُنَّ} [الطلاق: 4] وهذا عام في المفارقة بموت أو حياة، وإن لم تكن حاملا فعدتها أربعة أشهر وعشرة أيام. ¶ ويلزم في هذه العدة أن تحد المرأة، وتترك الزينة والطيب والحلي والتحسن بحناء ونحوه، وأن تلزم بيتها الذي مات زوجها وهي فيه، فلا تخرج منه إلا لحاجتها نهارا، لقوله تعالى: {وَالَّذِينَ يُتَوَفَّوْنَ مِنْكُمْ وَيَذَرُونَ أَزْوَاجًا يَتَرَبَّصْنَ بِأَنْفُسِهِنَّ أَرْبَعَةَ أَشْهُرٍ وَعَشْرًا} [البقرة: 234] الآية. ¶ وأما المفارقة في حال الحياة؛ فإذا طلقها قبل أن يدخل بها، فلا عدة له عليها لقوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نَكَحْتُمُ الْمُؤْمِنَاتِ ثُمَّ طَلَّقْتُمُوهُنَّ مِنْ قَبْلِ أَنْ تَمَسُّوهُنَّ فَمَا لَكُمْ عَلَيْهِنَّ مِنْ عِدَّةٍ تَعْتَدُّونَهَا} [الأحزاب: 49]",
            "page": "158",
            "part": "1",
            "seal": "92F1AD26"
        },
        {
            "id": "151",
            "nass": "وإن كان قد دخل بها أو خلا بها، فإن كانت حاملا؛ فعدتها وضع حملها، قصرت المدة أو طالت، وإن لم تكن حاملا؛ فإن كانت تحيض فعدتها ثلاث حيض كاملة، لقوله تعالى: {وَالْمُطَلَّقَاتُ يَتَرَبَّصْنَ بِأَنْفُسِهِنَّ ثَلَاثَةَ قُرُوءٍ} [البقرة: 228] ¶ وإن لم تكن تحيض- كالصغيرة التي لم تحض والآيسة- فعدتها ثلاثة أشهر، لقوله تعالى: {يَئِسْنَ مِنَ الْمَحِيضِ مِنْ نِسَائِكُمْ إِنِ ارْتَبْتُمْ فَعِدَّتُهُنَّ ثَلَاثَةُ أَشْهُرٍ وَاللَّائِي لَمْ يَحِضْنَ} [الطلاق: 4] ¶ فإن كانت تحيض وارتفع حيضها لرضاع ونحوه، انتظرت حتى يعود الحيض فتعتد به. ¶ وإن ارتفع ولا تدري ما رفعه؛ انتظرت تسعة أشهر احتياطا للحمل، ثم اعتدت ثلاثة أشهر. وإذا ارتابت بعد انقضاء العدة لظهور أمارات الحمل لم تتزوج حتى تزول الريبة. ¶ وامرأة المفقود تنتظر حتى يحكم بموته بحسب اجتهاد الحاكم ثم تعتد. ¶ ولا تجب النفقة إلا للمعتدة الرجعية، أو لمن فارقها زوجها في الحياة وهي حامل. لقوله تعالى: {وَإِنْ كُنَّ أُولَاتِ حَمْلٍ فَأَنْفِقُوا عَلَيْهِنَّ حَتَّى يَضَعْنَ حَمْلَهُنَّ} [الطلاق: 6]",
            "page": "159",
            "part": "1",
            "seal": "10C0B45C"
        },
        {
            "id": "152",
            "nass": "وأما الاستبراء: فهو تربص الأمة التي كان سيدها يطؤها فلا يطؤها بعده زوج أو سيد حتى تضع حملها إن كانت حاملا، أو تحيض حيضتين، وغير ذات الحيض تستبرأ بشهر ونصف وقيل بشهرين وقيل بثلاثة. ¶ [باب النفقات للزوجات والأقارب والمماليك والحضانة] ¶ باب النفقات للزوجات والأقارب والمماليك والحضانة على الإنسان نفقة زوجته وكسوتها ومسكنها بالمعروف بحسب حال الزوج، لقوله تعالى: {لِيُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنْفِقْ مِمَّا آتَاهُ اللَّهُ لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا} [الطلاق: 7] ¶ ويلزم بالواجب من ذلك إذا طلبت، وفي حديث جابر الذي رواه مسلم: «ولهن عليكم رزقهن وكسوتهن بالمعروف» . ¶ وعلى الإنسان نفقة أصوله وفروعه الفقراء إذا كان غنيا، وكذلك من يرثه بفرض أو تعصيب. وفي الحديث: «للمملوك طعامه وكسوته، ولا يكلف من العمل إلا ما يطيق» رواه مسلم. وإن طلب التزوج زوجه وجوبا.",
            "page": "160",
            "part": "1",
            "seal": "C0612CAD"
        },
        {
            "id": "153",
            "nass": "وعلى الإنسان أن يقيت بهائمه طعاما وشرابا، ولا يكلفها ما يضرها، وفي الحديث: «كفى بالمرء إثما أن يحبس عمن يملك قوته» رواه مسلم. ¶ والحضانة: هي حفظ الطفل عما يضره والقيام بمصالحه. ¶ وهي واجبة على من تجب عليه النفقة، ولكن الأم أحق بولدها ذكرا أو أنثى، إن كان دون سبع. فإذا بلغ سبعا، فإن كان ذكرا خير ببن أبويه، فكان مع من اختار. وإن كانت أنثى؛ فعند من يقوم بمصلحتها من أمها أو أبيها. ¶ ولا يترك المحضون بيد من لا يصونه ويصلحه. ¶ [كتاب الأطعمة] ¶ كتاب الأطعمة وهي نوعان: حيوان وغيره، فأما غير الحيوان- من الحبوب والثمار وغيرها - فكله مباح إلا ما فيه مضرة كالسم ونحوه. ¶ والأشربة كلها مباحة إلا ما أسكر، فإنه يحرم كثيره وقليله، لحديث: «كل مسكر حرام، وما أسكر منه الفرق فملء الكف منه حرام» وإن انقلبت الخمرة خلا حلت.",
            "page": "161",
            "part": "1",
            "seal": "4AB1C51E"
        },
        {
            "id": "154",
            "nass": "والحيوان قسمان: بحري، فيحل كل ما في البحر حيا وميتا، قال تعالى: {أُحِلَّ لَكُمْ صَيْدُ الْبَحْرِ وَطَعَامُهُ} [المائدة: 96] ¶ وأما البري: فالأصل فيه الحل، إلا ما نص الشارع على تحريمه. ¶ فمنها: ما في حديث ابن عباس: «كل ذي ناب من السباع فأكله حرام» و «نهى عن كل ذي مخلب من الطير» رواه مسلم. و «نهى عن لحوم الحمر الأهلية» متفق عليه. و «نهى عن قتل أربع من الدواب: النملة، والنحلة، والهدهد، والصرد» رواه أحمد وأبو داود. ¶ وجميع الخبائث محرمة كالحشرات ونحوها. و «نهى النبي صلى الله عليه وسلم عن الجلالة وألبانها حتى تحبس وتطعم الطاهر ثلاثا» . ¶ [باب الذكاة والصيد] ¶ باب الذكاة والصيد الحيوانات المباحة لا تباح بدون الذكاة إلا السمك والجراد، ويشترط في الذكاة أن يكون المذكي مسلما أو كتابيا، وأن يكون بمحدد، وأن ينهر الدم، وأن يقطع الحلقوم والمريء وأن يذكر اسم الله عليه.",
            "page": "162",
            "part": "1",
            "seal": "BFB0DF56"
        },
        {
            "id": "155",
            "nass": "وكذلك يشترط في الصيد، إلا أنه يحل بعقره في أي موضع من بدنه، ومثل الصيد ما نفر وعجز عن ذبحه. وعن رافع بن خديج أن النبي صلى الله عليه وسلم قال: «ما أنهر الدم وذكر اسم الله عليه فكل، ليس السن والظفر. أما السن: فعظم، وأما الظفر: فمدى الحبشه» متفق عليه. ¶ ويباح صيد الكلب المعلم، بأن يسترسل إذا أرسل، وينزجر إذا زجر، وإذا أمسك لا يأكل. ويسمي صاحبها عليها إذا أرسلها. ¶ وعن عدي بن حاتم قال: قال رسول الله صلى الله عليه وسلم: «إذا أرسلت كلبك المعلم فاذكر اسم الله عليه. فإن أمسك عليك فأدركته حيا فاذبحه، وإن أدركته قد قتله ولم يأكل منه فكله وإن وجدت مع كلبك كلبا غيره وقد قتل، فلا تأكل، فإنك لا تدري أيهما قتله؟ وإن رميت سهمك فاذكر اسم الله عليه. فإن غاب عنك يوما فلم تجد فيه إلا أثر سهمك فكل إن شئت. فإن وجدته غريقا في الماء فلا تأكل» متفق عليه وفي الحديث: «إن الله كتب الإحسان على كل شيء، فإذا قتلتم فأحسنوا القتلة، وإذا ذبحتم فأحسوا الذبحة وليحد أحدكم شفرته، وليرح ذبيحته» رواه مسلم. وقال صلى الله عليه وسلم: «ذكاة الجنين ذكاة أمه» رواه أحمد.",
            "page": "163",
            "part": "1",
            "seal": "221B2C5D"
        },
        {
            "id": "156",
            "nass": "[باب الأيمان والنذور] ¶ باب الأيمان والنذور لا تنعقد اليمين إلا بالله، أو اسم من أسمائه، أو صفة من صفاته. ¶ والحلف بغير الله شرك لا تنعقد به اليمين. ¶ ولا بد أن تكون اليمين الموجة للكفارة على أمر مستقبل، فإن كانت على ماض- وهو كاذب عالما- فهي اليمين الغموس. وإن كان يظن صدق نفسه فهي من لغو اليمين، كقوله: لا والله، وبلى والله، في عرض حديثه. وإذا حنث في يمينه- بأن فعل ما حلف على تركه، أوترك ما حلف على فعله- وجبت عليه الكفارة: عتق رقبة، أو إطعام عشرة مساكين، أو كسوتهم، فإن لم يجد صام ثلاثة أيام، وعن عبد الرحمن بن سمرة قال: قال رسول صلى الله عليه وسلم: «إذا حلفت على يمين فرأيت غيرها خيرا منها فكفر عن يمينك وائت الذي هو خير» متفق عليه. وفي الحديث: «من حلف على يمين، فقال: إن شاء الله، فلا حنث عليه» رواه الخمسة. ¶ ويرجع في الأيمان إلى نية الحالف. ثم إلى السبب الذي",
            "page": "164",
            "part": "1",
            "seal": "3901D478"
        },
        {
            "id": "157",
            "nass": "هيج اليمين، ثم إلى اللفظ الدال على النية والإرادة، إلا في الدعاوى: ففي الحديث: «اليمين على نية المستحلف» . رواه مسلم. ¶ وعقد النذر مكروه، وقد نهى النبي صلى الله عليه وسلم عن النذر، وقال: «إنه لا يأتي بخير، وإنما يستخرج به من الخيل» متفق عليه. ¶ فإذا عقده على بر: وجب عليه الوفاء به، لقوله صلى الله عليه وسلم: «من نذر أن يطيع الله فليطعه، ومن نذر أن يعصي الله فلا يعصه» متفق عليه. ¶ وإذا كان النذر مباحا، أو جاريا مجرى اليمين- كنذر اللجاج والغضب- أو كان نذر معصية: لم يجب الوفاء به، وفيه كفارة يمين إذا لم يوف به. ويحرم الوفاء به في المعصية. ¶ [كتاب الجنايات] ¶ كتاب الجنايات القتل بغير حق ينقسم إلى ثلاثة أقسام: ¶ أحدها: العمد العدوان، وهو أن يقتله بجناية تقتل غالبا، فهذا يخير الولي فيه بين القتل والدية. لقوله صلى الله عليه وسلم: «من قتل له قتيل",
            "page": "165",
            "part": "1",
            "seal": "5C8D53AD"
        },
        {
            "id": "158",
            "nass": "فهو بخير النظرين: إما أن يقتل، وإما أن يفديه» متفق عليه. ¶ الثاني: شبه العمد، وهو أن يتعمد الجناية عليه بما لا يقتل غالبا. ¶ الثالث: الخطأ، وهو أن تقع الجناية منه بغير قصد بمباشرة أو سبب، ففي الأخيرين لا قود، بل الكفارة في مال القاتل والدية على عاقلته. وهم عصباته كلهم قريبهم وبعيدهم توزع عليهم الدية بقدر حالهم، وتؤجل عليهم ثلاث سنين كل سنة يحملون ثلثها. ¶ والديات للنفس وغيرها قد فصلت في حديث عمرو بن حزم: «أن النبي صلى الله عليه وسلم كتب إلى أهل اليمن وفيه: إن من اعتبط مؤمنا قتلا عن بينة فإنه قود إلا أن يرضى أولياء المقتول، وإن في النفس الدية مائة من الإبل، وفي الأنف إذا أوعب جدعه الدية، وفي اللسان الدية، وفي الشفتين الدية، وفي الذكر الدية، وفي البيضتين الدية، وفي الصلب الدية، وفي العينين الدية، وفي الرجل الواحدة نصف الدية، وفي المأمومة ثلث الدية، وفي الجائفة ثلث الدية، وفي المنقلة خمس عشرة من الإبل، وفي كل إصبع من أصابع اليد والرجل عشرة من الإبل، وفي السن خمس",
            "page": "166",
            "part": "1",
            "seal": "BECBDE4E"
        },
        {
            "id": "159",
            "nass": "عشرة من الإبل، وفي الموضحة خمس من الإبل، وإن الرجل يقتل بالمرأة، وعلى أهل الذهب ألف دينار» رواه أبو داود. ¶ ويشترط في وجوب القصاص كون القاتل مكلفا والمقتول معصوما ومكافئا للجاني في الإسلام والرق والحرية، فلا يقتل المسلم بالكافر، ولا الحر بالعبد، وألا يكون ولدا للمقتول فلا يقتل الأبوان بالولد. ¶ ولا بد من اتفاق الأولياء المكلفين، والأمن من التعدي في الاستيفاء. ¶ وتقتل الجماعة بالواحد. ويقاد كل عضو بمثله إذا أمكن بدون تعد، لقوله تعالى: {وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ} [المائدة: 45] إلى آخر الآية. ¶ ودية المرأة على النصف من الرجل إلا فيما دون ثلث الدية فهما سواء. ¶ [كتاب الحدود] ¶ كتاب الحدود لا حد إلا على مكلف عالم بالتحريم، ولا يقيمه إلا الإمام أو نائبه، إلا السيد، فإن له إقامته بالجلد خاصة على رقيقه. وحد",
            "page": "167",
            "part": "1",
            "seal": "B8C9D5D4"
        },
        {
            "id": "160",
            "nass": "الرقيق في الجلد: نصف حد الحر. ¶ فحد الزنا - وهو فعل الفاحشة في قبل أو دبر - إن كان محصنا، وهو الذي قد تزوج ووطئها، وهما حران مكلفان، فهذا يرجم حتى يموت. وإن كان غير محصن جلد مائة جلدة وغرب عن وطنه عاما، ولكن بشرط أن يقر به أربع مرات، أو يشهد عليه أربعة عدول يصرحون بشهادتهم، قال تعالى: {الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِائَةَ جَلْدَةٍ} [النور: 2] وعن عبادة بن الصامت قال: قال رسول الله صلى الله عليه وسلم: «خذوا عني، خذوا عني، فقد جعل الله لهن سبيلا، البكر بالبكر جلد مائة ونفي سنة، والثيب بالثيب جلد مائة والرجم» رواه مسلم. وآخر الأمرين الاقتصار على رجم المحصن، كما في قصة ماعز والغامدية. ¶ [باب حكم المرتد] ¶ باب حكم المرتد والمرتد هو من خرج عن دين الإسلام إلى الكفر بفعل أو قول أو اعتقاد أو شك، وقد ذكر العلماء رحمهم الله تفاصيل ما يخرج به العبد من الإسلام، وترجع كلها إلى جحد ما جاء به الرسول صلى الله عليه وسلم أو جحد بعضه. ¶ فمن ارتد أستتيب ثلاثة أيام، فإن رجع وإلا قتل بالسيف.",
            "page": "168",
            "part": "1",
            "seal": "3B602B50"
        },
        {
            "id": "161",
            "nass": "[كتاب القضاء والدعاوى والبينات وأنواع الشهادات] ¶ كتاب القضاء والدعاوى والبينات وأنواع الشهادات والقضاء لا بد للناس منه، فهو فرض كفاية. ¶ يجب على الإمام نصب من يحصل به الكفاية ممن له معرفة بالقضاء بمعرفة الأحكام الشرعية وتطبيقها على الوقائع الجارية بين الناس. ¶ وعليه أن يولي الأمثل فالأمثل بالصفات المعتبرة في القاضي. ويتعين على من كان أهلا ولم يوجد غيره ولم يشغله عما هو أهم منه. وقد قال النبي صلى الله عليه وسلم: «البينة على المدعي واليمين على من أنكر» . وقال: إنما أقضي بنحو ما أسمع، ومن ادعى مالا ونحوه فعليه البينة، إما شاهدان عدلان، أو رجل وامرأتان، أو رجل ويمين المدعي. لقوله تعالى: {وَاسْتَشْهِدُوا شَهِيدَيْنِ مِنْ رِجَالِكُمْ فَإِنْ لَمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ وَامْرَأَتَانِ مِمَّنْ تَرْضَوْنَ مِنَ الشُّهَدَاءِ} [البقرة: 282] وقد «قضى النبي صلى الله عليه وسلم بالشاهد مع اليمين» وهو حديث صحيح. فإن لم يكن له بينة، حلف المدعى عليه وبرئ. فإن نكل عن الحلف قضي عليه بالنكول، أو ردت اليمين على المدعي، فإذا حلف مع نكول المدعى عليه أخذ ما ادعى به.",
            "page": "169",
            "part": "1",
            "seal": "29901B18"
        },
        {
            "id": "162",
            "nass": "ومن البينة: القرينة الدالة على صدق أحد المدعيين. مثل أن تكون العين المدعى بها بيد أحدهما، فهي له بيمينه. ومثل أن يتداعى اثنان متاعا لا يصلح إلا لأحدهما، كتنازع نجار وغيره آلة نجارة، وحداد وغيره آلة حدادة ونحوها. ¶ وتحمل الشهادة في حقوق الآدميين فرض كفاية، وأداؤها فرض عين. ¶ ويشترط أن يكون الشاهد عدلا ظاهرا وباطنا. ¶ والعدل هو من رضيه الناس، لقوله تعالى: {مِمَّنْ تَرْضَوْنَ مِنَ الشُّهَدَاءِ} [البقرة: 282] ¶ ولا يجوز أن يشهد إلا بما يعلمه برؤية أو سماع من المشهود عليه، أو استفاضة يحصل بها العلم في الأشياء التي يحتاج إليها، كالأنساب ونحوها. وقال النبي صلى الله عليه وسلم لرجل: «ترى الشمس؟ قال: نعم، قال: على مثلها فاشهد أو دع» رواه ابن عدي (¬1) . ¶ ومن موانع الشهادة: مظنة التهمة، كشهادة الوالدين لأولادهم وبالعكس، وأحد الزوجين للآخر، والعدو على عدوه، ¶ ¬_________ ¶ (¬1) سنده ضعيف.",
            "page": "170",
            "part": "1",
            "seal": "CE889E57"
        },
        {
            "id": "163",
            "nass": "كما في الحديث: «لا يجوز شهادة خائن ولا خائنة، ولا ذي غمر على أخيه، ولا تجوز شهادة القانع لأهل البيت» رواه أحمد وأبو داود (¬1) وفي الحديث: «من حلف على يمين يقتطع بها مال امرئ مسلم هو فيها فاجر لقي الله وهو عليه غضبان» متفق عليه. ¶ [باب القسمة] ¶ باب القسمة وهي نوعان: قسمة إجبار فيما لا ضرر فيه ولا رد عوض كالمثليات، والدور الكبار، والأملاك الواسعة. ¶ وقسمة تراض، وهي ما فيه ضرر على أحد الشركاء في القسمة، وفيه رد عوض. فلا بد فيها من رضى الشركاء كلهم. وإن طلب أحدهم فيها البيع وجبت إجابته. وإن أجروها، كانت الأجرة فيها على قدر ملكهم فيها. والله أعلم. ¶ [باب الإقرار] ¶ باب الإقرار وهو اعتراف الإنسان بكل حق عليه بكل لفظ دال على الإقرار، بشرط كون المقر مكلفا. وهو من أبلغ البينات. ¶ ¬_________ ¶ (¬1) سنده ضعيف أيضا.",
            "page": "171",
            "part": "1",
            "seal": "5E94B985"
        },
        {
            "id": "164",
            "nass": "ويدخل في جميع أبواب العلم والعبادات والمعاملات والأنكحة وغيرها، وفي الحديث: «لا عذر لمن أقر» (¬1) . ¶ ويجب على الإنسان أن يعترف بجميع الحقوق التي عليه للآدميين ليخرج من التبعة بأداء أو استحلال. والله أعلم. ¶ وصلى الله على سيدنا ونبينا محمد وعلى آله وأصحابه وسلم تسليما كثيرا. ¶ ¬_________ ¶ (¬1) قال الحافظ ابن حجر: \" لا أصل له \".",
            "page": "172",
            "part": "1",
            "seal": "A58D1820"
        }
    ],
    "t31239": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "تطهير الجنان والأركان عن أدران الشرك والكفران"
        },
        {
            "id": null,
            "lvl": "2",
            "sub": "1",
            "tit": "خطبة الكتاب"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "أقسام التوحيد"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "أنواع العبادة وأدلتها"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "الفرق بين توحيد الربوبية وتوحيد الألوهية وجهل الكثيرين به"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": null,
            "tit": "عدم ثبوت التوسل عن النبي وأصحابه"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "القواعد الأربع"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": "1",
            "tit": "مقدمة"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": null,
            "tit": "القاعدة الأولى الكفار الذين قاتلهم رسول الله صلى الله عليه"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": "1",
            "tit": "القاعدة الثانية الكفار كانوا يقولون ما توجهنا إليهم ودعوناهم إلا"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "القاعدة الثالثة النبي صلى الله عليه وسلم ظهر على أناس متفرقين"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": null,
            "tit": "القاعدة الرابعة أن مشركي زماننا أعظم شركا من الأولين"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "منهج السالكين وتوضيح الفقه في الدين"
        },
        {
            "id": "60",
            "lvl": "2",
            "sub": "1",
            "tit": "مقدمة"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": null,
            "tit": "الأحكام خمسة"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": "1",
            "tit": "فصل أصل دين جميع الرسل وأتباعهم"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "أقسام الطهارة"
        },
        {
            "id": "65",
            "lvl": "2",
            "sub": null,
            "tit": "باب الاستنجاء وآداب قضاء الحاجة"
        },
        {
            "id": "68",
            "lvl": "2",
            "sub": null,
            "tit": "باب صفة الوضوء"
        },
        {
            "id": "69",
            "lvl": "2",
            "sub": null,
            "tit": "باب نواقض الوضوء"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": null,
            "tit": "باب ما يوجب الغسل وصفته"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": null,
            "tit": "باب التيمم"
        },
        {
            "id": "72",
            "lvl": "2",
            "sub": null,
            "tit": "كتاب الصلاة"
        },
        {
            "id": "75",
            "lvl": "3",
            "sub": null,
            "tit": "باب صفة الصلاة"
        },
        {
            "id": "79",
            "lvl": "3",
            "sub": null,
            "tit": "باب سجود السهو والتلاوة والشكر"
        },
        {
            "id": "80",
            "lvl": "3",
            "sub": null,
            "tit": "باب مفسدات الصلاة ومكروهاتها"
        },
        {
            "id": "81",
            "lvl": "3",
            "sub": null,
            "tit": "باب صلاة التطوع"
        },
        {
            "id": "83",
            "lvl": "3",
            "sub": null,
            "tit": "باب صلاة الجماعة والإمامة"
        },
        {
            "id": "84",
            "lvl": "3",
            "sub": null,
            "tit": "باب صلاة أهل الأعذار"
        },
        {
            "id": "86",
            "lvl": "3",
            "sub": null,
            "tit": "باب صلاة الجمعة"
        },
        {
            "id": "87",
            "lvl": "3",
            "sub": null,
            "tit": "باب صلاة العيدين"
        },
        {
            "id": "88",
            "lvl": "2",
            "sub": null,
            "tit": "كتاب الجنائز"
        },
        {
            "id": "91",
            "lvl": "2",
            "sub": null,
            "tit": "كتاب الزكاة"
        },
        {
            "id": "94",
            "lvl": "3",
            "sub": null,
            "tit": "باب زكاة الفطر"
        },
        {
            "id": "95",
            "lvl": "3",
            "sub": null,
            "tit": "باب أهل الزكاة ومن لا تدفع له"
        },
        {
            "id": "96",
            "lvl": "2",
            "sub": null,
            "tit": "كتاب الصيام"
        },
        {
            "id": "100",
            "lvl": "2",
            "sub": null,
            "tit": "كتاب الحج"
        },
        {
            "id": "110",
            "lvl": "3",
            "sub": null,
            "tit": "باب الهدي والأضحية والعقيقة"
        },
        {
            "id": "111",
            "lvl": "2",
            "sub": null,
            "tit": "كتاب البيوع"
        },
        {
            "id": "114",
            "lvl": "3",
            "sub": null,
            "tit": "باب بيع الأصول والثمار"
        },
        {
            "id": "115",
            "lvl": "3",
            "sub": null,
            "tit": "باب الخيار وغيره"
        },
        {
            "id": "117",
            "lvl": "3",
            "sub": null,
            "tit": "باب السلم"
        },
        {
            "id": "117",
            "lvl": "3",
            "sub": "1",
            "tit": "باب الرهن والضمان والكفالة"
        },
        {
            "id": "118",
            "lvl": "3",
            "sub": null,
            "tit": "باب الحجر لفلس أو غيره"
        },
        {
            "id": "120",
            "lvl": "3",
            "sub": null,
            "tit": "باب الصلح"
        },
        {
            "id": "120",
            "lvl": "3",
            "sub": "1",
            "tit": "باب الوكالة والشركة والمساقاة والمزارعة"
        },
        {
            "id": "123",
            "lvl": "3",
            "sub": null,
            "tit": "باب إحياء الموات"
        },
        {
            "id": "123",
            "lvl": "3",
            "sub": "1",
            "tit": "باب الجعالة والإجارة"
        },
        {
            "id": "124",
            "lvl": "3",
            "sub": null,
            "tit": "باب اللقطة"
        },
        {
            "id": "125",
            "lvl": "3",
            "sub": null,
            "tit": "باب المسابقة والمغالبة"
        },
        {
            "id": "126",
            "lvl": "3",
            "sub": null,
            "tit": "باب الغصب"
        },
        {
            "id": "126",
            "lvl": "3",
            "sub": "1",
            "tit": "باب العارية والوديعة"
        },
        {
            "id": "127",
            "lvl": "3",
            "sub": null,
            "tit": "باب الشفعة"
        },
        {
            "id": "127",
            "lvl": "3",
            "sub": "1",
            "tit": "باب الوقف"
        },
        {
            "id": "128",
            "lvl": "3",
            "sub": null,
            "tit": "باب الهبة والعطية والوصية"
        },
        {
            "id": "130",
            "lvl": "2",
            "sub": null,
            "tit": "كتاب المواريث"
        },
        {
            "id": "134",
            "lvl": "3",
            "sub": null,
            "tit": "باب العتق"
        },
        {
            "id": "136",
            "lvl": "2",
            "sub": null,
            "tit": "كتاب النكاح"
        },
        {
            "id": "138",
            "lvl": "3",
            "sub": null,
            "tit": "باب شروط النكاح"
        },
        {
            "id": "139",
            "lvl": "3",
            "sub": null,
            "tit": "باب المحرمات في النكاح"
        },
        {
            "id": "141",
            "lvl": "3",
            "sub": null,
            "tit": "باب الشروط في النكاح"
        },
        {
            "id": "142",
            "lvl": "3",
            "sub": null,
            "tit": "باب العيوب في النكاح"
        },
        {
            "id": "142",
            "lvl": "2",
            "sub": "1",
            "tit": "كتاب الصداق"
        },
        {
            "id": "143",
            "lvl": "3",
            "sub": null,
            "tit": "باب عشرة الزوجين"
        },
        {
            "id": "145",
            "lvl": "3",
            "sub": null,
            "tit": "باب الخلع"
        },
        {
            "id": "146",
            "lvl": "2",
            "sub": null,
            "tit": "كتاب الطلاق"
        },
        {
            "id": "146",
            "lvl": "3",
            "sub": "1",
            "tit": "حكم الطلاق وصيغته"
        },
        {
            "id": "147",
            "lvl": "3",
            "sub": null,
            "tit": "فصل الحر يملك ثلاث طلقات"
        },
        {
            "id": "148",
            "lvl": "3",
            "sub": null,
            "tit": "باب الإيلاء والظهار واللعان"
        },
        {
            "id": "150",
            "lvl": "2",
            "sub": null,
            "tit": "كتاب العدد والاستبراء"
        },
        {
            "id": "152",
            "lvl": "3",
            "sub": null,
            "tit": "باب النفقات للزوجات والأقارب والمماليك والحضانة"
        },
        {
            "id": "153",
            "lvl": "2",
            "sub": null,
            "tit": "كتاب الأطعمة"
        },
        {
            "id": "154",
            "lvl": "2",
            "sub": null,
            "tit": "باب الذكاة والصيد"
        },
        {
            "id": "156",
            "lvl": "2",
            "sub": null,
            "tit": "باب الأيمان والنذور"
        },
        {
            "id": "157",
            "lvl": "2",
            "sub": null,
            "tit": "كتاب الجنايات"
        },
        {
            "id": "159",
            "lvl": "2",
            "sub": null,
            "tit": "كتاب الحدود"
        },
        {
            "id": "160",
            "lvl": "3",
            "sub": null,
            "tit": "باب حكم المرتد"
        },
        {
            "id": "161",
            "lvl": "2",
            "sub": null,
            "tit": "كتاب القضاء والدعاوى والبينات وأنواع الشهادات"
        },
        {
            "id": "163",
            "lvl": "2",
            "sub": null,
            "tit": "باب القسمة"
        },
        {
            "id": "163",
            "lvl": "2",
            "sub": "1",
            "tit": "باب الإقرار"
        }
    ]
}