{
    "b31267": [
        {
            "id": null,
            "nass": "[المقدمة] ¶ فتاوى تتعلق بأحكام الحج والعمرة والزيارة ¶ بسم الله الرحمن الرحيم ¶ مقدمة الطبعة الأولى الحمد لله رب العالمين، والصلاة والسلام على نبينا محمد وعلى آله وصحبه والتابعين. ¶ أما بعد: - فإن الله تعالى شرع الشرائع وأرسل الرسل وأنزل الكتب ليعرفه العباد بواسطتها، وليعلموا ما يجب عليهم نحو ربهم من الإيمان به وتوحيده، وما يقربهم إليه سبحانه من أنواع العبادات المشروعة، وكانت الشريعة الإسلامية التي جاء بها محمد صلى الله عليه وسلم هي خاتمة الشرائع، ومحمد صلى الله عليه وسلم هو خاتم المرسلين، قال تعالى: {مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ} [الأحزاب: 40] ¶ وفي سبيل التعرف على ما يقرب الناس من ربهم شرع الله تعالى طلب العلم وجعله فريضة على كل مسلم،",
            "page": "3",
            "part": "1",
            "seal": "66ED1D84"
        },
        {
            "id": "1",
            "nass": "وحث المسلمين على السؤال فيما أشكل عليهم فقال جل شأنه: {فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ} [النحل: 43] ¶ ولا يزال سؤال العلماء هو المقصد الأسنى للتعرف على دين الله عقيدة وشريعة وعبادة وأخلاقا. ¶ ولعل سماحة الشيخ عبد العزيز بن عبد الله بن باز الرئيس العام لإدارات البحوث العلمية والإفتاء والدعوة والإرشاد لعله - فيما يظهر لنا والله أعلم - أكثر علماء المسلمين نصيبا من الأسئلة التي توجه من جميع أنحاء العلم فيما أشكل على المسلمين من أمر دينهم وهو يجيب عليها بعون الله في حينها دون تردد أو إبطاء، حتى أضحت مرجعا وافيا لكل ما يتعلق بالإسلام. ¶ وقد رأت الأمانة العامة للتوعية الإسلامية في الحج أن تختار بعض الأسئلة والأجوبة عليها والتي تتعلق بالحج والعمرة والزيارة سواء ما صدر منها عن سماحة الشيخ أو",
            "page": "4",
            "part": "1",
            "seal": "70CF8C97"
        },
        {
            "id": "2",
            "nass": "عن اللجنة الدائمة للإفتاء التي يرأسها سماحته، لما لها من عظيم الفائدة لحجاج بيت الله الحرام. ¶ راجين الله تعالى أن ينفعهم بها حتى يحجوا وهم على بصيرة من دينهم. ¶ والله من وراء القصد وهم نعم المولى ونعم النصير، وصلى الله على سيدنا محمد وعلى آله وصحبه وسلم.",
            "page": "5",
            "part": "1",
            "seal": "F2003437"
        },
        {
            "id": "3",
            "nass": "تنبيه قد رمز في نهاية كل فتوى لاسم سماحة الشيخ عبد العزيز بن باز الرئيس العام لإرادات البحوث العلمية والإفتاء والدعوة والإرشاد بالحرف (س) . ¶ ورمز للجنة الدائمة للإفتاء بالحرف (ج) مع ذكر رقم الفتوى وتاريخها.",
            "page": "6",
            "part": "1",
            "seal": "36F4DBD2"
        },
        {
            "id": "4",
            "nass": "[ميقات أهل مكة] ¶ بسم الله الرحمن الرحيم ¶ س 1: أين ميقات المكي للعمرة؟ ¶ ج 1: ميقات العمرة لمن بمكة الحل؛ لأن عائشة رضي الله عنها لما ألحت على النبي صلى الله عليه وسلم أن تعتمر عمرة مفردة بعد أن حجت معه قارنة أمر أخاها عبد الرحمن أن يذهب معها إلى التنعيم لتحرم منه بالعمرة، وهو أقرب ما يكون من الحل إلى مكة، وكان ذلك ليلا، ولو كان الإحرام بالعمرة من مكة أو من أي مكان من الحرم جائزًا لما شق النبي صلى الله عليه وسلم على نفسه وعلى عائشة وأخيها بأمره أخاها أن يذهب معها إلى التنعيم لتحرم منه بالعمرة، وقد كان ذلك ليلا وهم على سفر ويحوجه ذلك في انتظارهما، ولأذن لها أن تحرم من منزلها معه ببطحاء مكة عملًا بسماحة الشريعة ويسرها، ولأنه ما خير بين أمرين إلا اختار أيسرهما ما لم يكن إثماَ، فإذا كان إثما أبعد الناس منه، وحيث لم يأذن إلا في الإحرام بالعمرة من بطحاء مكة",
            "page": "7",
            "part": "1",
            "seal": "18B68C75"
        },
        {
            "id": "5",
            "nass": "دل ذلك على أن الحرم ليس ميقاتا للإحرام بالعمرة، وكان هذا مخصصًا لحديث «وقت رسول الله صلى الله عليه وسلم لأهل المدينة ذا الحليفة، ولأهل الشام الجحفة، ولأهل نجد قرنا، ولأهل اليمن يلملم، هن لهن ولمن أتى عليهن من غير أهلهن ممن يريد الحج والعمرة ومن كان دون ذلك فمهله من أهله حتى أهل مكة من مكة» . ¶ (ج: 1216 في 20 / 3 / 96) ¶ [حكم طهر النفساء قبل الأربعين] ¶ س 2: هل يجوز للمرأة النفساء أن تصوم وتصلي وتحج قبل أربعين يومًا إذا طهرت؟ ¶ ج 2: نعم يجوز لها أن تصوم وتصلي وتحج وتعتمر ويحل لزوجها وطؤها في الأربعين إذا طهرت، فلو طهرت لعشرين يومًا اغتسلت وصلت وصامت وحلت لزوجها، وما يروى عن عثمان بن أبي العاص أنه كره ذلك فهو محمول على كراهة التنزيه، وهو اجتهاد منه رحمه الله ورضي عنه ولا دليل عليه، والصواب: أنه لا حرج في ذلك إذا طهرت قبل الأربعين يوما، فإن طهرها",
            "page": "8",
            "part": "1",
            "seal": "0D293CCD"
        },
        {
            "id": "6",
            "nass": "صحيح، فإن عاد عليها الدم في الأربعين فالصحيح أنها تعتبره في مدة الأربعين ولكن صومها الماضي في حال الطهارة وصلاتها وحجها كله صحيح لا يعاد شيء من ذلك ما دام وقع في الطهارة. (س) ¶ [حكم حج المرأة إذا نفست يوم التروية قبل الطواف والسعي] ¶ س 3: المرأة النفساء إذا بدأ نفاسها يوم التروية وأكملت أركان الحج عدا الطواف والسعي، إلا أنها لاحظت أنها طهرت مبدئيًا بعد عشرة أيام فهل تتطهر وتغتسل وتؤدي الركن الباقي الذي هو طواف الحج؟ ¶ ج 3: نعم إذا نفست في اليوم الثامن مثلا فلها أن تحج وتقف مع الناس في عرفات ومزدلفة، ولها أن تعمل ما يعمل الناس من رمي الجمار والتقصير ونحر الهدي وغير ذلك، ويبقى عليها الطواف والسعي تؤجلهما حتى تطهر، فإذا طهرت بعد عشرة أيام أو أكثر أو أقل اغتسلت وصلت وصامت وطافت وسعت، وليست لأقل النفاس حد محدود فقد تطهر في عشرة أيام أو أقل من ذلك أو أكثر لكن نهايته أربعون، فإذا",
            "page": "9",
            "part": "1",
            "seal": "5D3F55C2"
        },
        {
            "id": "7",
            "nass": "أتمت الأربعين ولم ينقطع الدم فإنها تعتبر نفسها في حكم الطاهرات تغتسل وتصليَ وتصوم، وتعتبر الدم الذي بقي معها - على الصحيح - دم فساد تصلي معه وتصوم وتحل لزوجها، لكنها تجتهد في التحفظ منه بقطن ونحوه وتتوضأ لوقت كل صلاة، ولا بأس أن تجمع بين الظهر والعصر والمغرب والعشاء كما أوصى النبي - صلى الله عليه وسلم حمنة بذلك. (س) ¶ [حكم قراءة أدعية للحائض في مناسك الحج] ¶ س 4: هل يجوز للحائض قراءة كتب الأدعية يوم عرفة على الرغم من أن بها آيات قرآنية؟ ¶ ج 4: لا حرج أن تقرأ الحائض والنفساء الأدعية المكتوبة في مناسك الحج، ولا بأس أن تقرأ القرآن على الصحيح أيضا؛ لأنه لم يرد نص صحيح صريح يمنع الحائض والنفساء من قراءة القرآن، إنما ورد في الجنب خاصة بأن لا يقرأ القرآن وهو جنب؛ لحديث علي رضي الله عنه وأرضاه، أما الحائض والنفساء فورد فيهما حديث ابن عمر «لا تقرأ الحائض ولا الجنب شيئًا من القرآن»",
            "page": "10",
            "part": "1",
            "seal": "FA03FB74"
        },
        {
            "id": "8",
            "nass": "ولكنه ضعيف؛ لأن الحديث من رواية إسماعيل بن عياش عن الحجازيين وهو ضعيف في روايته عنهم، ولكنها تقرأ بدون مس المصحف عن ظهر قلب، أما الجنب فلا يجوز له أن يقرأ القرآن لا عن ظهر قلب ولا من المصحف حتى يغتسل، والفرق بينهما: أن الجنب وقته يسير وفي إمكانه أن يغتسل في الحال من حين يفرغ من إتيانه أهله فمدته لا تطول والأمر في يده متى شاء اغتسل وإن عجز عن الماء تيمم وصلى وقرأ، أما الحائض والنفساء فليس الأمر بيدهما وإنما هو بيد الله عز وجل، فمتى طهرت من حيضها أو نفاسها اغتسلت، والحيض يحتاج إلى أيام، والنفاس كذلك، ولهذا أبيح لهما قراءة القرآن لئلا تنسيانه ولئلا يفوتهما فضل القراءة وتعلم الأحكام الشرعية من كتاب الله، فمن باب أولى أن تقرأ الكتب التي فيها الأدعية المخلوطة من الأحاديث والآيات إلى غير ذلك هذا هو الصواب وهو أصح قولي العلماء رحمهم الله في ذلك. (س)",
            "page": "11",
            "part": "1",
            "seal": "91EF3C80"
        },
        {
            "id": "9",
            "nass": "[صلاة ركعتي الإحرام للحائض وقراءة القراَن سراً] ¶ س 5: كيف تصلي الحائض ركعتي الإحرام؟ وهل يجوز للمرأة ترديد آَي الذكر الحكيم في سرها؟ ¶ ج 5: أ - الحائض لا تصلي ركعتي الإحرام بل تحرم من غير صلاة، وركعتا الإحرام سنة عند الجمهور، وبعض أهل العلم لا يستحبها؛ لأنه لم يرد فيها شيء مخصوص. والجمهور استحبوها؛ لما ثبت عن النبي صلى الله عليه وسلم أنه قال وهو في ذي الحليفة: «أتاني آت من ربي فقال: صل في هذا الوادي المبارك وقل: عمرة في حجة» أي في وادي العقيق في حجة الوداع، وجاء عن بعض الصحابة أنه صلى ثم أحرم فاستحب الجمهور أن يكون الإحرام بعد صلاة إما فريضة وإما نافلة يتوضأ ويصلي ركعتين، والحائض والنفساء ليستا من أهل الصلاة، فتحرمان من دون صلاة ولا يشرع لهما قضاء هاتين الركعتين. ¶ ب - يجوز للمرأة الحائض أن تقرأ القرآن لفظًا على الصحيح من دون مس المصحف، أما في قلبها فهذا عند الجميع، إنما الخلاف هل تتلفظ به أم لا؟ بعض أهل",
            "page": "12",
            "part": "1",
            "seal": "49808190"
        },
        {
            "id": "10",
            "nass": "العلم حرم ذلك وجعل من أحكام الحيض والنفاس تحريم قراءة القرآن ومس المصحف، عن ظهر قلب أو من المصحف حتى تغتسل الحائض والنفساء كالجنب، والصواب جواز قراءتهما القرآن من دون مس المصحف؛ لأن مدتهما تطول ولأنهما لم يرد فيهما نص يمنع ذلك، بخلاف الجنب فإنه ممنوع حتى يغتسل أو يتيمم عند عدم القدرة على الغسل كما تقدم. (س) ¶ [حكم سقوط شعر المحرم] ¶ س 6: ماذا تفعل المرأة المحرمة إذا سقطت من رأسها شعرة رغمًا عنها؟ ¶ ج 6: إذا سقط من رأس المحرم ذكراَ كان أو أنثى شعرات عند مسحه في الوضوء أو عند غسله لم يضره ذلك، وهكذا لو سقط من لحية الرجل أو من شاربه أو من أظافره شيء لا يضره إذا لم يتعمد ذلك، إنما المحظور أن يتعمد قطع شيء من شعره وأظافره وهو محرم وهكذا المرأة لا تتعمد قطع شيء، أما شيء يسقط من غير تعمد فهذه شعرات ميتة تسقط عند الحركة فلا يضر سقوطها. (س)",
            "page": "13",
            "part": "1",
            "seal": "2DEFC513"
        },
        {
            "id": "11",
            "nass": "[أخذ حبوب منع خروج الحيض لأجل الحج والصوم] ¶ س 7: هل من المباح للمرأة أن تأخذ حبوبًا تؤجل بها الدورة الشهرية حتى تؤدي فريضة الحج، وهل لها مخرج آخر؟ ¶ ج 7: لا حرج أن تأخذ المرأة حبوب منع الحمل لتمنع الدورة الشهرية أيام رمضان حتى تصوم مع الناس، وفي أيام الحج حتى تطوف مع الناس، ولا تتعطل عن أعمال الحج وإن وجد غير الحبوب شيء يمنع من الدورة فلا بأس إذا لم يكن فيه محذور شرعًا أو مضرة. (س) ¶ [حكم الحج بمال الغير] ¶ س 8: ما رأي الدين فيمن حج بغير ماله؟ ¶ ج 8: إذا حج الشخص بمال من غيره صدقة من ذلك الغير عليه فلا شيء في حجه، أما إذا كان المال حرامًا فحجه صحيح وعليه التوبة من ذلك. ¶ (ج: 3198 في 1 - 9 - 1400هـ.) ¶ [دفع الأجر للحج عن من عجز عنه] ¶ س 9: نفيد فضيلتكم أنه يوجد لدى أخ لزوجتي وهو يبلغ من العمر 80 عامًا وهو مصاب بمرض الشلل في جنبه الأيمن وهو مصاب به من صغره فهو لا يستطيع",
            "page": "14",
            "part": "1",
            "seal": "503541B3"
        },
        {
            "id": "12",
            "nass": "المشي مع الأصحاء وليس لديه دخل إلا من الضمان الاجتماعي وهو يريد قضاء فريضة الحج علمًا أنه لا يستطيع أن يركب السيارة، فهل يجوز له أن يدفع أجرًا على حجته كما يفعل الغير وماذا نفعل؟ نرجو إفادتنا عن ذلك؟ ¶ ج 9: إذا كان الواقع كما ذكرت من مرض أخي زوجتك وتوفر لديه مما يعطاه من الضمان الاجتماعي، ومما يأخذه من الصدقات أو المعونات الأخرى ما يكفي أن ينيب من يحج عنه ويعتمر: وجب عليه أن يدفع من ذلك ما يحج به غيره عنه ويعتمر؛ لأنه وإن عجز عن مباشرة حج الفريضة والعمرة بنفسه فهو مستطيع ذلك بنيابة غيره عنه بماله. ¶ (ج: 2564 في 21 - 8 - 1399 هـ.) ¶ [تجاوز الميقات بدون إحرام ثم أحرم بالعمرة من جدة] ¶ س 10: إذا حدث أن موظفاَ مسافرًا من تبوك إلى مكة المكرمة لعمل رسمي وحكم عليه العمل أن يدخل مكة بدون أن يحرم ورجع إلى جدة لفترة قصيرة وأحرم من جدة",
            "page": "15",
            "part": "1",
            "seal": "DD4FB011"
        },
        {
            "id": "13",
            "nass": "ورجع إلى مكة لأداء العمرة، فما رأي فضيلتكم في ذلك هل تكتب له عمرة أم لا؟ ¶ ج 10: فمن مر على أي واحد من المواقيت التي ثبتت عن رسول الله صلى الله عليه وسلم أو حاذاه جوًا أو برًا أو بحرًا وهو يريد الحج أو العمرة وجب عليه الإحرام، وإذا كان لا يريد حجًا ولا عمرة فلا يجب عليه أن يحرم، وإذا جاوزها بدون إرادة حج أو عمرة ثم أنشأ الحج والعمرة من مكة أو جدة فإنه يحرم بالحج من حيث أنشأ من مكة أو جدة مثلا، أما العمرة فإن أنشأها خارج الحرم احرم من حيث أنشأ وإن أنشأها من داخل الحرم فعليه أن يخرج إلى أدنى الحل ويحرم منه للعمرة هذا هو الأصل في هذا الباب، وهذا الشخص المسئول عنه إذا كان أنشأ العمرة من جدة وهو لم يردها عند مروره الميقات فعمرته صحيحه ولا شيء عليه. ¶ والأصل في هذا حديث ابن عباس رضي الله عنه قال: «وقت رسول الله صلى الله عليه وسلم لأهل المدينة ذا الحليفة ولأهل الشام",
            "page": "16",
            "part": "1",
            "seal": "7233768C"
        },
        {
            "id": "14",
            "nass": "الجحفة ولأهل نجد قرن المنازل ولأهل اليمن يلملم، قال: هن لهن ولمن أتى عليهن من غير أهلهن لمن كان يريد الحج والعمرة فمن كان دونهن فمهله من أهله وكذلك حتى أهل مكة يهلون منها) متفق عليه» . وعن عائشة رضي الله عنها قالت: «نزل رسول الله صلى الله عليه وسلم المحصب فدعا عبد الرحمن بن أبي بكر فقال: \" أخرج بأختك من الحرم فتهل بعمرة ثم لتطف بالبيت فإني أنتظركما هاهنا \" قالت: فخرجنا فأهللت ثم طفت بالبيت وبالصفا والمروة فجئنا رسول الله وهو في منزله في جوف الليل فقال: \" هل فرغت؟ \" قلت: نعم، فأذن في أصحابه بالرحيل فخرج فمر بالبيت فطاف به قبل صلاة الصبح ثم خرج إلى المدينة) متفق عليه.» ¶ (ج: 2191 في 9 - 11 - 1398 هـ) ¶ [حكم الحج عن شخصين في حجة واحدة] ¶ س 11: هل يجوز الحج بالنيابة عن المتوفى والحي؟ وأن صديقًا لي توفى أبوه فأراد أن يحج عنه بالنيابة فهل يجوز ذلك ويكون لهما أجر، وكذلك عن أمه التي لا تستطيع أن",
            "page": "17",
            "part": "1",
            "seal": "C102FF4D"
        },
        {
            "id": "15",
            "nass": "تركب لا في السيارة ولا في الطائرة وليست بمريضة، فهل يجوز له أن يحج مرة واحدة فيكون حاجًا فيها عن أبيه وأمه وعن نفسه أم يحج عن كل منهم حجة؟ أم لا يجوز له ذلك أعني أن يحج عنهم؟ ¶ ج 11: تجوز النيابة في الحج عن الميت وعن الموجود الذي لا يستطيع الحج، ولا يجوز للشخص أن يحج مرة واحدة ويجعلها لشخصين، فالحج لا يجزئ إلا عن واحد وكذلك العمرة، لكن لو حج عن شخص واعتمر عن آخر في سنة واحدة أجزأه. ¶ (ج: 2658 في 18 - 10 - 1399 هـ) ¶ [الإحرام بالعمرة وحدها لمن كان في الحرم] ¶ س 12: إذا كان الدليل عند من قالوا بخروج أهل مكة إلى أدنى الحل في حالة العمرة هو أمره صلى الله عليه وسلم عائشة وعبد الرحمن ابني أبي بكر رضي الله عنهم بالخروج إلى التنعيم فهل كانت عائشة وعبد الرحمن رضي الله عنهما من أهل مكة حتى يقاس على خروجهما خروج أهل مكة؟ إذا صح هذا وعلى من صحح الدليل فلماذا قصر النبي صلى الله عليه وسلم",
            "page": "18",
            "part": "1",
            "seal": "6F4858F1"
        },
        {
            "id": "16",
            "nass": "صلاته طوال إقامته بمكة 19 يومًا كما جاء في الرواية الصحيحة؟ وكذلك لماذا أمر رسول الله صلى الله عليه وسلم المهاجرين ألا يمكثوا بمكة أكثر من ثلاثة أيام بعد النسك في حديث العلاء بن الحضرمي الذي رواه البخاري «ثلاث للمهاجرين بعد الصدر» وهل كان عبد الرحمن وعائشة رضي الله عنهما إلا من المهاجرين؟ ¶ ج 12: نعم، الدليل على أن الإحرام بالعمرة وحدها لمن كان في الحرم يجب أن يكون من الحل هو أمره صلى الله عليه وسلم عائشة رضي الله عنها أن تأتي بها من التنعيم وأن يذهب معها أخوها عبد الرحمن رضي الله عنه محرمًا لها، مع أنه صلى الله عليه وسلم ما خير بين أمرين إلا اختار أيسرهما، فلو كان الحرم والحل بالنسبة لإحرامها بالعمرة سواء لأمرها أن تحرم من الأبطح حيث نزلوا به وهو من الحرم، ولم يشق عليها وعلى أخيها بأمرها بالذهاب إلى التنعيم ليلا لتحرم منه عائشة ولم يشق على نفسه بفراقها ليلا واضطراره لتحديد ميعاد اللقاء وهم على سفر، ولم يكن أمرها بذلك من أجل كونها",
            "page": "19",
            "part": "1",
            "seal": "17A7D193"
        },
        {
            "id": "17",
            "nass": "من المهاجرين ومن غير أهل مكة، فإن من كان نازلًا ببنيان مكة أو بأبطحها وهو من غير أهلها يحرم بالحج من مكانه، ولا يكلف الخروج إلى الحل أو إلى ميقات بلده سواء كان من المهاجرين أو آفاقيًا غير مهاجر، وليس ثبوت الإحرام بالعمرة مفردة من الحل لمن أراد أن يعتمر من أهل مكة أو الحرم بالقياس على ما جاء في حديث عمرة عائشة من التنعيم، بل هذا الحديث تشريع عام لكل من أراد العمرة وهو داخل حدود الحرم سواء كان بمكة أم خارجها وسواء كان آَفاقيا من المهاجرين أم من غيرهم، لأن أمر النبي صلى الله عليه وسلم للواحد كأمره للجماعة تشريع عام إلا إذا دل على تخصيصه به دليل. وبهذا تعرف الإجابة عن فقرة (ب) . وفقرة (ج) فإنا قلنا بأن عائشة وأخاها عبد الرحمن رضي الله عنهما من المهاجرين. ¶ (ج: 2678 في 27 - 10 - 1399 هـ) ¶ [حكم لبس البرقع للمحرمة والطيب وأخذ حبوب منع العادة في الحج وإمساك] المرأة برجل غير محرم لها في الزحام ولبس الذهب ¶ س 13: هل يجوز للمرأة أن تلبس البرقع وهي محرمة؟ فقد لبسه أهلي فلما رجعوا من الحج قيل لهم إن حجكم",
            "page": "20",
            "part": "1",
            "seal": "C4E5A7E2"
        },
        {
            "id": "18",
            "nass": "غير مقبول لأنكم لبستم البرقع. وهل يصح للمرأة أن تتطيب وهي محرمة؟ وهل يصح للمرأة أن تأكل حبوب منع العادة في الحج؟ وهل يصح لها مثلًا أن تمسك برجل غير محرم لها ولكن هو برفقتهم بالحج لأنه زحمة وخوفًا عليها من الضياع؟ وهل يصح لها الإحرام بالذهب؟ ¶ ج 13: أ - لبس البرقع لا يجوز للمرأة في الإحرام لقوله صلى الله عليه وسلم: «ولا تنتقب المرأة ولا تلبس القفازين» رواه البخاري. ولاشيء على من تبرقعت في الإحرام جاهلة للحكم، وحجتها صحيحة. ¶ ب - لا يجوز للمحرم التطيب بعد الإحرام سواء كان رجلًا أو امرأة؟ لقوله عليه الصلاة والسلام: «ولا تلبسوا شيئًا من الثياب مسه الزعفران أو الورس» وقول عائشة رضي الله عنها: «طيب رسول الله صلى الله عليه وسلم لإحرامه قبل أن يحرم ولحله قبل أن يطوف بالبيت» متفق عليهما، ولقوله صلى الله عليه وسلم في الرجل الذي مات وهو محرم: «لا تمسوه طيبًا» متفق على صحته.",
            "page": "21",
            "part": "1",
            "seal": "944A8B93"
        },
        {
            "id": "19",
            "nass": "ج - يجوز للمرأة أن تأكل حبوبًا لمنع العادة الشهرية عنها أثناء أدائها المناسك. ¶ د - يجوز للمرأة إذا اضطرت في زحام الحج أو غيره أن تتمسك بثوب رجل غير محرم لها أو بشقه أو نحو ذلك للاستعانة به للتخلص من الزحام. ¶ هـ - يجوز للمرأة أن تحرم وبيدها أسورة ذهب أو خواتم ونحو ذلك، ويشرع لها ستر ذلك عن الرجال غير المحارم خشية الفتنة بها. ¶ (ج: 3184 في 19 - 8 - 1400هـ) ¶ [أخذ حبوب منع العادة في شهر رمضان وأيام الحج] ¶ س 14: إذا كانت المرأة تأكل حبوب منع الحمل في شهر رمضان بغرض منع العادة الشهرية حتى لا تأتيها في شهر رمضان، وكذلك في أيام الحج إذا أرادت الحج نأمل توضيح ذلك؟ ¶ ج 14: يجوز لها أخذ الحبوب لما ذكر من التمكن من الصيام وأداء النسك إذا كان تناولها لا يضر بها. ¶ (ج: 3111 في 21 - 7 - 1400هـ)",
            "page": "22",
            "part": "1",
            "seal": "2B92DFE0"
        },
        {
            "id": "20",
            "nass": "[حكم التمسح بالمساجد التي في جبل عرفة والصلاة فيها] ¶ س 15: يوجد بجبل الرحمة بعرفات ثلاثة مساجد بمحاريبها متجاورة غير مسقوفة يؤمها الحجاج للتمسح بمحاريبها وجدرانها، ويضعون أحيانًا النقود ببعض محاريبها كما أنهم يصلون في كل منها ركعتين وبعضها يكون في وقت النهي ويحصل ازدحام الرجال والنساء بها، وجميع هذه الأفعال تحدث من الحجاج في الأيام التي قبل اليوم التاسع من ذي الحجة، نرجو من سماحتكم إفتاءنا بالحكم الشرعي فيما ذكر. جزاكم الله خيرًا عن الإسلام والمسلمين. ¶ ج 15 أولا: عرفات كلها من شعائر الحج التي أمر الله تعالى أن يؤدى فيها منسك من مناسكه هو الوقوف بها في اليوم التاسع من ذي الحجة وليلة عيد الأضحى، وليست مساكن للناس فلا حاجة إلى بناء مسجد أو مساجد بها أو بجبلها المعروف عند الناس بجبل الرحمة لإقامة الصلوات بها، وإنما بها مسجد نمرة بالمكان الذي صلى فيه النبي صلى الله عليه وسلم الظهر والعصر في حجة",
            "page": "23",
            "part": "1",
            "seal": "EDAD11D1"
        },
        {
            "id": "21",
            "nass": "الوداع ليتخذه الحجاج مصلى لهم يوم وقوفهم بعرفات يصلي به من استطاع صلاة الظهر والعصر ذلك اليوم، وكذا لم يعرف عن السلف بناء مساجد فيما اشتهر بين الناس بجبل الرحمة، فبناء مسجد أو مساجد عليه بدعة، وصلاة ركعتين أو أكثر في كل منها بدعة أخرى، ووقوع الركعتين أو الأكثر في وقت النهي بدعة ثالثة. ¶ ثانيا: توجه الناس إلى هذه المساجد وتمسحهم بجدرانها ومحاريبها والتبرك بها بدعة، ونوع من أنواع الشرك شبيه بعمل الكفار في الجاهلية الأولى بأصنامهم، فيجب على المسئولين الأمر بإزالة هذه المساجد والقضاء عليها سدًا لباب الشر ومنعًا للفتنة حتى لا يجد الحجاج ما يدعوهم إلى الذهاب إلى الجبل والصعود عليه للتبرك به والصلاة فيه. ¶ (ج: 3019 في 15 - 6 - 1400هـ) ¶ [الإفراد في الحج] ¶ س 16: من أهل بالحج مفردًا هل حجه تام؟ وهل عليه عمرة؟",
            "page": "24",
            "part": "1",
            "seal": "798C28D5"
        },
        {
            "id": "22",
            "nass": "ج16: نعم حجه تام إذا أتى بما شرع له فيه، من فرائضه وواجباته وسننه واجتنب ما نهاه الله عنه من الرفث والفسوق والجدال في الحج، وليس عليه عمرة إذا كان قد اعتمر عمرة الإسلام قبل ذلك وإلا وجب عليه أن يعتمر عمرة الإسلام. ¶ (ج: 2896 في 12 - 2 - 1400هـ) ¶ [العمرة في أشهر الحج لمن نوى الحج ثم سافر خارج الميقات] ¶ س 17 من اعتمر في أشهر الحج وهو ناوٍ للحج، ثم سافر خارج مواقيت مكة، فهل تجزئه عمرته هذه إن عاد فحج من عامه؟ ¶ ج 17 نعم تجزئه هذه العمرة عن العمرة الواجبة عليه شرعًا إن لم يكن اعتمر قبل، وإلا فهي تطوع. ¶ (ج: 2896 في 12 - 3 - 1405هـ) ¶ [كشف المحرمة وجهها] ¶ س 18: اعتمر رجل ومعه زوجته وأحرمت الزوجة بأن كشفت الحجاب عن وجهها، وعندما دخل الحرم رفض جندي داخل الحرم إلا أن تغطي وجهها فغطته فهل عليها في ذلك شيء؟ وهل تعيد العمرة؟ وما رأى الشيخ - رحمه",
            "page": "25",
            "part": "1",
            "seal": "96BAF0A9"
        },
        {
            "id": "23",
            "nass": "الله - في كشف الوجه في الإحرام للمرأة؟ ¶ ج 18: تكشف المرأة وجهها وهي في نسك الحج أو العمرة، إلا إذا مر بها أجانب أو كانت في جمع فيه أجانب وخشيت أن يروا وجهها فعليها أن تسدل خمارها على وجهها حتى لا يراه أحد منهم؟ لقوله عائشة رضي الله عنها: «كان الركبان يمرون بنا ونحن محرمات مع رسول الله صلى الله عليه وسلم فإذا حاذوا بنا سدلت إحدانا جلبابها من رأسها على وجهها فإذا جاوزونا كشفناه» رواه أبو داود. ¶ وقد يكون الجندي أمرها بستر وجهها عند دخول الحرام من أجل من فيه من الرجال الأجانب عنها. ¶ (ج 3114 في 7 / 21 / 1400هـ.) ¶ [حج البنت عن أمها المريضة] ¶ س 19: هل يجوز لابنة أن تحج عن أمها لأن أمها مصابة بمرض لا تستطيع الحج معه وهذا المرض في جنبها الأيمن من اليد إلى الرجل يسمى المرض العصبي وهي طاعنة في السن أيضًا؟",
            "page": "26",
            "part": "1",
            "seal": "537248C6"
        },
        {
            "id": "24",
            "nass": "ج 19: يجوز لهذه البنت أن تحج عن أمها لأنها لا تستطيع الحج بسبب المرض المشار إليه في السؤال. ¶ (ج: 2693 في 12 / 11 / 1399 / 1 هـ) ¶ [توكيل أحد من أهل المدينة أو مكة في الحج عن شخص يبعد عنهما] ¶ س 20: إذا أراد شخص أن يعطي حجة عن ميته وكان الميت مثلًا في مكان يبعد عن مكة حوالي ألف كيلوا هل يجوز أن يعطي حجة من مكة أو المدينة لكون الكلفة من مكة أو المدينة أقل من إعطاء الحجة من مكان المتوفى؟ ¶ ج 20 نعم يجوز ذلك. ¶ (ج: 3122 في 24 - 7 - 1400 هـ.) ¶ [حكم الحج لمن عليه قرض البنك العقاري] ¶ س 21 أخذت من البنك العقاري مبلغًا قدره مائتان وتسعمائة وواحد وخمسون ألف ريال أدفعها أقساطًا سنوية هل يحق لي أن أحج وهذا المبلغ علي للبنك العقاري؟ ¶ ج21 الاستطاعة على الحج شرط من شروط وجوبه، فإن قدرت عليه وعلى دفع القسط المطلوب منك لزمك أن",
            "page": "27",
            "part": "1",
            "seal": "E32483B2"
        },
        {
            "id": "25",
            "nass": "تحج، وإن تواردا عليك جميعًا ولا تستطيعهما معًا فقدم تسديد القسط الذي تطالب به وأخر الحج إلى أن تستطيعه؟ لقول الله سبحانه وتعالى: {وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا} [آل عمران: 97] وبالله التوفيق وصلى الله على نبينا محمد وآله وصحبه. ¶ (ج: 2353 في 22 - 3 - 1399 هـ.) ¶ [حكم الاقتراض من البنك العقاري وهل يمنع الحج وزكاة الباقي من تسديد] القرض ¶ س 22: أرجو من فضيلتكم التكرم بإجابتي عن مشروعية الاقتراض من البنك العقاري، هل يجوز أن أحج وأنا مقترض منه؟ وهل يجب علي زكاة فيما لو بقي شيء زائد من القرض عندي؟ ¶ ج 22 من توفرت فيه الشروط التي وضعتها الدولة للاقتراض من البنك فإنه يجوز له أن يقترض، والاقتراض من البنك لا يمنع الحج، وما زاد من القرض فإن الزكاة واجبة فيه إذا بلغ نصابًا وحال عليه الحول. وصلى الله على نبينا محمد وآله وصحبه وسلم. ¶ (ج: 1941 في 24 - 5 - 1398 هـ.)",
            "page": "28",
            "part": "1",
            "seal": "DF4BDC2B"
        },
        {
            "id": "26",
            "nass": "[حج المرأة بغير محرم] ¶ س 23: امرأة مسكينة حجت مع أناس أجانب عليها، حيث طلبت من أقاربها الذهاب معها للحج فرفضوا، ومشت مع رجل معه امرأتان هي ثالثتهما، فهل تصح حجتها أم لا؟ ¶ ج 23 حجها صحيح، وتعتبر عاصية بسفرها بدون محرم للأدلة الدالة على ذلك، وعليها التوبة إلى الله سبحانه من ذلك. ¶ (ج: 2865 في 8 - 3 - 1400هـ.) ¶ [حكم نسيان اسم من حج عنه] ¶ س 24 رجل حج عن امرأة وعندما أراد الإحرام من الميقات نسي اسمها ماذا يصنع؟ ¶ ج 24 إذا حج عن امرأة أو عن رجل ونسي اسمه فإنه يكفيه النية ولا حاجة لذكر الاسم، فإذا نوى عند الإحرام أن هذه الحجة عمن أعطاه الدراهم أو عمن له الدراهم كفى ذلك، فالنية تكفي لأن الأعمال بالنيات كما جاء بذلك الحديث عن رسول الله صلى الله عليه وسلم. (س) .",
            "page": "29",
            "part": "1",
            "seal": "98815483"
        },
        {
            "id": "27",
            "nass": "[العمرة بعد الحج لمن أحرم مفرداً] ¶ س 25: جئت مع جماعة للحج وأحرمت مفردًا وجماعتي يريدون السفر إلى المدينة، فهل لي أن أذهب إلى المدينة وأرجع لمكة لأداء العمرة بعد أيام قليلة؟ ¶ ج 25 إذا حج مع جماعة وقد أحرم بالحج مفردًا ثم سافر معهم للزيارة فإن المشروع له أن يجعل إحرامه عمرة ويطوف لها ويسعى ويقصر، ثم يحل ثم يحرم بالحج في وقته ويكون بذلك متمتعًا وعليه هدي التمتع كما أمر النبي صلى الله عليه وسلم بذلك أصحابه الذين ليس معهم هدي. (س) . ¶ [تغيير نية حجه لنفسه بنية الحج لغيره] ¶ س 26: رجل نوى الحج لنفسه وقد حج من قبل، ثم بدا له أن يغير النية لقريب له وهو في عرفة، فما حكم ذلك؟ وهل يجوز له ذلك أم لا؟ ¶ ج 26 الإنسان إذا أحرم بالحج عن نفسه فليس له بعد ذلك أن يغير لا في الطريق ولا في عرفة ولا في غير ذلك بل يلزمه لنفسه، ولا يغير لا لأبيه ولا لأمه ولا لغيرهما بل يتعين الحج له، لقول الله سبحانه وتعالى: {وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ} [البقرة: 196] فإذا أحرم لنفسه وجب أن يتمه لنفسه وإن أحرم به لغيره وجب أن يتمه لغيره ولا يغير بعد الإحرام. (س) .",
            "page": "30",
            "part": "1",
            "seal": "EF3C2708"
        },
        {
            "id": "28",
            "nass": "[الإحرام بالحج للغير من مكة] ¶ س 27 ما قولكم في رجل أحرم في الحرم الشريف بالحج نيابة عن غيره ولم يحرم في الميقات؟ أفيدونا جزاكم الله خيرا. ¶ ج 27 إذا كان هذا المحرم مقيمًا في الحرم، ثم جاء وقت الحج وهو مقيم، إذا دخلها دخولًا شرعيًا أدى عمرة أو أدى حجًا سابقًا، أو دخلها لحاجة كالتجارة أو نحوها، ثم بدا له أن يحج عن نفسه أو عن غيره فإنه يحرم من مكة ولا حاجة له إلى ميقات. (س) ¶ [لبس النعلين والشراب للمحرم] ¶ س 28 إذا لبس المحرم أو المحرمة نعلين أو شرابًا سواء كان جاهلًا أو عالمًا أو ناسيًا، فهل يبطل إحرامه بشيء من ذلك؟ ¶ ج 28 السنة أن يحرم الذكر في نعلين؛ لأنه جاء عنه صلى الله عليه وسلم أنه قال: «ليحرم أحدكم في إزار ورداء ونعلين» فالأفضل أن يحرم في نعلين حتى يتوقى الشوك والرمضاء والشيء البارد، فإن لم يحرم في نعلين فلا حرج عليه، فإن لم",
            "page": "31",
            "part": "1",
            "seal": "F7BF7C38"
        },
        {
            "id": "29",
            "nass": "يجد نعلين جاز له أن يحرم في خفين، وهل يقطعهما أم لا؟ على خلاف بين أهل العلم، وقد ثبت عنه صلى الله عليه وسلم أنه قال: «من لم يجد نعلين فليلبس خفين وليقطعهما أسفل من الكعبين» وجاء عنه في خطبته في حجة الوداع في عرفات «أنه أمر من لم يجد نعلين أن يلبس الخفين» ولم يأمر بقطعهما، فاختلف العلماء في ذلك، فقال بعضهم: أن الأمر الأول منسوخ فله أن يلبس من دون قطع. وقال آخرون: ليس بمنسوخ ولكنه للندب لا للوجوب؛ بدليل سكوته عنه في عرفات. والأرجح إن شاء الله أن القطع منسوخ؛ لأن النبي صلى الله عليه وسلم خطب الناس في عرفات وقد حضر خطبته الجمع الغفير من الناس في عرفات من الحاضرة والبادية ممن لم يحضر خطبته في المدينة التي أمر فيها بالقطع، فلو كان القطع واجبًا أو مشروعًا لبينه للأمة، فلما سكَت عن ذلك في عرفات دل على أنه منسوخ، وأن الله جل وعلا عفا وسامح العباد عن القطع لما فيه من إفساد الخف، والله أعلم.",
            "page": "32",
            "part": "1",
            "seal": "A468F070"
        },
        {
            "id": "30",
            "nass": "أما المرأة فلا حرج عليها إذا لبست الخفين أو الشراب؛ لأنها عورة لها ولكن تمنع من شيئين: من النقاب ومن القفازين؛ لأن الرسول صلى الله عليه وسلم نهى عن ذلك قال: «لا تنتقب المرأة ولا تلبس القفازين» . والنقاب هو الشيء الذي يصنع للوجه كالبرقع فلا تلبسه وهي محرمة، ولكن لا بأس أن تغطي وجهها بما تشاء عند وجود الرجال الأجانب؛ لأن وجهها عورة فإذا كانت بعيدة عن الرجال كشفت وجهها، ولا يجوز لها أن تضع عليه النقاب ولا البرقع، ولا يجوز لها أن تلبس القفازين - وهما غشاءان يصنعان لليدين - فلا تلبسهما المحرمة ولا المحرم، ولكن تغطي يديها بشيء آخر. (س) . ¶ [لبس المخيط قبل الحلق ناسيا] ¶ س 29: ما حكم من نسي الحلق أو التقصير في العمرة فلبس المخيط ثم ذكر أنه لم يقصر أو يحلق؟ ¶ ج 29: من نسي الحلق أو التقصير في العمرة فطاف وسعى ثم لبس قبل أن يحلق أو يقصر، فإنه ينزع ثيابه إذا ذكر ويحلق أو يقصر ثم يعيد لبسهما، فإن قصر أو حلق",
            "page": "33",
            "part": "1",
            "seal": "26038BDD"
        },
        {
            "id": "31",
            "nass": "وثيابه عليه جهلًا منه أو نسيانًا فلا شيء عليه وأجزأه ذلك، ولا حاجة إلى الإعادة للتقصير أو الحلق لكن متى تنبه فإن الواجب عليه أن يخلع حتى يحلق أو يقصر وهو محرم. (س) . ¶ [مس المرأة الأجنبية حال الطواف] ¶ س 30: رجل كان يطوف طواف الإفاضة في زحام شديد ولامس جسم امرأة أجنبية عنه هل يبطل طوافه ويبدأه من جديد قياسا على الوضوء أم لا؟ ¶ ج 30 لمس الإنسان جسم المرأة حال طوافه أو حالة الزحمة في أي مكان لا يضر طوافه ولا يضر وضوءه في أصح قولي العلماء، وقد تنازع الناس في لمس المرأة هل ينقض الوضوء على أقوال: قيل لا ينقض مطلقَاَ، وقيل ينقض مطلقًا، وقيل ينقض إن كان مع الشهوة. والأرجح من هذه الأقوال والصواب منها أن لا ينقض الوضوء مطلقًا، وأن الرجل إذا مس المرأة أو قبلها لا ينقض وضوءه في أصح الأقوال؛ لأن الرسول صلى الله عليه وسلم قبل بعض نسائه ثم صلى ولم يتوضأ، ولأن الأصل سلامة الوضوء",
            "page": "34",
            "part": "1",
            "seal": "43339D41"
        },
        {
            "id": "32",
            "nass": "وسلامة الطهارة فلا يجوز القول بأنها منتقضة بشيء إلا بحجة قائمة تدل على نقض الوضوء بلمس المرأة مطلقاَ، أما قوله تعالى: {أَوْ لَامَسْتُمُ النِّسَاءَ} [النساء: 43] فالصواب في تفسيرها أن المراد به الجماع، وهكذا القراءة الأخرى أو لمستم النساء فالمراد بها الجماع كما قال ابن عباس وجماعة وليس المراد به مجرد مس المرأة كما يروى عن ابن مسعود رضي الله عنه، بل الصواب في ذلك هو الجماع كما يقوله ابن عباس وجماعة، وبهذا يعلم أن الذي مس جسمه جسم امرأة في الطواف أن طوافه صحيح، وهكذا الوضوء، ولو مس امرأته أو قبلها فوضوءه صحيح ما لم يخرج منه شيء. (س) . ¶ [خروج الدم حال الطواف] ¶ س 31 في حالة طوافي حدث لي جرح خرج منه دم فهل يؤثر ذلك علي؟ ¶ ج 31 الأرجح أنه لا يؤثر - إن شاء الله - وطوافك صحيح؛ لأن الجرح فيه اختلاف هل ينقض الوضوء أم لا؟ وليس هناك دليل واضح على نقضه الوضوء ولا سيما",
            "page": "35",
            "part": "1",
            "seal": "7CDFC5FB"
        },
        {
            "id": "33",
            "nass": "إذا كان الدم قليلا فإنه لا يضر، وبكل حال فالصواب في هذه المسألة صحة الطواف، إذ الأصل صحة الطواف، وبطلانه مشكوك فيه، ونقض الوضوء بهذا الجرح مشكوك فيه، والخلاف فيه معروف، فالأصل هو سلامة الطواف وصحته، هذا هو الأصل وهذا هو الأرجح. (س) . ¶ [الخروج من المسعى قبل تمام الأشواط السبعة] ¶ س 32: جماعة سعوا بين الصفا والمروة فأتوا بخمسة أشواط ثم خرجوا من المسعى ولم يذكروا الشوطين الباقيين إلا بعد أن تحولوا إلى رحالهم فما الحكم؟ ¶ ج 32 هؤلاء الذين سعوا خمسة أشواط ثم ذهبوا إلى رحالهم ولم يتذكروا الشوطين الآخرين عليهم الرجوع حتى يكملوا الشوطين ولا حرج، وهذا هو الصواب؛ لأن الموالاة بين أشواط السعي لا تشترط على الراجح، وإن أعادوه من أوله فلا بأس، لكن الصواب أن يكفيهم أن يأتوا بالشوطين ويكملوا، هذا هو الأرجح من قولي العلماء في ذلك. (س) .",
            "page": "36",
            "part": "1",
            "seal": "88190338"
        },
        {
            "id": "34",
            "nass": "[حكم الحج بدون العمرة] ¶ س 33 حججت حجة فرض ولم أعتمر معها فهل علي شيء؟ ومن حج واعتمر مع حجه فهل يلزمه الاعتمار مرة أخرى؟ ¶ ج 33 إذا حج الإنسان ولم يعتمر سابقًا في حياته بعد بلوغه فإنه يعتمر سواء كان قبل الحج أو بعده، أما إذا حج ولم يعتمر فإنه يعتمر بعد الحج إذا كان لم يعتمر سابقًا؛ لأن الله جل وعلا أوجب الحج والعمرة، وقد دل على ذلك عدة أحاديث عن النبي عليه الصلاة والسلام، فالواجب على المؤمن أن يؤديها فإن قرن الحج والعمرة فلا بأس بأن أحرم بهما جميعًا أو أحرم بالعمرة ثم أدخل عليها الحج فلا بأس ويكفيه ذلك، أما إن حج مفردًا بأن أحرم بالحج مفردًا من الميقات ثم بقي على إحرامه حتى أكمله فإنه يأتي بعمرة بعد ذلك من التنعيم أو من الجعرانة - أي من الحل خارج الحرم - فيحرم هناك، ثم يدخل فيطوف ويسعى ويحلق أو يقصر، هذه هي العمرة، كما فعلت عائشة رضي الله عنها لما قدمت",
            "page": "37",
            "part": "1",
            "seal": "39168005"
        },
        {
            "id": "35",
            "nass": "وهي محرمة بالعمرة أصابها الحيض قرب مكة فلم تتمكن من الطواف بالبيت وتكميل عمرتما، فأمرها الرسول صلى الله عليه وسلم أن تحرم بالحج وأن تكون قارنة ففعلت ذلك وكملت حجها، ثم طلبت من النبي صلى الله عليه وسلم، أن تعتمر لأن صواحباتها قد اعتمرن عمرة مفردة، فأمر أخاها عبد الرحمن أن يذهب بها إلى التنعيم فتحرم بالعمرة من هنالك فذهبت إلى التنعيم وأحرمت بعمرة ودخلت وطافت وسعت وقصرت، فهذا دليل على أن من يؤدي العمرة في حجه يكفيه أن يحرم من التنعيم وأشباهه من الحل، ولا يلزمه الخروج إلى الميقات، أما من اعتمر سابقًا وحج سابقًا ثم جاء ويسر الله له الحج فإنه لا تلزمه العمرة ويكتفي بالعمرة السابقة؛ لأن العمرة إنما تجب في العمر مرة، كذلك لا يجبان جميعًا، إلا مرة في العمر فإذا كان قد اعتمر سابقًا كفته العمرة السابقة، فإذا أحرم فردًا بالحج واستمر في إحرامه ولم يفسخه إلى عمرة فإنه يكفيه ولا يلزمه عمرة في حجته الأخيرة، لكن الأفضل له والسنة",
            "page": "38",
            "part": "1",
            "seal": "DB11883D"
        },
        {
            "id": "36",
            "nass": "في حقه إذا جاء محرمًا بالحج أن يجعله عمرة؛ بأن يفسخ حجه هذا إلى عمرة فيطوف ويسعى ويقصر ويتحلل، فإذا جاء وقت الحج أحرم بالحج هذا هو الأفضل وهو الذي أمر به النبي صلى الله عليه وسلم أصحابه لما جاء بعضهم محرمًا بالحج وبعضهم محرمًا بالحج والعمرة وليس معهم هدي أمرهم أن يحلوا ويجعلوها عمرة، أما من كان معه الهدي فيبقى على إحرامه حتى يكمل حجه إن كان مفردًا أو عمرته إن كان معتمرًا مع حجه. (س) . ¶ [حكم تغيير نية الحج والعمرة إلى نية الحج وحده] ¶ س 34 في أحد الأعوام نويت الحج والعمرة معًا وقت الإحرام وعندما سارت السيارة من قريتنا حوالي اثنين كيلو متر وجدت أن رفقائي في الحج أحرموا بالحج فقط ففعلت مثلهم فهل علي شيء في ذلك أم لا؟ أفيدوني جزاكم الله خيرًا، علمًا بأنني ذهبت للعمرة بعد ذلك في رمضان ثلاثة مرات. ¶ ج 34 إذا كان تحول نيتك من الإحرام بالحج والعمرة معا إلى الإحرام بالحج فقط - حصل قبل الإحرام فلا شيء",
            "page": "39",
            "part": "1",
            "seal": "F68A13FF"
        },
        {
            "id": "37",
            "nass": "عليك، وإن كان ذلك بعد عقد الإحرام بالحج والعمرة فلا يسقط ذلك عنك حكم القران ودخلت أعمال عمرتك في أعمال حجك وعليك هدي التمتع. وبالله التوفيق وصلى الله على نبينا محمد وآله وصحبه وسلم. ¶ (ج: 3053 في 15 - 6 - 1401هـ) ¶ [حكم المسافر إلى مكة للعمل وإنشاء الحج والعمرة منها] ¶ س 35 ما حكم الشرع فيمن خرج من الرياض إلى مكة ولم يقصد لا حجًا ولا عمرة، ثم بعد وصوله مكة أراد الحج فأحرم من جدة قارنًا، فهل يجزئه الإحرام من جدة أم عليه دم ولا بد من ذهابه إلى أحد المواقيت المعلومة؟ أفتونا مأجورين. ¶ ج 35 من خرج من الرياض أو غيرها قاصدًا مكة ولم يرد حجًا ولا عمرة وإنما أراد عملاَ آخر كالتجارة أو زيارة بعض الأقارب أو نحو ذلك، ثم بدا له بعد ما وصل مكة أن يحج، فإنه يحرم من مكانه الذي هو فيه، إن كان في جدة أحرم منها، وإن كان في مكة أحرم من مكة، وهكذا أي مكان يعزم على الحج أو",
            "page": "40",
            "part": "1",
            "seal": "6E833EF8"
        },
        {
            "id": "38",
            "nass": "العمرة وهو فيه يحرم منه للحج والعمرة إذا كان دون المواقيت ولا حرج عليه؛ لأن ميقاته هو الذي نوى فيه الحج؛ لقول النبي صلى الله عليه وسلم لما وقت المواقيت: «ومن كان دون ذلك فمهله من حيث أنشأ حتى أهل مكة من مكة» . (س) . ¶ [الإحرام بعد تجاوز الميقات] ¶ س 36: استقدمت مربية وعند وصولها مطار جدة لم يكن أحد يرافقها وسافرت إلى مكة بدون أداء مناسك العمرة ومضت ثلاثة أيام من تاريخ قدومها ثم أحرمت بالعمرة من مسجد التنعيم وأدت المناسك بأكمل وجه هل هذا جائز أم لا بد من ذبح شاة؟ ¶ ج 36 الواجب عليها أن تحرم حيثما محاذاة الميقات الذي مرت به عن طريق الجو، والتنعيم ليس ميقاتًا لها ونظرًا إلى أنها أحرمت بالعمرة من مكان دون ميقاتها فيجب عليها ذبح شاة، فإن لم تستطع فصيام عشرة أيام، وتذبح هذه الشاة في مكة وتُوَزَعُ على فقراء الحرم ولا تأكل منها شيئًا، وأما الصيام فيجزئ في كل",
            "page": "41",
            "part": "1",
            "seal": "4189A554"
        },
        {
            "id": "39",
            "nass": "مكان، إذا كانت لهذه المرأة أرادت الحج والعمرة حين قدومها، أما إن كانت هذه المرأة حين قدمت لم ترد حجًا ولا عمرة وإنما أرادت الخدمة فليس عليها شيء، وعمرتها من التنعيم صحيحة. وبالله التوفيق وصلى الله وسلم على نبينا محمد وآَله وصحبه. ¶ (ج: 1714 ت 29 - 12 - 1397 هـ) . ¶ [الإفراد بالحج بعد أداء العمرة في أشهر الحج] ¶ س 37: أديت العمرة أواخر شهر شوال ثم عدت بنية الحج مفردًا فأرجو إفادتي عن وضعي هل أعتبر متمتعًا ويجب على الهدي أم لا؟ ¶ ج 37 إذا أدى الإنسان العمرة في شوال أو في ذي القعدة ثم رجع إلى أهله ثم أتى بالحج مفردًا فالجمهور على أنه ليس بتمتع وليس عليه هدي؛ لأنه ذهب إلى أهله ثم رجع بالحج مفردًا، وهذا هو المروي عن عمر وابنه رضي الله عنهما، وهو قول الجمهور. والمروي عن ابن عباس أنه يكون متمتعا وأن عليه الهدي؛ لأنه جمع بين الحج والعمرة في أشهر الحج في سنة واحدة، أما",
            "page": "42",
            "part": "1",
            "seal": "5B7CE0FC"
        },
        {
            "id": "40",
            "nass": "الجمهور فيقولون: إذا رجع إلى أهله، وبعضهم يقول: إذا سافر مسافة قصر، ثم جاء بحج مفرد فليس بتمتع. ويظهر - والله أعلم - أن الأرجح ما جاء عن عمر وابنه رضي الله عنهما، أنه إذا رجع إلى أهله فإنه ليس بتمتع، وأما من جاء للحج وأدى العمرة ثم بقي في جدة أو الطائف ثم أحرم بالحج فهذا متمتع، فخروجه إلى الطائف أو جدة أو المدينة لا يخرجه عن كونه متمتعا؛ لأنه جاء لأدائهما جميعًا، وإنما سافر إلى جدة أو الطائف لحاجة، وكذا من سافر إلى المدينة للزيارة كل ذلك لا يخرجه عن كونه متمتعًا في الأظهر والأرجح فعليه الهدي، هدي المتمتع وعليه أن يسعى لحجه كما سعى لعمرته. (س) . ¶ [الهدي على من أتى بالعمرة في شهر شوال مع نية الحج] ¶ س 38 أديت مناسك العمرة في شهر شوال وبعد تأديتها رجعت إلى بلدتي وبما أني عازم إن شاء الله على تأدية فريضة الحج هذا العام فهل يكون علي فدية أم لا؟ جزاكم الله خيرًا.",
            "page": "43",
            "part": "1",
            "seal": "180C3335"
        },
        {
            "id": "41",
            "nass": "ج 38 جمهور الفقهاء يرون أن ليس عليك هدي؛ لأنك لم تتمتع بالعمرة إلى الحج في سفرة واحدة، حيث ذكرت أنك رجعت بعد أداء العمرة في شوال إلى بلدك ولم تبق بمكة حتى تؤدي الحج. ¶ ويرى بعض الفقهاء أن عليك الهدي إذا حججت من عامك، ولو رجعت إلى بلدك أو إلى أبعد منها؛ لعموم قوله تعالى: {فَمَنْ تَمَتَّعَ بِالْعُمْرَةِ إِلَى الْحَجِّ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ} [البقرة: 196] والفتوى والعمل جار على قول الجمهور من عدم وجوب الهدي في ذلك، وصلى الله على نبينا محمد وآله وصحبه وسلم. ¶ (ج: 1131 في 2 - 1 - 1396 هـ) ¶ [أين يحرم المقيم للعمل بجدة] ¶ س 39 من كان ناويا الحج قبل حلول شهر ذي الحجة بشهرين وصار يعمل في مدينة جدة شهرًا حتى حل وقت الإحرام للحج وهو بجدة هل يحرم من السعدية أم يحرم من نفس مدينة جدة؟ ¶ ج 39 من كان بالحالة التي وصفت في السؤال قادمًا",
            "page": "44",
            "part": "1",
            "seal": "5985FB93"
        },
        {
            "id": "42",
            "nass": "إلى جهة للعمل بها يحرم من جدة؛ لقوله عليه الصلاة والسلام في بيان تحديد المواقيت: «ومن كان دون ذلك فمن حيث أنشأ» . ¶ (ج: 2865 في 8 - 3 - 1400هـ) ¶ [حكم من جعل جدة ميقاتاً بدلاً من يلملم] ¶ س 40 هل تكون جدة ميقاتًا مكانيًا بدلًا من يلملم مع أن بعض العلماء يجوزه؟ ¶ ج 40 الأصل في تحديد المواقيت ما رواه البخاري ومسلم في الصحيحين عن ابن عباس رضي الله عنهما قال: «إن النبي صلى الله عليه وسلم وقت لأهل المدينة ذا الحليفة ولأهل الشام الجحفة ولأهل نجد قرن المنازل ولأهل اليمن يلملم. هن لهن ولمن أتى عليهن من غير أهلهن ممن أراد الحج أو العمرة ومن كان دون ذلك فمن حيث أنشأ حتى أهل مكة من مكة» ، وروي عن عائشة «أن النبي صلى الله عليه وسلم وقت لأهل العراق ذات عرق» رواه أبو داود والنسائي، وقد سكت عنه أبو داود والمنذري، وقال ابن حجر في التلخيص: هو من رواية القاسم عنها",
            "page": "45",
            "part": "1",
            "seal": "CE3FBEE4"
        },
        {
            "id": "43",
            "nass": "تفرد به المعافى بن عمران عن أفلح عنه، والمعافى ثقة انتهى. ¶ فهذه المواقيت هي لأقلها ولمن مر عليها من غير أهلها ممن يريد الحج أو العمرة، ومن كان دون هذه المواقيت فإنه يحرم من حيث أنشأ حتى أهل مكة يهلون من مكة، لكن من أراد العمرة وهو داخل الحرم فإنه يخرج إلى الحل ويحرم منه بالعمرة كما وقع ذلك من عائشة رضي الله عنها بأمر رسوله الله صلى الله عليه وسلم فإنه أمر أخاها عبد الرحمن بن أبي بكر أن يخرج بها إلى التنعيم لتأتي بعمرة وذلك بعد الحج في حجة الوداع. ومن هذه المواقيت التي تقدمت يلملم فمن مر عليه من أهله. أو من غير أهله وهو يريد حجًا أو عمرة فإنه يحرم منه، ويجب أن يحرم من كان في الجو إذا حاذى الميقات، كما يجب على من كان في البحر أن يحرم من مكان محاذ لميقاته. أما جدة فهي ميقات لأهل جدة وأيضاَ للمقيمين بها إذا أرادوا حجًا أو عمرة، وأما جعل جدة ميقاتا بدلًا من يلملم فلا أصل له، فمن مر على",
            "page": "46",
            "part": "1",
            "seal": "F6758BC2"
        },
        {
            "id": "44",
            "nass": "يلملم وترك الإحرام منه وأحرم من جدة وجب عليه دم، كمن جاوز سائر المواقيت وهو يريد حجًا أو عمرة؛ لأن ميقاته يلملم، ولأن المسافة بين مكة إلى يلملم أبعد من المسافة التي بين جدة ومكة. ¶ (ج: 2279 في 9 - 2 - 1399 هـ) ¶ [تجاوز الميقات بدون إحرام] ¶ س 41 أنا رجل عسكري وكان مقر عملي في تبوك حجيت في العام الماضي وكنت في مقر عملي إلى يوم 6 - 12 من العام وقد حصلت على رخصة وركبت طائرة من مطار تبوك وهبطت الطائرة في جدة ولم أحرم بعد فأحرمت من جدة وصليت ركعتين وتوجهت إلى الحرم فهل حجي جائز أم لا؟ ¶ ج 41 الواجب عليك أن تحرم أثناء مرورك بسماء الميقات الموقت لأهل الجهة التي قدمت منها ولكنك ما دمت أحرمت بعد تجاوز الميقات فإحرامك صحيح ولا يؤثر على حجك، لكن تجبره بذبح دم يجزء في الأضحيه يذبح في الحرم في أي وقت ويوزع على مساكينه، ولا تأكل",
            "page": "47",
            "part": "1",
            "seal": "77A2E668"
        },
        {
            "id": "45",
            "nass": "منه أنت شيئَاَ. ¶ وبالله التوفيق وصلى الله على عبده ورسوله محمد وسلم. ¶ (ج: 3484 في 21 - 2 - 1401هـ) . ¶ [الإحرام للعمرة من جدة] ¶ س 42 حضرت من الأردن بالطائرة إلى جدة قاصدًا مدينة بيشة وليس بنيتي أداء العمرة ولا حتى الذهاب إلى مكة ولكن تأخرت الطائرة إلى بيشة فجلست في جدة يومين وعند ذلك قمت بالإحرام من جدة وتوجهت إلى مكة لأداء العمرة فهل هذه العمرة صحيحة؟ ¶ ج 42 هذا الإحرام صحيح؛ لأنك أنشأته من جدة ولم تنو العمرة قبل ذلك ولا دم عليك فيه، والأصل في ذلك حديث ابن عباس رضي الله عنهما قال: «وقت رسول الله صلى الله عليه وسلم لأهل المدينة ذا الحليفة ولأهل الشام الجحفة ولأهل نجد قرن المنازل ولأهل اليمن يلملم قال: هن لهن ولمن أتى عليهن من غير أهلهن ممن كان يريد الحج والعمرة فمن كان دونهن فمهله من أهله حتى أهل مكة",
            "page": "48",
            "part": "1",
            "seal": "E7D8F298"
        },
        {
            "id": "46",
            "nass": "يهلون منها» متفق عليه. وما دل عليه عموم هذا الحديث من أن من أراد الإحرام بالعمرة فإنه يحرم من مكة ليس على ظاهره، فقد جاء ما يدل على أن من أراد الإحرام بالعمرة وهو بمكة فإنه يحرم من الحل - فعن عائشة رضي الله عنها قالت: «نزل رسول الله صلى الله عليه وسلم المحصب فدعا عبد الرحمن بن أبي بكر فقال: \" أخرج باختك من الحرم فتهل بعمرة ثم لتطف بالبيت فإني أنتظركما هنا \". قالت: فخرجنا فأهللت ثم طفت بالبيت وبالصفا والمروة فجئنا رسول الله صلى الله عليه وسلم وهو في منزله في جوف الليل فقال \" هل فرغت؟ \" قلت: نعم، فأذن في أصحابه بالرحيل فخرج فمر بالبيت فطاف به قبل صلاة الصبح ثم خرج إلى المدينة» متفق عليه) . ¶ (ج: 2873 في 9 - 3 - 1400 هـ) . ¶ [الغسل بالصابون المعطر للمحرم] ¶ س 43 نعلم أن المحرم لا يجوز له وضع الروائح العطرية، فإذا غسل المحرم بالصابون وكان الصابون من المعطر وليس عنده غير ذلك، فغسل يده وكان في يده",
            "page": "49",
            "part": "1",
            "seal": "397A5CA5"
        },
        {
            "id": "47",
            "nass": "دسم أو بقايا زيت وذلك يمنع الماء عن البشرة فهل يجوز له ذلك؟ ¶ ج 43 لا يجوز له وهو محرم أن يغسل يديه أو غيرهما من جسمه بصابون مصنوع بمسك أو نحوه من أنواع الطيب ويمكن إزالة ما بيده من زيت أو سمر، ونحوهما بغير هذا الصابون ولو بسدر أو أثل أو رماد أو تراب. ¶ (ج 3592 تاريخ 27 - 3 - 1401 هـ) . ¶ [هل يجزئ حج المرأة الحامل عن ولدها] ¶ س 44 امرأة حجت وهي حامل فرجعت من حجتها ومات مولودها فهل تلك الحجة تجزئ عنها وعن ولدها أم لا؟ ¶ ج44 تجزئ الحجة عن المرأة فقط أما مولودها فلا حج عليه، وصلى الله على نبينا محمد وآله وصحبه وسلم. (ج: 2177 في 29 - 10 - 1398 هـ) . ¶ [حج الولد من مال أبيه] ¶ س 45 عندي ولد عمره حوالي عشرين سنة وعندي سيارة ولكني لا أعرف قيادة السيارة وهو الذي يسوق وأردت الحج في سيارتي وعلى أساس أن الولد يقضي فرضه",
            "page": "50",
            "part": "1",
            "seal": "19719565"
        },
        {
            "id": "48",
            "nass": "والولد طالب بالمدرسة فسمع الولد أن الذي لم يقض فرضه لا يجوز له أن يقضيه من مال والده إلا أن يشتغل حتى يجد قيمة حجه وأنا بخير من فضل الله أفيدوني أثابكم الله؟ ¶ ج 45 إذ حج الولد فرضه من مال أبيه فحجه صحيح، والأفضل له أن يبادر بالحج مع والده ويساعده في قيادة السيارة لأن هذا من البر بأبيه. ¶ (ج: 3572 في 26 - 3 - 1401هـ) . ¶ [من عاهد الله على الحج كل عام ولم يستطع] ¶ س 46 إنني قد عاهدت الله أن أحج كل عام وكنت قبل ذلك لست موظفًا ولكن أجبرتني الظروف وتوظفت عسكريا ولم يسمح لي مرجعي من أن أحج كل عام أرجو الإفادة هل علي إثم أم لا؟ ¶ ج 46 إذا كان المانع الذي يمنعك عن الحج في بعض السنوات من الأمور القهرية التي لا تستطيع التغلب عليها فليس عليك إثم؛ لقوله تعالى: {لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا} [البقرة: 286] وقوله تعالى",
            "page": "51",
            "part": "1",
            "seal": "0FB211A5"
        },
        {
            "id": "49",
            "nass": "{مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ} [المائدة: 6] ¶ وبالله التوفيق وصلى الله على سيدنا محمد وصحبه وسلم. ¶ (ج: 3850 في 16 - 3 - 1401هـ) . ¶ [من حج عن والده ولم ينشئ السفر من مسقط رأسه] ¶ س 47: المتضمن أنه حج هذا العام عن والده المتوفى ولم ينشئ سفر الحج من مسقط رأس والده، ويسأل عن صحة ذلك الحج؟ ¶ ج 47: يظهر من سؤال السائل أنه متبرع بالحج عن والده فإذا كان ذلك فلا يظهر بأس في صحة حجه عنه وإن لم ينشئ سفر الحج من مسقط رأس والده. ¶ (ج: 932 في 13 - 11 - 1395 هـ) . ¶ [حكم إنفاذ وصية من خلف مالاً ولم يقض فريضة الحج] ¶ س 48: المتضمن أن لهن خالة توفيت عن زوجها وعن ابن وبنتي أختها الشقيقة ويسألن عن قسمة تركتها ويذكرن أن خالتهن قبل وفاتها أودعتهن مبلغ خمسمائة وثمانين ريالا وأوصت أن تجعل صدقة وأضحية لها ولوالديها مع العلم أنها لم تقض فرضها؟",
            "page": "52",
            "part": "1",
            "seal": "274B5BE7"
        },
        {
            "id": "50",
            "nass": "ج 48: حيث ذكر في السؤال أن المتوفاة لم تقض فرضها، فإذا كانت مستكملة لشروط وجب الحج وتوفيت قبل أن تحج فيتعين أن يؤخذ من تركتها مما يحج عنها به، ويقضى دينها ما تخلفه إن كان عليها دين، فإن بقي شيء وكانت الخمسمائة والثمانون ريالا ثلث ما بقي فما دون فتنفذ وصيتها إذا ثبت شرعًا في المبلغ المذكور فإن كان المبلغ أكثر من الثلث فلا ينفذ ما زاد على الثلث منه إلا بإجازة الورثة، وما بقي فإذا لم يكن إلا صاحب فرض وارث إلا الزوج ولم يكن لها عاصب فتقسم تركتها إلى ستة أسهم للزوج النصف ثلاثة والباقي ثلاثة أسهم لأولاد أختها يستوي ذكرهم وأنثاهم لكل واحد منهم سهم واحد، وبالله التوفيق وصلى الله على محمد وآله وصحبه وسلم. ¶ (ج: 156 في 26 - 7 - 1395 هـ) . ¶ [هل تكفي الحجة عن الميت بدون عمرة] ¶ س 49: رجل توفي ولم يحج فهل يجوز أن نحج عنه وهل تكفي حجة بدون عمرة مع أن له مالا؟",
            "page": "53",
            "part": "1",
            "seal": "4A8000C8"
        },
        {
            "id": "51",
            "nass": "ج 49: من وجب عليه الحج ومات قبل أدائه أخرج عنه من جميع ماله ما يحج به عنه ويعتمر، ويجوز أن يحج عنه بدون إخراج من ماله إذا وجد من يتطوع بذلك، أما الحج فمعروف أنه أحد أركان الإسلام ولا يسقط بموت من وجب عليه. وقد روى الإمام البخاري رحمه الله في صحيحه «أن امرأة من جهينة جاءت إلى النبي صلى الله عليه وسلم فقالت: إن أمي نذرت أن تحج فلم تحج حتى ماتت أفأحج عنها؟ قالت: نعم حجي عنها أرأيت لو كان على أمك دين أكنت قاضيته؟ أقضوا لله فالله أحق بالوفاء» «وسألته صلى الله عليه وسلم امرأة من خثعم قائلة: يا رسول الله إن فريضة الله على عباده في الحج أدركت أبي شيخًا كبيرًا لا يثبت على الراحلة أفأحج عنه؟ قال: حجي عن أبيك» . أما العمرة فلما روى الخمسة «عن أبي رزين العقيلي أنه أتى النبي صلى الله عليه وسلم فقال: إن أبي شيخ كبير لا يستطيع الحج ولا العمرة ولا الطعن. فقال: حج عن أبيك واعتمر) » . ¶ (ج: 2194 في 9 - 11 - 1398 هـ) .",
            "page": "54",
            "part": "1",
            "seal": "3EE4E9D9"
        },
        {
            "id": "52",
            "nass": "[من وكل للحج عن والديه من ماله ومالهما] ¶ س 50: مات أبي وأمي ولم يحجا الفريضة ودفعت إجارًا من مالهما ومالي لمن يحج عنهما هل يلزمني شيء؟ ¶ ج 50: إذا كان الشخص الذي دفعت له الإيْجار حج عن كل واحد منهما فنرجو أن يتقبل الله وأن يجزيك خيرًا على برك لهما. ¶ (ج: هـ 1720 في 29 - 12 - 1397 هـ) . ¶ [من حج عن غيره بأجرة هل يكتب له أجر حجة] ¶ س 51: من أخذ أجرة على حجة مبلغ ثلاثة آلاف ريال من دون الهدي وقام الذي أخذ الأجرة بأداء الحج على الوجه المطلوب هل له أجر حجة وللمتوفى حجة وللذي دفع الأجرة حجة أم يكون الذي قام بالحج محروما من ذلك حيث صار البعض يفتي بشيء لا نعرفه يقولون الذي حج ليس له أجر حجة وإنما أخذ الأجرة مقام حجته ونحن نبغي أن نعرف الصحيح عن الاشتباه؟ ¶ ج 51: إذا كان أخذ الأجرة في الحج من أجل رغبته في الدنيا فهو على خطر عظيم من ذلك ويخشى ألا يقبل",
            "page": "55",
            "part": "1",
            "seal": "6B6E5106"
        },
        {
            "id": "53",
            "nass": "حجه؛ لأنه آثر بذلك الدنيا على الآخرة، أما إن كان أخذ الأجرة رغبة فيما عند الله سبحانه ولينفع أخاه المسلم بأداء الحجة عنه وليشارك المسلمين في مشاعر الحج وفيما يحصل له من أجر الطواف والصلوات في المسجد الحرام وحضور حلقات العلم فهو على خير عظيم ويرجى له أن يحصل له من الأجر مثل أجر من حج عنه. ¶ (ج: 2865 تاريخ 8 - 3 - 1400 هـ) . ¶ [جهالة الأسماء لمن يحج عنهم] ¶ س 52: يوجد لدي حوالي أربعة أشخاص متوفين ما بين أعمام وأجداد ما بين رجال ونساء ولم أعرف أسماء البعض منهم وأريد أن أسرح لهم حججًا كل واحد منهم أرغب أن أحج له على حسابي الخاص؟ ¶ ج 52: إذا كان الأمر كما ذكر فمن عرفت اسمه من النساء والرجال فلا إشكال فيه ومن لم تعرف اسمه فإنه يجوز لك أن تنوي عن الرجال والنساء من الأعمام والأجداد على حسب ترتيب أعمارهم وأوصافهم وتكفي",
            "page": "56",
            "part": "1",
            "seal": "1A68B1D4"
        },
        {
            "id": "54",
            "nass": "النية في ذلك وإن لم تعرف الاسم فالله يعلم، وبالله التوفيق وصلى الله وسلم على نبينا محمد وآله وصحبه. ¶ (ج: 3107 في 21 - 7 - 1400هـ) . ¶ [الحج عن الوالدة دون الوالد] ¶ س 53: حججت لأمي بعد وفاتها ولم أحج لوالدي بعد وفاته فهل علي إثم في ترك الحج لوالدي؟ ¶ ج 53: ليس عليك إثم في ترك الحج لوالدك؛ لأنه ليس بواجب عليك أن تحج له، ولكن من البر والإحسان أن تحج عنه وهو داخل في عموم الإحسان الذي أمر الله به في قوله تعالى: {وَبِالْوَالِدَيْنِ إِحْسَانًا} [البقرة: 83] وبالله التوفيق وصلى الله على سيدنا محمد وآله وصحبه وسلم. ¶ (ج: 1753 في 29 - 12 - 1397 هـ) . ¶ [الحج عن الوالدين اللذين لم يحجا لفقرهما] ¶ س54: هل أحج عن والدي اللذين ماتا، ولم تجب عليهما فريضة الحج لفقرهما إلا أني أردت الحج ولذا أريد حكم الشرع فيه؟ ¶ ج 54: يجوز لك أن تحج عن والديك بنفسك، أوتنيب من يحج عنهما إذا كنت حججت عن نفسك أو",
            "page": "57",
            "part": "1",
            "seal": "4397E927"
        },
        {
            "id": "55",
            "nass": "كان الشخص الذي يحج عنهما قد حج عن نفسه؛ لما روى أبو داود في سننه عن عبد الله بن عباس رضي الله عنهما «أن النبي صلى الله عليه وسلم سمع رجلًا يقول: لبيك عن شبرمة. قال: \" من شبرمة؟ \" قال: أخ لي أو قريب لي قال: \" أحججت عن نفسك؟ \" قال: لا قال: \" حج عن نفسك ثم حج عن شبرمة» وأخرجه ابن ماجه. قال البيهقي: هذا إسناد صحيح ليس في الباب أصح منه. ¶ (ج: 1375 في 14 - 9 - 1396 هـ) . ¶ [هل يتبرع الإنسان ببناء مسجد أو يحج عن والديه] ¶ س 55: ما قولكم عن بر الولد والديه بحجة، وعنده مسجد بناء هل يتبرع لبناء المسجد أو للحج عن والديه؟ ¶ ج 55: إذا كانت الحاجة ماسة إلى تعمير المسجد فتصرف نفقة الحج تطوعاٌ في عمارة المسجد أولى لعظم النفع واستمراره وإعانة المسلمين على إقامة الصلاة جماعة، أما إن كانت الحاجة غير ماسة إلى صرف النفقة - أعني نفقة الحج التطوع - في عمارة المسجد لوجود من يعمره غير صاحب الحج فحجه تطوعًا عن والديه بنفسه",
            "page": "58",
            "part": "1",
            "seal": "F0823DEB"
        },
        {
            "id": "56",
            "nass": "وبغيره من الثقات أفضل إن شاء الله لكن لا يجمعان في حجة واحدة بل يحج لكل واحد وحده. (س) ¶ [الحج للغير قبل النفس] ¶ س 56: هل الذي يحج عن الميت أو عن شيخ عجوز ولم يسبق له الحج، ولا مال له إلا مال موكله يقدم عن نفسه أو عن الذي وكله؟ ¶ ج 56: لا يجوز للإنسان أن يحج عن غيره قبل حجه عن نفسه، والأصل في ذلك ما رواه ابن عباس رضي الله عنهما «أن النبي صلى الله عليه وسلم سمع رجلا يقول: لبيك عن شبرمة قال: أحججت عن نفسك؟ قال: لا، قال: حج عن نفسك ثم عن شبرمة» . ¶ (ج: 2173 في 28 - 10 - 1398 هـ) ¶ [الحج عن الوالدة العاجزة عن ركوب السيارة لضعف بدنها] ¶ س 57: عند رجل والدته وهي طاعنة في السن ولم تسقط فريضة الحج عنها لعدم استطاعتها ركوب السيارة ولو لكيلو واحد، فهل يلزم ابنها الحج عنها لأنه مستعد بذلك إذا ذلك يجوز؟ ¶ ج 57: إذا كان الواقع كما ذكر من أن الأم لم تحج",
            "page": "59",
            "part": "1",
            "seal": "AC22854C"
        },
        {
            "id": "57",
            "nass": "الفريضة وأنها عاجزة عن السفر لأداء الحج بنفسها شرع لولدها أن يحج عنها إذا استطاع ذلك، وكان قد حج عن نفسه؟ لما ثبت عن ابن عباس رضي الله عنهما «أن امرأة من خثعم قالت يا رسول الله إن فريضة الله على عباده في الحج أدركت أبي شيخًا كبيرًا لا يستطيع أن يثبت على الراحلة أفأحج عنه قال: \" نعم \" وذلك في حجة الوداع» رواه البخاري ومسلم، وفي رواية لمسلم «قالت يا رسول الله: إن أبي شيخ كبير عليه فريضة الله في الحج وهو لا يستطيع أن يستوي على ظهر بعيره فقال صلى الله عليه وسلم: فحجي عنه» . ¶ وصلى الله على سيدنا محمد وآله وصحبه وسلم. ¶ (ج: 2509 في 28 - 7 - 1399 هـ) . ¶ [توكيل القادر غيره للحج عنه] ¶ س 58: رجل صحيح الجسم ويريد أن يحجج عن نفسه فهل الحجة صحيحة؟ ¶ ج 58: لا تجوز استنابة القادر على الحج في حج واجب عليه بإجماع العلماء قال ابن قدامة في المغني",
            "page": "60",
            "part": "1",
            "seal": "E0B00FFC"
        },
        {
            "id": "58",
            "nass": "رحمه الله: لا يجوز أن يستنيب في الحج من يقدر على الحج عنه إجماعا كما لا تجوز استنابته في حج نافلة على القول الصحيح؛ لأن الحج عبادة والأصل في العبادات التوقيف، ولم يرد في الشرع - فيما نعلم - ما يدل على ذلك، وقد ثبت عن النبي صلى الله عليه وسلم أنه قال: «من أحدث في أمرنا هذا ما ليس منه فهو رد» ، وفي لفظ «من عمل عملًا ليس عليه أمرنا فهو رد» . ¶ [حكم الحج أو النيابة عن المريض للحج عنه] ¶ س 59: هل يجوز أن يحج أو يعطي حجه عن إنسان حي لكونه مريضًا ولا يستطيع أداء مناسك الحج سواء بداخل المملكة أو خارجها؟ ¶ ج 59: إذا كان هذا المرض لا يرجى برؤه ولا يستطيع من أصيب به أن يحج فتجوز النيابة عنه بإذنه كالشيخ الهرم والميت. ¶ (ج: 3122 في 24 - 7 - 1400 هـ) ¶ [الاكتساب في الحج] ¶ س 60: من أخذ حجة بألفين وخمسمائة ريال لشخص متوفى ثم ذهب إلى مكة واشتغل مع مطوف بمثل",
            "page": "61",
            "part": "1",
            "seal": "E1A79599"
        },
        {
            "id": "59",
            "nass": "ما أخذ أجرة للحجة المشار عنها وصار يعمل تحت تصرف المطوف وهو يقضى حجة فرض للمتوفى الذي دفع أهله له أجر حجه ويريد أن يؤديها على الوجه الأكمل هل يجوز ذلك أم لا يجوز؟ ¶ ج 60: الأصل أن الاكتساب في الحج مباح؛ لقوله سبحانه {لَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ} [البقرة: 198] ولا فرق في إباحة الاكتساب أثناء تأدية مناسك الحج لمن حج عن نفسه أو حج عن غيره بأجر، إذا كان ذلك لا يصده عن تأدية الحج على الوجه المطلوب، أما إن كان عمل المطوف الذي ذكر في السؤال يشغل عن تأدية الحج على الوجه المطلوب شرعًا أو على ما شرط عليه دافع الأجرة في حدود الشرع فلا يجوز له ذلك العمل. ¶ (ج: 2865 في 8 - 3 - 1400هـ) ¶ [الحج عن من لم يحج من تركته] ¶ س 61: عن رجل مات ولم يقض فريضة الحج وأوصى أن يحج عنه من ماله ويسأل عن صحة الحجة وهل حج الغير مثل حجه لنفسه؟",
            "page": "62",
            "part": "1",
            "seal": "2D6FD385"
        },
        {
            "id": "60",
            "nass": "ج 61: إذا مات المسلم ولم يقض فريضة الحج وهو مستكمل لشروط وجوبها وجب أن يحج عنه من ماله الذي خلفه سواء أوصى بذلك أم لم يوص، وإذا حج عنه غيره ممن يصح منه الحج وكان قد أدى فريضة الحج عن نفسه صح حجه وأجزأه في سقوط الحج عنه كحجه عن نفسه، أما كونه أقل فضلا أو أكثر فذلك راجع إلى الله سبحانه وتعالى ولا شك أن الواجب عليه المبادرة بالحج إذا استطاع قبل أن يموت؛ للأدلة الشرعية الدالة على ذلك، ويخشى عليه من إثم التأخير. (س) . ¶ [الحج عن الوالد من ماله أو مال ولده] ¶ س 62: والدي توفى ولم يحج فريضة الإسلام وخلف قطعة أرض وأرغب تأدية الفريضة عن والدي إلا أنني أسأل هل يكون من تركة الوالد أم من مالي؟ ¶ ج 62: إذا كان والدك توفى وهو مستطيع الحج بنفسه وماله ولم يحج أخرج عنه مما خلفه أجر حجة يحج عنه بها لوجوبها عليه؛ لقوله تعالى: {وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا} [آل عمران: 97] ولما في الصحيحين واللفظ",
            "page": "63",
            "part": "1",
            "seal": "524766AB"
        },
        {
            "id": "61",
            "nass": "للبخاري عن ابن عباس رضي الله عنهما قال: «كان الفضل بن عباس رديف رسول الله صلى الله عليه وسلم فجاءت امرأة من خثعم فجعل الفضل ينظر إليها وتنظر إليه وجعل النبي صلى الله عليه وسلم يصرف وجه الفضل إلى الشق الآخر، فقالت: يا رسول الله! إن فريضة الله على عباده في الحج أدركت أبي شيخا كبيرا لا يثبت على الراحلة، وإن شددته خشيت عليه أفأحج عنه؟ قال: نعم» وذلك في حجة الوداع. ¶ وفي صحيح البخاري «أن امرأة من جهينة جاءت إلى النبي صلى الله عليه وسلم فقالت: إن أمي نذرت أن تحج ولم تحج حتى ماتت أفأحج عنها؟ قال: نعم حجي عنها، أرأيت لو كان على أمك دين أكنت قاضيته، اقضوا لله فالله أحق بالوفاء» . ¶ ففي الحديثين دليل على أن ما وجب على العبد لا يسقط بموته وأنه دين عليه لا تبرأ ذمته إلا بأدائه، وإن حج عنه ابنه من ماله أجزأه ذلك إذا كان قد حج عن نفسه، أما إن كان غير مستطيع الحج حتى مات فهو غير",
            "page": "64",
            "part": "1",
            "seal": "3F09C461"
        },
        {
            "id": "62",
            "nass": "واجب عليه، وإن خرج عنه ابنه بشرط أن يكون حج عن نفسه فحسن وإلا فلا شيء عليه. وحيث ذكر السائل أن والده لا يملك غير قطعة أرض توفي فخلفها، فإذا كان يرتفق بهذه الأرض سكنا أو زراعة فلا يعتبر بتملكه إياها مستطيعا الحج إذا لم يكن عنده غيرها فلا يلزمه الحج، وإن كان معدها للتجارة وفي قيمتها كفاية لنفقته في الحج ونفقته من يعول حتى يرجع من الحج فيلزم أن يحج عنه من ثمنها، وكذلك الأمر بالنسبة للعمرة لوجوبها على من وجب عليه الحج؛ لقوله تعالى: {وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ} [البقرة: 196] «ولقوله صلى الله عليه وسلم لأبي رزين العقيلي حينما ذكر له شأن أبيه من أنه شيخ كبير لا يستطيع الحج ولا العمرة ولا الظعن فقال له صلى الله عليه وسلم: حج عن أبيك واعتمر» رواه الخمسة وصححه الترمذي. وصلى الله على نبينا محمد وآله وصحبه وسلم. ¶ (ج: 1366 في 7 - 9 - 1396 هـ) ¶ [الهدي عمن قام بالعمرة بدون نية الحج ثم حج من عامه] ¶ س63: أتيت من المدينة إلى مكة بعمرة في أيام الحج غير قاصد الحج إذا تحصلت على بدل فسوف أحج وبعد أيام",
            "page": "65",
            "part": "1",
            "seal": "028486B1"
        },
        {
            "id": "63",
            "nass": "تحصلت على بدل فقمت بالحج عن هذا الشخص وبعد أن فرغت من الحج أتيت بعمرة لي ثم سألت هل يجب علي هدي أم لا؟ لأن العمرة لنفسي والحج نيابة عن غيري مفردًا؟ ¶ ج 63: إذا كان الواقع كما ذكرت من اعتمارك عن نفسك دون قصد إلى الحج هذا العام إلا إذا وجدت حجة عن غيرك، ثم حججت عامك عن غيرك؛ فعليك هدي وإن لم تكن جازما بالحج عند اعتمارك عن نفسك ولو كان اعتمارك عن نفسك، وحجك عن غيرك؛ لعموم قوله تعالى: {فَمَنْ تَمَتَّعَ بِالْعُمْرَةِ إِلَى الْحَجِّ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ} [البقرة: 196] الآية، فعم الله من قصد الحج وقت اعتماره ومن لم يقصده وهو في عمرته، وعم من اعتمر وحج عن نفسه ومن جعل العمرة لنفسه ولمن حج لغيره، ولم يفرق سبحانه بين ذلك في اعتباره متمتعًا وفي وجوب الهدي. ¶ وصلى الله على نبينا محمد وآله وصحبه وسلم. ¶ (ج: 1820 في 16 - 2 - 1398 هـ) ¶ [توكيل المرأة وزوجها في الحج عن والديه وإعطاء الأجرة للمرأة] ¶ س 64: إن السائل تصدق على كل من والده ووالدته",
            "page": "66",
            "part": "1",
            "seal": "4FC3D219"
        },
        {
            "id": "64",
            "nass": "بحجة فأعطى حجة أبيه لامرأة على أساس أنها تدفعها لزوجها ليحج بها وأعطى حجة أمه لهذه المرأة ويسأل عن حكم ذلك؟ ¶ ج 64: أما صدقتك على كل من والدك ووالدتك بحجة فهذا من باب البر والإحسان، والله يجزل لك الآخر على هذا البر، وأما تسليمك النقود التي تريد أن يحج بها عن والدك لامرأة تدفعها لزوجها ليحج بها، فهذا توكيل منك لهذه المرأة على ما وصفت، والتوكيل في هذا جائز والنيابة في الحج جائزة إذا كان النائب قد حج عن نفسه، وكذلك الحال فيما تدفعه للمرأة لتحج عن أمك فإن نيابة المرأة في الحج عن المرأة وعن الرجل جائزة؛ لورود الأدلة الثابتة عن رسول الله صلى الله عليه وسلم في ذلك، لكن ينبغي لمن يريد أن ينيب في الحج أن يتحرى فيمن يستنيبه، أن يكون من أهل الدين والأمانة حتى يطمئن إلى قيامه بالواجب. وبالله",
            "page": "67",
            "part": "1",
            "seal": "43F697F6"
        },
        {
            "id": "65",
            "nass": "التوفيق وصلى الله على نبينا محمد وآله وصحبه وسلم. ¶ (ج: 1265 في 9 - 5 - 1396 هـ) ¶ [الحج عن من لم يستطع الحج] ¶ س 65: هل يجوز لمن حج الفريضة أن يحج عن أحد أقاربه في بلاد الصين لعدم تمكينه من الوصول لأداء فريضة الحج؟ ¶ ج 65: يجوز للمسلم الذي قد أدى حج فريضته أن يحج عن غيره إذا كان ذلك الغير لا يستطيع الحج بنفسه لكبر سنه أو لمرض لا يرجى برؤه أو لكونه ميتا؛ للأحاديثّ الصحيحة الواردة في ذلك، أما إن كان من يراد الحج عنه لا يستطيع الحج لأمر عارض يرجى زواله كالمريض الذي يرجى برؤه وكالعذر السياسي وكعدم أمن الطريق نحو ذلك فإنه لا يجزئ الحج عنه. ¶ (ج: 2200 في 13 - 11 - 1399 هـ)",
            "page": "68",
            "part": "1",
            "seal": "445A7254"
        },
        {
            "id": "66",
            "nass": "[دخول حجر إسماعيل أثناء الطواف] ¶ س 66: هل يصح للحاج أو المعتمر أثناء الطواف بالبيت أن يدخل من حجر إسماعيل أثناء طوافه؟ ¶ ج 66: لا يجوز لطائف بالبيت في حج أو عمرة أو نفل أن يدخل من حجر إسماعيل ولا يجزئه ذلك لو فعله؛ لأن الطواف بالبيت، والحجر من البيت؛ لقول الله سبحانه وتعالى: {وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ} [الحج: 29] ولما روى مسلم وغيره عن عائشة رضي الله عنها قالت: «سألت رسول الله صلى الله عليه وسلم عن الحجر قال: هو من البيت» وفي لفظ قالت: إني نذرت أن أصلي في البيت قال: صلي في الحجر فإن الحجر من البيت. ¶ (ب: 1775 في 21 - 8 - 1398 هـ) ¶ [حكم السعي قبل الطواف] ¶ س 67: معتمر لم يدر فسعى قبل أن يطوف هل عليه بعد إعادة الطواف أن يسعى ثانية؟ ¶ ج 67: روى أبو داود في سننه بإسناد صحيح إلى أسامة بن شريك قال: «خرجت مع النبي صلى الله عليه وسلم حاجًا فكان الناس يأتونه فمن قائل: يا رسول الله سعيت قبل",
            "page": "69",
            "part": "1",
            "seal": "CBCE4839"
        },
        {
            "id": "67",
            "nass": "أن أطوف أو قدمت شيئًا أو أخرت شيئًا، فكان يقول: لا حرج إلا على رجل اعترض عرض رجل مسلم وهو ظالم فذلك الذي حرج وهلك» وبهذا الحديث الصحيح يعلم السائل أنه ليس عليه إعادة السعي، وبالله التوفيق. ¶ (ج: 1559 في 29 - 5 - 1397 هـ) ¶ [ختام الطواف بالتكبير عند محاذاة الحجر الأسود] ¶ س 68: هل يختم الطواف بالتكبير عند الحجر الأسود كما بدئ به أو لا؟ ¶ ج 68: الطواف بالكعبة من العبادات المحضة، والأصل في العبادات التوقيف، وقد ثبت عن رسول الله صلى الله عليه وسلم أنه كان يكبر في طوافه كلما حاذى الحجر الأسود. ولا شك أن الطائف يحاذيه في نهاية الشوط السابع، فيسن له أن يكبركما سن له التكبير في بدء كل شوط عند محاذاته إياه اقتداء برسول الله صلى الله عليه وسلم. ¶ (ج: 2232 في 18 - 12 - 1398 هـ) ¶ [من طافت طواف الإفاضة وهي حائض] ¶ س 69: رجل حج بزوجته ويوم عرفة أتتها العادة وأخبرت زوجها ولم يصدقها يحسب أنها تمزح عليه",
            "page": "70",
            "part": "1",
            "seal": "86AF38EE"
        },
        {
            "id": "68",
            "nass": "واستمرت في حجها ودخلت البيت الحرام وهي لم تغتسل لطواف الإفاضة يوم العيد بعد رمي الجمرة الكبرى والتقصير فهل حجها صحيح أم باطل؟ ¶ ج 69: إذا كان الأمر كما ذكر من طوافها وهي حائض وعلمها بأنه لا يجوز لها أن تطوف وهي حائض بدليل أنها أخبرت زوجها بذلك واعتذر بفهمه أنها تمزح عليه، فعليها أن ترجع وتطوف طواف الإفاضة وتسعى بين الصفا والمروة احتياطًا لصحة حجها وخروجها من الخلاف. ¶ (ب: 836 في 24 - 8 - 1394 هـ) ¶ [من حاضت في أيام الحج] ¶ س 70: ما حكم المسلمة التي حاضت في أيام حجها أيجزئها ذلك الحج؟ ¶ ج 70: إذا حاضت المرأة في أيام حجها فإنها تفعل ما يفعله الحاج غير أنها لا تطوف بالبيت ولا تسعى بين الصفا والمروة حتى تطهر، فإذا طهرت اغتسلت وطافت وسعت، وإذا كان الحيض حصل لها ولم يبق عليها من",
            "page": "71",
            "part": "1",
            "seal": "8EB7A3C4"
        },
        {
            "id": "69",
            "nass": "أعمال الحج إلا طواف الوداع فإنها تسافر وليس عليها شيء لسقوطه عنها وحجها صحيح، والأصل في ذلك ما رواه الترمذي وأبو داود عن عبد اللِّه بن عباس رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال: «النفساء والحائض إذا أتتا على الميقات تغتسلان وتحرمان وتقضيان المناسك كلها غير الطواف بالبيت» ، وفي الصحيح عن عائشة رضي الله عنها أنها حاضت قبل أداء مناسك العمرة فأمرها النبي صلى الله عليه وسلم أن تحرم بالحج غير أن لا تطوف بالبيت حتى تطهر وأن تفعل ما يفعله الحاج وتدخله على العمرة. ¶ ورواه البخاري عن عائشة رضي الله عنها «أن صفية زوج النبي صلى الله عليه وسلم حاضت فذكرت ذلك لرسول الله صلى الله عليه وسلم فقال صلى الله عليه وسلم: \" أحابستنا هي؟ \" قالوا: إنها قد أفاضت \" قال فلا إذًا» . وفي رواية قالت: «حاضت صفية بعد ما أفاضت، قالت عائشة: ذكرت حيضتها لرسول الله صلى الله عليه وسلم فقال صلى الله عليه وسلم: \" أحابستنا هي؟ \" قلت: يا رسول الله إنها كانت أفاضت وطافت بالبيت ثم حاضت بعد الإفاضة،",
            "page": "72",
            "part": "1",
            "seal": "9DDBF15E"
        },
        {
            "id": "70",
            "nass": "فقال رسول الله صلى الله عليه وسلم: \" فلتنفر» . ¶ (ج: 1615 في 11 - 7 - 1397 هـ) ¶ [حجة الحائض] ¶ س 71: ما حكم حجة الحائض؟ ¶ ج 71: الحيض لا يمنع من الحج، وعلى من تحج وهي حائض أن تأتي بأعمال الحج غير أنها لا تطوف بالبيت إلا إذا انقطع حيضها واغتسلت، فإذا جاءت بأركان الحج فحجها صحيح. ¶ (ج: 687 في 10 - 3 - 1394هـ) ¶ [دخول الحائض للحرم للصلاة فيه] ¶ س 72: ما حكم المرأة التي تذهب إلى الحرم لتصلي فيه أثناء عادتها الشهرية وهي عالمة لذلك؟ ¶ ج72: أما ذهاب المرأة إلى الحرم الشريف والصلاة مع الناس وقد نزلت بها العادة الشهرية وهي الحيض وهي تعلم ذلك فهذا منكر عظيم لوجهين: أحدهما: لأنها لا صلاة لها وليس لها أن تتلبس بالصلاة وهي بهذا الحدث فذاك منكر عظيم، وصلاتها باطلة.",
            "page": "73",
            "part": "1",
            "seal": "AC7E3092"
        },
        {
            "id": "71",
            "nass": "والأمر الثاني: أنه ليس لها دخول المسجد الحرام والجلوس فيه وهي حائض، فإن الحائض والجنب ممنوعان من الجلوس في المسجد، آما المرور والعبور فلا بأس للحاجة إلى ذلك. اهـ. (س) ¶ [حكم من حلت إحرامها بالعمرة بعد الحيض وهي لم تطف واتسع وحكم من لم] تحل إحرامها ¶ س 73: أحرمت امرأة بالعمرة ثم حاضت فلم تطف ولم تسع ورجعت إلى منزلها وحلت إحرامها، فهل عليها شيء؟ وإن كانت لم تحل إحرامها فهل عليها شيء؟ ¶ ج 73: من أحرمت بالعمرة ثم حاضت فحلت من إحرامها قبل أن تطوف وتسعى فإن كانت جاهلة الحكم ولم تجامع وجب أن تكمل عمرتها بعد انقطاع حيضها ثم اغتسالها منه كما تغتسل من الجنابة فتطوف وتسعى وتتحلل بقص شيء من أطراف شعرها ولا شيء عليها، وإن حصل جماع بطلت عمرتها وعليها أن تكملها بالطواف والسعي والتقصير ووجب عليها أن تقضيها فتأتي بعمرة بدلها، وعليها دم إما شاة من الضأن سنها ستة أشهر فأكثر أو المعز سنة فأكثر تذبح بمكة",
            "page": "74",
            "part": "1",
            "seal": "EB7F7F0C"
        },
        {
            "id": "72",
            "nass": "توزع على فقرائها، أما إن كانت لم تحل من عمرتها فعليها أن تكمل عمرتها فتطوف وتسعى وتتحلل من عمرتها بقص شيء من أطراف شعر رأسها ولا تبطل عمرتها بالحيض على كل حال. ¶ (ج: 2252 في 5 - 1 - 1399هـ) ¶ [التوكيل في رمي الجمار عن المرأة للزحام ودخول الحائض في المسجد] ¶ س 74: حججت مع أمي فوكلتني أن أرمي عنها للزحام وأدخلت امرأتي الحرم وهي حائض هل يجوز؟ ¶ ج 74: رمي الجمرات عن المرأة المذكورة في وقت الزحام الذي وصفته يجزئها ولا شيء عليها. ¶ وأما دخول امرأتك المسجد الحرام وهي حائض فحرام وعدم وجود من تجلس عنده ليس بعذر ففي الإمكان تركها تحت جدار المسجد الخارجي أو بسيارة رفقتها إن كان معهم سيارة أو عمل غير ذلك وعليها التوبة والاستغفار وعدم العودة لمثل هذا العمل ولا فدية عليها. ¶ (ج: 3049 في 15 - 6 - 1400هـ) ¶ [استعمال الحبوب لمنع نزول العادة] ¶ س 75: هل يجوز للمرأة أن تستعمل حبوبًا تمنع",
            "page": "75",
            "part": "1",
            "seal": "38640C3B"
        },
        {
            "id": "73",
            "nass": "العادة أو تؤخرها في وقت الحج؟ ¶ ج 75: يجوز للمرأة أن تستعمل حبوب منع الحيض وقت الحج خوفًا من العادة ويكون ذلك بعد استشارة طبيب مختص محافظة على سلامة المرأة وهكذا في رمضان إذا أحبت الصوم مع الناس. ¶ (ج: 2830 في 18 - 2 - 1400هـ) ¶ [تقبيل المرأة للحجر الأسود مع الزحام] ¶ س 76: هل يصح للمرأة تقبيل الحجر والحال أنها تتكشف ويحيط بها الرجال؟ ¶ ج 76: تقبيل الحجر الأسود في الطواف سنة مؤكدة من سنن الطواف، إن تيسر فعلها بدون مزاحمة أو إيذاء لأحد فعلت اقتداء برسول الله صلى الله عليه وسلم في ذلك، وإن لم يتيسر إِلا بمزاحمة وإيذاء تعين الترك والاكتفاء بالإشارة باليد، ولا سيما المرأة؛ لأنها عورة ولأن المزاحمة في حق الرجال لا تجوز ففي حق النساء أولى، كما أنه لا يجوز لها عند تيسر التقبيل لها بدون مزاحمة أن تكشف وجهها أثناء التقبيل للحجر لوجود من ليس هو بمحرم لها في ذلك الوقت.",
            "page": "76",
            "part": "1",
            "seal": "0BF69832"
        },
        {
            "id": "74",
            "nass": "(ج: 1775 في 21 - 1 - 1398هـ) ¶ [المضطرة لدخول الحرم والطواف حال الحيض] ¶ س 77: قدمت امرأة محرمة بعمرة وبعد وصولها إلى مكة حاضت ومحرمها مضطر إلى السفر فورًا وليس لها أحد بمكة فما الحكم؟ ¶ ج 77: إذا كان الأمر كما ذكر من حيض المرأة قبل الطواف وهي محرمة ومحرمها مضطر للسفر فورًا وليس لها محرم ولا زوج بمكة سقط عنها شرط الطهارة من الحيض لدخول المسجد وللطواف؛ للضرورة فتستثفر وتطوف وتسعى لعمرتها، إلا إن تيسر لها أن تسافر وتعود مع زوج أو محرم لقرب المسافة ويسر المئونة فتسافر وتعود فور انقطاع حيضها لتطوف طواف عمرتها وهي متطهرة، فإن الله تعالى يقول: {يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ} [البقرة: 185] وقال: {لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا} [البقرة: 286] وقال: {وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ} [الحج: 78] وقال: {فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ} [التغابن: 16] وقال رسول الله صلى الله عليه وسلم: «إذا أمرتكم بأمر فأتوا منه ما استطعتم 000» الحديث، إلى",
            "page": "77",
            "part": "1",
            "seal": "FC7D7C5E"
        },
        {
            "id": "75",
            "nass": "غير ذلك من نصوص التيسير ورفع الحرج. وقد أفتى بما ذكرنا جماعة من أهل العلم منهم شيخ الإسلام ابن تيمية وتلميذه العلامة ابن القيم رحمة الله عليهما. ¶ (ج: 1216في 25 - 3 - 1396 هـ) ¶ [الاغتسال للحج من منى] ¶ س 78: إذا نزل مريد الحج من مكة في اليوم الثامن من ذي الحجة واغتسل من منى فهل يكفيه ذلك وماذا عليه؟ ¶ ج 78: إذا اغتسل من منى فلا حرج في ذلك، لكن الأفضل أن يغتسل قبل إحرامه في بيته أو في أي مكان في مكة، ثم يحرم بالحج في منزله ولا حاجة إلى دخوله إلى المسجد الحرام للطواف؛ لأن الخارج إلى منى يوم التروية ليس عليه وداع، فإذا أحرم من دون غسل فلا حرج، وإذا اغتسل بعد ذلك في منى وهو محرم فلا بأس، لكن الأفضل والسنة أن يكون غسله قبل أن يحرم فإن لم يغتسل بل أحرم من دون غسل أو من دون وضوء فلا حرج في ذلك؛ لأن الغسل سنة",
            "page": "78",
            "part": "1",
            "seal": "8BA9DC90"
        },
        {
            "id": "76",
            "nass": "والوضوء سنة في هذا المقام. (س) . ¶ [المبيت بمنى ليلة عرفة] ¶ س 79: ما حكم من لم يبت في منى ليلة التاسعة من ذي الحجة حيث إنه لم يجد مكانًا في منى فبات ليلته في عرفة؟ ¶ ج 79: المبيت بمنى ليلة عرفة سنة ولا شيء على من تركه، إلا أن الأولى فعله لمن تيسر له ذلك اقتداء برسول الله صلى الله عليه وسلم فقد بات تلك الليلة في منى إلى أن صلى الفجر وقد قال: «خذوا عنى مناسككم» . ¶ (ج: 2194 في 9 - 11 - 1398هـ) ¶ [السعي والطواف للحج يوم الثامن والنزول من عرفة قبل غروب الشمس وترك] المبيت بمزدلفة ¶ س 80: حج جندي وأحرم من منى يوم ثمانية وطاف وسعى، ويوم تسعة صعد الساعة الثانية عشرة إلى عرفات ونزل منها قبل الغروب إلى خيام زملائه في وادي محسر وجلس معهم حتى اليوم العاشر ورمى وحلق هل حجه صحيح أم ناقص؟ أفيدونا جزاكم الله خيرا. ¶ ج 8: إحرامه يوم ثمانية صحيح، والطواف والسعي اللذان حصلا منه ليسا مشروعين في حقه ولا يجزئان عن",
            "page": "79",
            "part": "1",
            "seal": "7D058C4F"
        },
        {
            "id": "77",
            "nass": "طواف الحج وسعيه؛ لأنه أحرم من داخل الحرم، وصعوده إلى عرفة يوم تسعة الساعة الثانية عشر ليس عليه فيه شيء، ونزوله من عرفة قبل غروب الشمس من ذلك اليوم غير جائز، فالواجب عليه البقاء في عرفة إلى غروب الشمس وبنزوله قبل الغروب ترك واجبا يجب عليه فيه دم، وهو ما يجزئ أضحية من الضأن والمعز أو سبع بدنة أو سبع بقرة يذبح في الحرم ويوزع اللحم على فقراء الحرم، وبما أنه نزل من عرفة قبل الغروب إلى خيام زملائه في وادي محسر وجلس معهم فهذا يدل على أنه ترك المبيت بمزدلفة، وإذا كان الأمر كذلك فقد ترك واجبًا من واجبات الحج وعليه ذبح ما يجزئ أضحية من الضأن أو المعز أو سبع بدنة أو سبع بقرة، يذبح في الحرم ويوزع على فقراء الحرم، ورميه يوم العيد صحيح وكذلك حلقه، ولم يتعرض في الجواب إلى ما بقي من أعمال الحج لأن السائل لم يتعرض للسؤال عنها. ¶ (ج: 2830 في 18 - 2 - 1400هـ)",
            "page": "80",
            "part": "1",
            "seal": "A31F8389"
        },
        {
            "id": "78",
            "nass": "[هل يدرك الحج من أتى إلى مكة في اليوم التاسع] ¶ س 81: هل الحاج الذي يأتي من بلده في التاسع من ذي الحجة يدرك الحج وماذا يجب عليه وما صفة حجه من الأنواع الثلاثة وما آخر حد لانتهاء الوقوف؟ ¶ ج 81: نعم يمكنه أن يدرك الحج، فإن كان ساق الهدي حج قارنا وإلا حج متمتعاَ أو مفردًا، والتمتع أولى لمن لم يسق الهدي، وآخر حد لانتهاء الوقوف بعرفة طلوع فجر يوم العيد. ¶ (ج: 2897 في 12 - 3 - 1400هـ) ¶ [رمي جمرة العقبة وطواف الإفاضة قبل طلوع الفجر] ¶ س 82: سمح للنساء الطاعنات في السن بالانصراف من المزدلفة إلى منى من منتصف الليل، فهل لهن أيضا برمي جمرة العقبة وبطواف الإفاضة قبل طلوع الفجر أو يبقين في منى إلى طلوع الشمس؟ ¶ . ج 82: من تعجل بالإنصراف من مزدلفة بعد انتصاف ليلة العيد لعذر فله رمي جمرة العقبة وطواف الإفاضة فيما بين منتصف ليلة العيد وطلوع الشمس على الصحيح؛ لما ثبت في ذلك عن أم سلمة وأسماء بنت أبي بكر رضي الله عنهما. ¶ (ج: 2897 في 12 - 3 - 1400هـ)",
            "page": "81",
            "part": "1",
            "seal": "D2813C62"
        },
        {
            "id": "79",
            "nass": "[السير من مزدلفة في الساعة الثانية ليلاً دون المبيت بها] ¶ س 83: حججت بعوائل مستأجرين مني السيارة للحج، وليلة الفيضة نزلنا من عرفة الساعة التاسعة ووصلنا إلى مزدلفة الساعة الثانية زوالي فأصروا على عدم المبيت بالمزدلفة بحجة أن معهم عوائل وأن الشرع سمح لهم بهذا ولم نجلس في المزدلفة أكثر من ربع ساعة، فهل عليَّ شيء في هذا؟ ¶ ج 83: إذا كانت حالهم كما ذكرت من أن معهم عوائل يخشون عليها من المبيت إلى طلوع الفجر فلا حرج عليك ولا عليهم إذا كان سيركم من مزدلفة في الساعة الثانية ليلا بالتوقيت الزوالي؛ لأن ذلك بعد نصف الليل والضعفاء والنساء مرخص لهم في ذلك رحمة لهم. ¶ (ج: 2300 في 29 - 2 - 1399هـ) ¶ [الرمي في الليل الليلة الثانية من أيام التشريق] ¶ س 84: لقد رميت الجمار في الليلة الثانية في تمام الساعة العاشرة من الليل بالتوقيت الغروبي. بسبب مشكلة حصلت لي وهي أن رفقتي مرضى ولا يقوم على خدمتهم سواي ولم تحصل لي الفرصة إلا في الليلة الثانية",
            "page": "82",
            "part": "1",
            "seal": "4BE30F57"
        },
        {
            "id": "80",
            "nass": "من ليالي التشريق في تمام الساعة العاشرة غروبي أي منتصف الليل؟ ¶ ج 84: إذا كان الأمر كما ذكرته فما وقع منك من الرمي صحيح ولا شيء عليك، وصلى الله على نبينا محمد وآله، وصحبه وسلم. ¶ (ج: 1696 في 11 - 11 - 1397 هـ) ¶ [من لم يذبح الهدي لعدم المال أثناء الحج ثم توفر لديه المبلغ قبل الصوم] والسير من مزدلفة منتصف الليل ورمي جمرة العقبة بعد الفجر ¶ س 85: أ - قضيت فريضة الحج متمتعا ولم يكن معي ريالات كافية أشتري بها الهدي ولم أستدن من أحد والآن توفر لدي المبلغ فهل أصوم الثلاثة أيام مع السبعة الأخرى. ب - بارحنا مزدلفة بعد النوم إلى منتصف الليل إلى منى فهل في ذلك شيء؟ ج - رمينا جمرة العقبة بعد أداء صلاة الفجر يوم النحر فهل في ذلك شيء؟ د - رمينا الجمرات أيام التشريق قبل الزوال فما حكم ذلك؟",
            "page": "83",
            "part": "1",
            "seal": "43F59C57"
        },
        {
            "id": "81",
            "nass": "ج 85: أ - يجب عليك أن ترسل نقودًا إلى مكة لشراء الهدي الذي وجب عليكم بالتمتع ويذبح في مكة ويوزع على الفقراء ويجوز لك الأكل منه، فإذا كنت لا تستطيع ذبح الهدي فعليك أن تصوم عشرة أيام في أي مكان وعليك التوبة إلى الله سبحانه وتعالى من تأخير الواجب. ب - ليس عليكم شيء في مبارحتكم مزدلفة بعد منتصف الليل ولكنكم تركتم الأفضل وهو البقاء فيها إلى ما بعد صلاة الفجر. ج - رميكم جمرة العقبة بعد صلاة الفجر ليس فيه شيء أيضًا. ¶ د - يجب على كل واحد منكم من رمي الجمار في اليوم الحادي عشر والثاني عشر قبل الزوال أن يذبح هديًا في مكة، والذي يجزئ أضحية يجزئ هديًا؛ لأن الرمي قبل الزوال لا يصح لكونه تقديمًا للعبادة على وقتها، وبالله التوفيق. ¶ (ج: 3573 في 26 - 3 - 1401هـ) ¶ [من لم يذبح الهدي لظنه أن غيره ذبح عنه والرمي قبل الزوال أيام التشريق] ونقص عدد الحصى عند رمي الجمرة",
            "page": "84",
            "part": "1",
            "seal": "F3A8550E"
        },
        {
            "id": "82",
            "nass": "س 86: أولًا - أديت فريضة الحج هذا العام وذهبت من محل إقامتي بخميس مشيط وأحرمت عمرة متمتعًا بها إلى الحج وكان معي مرافق لي ولما وصلنا إلى مكة وطفنا وسعينا فقدت صاحبي وكان كل ما معنا من نقود معه في المحفظة التي يحملها إلا شيئَاَ يسيرًا معي فلما صعدت إلى منى ثم إلى عرفات ومنها إلى مزدلفة ومن مزدلفة رميت الجمرة الكبرى ومنها طفت وسعيت وتحلقت وتحللت من الإحرام ورجعت إلى منى ولم أذبح الهدي ولم أصم ضمانا بأن صاحبي يذبح الهدي عني ولم أجده إلا بعد رجوعي إلى بلدي فأخبرني أنه لم يذبح عني فماذا يجب علي في هذه الحالة. ¶ ثانيًا - في اليوم الأول من أيام التشريق رميت الجمرات قبل الزوال جاهلا الحكم وقال لي شخص تعيد الرمي قبل الغروب من نفس اليوم ولكن غربت الشمس قبل أن أصل فتركت الرمي ظانا أنه لا يجوز بعد الغروب.",
            "page": "85",
            "part": "1",
            "seal": "8647CA5E"
        },
        {
            "id": "83",
            "nass": "ثالثًا - وفي اليوم الثاني من أيام التشريق رميت الجمرات ونقص علي حصاة واحدة عند إحدى الجمرات حيث سقطت السابعة من يدي ولم التقطها ولم أعوضها؟ ¶ ج 86: أولا - إذا كان الواقع كما ذكرت فعليك أن تذبح هديا بمكة المكرمة عن تمتعك بالعمرة إلى الحج إن قدرت على ذلك ولك أن تأكل منه وتعطي الفقراء ولك أن توكل من يذبحه عنك بمكة وإن عجزت عن ثمن الهدي فصم عشرة أيام بدله. ¶ ثانيًا - عليك ذبيحة تجزئ أضحية تذبحها بمكة بنفسك أو توكل أمينا يذبحها عنك وذلك لأن رميك جمرات اليوم الحادي عشر قبل الزوال لا تجزئ ولما نبهت إلى ذلك لم تعد الرمي في وقته فكأنك لم ترم فوجب عليك دم. ¶ ثالثًا - نقصان حصاة من رميك الجمرات في اليوم الثاني عشر يُعفى عنه. ¶ (ج: 3531 في 18 - 3 - 1401هـ)",
            "page": "86",
            "part": "1",
            "seal": "2DE2B95C"
        },
        {
            "id": "84",
            "nass": "[التقصير من بعض الرأس] ¶ س 87 رأينا في الحج بعض الناس عند التقصير في حج أو عمرة يقصرون من أسفل الرأس فقط على شكل دائرة يمرون على أسفله من جميع الجهات أما الباقي فلا يأخذون منه شيئًا، ولما قلنا لهم أن التقصير لا بد أن يكون بتعميم الرأس، قالوا لنا هذا هو المطلوب، فأي العمل هو الواجب؟ ¶ ج 87 الواجب تعميم الرأس كله بالحلق أو التقصير في حج أو عمرة، ولا يلزمه أن يأخذ كل شعرة بعينها، وما فعله من ذكرت لا يكفي في أصح أقوال العلماء وليس من سنة محمد بن عبد الله عليه الصلاة والسلام. ¶ (ج: 1734 في 29 - 12 - 1397 هـ) ¶ [حكم من لم يعلم أن عليه دم حتى رجع إلى بلاده] ¶ س 88 هل الذي حج وعليه دم وذهب إلى بلاده وهو يعرف بهذا الدم فهل يجوز أن يذبح هذا الدم ببلاده ويوزعه على فقراء المسلمين هناك أم لا؟ ¶ ج 88 كل هدي أو طعام يتعلق بحرم أو إحرام فهو لمساكين الحرم، وهم المقيمون به والمجتاز به من حاج",
            "page": "87",
            "part": "1",
            "seal": "D3DE5C34"
        },
        {
            "id": "85",
            "nass": "وغيره ممن له أخذ الزكاة. ولا يجوز أكله منه إلا إذا كان هدي تمتع أو قران، ومحل ذبحه الحرم. وفدية الحلق واللبس ونحوهما كطيب وتغطية الرأس وكل محظور فعله خارج الحرم ودم الاحصار يذبح حيث وجد سببه، ويجزئ بالحرم أيضًا، وهذا السائل ذكر أنه وجب عليه دم ولكنه لم يذكر السبب الموجب له لهذا ذكرنا الجواب مفصلًا يطبق منه ما يناسب حالته. ¶ (ج: 836 في 24 - 8 - 1394هـ) ¶ [المشروع في حق من أراد أن يضحي أو يضحى عنه] ¶ س 89 من أراد أن يضحي ويسمي الأضحية أو يضحي عنه فهل يحرم؟ وإذا أردت أن أضحي عن والدي أو رجل محرم فهل يجوز بأن لا أحرم أنا شخصيَاَ؟ ¶ ج 89 يشرع في حق من أراد أن يضحي؛ إذا أهل هلال ذي الحجة ألا يأخذ من شعره ولا أظافره ولا بشرته شيئًا حتى يضحي؛ لما روى الجماعة إلا البخاري رحمهم الله عن أم سلمة رضي الله عنها أن رسول الله صلى الله عليه وسلم قال: «إذا رأيتم هلال ذي الحجة وأراد أحدكم أن يضحي",
            "page": "88",
            "part": "1",
            "seal": "32FB0EAF"
        },
        {
            "id": "86",
            "nass": "فليمسك شعره وأظافره» ولفظ أبي داود ومسلم والنسائي «من كان له ذبح يذبحه فإذا أهل هلال ذي الحجة فلا يأخذ من شعره وأظافره حتى يضحي سواء تولى ذبحها بنفسه أو وكل ذبحها إلى غيره» أما من يضحى عنه فلا يشرع ذلك في حقه لعدم ورود شيء بذلك. ¶ (ج: 2194 في 9 - 11 - 1398 هـ) ¶ [الاحتلام لمن هو متلبس بإحرام حج أو عمرة] ¶ س 90 أديت فريضة الحج، وفي ليلة وأنا في منى احتلمت ولم أتمكن من الغسل، فهل علي شيء؟ ¶ ج 90 الاحتلام ممن هو متلبس بإحرام حج أو عمرة لا يؤثر على حجه ولا على عمرته فلا تبطلان، ومن حصل منه ذلك فانه يغتسل غسل الجنابة بعد استيقاظه من النوم ولا فدية عليك؛ لأن الاحتلام ليس باختياره وبالله التوفيق. ¶ (ج: 1720 في 29 - 12 - 1397 هـ) ¶ [رجل باع بعيرا لحاج على أن يستلمه يوم العاشر بمنى ولم يأت لاستلامه] ¶ س 91 باع رجل من حاج بعيرًا في اليوم الثامن بمنى ودفع له النقود على أن يستلمه في اليوم العاشر بمنى ولكن",
            "page": "89",
            "part": "1",
            "seal": "A0595D5C"
        },
        {
            "id": "87",
            "nass": "المشتري لم يستلم البعير في موعده بسبب عدم حضوره، وبعد انتهاء الموسم وعدم حضور المشتري وعدم معرفة عنوانه باع صاحب البعير بعيره تخلصًا منه واستلم القيمة، فماذا يعمل بها هل يتصدق بها على نيته أو يشتري له بدلا منه؟ . علما بأنه لم يفوضه في الذبح أو التصرف ¶ ج 91 إذا كان يعرف اسم صاحب البعير فالأولى أن يسلم ثمنه للمحكمة بمكة، ويخبرها باسمه الكامل لعله يعرف فيعطى حقه، وإن لم يعرفه فالأولى أن يتصدق به على الفقراء أو يصرفه في تعمير المساجد بالنية عن صاحبه، وبذلك تبرأ ذمته وينتفع صاحبه بذلك وإن سلمه للمحكمة برئ منه إن شاء الله. (س) ¶ [الخروج من مكة يوم العيد وذبح الهدي خارج مكة] ¶ س 92 من حج ورمى الجمرة الأولى وذهب ليذبح الهدي فوجده غالي الثمن فذهب من منى إلى مدينة جدة واشترى هديه وذبحه هل يصح أم لا؟ ¶ ج 92 أولًا: لا يجوز للحاج أن يخرج إلى جدة يوم العيد.",
            "page": "90",
            "part": "1",
            "seal": "C131F67B"
        },
        {
            "id": "88",
            "nass": "ثانيًا: شراء الهدي من خارج حدود الحرم كجدة وغيرها جائز، وإنما الذي لا يجوز هو ذبحه خارج حدود الحرم فذلك لا يجوز، ومن ذبح فشاته شاة لحم ولا تجزئه عن الهدي الواجب، ويعتبر في حكم من لم يهد؛ لقوله تعالى {هَدْيًا بَالِغَ الْكَعْبَةِ} [المائدة: 95] وقوله: {حَتَّى يَبْلُغَ الْهَدْيُ مَحِلَّهُ} [البقرة: 196] ¶ (ج: 2865 في 8 - 3 - 1400هـ) ¶ [ذبح الصغار من الغنم] ¶ س 93 في أثناء ما كنا حاجين وفي وقت الغداء شاهدنا جماعة يذبحون أغناما صغار السن جدًا، فقال لهم البعض ما يجور ذلك فقالوا ليس فيه شيء، واستدلوا بقوله تعالى: {فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ} [البقرة: 196] علمًا أنهم معهم علم، حيث إن بعض الحجاج يسألونهم في أشياء كثيرة فنرجو توضيح ذلك، فهل يجوز ذبح الصغار، وليس هناك شرط للسن ونحوه كالأضحية؟ وما معنى قوله تعالى: {فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ} [البقرة: 196] ؟ ¶ ج 93 دلت الأدلة الشرعية على أنه يجزئ من الضأن",
            "page": "91",
            "part": "1",
            "seal": "CEB734C1"
        },
        {
            "id": "89",
            "nass": "ما تم له ستة أشهر، ومن المعز ما تم له سنة، ومن البقر ما تم له سنتان، ومن الإبل ما تم له خمس سنين، وما كان دون ذلك فلا يجزئ هديًا ولا أضحية. ¶ (ج: 2650 في 13 - 1 - 1933هـ) ¶ [شروط الإجزاء في الهدي] ¶ س 94 هل يشترط في الهدي ما يشترط في الأضحية أو لا؟ وهل يجوز أن تكون هزيلة أو صغيرة السن؟ ¶ ج 94 نعم يشترط في الهدي ما يشترط في الأضحية فلا تجزئ العوراء البين عورها، ولا المريضة البين مرضها ولا العرجاء البين عرجها، ولا الهزيلة التي لا تنقى، وأدنى سن في الشاة ستة شهور، وفي المعز سنة، وفي البقر سنتان، وفي الإبل خمس، فما كان أقل من ذلك لا يجزئ هديا ولا أضحية. ¶ (ج: 2897 في 12 - 3 - 1400هـ) ¶ [من أين يشتري القارن هديه] ¶ س 95 هل يجوز لمن حج قارنًا أن يشتري الهدي من ميقات إحرامه أو يسوقه من بلده؟ ¶ ج 95 يجوز لمن حج قارنًا أن يسوق من ميقات",
            "page": "92",
            "part": "1",
            "seal": "0922EA3E"
        },
        {
            "id": "90",
            "nass": "إحرامه أو قبل أو بعده وأن يشتريه من بلده وأن يشتريه من عرفات. ¶ (ج: 2897 في 12 - 3 - 1400هـ) ¶ [حكم من لم يؤد الهدي لجهله وضحى أيام منى] ¶ س 96 رجل قرن الحج بالعمرة وفعل جميع مناسك الحج، وفي أيام منى ذبح أضحية ولم يؤد الهدي لجهله حتى انتهت أيام منى فهل عليه الهدي؟ ¶ ج 96 إذا كان الواقع كما ذكرت وجب عليه أن يذبح هديًا عن القران بمكة، وله أن يأكل منه، وله أن يوكل أمينا يذبحه عنه بمكة المكرمة، ولا يجزئ عنه ما ذبح بنية الأضحية. ¶ (ج: 3594 في 27 - 3 - 1401هـ) ¶ [هل يجزئ هدي واحد عن العائلتين في بيت واحد] ¶ س 97 أخوان ساكنان في بيت واحد وأكلهما وشربهما واحد، ولكن رواتب كلا منهما على حدة وكسوة عيالهما على حدة، هل يكفي ذبح هدي واحد عن العائلتين أم لا؟ ¶ ج 97 إن كان الواقع كما ذكر فالمشروع أن يضحي كل واحد منهما عن نفسه وعائلته بأضحية واحدة لكونهما",
            "page": "93",
            "part": "1",
            "seal": "3FB2E1AD"
        },
        {
            "id": "91",
            "nass": "عائلتين، أما في هدي التمتع أو القران فيلزم كل واحد منهما هديا مستقلا عن كل واحد يجزئ في الأضحية. ¶ وبالله التوفيق وصلى الله وسلم على عبده ورسوله محمد. ¶ (ج: 2865 في 8 - 3 - 1400هـ) ¶ [التوكيل في ذبح الفدية] ¶ س 98 عند ذبح الفدية أصابتني حمى وأتعبتني وفي جوارنا ناس من الخويا التابعين لوزارة الداخلية المشاركين في تنظيم سير الحجاج وأخذت فديتي وسلمتها لهم وأخذوها وربطوها في خيمتهم، وتكفل أحدهم بذبحها، علما بأنني لم أخبرهم باسمي، وأيضا لا أعرفهم ولا أرى عليهم إلا سيما الخير، وبعد ذلك صار في نفسي من ذلك شيء أفتوني مأجورين والله يحفظكم؟ ¶ ج 98 إذا كان الواقع كما ذكرت من تسليمك الذبيحة لهم ليذبحوها عنك، وأنهم من أهل الخير في نظرك وأن أحدهم قال سنذبحه عنك، وأخذوها إلى خيمتهم اعتبر ذلك توكلا منك لهم في ذبحها عنك",
            "page": "94",
            "part": "1",
            "seal": "F561C5BA"
        },
        {
            "id": "92",
            "nass": "وكفاك ذلك؛ لأن الله تعالى قال: {لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا} [البقرة: 286] فإن ذبحوها فالحمد لله، وإن لم يذبحوها فلا حرج عليك وإنما الإثم عليهم، وصلى الله على نبينا محمد وآله وسلم. ¶ (ج: 3521 في 12 - 3 - 1401هـ) ¶ [اشتراك الأحياء والأموات في الأضحية] ¶ س 99 ما قولكم في الأضحية عن الميت بدون وصية هل يجوز أن يشترك فيها الأحياء مع الأموات أم لا؟ ¶ ج 99 الأضحية سنة مؤكدة إلا إذا كان وصية فإنه يجب تنفيذها، ويشرع للإنسان أن يبر ميته بالأضحية، ويجوز أن يشترك الأموات مع الأحياء من أهل بيت المضحي، والأصل في ذلك حديث أنس رضي الله عنه: « (ضحى النبي صلى الله عليه وسلم بكبشين أملحين أقرنين ذبحهما بيده وسمى وكبر» متفق عليه، وفي رواية أخرى: بيان أنه ذبح أحدهما عنه وعن أهل بيته، والثاني عمن وحد الله من أمته وذلك يشمل الحي والميت. ¶ وعن عبد الله بن عمر رضى الله عنهما أن «رجلا سأل",
            "page": "95",
            "part": "1",
            "seal": "FC16E132"
        },
        {
            "id": "93",
            "nass": "ابن عمر عن الأضحية أواجبة هي؟ فقال: (ضحى رسول الله صلى الله عليه وسلم والمسلمون) فأعادها عليه فقال: أتعقل؟ (ضحى رسوله الله صلى الله عليه وسلم والمسلمون) فأعادها عليه فقال: أتعقل؟ (ضحى رسوله الله صلى الله عليه وسلم والمسلمون) » أخرجه الترمذي، ومراده رضي الله عنه بيان أن الأضحية مشروعة من كل مسلم تأسيا برسول الله صلى الله عليه وسلم والمسلمين. (س) ¶ [من فقد ماله في الحج ولم يستطع شراء الهدي] ¶ س100 لقد أحرمت الإحرام الذي يلزم معه الهدي ولكن ضاعت نقودي وفقدت كل مالي الذي معي فما حكمي في هذه الحالة؟ علما بأن زوجتي ترافقني أيضا. ¶ ج 100 إذا أحرم الإنسان بالعمرة في أيام الحج متمتعا بها إلى الحج، أو بالحج والعمرة جميعا قارنا فإنه يلزمه دم، وهو رأس من الغنم ثني معز أو جذع من الضأن أو سبع بدنة أو سبع بقرة يذبحها في أيام النحر فيعطيها الفقراء والمساكين ويأكل منها ويتصدق هذا هو الواجب عليه، فإذا عجز عن ذلك لذهاب نفقته أو لفقره وعسره وقله النفقة، فإنه يصوم ثلاثة أيام في الحج",
            "page": "96",
            "part": "1",
            "seal": "FCD0DEE3"
        },
        {
            "id": "94",
            "nass": "وسبعة إذا رجع إلى أهله، كما أمره الله بذلك، ويجوز أن يصوم عن الثلاثة اليوم الحادي عشر والثاني عشر والثالث عشر, وذلك مستثنى من النهي عن صيامها في حق من فقد الهدي فإنه يصوم هذه الأيام الثلاثة, وإن صام ذلك قبل يوم عرفة فهو أفضل إذا كان فقد النفقة متقدما ويصوم السبعة عند أهله. (س) ¶ [من ذبح قبل يوم العيد دم التمتع] ¶ س 101 أحرمنا ونحن جماعة متمتعين فأدينا العمرة وتحللنا، وأشار بعضهم بذبح الهدي وتوزيعه قي مكة وفعلا تم الذبح في مكة، ثم علمنا بعد ذلك أن الذبح لا يكون إلا بعد رمي جمرة العقبة، وكنت أعلم بذلك وأشرت عليهم بتأجيل الذبح إلى يوم النحر أو بعده، ولكنهم أصروا على الذبح بعد وصولنا وأدائنا العمرة بيوم واحد، فما حكم ذلك وماذا يلزمنا في هذه الحالة؟ ¶ ج 101 من ذبح قبل يوم العيد دم التمتع فإنه لا يجزئه؟ لأن الرسول صلى الله عليه وسلم وأصحابه لم يذبحوا إلا في أيام النحر، وقد قدموا وهم متمتعون في اليوم الرابع من ذي",
            "page": "97",
            "part": "1",
            "seal": "D8E53FCA"
        },
        {
            "id": "95",
            "nass": "الحجة وبقيت الغنم والإبل التي معهم موقوفة حتى جاء يوم النحر، فلو كان ذبحها جائزًا قبل ذلك لبادر النبي صلى الله عليه وسلم وأصحابه إليه في الأيام الأربعة التي أقاموها قبل خروجهم إلى عرفات؛ لأن الناس بحاجة إلى اللحوم في ذلك الوقت فلما لم يذبح النبي صلى الله عليه وسلم ولا أصحابه حتى جاء يوم النحر دل ذلك على عدم الإجزاء، وأن الذي ذبح قبل يوم النحر قد خالف السنة وأتى بشرع جديد، فلا يجزئ كمن صلى أو صام قبل الوقت فلا يصح صوم رمضان قبل وقته ولا الصلاة قبل وقتها ونحو ذلك، فالحاصل أن هذه عبادة أداها قبل الوقت فلا تجزئ، فعليه أن يعيد هذا الذبح إن قدر وإن عجز صام ثلاثة أيام في الحج وسبعة إذا رجع إلى أهله فتكون عشرة أيام بدلا من الذبح. (س) ¶ [الصيام بدلاً عن الهدي مع القدرة على ثمنه والتصدق بثمن الهدي] ¶ س 102 هذا الهدي الذي يهدى ولا يستفاد منه إلا قليلا أليس من الأفضل أن يصوم الحاج القادر على الهدي، وعند عودته يخرج قيمة الهدي لمساكين وطنه ثم",
            "page": "98",
            "part": "1",
            "seal": "34C0CD5A"
        },
        {
            "id": "96",
            "nass": "يتم صيام باقي العشرة أيام فما رأيكم أثابكم الله؟ ¶ ج 152 من المعلوم أن الشرائع تتلقى عن الله وعن رسوله لا عن آراء الناس، والله سبحانه وتعالى شرع لنا في الحج إذا كان الحاج متمتعا أو قارنا أن يهدي، فإذا عجز عن الهدي صام عشرة أيام ثلاثة منها في الحج وسبعة إذا رجع إلى أهله، وليس لنا أن نشرع شيئا من قبل أنفسنا، بل الواجب أن يعدل ما يقع من الفساد في الهدي، بأن يذكر ولاة الأمور لتصريف اللحوم وتوزيعها على الفقراء والمساكين والعناية بأماكن الذبح وتوسعتها للناس وتعدادها في الحرم حتى يتمكن الحجاج من الذبح في أوقات متسعة، وفي أماكن متسعة، وعلى ولاة الأمور أن ينقلوا اللحوم إلى المستحقين لها، أو يضعوها في أماكن مبردة حتى توزع بعد على الفقراء في مكة وغيرهم، أما أن يغير نظام الهدي بأن يصوم وهو قادر أو يشتري هديا في بلاده للفقراء أو يوزع قيمته فهذا تشريع جديد لا يجوز للمسلم أن يفعله؛ لأن المشرع هو الله سبحانه وتعالى",
            "page": "99",
            "part": "1",
            "seal": "62ECCB11"
        },
        {
            "id": "97",
            "nass": "وليس لأحد تشريع {أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ} [الشورى: 21] فالواجب على المسلمين أن يخضعوا لشرع الله وأن ينفذوه، وإذا وقع خلل من الناس في تنفيذه وجب الإصلاح والعناية بذلك مثل ما وقع في الهدي في ذبح بعض الهدايا وعدم وجود من يأكلها، وهذا خلل وخطأ يجب أن يعالج من جهة ولاة الأمور ومن جهة الناس، فكل مسلم يعتني بهديه حتى يوزعه على المساكين أو يأكله أو يهديه إلى بعض إخوانه، وأما أن يدعه في أماكن لا يستفاد منه فلا يجزئه ذلك، وهكذا في المذبح يجب على صاحب الهدي أن يعتني بهذا المقام وأن يحرص كل الحرص على توزيعه إذا أمكن، وعلى ولاة الأمور أن يعينوا على ذلك بأن ينقلوا اللحوم إلى الفقراء في وقتها أو ينقلوها إلى أماكن مبردة يستفاد منها بعد ذلك ولا تفسد، هذا هو الواجب على ولاة الأمور وهم إن شاء الله ساعون بهذا الشيء، ولا يزال أهل العلم ينصحون بذلك ويذكرون ولاة الأمور بهذا الأمر ونسأل الله أن يعين",
            "page": "100",
            "part": "1",
            "seal": "1400C41B"
        },
        {
            "id": "98",
            "nass": "الجميع على ما فيه المصلحة العامة للمسلمين في هذا الباب وغيره. (س) ¶ [التوكيل في الرمي للسفر ثاني أيام التشريق] ¶ س 103 هل يمكن توكيل شخص عني لرمي الجمرات ثاني أيام التشريق بسبب ظروف عائلية تستوجب عودتي للرياض في هذا اليوم أم أن علي في ذلك دما؟ ¶ ج 103 لا يجوز لأحد أن يستنيب ويسافر قبل إتمام الرمي بل يجب عليه أن ينتظر، فإن كان قادرا رمى بنفسه، وإن كان عاجزا انتظر، ووكل من ينوب، ولا يسافر الإنسان حتى ينتهي وكيله من رمي الجمار ثم يودع البيت هذا الموكل وبعد ذلك له السفر. ¶ أما إذا كان صحيحا فليس له التوكيل بل يجب أن يرمي بنفسه؛ لأنه لما أحرم بالحج وجب عليه إكماله وإن كان متطوعا، لأن الشروع بالحج يوجب إكماله كما قال سبحانه وتعالى: {وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ} [البقرة: 196] وهكذا العمرة كما في الآية الكريمة إذا شرع فيها وجب عليه الإتمام",
            "page": "101",
            "part": "1",
            "seal": "9EDF9B10"
        },
        {
            "id": "99",
            "nass": "والإكمال وليس له أن يوكل في بعض أعمال الحج على الصحيح ما دام قادرًا على فعلها. (س) ¶ [التوكيل في الرمي وطواف الوداع] ¶ س 104 ما حكم من وكل على رمي الجمرات في اليوم الثاني؟ وما حكم من وكل على طواف الوداع وذهب إلى بلده هل يجوز ذلك أو لا علمًا بأن المتوكل شاب؟ ¶ ج 104 أولًا: إذا كان الموكل عاجزا عن الرمي بنفسه وكان وكيله حاجًا مكلفًا ويتحرى من يثق به في ذلك صح التوكيل في الرمي ولو كان الوكيل شابًا، ثم يرمي الوكيل عن نفسه أولا وعمن وكله ثانيًا، أما إن كان الموكل قادرًا على الرمي بنفسه أو كان الوكيل غير مكلف أو غير حاج فلا يصح توكيله في الرمي وعليه دم. ¶ ثانياٌ: لا يصح التوكيل في طواف الوداع ولا في طواف آخر بالبيت، ومن وكل في طواف الوداع ولم يطفه بنفسه أثم ووجب عليه دم لتركه طواف الوداع يذبح بالحرم وليس للموكل أن ينفر حتى يرمي وكيله ويطوف بنفسه طواف الوداع بعد الانتهاء من الرمي.",
            "page": "102",
            "part": "1",
            "seal": "05AC9DAD"
        },
        {
            "id": "100",
            "nass": "(ج: 2897 في 12 - 3 - 1400هـ) ¶ [من تسقط إحدى حصواته في حوض الجمرة] ¶ س 105 ماذا يجب على من رمى إحدى الحصوات وهي آخر ما كان معه فلم تقع في حوض الجمرة الكبرى من شدة الزحام الذي أنهك قوته؟ ¶ ج 105 إن أمكنه أن يرمي بدلها دون حرج رمى واحدة عنها وإلا أجزأه ما رمى ولا دم عليه ولا إطعام. ¶ (ج: 2269 في 25 - 1 - 1399هـ) ¶ [ما شرط المُوكَّل في الرمي عن غيره وما حكم توكيل عدة أشخاص واحداً] للرمي عنهم ¶ س 106 ما هي شروط الموكل عن الرمي؟ وهل إذا وكل ثلاثة أو أكثر شخصًا واحدًا وكان المحل بعيدًا هل يجوز أن يرمي عنهم في وقت واحد ومع بعضهم؟ ¶ ج 106 يشترط أن يكون الوكيل في الرمي عن غيره حاجًا تلك السنة وأن يرمي عن نفسه أولا، وإذا وكل أشخاص واحدا في الرمي عنهم جاز ما داموا عاجزين عن مباشرة الرمي بأنفسهم، أو كان فيه حرج عليهم ويرمي الوكيل عن نفسه أولا الجمرة الأولى ثم يرمي عن كل موكليه بعد ذلك ولو في موقفه ثم يرمي الثانية عن",
            "page": "103",
            "part": "1",
            "seal": "8CB1F026"
        },
        {
            "id": "101",
            "nass": "نفسه ثم عن موكليه وهكذا الثالثة. ¶ (ج: 3592 في 27 - 3 - 1400هـ) ¶ [من وكل غيره لرمي جمار اليوم الثاني عشر وسافر] ¶ س 107 بعض الحجاج عندما رموا جميع الجمرات يوم الحادي عشر من ذي الحجة استأجروا من يرمي عنهم يوم الثاني عشر وذهبوا إثر ذلك إلى مكة. . وطافوا طواف الوداع وذهبوا إلى جدة ليركبوا الطائرة ولأن تذكرة الطائرة محددة بذلك الوقت فلا بد من الحضور هل حجهم صحيح؟ وهل عليهم دم؟ وكم عدد الذبائح عليهم؟ ¶ ج 107 إذا كان الوقع كما ذكر فحجهم صحيح لكنه ناقص بمقدار ما نقصوه من انصرافهم قبل أن يبيتوا بمنى ليلة الثاني عشر ويرموا الجمرات لثلاث بعد زوال ذلك اليوم ويودعوا بعده وهم بلا شك آثمون لفعلهم هذا المخالف؟ لقوله تعالى: {وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ} [البقرة: 196] وقوله عليه الصلاة والسلام: «خذوا عني مناسككم» وعليهم أن يستغفروا الله ويتوبوا إليه من ذلك، وعلى كل واحد منهم على القول الراجح دم يجزئ في الأضحية عن",
            "page": "104",
            "part": "1",
            "seal": "B5E9AC24"
        },
        {
            "id": "102",
            "nass": "ترك المبيت وآخر عن ترك رمي الجمرات وثالث عن ترك الوداع لأنهم في حكم من لم يرم لنفرهم قبل الرمي وفي حكم من لم يودع لوقوع ما نووه طواف وداع قبل إكمال مناسكهم. ¶ وبالله التوفيق وصلى الله على محمد وآله وصحبه. ¶ (ج: 3422 في 25 - 1 - 1400هـ) ¶ [الرمي في الليل] ¶ س 108 رميت الجمار ثاني أيام العيد الساعة العاشرة مساء مع العلم أنني مضطر إلى ذلك فهل علي إثم في ذلك أم لا؟ ¶ ج 108 من أخر رمي الجمار في اليوم الحادي عشر حتى أدركه الليل وتأخيره لعذر شرعي ورمى الجمار ليلا فليس في ذلك شيء، وهكذا من أخر الرمي في اليوم الثاني عشر فرماه ليلا أجزأه ذلك ولا شيء عليه ولكن الأحوط أن يجتهد في الرمي نهارا في المستقبل. ¶ وبالله التوفيق وصلى الله على نبينا محمد وآله وصحبه. ¶ (ج: 1611في 11 - 7 - 1399هـ)",
            "page": "105",
            "part": "1",
            "seal": "C3695AF6"
        },
        {
            "id": "103",
            "nass": "[رمى عن نفسه وعن موكليه دفعة واحدة لأجل الزحام والمشقة ورمى اليوم] الثالث قبل الفجر ¶ س 109 حججت لأختي التي ماتت وهي دون البلوغ ومعي ولد عمره يقارب 18 سنة وفي صباح العيد رمينا جمرة العقبة أنا وولدي واليوم الثاني قبل صلاة العصر مضينا للرمي فرمينا الأولى ثم الثانية والثالثة التي هي جمرة العقبة فوجدنا زحمة حول الجمرة مات أناس تحت الأقدام وحصل علينا أذى من الناس وكادت أنفسنا تزهق من كثرة العالم فأخذت حصاي ورميت بها دفعة واحدة وكذا بالنسبة للولد ولم نعد لقضائها وفي اليوم الثالث رميت قبل الفجر عني وعن ولدي أفتونا عن الرمي دفعة واحدة وعن رمي صباح اليوم الثالث؟ ¶ ج 109 بما أن السائل ذكر أنه رمى جمرة العقبة في اليوم الحادي عشر بعد الساعة التاسعة عنه وعن ابنه فرمى حصاه السبع دفعة واحدة وكذلك حصى ولده، وأنه رمى عن نفسه وعن ابنه في الساعة العاشرة قبل الفجر في اليوم الثالث فأما بالنسبة لجمرة العقبة فإن رمية كل منهما يعتبر رمي حصاة واحدة وهذا غير مجزئ؛",
            "page": "106",
            "part": "1",
            "seal": "F4D9E019"
        },
        {
            "id": "104",
            "nass": "لأن الواجب عليه وعلى ابنه أن يرمي كل منهما حصاه مرتبا؛ لأن الرسول صلى الله عليه وسلم رمى مرتبا وقال: «خذوا عني مناسككم» والأمر في الأصل يقتضي الوجوب إلا إذا دل الدليل على صرفه ولا نعلم دليل يصرفه عن أصله في هذه المسألة. ¶ وأما الرمي عنه وعن ولده قبل الفجر في اليوم الثالث فهذا رمي فُعل قبل دخول وقته، ووقته يدخل بزوال الشمس من هذا اليوم بدليل أن الرسول صلى الله عليه وسلم رمى الجمار في أيام التشريق بعد الزوال وقال: «خذوا عني مناسككم» يقتضي الوجوب كما سبق، فبناء على ذلك فقد حصل على كل من السائل وابنه ترك نسك فيجب على كل واحد منهما ذبح شاة فإن لم يستطع صام عشرة أيام والشاة المجزئة في هذا هي ما تجزئ أضحية، ومحل ذبحها الحرم ذبحها توزع على فقراء الحرم والأصل في إيجاب الشاة أثر ابن عباس رضي الله عنه «من ترك نسكًا فعليه دم» . ¶ وصلى الله وسلم على نبينا محمد وآله وصحبه.",
            "page": "107",
            "part": "1",
            "seal": "F2132104"
        },
        {
            "id": "105",
            "nass": "(ج: 925 في 11 - 1 - 1395 هـ) ¶ [رمى حصى موكليه في الشارع ولم يرم عنهم] ¶ س 110 رجل أخذ وكالة من جماعة من الحجاج في رمي الجمار وأخذ منهم الحصاة تم رماها في الشارع ولم يرم الجمرات ولم يخبرهم وهم عاجزون عن الرمي فما الحكم؟ ¶ ج 110 إذا كان الواقع كما ذكره السائل فإنه يعتبر آثم بفعله تلزمه التوبة والاستغفار من ذلك وإخبارهم جميعا بالواقع، وإذا بلغهم لزم كل واحد منهم دم عن ترك الرمي ولهم مطالبة الوكيل بقيمة الدم لكونه المتسبب إذا ثبت عنه فعل ما ذكر في السؤال وبالله التوفيق. ¶ (ج: 1746 في 29 - 2 - 1397هـ) ¶ [وقت رمي جمار اليوم الثالث لمن أدركه الليل] ¶ س 111 ما حكم من مكث يومين بعد العيد وبات ليلة اليوم الثالث هل يجوز له أن يرمي بعد طلوع الفجر أو بعد طلوع الشمس إذا بدت له ظروف قاسية؟ ¶ ج 111 من بقي في منى حتى أدركه الليل في الليلة الثالثة عشرة لزمه المبيت وأن يرمي بعد الزوال ولا يجوز له الرمي قبل الزوال؛ لأن الرسول صلى الله عليه وسلم بقي في منى اليوم",
            "page": "108",
            "part": "1",
            "seal": "43D602A6"
        },
        {
            "id": "106",
            "nass": "الثالث عشر ولم يرم إلا بعد الزوال وقال: «خذوا عني مناسككم» س) . ¶ [حكم رمي جمرة العقبة والطواف قبل نصف الليل وحكم طواف الإفاضة على] غير طهارة ¶ س 112 يقول أنا حاج رميت الجمرة الكبرى قبل منتصف الليل ثم توجهت من فوري إلى الحرم لطواف الإفاضة وأثناء ذلك انتقض وضوئي فأكملت الطواف ونظرًا لزحمة ما حول المقام لم أتمكن من تأدية ركعتي الطواف ثم غادرت حدود الحرم ومنى ولم أعد إلا بعد صلاة المغرب فهل أخللت بشيء من مناسك الحج علمًا. بأن حجي كان مفردًا؟ ¶ ج 112 أولا: رمي الجمرة قبل نصف الليل لا يجوز فإن أول وقت لرمي الجمرة بعد نصف ليلة النحر عند جمع من أهل العلم فلا يجوز رميها قبل ذلك. ¶ ثانيا: طوافه إن كان قبل نصف الليل فكذلك لا يصح وإن كان بعد نصف الليل لم يصح أيضًا لكونه طاف على غير طهارة وانتقض وضوءه أثناء الطواف فهو على كل حال لم يطف على الصحيح، فعليه أن يعيد",
            "page": "109",
            "part": "1",
            "seal": "10E39D98"
        },
        {
            "id": "107",
            "nass": "الرمي وعليه أن يعيد الطواف بعد ذلك بنية طواف الإفاضة وبنية رمي الجمرة يوم العيد ولا يجزئه طوافه الذي أحدث فيه وإذا لم يتذكر ولم ينتبه إلا بعد مضي أوقات الرمي فعليه دم؛ لأنه ما رمى في الحقيقة، فعليه دم يذبحه بنية ترك الرمي وعليه الطواف في أي وقت فيطوف ولو في آخر ذي الحجة وفي محرم متى ذكر حتى يكمل حجه، وعليه أيضًا دم ثالث عن تركه المبيت في مزدلفة إلى ما بعد نصف الليل وبالله التوفيق. (س) ¶ [كيف يرمي الجمار من استنابه والديه في الرمي عنهم] ¶ س113 إذا ناب المرء عن أبيه وأمه في رمي الجمار إضافة إلى نفسه فهل يلزمه ترتيب معين في الرأي أم أنه مخير في تقديم من يشاء؟ ¶ ج 113 إذا ناب الإنسان عن أمه وأبيه في الرمي لعجزهما أو مرضهما فإنه يرمي عن نفسه ثم يرمي عن والديه وإذا بدأ بالأم فهو أفضل؛ لأن حقها أكبر ولو عكس فبدأ بالأب فلا حرج، أما هو فيبدأ بنفسه ولا سيما إذا كان مفترضا، أما إذا كان متنفلا فلا يضره سواء بدأ",
            "page": "110",
            "part": "1",
            "seal": "23136341"
        },
        {
            "id": "108",
            "nass": "بنفسه أو بهما لكن إذا بدأ بنفسه هو الأفضل والأحسن ثم يرمي عن أمه ثم يرمي عن أبيه في موقف واحد في يوم العيد، لكن في غير يوم العيد يكون الرمي بعد الزوال يرمي عن كل منهم إحدى وعشرين حصاة في كل جمرة ولو قدم بعضها على بعض فلا حرج ولو قدم رمي أبيه على أمه أو قدم رميهما على نفسه إذا كان متنفلا أما إذا كان مفترضا فيجب أن يبدأ بنفسه ثم يرمي عن والديه. (س) ¶ [من سافر بعد يوم العمِد ووكل عنه لرمي الجمار] ¶ س 114 ما حكم من وكل في رمي الجمار وهو قادر وسافر بعد يوم العيد ولم يمكث في مني يومين؟ ¶ ج 114 الوكالة لا تجوز إلا من علة شرعية مثل كبير السن والمريض ومثل الحبلى التي يخشى عليها وما أشبه ذلك، أما التوكيل من غير عذر شرعي فهذا لا يحوز والرمي باق عليه حتى لو كان حجه نافلة على الصحيح؛ لأنه لما دخل في الحج والعمرة وجب عليه إكمالها وإن كانا نافلة؛ لقوله سبحانه وتعالى: {وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ} [البقرة: 196]",
            "page": "111",
            "part": "1",
            "seal": "ED004E60"
        },
        {
            "id": "109",
            "nass": "فهذا يعم حج النافلة وحج الفرض كما يعم عمرة الفرض وعمرة النافلة، لكن إذا كان معذورًا لمرض أو كبر سن فلا بأس، والنائب يرمي عنه وعن موكله في موقفا واحد الجمرات كلها هذا هو الصواب، وكذلك إن سافر قبل طواف الوداع بعد انتهاء الرمي وبعد فراغ وكيله من الرمي إذا كان عاجزا وكونه يسافر قبل طواف الوداع وقبل مضي أيام الرمي هذا فيه شيء من التلاعب فلا يجوز هذا الأمر بل عليه دمان دم عن ترك الرمي يذبح في مكة ودم عن ترك طواف الوداع يذبح في مكة أيضًا، ولو طاف في نفس يوم العيد لا يجزئه ولا يسمى وداعًا لأن طواف الوداع يكون بعد رمي الجمار فلا يطاف للوداع قبل الرمي، لقول النبي صلى الله عليه وسلم: «لا ينفر أحدكم حتى يكون آخر عهده بالبيت» ، ولما ثبت عن ابن عباس رضي الله عنهما أنه قال: «أمر الناس أن يكون آخر عهدهم بالبيت إلا أنه خفف عن المرأة الحائض» متفق على صحته. (س) . ¶ [سافر ثاني أيام العيد ووكل غيره لرمي الجمار لأجل العمل] ¶ س 115 مسلم موظف اضطره عمله كموظف أن",
            "page": "112",
            "part": "1",
            "seal": "060A7C1F"
        },
        {
            "id": "110",
            "nass": "يغادر منى بعد الوقوف بعرفة ورمي الجمرة الكبرى فجر يوم النحر، ثم وكل آخر في رمي بقية الجمرات وفي الذبح ثم غادر منى لمكة وطاف بالكعبة وسعى ثم عاد لمقر وظيفته ثاني أيام العيد لأن رئيسه حذره من مغبة التأخير، وعجب الناس من هذا العود المبكر وزعموا له مؤكدين أن حجته لم تستوف شروطها أو أركانها. ويسأل عن مدى صحة ما يزعم الناس ويجابهونه به لائمين غير آبهين باضطراره إلى طاعة أمر رئيسه السعودي الذي أكد له قبل قيامه للحج أن ذلك مجزئ. ¶ ج 115 إذا كان الأمر كما ذكر فالتوكيل الذي صدر منك للرجل على الرمي غير صحيح لأن ما ذكرته من أن رئيسك شرط عليك أن تحضر ثاني أيام العيد بعد الظهر وأنه حذرك من عواقب التأخير ليس بعذر يسوغ لك السفر والتوكيل، وبناء على ذلك فقد تركت رمي اليوم لحادي عشر والثاني عشر والمبيت بمنى ليلتي أحد عشر واثني عشر وطواف الوداع، فيجب عليك التوبة إلى الله",
            "page": "113",
            "part": "1",
            "seal": "BA734272"
        },
        {
            "id": "111",
            "nass": "سبحانه ويجب عليك أيضًا عن كل واحد من هذه الواجبات الثلاثة فدية تجزئ أضحية وتذبح في مكة وتوزع على فقراء الحرم، فإذا لم تستطع وجب عليك أن تصوم عن كل فدية عشرة أيام ولا تعد لمثل هذا العمل. ¶ وبالله التوفيق وصلى الله وسلم على نبينا محمد وآله وصحبه. ¶ (ج: 1354 في 11 - 8 - 1396هـ) ¶ [هل يكفي طواف الإفاضة عن طواف الوداع] ¶ س 116 إذا أكمل الحاج جميع أركان وواجبات الحج ما عدا طواف الإفاضة والوداع، فهل إذا كان آخر يوم من الحج أي اليوم الثاني من التشريق طاف طواف الإفاضة ولم يطف طواف الوداع وقال إنه يكفي، وهو من المدن الأخرى غير مكة من المملكة العربية السعودية فماذا عليه؟ ¶ ج 116 إذا كان الواقع كما ذكر وكان سفره من مكة متصلا بطوافه طواف الإفاضة كفاه طواف الإفاضة عن الإفاضة والوداع إذا كان قد فرغ من رمي الجمرات بعد",
            "page": "114",
            "part": "1",
            "seal": "4CB0982C"
        },
        {
            "id": "112",
            "nass": "الزوال من اليوم الثاني عشر والثالث عشر. ¶ (ج: 3592 في 27 - 3 - 1401هـ) ¶ [أتم أعمال الحج ما عدا طواف الإفاضة ثم توفي] ¶ س 117 حكم من أتم أعمال الحج ما عدا طواف الإفاضة ثم توفي هل يطاف عنه؟ ¶ ج 117 من أتم أعمال الحج ما عدا طواف الإفاضة ثم مات قبل ذلك لا يطاف عنه؛ لقول ابن عباس رضي الله عنهما: «بينما رجل واقف مع رسول الله صلى الله عليه وسلم إذ وقع عن راحلته فوقصته فمات فذكر ذلك للنبي صلى الله عليه وسلم فقال: اغسلوه بماء وسدر وكفنوه في ثوبيه ولا تحنطوه ولا تخمروا رأسه فإن الله تعالى يبعثه يوم القيامة ملبيا» رواه البخاري ومسلم وأصحاب السنن، فلم يأمر النبي صلى الله عليه وسلم بالطواف عنه بل أخبر بأن الله يبعثه يوم القيامة ملبيا لبقائه على إحرامه بحيث لم يطف ولم يطف عنه. (س) . ¶ [جعل طواف الإفاضة يقوم مقام طواف الوداع] ¶ س 118 إن جماعة حجوا متمتعين وأمضوا أيام التشريق في منى ولم يطوفوا طواف الإفاضة، فجاءهم شخص يقول لهم اجعلوا طواف الإفاضة بنيتكم يجزئ",
            "page": "115",
            "part": "1",
            "seal": "BC9CF778"
        },
        {
            "id": "113",
            "nass": "عن طواف الوداع حيث يكون طوافهم بالبيت إفاضة بوداع فهل يا فضيلة الشيخ يجزئ ذلك، حيث هم فعلوا ذلك فهل عليهم حرج أم فعلهم جائز هذا والله يحفظكم ويكثر أمثالكم. ¶ ج 118 إذا كان الأمر كما ذكر فإن طواف الإفاضة يجزئهم عن طواف الوداع لأن المقصود هو أن يكون آخر عهدهم الطواف بالبيت بعد الفراغ من رمي الجمار وقد حصل ذلك؛ لقول النبي صلى الله عليه وسلم: «لا ينفرن أحد منكم حتى يكون آخر عهده بالبيت» رواه مسلم. ¶ وبالله التوفيق وصلى الله وسلم على نبينا محمد وآله وصحبه. ¶ (ج: 2333 في 12 - 3 - 1399هـ) ¶ [قبّل زوجته وأنزل خارج القبل قبل طواف الإفاضة] ¶ س 119: شخص حاج وقع في محذور وهو تقبيل زوجته وإنزاله خارج القبل بشهوة بعد رمي جمرة العقبة والحلق وقبل طواف الإفاضة وهي غير حاجة أفتونا مأجورين.",
            "page": "116",
            "part": "1",
            "seal": "B260BB76"
        },
        {
            "id": "114",
            "nass": "ج 119 لا يجوز لمسلم أحرم لحج أو عمرة أو بهما أن يتعرض لما يفسد إحرامه أو ينقض عمله، والقبلة حرام على من أحرم بالحج حتى يتحلل التحلل الكامل وذلك برمي جمرة العقبة والحلق أو التقصير والطواف والسعي إن كان عليه سعي لأنه لا يزال في حكم الإحرام الذي يحرم عليه النساء، ولا يفسد حج من قبّل وأنزل بعد التحلل الأول وعليه أن يستغفر الله ولا يعود إلى مثل هذا العمل ويجبر ذلك بذبح رأس من الغنم يجزئ في الأضحية يوزعه على فقراء الحرم المكي، والواجب المبادرة إلى ذلك حسب الإمكان، والله ولي التوفيق وصلى الله على محمد وآله وصحبه. ¶ (ج: 1610 في 10 - 7 - 1397 هـ) ¶ [الحائض إذا تركت طواف الإفاضة لضيق الوقت وعدم انتظار الرفقة لها] ¶ س 120 لا شك أن الإفاضة ركن من أركان الحج فإذا تركته الحائض لضيق الوقت ولم يتسع الوقت لانتظار الطهر فما الحكم؟ ¶ ج 120 الواجب عليها وعلى وليها الانتظار حتى",
            "page": "117",
            "part": "1",
            "seal": "B5236400"
        },
        {
            "id": "115",
            "nass": "تطهر وتتطهر وتطوف طواف الإفاضة، لقول النبي صلى الله عليه وسلم «لما قيل له أن صفية قد حاضت: أحابستنا هي؟ فلما أخبر أنها قد أفاضت قال: انفروا» لكن إذا لم يمكنها الانتظار وأمكنها العودة لأداء الطواف، جاز لها أن تسافر ثم تعود بعد الطهر لأداء الطواف، فإن لم يمكنها العودة أو خاف أن لا يمكنها ذلك كسكان البلاد البعيدة عن مكة المكرمة كأهل المغرب وإندونيسيا وأشباه ذلك جاز لها على الصحيح أن تتحفظ وتطوف بنية الحج، وأجزأها ذلك عند جمع من أهل العلم منهم شيخ الإسلام ابن تيمية وتلميذه العلامة ابن القيم رحمة الله عليهما وآخرين من أهل العلم. ¶ والله ولي التوفيق وصلى الله على نبينا محمد وآله وصحبه. (س) . ¶ [من لم يتمكن من أداء طواف الإفاضة لمرضه ولعذر خارج عن إرادته] ¶ س 121 لم تتمكن زوجتي بعد الحج أن تطوف طواف الإفاضة لعلة ألمت بها، ثم إنها لم تتمكن عندما برئت من هذه العلة القيام بطواف الإفاضة نظرًا للظروف",
            "page": "118",
            "part": "1",
            "seal": "2B416506"
        },
        {
            "id": "116",
            "nass": "التي أحاطت بالمسجد الحرام نتيجة الإفك بظهور المهدي، واضطرتها للسفر إلى بلادها لرعاية أبنائها فهل لها أن تنيب عنها للقيام بهذا الطواف أم يتحتم عليها العودة إلى المسجد الحرام لتؤدي طواف الإفاضة بنفسها؟ أرجو من فضيلتكم التكرم بإجابتي بالرأي الديني لهذه المشكلة حتى يتسنى على ضوئه القيام بما يقضي على المشكلة التي تعيش فيها وتتحلل التحلل الأكبر من إحرامها؟ ¶ ج 121 طواف الإفاضة ركن من أركان الحج لا يتم التحلل الأكبر دون الإتيان به، وما ذكرته قد يكون لها عذر في التأخير وعليها أن تعود فورًا وتطوف طواف الإفاضة الذي لا يصح الحج بدونه ولا تجزئ فيه الاستنابة. ¶ (ج: 2832 في 18 - 2 - 1400هـ) ¶ [طاف وسعى قبل الوقوف بعرفة وهو مفرد فهل يلزمه سعي مع طواف الإفاضة] ¶ س 122 حججت مفردًا وقمت بالطواف والسعي قبل عرفة فهل يلزمني الطواف، والسعي عند الإفاضة أو",
            "page": "119",
            "part": "1",
            "seal": "2E26C88E"
        },
        {
            "id": "117",
            "nass": "مع طواف الإفاضة؟ ¶ ج 122 هذا الذي حج مفردا وهكذا لو حج قارنا بالحج والعمرة جميعا ثم قدم مكة وطاف وسعى وبقي على إحرامه لكونه مفردا أو قارنًا ولم يتحلل فإنه يجزئه السعي ولا يلزمه سعي آخر فإذا طاف يوم العيد أو بعده كفاه طواف الإفاضة إذا كان لم يتحلل من إحرامه حتى يوم النحر، أو كان معه الهدي فإنه لا يتحلل حتى يحل من حجه وعمرته جميعًا يوم النحر، والسعي الذي سعاه أولًا مجزئ سواء كان معه هدي أو ليس معه هدي إن كان لم يتحلل إلا بعد ما نزل من عرفة يوم العيد فإن سعيه الأول يكفيه ولا يحتاج إلى سعي ثان إذا كان قارنًا بالحج والعمرة أو كان مفردا للحج وإنما السعي الثاني على المتمتع الذي أحرم بالعمرة وطاف وسعى وتحلل ثم أحرم بالحج فهذا عليه سعي ثان للحج غير سعي العمرة. ¶ [جمع طواف الإفاضة مع طواف الوداع] ¶ س 123 هل يجوز جمع طواف الإفاضة مع طواف الوداع في حالة الخروج مباشرة من مكة والعودة إلى",
            "page": "120",
            "part": "1",
            "seal": "642596C8"
        },
        {
            "id": "118",
            "nass": "الوطن؟ ¶ ج 123 لا حرج في ذلك، ولو أن إنسانًا أخر طواف الإفاضة فلما عزم على السفر طاف عند سفره بعدما رمى الجمار وانتهى من كل شيء فإن طواف الإفاضة يجزئه عن طواف الوداع، وإن طافهما (طواف الإفاضة وطواف الوداع) ، فهذا خير إلى خير ولكن متى اكتفى بواحد ونوى طواف الحج أجزأه ذلك ويسر عليه بعد ذلك طواف وداع، أو نوى بطوافه الطواف عنهما جميعًا طواف الإفاضة وطواف الوداع أجزأه ذلك. (س) ¶ [التحلل التام الذي يبيح الجماع] ¶ س 124 إذا طاف الحاج طواف الإفاضة فهل يحل له النساء مدة أيام التشريق؟ ¶ ج 124 إذا طاف الحاج طواف الإفاضة لا يحل له إتيان النساء إلا إذا كان قد استوفى الأمور الأخرى كرمي الجمرة والحلق أو التقصير وعند ذلك يباح له النساء وإلا فلا، والطواف وحده لا يكفي ولا بد من رمي الجمرة يوم العيد ولا بد من حلق أو تقصير ولا بد من الطواف",
            "page": "121",
            "part": "1",
            "seal": "9A30DFCB"
        },
        {
            "id": "119",
            "nass": "والسعي إن كان عليه سعي وبهذا يحل له مباشرة النساء، أما بدون ذلك فلا، لكن إذا فعل اثنين من ثلاثة بأن رمى وحلق أو قصر فإنه يباح له اللبس والطيب ونحو ذلك ما عدا النساء، وهكذا لو رمى وطاف أو طاف وحلق فإنه يحل له الطيب واللباس المخيط ومثله الصيد وقص الظفر وما أشبه ذلك، لكن لا يحل له جماع النساء إلا باجتماع الثلاثة أن يرمي جمرة العقبة ويحلق أو يقصر ويطوف طواف الإفاضة ويسعى إن كان عليه سعي كالمتمتع وبعد ذلك تحل له النساء. (س) ¶ [تقديم طواف الإفاضة والسعي على رمي جمرة العقبة أو قبل الوقوف بعرفة] ¶ س 125 هل يجوز تقديم طواف الإفاضة والسعي قبل رمي جمرة العقبة الكبرى أو قبل الوقوف بعرفة أفيدونا أفادكم الله؟ ¶ ج 125 يجوز تقديم الطواف والسعي للحج قبل الرمي لكن لا يجزئ طواف الحج قبل عرفات ولا قبل نصف الليل من ليلة النحر بل إذا انصرف منها ونزل من مزدلفة ليلة العيد يجوز له أن يطوف ويسعى في النصف",
            "page": "122",
            "part": "1",
            "seal": "DC64FBAF"
        },
        {
            "id": "120",
            "nass": "الأخير من ليلة النحر وفي يوم النحر قبل أن يرمي «سأل رجل النبي صلى الله عليه وسلم وقال: أفضت قبل أن أرمي قال: لا حرج» فإذا نزل من مزدلفة صباح العيد أو في آخر الليل ولا سيما إذا كان من العجزة ونزلوا في آخر الليل كالنساء وأمثالهم جاز لهم البدء بالطواف لئلا تحيض المرأة، وهكذا الرجل الضعيف يبدأ بالطواف ثم يرمي بعد ذلك لا حرج في ذلك، ولكن الأفضل أنه يرمي ثم ينحر الهدي إن كان عنده هدي ثم يحلق أو يقصر والحلق أفضل ثم يطوف فيكون الطواف هو الأخير كما فعل الرسول صلى الله عليه وسلم حينما رمى الجمرة يوم العيد ثم نحر هديه ثم حلق رأسه ثم تطيب ثم ركب إلى البيت فطاف، ولكن لو قدم بعضها على بعض بأن ينحر قبل أن يرمي، أو حلق قبل أن ينحر، أو حلق قبل أن يرمي أو طاف قبل أن يرمي أو طاف قبل أن يذبح أو طاف قبل أن يحلق، كل ذلك مجزئ بحمد الله؛ لأن الرسول عليه الصلاة والسلام سئل عن التقديم والتأخير فقال: «لا حرج لا حرج» . (س)",
            "page": "123",
            "part": "1",
            "seal": "D340B94E"
        },
        {
            "id": "121",
            "nass": "[حاضت قبل طواف الإفاضة] ¶ س 126 إذا حاضت المرأة قبل أن تطوف طواف الإفاضة فما حكمها علمًا بأنها فعلت كل بقية المناسك استمر حيضها حتى بعد أيام التشريق؟ ¶ ج 126 إذا حاضت المرأة قبل طواف الحج أو نفست فإنه يبقى عليها الطواف حتى تطهر فإذا تطهرت تغتسل وتطوف لحجها ولو بعد الحج بأيام ولو في المحرم ولو في صفر حسب التيسير وليس له وقت محدود، وقد ذهب بعض أهل العلم إلى أنه لا يجوز تأخيره عن ذي الحجة، ولكنه قول لا دليل عليه بل الصواب جواز تأخيره، ولكن المبادرة به أولى مع القدرة، فإن أخره عن ذي الحجة أجزأه ذلك ولا دم عليه، والحائض والنفساء معذورتان فلا حرج عليهما لأَنه لا حيلة لهما في ذلك فإذا طهرتا طافتا سواء كان ذلك في ذي الحجة أو في المحرم. (س) ¶ [تركوا المبيت في منى ليالي التشريق لعدم تمكنهم من دخول منى] ¶ س 127 حج رجلان ومعهما عائلتهما وهم ضعاف الأجسام وبعد نزولهم من مزدلفة لم تمكنهم شرطة المرور من",
            "page": "124",
            "part": "1",
            "seal": "C34012CE"
        },
        {
            "id": "122",
            "nass": "الاستقرار في منى، ولشدة زحام الحجاج خرجوا إلى الحوض مضطرين من الشرطة وبقوا في الحوض الأيام الثلاثة، وفي يوم العيد طافوا طواف الإفاضة قبل رمي الجمرة الكبرى، أفيدونا بجواب مستوفٍ واضح عن هذا التصرف؟ ¶ ج 127 أولا: إذا كان نزولكم في الحوض ليالي منى لعدم تمكنكم من وجود محل في منى تبيتون فيه الليالي الواجب مبيتها بعد أن بذلتم وسعكم فليس عليكم شيء، لعموم قوله تعالى: {لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا} [البقرة: 286] وإذا كان ترك المبيت في منى هذه الليالي نتيجة تفريط وإهمال منكم فيجب على كل واحد منكم أن يذبح ما يجزئ أضحية في الحرم ويوزعه على فقراء الحرم فإن لم يجد صام عشرة أيام. ¶ ثانيا: وقوع طواف الإفاضة منكم قبل رمي جمرة العقبة ليس عليكم فيه جزاء , والسنة في ترتيب أعمال يوم النحر رمي جمرة العقبة ثم ذبح الهدي ثم الحلق أو التقصير ثم",
            "page": "125",
            "part": "1",
            "seal": "2E28FEAD"
        },
        {
            "id": "123",
            "nass": "طواف الإفاضة والسعي ممن عليه سعي؛ لأن النبي صلى الله عليه وسلم رتبها وقال: «خذوا عني مناسككم» . ¶ (ج: 2207 في 21 - 11 - 1398 هـ) ¶ [بات في مكان بين منى ومزدلفة جهلاً منه] ¶ س 128 إذا بات الحاج في محل بين منى ومزدلفة وهو يظن أنه من منى ماذا يجب عليه؟ وإذا لم يتيسر له ذلك فهل عليه شيء؟ ¶ ج 128 يجب عليه؛ دم يذبحه بمكة ولا يأكل منه وله أن يوكل أمينا يذبحه عنه بمكة إلا إذا عجز عن النزول بمنى فلا شيء عليه، لقوله تعالى: {فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ} [التغابن: 16] (ج: 3592 في 27 - 3 - 1401هـ) ¶ [التخييم خارج منى والمبيت فيها ليلاً] ¶ س 129 تعرفون سماحتكم أن الحج أحد أركان الإسلام الخمسة وأنه في بعض السنوات يحصل ازدحام لكثرة الحجاج مما يجعلهم يخيمون خارج مواقف الحج كمنى ومزدلفة ثم يقلعون من موضعهم عندما يأتي المبيت فيبيتون داخل الحدود وبعد أن يصبح الصباح يرجعون إلى",
            "page": "126",
            "part": "1",
            "seal": "6F922174"
        },
        {
            "id": "124",
            "nass": "مخيمهم وهكذا أفيدونا هل يصح ذلك أم لا؟ ¶ ج129 من لم يجد مكانا في منى وهو حاج ونزل أيام منى خارج منى لكنه يبيت في الليل في منى ثم يخرج من منزله بعد طلوع الفجر فلا شيء عليه ولو بات في منزله فلا حرج إذا لم يتيسر له النزول في منى. وبالله التوفيق وصلى الله وسلم على نبينا محمد وآله وصحبه. ¶ (ج: 3013 في 21 - 7 - 1400هـ) ¶ [لم يتمكن من دخول مزدلفة إلا متأخرا وإذا غربت شمس اليوم الثاني من] أيام التشريق وهو في مزدلفة ولم يبت بمنى ¶ س 130 أنا سائق سيارة لم أتمكن من الخروج من عرفة إلا في الساعة الثانية ليلا بالتوقيت الغروبي ووصلت إلى مزدلفة أنا ورفقائي وأدينا فيها صلاة المغرب والعشاء ثم أبقيت رفقائي في مزدلفة وذهبت إلى منى ونيتي العودة إلى مزدلفة للمبيت ولكن وجدت ازدحامًا بالخطوط ولم أتمكن من الدخول إلى مزدلفة إلا متأخرًا (داخل مزدلفة) فبقيت في مزدلفة مدة أيام التشريق ولا أدخل منى إلا وقت الرمي، فقسم من المرافقين يدخلون ليلا ويبيتون بمنى، وقسم يبقى عندي في الخيمة بمزدلفة، فما رأيكم بذلك؟",
            "page": "127",
            "part": "1",
            "seal": "3CC62CD3"
        },
        {
            "id": "125",
            "nass": "وما الحكم لو غربت علي الشمس وأنا في المنزل المشار إليه في مزدلفة من يوم الثاني إذا لم أتعجل، فهل يلزمني رمي في اليوم الثالث؟ ¶ ج 130 إذا كان الواقع كما ذكرت من محاولتك دخول منى وعجزت وبقاؤكم أيام التشريق في مزدلفة لعدم الحصول على مكان بمنى كما ذكرته في استفتائك فلا شيء عليك في خروجك من مزدلفة ما دمت عدت إليها قبل الفجر ولا على من بات من مرافقيك بمزدلفة أيام التشريق؛ لقوله سبحانه: {لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا} [البقرة: 286] وقوله: {وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ} [الحج: 78] ¶ ثانيا: لو غربت عليك شمس اليوم الثاني عشر وأنت بمنزلك بمزدلفة فلا مبيت ولا رمي عليك؛ لأنك خارج منى، وبالله التوفيق. ¶ (ج: 2346 في 16 - 3 - 1399 هـ) ¶ [ترك طواف الوداع للعمرة جهلاً] ¶ س 131 تركت طواف الوداع بعد العمرة جهلًا مني",
            "page": "128",
            "part": "1",
            "seal": "B8228816"
        },
        {
            "id": "126",
            "nass": "فهل يلزمني شيء؟ ¶ ج 131 لا شيء عليك في ذلك؛ لأن طواف الوداع في العمرة ليس بواجب. وصلى الله على نبينا محمد وآله وصحبه وسلم. ¶ (ج: 1750 في 29 - 12 - 1397 هـ) ¶ [تكرير العمرة كل شهرين أو ثلاثة هل يوجب طواف الوداع] ¶ س 132 أنا أسكن مدينة الطائف وكل شهرين أو ثلاثة أقوم بأداء العمرة تطوعًا، فهل طواف الوداع واجب علي أم لا؟ ¶ ج 132 اختلف أهل العلم في بيان المعنى بقوله صلى الله عليه وسلم: «لا ينفرن أحد حتى يكون آخر عهده بالبيت» رواه مسلم، وهل المراد به من نفر من مكة بعد انقضاء أعمال الحج وهو حاج، أو من نفر منها بعد إنهاء أعمال الحج إن كان حاجا وأعمال عمرته، إن كان معتمرًا، أو أن المقصود من نفر مكة مطلقا سواء كان حاجا أو معتمرًا أو لا، فينبغي لك إذا أديت العمرة مستقبلا أن تطوف للوداع. ¶ (ج: 968 في 3 - 3 - 1395 هـ)",
            "page": "129",
            "part": "1",
            "seal": "10BA401B"
        },
        {
            "id": "127",
            "nass": "[جمع طواف الإفاضة مع طواف الوداع في وقت واحد] ¶ س 133 فيه جماعة حجوا هذا العام متمتعين حيث أمضوا أيام التشريق في منى ثم نزلوا مكة في اليوم الرابع إلا أنهم لم يطوفوا طواف الإفاضة فجعلوا طواف الإفاضة وطواف الوداع واحدًا حيث يكون طوافهم بالبيت إفاضة ووداعًا فهل يجزئ ذلك والله يحفظكم؟ ¶ ج 133 إذا كان الأمر كما ذكر فإن طواف الإفاضة يجزئهم عن طواف الوداع؛ لأن المقصود هو أن يكون آخر عهدهم الطواف بالبيت بعد الفراغ من رمي الجمار وقد حصل ذلك؛ لقول النبي صلى الله عليه وسلم: «لا ينفرن أحد منكم حتى يكون آخر عهده بالبيت» رواه مسلم. ¶ وبالله التوفيق وصلى الله وسلم على نبينا محمد وآله وصحبه. ¶ (ج: 2333 في 19 - 3 - 1399 هـ) ¶ [حكم طواف الوداع لمن يسكن بالطائف] ¶ س 134 هل طواف الوداع واجب من واجبات العمرة لمن هو خارج الحرم ويسكن بالطائف؟ ¶ ج 134 المعتمر من أهل الطائف إذا أراد أن يخرج",
            "page": "130",
            "part": "1",
            "seal": "12BC052D"
        },
        {
            "id": "128",
            "nass": "من مكة بعد أداء عمرته فإنه يطوف للوداع؛ لعموم قوله صلى الله عليه وسلم: «ولا ينفرن أحد حتى يكون آخر عهده بالبيت» رواه أحمد ومسلم وأبو داود وابن ماجه، وفي رواية «أمر الناس أن يكون آخر عهدهم بالبيت إلا أنه خفف عن المرأة الحائض» متفق عليه. وفي وجوبه على المعتمر اختلاف ولكن هذا هو الأحوط له عملا بعموم السنة. ¶ (ج: 2873 في 9 - 3 - 1400هـ) ¶ [التوكيل لطواف الوداع وذبح الفدية خارج مكة] ¶ س 135 هل الطاعن في السن إذا بقي عليه طواف الوداع أو رمي الجمار يوكل أو عليه فدية؟ وهل يجوز ذبح الفدية في بلده أو يلزم ذبحها في الحرم؟ ¶ ج 135 طواف الوداع لا يقبل النيابة ولا تصح فيه، ورمي الجمار تصح فيه النيابة لمن عجز عن الرمي بنفسه، وأما ذبح الهدي فلا يصح إلا في الحرم، ومكة ومنى من الحرم. ¶ (ج: 2897 في 12 - 3 - 1400 هـ) ¶ [نوى العمرة والحج متمتعاً ولم يتمكن من أداء الحج لمرضه بعد تمام العمرة] ¶ س 136 ذهبت إلى الحج متمتعا وبعد أن أديت",
            "page": "131",
            "part": "1",
            "seal": "36CF1BD6"
        },
        {
            "id": "129",
            "nass": "العمرة للحج ذهبت إلى منى يوم 3 ذي الحجة وبعد أن تحللت من العمرة أحسست بألم في ركبتي أقعدني عن المشي وقد ذهبت إلى طبيب فنصحني بعدم مواصلة الحج فرجعت إلى المدينة حيث أقيم فيها ولم أحج مع العلم أنني عندما نويت للعمرة لم أقل فإن حبسني حابس فمحلي حيث حبستني والذي أريده من فضيلتكم هو هل علي دم أم لا؟ ¶ ج 136 إذا كان الواقع ما ذكر من أنك تحللت من عمرتك وعدلت عن الحجة وعدت إلى بلدك قبل أن تحرم به فلا شيء عليك لأن العمرة انتهت بأدائها والتحلل منهما والحج لم تحرم به بعد. ¶ (ج: 3483 في 21 - 2 - 1400هـ) ¶ [خروج الحاج لجدة دون أن يطوف طواف الوداع] ¶ س 137 هل يجوز للحاج أن يسافر إلى جدة دون أن يطوف طواف الوداع وما الذي يلزم من فعل ذلك؟ ¶ ج 137 لا يجوز للحاج أن ينفر من مكة بعد الحج إلا بعد طواف الوداع؛ لقول النبي صلى الله عليه وسلم: «لا ينفرن أحد",
            "page": "132",
            "part": "1",
            "seal": "35A8AED1"
        },
        {
            "id": "130",
            "nass": "منكم حتى يكون آخر عهده بالبيت» رواه مسلم، وفي الصحيحين من حديث ابن عباس رضي الله عنهما قال: «أمر الناس أن يكون آخر عهدهم بالبيت إلا أنه خفف عن المرأة الحائض» ، فلا يجوز لأهل جدة ولا لأهل الطائف ولا غيرهم الخروج من مكة بعد الحج إلا بعد الوداع، فمن سافر قبل الوداع فإن عليه دمًا لكونه ترك واجبًا، وقيل في ذلك أقوال أخرى ولكن هذا هو الصواب عند أهل العلم في هذه المسألة، وقال بعض أهل العلم لو رجع بنية طواف الوداع أجزأه ذلك وسقط عنه الدم، ولكن هذا فيه نظر، والأحوط للمؤمن ما دام سافر مسافة قصر ولم يودع البيت فإن عليه دماَ يجبر به حجه. (س) ¶ [العودة إلى مكة بعد نهاية شهر ذي الحجة لأداء طواف الوداع] ¶ س 138 نحن من سكان جدة قدمنا العام الماضي للحج وأكملنا جميع المناسك ما عدا طواف الوداع فقد أجلناه إلى نهاية شهر ذي الحجة وبعد أن خف الزحام عدنا هل حجنا صحيح؟ ¶ ج 138 إذا حج الإنسان وأخر طواف الوداع إلى",
            "page": "133",
            "part": "1",
            "seal": "5B85ACC1"
        },
        {
            "id": "131",
            "nass": "وقت آخر فحجه صحيح، وعليه أن يطوف للوداع عند خروجه من مكة، فإن كان في خارج مكة كأهل جدة وأهل الطائف والمدينة وأشباههم فليس له النفير حتى يودع البيت بطواف سبعة أشواط حول الكعبة فقط ليس فيه سعي؛ لأن الوداع ليس فيه سعي بل طواف فقط، فإن خرج ولم يودع البيت فعليه دم عند جمهور أهل العلم يذبح في مكة ويوزع على الفقراء والمساكين وحجه صحيح كما تقدم هذا هو الذي عليه جمهور أهل العلم، فالحاصل أن طواف الوداع نسك واجب في أصح أقوال أهل العلم وقد ثبت عن ابن عباس رضي الله عنه أنه قال: من ترك نسكًا أو نسيه فليرق دماَ وهذا نسك تركه الإنسان عمدا فعليه أن يريق دمًا يذبحه في مكة للفقراء والمساكين، وكونه يرجع بعد ذلك لا يسقطه عنه هذا هو المختار وهذا هو الأرجح عندي والله أعلم. (س) ¶ [أحرم للحج والعمرة وحبسه حابس عن الطواف والسعي] ¶ س 139 ما حكم من أحرم من الميقات للحج أو العمرة ثم حبسه حابس عن الطواف والسعي؟",
            "page": "134",
            "part": "1",
            "seal": "952D7044"
        },
        {
            "id": "132",
            "nass": "ج 139 الذي أحرم بالحج أو العمرة ثم حبسه حابس عن الطواف والسعي يبقى على إحرامه إذا كان يرجو زوال هذا الحابس قريبًا كأن يكون المانع سيلا أو عدوا يمكن التفاوض معه في الدخول وأداء الطواف والسعي، ولا يعجل في التحلل كما حدث للنبي صلى الله عليه وسلم وأصحابه حيث مكثوا مدة يوم الحديبية للمفاوضة مع أهل مكة لعلهم يسمحون لهم بالدخول لأداء العمرة بدون قتال، فلما لم يتيسر ذلك وصمموا على المنع إلا بالحرب أهدى النبي صلى الله عليه وسلم وأصحابه وحلقوا وتحللوا. ¶ هذا هو المشروع للمحصر أن يتمهل فإن تيسر ذلك فك الحصار استمر على إحرامه وأدى مناسكه وإن تيسر ذلك وشق عليه المقام تحلل من هذه العمرة أو الحج إن كان حاجا ولا شيء عليه سوى التحلل بإهراق دم وحلق الشعر أو التقصير كما فعله النبي صلى الله عليه وسلم وأصحابه يوم الحديبية، وبذلك يتحلل كما قال جل وعلا: {فَإِنْ أُحْصِرْتُمْ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ وَلَا تَحْلِقُوا رُءُوسَكُمْ حَتَّى يَبْلُغَ الْهَدْيُ مَحِلَّهُ} [البقرة: 196]",
            "page": "135",
            "part": "1",
            "seal": "47C88360"
        },
        {
            "id": "133",
            "nass": "فالحلق يكون بعد الذبح ويقوم مقامه التقصير فينحر أولا ثم يحلق أو يقصر ثم يتحلل ويعود إلى بلاده. (س) . ¶ [ترك الوقوف بعرفة ورجع ليلة التاسع بعد تعرضه لحادث أنجاه الله منه] ¶ س 140 توجهت في اليوم السابع إلى البيت الحرام وقضيت مناسك العمرة وتوجهت إلى منى وصلينا الخمسة فروض بها وبعد ذلك توجهنا إلى عرفات وانقلبت بنا السيارة وتأثرنا وكان برفقتي رجل يحج لأمي توفي في الحادث وأنا رجعت من محل الحادث في ليلة التاسع من ذي الحجة ما يلزم؟ ¶ ج 140 الواجب عليك وقد أحرمت بالحج أن تستمر فيه حتى تقضي المناسك جميعها ولا تتركه لحادث أنجاك الله منه، ومثله لا يكون عذرا لك في ترك المواصلة في الحج وما دمت رجعت قبل أن تقف بعرفة وتطوف بالبيت وتؤدي ما أوجبه الله عليك فعليك أن تستغفر الله وتتوب إليه مما ارتكبته وأن تذبح رأساَ من الغنم يجزئ في الأضحية داخل مكة في أي وقت وتوزعه على الفقراء ولا",
            "page": "136",
            "part": "1",
            "seal": "875D5158"
        },
        {
            "id": "134",
            "nass": "تأكل منه ولا تهدي مما منه لقريب غني وأن تحج من قابل إن شاء الله، وبالله التوفيق وصلى الله على محمد وآله وصحبه وسلم. ¶ (ج: 1872 في 25 - 3 - 1398هـ) ¶ [رجع إلى بلده ليلة العيد وقطع بقية أعمال الحج] ¶ س 141 أحرمت بالحج ووقفت بعرفة ونزلت بمزدلفة وتحللت من الإحرام ولم أرم جمارًا ولم أطف طواف الزيارة بل قطعت أعمال الحج كليا حيث رجعت إلى بلدي ليلة العيد. أفتونا مأجورين بإجابة وافية. انتهى. ¶ ج 141 حيث ذكر المستفتى أنه أحرم بالحج ووقف بعرفة ونزل بمزدلفة وتحلل من إحرامه ولم يأت ببقية المناسك ولبس ثيابه وسافر إلى أهله ليلة العيد فإذا كان الأمر كما ذكره فإن الإحرام بالحج صحيح وواجب عليه المضي فيه وقطعه لإحرامه لا أثر له؛ لعموم قوله تعالى: {وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ} [البقرة: 196] والأمر يقتضي الوجوب، وقال تعالى: {الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ} [البقرة: 197] الآية. ومعنى فرض ألزم نفسه به كما ذكره كثير",
            "page": "137",
            "part": "1",
            "seal": "90C089A1"
        },
        {
            "id": "135",
            "nass": "من المفسرين وبناء على ذلك فهذا الرجل إن لم يحصل منه وطء إلا أن ينتهي من بقية أعمال حجه فحجه صحيح ولا يزال على إحرامه، والواجب عليه أن يأتي محرماَ إلى مكةَ ويطوف للزيارة ويسعى ويحلق أو يقصر ويتحلل ويطوف للوداع عند سفره، ويجب عليه دم لتركه المبيت بمزدلفة إذا كان قد سافر منها إلى أهله قبل نصف الليل من ليلة النحر ودم ثان لتركه المبيت بمنى ليالي أيام التشريق ودم ثالث لترك الرمي فإن لم يجد صام عن كل دم عشرة أيام. ¶ ويستدل لإيجاب الدماء بما رواه مالك في الموطأ عن ابن عباس رضي الله عنهما أنه قال: من نسي من نسكه شيئًا أو تركه فليهرق دمًا هذا هو المذهب الحنبلي. وهناك قول آخر في عدم إيجاب الدماء عليه، ولكن الأخذ بالإيجاب فيه احتياط وخروج من الخلاف وبراءة للذمة. ¶ وأما إن كان قد وطئ زوجته بعد سفره ليلة العيد فهذا قد فسد حجه، ويجب عليه المضي فيه فإنه لا يزال",
            "page": "138",
            "part": "1",
            "seal": "0D7FF1F5"
        },
        {
            "id": "136",
            "nass": "محرما، فيأتي إلى مكة محرمًا ويطوف ويسعى ويحلق أو يقصر ويطوف للوداع، وتجب عليه الدماء الثلاثة المتقدمة لتركه المبيت في المزدلفة وبمنى وتركه رمي الجمار لما سبق عن ابن عباس، ويجب عليه أيضا ذبح بدنة فإن لم يجد صام عشرة أيام، ويجب عليه الإتيان بالحج من قابل هذا قول عمر وابن عباس وابن عمر وبه قال سعيد بن المسيب وعطاء والنخعي والثوري والشافعي وإسحاق وأبو ثور. ونقله عنهم ابن قدامة في المغني، وعلى كل حالة فإن كان قارنا أو متمتعًا فعليه هدي التمتع أو القران وهو ذبح شاة أيضاَ فإن لم يجد صام عشرة أيام؛ لعموم قوله تعالى: {فَمَنْ تَمَتَّعَ بِالْعُمْرَةِ إِلَى الْحَجِّ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ فَمَنْ لَمْ يَجِدْ فَصِيَامُ ثَلَاثَةِ أَيَّامٍ فِي الْحَجِّ وَسَبْعَةٍ إِذَا رَجَعْتُمْ} [البقرة: 196] ¶ (ج: 152 في 15 - 8 - 1392 هـ) ¶ [ما ورد في فضل ماء زمزم] ¶ س 142 هل هناك حديث صحيح عن فائدة ماء زمزم؟ ¶ ج 142 ماء زمزم قد دلت الأحاديث الصحيحة على",
            "page": "139",
            "part": "1",
            "seal": "D7A4AEA2"
        },
        {
            "id": "137",
            "nass": "أنه ماء شريف وماء مبارك، وقد ثبت في الصحيح أن النبي صلى الله عليه وسلم قال في زمزم: «إنها مباركة إنها طعام طعم» وزاد في رواية عند أبي داود بسند جيد: «وشفاء سقم» ، فهذا الحديث الصحيح يدل على فضلها وأنها طعام طعم وشفاء سقم وأنها مباركة. والسنة الشرب منها كما شرب منها النبي صلى الله عليه وسلم ولما فيها من البركة، وهي طعام طيب طعام مبارك طعام يشرع التناول منه إذا تيسر كما فعله النبي صلى الله عليه وسلم، وهذا الحديث الصحيح يدلنا على ما تقدم من فضلها وأنها مباركة وأنها طعام طعم وشفاء سقم، وأنه يستحب للمؤمن أن يشرب منها إذا تيسر له ذلك، ويجوز له الوضوء منها، ويجوز أيضا الاستنجاء منها والغسل من الجنابة إذا دعت الحاجة إلى ذلك، وقد ثبت عنه صلى الله عليه وسلم أنه نبع الماء من بين أصابعه ثم أخذ الناس حاجتهم من هذا الماء ليشربوا وليتوضئوا وليغسلوا ثيابهم وليستنجوا كل هذا واقع، وماء زمزم إن لم يكن مثل الماء الذي نبع من بين أصابع النبي صلى الله عليه وسلم لم يكن فوق ذلك فكلاهما ماء شريف، فإذا جاز الوضوء والاغتسال والاستنجاء وغسل الثياب",
            "page": "140",
            "part": "1",
            "seal": "3818F1FF"
        },
        {
            "id": "138",
            "nass": "من الماء الذي نبع من بين أصابعه صلى الله عليه وسلم فهكذا يجوز من ماء زمزم. ¶ وبكل حال فهو ماء طهور طيب يستحب الشرب منه ولا حرج في الوضوء منه ولا حرج في غسل الثياب منه ولا حرج في الاستنجاء منه إذا دعت الحاجة إلى ذلك والحمد لله. (س) ¶ [من أدى فريضة الحج وترك الصلاة] ¶ س 143 لقد شاهدت أناسًا يؤدون فريضة الحج وهم لا يؤدون فريضة الصلاة فهل يقال أنه أدى ركنًا أو لا؟ لأنه لا يؤدي الصلاة التي هي عمود الإسلام. ¶ ج 143 من ترك الصلاة وهو من أهل وجوبها فإن تركها عمداُ جحدا لوجوبها كفر بالإجماع، وإن تركها تهاونًا وكسلا كفر على الصحيح من قولي العلماء، والقول في صحة حجه وعدمها على القولين في كفر تارك الصلاة تهاونا وكسلا. (س) ¶ [من تهاون بالصلاة وزنى بعد أداء فريضة الحج فهل يبطل حجه] ¶ س 144 هل الذي حج حجة الإسلام ثم بعدها زنى وتهاون بالصلاة - فرض يصليه وفرض يتركه - ثم بعد ذلك",
            "page": "141",
            "part": "1",
            "seal": "FB1B5888"
        },
        {
            "id": "139",
            "nass": "تاب فهل حجه هذا يكفيه أم يعيد حجة الإسلام؟ ¶ ج 144 ثبت عن رسول الله صلى الله عليه وسلم أنه قال: «بني الإسلام على خمس شهادة أن لا إله إلا الله وأن محمدًا رسول الله، وإقام الصلاة، وإيتاء الزكاة، وصوم رمضان، وحج بيت الله الحرام» وشأن الصلاة عظيم وقد ذكرها الله بعد الشهادتين، ولهذا قال صلى الله عليه وسلم: «العهد الذي بيننا وبينهم الصلاة من تركها فقد كفر» فهذا الشخص الذي صلي فرضا ويترك فرضا متلاعب بدين الله عز وجل، والشخص إذا ترك فرضا واحدًا يستتاب ثلاثا فإن تاب وإلا قتل، وقد ذكرتم أنه تاب، ومن تاب تاب الله عليه، وعلى هذا الأساس يعيد الحج احتياطًا وخروجًا من الخلاف، لقوله صلى الله عليه وسلم: «دع ما يريبك إلى ما لا يريبك» وأما ما ذكرته من أنه زنا بعد ما حج فإن كان فعله للزنا استحلالا له فهذا كفر محبط لعمله السابق ويعيد الحج، وإن كان يفعله مع اعتقاد تحريمه فهذا كبيرة من كبائر الذنوب ولا بد من التوبة وحجه صحيح وإثم الزنا باق",
            "page": "142",
            "part": "1",
            "seal": "9BDB54EC"
        },
        {
            "id": "140",
            "nass": "عليه - حتى يتوب. ¶ (ج: 836 في 24 - 8 - 1394 هـ) ¶ [مضاعفة السيئات بمكة] ¶ س 145 هل تضاعف السيئة في مكة مثل ما تضاعف الحسنة؟ ولماذا تضاعف في مكة دون غيرها؟ ¶ ج 145 الأدلة الشرعية دلت على أن الحسنات تضاعف في الزمان الفاضل والمكان الفاضل مثل رمضان وعشر ذي الحجة والمكان الفاضل كالحرمين فإن الحسنات تضاعف في مكة مضاعفة كبيرة، وقد جاء في الحديث الصحيح عن النبي صلى الله عليه وسلم أنه قال: «صلاة في مسجدي هذا خير من ألف صلاة في ما سواه إلا المسجد الحرام وصلاة في المسجد الحرام أفضل من مائة صلاة في مسجدي هذا» ، فدل ذلك على أن الصلاة بالمسجد الحرام تضاعف بمائة ألف صلاة فيما سوى المسجد النبوي، وفي مسجد النبي صلى الله عليه وسلم خير من ألف صفة فيما سواه سوى المسجد الحرام، وبقية الأعمال الصالحة تضاعف ولكن لم يرد فيها حد محدود، إنما جاء الحد والبيان في الصلاة، أما بقية الأعمال",
            "page": "143",
            "part": "1",
            "seal": "1C422E7F"
        },
        {
            "id": "141",
            "nass": "كالصوم والأذكار وقراءة القرآن والصدقات فلا أعلم فيها نصا ثابتًا يدل على تضعيف محدد؛ وإنما فيها في الجملة ما يدل على مضاعفة الأجر وليس فيها حد محدود، والحديث الذي فيه «من صام رمضان في مكة كتب الله له مائة ألف رمضان» حديث ضعيف عند أهل العلم. والحاصل أن المضاعفة في الحرم الشريف بمكة لا شك فيها - أعني مضاعفة الحسنات - ولكن ليس في النص فيما نعلم حدًا محدودًا ما عدا الصلاة، فإن فيها نصا يدل على أنها مضاعفة بمائة ألف كما سبق. ¶ أما السيئات فالذي عليه المحققون من أهل العلم أنها لا تضاعف من جهة العدد، ولكن تضاعف من جهة الكيفية، أما العدد فلا؛ لأن الله سبحانه وتعالى يقول: {مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا} [الأنعام: 160] فالسيئات لا تضاعف من جهة العدد لا في رمضان ولا في الحرم ولا في غيرها بل السيئة بواحدة دائمًا، وهذا من فضله سبحانه وتعالى وإحسانه، ولكن",
            "page": "144",
            "part": "1",
            "seal": "2081349A"
        },
        {
            "id": "142",
            "nass": "سيئة الحرم وسيئة رمضان وسيئة عشر ذي الحجة أعظم في الإثم من حيث الكيفية لا من جهة العدد، فسيئة في مكة أعظم وأكبر وأشد إثمًا من سيئة في جدة والطائف مثلًا، وسيئة في رمضان وسيئة في عشر ذي الحجة أشد وأعظم من سيئة في رجب أو شعبان ونحو ذلك. ¶ فهي تضاعف من جهة الكيفية لا من جهة العدد، أما الحسنات فإنها تضاعف كيفية وعددًا بفضل الله سبحانه وتعالى، ومما يدل على شدة الوعيد في سيئات الحرم وإن سيئة الحرم عظيمة وشديدة قول الله تعالى: {وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ} [الحج: 25] فهذا يدل على أن السيئة في الحرم عظيمة وحتى الهم فيه هذا الوعيد. وإذا كان من هَمّ بالإلحاد في الحرم يكون له عذاب أليم فكيف بحال من فعل الإلحاد وفعل السيئات والمنكرات في الحرم فإن إثمه يكون أكبر من مجرد الهم، وهذا كله يدلنا على أن السيئة في الحرم لها شأن خطير. وكلمة (إلحاد) تعم كل ميل إلى باطل سواء كان في",
            "page": "145",
            "part": "1",
            "seal": "4A0117D0"
        },
        {
            "id": "143",
            "nass": "العقيدة أو غيرها؛ لأن الله تعالى قال: {وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ} [الحج: 25] فنكر الجميع فإذا ألحد أي إلحاد - والإلحاد هو الميل عن الحق - فإنه متوعد بهذا الوعيد. وقد يكون الميل عن العقيدة فيكفر فيكون ذنبه أعظم وإلحاده أكبر، وقد يكون الميل إلى سيئة من السيئات عن الطاعة فتكون عقوبته أخف وأقل من عقوبة الكافر. (وبظلم) هذا يدل على أنه إذا كان يرجع إلى الظلم فإن الأمر خطير جداُ فالظلم يكون في المعاصي ويكون في التعدي على الناس ويكون بالشرك بالله، فإذا كان إلحاده بظلم نفسه بالمعاصي أو بالكفر فهذا نوع من الإلحاد، وإذا كان إلحاده بظلم العباد بالقتل أو الضرب أو أخذ الأموال أو السب أو غير ذلك فهذا نوع آخر، وكله يسمى إلحادا وكله يسمى ظلمًا وصاحبه على خطر عظيم، لكن الإلحاد الذي هو الكفر بالله والخروج عن دائرة الإسلام هو أشدها وأعظمها كما قال الله سبحانه وتعالى: {إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ} [لقمان: 13] (س)",
            "page": "146",
            "part": "1",
            "seal": "893B7734"
        },
        {
            "id": "144",
            "nass": "[وقوع دم قليل على ثياب الإحرام وما الدم الذي يبطل الصلاة أو الحج] ¶ س 146 إذا وقع على ثوب الإحرام دم قليل أو كثير فهل يصلي فيه وعليه الدم؟ وما حد لما يبطل الحج أو الصلاة من الدم إذا وقع على ثوب الإحرام؟ ¶ ج 146 إذا وقع على ثوب المحرم شيء من الدم قليل أو كثير فإنه يغسله إلا أنه لا مانع من التساهل باليسير عرفًا ويصلي فيه، أما إن كان كثيرًا فيجب غسله ولا يصلي وفيه النجاسة، بل يجب عليه أن يغسل إحرامه من النجاسة أو يغيره بإحرام آخر طاهر؛ لأن المحرم له أن يغير ألبسته ولو بدون عذر إذا أحب أن يغير لباس الإحرام بلباس آخر فلا بأس عليه ولو غيره عدة مرات، وهكذا المرأة لها أن تغير ملابسها إذا أحرمت بملابس أخرى ولو بدون عذر، وهكذا الرجل إذا أحرم مثلًا في إزار ورداء ثم أحب أن يغيرهما بإزار ورداء آخرين فلا حرج عليه في ذلك، ولا يصلي في ثوب أصابته النجاسة فلو صلى وعليه النجاسة عامدًا لم تصح الصلاة، أما إن كان ناسيًا أو جاهلا فالصلاة صحيحة. (س)",
            "page": "147",
            "part": "1",
            "seal": "3570FD0A"
        },
        {
            "id": "145",
            "nass": "[فضل الصلاة داخل الكعبة] ¶ س 147 هل الصلاة في داخل الكعبة لها مزية عن خارجها؟ وهل يجوز أن يتحدث الإنسان عما رآه من داخل الكعبة؟ ¶ ج 147 الصلاة داخل الكعبة مستحبة إذا تيسرت من دون كلفة ولا مشقة ولا إيذاء، فقد دخلها النبي صلى الله عليه وسلم وصلى فيها كما ثبت هذا في الصحيحين، ويروى عنه عليه السلام أنه خرج كئيبا وقال: «إنني أخشى أن أكون قد شققت على أمتي» ، ولما «سألته عائشة عن الصلاة في الكعبة قال: صلي في الحجر فإنه من البيت» ، وهذا يدل على أن الصلاة في البيت مستحبة وقربة وطاعة وفيها فضل، ولكن لا ينبغي، المزاحمة فيها ولا الإيذاء ولا تعاطي ما يشق عليه وعلى الناس، ويكفيه أن يصلي في الحجر فإنه من البيت، ولا بأس أن يتحدث عما رآه في الكعبة من جهة ما فيها من نقوش أو في سقفها أو غير ذلك، والسنة إذا دخلها أن يصلي فيها ركعتين ويكبر في نواحيها ويدعو الله جل وعلا بما تيسر من الدعاء ولا سيما جوامع",
            "page": "148",
            "part": "1",
            "seal": "9E6DAD7F"
        },
        {
            "id": "146",
            "nass": "الدعاء فقد دخلها النبي صلى الله عليه وسلم وصلى فيها وكبر في نواحيها ودعا، كل ذلك ثابت عنه عليه الصلاة والسلام. (س) ¶ [الفطر لمن سافر للعمرة وفضل الصلاة بالحرم بعد العمرة] ¶ س 148 في أوقات شهر رمضان تحتاج الأمة إلى السفر لأداء العمرة وغيرها أفيدونا هل الأفضل الصوم أم الإفطار للصائم المسافر للعمرة، وأملي من الله ثم من سماحتكم الإفادة مفصلًا عن ذلك مع الإفادة أيضًا نحو الأفضل للمعتمر أن يصلي ما استطاع من الفرائض بعد إنهاء أعمال العمرة أم يسافر مباشرة بمجرد انتهاء عمرته؟ ¶ ج 148 أولًا: السنة في حق من سافر إلى العمرة في شهر رمضان أن يفطر؛ لأن الله رخص له في ذلك، والله يحب أن تؤتى رخصه كما يكره أن تؤتى معصيته، فإن صام فلا حرج. ¶ ثانيًا: لا شك أن الإقامة بمكة للصلاة فيها أفضل لمن تيسر له ذلك؛ لأن الصلاة في المسجد الحرام تضاعف بمائة ألف صلاة، وإن سافر بعد فراغه من العمرة فلا حرج في ذلك.",
            "page": "149",
            "part": "1",
            "seal": "AAAEE9CC"
        },
        {
            "id": "147",
            "nass": "وبالله التوفيق وصلى الله وسلم على نبينا محمد وآله وصحبه. ¶ (ج: 3102 س في 21 - 7 - 1400هـ) ¶ [اشترى ظبياً من خارج مكة وتأذى منه بعد أن كبر] ¶ س 149 لقد سبق لي أن اشتريت من منطقة جيزان ظبيا رضيعًا وأحضرته إلى مكة المكرمة في مقر سكني والآن كبر وتأذينا منه، فهل يجوز لي أن أنقله من مكة إلى الطائف أو جدة وأبيعه أو أخرج به إلى الحل وأذبحه واستفيد من لحمه؟ فأفتوني. ¶ ج 149 إذا كان الواقع كما ذكرت فلك أن تذبح الظبي بمكة أو تبيعه فيها وأن تخرج به إلى الطائف أو جدة أو غيرهما من الحل؛ لتذبحه أو تبيعه بالحل الذي أردت على الصحيح من أقوال العلماء في ذلك؛ لأن النص إنما ورد في تحريم الصيد على المحرم ولو كان في غير الحرم كما يحرم الصيد بالحرم ولو كان الصائد غير محرم، وما سألت عنه ليس من هذين الأمرين ولا في معناهما، فيبقى ما ذكرت على الأصل من الإباحة اقتناء وذبحا؛ لأنك ملكته",
            "page": "150",
            "part": "1",
            "seal": "EE873162"
        },
        {
            "id": "148",
            "nass": "خارج الحرم وأنت حلال، قال الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لَيَبْلُوَنَّكُمُ اللَّهُ بِشَيْءٍ مِنَ الصَّيْدِ تَنَالُهُ أَيْدِيكُمْ وَرِمَاحُكُمْ لِيَعْلَمَ اللَّهُ مَنْ يَخَافُهُ بِالْغَيْبِ فَمَنِ اعْتَدَى بَعْدَ ذَلِكَ فَلَهُ عَذَابٌ أَلِيمٌ - يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقْتُلُوا الصَّيْدَ وَأَنْتُمْ حُرُمٌ} [المائدة: 94 - 95] إلى أن قال: {أُحِلَّ لَكُمْ صَيْدُ الْبَحْرِ وَطَعَامُهُ مَتَاعًا لَكُمْ وَلِلسَّيَّارَةِ وَحُرِّمَ عَلَيْكُمْ صَيْدُ الْبَرِّ مَا دُمْتُمْ حُرُمًا وَاتَّقُوا اللَّهَ الَّذِي إِلَيْهِ تُحْشَرُونَ} [المائدة: 96] وثبت عن النبي صلى الله عليه وسلم أنه قال: «إن الله حرم مكة فلم تحل لأحد قبلي ولا تحل لأحد بعدي وإنما أحلت لي ساعة من نهار لا يختلي خلاها ولا يعضد شجرها ولا ينفر صيدها. .» الحديث رواه البخاري ومسلم، وثبت عنه صلى الله عليه وسلم أنه قال أيضا: «إن إبراهيم حرم مكة وإني حرمت المدينة ما بين لابتيها لا يقطع عضاهها ولا يصاد صيدها» رواه البخاري ومسلم. وعلى هذا فكل ما صاده غير - المحرم في الحل ودخل به الحرم أو أخذه منه غير محرم بشراء أو هبة أو إرث فحلال للمحرم، ولمن في الحرم تملكه وذبحه وأكله في",
            "page": "151",
            "part": "1",
            "seal": "85181EA7"
        },
        {
            "id": "149",
            "nass": "الحل والحرم، ومن أحرم وبيده صيد أو في منزله أو في قفص عنده وقد ملكه قبل ذلك فحلال له كما كان من قبل فله ذبحه وأكله وبيعه وإنما يحرم على المحرم ومن في الحرم ابتداء تصيده للصيد وأخذه ما صيد من أجله فقط فإن فعل فلا يملكه وإن ذبحه فهو ميتة؛ لما ثبت في الحديث الصحيح «أن النبي صلى الله عليه وسلم رأى في يد أبي عمير الأنصاري طائرًا يقال له النغير، فقال له: يا أبا عمير ما فعل النغير» ولم يأمر بإطلاقه وكان ذلك في حرم المدينة. وقال هشام بن عروة: كان أمير المؤمنين عبد الله بن الزبير بمكة تسع سنين يراها في الأقفاص، وأصحاب رسول الله صلى الله عليه وسلم يقدمون مكة، وبها القماري واليعاقيب لا ينهون عن ذلك. ¶ وروى ابن حزم عن مجاهد: لا بأس أن يدخل الصيد في الحرم حيا ثم يذبحه، وروى أيضا أن صالح بن كيسان قال: رأينا الصيد يباع بمكة حيا في إمارة ابن الزبير.",
            "page": "152",
            "part": "1",
            "seal": "FC1C3292"
        },
        {
            "id": "150",
            "nass": "(ج: 1692 في 11 - 11 - 1397هـ) ¶ [خصوصية حمام مكة والمدينة عن غيره] ¶ س 150 هل هناك خصوصية لحمام مكة والمدينة؟ ¶ ج 150 ليست هناك خصوصية لحمام مكة ولا لحمام المدينة سوى أنه لا يصاد ولا ينفر ما دام في حدود الحرم؛ لعموم حديث: «إن الله حرم مكة فلم تحل لأحد قبلي ولا تحل لأحد بعدي وإنما أحلت لي ساعة من نهار لا يختلي خلاها ولا يعضد شجرها ولا ينفر صيدها» والحديث رواه البخاري، وقوله صلى الله عليه وسلم: «إن إبراهيم حرم مكة، وإني حرمت المدينة ما بين لابتيها لا يقطع عضاهها ولا يصاد صيدها» رواه مسلم. (س) ¶ [وطئ المحرم بسيارته لشيء من الأشجار والحشائش داخل الحرم] ¶ س 151 إذا وطئ المحرم بسيارته إحدى الأشجار أو الحشائش فهل عليه شيء؟ ¶ ج 151 إذا وطئها وهو في غير أرض الحرم فلا شيء عليه إلا قيمة ما أتلفه لمالكه إذا كان مملوكاَ، وإذا أتلف شيئاَ من شجر الحرم أو حشائشه مملوكاَ لأحد فكذلك عليه قيمته لمالكه، وإن لم يكن مملوكاَ لأحد فلا شيء عليه",
            "page": "153",
            "part": "1",
            "seal": "9FFECFF0"
        },
        {
            "id": "151",
            "nass": "ولا ينبغي له تعمد ذلك لنهيه صلى الله عليه وسلم عن ذلك. ¶ (ج: 3592 في 17 - 3 - 1401 هـ) ¶ [زيارة المرأة للمسجد النبوي وقبر النبي صلى الله عليه وسلم] ¶ س 152 إن الكثير من النساء بعد أدائهن لفريضة الحج يسافرن إلى المدينة المنورة لزيارة المسجد النبوي وقبر الرسول صلى الله عليه وسلم، فهل يلزم المرأة زيارة المسجد النبوي وزيارة الرسول صلى الله عليه وسلم أو يلزمها إحداهما أم الاثنان؟ أفيدونا عن ذلك. ¶ ج 152 ليست زيارة المسجد النبوي واجبة على النساء ولا على الرجال، بل هي سنة للصلاة فيه فقط ويجوز شد الرحال وما في معناه لذلك لمن احتاج إلى السفر، وليست زيارة قبر الرسول صلى الله عليه وسلم واجبة أيضا بل هي سنة للرجال بالنسبة لمن لم يتوقف ذلك منه على سفر كزيارة سائر قبور المسلمين، وذلك للعبرة والاتعاظ وتذكر الآخرة بزيارتنا وقد زار النبي صلى الله عليه وسلم القبور وحث على زيارتها لا للتبرك بها، ولا لسؤال من فيها من الأموات قضاء الحاجات وتفريج الكربات، كما يفعل ذلك كثير",
            "page": "154",
            "part": "1",
            "seal": "CE1A2316"
        },
        {
            "id": "152",
            "nass": "من المبتدعة رجالاَ ونساء، أما إذا توقفت زيارة قبر الرسول صلى الله عليه وسلم أو غيره على سفر فلا يجوز ذلك من أجلها؛ لما ثبت عن النبي صلى الله عليه وسلم أنه قال: «لا تشد الرحال إلا إلى ثلاثة مساجد: مسجدي هذا والمسجد الحرام والمسجد الأقصى.» ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ (ج: 2501 في 25 - 7 - 1399هـ) ¶ [شد الرحال لزيارة المسجد النبوي من مكة] ¶ س 153 ومضمونه أنه يريد أن يزور المسجد النبوي الشريف بالمدينة المنورة وهو بمكة، ويسأل هل ذلك جائز أم لا؟ ¶ ج 153 يجوز للمسلم أن يسافر إلى المدينة المنورة للصلاة في المسجد النبوي، بل يستحب؛ لأن الصلاة فيه خير من ألف صلاة فيما سواه، إلا المسجد الحرام فإن الصلاة فيه بمائة ألف صلاة فيما سواه، ولا يجوز له أن يسافر إلى المدينة من أجل زيارة قبر النبي صلى الله عليه وسلم أو قبور أخرى؛ لما ثبت عن أبي هريرة رضي الله عنه أن الرسول",
            "page": "155",
            "part": "1",
            "seal": "2A4E9CF7"
        },
        {
            "id": "153",
            "nass": "صلى الله عليه وسلم قال: «لا تشد الرحال إلا إلى ثلاثة مساجد: المسجد الحرام ومسجدي هذا والمسجد الأقصى» رواه الإمام أحمد والبخاري ومسلم وأبو داود والنسائي وابن ماجه. ¶ وصلى الله على نبينا محمد وآَله وصحبه وسلم. ¶ (ج: 2506 في 25 - 7 - 1399هـ) ¶ [صحة بعض الأحاديث في زيارة قبر النبي صلى الله عليه وسلم] ¶ س 154 أرجو الإفادة عن صحة الأحاديث الآتية: الأول: «من حج البيت ولم يزرني فقد جفاني» الثاني: «من زارني بعد موتي فكأنما زارني في حياتي» الثالث: «من زارني بالمدينة محتسبًا كنت له شفيعًا شهيدًا يوم القيامة» لأنها وردت في بعض الكتب وحصل منها إشكال واختلف فيها على رأيين أحدهما يؤيد هذه الأحاديث والثاني لا يؤيدها. ¶ ج 154 أما الحديث الأول فقد رواه ابن عدي والدارقطني عن طريق عبد الله بن عمر عن النبي صلى الله عليه وسلم بلفظ «من حج ولم يزرني فقد جفاني» وهو حديث",
            "page": "156",
            "part": "1",
            "seal": "826997B0"
        },
        {
            "id": "154",
            "nass": "ضعيف بل قيل إنه موضوع أي مكذوب، وذلك أن في سنده محمد بن النعمان بن شبل الباهلي عن أبيه وكلاهما ضعيف جدا، وقال الدارقطني: الطعن في هذا الحديث على ابن النعمان، روى هذا الحديث البزار أيضا وفي إسناده إبراهيم الغفاري وهو ضعيف، ورواه البيهقي عن عمر، قال: وإسناده مجهول. ¶ أما الحديث الثاني فقد أخرجه الدارقطني عن رجل من آَل حاطب عن حاطب عن النبي صلى الله عليه وسلم بهذا اللفظ، وفي إسناده الرجل المجهول، ورواه أبو يعلى في مسنده وابن عدي في كامله، وفي إسناده حفص بن داود وهو ضعيف الحديث. ¶ أما الحديث الثالث فقد رواه ابن أبي الدنيا من طريق أنس بن مالك عن النبي صلى الله عليه وسلم بهذا اللفظ، وفي إسناده سليمان بن زيد الكعبي وهو ضعيف الحديث، ورواه أبو داود الطيالسي من طريق عمر، وفي إسناده مجهول. ¶ هذا وقد وردت أحاديث صحيحة في الحث على زيارة",
            "page": "157",
            "part": "1",
            "seal": "4C640DD0"
        },
        {
            "id": "155",
            "nass": "القبور عامة للعبرة والاتعاظ والدعاء للميت، أما الأحاديث الواردة في زيارة قبر النبي صلى الله عليه وسلم خاصة فكلها ضعيفة؛ بل قيل إنها موضوعة، فمن رغب في زيارة القبور أو في زيارة الرسول صلى الله عليه وسلم زيارة شرعية للعبرة والاتعاظ والدعاء للأموات، والصلاة على النبي صلى الله عليه وسلم والترضي عن صاحبيه دون أن يشد الرحال أو ينشئ سفرا لذلك فزيارته مشروعة ويرجى له فيها الأجر، ومن شد الرحال أو أنشأ لها سفرًا أو زار يرجو بركته والانتفاع به أو جعل لزيارته مواعيد - خاصة فزيارته مبتدعة لم يصح فيها نص ولم تعرف عن سلف هذه الأمة، بل وردت النصوص بالنهي عنها كحديث «لا تشد الرحال إلا إلى ثلاثة مساجد: المسجد الحرام، ومسجدي هذا، والمسجد الأقصى» رواه البخاري ومسلم، وحديث «لا تتخذوا قبري عيدا ولا بيوتكم قبورًا، وصلوا علي فإن تسليمكم يبلغني أين كنتم» رواه محمد بن عبد الواحد المقدسي في المختارة، وصلى الله على",
            "page": "158",
            "part": "1",
            "seal": "F42451EF"
        },
        {
            "id": "156",
            "nass": "نبينا محُمد وآله وسلم. ¶ (ج: 507 في 26 - 3 - 1394هـ) ¶ [ما ينبغي على الحاج عند زيارته للمدينة والفرق بين الزيارة والطواف] بقبر النبي صلى الله عليه وسلم ¶ س 155 ما الذي ينبغي للحاج أن يفعله بالمدينة؟ وما الفرق بين زيارة قبر الرسول صلى الله عليه وسلم والطواف به؟ ¶ ج 155 السنة لمن زار المدينة أن يقصد المسجد ويصلي فيه ركعتين أو أكثر ويكثر من الصلاة فيه ويكثر من ذكر الله وقراءة القرآن وحضور حلقات العلم، وإذا تيسر له أن يعتكف ما شاء الله فهذا حسن، ويسلم على النبي صلى الله عليه وسلم وعلى صاحبيه. ¶ هذا ما يشرع لزائر المدينة. وإذا أقام بها أوقاتًا يصلي بالمسجد النبوي فذلك خير عظيم؛ لأن النبي وليس قال: «صلاة في مسجدي هذا خير من ألف صلاة فيما سواه إلا المسجد الحرام» فالصلاة في مسجده صلى الله عليه وسلم مضاعفة، أما ما شاع بين الناس من أن الزائر يقيم ثمانية أيام حتى يصلي أربعين صلاة، فهذا وإن كان قد روي في بعض الأحاديث «أن من صلى فيه أربعين صلاة كتب الله له",
            "page": "159",
            "part": "1",
            "seal": "E5B79687"
        },
        {
            "id": "157",
            "nass": "براءة من النار وبراءة من النفاق» إلا أَنه حديث ضعيف عند أهل التحقيق لا تقوم به الحجة؛ لأنه قد انفرد به إنسان لا يعرف بالحديث والرواية، ووثقه من لا يعتمد على توثيقه إذا انفرد، فالحاصل أن الحديث الذي فيه فضل أربعين صلاة في المسجد النبوي حديث ضعيف لا يعتمد عليه، والزيارة ليس لها حد محدود، وإذا زارها ساعة أو ساعتين أو يوم أو يومين أو أكثر من ذلك فلا بأس. ¶ ويستحب للزائر أن يزور البقيع ويسلم على أهله ويدعو لهم بالمغفرة والرحمة، ويستحب له أن يزور الشهداء ويدعو لهم بالمغفرة والرحمة، ويستحب له أيضا أن يتطهر في بيته ويحسن الطهور ثم يزور مسجد قباء ويصلي فيه ركعتين كما كان النبي يزوره عليه الصلاة والسلام، أما الطواف بقبر النبي فهذا لا يجوز وإذا طاف بقصد التقرب إلى النبي فهذا شرك بالله عز وجل، فالطواف عبادة حول الكعبة لا تصلح إلا لله وحده ومن",
            "page": "160",
            "part": "1",
            "seal": "88E34230"
        },
        {
            "id": "158",
            "nass": "طاف بقبر النبي صلى الله عليه وسلم أو قبر غيره من الناس يتقرب إليهم بالطواف صار مشركا بالله عز وجل وإن ظن أنه طاعة لله وفعله من أجله يتقرب به إليه صار بدعة، وهكذا حكم الطواف عند قبر غير النبي صلى الله عليه وسلم مثل قبر الحسين أو البدوي في مصر أو ابن عربي في الشام أو عند قبر الشيخ عبد القادر الجيلاني أو موسى الكاظم في العراق أو غير ذلك. ¶ وينبغي أن نفرق بين الزيارة للميت وبين عبادة الله وحده فالعبادة لله وحده، والميت يزار لتذكر الآخرة أو الزهد في الدنيا والدعاء والترحم عليه، أما أنه يعبد من دون الله أو يدعي من دون الله أو يستغاث به أو ما أشبه ذلك فذلك لا يجوز بل هو من المحرمات الشركية. ¶ ونسأل الله لنا ولجميع المسلمين العافية من ذلك وصلى الله على نبينا محمد وآله وصحبه. (س)",
            "page": "161",
            "part": "1",
            "seal": "4F8832F6"
        }
    ],
    "t31267": [
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "بات في مكان بين منى ومزدلفة جهلا منه"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": "1",
            "tit": "التخييم خارج منى والمبيت فيها ليلا"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "لم يتمكن من دخول مزدلفة إلا متأخرا وإذا غربت شمس اليوم الثاني من"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "ترك طواف الوداع للعمرة جهلا"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "تكرير العمرة كل شهرين أو ثلاثة هل يوجب طواف الوداع"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "جمع طواف الإفاضة مع طواف الوداع في وقت واحد"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": "1",
            "tit": "حكم طواف الوداع لمن يسكن بالطائف"
        },
        {
            "id": "128",
            "lvl": "1",
            "sub": null,
            "tit": "التوكيل لطواف الوداع وذبح الفدية خارج مكة"
        },
        {
            "id": "128",
            "lvl": "1",
            "sub": "1",
            "tit": "نوى العمرة والحج متمتعا ولم يتمكن من أداء الحج لمرضه بعد تمام العمرة"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "خروج الحاج لجدة دون أن يطوف طواف الوداع"
        },
        {
            "id": "130",
            "lvl": "1",
            "sub": null,
            "tit": "العودة إلى مكة بعد نهاية شهر ذي الحجة لأداء طواف الوداع"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "أحرم للحج والعمرة وحبسه حابس عن الطواف والسعي"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "ترك الوقوف بعرفة ورجع ليلة التاسع بعد تعرضه لحادث أنجاه الله منه"
        },
        {
            "id": "134",
            "lvl": "1",
            "sub": null,
            "tit": "رجع إلى بلده ليلة العيد وقطع بقية أعمال الحج"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "ما ورد في فضل ماء زمزم"
        },
        {
            "id": "138",
            "lvl": "1",
            "sub": null,
            "tit": "من أدى فريضة الحج وترك الصلاة"
        },
        {
            "id": "138",
            "lvl": "1",
            "sub": "1",
            "tit": "من تهاون بالصلاة وزنى بعد أداء فريضة الحج فهل يبطل حجه"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "مضاعفة السيئات بمكة"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "وقوع دم قليل على ثياب الإحرام وما الدم الذي يبطل الصلاة أو الحج"
        },
        {
            "id": "145",
            "lvl": "1",
            "sub": null,
            "tit": "فضل الصلاة داخل الكعبة"
        },
        {
            "id": "146",
            "lvl": "1",
            "sub": null,
            "tit": "الفطر لمن سافر للعمرة وفضل الصلاة بالحرم بعد العمرة"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "اشترى ظبيا من خارج مكة وتأذى منه بعد أن كبر"
        },
        {
            "id": "150",
            "lvl": "1",
            "sub": null,
            "tit": "خصوصية حمام مكة والمدينة عن غيره"
        },
        {
            "id": "150",
            "lvl": "1",
            "sub": "1",
            "tit": "وطئ المحرم بسيارته لشيء من الأشجار والحشائش داخل الحرم"
        },
        {
            "id": "151",
            "lvl": "1",
            "sub": null,
            "tit": "زيارة المرأة للمسجد النبوي وقبر النبي صلى الله عليه وسلم"
        },
        {
            "id": "152",
            "lvl": "1",
            "sub": null,
            "tit": "شد الرحال لزيارة المسجد النبوي من مكة"
        },
        {
            "id": "153",
            "lvl": "1",
            "sub": null,
            "tit": "صحة بعض الأحاديث في زيارة قبر النبي صلى الله عليه وسلم"
        },
        {
            "id": "156",
            "lvl": "1",
            "sub": null,
            "tit": "ما ينبغي على الحاج عند زيارته للمدينة والفرق بين الزيارة والطواف"
        },
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "ميقات أهل مكة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "حكم طهر النفساء قبل الأربعين"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "حكم حج المرأة إذا نفست يوم التروية قبل الطواف والسعي"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "حكم قراءة أدعية للحائض في مناسك الحج"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "صلاة ركعتي الإحرام للحائض وقراءة القران سرا"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "حكم سقوط شعر المحرم"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "أخذ حبوب منع خروج الحيض لأجل الحج والصوم"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": "1",
            "tit": "حكم الحج بمال الغير"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": "2",
            "tit": "دفع الأجر للحج عن من عجز عنه"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "تجاوز الميقات بدون إحرام ثم أحرم بالعمرة من جدة"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "حكم الحج عن شخصين في حجة واحدة"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "الإحرام بالعمرة وحدها لمن كان في الحرم"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "حكم لبس البرقع للمحرمة والطيب وأخذ حبوب منع العادة في الحج وإمساك"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "أخذ حبوب منع العادة في شهر رمضان وأيام الحج"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "حكم التمسح بالمساجد التي في جبل عرفة والصلاة فيها"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "الإفراد في الحج"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "العمرة في أشهر الحج لمن نوى الحج ثم سافر خارج الميقات"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": "1",
            "tit": "كشف المحرمة وجهها"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "حج البنت عن أمها المريضة"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "توكيل أحد من أهل المدينة أو مكة في الحج عن شخص يبعد عنهما"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": "1",
            "tit": "حكم الحج لمن عليه قرض البنك العقاري"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "حكم الاقتراض من البنك العقاري وهل يمنع الحج وزكاة الباقي من تسديد"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "حج المرأة بغير محرم"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": "1",
            "tit": "حكم نسيان اسم من حج عنه"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "العمرة بعد الحج لمن أحرم مفردا"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": "1",
            "tit": "تغيير نية حجه لنفسه بنية الحج لغيره"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "الإحرام بالحج للغير من مكة"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": "1",
            "tit": "لبس النعلين والشراب للمحرم"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "لبس المخيط قبل الحلق ناسيا"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "مس المرأة الأجنبية حال الطواف"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "خروج الدم حال الطواف"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "الخروج من المسعى قبل تمام الأشواط السبعة"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "حكم الحج بدون العمرة"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "حكم تغيير نية الحج والعمرة إلى نية الحج وحده"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "حكم المسافر إلى مكة للعمل وإنشاء الحج والعمرة منها"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "الإحرام بعد تجاوز الميقات"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "الإفراد بالحج بعد أداء العمرة في أشهر الحج"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "الهدي على من أتى بالعمرة في شهر شوال مع نية الحج"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "أين يحرم المقيم للعمل بجدة"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "حكم من جعل جدة ميقاتا بدلا من يلملم"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "تجاوز الميقات بدون إحرام"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "الإحرام للعمرة من جدة"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "الغسل بالصابون المعطر للمحرم"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "هل يجزئ حج المرأة الحامل عن ولدها"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": "1",
            "tit": "حج الولد من مال أبيه"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "من عاهد الله على الحج كل عام ولم يستطع"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "من حج عن والده ولم ينشئ السفر من مسقط رأسه"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": "1",
            "tit": "حكم إنفاذ وصية من خلف مالا ولم يقض فريضة الحج"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "هل تكفي الحجة عن الميت بدون عمرة"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "من وكل للحج عن والديه من ماله ومالهما"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": "1",
            "tit": "من حج عن غيره بأجرة هل يكتب له أجر حجة"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "جهالة الأسماء لمن يحج عنهم"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "الحج عن الوالدة دون الوالد"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": "1",
            "tit": "الحج عن الوالدين اللذين لم يحجا لفقرهما"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "هل يتبرع الإنسان ببناء مسجد أو يحج عن والديه"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "الحج للغير قبل النفس"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": "1",
            "tit": "الحج عن الوالدة العاجزة عن ركوب السيارة لضعف بدنها"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "توكيل القادر غيره للحج عنه"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "حكم الحج أو النيابة عن المريض للحج عنه"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": "1",
            "tit": "الاكتساب في الحج"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "الحج عن من لم يحج من تركته"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "الحج عن الوالد من ماله أو مال ولده"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "الهدي عمن قام بالعمرة بدون نية الحج ثم حج من عامه"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "توكيل المرأة وزوجها في الحج عن والديه وإعطاء الأجرة للمرأة"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "الحج عن من لم يستطع الحج"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "دخول حجر إسماعيل أثناء الطواف"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": "1",
            "tit": "حكم السعي قبل الطواف"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "ختام الطواف بالتكبير عند محاذاة الحجر الأسود"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": "1",
            "tit": "من طافت طواف الإفاضة وهي حائض"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "من حاضت في أيام الحج"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "حجة الحائض"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": "1",
            "tit": "دخول الحائض للحرم للصلاة فيه"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "حكم من حلت إحرامها بالعمرة بعد الحيض وهي لم تطف واتسع وحكم من لم"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "التوكيل في رمي الجمار عن المرأة للزحام ودخول الحائض في المسجد"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": "1",
            "tit": "استعمال الحبوب لمنع نزول العادة"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "تقبيل المرأة للحجر الأسود مع الزحام"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "المضطرة لدخول الحرم والطواف حال الحيض"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "الاغتسال للحج من منى"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": null,
            "tit": "المبيت بمنى ليلة عرفة"
        },
        {
            "id": "76",
            "lvl": "1",
            "sub": "1",
            "tit": "السعي والطواف للحج يوم الثامن والنزول من عرفة قبل غروب الشمس وترك"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "هل يدرك الحج من أتى إلى مكة في اليوم التاسع"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": "1",
            "tit": "رمي جمرة العقبة وطواف الإفاضة قبل طلوع الفجر"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "السير من مزدلفة في الساعة الثانية ليلا دون المبيت بها"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": "1",
            "tit": "الرمي في الليل الليلة الثانية من أيام التشريق"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "من لم يذبح الهدي لعدم المال أثناء الحج ثم توفر لديه المبلغ قبل الصوم"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "من لم يذبح الهدي لظنه أن غيره ذبح عنه والرمي قبل الزوال أيام التشريق"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "التقصير من بعض الرأس"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": "1",
            "tit": "حكم من لم يعلم أن عليه دم حتى رجع إلى بلاده"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "المشروع في حق من أراد أن يضحي أو يضحى عنه"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "الاحتلام لمن هو متلبس بإحرام حج أو عمرة"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": "1",
            "tit": "رجل باع بعيرا لحاج على أن يستلمه يوم العاشر بمنى ولم يأت لاستلامه"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "الخروج من مكة يوم العيد وذبح الهدي خارج مكة"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "ذبح الصغار من الغنم"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "شروط الإجزاء في الهدي"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": "1",
            "tit": "من أين يشتري القارن هديه"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "حكم من لم يؤد الهدي لجهله وضحى أيام منى"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": "1",
            "tit": "هل يجزئ هدي واحد عن العائلتين في بيت واحد"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "التوكيل في ذبح الفدية"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "اشتراك الأحياء والأموات في الأضحية"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "من فقد ماله في الحج ولم يستطع شراء الهدي"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "من ذبح قبل يوم العيد دم التمتع"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "الصيام بدلا عن الهدي مع القدرة على ثمنه والتصدق بثمن الهدي"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "التوكيل في الرمي للسفر ثاني أيام التشريق"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "التوكيل في الرمي وطواف الوداع"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "من تسقط إحدى حصواته في حوض الجمرة"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": "1",
            "tit": "ما شرط الموكل في الرمي عن غيره وما حكم توكيل عدة أشخاص واحدا"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "من وكل غيره لرمي جمار اليوم الثاني عشر وسافر"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "الرمي في الليل"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "رمى عن نفسه وعن موكليه دفعة واحدة لأجل الزحام والمشقة ورمى اليوم"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "رمى حصى موكليه في الشارع ولم يرم عنهم"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": "1",
            "tit": "وقت رمي جمار اليوم الثالث لمن أدركه الليل"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "حكم رمي جمرة العقبة والطواف قبل نصف الليل وحكم طواف الإفاضة على"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "كيف يرمي الجمار من استنابه والديه في الرمي عنهم"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "من سافر بعد يوم العمد ووكل عنه لرمي الجمار"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "سافر ثاني أيام العيد ووكل غيره لرمي الجمار لأجل العمل"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "هل يكفي طواف الإفاضة عن طواف الوداع"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "أتم أعمال الحج ما عدا طواف الإفاضة ثم توفي"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": "1",
            "tit": "جعل طواف الإفاضة يقوم مقام طواف الوداع"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "قبل زوجته وأنزل خارج القبل قبل طواف الإفاضة"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "الحائض إذا تركت طواف الإفاضة لضيق الوقت وعدم انتظار الرفقة لها"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "من لم يتمكن من أداء طواف الإفاضة لمرضه ولعذر خارج عن إرادته"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "طاف وسعى قبل الوقوف بعرفة وهو مفرد فهل يلزمه سعي مع طواف الإفاضة"
        },
        {
            "id": "117",
            "lvl": "1",
            "sub": null,
            "tit": "جمع طواف الإفاضة مع طواف الوداع"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "التحلل التام الذي يبيح الجماع"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "تقديم طواف الإفاضة والسعي على رمي جمرة العقبة أو قبل الوقوف بعرفة"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": null,
            "tit": "حاضت قبل طواف الإفاضة"
        },
        {
            "id": "121",
            "lvl": "1",
            "sub": "1",
            "tit": "تركوا المبيت في منى ليالي التشريق لعدم تمكنهم من دخول منى"
        }
    ]
}