{
    "b31261": [
        {
            "id": null,
            "nass": "[الرسالة الأولى كيفية صلاة النبي] ¶ رسالتان في الصلاة ¶ بسم الله الرحمن الرحيم ¶ الرسالة الأولى ¶ كيفية صلاة النبي صلى الله عليه وسلم من عبد العزيز بن عبد الله بن باز إلى كل من يحب أن يصلي كما كان رسول الله صلى الله عليه وسلم يصلي عملا بقوله صلى الله عليه وسلم: «صلوا كما رأيتموني أصلي» رواه البخاري. ¶ 1 - يسبغ الوضوء: وهو أن يتوضأ كما أمره الله عملا بقوله سبحانه وتعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ} [المائدة: 6] وقول",
            "page": "5",
            "part": "1",
            "seal": "38395E9D"
        },
        {
            "id": "1",
            "nass": "النبي صلى الله عليه وسلم: «لا تقبل صلاة بغير طهور ولا صدقة من غلول» . رواه مسلم في صحيحه. ¶ 2 - يتوجه المصلي إلى القبلة وهي الكعبة أينما كان بجميع بدنه، قاصدا بقلبه فعل الصلاة التي يريدها من فريضة أو نافلة، ولا ينطق بلسانه بالنية؛ لأن النطق باللسان غير مشروع؛ بل هو بدعة لكون النبي صلى الله عليه وسلم لم ينطق بالنية، ولا أصحابه رضي الله عنهم، ويسن أن يجعل له سترة يصلي إليها إن كان إماما أو منفردا؛ لأمر النبي صلى الله عليه وسلم بذلك، واستقبال القبلة شرط في الصلاة إلا في مسائل مستثناة معلومة موضحة في كتب أهل العلم. ¶ 3 - يكبر تكبيرة الإحرام قائلا: (الله",
            "page": "6",
            "part": "1",
            "seal": "8E4061FE"
        },
        {
            "id": "2",
            "nass": "أكبر) ناظرا ببصره إلى محل سجوده. ¶ 4 - يرفع يديه عند التكبيرة إلى حذو منكبيه، أو إلى حيال أذنيه. ¶ 5 - يضع يديه على صدره: اليمنى على كفه اليسرى، والرسغ والساعد لثبوت ذلك من حديث وائل بن حجر وقبيصة بن هُلْب الطائي عن أبيه رضي لله عنهما. ¶ 6 - يسن أن يقرأ دعاء الاستفتاح، وهو: «اللهم باعد بيني وبين خطاياي كما باعدت بين المشرق والمغرب، اللهم نقني من خطاياي كما يُنَقّى الثوب الأبيض من الدنس، اللهم اغسلني من خطاياي بالماء والثلج والبَرَد» متفق عليه من حديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم، وإن شاء",
            "page": "7",
            "part": "1",
            "seal": "B5B0ECFA"
        },
        {
            "id": "3",
            "nass": "قال بدلا من ذلك «سبحانك اللهم وبحمدك، وتبارك اسمك، وتعالى جدك، ولا إله غيرك» لثبوت ذلك عن النبي صلى الله عليه وسلم وإن أتى بغيرهما من الاستفتاحات الثابتة عن النبي صلى الله عليه وسلم فلا بأس، والأفضل أن يفعل هذا تارة وهذا تارة لأن ذلك أكمل في اتباع السنة، ثم يقول: (أعوذ بالله من الشيطان الرجيم بسم الله الرحمن الرحيم) ويقرأ سورة الفاتحة؛ لقوله صلى الله عليه وسلم: «لا صلاة لمن لم يقرأ بفاتحة الكتاب» ويقول بعدها (آمين) جهرا في الصلاة الجهرية وسرا في الصلاة السرية، ثم يقرأ ما تيسر من القرآن، والأفضل أن تكون القراءة في الظهر والعصر والعشاء من أوساط المفصل، وفي الفجر من",
            "page": "8",
            "part": "1",
            "seal": "D21BFD65"
        },
        {
            "id": "4",
            "nass": "طواله وفي المغرب من قصاره، وفي بعض الأحيان من طواله أو أوساطه - أعني في المغرب - كما ثبت ذلك عن النبي صلى الله عليه وسلم، ويشرع أن تكون العصر أخف من الظهر. ¶ 7 - يركع مكبرا رافعا يديه إلى حذو منكبيه أو أذنيه، جاعلا رأسه حيال ظهره، واضعا يديه على ركبتيه، مفرقا أصابعه، ويطمئن في ركوعه ويقول: (سبحان ربي العظيم) ، والأفضل: أن يكررها ثلاثا أو أكثر، ويستحب أن يقول مع ذلك: (سبحانك اللهم ربنا وبحمدك، اللهم اغفر لي) . ¶ 8 - يرفع رأسه من الركوع، رافعا يديه إلى حذو منكبيه أو أذنيه، قائلا: (سمع الله لمن حمده) إن كان إماما أو منفردا، ويقول",
            "page": "9",
            "part": "1",
            "seal": "56618529"
        },
        {
            "id": "5",
            "nass": "بعد رفعه: (ربنا ولك الحمد حمدا كثيرا طيبا مباركا فيه ملء السماوات وملء الأرض، وملء ما بينهما وملء ما شئت من شيء بعد) . وإن زاد بعد ذلك: (أهل الثناء والمجد أحق ما قال العبد وكلنا لك عبد، اللهم لا مانع لما أعطيت ولا معطي لما منعت ولا ينفع ذا الجد منك الجد) فهو حسن؛ لأن ذلك قد ثبت عن النبي صلى الله عليه وسلم في بعض الأحاديث الصحيحة، أما إن كان مأموما فإنه يقول عند الرفع: (ربنا ولك الحمد) إلى آخر ما تقدم. ¶ ويستحب أن يضع كل منهم يديه على صدره، كما فعل في قيامه قبل الركوع؛ لثبوت ما يدل على ذلك عن النبي صلى الله عليه وسلم من حديث وائل بن حجر،",
            "page": "10",
            "part": "1",
            "seal": "7BE7BF1C"
        },
        {
            "id": "6",
            "nass": "وسهل بن سعد رضي الله عنهما. ¶ 9 - يسجد مكبرا واضعا ركبتيه قبل يديه، إذا تيسر ذلك، فإن شق عليه قدم يديه قبل ركبتيه، مستقبلا بأصابع رجليه ويديه القبلة، ضامًّا أصابع يديه. ويكون على أعضائه السبعة: الجبهة مع الأنف، واليدين، والركبتين، وبطون أصابع الرجلين، ويقول: (سبحان ربي الأعلى) ويكرر ذلك ثلاثا أو أكثر، ويستحب أن يقول مع ذلك: (سبحانك اللهم ربنا وبحمدك. . اللهم اغفر لي) ، ويكثر من الدعاء؛ لقول النبي صلى الله عليه وسلم: «أما الركوع فعظموا فيه الرب وأما السجود فاجتهدوا في الدعاء فقمن أن يستجاب لكم» وقوله صلى الله عليه وسلم: «أقرب",
            "page": "11",
            "part": "1",
            "seal": "C584511C"
        },
        {
            "id": "7",
            "nass": "ما يكون العبد من ربه وهو ساجد فأكثروا الدعاء» رواهما مسلم في صحيحه. ¶ ويسأل ربه له ولغيره من المسلمين من خيري الدنيا والآخرة، سواء كانت الصلاة فرضا أو نفلا، ويجافي عضديه عن جنبيه، وبطنه عن فخذيه، وفخذيه عن ساقيه، ويرفع ذراعيه عن الأرض؛ لقول النبي صلى الله عليه وسلم: «اعتدلوا في السجود ولا يبسط أحدكم ذراعيه انبساط الكلب» متفق على صحته. ¶ 10 - يرفع رأسه مكبرا، ويفرش قدمه اليسرى ويجلس عليها، وينصب رجله اليمنى، ويضع يديه على فخذيه وركبتيه، ويقول: (رب اغفر لي، رب اغفر لي، اللهم اغفر لي، وارحمني، وارزقني، وعافني،",
            "page": "12",
            "part": "1",
            "seal": "909ACD35"
        },
        {
            "id": "8",
            "nass": "واهدني، واجبرني) ويطمئن في هذا الجلوس حتى يرجع كل فقار إلى مكانه، كاعتداله بعد الركوع؛ لأن النبي صلى الله عليه وسلم كان يطيل اعتداله بعد الركوع، وبين السجدتين. ¶ 11 - يسجد السجدة الثانية مكبرا، ويفعل فيها كما فعل في السجدة الأولى. ¶ 12 - يرفع رأسه مكبرا، ويجلس جلسة خفيفة مثل جلوسه بين السجدتين، وتسمى جلسة الاستراحة، وهي مستحبة في أصح قولي العلماء، وإن تركها فلا حرج، وليس فيها ذكر ولا دعاء، ثم ينهض قائما إلى الركعة الثانية معتمدا على ركبتيه إن تيسر ذلك، وإن شق عليه اعتمد على الأرض، ثم يقرأ الفاتحة وما تيسر له من",
            "page": "13",
            "part": "1",
            "seal": "E38145A7"
        },
        {
            "id": "9",
            "nass": "القرآن بعد الفاتحة، كما سبق في الركعة الأولى، ثم يفعل كما فعل في الركعة الأولى. ¶ ولا يجوز للمأموم مسابقة إمامه؛ لأن النبي صلى الله عليه وسلم حذر أمته من ذلك، وتكره موافقته للإمام، والسنة له أن تكون أفعاله بعد إمامه من دون تراخ وبعد انقطاع صوته؛ لقول النبي صلى الله عليه وسلم: «إنما جعل الإمام ليؤتم به فلا تختلفوا عليه، فإذا كبر فكبروا، وإذا ركع فاركعوا، وإذا قال سمع الله لمن حمده فقولوا ربنا ولك الحمد وإذا سجد فاسجدوا» الحديث متفق عليه. ¶ 13 - إذا كانت الصلاة ثنائية، أي: ركعتين كصلاة الفجر والجمعة والعيد، جلس بعد رفعه من السجدة الثانية ناصبا",
            "page": "14",
            "part": "1",
            "seal": "14B06962"
        },
        {
            "id": "10",
            "nass": "رجله اليمنى، مفترشا رجله اليسرى، واضعا يده اليمنى على فخذه اليمنى، قابضا أصابعه كلها إلا السبابة، فيشير بها إلى التوحيد عند ذكره سبحانه وعند الدعاء، وإن قبض الخنصر والبنصر من يده اليمنى وحلق إبهامها مع الوسطى وأشار بالسبابة فحسن؛ لثبوت الصفتين عن النبي صلى الله عليه وسلم، والأفضل أن يفعل هذا تارة، وهذا تارة، ويضع يده اليسرى على فخذه اليسرى وركبته، ثم يقرأ التشهد في هذا الجلوس؛ وهو: (التحيات لله والصلوات والطيبات، السلام عليك أيها النبي ورحمة الله وبركاته، السلام علينا وعلى عباد الله الصالحين، أشهد أن لا إله إلا الله، وأشهد أن محمدا",
            "page": "15",
            "part": "1",
            "seal": "3EE062CE"
        },
        {
            "id": "11",
            "nass": "عبده ورسوله) . . ثم يقول: (اللهم صل على محمد، وعلى آل محمد، كما صليت على إبراهيم، وآل إبراهيم، إنك حميد مجيد، وبارك على محمد، وعلى آل محمد، كما باركت على إبراهيم، وآل إبراهيم، إنك حميد مجيد) ويستعيذ بالله من أربع فيقول: (اللهم إني أعوذ بك من عذاب جهنم، ومن عذاب القبر، ومن فتنة المحيا والممات، ومن فتنة المسيح الدجال) ، ثم يدعو بما شاء من خيري الدنيا والآخرة، وإذا دعا لوالديه أو غيرهما من المسلمين فلا بأس، سواء كانت الصلاة فريضة، أو نافلة، لعموم قول النبي صلى الله عليه وسلم في حديث ابن مسعود لمّا علّمه التشهد (. . «ثم ليتخير من الدعاء أعجبه إليه",
            "page": "16",
            "part": "1",
            "seal": "80D5D679"
        },
        {
            "id": "12",
            "nass": "فيدعو» وفي لفظ آخر (. . «ثم يتخير المسألة ما شاء» وهذا يعم جميع ما ينفع العبد في الدنيا والآخرة، ثم يسلم عن يمينه وشماله، قائلا: (السلام عليكم ورحمة الله. . السلام عليكم ورحمة الله) . 14- إن كانت الصلاة ثلاثية كالمغرب، أو رباعية كالظهر والعصر والعشاء، فإنه يقرأ التشهد المذكور آنفا، مع الصلاة على النبي صلى الله عليه وسلم، ثم ينهض قائما معتمدا على ركبتيه، رافعا يديه إلى حذو منكبيه، قائلا: (الله أكبر) ، ويضعهما -أي يديه- على صدره، كما تقدم، ويقرأ الفاتحة فقط، وإن قرأ في الثالثة والرابعة من الظهر زيادة عن الفاتحة في بعض الأحيان فلا بأس؛ لثبوت ما يدل على ذلك",
            "page": "17",
            "part": "1",
            "seal": "E5FDFC6D"
        },
        {
            "id": "13",
            "nass": "عن النبي صلى الله عليه وسلم من حديث أبي سعيد رضي الله عنه، ثم يتشهد بعد الثالثة من المغرب، وبعد الرابعة من الظهر والعصر والعشاء، ويصلي على النبي صلى الله عليه وسلم، ويتعوذ بالله من عذاب جهنم، ومن عذاب القبر، ومن فتنة المحيا والممات، وفتنة المسيح الدجال، ويكثر من الدعاء، كما تقدم ذلك في الصلاة الثنائية، لكن يكون في هذا الجلوس متوركا، واضعا رجله اليسرى تحت رجله اليمنى، ومقعدته على الأرض، ناصبا رجله اليمنى؛ لحديث أبي حميد في ذلك، ثم يسلم عن يمينه وشماله، قائلا: (السلام عليكم ورحمة الله. . السلام عليكم ورحمة الله) ، ويستغفر الله ثلاثا، ويقول: (اللهم أنت السلام، ومنك",
            "page": "18",
            "part": "1",
            "seal": "823C8B56"
        },
        {
            "id": "14",
            "nass": "السلام، تباركت يا ذا الجلال والإكرام، لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير، اللهم لا مانع لما أعطيت، ولا معطي لما منعت، ولا ينفع ذا الجد منك الجد، لا حول ولا قوة إلا بالله، لا إله إلا الله ولا نعبد إلا إياه، له النعمة وله الفضل وله الثناء الحسن، لا إله إلا الله، مخلصين له الدين ولو كره الكافرون) ، ويسبح الله ثلاثا وثلاثين، ويحمده مثل ذلك، ويكبره مثل ذلك، ويقول تمام المائة: (لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير) ، ويقرأ (آية الكرسي) ، و (قل هو الله أحد) ، و (قل أعوذ برب الفلق) ،",
            "page": "19",
            "part": "1",
            "seal": "3359A248"
        },
        {
            "id": "15",
            "nass": "و (قل أعوذ برب الناس) ، بعد كل صلاة، ويستحب تكرار هذه السور الثلاث، ثلاث مرات بعد صلاة الفجر، وصلاة المغرب؛ لورود الحديث الصحيح بذلك عن النبي صلى الله عليه وسلم، كما يستحب أن يزيد بعد الذكر المتقدم بعد صلاة الفجر وصلاة المغرب قول: (لا إله إلا الله وحده لا شريك له، له الملك وله الحمد يحيي ويميت وهو على كل شيء قدير) عشر مرات؛ لثبوت ذلك عن النبي صلى الله عليه وسلم. وإن كان إماما انصرف إلى الناس وقابلهم بوجهه بعد استغفاره ثلاثا، وبعد قوله: اللهم أنت السلام، ومنك السلام، تباركت يا ذا الجلال والإكرام، ثم يأتي بالأذكار المذكورة، كما دل على ذلك",
            "page": "20",
            "part": "1",
            "seal": "5C16AACF"
        },
        {
            "id": "16",
            "nass": "أحاديث كثيرة عن النبي صلى الله عليه وسلم، منها حديث عائشة رضي الله عنها في صحيح مسلم، وكل هذه الأذكار سنة وليست بفريضة. ¶ ويستحب لكل مسلم ومسلمة، أن يحافظ على اثنتي عشرة ركعة في حال الحضر، وهي: أربع قبل الظهر، وثنتان بعده، وثنتان بعد صلاة المغرب، وثنتان بعد صلاة العشاء، وثنتان قبل صلاة الصبح؛ لأن النبي صلى الله عليه وسلم كان يحافظ عليها، وتسمى الرواتب. وقد ثبت في صحيح مسلم، عن أم حبيبة رضي الله عنها عن النبي صلى الله عليه وسلم أنه قال: «من صلى ثنتي عشرة ركعة في يومه وليلته تطوعا بني له بهن بيت في الجنة» . ¶ وقد فسرها الإمام الترمذي في روايته لهذا الحديث بما",
            "page": "21",
            "part": "1",
            "seal": "B91DE819"
        },
        {
            "id": "17",
            "nass": "ذكرنا. أما في السفر فكان النبي صلى الله عليه وسلم يترك سنة الظهر والمغرب والعشاء، ويحافظ على سنة الفجر والوتر، ولنا فيه أسوة حسنة؛ لقول الله سبحانه. {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ} [الأحزاب: 21] وقوله عليه الصلاة والسلام: «صلوا كما رأيتموني أصلي» والله ولي التوفيق. . . وصلى الله وسلم على نبينا محمد بن عبد الله، وعلى آله وأصحابه وأتباعه بإحسان إلى يوم الدين.",
            "page": "22",
            "part": "1",
            "seal": "AAAA2C25"
        },
        {
            "id": "18",
            "nass": "[الرسالة الثانية في وجوب أداء الصلاة في الجماعة] ¶ الرسالة الثانية ¶ في وجوب أداء الصلاة في الجماعة من عبد العزيز بن عبد الله بن باز، إلى من يراه من المسلمين، وفقهم الله لما فيه رضاه، ونظمني وإياهم في سلك من خافه واتقاه، آمين: - ¶ سلام عليكم ورحمة الله وبركاته، أما بعد: ¶ فقد بلغني أن كثيرا من الناس قد يتهاونون بأداء الصلاة في الجماعة ويحتجون بتسهيل بعض العلماء في ذلك فوجب علي أن أبين هذا لعظم الأمر",
            "page": "23",
            "part": "1",
            "seal": "D09989D5"
        },
        {
            "id": "19",
            "nass": "وخطورته، وأنه لا ينبغي للمسلم أن يتهاون بأمر عظَّم الله شأنه في كتابه العظيم، وعظَّم شأنه رسولُه الكريم، عليه من ربه أفضل الصلاة والتسليم. ولقد أكثر الله سبحانه من ذكر الصلاة في كتابه الكريم، وعظم شأنها، وأمر بالمحافظة عليها وأدائها في الجماعة، وأخبر أن التهاون بها والتكاسل عنها، من صفات المنافقين، فقال تعالى في كتابه المبين: ¶ {حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ} [البقرة: 238] ¶ وكيف تعرف محافظة العبد عليها، وتعظيمه لها، وقد تخلف عن أدائها مع إخوانه وتهاون بشأنها؟ وقال تعالى:",
            "page": "24",
            "part": "1",
            "seal": "A5C69FEB"
        },
        {
            "id": "20",
            "nass": "{وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ} [البقرة: 43] وهذه الآية الكريمة نص في وجوب الصلاة في الجماعة، والمشاركة للمصلين في صلاتهم. ولو كان المقصود إقامتها فقط لم تظهر مناسبة واضحة في ختم الآية بقوله سبحانه: ¶ {وَارْكَعُوا مَعَ الرَّاكِعِينَ} [البقرة: 43] لكونه قد أمر بإقامتها في أول الآية، وقال تعالى: {وَإِذَا كُنْتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ مِنْهُمْ مَعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا فَلْيَكُونُوا مِنْ وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَى لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا حِذْرَهُمْ وَأَسْلِحَتَهُمْ} [النساء: 102] الآية. ¶ فأوجب سبحانه أداء الصلاة في الجماعة في حال الحرب وشدة الخوف، فكيف بحال السلم؟ ولو كان أحد يسامح في ترك الصلاة",
            "page": "25",
            "part": "1",
            "seal": "3DF683F8"
        },
        {
            "id": "21",
            "nass": "في جماعة، لكان المصافون للعدو والمهددون بهجومه عليهم أولى بأن يسمح لهم في ترك الجماعة، فلما لم يقع ذلك، علم أن أداء الصلاة في جماعة من أهم الواجبات، وأنه لا يجوز لأحد التخلف عن ذلك. ¶ وفي الصحيحين، عن أبي هريرة رضي الله عنه: عن النبي صلى الله عليه وسلم أنه قال: «لقد هممت أن آمر بالصلاة فتقام، ثم آمر رجلا أن يصلي بالناس، ثم أنطلق برجال معهم حزم من حطب، إلى قوم لا يشهدون الصلاة، فأحرق عليهم بيوتهم» الحديث. ¶ وفي صحيح مسلم، عن عبد الله بن مسعود رضي الله عنه، قال: «لقد رأيتنا وما يتخلف عن الصلاة إلا منافق علم نفاقه، أو مريض،",
            "page": "26",
            "part": "1",
            "seal": "7A995D3F"
        },
        {
            "id": "22",
            "nass": "وإن كان المريض ليمشي بين الرجلين حتى يأتي الصلاة» . ¶ وقال: «إن رسول الله صلى الله عليه وسلم علمنا سنن الهدى، وإن من سنن الهدى الصلاة في المسجد الذي يؤذن فيه» . وفيه أيضا عنه قال: «من سره أن يلقى الله غدا مسلما فليحافظ على هذه الصلوات حيث ينادى بهن فإن الله شرع لنبيكم سنن الهدى، وإنهن من سنن الهدى، ولو أنكم صليتم في بيوتكم كما يصلي هذا المتخلف في بيته لتركتم سنة نبيكم، ولو تركتم سنة نبيكم لضللتم، وما من رجل يتطهر فيحسن الطهور، ثم يعمد إلى مسجد من هذه المساجد، إلا كتب الله له بكل خطوة يخطوها",
            "page": "27",
            "part": "1",
            "seal": "F1A7FF69"
        },
        {
            "id": "23",
            "nass": "حسنة، ويرفعه بها درجة، ويحط عنه بها سيئة، ولقد رأيتنا وما يتخلف عنها إلا منافق معلوم النفاق، ولقد كان الرجل يؤتى به يهادي بين الرجلين حتى يقام في الصف» . ¶ وفي صحيح مسلم أيضا، عن أبي هريرة رضي الله عنه، «أن رجلا أعمى قال: يا رسول الله إنه ليس لي قائد يلائمني إلى المسجد فهل لي رخصة أن أصلي فيبيتي؟ فقال له النبي صلى الله عليه وسلم: هل تسمع النداء بالصلاة؟ قال: نعم، قال: فأجب» . ¶ والأحاديث الدالة على وجوب الصلاة في الجماعة، وعلى وجوب إقامتها في بيوت الله التي أذن الله أن ترفع ويذكر فيها اسمه: كثيرة جدا، فالواجب على كل مسلم العناية",
            "page": "28",
            "part": "1",
            "seal": "9AE7FAAA"
        },
        {
            "id": "24",
            "nass": "بهذاالأمر، والمبادرة إليه، التواصي به مع أبنائه وأهل بيته وجيرانه وسائر إخوانه المسلمين، امتثالا لأمر الله ورسوله، وحذرا مما نهى الله عنه ورسوله، وابتعادا عن مشابهة أهل النفاق الذين وصفهم الله بصفات ذميمة، من أخبثها تكاسلهم عن الصلاة، فقال تعالى: {إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا - مُذَبْذَبِينَ بَيْنَ ذَلِكَ لَا إِلَى هَؤُلَاءِ وَلَا إِلَى هَؤُلَاءِ وَمَنْ يُضْلِلِ اللَّهُ فَلَنْ تَجِدَ لَهُ سَبِيلًا} [النساء: 142 - 143] ¶ ولأن التخلف عن أدائها في الجماعة من أعظم أسباب تركها بالكلية، ومعلوم أن ترك الصلاة كفر وضلال وخروج عن دائرة",
            "page": "29",
            "part": "1",
            "seal": "342EF46E"
        },
        {
            "id": "25",
            "nass": "الإسلام؛ لقول النبي صلى الله عليه وسلم: «بين الرجل وبين الكفر والشرك ترك الصلاة» خرجه مسلم في صحيحه، عن جابر رضي الله عنه. وقال صلى الله عليه وسلم: «العهد الذي بيننا وبينهم الصلاة فمن تركها فقد كفر» رواه الخمسة عن بريدة الأسلمي بإسناد صحيح. والآيات والأحاديث في تعظيم شأن الصلاة، ووجوب المحافظة عليها وإقامتها كما شرع الله والتحذير من تركها كثيرة ومعلومة. ¶ فالواجب على كل مسلم أن يحافظ عليها في أوقاتها، وأن يقيمها كما شرع الله، وأن يؤديها مع إخوانه في الجماعة في بيوت الله؛ طاعة لله سبحانه ولرسوله صلى الله عليه وسلم، وحذرا من غضب الله وأليم عقابه.",
            "page": "30",
            "part": "1",
            "seal": "3C33AD83"
        },
        {
            "id": "26",
            "nass": "ومتى ظهر الحق واتضحت أدلته، لم يجز لأحد أن يحيد عنه، لقول فلان أو فلان؛ لأن الله سبحانه وتعالى يقول: {فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا} [النساء: 59] ويقول سبحانه: {فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ} [النور: 63] ¶ ولا يخفى ما في الصلاة في الجماعة من الفوائد الكثيرة، والمصالح الجمة، ومن أوضح ذلك التعارف، والتعاون على البر والتقوى، والتواصي بالحق والصبر عليه وتشجيع المتخلف، وتعليم الجاهل، وإغاظة أهل النفاق، والبعد عن سبيلهم، وإظهار",
            "page": "31",
            "part": "1",
            "seal": "CEC44B15"
        },
        {
            "id": "27",
            "nass": "شعائر الله بين عباده، والدعوة إليه سبحانه بالقول والعمل، إلى غير ذلك من الفوائد الكثيرة. ¶ وفقني الله وإياكم لما فيه رضاه وصلاح أمر الدنيا والآخرة، وأعاذنا جميعا من شرور أنفسنا وسيئات أعمالنا، ومن مشابهة الكفار والمنافقين، إنه جواد كريم. ¶ والسلام عليكم ورحمة الله وبركاته، وصلى الله وسلم على نبينا محمد وآله وصحبه.",
            "page": "32",
            "part": "1",
            "seal": "E09DE07D"
        }
    ],
    "t31261": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "الرسالة الأولى كيفية صلاة النبي"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "الرسالة الثانية في وجوب أداء الصلاة في الجماعة"
        }
    ]
}