{
    "b31270": [
        {
            "id": "47",
            "nass": "الكائنات. ¶ قال عز وجلِ: {وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ} [الجاثية: 13] (¬1) . ¶ وقال: {أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً} [لقمان: 20] (¬2) . ¶ والمطلوب من الإنسان أن يصرف هذه المسخرات في إطار وظيفته الرئيسة (عبادة الله وطاعته) {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} [الذاريات: 56] (¬3) . ¶ وذلك فيما يحقق المصلحة العامة والخاصة، العاجلة والآجلة، حاشا ما كان فيه مفسدة عامة أو خاصة، عاجلة أو آجلة، فإنه لا يجوز أن تصرف فيه تلك المسخرات. ¶ ومن مظاهر هذه المسخرات وعناصرها: ¶ - الهواء. ¶ - الماء. ¶ - التربة. ¶ - النبات والمحاصيل الزراعية. ¶ - الحيوان. ¶ وكلها من نعم الله الظاهرة التي يجب المحافظة عليها وتقييدها بالشكر {وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ} [إبراهيم: 7] (¬4) . ¶ وقد حذر الشارع من إتلاف هذه النعم وإفسادها بأي لون من ¶ ¬_________ ¶ (¬1) الجاثية: 13. ¶ (¬2) لقمان: 20. ¶ (¬3) الذاريات: 56. ¶ (¬4) إبراهيم: 7.",
            "page": "53",
            "part": "1",
            "seal": "4005C96E"
        },
        {
            "id": "48",
            "nass": "ألوان الإفساد، ما لم يكن في ذلك مصلحة راجحة. ¶ قال سبحانه: {وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا} [الأعراف: 56] (¬1) . ¶ يقول ابن كثير (ت 774 هـ) : \" ينهى تعالى عن الإفساد في الأرض، وما أضره بعد الإصلاح، فإذا كانت الأمور ماشية على السداد ثم وقع الإفساد بعد ذلك كان آخر ما يكون على العباد. . . \" (¬2) . ¶ وقال سبحانه: {وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ - وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ} [البقرة: 204 - 205] (¬3) . ¶ وهذه الآية - كما يقول القرطبي (ت 671 هـ) : \" تعم كل فساد كان، في أرض أو مال أو دين، وهو الصحيح إن شاء الله \" (¬4) . ¶ وقريب من هذه الآية قوله تعالى: {فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ - أُولَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ} [محمد: 22 - 23] (¬5) . ¶ يقول الشيخ الطاهر بن عاشور (ت 1393 هـ) : \" وفي الآية إشعار بأن الفساد في الأرض وقطيعة الأرحام من شعار أهل الكفر، فهما جرمان كبيران يجب على المؤمنين اجتنابهما \" (¬6) . ¶ وهكذا يظهر أن الفساد جريمة اجتماعية تجب محاربتها وذلك أن من أهم مقاصد التشريع - كما يقول ابن عاشور -: \" حفظ نظام العالم، واستدامة صلاحه بصلاح المهيمن عليه، وهو نوع الإنسان، ويشمل صلاحه صلاح عقله ¶ ¬_________ ¶ (¬1) الأعراف: 56، 85. ¶ (¬2) تفسير القرآن العظيم 2 / 231. ¶ (¬3) البقرة: 204 - 205. ¶ (¬4) الجامع لأحكام القرآن 3 / 18. ¶ (¬5) محمد: 22، 23. ¶ (¬6) التحرير والتنوير 26، 113 بتصرف يسير.",
            "page": "54",
            "part": "1",
            "seal": "A3A96FF4"
        },
        {
            "id": "49",
            "nass": "وصلاح عمله وصلاح ما بين يديه من موجودات العالم الذي يعيش فيه، قال الله حكاية عن بعض رسله وتنويها به. . . {إِنْ أُرِيدُ إِلَّا الْإِصْلَاحَ مَا اسْتَطَعْتُ وَمَا تَوْفِيقِي إِلَّا بِاللَّهِ} [هود: 88] (¬1) . ¶ وقال حكاية:. . {وَقَالَ مُوسَى لِأَخِيهِ هَارُونَ اخْلُفْنِي فِي قَوْمِي وَأَصْلِحْ وَلَا تَتَّبِعْ سَبِيلَ الْمُفْسِدِينَ} [الأعراف: 142] (¬2) فهذه أدلة صريحة كلية دلت على أن مقصد الشريعة إصلاح هذا العالم وإزالة الفساد منه، وذلك في تصاريف أعمال أهل العالم. . . . ولقد علمنا أن الشارع ما أراد الإصلاح المنوه به مجرد صلاح العقيدة وصلاح العمل بالعبادة كما قد يتوهم، بل أراد منه صلاح أحوال الناس وشئونهم في الحياة الاجتماعية، فإن قوله تعالى: {وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ} [البقرة: 205] أنبأنا بأن الفساد المحذر منه هنالك هو إفساد موجودات هذا العالم. . . \" (¬3) . ¶ وإذ عرفنا أن الفساد للبيئة وعناصرها مما حظره الشارع؛ فإن الإسراف في استعمالها والاستفادة منها يعد لونا من ألوان الإفساد. ¶ ¬_________ ¶ (¬1) هود: 88. ¶ (¬2) الأعراف: 142. ¶ (¬3) مقاصد الشريعة الإسلامية لابن عاشور ص63 - 65.",
            "page": "55",
            "part": "1",
            "seal": "0E3D68C6"
        },
        {
            "id": "50",
            "nass": "[المطلب الثاني مجالات السرف] ¶ المطلب الثاني: مجالات السرف مجالات الإنفاق كثيرة جدا لا تكاد تنحصر، حيث تشمل كل شئون الحياة الدينية والدنيوية، ومن ثم تدخلها الأحكام التكليفية الخمسة كلها: الوجوب، والندب، والإباحة، والتحريم، والكراهة. ¶ وفي هذا المطلب نركز على أهم المجالات التي يدخلها السرف، في مصروفاتنا اليومية أو الشهرية أو السنوية. ¶ ولعل من أهم المجالات: ¶ 1 - المأكل والمشرب. ¶ 2 - الملبس. ¶ 3 - المسكن (السكنى) . ¶ 4 - المركب. ¶ 5 - الأفراح والمآتم. ¶ 6 - التسلية والترفيه. ¶ وهي في جملتها تدخل في قسم المباح، عدا المآتم. ¶ (1) أما الأكل والشرب فهما قوام بدن كل حيوان، ومنه الإنسان، والحياة الإنسانية تقوم في طبيعتها على عناصر يأتي في مقدمتها الغذاء والهواء. ¶ وتكاد تتفق الديانات والشرائع - تبعا للعقل - على هذه الحقيقة، إلا أن بعضا من الديانات الوضعية تضيق مجال الأكل والشرب على الإنسان بما يشق عليه، كما هو ملحوظ عند بعض الديانات الهندية، والرهبانية النصرانية، وغيرهما (¬1) . ¶ ¬_________ ¶ (¬1) ينظر الملل والنحل للشهرستاني 2 / 263 دار المعرفة - بيروت - الطبعة الثانية.",
            "page": "57",
            "part": "1",
            "seal": "8AE077F8"
        },
        {
            "id": "51",
            "nass": "بل مما يفعله بعض رجال الدين - من الأحبار وغيرهم، من التدخل في التحليل والتحريم وفق الهوى. ¶ هذا إلى أن أكثر البشر يتعاملون مع شهواتهم ورغباتهم وفقا لما تطلبه أنفسهم بلا قيود. ¶ أما الإسلام فإنه أعدل الديانات وأقومها وأكثرها واقعية، فإنه بنظرته الصحيحة للإنسان أحل له الطيبات وحرم عليه الخبائث. ¶ يقول سبحانه: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَاشْكُرُوا لِلَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ} [البقرة: 172] (¬1) . ¶ ويقول: {قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ - قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ} [الأعراف: 32 - 33] (¬2) . ¶ ومن هنا شرع الإسلام طلب الرزق، وأحل المكاسب الخالية من الضرر والغرر. ¶ يقول سبحانه: {فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ} [الجمعة: 10] (¬3) . ¶ ويقول: {هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ} [الملك: 15] (¬4) ويقول: {وَلَقَدْ مَكَّنَّاكُمْ فِي الْأَرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ قَلِيلًا مَا تَشْكُرُونَ} [الأعراف: 10] (¬5) . ¶ ¬_________ ¶ (¬1) البقرة: 172. ¶ (¬2) الأعراف: 32 - 33. ¶ (¬3) الجمعة: 10. ¶ (¬4) الملك: 15. ¶ (¬5) الأعراف / 10.",
            "page": "58",
            "part": "1",
            "seal": "4063AB42"
        },
        {
            "id": "52",
            "nass": "قال ابن عطية (ت 542 هـ) عند هذه الآية: \" الخطاب لجميع الناس، والمراد أن النوع بجملته ممكن في الأرض، والمعايش جمع معيشة، وهي لفظة تعم المأكول الذي يعايش به، والتحرف الذي يؤدي إليه \" (¬1) . ¶ وفي منظومة الاعتدال والوسطية في الإسلام يأتي الأكل والشرب في مقدمتها. ¶ يقول الحق سبحانه: {يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ} [الأعراف: 31] (¬2) . ¶ قال أبو بكر الجصاص (ت 370 هـ) : \" ظاهر الآية يوجب الأكل والشرب من غير إسراف، وقد أريد به الإباحة في بعض الأحوال، والإيجاب في بعضها، فالحال التي يجب فيها الأكل والشرب هي الحال التي يخاف أن يلحقه ضرر كأن يكون ترك الأكل والشرب يتلف نفسه أو بعض أعضائه أو يضعفه عن أداء الواجبات، فواجب عليه في هذه الحال أن يأكل ما يزول معه خوف الضرر، والحال التي هما مباحان فيها هي الحال التي لا يخاف فيها ضررا بتركهما، وظاهره يقتضي جواز أكل سائر المأكولات وشرب سائر الأشربة مما لا يحظره دليل بعد أن لا يكون مسرفا فيما يأتيه من ذلك؛ لأنه أطلق الأكل والشرب على شريطة أن لا يكون مسرفا فيهما، والإسراف مجاوزة حد الاستواء، فتارة يكون بمجاوزة الحلال إلى الحرام وتارة يكون بمجاوزة الحد في الإنفاق فيكون ممن قال الله تعالى فيهم: {إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ} [الإسراء: 27] (¬3) والإسراف وضده من الإقتار مذمومان، والاستواء هو التوسط، ولذلك قيل: دين الله بين المقصر والغالي. . . . . وقد يكون الإسراف في الأكل أن يأكل فوق الشبع حتى يؤديه إلى الضرر فذلك محرم أيضا \" (¬4) . ¶ ¬_________ ¶ (¬1) المحرر الوجيز 7 / 15. ¶ (¬2) الأعراف: 31. ¶ (¬3) الإسراء: 27. ¶ (¬4) أحكام القرآن للجصاص 3 / 33 دار الكتاب العربي - بيروت، بتصرف يسير.",
            "page": "59",
            "part": "1",
            "seal": "E309444C"
        },
        {
            "id": "53",
            "nass": "قلت: وهذا الكلام من الإمام الجصاص تفصيل ما منه بد سواء من حيث حكم الأكل والشرب في الأصل، وأنه قد يكون واجبا وقد يكون مباحا. ¶ أو من حيث حكم الإسراف فيهما، وأنه قد يكون أكلا للحرام وقد يكون بالإفراط في الإنفاق، وقد يكون بأكل ما زاد عن الحاجة فما أحسنه من تفصيل!! . ¶ فلنتوقف عند أنواع الإسراف تلك. ¶ أما الإسراف بأكل الحرام وشربه، فهذا سرف وطغيان وشهوانية حيوانية لا تنضبط بعقل ولا شرع. ¶ فأكل الربا مثلا والميسر والرشوة، والغش التجاري والتحايل على أموال الغير، كل ذلك أكل لأموال الناس بالباطل وهو إسراف دون شك. ¶ وكذلك أكل الخنزير والميتة وسباع البهائم والطيور والخمر ونحو ذلك كله إسراف وتجاوز لحدود الله. ¶ واغتصاب أموال الغير وأملاكهم والتعدي عليها بأي لون من ألوان التعدي والاحتيالات كله إسراف. ¶ وصدق الله العظيم إذ يقول: {وَلَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنْتُمْ تَعْلَمُونَ} [البقرة: 188] (¬1) . ¶ وأما الإسراف في الإنفاق فهو كما أسلفنا إما أن يكون في معصية أو طاعة أو مباح، ووقفنا على شيء من تفصيلها. ¶ لكن تهمنا الإشارة هنا إلى ما يتعلق بالأكل والشرب، إذ مما يلحظ أن كثيرا من الناس يسرف في الإنفاق في شراء المواد الغذائية بطريقة غير معقولة ولا مقبولة، مما لا يحتاجه ولا يمكن أن يستهلكه على المدى البعيد، الأمر الذي يعرضها للفساد، أو يتسبب في حصول الملل منها وعزوف النفس، فيتخلص ¶ ¬_________ ¶ (¬1) البقرة: 188.",
            "page": "60",
            "part": "1",
            "seal": "688C9C6F"
        },
        {
            "id": "54",
            "nass": "منها بطرق غير صحيحة، قد يكون أسهلها رميها في القمامة. ¶ وتبرز هذه الظاهرة بصورة أشد عند المواسم والمناسبات، ففي رمضان مثلا يتجه الناس أو أكثرهم إلى شراء المواد الغذائية وتخزينها بكميات ضخمة جدا تستلفت الأنظار. ¶ ففي مجلة الدعوة السعودية (¬1) عملت إحدى الفاضلات تحقيقا حول (النساء والموائد في رمضان) وكان مما جاء في التحقيق: ¶ 1 - تقول امرأة إنها كانت تنفق في رمضان عشرة آلاف ريال على شراء الأغراض التي تحتاجها لإعداد الأكلات المتنوعة. ¶ 2 - وتقول أخرى: إنها اشترت ثلاثة كتب (طبخ) منوعة في رمضان، ومعروف أن ثمن الكتاب الواحد يتجاوز مائة ريال في الغالب. ¶ 3 - وتقول ثالثة: إنها تتابع الصحف والمجلات والتلفاز باستمرار للتعرف على طبخات جديدة. ¶ قلت: وكل ذلك - وشبهه - مما يحول هذا الموسم الجليل - شهر رمضان - إلى موسم موائد، وتقاليد شعبية تذهب بهاء العبادة وقدسيتها، وذلك هو الخسران المبين. ¶ أما المناسبات كالأعياد والزواج ونحوهما فلهما مساحة عريضة للإسراف. ¶ وسيأتي الحديث عنها. ¶ \" وخلاصة المسألة أن التدافع لشراء الحاجات لشهر رمضان يعد محظورا إذا كان يؤدي إلى الإسراف في الأكل والشرب لما في ذلك من الضرر للنفس، ناهيك عما فيه من مخالفة لما ورد في كتاب الله وسنة رسوله صلى الله عليه وسلم من نهي عن الإسراف، أما القول بأن البعض قد يستهين بالزائد من الطعام والشراب فهو أيضا محرم بل شديد التحريم لما في ذلك من عدم شكر الله، ولما فيه من الكفر ¶ ¬_________ ¶ (¬1) العدد 1575 - 30 شعبان 1417هـ - ص46 فما بعدها.",
            "page": "61",
            "part": "1",
            "seal": "0D48FD00"
        },
        {
            "id": "55",
            "nass": "بنعمه، والاستهانة بها \" (¬1) . ¶ ذلك عما يتعلقّ بالإسراف في أكل الحرام وشربه، وفي الإنفاق على المواد الغذائية. ¶ أما الإسراف بأكل ما زاد عن الحاجة وشربه فهو داخل في النهي في قوله تعالى:. . {وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا} [الأعراف: 31] ¶ يقول القرطبي (ت 671 هـ) : \" قال ابن عباس: أحل الله في هذه الآية الأكل والشرب ما لم يكن سرفا أو مخيلة. ¶ فأما ما تدعو الحاجة إليه وهو ما سد الجوعة، وسكن الظمأ فمندوب إليه عقلا وشرعا، لما فيه من حفظ النفس وحراسة الحواس، ولذلك ورد الشرع بالنهي عن الوصال؛ لأنه يضعف الجسد ويميت النفس ويضعف عن العبادة، وذلك يمنع منه الشرع ويدفعه العقل. . . . . وقد اختلف في الزائد على قدر الحاجة على قولين: فقيل حرام، وقيل مكروه، قال ابن العربي: وهو الصحيح فإن قدر الشبع يختلف باختلاف البلدان والأزمان والأسنان والطعمان \" (¬2) . ¶ وقد تقدم (¬3) قبل قليل نحو من هذا الكلام وأوسع منه عن أبي بكر الجصاص. ¶ والإسراف هذا له أضرار بدنية ظاهرة. ¶ ولهذا فإن الآية الكريمةَ المتقدمة. . . {وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا} [الأعراف: 31] جاءت بنظام دقيق محكم بشأن الأكل والشرب، زاده إيضاحا الحديث الصحيح: «ما ملأ آدمي وعاء شرا من بطن، بحسب ابن آدم أكلات يقمن صلبه فإن كان لا محالة فثلث لطعامه، وثلث لشرابه، وثلث لنفسه» (¬4) . ¶ ¬_________ ¶ (¬1) عن مجلة البحوث الفقهية المعاصرة. العدد 28، رجب - شعبان - رمضان 1416 هـ ص 230. ¶ (¬2) الجامع لأحكام القرآن 7 / 191. بتصرف يسير. ¶ (¬3) في ص59. ¶ (¬4) رواه الترمذي وقال: حديث حسن صحيح (سنن الترمذي، ك: الزهد الباب 47) .",
            "page": "62",
            "part": "1",
            "seal": "56EABD8F"
        },
        {
            "id": "56",
            "nass": "يقول القرطبي: \" قال علماؤنا: لو سمع بقراط هذه القسمة لعجب من هذه الحكمة، ويذكر أن الرشيد كان له طبيب نصراني حاذق، فقال لعلي بن الحسين: ليس في كتابكم من علم الطب شيء، والعلم علمان: علم الأديان وعلم الأبدان. فقال له علي: قد جمع الله الطب كله في نصف آية من كتابنا، فقال له: ما هي؟ قال قوله عز وجل:. . {وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا} [الأعراف: 31] فقال النصراني ما ترك كتابكم ولا نبيكم لجالينوس طباً \" (¬1) . ¶ ونرجئ الحديث عن الأضرار البدنية للإسراف في الطعام والشراب إلى مبحث الآثار السلبية للسرف. ¶ على أنه لا تفوتنا الإشارة هنا إلى أنواع الإسراف في الطعام والشراب، فدونك أهمها: ¶ 1 - إسراف من جهة الكم، بحيث يأكل الإنسان إلى حد الامتلاء، ومن ثم يتحول إلى عادة وذلك شره حيواني، يمقته العقلاء. ¶ فعن ابن عمر قال: «تجشأ رجل عند النبي صلى الله عليه وسلم فقال: \" كُفَّ عنا جُشاءك فإن أكثرهم شبعا في الدنيا أطْوَلُهم جوعا يوم القيامة» (¬2) . ¶ 2 - إسراف من جهة النوع. ¶ كالمداومة على نوع من أنواع الأغذية، وترك الأنواع الأخرى كمن يداوم على النشويات مثلاً، أو السكريات، أو اللحوم وهذا فيه أضرار صحية بالغة. ¶ 3 - إسراف في التكثير من ألوان الأغذية في كل وجبة، وصرف الأموال ¶ ¬_________ ¶ (¬1) الجامع لأحكام القرآن 7 / 192، على أنه يوجد ضمن النص أثر نسب إلى النبي صلى الله عليه وسلم وهو (المعدة بيت الأدواء والحمية رأس كل دواء وأعط كل جسد ما عودته) وكان ذلك ضمن جواب علي بن الحسين، والحق أنه من كلام الحارث بن كلدة طبيب العرب (انظر: كشف الخفا ومزيل الإلباس، الحديث رقم 2320) لذا حذفته من النص، وينظر أيضا: الإسراف دراسة فقهية مقارنة للدكتور عبد الله بن محمد الطريقي ص 158 الحاشية رقم (4) . ¶ (¬2) رواه الترمذي في السنن. ك: صفة القيامة الباب 37 وقال: حديث غريب. ورواه ابن ماجه في سننه. ك: الأطعمة - الباب 50. قال الشيخ الألباني: سنده حسن (صحيح سنن ابن ماجه 2 / 237) .",
            "page": "63",
            "part": "1",
            "seal": "0A7BF897"
        },
        {
            "id": "57",
            "nass": "الباهظة في تحصيلها. ¶ يقول عمر بن الخطاب رضي الله عنه: \" كفى بالمرء إسرافا أن يأكل كل ما اشتهى \" (¬1) . ¶ 4 - طلب الأغذية المحرمة كالخنزير والخمر، واستبدالها بالمباحات (¬2) . ¶ (2) وأما اللباس فهو من أعظم نعم الله على عباده. ¶ {يَا بَنِي آدَمَ قَدْ أَنْزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ ذَلِكَ مِنْ آيَاتِ اللَّهِ لَعَلَّهُمْ يَذَّكَّرُونَ} [الأعراف: 26] (¬3) . ¶ قال ابن كثير (ت 774 هـ) : \" يمتن الله على عباده بما جعل لهم من اللباس والريش، فاللباس ستر العورات وهي السوءات، والرياش والريش ما يتجمل به ظاهرا، فالأول من الضروريات والريش من التكملات والزيادات، قال ابن جرير: الرياش في كلام العرب الأثاث وما ظهر من الثياب \" (¬4) . ¶ ثم خرج ابن كثير من مسند الإمام أحمد قوله صلى الله عليه وسلم: «من استجد ثوبا فلبسه فقال حين يبلغ ترقوته: الحمد لله الذي كساني ما أواري به عورتي وأتجمل به في حياتي، ثم عمد إلى الثوب الخلق فتصدق به، كان في ذمة الله وفي جوار الله وفي كنف الله حيا وميتا» (¬5) . ¶ وتسري الأحكام التكليفية الخمسة المعروفة - الوجوب والندب والإباحة ¶ ¬_________ ¶ (¬1) أخرجه أحمد في كتاب الزهد ص153. ¶ (¬2) يراجع في هذا: وكلوا واشربوا ولا تسرفوا، مقال للدكتور محمود ناظم نسيمي في مجلة حضارة الإسلام رجب 1394 ص53، والطعام والشراب بين الاعتدال والإسراف للأستاذ محيي الدين مستو ص45 الطبعة الأولى 1414هـ. ¶ (¬3) الأعراف: 26. ¶ (¬4) تفسير ابن كثير 2 / 216. ¶ (¬5) مسند الإمام أحمد: 1 / 44، ورواه الترمذي في السنن، ك اللباس الباب 2.",
            "page": "64",
            "part": "1",
            "seal": "E7461EE2"
        },
        {
            "id": "58",
            "nass": "والتحريم والكراهة - على اللباس (¬1) . ¶ فإنه يجب منه ما يستر العورة لكل من الرجل والمرأة، بشرط ألا يكون من المحظورات، كالمواد النجسة، أو الحرير والذهب بالنسبة للرجل، أو يكون فيه تشبه بالكفرة والفجرة، أو تشبه الرجل بالمرأة أو العكس. ¶ ويندب منه أخذ الزينة والتجمل عند أداء الصلاة وقراءة القرآن والأعياد ونحو ذلك. ¶ ويكره إذا كان فيه إسراف يسير في المباح. ¶ ويحرم إذا كان للفخر والخيلاء أو كان محرما في ذاته كالحرير والذهب بالنسبة للرجل. ويباح منه ما عدا ذلك. ¶ والإسلام يدعو إلى التوسط في اللباس وينهى عن الإفراط أو التفريط فيه. ¶ والقاعدة هنا ما جاء في الحديث: «كلوا واشربوا والبسوا وتصدقوا في غير إسراف ولا مخيلة» (¬2) . ¶ وقول ابن عباس: \" كل ما شئت والبس ما شئت ما أخطأتك اثنتان: سرف أو مخيلة \" (¬3) . ¶ وإذا كان التقصير والتفريط مذموما هنا كما يفعل كثير من العباد المتصوفة، وأهل الشح والبخل، فإن الإسراف والإفراط في اللباس مذموم أيضا. ¶ ويتجلى الإسراف هنا في صور عديدة، من أبرزها: ¶ 1 - لبس ما يحرم لذاته، كالحرير والذهب بالنسبة للرجل. ¶ 2 - مجاوزة الحد المشروع في اللباس، كجر الثوب، ولبس ثوب الشهرة. ¶ 3 - مجاوزة الحد المعقول، والمألوف في اللباس المباح. ¶ ¬_________ ¶ (¬1) يراجع: اللباس والزينة في الشريعة الإسلامية للدكتور محمد عبد العزيز عمرو ص211، والإسراف دراسة فقهية مقارنة للدكتور الطريقي ص162، مرجع سابق. ¶ (¬2) تقدم تخريجه في التمهيد: ص 8. ¶ (¬3) صحيح البخاري، ك: اللباس الباب 1.",
            "page": "65",
            "part": "1",
            "seal": "9B034CAF"
        },
        {
            "id": "59",
            "nass": "4 - إهمال الملابس وتعريضها للتلف. ¶ وعصرنا هذا قد أصبح معتركا للتنافس والتباهي في مجال اللباس، حيث ظهور الأزياء المتجددة، والموديلات المنوعة، والموضات والصرعات. ¶ وأبرزت هذه المظاهر تحت أسماء غريبة ولامعة، حتى انساق وراءها ودخل معتركها كثير من الشباب المسلم وأكثر النساء المسلمات، بلا وعي ولا بصيرة، فأخذوا ينفقون فيها النفقات الباهظة، ويظهرون بمظاهر تثير العجب، محاكاة لمن يسمون بالمشاهير، من فئات مختلفة في مجالات: الفن والتمثيل والرقص والرياضة وعارضات الأزياء. . وهلم جرا. ¶ وقد ترى فيهم من التلون في المظاهر والمخابر ما يشككك في عقولهم بل وفي إنسانيتهم، وربما أوقعتك الحيرة بين الضحك والبكا. ¶ ولكنه ضحك كالبكا ¶ (3) وأما المسكن فإنه من نعم الله تعالى على عباده أيضا. ¶ قال عز وجل: {وَاللَّهُ جَعَلَ لَكُمْ مِنْ بُيُوتِكُمْ سَكَنًا وَجَعَلَ لَكُمْ مِنْ جُلُودِ الْأَنْعَامِ بُيُوتًا تَسْتَخِفُّونَهَا يَوْمَ ظَعْنِكُمْ وَيَوْمَ إِقَامَتِكُمْ} [النحل: 80] (¬1) . ¶ يقول القرطبي (ت 671 هـ) : \" قوله (جعل لكم) معناه صير وكل ما علاك فأظلك فهو سقف وسماء، وكل ما أقلك فهو أرض، وكل ما سترك من جهاتك الأربع فهو جدار، فإذا انتظمت واتصلت فهو بيت، وهذه الآية فيها تعديد نعم الله تعالى على الناس في البيوت، فذكر أولا بيوت المدن، وهي التي للإقامة الطويلة، وقوله (سكنا) أي تسكنون فيها وتهدأ جوارحكم من الحركة، وقد تتحرك فيه وتسكن في غيره إلا أن القول خرج على الغالب وعد هذا في جملة ¶ ¬_________ ¶ (¬1) النحل: 80.",
            "page": "66",
            "part": "1",
            "seal": "A5CB0F5C"
        },
        {
            "id": "60",
            "nass": "النعم. . . . ثم ذكر تعالى بيوت النقلة والرحلة. . . . فقال: {وَجَعَلَ لَكُمْ مِنْ جُلُودِ الْأَنْعَامِ بُيُوتًا تَسْتَخِفُّونَهَا} [النحل: 80] أي من الأنطاع والأدم بيوتا يعني الخيام والقباب يخف عليكم حملها في الأسفار. \" (¬1) . ¶ لذا كان من طبع الإنسان أن ينشئ البيوت ويسكن إليها وفيها، رغبة في القرار والاستتار والاحتماء. ¶ ونظرا لهذه الأهمية جعل الإسلام لها حرمة عظيمة، بحيث لا يدخلها غير صاحبها إلا بإذن. ¶ وغني عن البيان أن الإسلام - وهو دين الوسطية - يندب إلى اتخاذ البيوت المعتدلة قوة واتساعا، ومظهرا. ¶ فإذا كان من غير المقبول عقلا أن يعيش الإنسان في مكان لا يحقق غرضه بسبب ضيقه أو فساده أو قذارته، فكذلك لا يستحسن شرعا أن يتباهى الناس في البنيان ويتطاولوا فيه، وينفقوا فيه أموالهم التي يحتاجونها في أمور ضرورية أخرى. ¶ وقد وردت آثار نبوية تحذر من ذلك. ¶ ومنها ما جاء عن عبد الله بن عمرو قال: «مر بي رسول الله صلى الله عليه وسلم وأنا أطين حائطا لي أنا وأبي، فقال: \" ما هذا يا عبد الله؟ \" فقلت يا رسول الله، شيء أصلحه، فقال \" الأمر أسرع من ذاك» (¬2) \". ¶ غير أن البناء المعتدل وإن كان واسعا فإنه من المباحات. فقد قال عليه الصلاة والسلام: «من سعادة المرء، الجار الصالح، والمركب الهني، والمسكن الواسع» (¬3) . ¶ ¬_________ ¶ (¬1) الجامع لأحكام القرآن 10 / 152. ¶ (¬2) رواه أبو داود في سننه، ك: الأدب باب ما جاء في البناء - ح / 5235. ¶ (¬3) رواه الإمام أحمد في المسند: 3 / 407. قال الهيثمي في مجمع الزوائد (8 / 163) : رجاله رجال الصحيح. قلت: وله شواهد عديدة. انظر: مجمع الزوائد 4 / 272، وصحيح الأدب المفرد للبخاري ص175.",
            "page": "67",
            "part": "1",
            "seal": "FE731BBE"
        },
        {
            "id": "61",
            "nass": "وليس ذلك من الإسراف في شيء (¬1) . ¶ قال ابن مفلح المقدسي (ت 763 هـ) : \" اعلم أن المسكن لا بد للإنسان منه في الجملة، فيجب تحصيله لنفسه ولمن تلزمه نفقته، ومثل هذا يعاقب على تركه ويثاب على فعله، وموته عنه كبقية ماله المخلف عنه لورثته يثاب عليه. . . وأما الزيادة على ذلك فإن كانت يسيرة لا تعد في العادة والعرف إسرافا واعتداء ومجاوزة للحد فلا بأس بها ولا تكره، وهل يثاب عليها؟ يحتمل وجهين \" (¬2) . ¶ والمتأمل في واقع الحضارات العالمية - قديمها وحديثها - يلحظ من خلال ما يراه ويدركه من العمران الحي أو ما بقيت آثاره وأطلاله، أن البشر - ومنهم المسلمون - كانوا يتنافسون في البنيان والعمران إشادة وزخرفة، وأن ذلك كان من مظاهر الترف عندهم، لكن المسلمون كما يقول ابن خلدون (¬3) (ت 808 هـ) : \" كان الدين أول الأمر مانعا من المغالاة في البنيان والإسراف فيه في غير القصد. . . فلما بعد العهد بالدين والتحرج في أمثال هذه المقاصد وغلبت طبيعة الملل والترف واستخدم العرب أمة الفرس وأخذوا عنهم الصنائع والمباني ودعتهم إليها أحوال الدعة والترف فحينئذ شيدوا المباني والمصانع، وكان عهد ذلك قريبا بانقراض الدولة ولم ينفسح الأمر لكثرة البناء واختطاط المدن والأمصار إلا قليلا، وليس كذلك غيرهم من الأمم، فالفرس طالت مدتهم آلافا من السنين وكذلك القبط والنبط. . . طالت آمادهم ورسخت الصنائع فيهم \". ¶ والمجتمعات المسلمة في عهدها الحاضر يعصف بها تياران متعارضان، أحدهما: تيار الفقر والخوف والاضطهاد، كما هو ملحوظ في بعض البلدان التي ¶ ¬_________ ¶ (¬1) انظر: أحكام القرآن لابن العربي 3 / 1167 - 1168. ¶ (¬2) الآداب الشرعية 3 / 409، وينظر كتاب مراتب الإجماع لابن حزم ص155. ¶ (¬3) المقدمة ص358.",
            "page": "68",
            "part": "1",
            "seal": "2AD7BA09"
        },
        {
            "id": "62",
            "nass": "انخرم فيها زمام الأمن وتسلط عليها العدو وتسلق عليها أقزام البشر (¬1) . ¶ وهؤلاء يعيش كثير منهم بلا مأوى ولا استقرار. ¶ التيار الثاني: تيار الغنى والترف، وهو ملحوظ في البلاد الغنية بالثروات الطبيعية، وهنا تلحظ تنافساً في البناء سواء على مستوى الأفراد أو المؤسسات. ¶ بحيث ينفق في تشييدها الملايين من الريالات، وقد تكون هذه النفقات ديونا في ذمة صاحب البناء. الأمر الذي يثقل كاهله، ويحمله من الهموم والغموم ما ينغص حياته وحياة أسرته، (ولا أفدح من دين) كما تقول العرب. ¶ ولعل هذا ما يومئ إليه خباب بن الأرت رضي الله عنه (ت 37 هـ) في قوله: \" إن المسلم يؤجر في كل شيء ينفقه إلا في شيء يجعله في التراب \" (¬2) . ¶ (4) وأما المركب - وهو ما يركب عليه في البر والبحر والجو - فإنه من أجل نعم الله على الناس. ¶ قال سبحانه: {وَالَّذِي خَلَقَ الْأَزْوَاجَ كُلَّهَا وَجَعَلَ لَكُمْ مِنَ الْفُلْكِ وَالْأَنْعَامِ مَا تَرْكَبُونَ - لِتَسْتَوُوا عَلَى ظُهُورِهِ ثُمَّ تَذْكُرُوا نِعْمَةَ رَبِّكُمْ إِذَا اسْتَوَيْتُمْ عَلَيْهِ وَتَقُولُوا سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ - وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ} [الزخرف: 12 - 14] (¬3) . ¶ وقال: {وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لَا تَعْلَمُونَ} [النحل: 8] (¬4) . ¶ يقول الشيخ الشنقيطي (ت 1393 هـ) عند قوله تعالى:. . {وَيَخْلُقُ مَا لَا تَعْلَمُونَ} [النحل: 8] \" ذكر جل وعلا في هذه الآية الكريمة أنه يخلق ما لا يعلم ¶ ¬_________ ¶ (¬1) يلحظ هذا في كثير من دول أفريقيا المسلمة، ودول وسط آسيا التي انفصلت عن الاتحاد السوفيتي، وكذلك في كشمير والفلبين وأفغانستان، وغيرها. ¶ (¬2) أخرجه البخاري في الأدب المفرد (صحيح الأدب المفرد. للألباني ص 172) . وقد صححه الشيخ الألباني. ¶ (¬3) الزخرف: 12 - 14. ¶ (¬4) النحل: 8.",
            "page": "69",
            "part": "1",
            "seal": "9493474E"
        },
        {
            "id": "63",
            "nass": "المخاطبون وقت نزولها، وأبهم ذلك الذي يخلقه لتعبيره عنه بالموصول ولم يصرح هنا بشيء منه، ولكن قرينة ذكر ذلك في معرض الامتنان بالمركوبات تدل على أن منه ما هو من المركوبات، وقد شوهد ذلك في إنعام الله على عباده بمركوبات لم تكن معلومة وقت نزول الآية كالطائرات والقطارات والسيارات \" (¬1) . ¶ أجل. . منذ بدء القرن العشرين لميلاد المسيح عليه السلام ظهرت وسائل جديدة للمواصلات لم تكن معروفة من قبل، وبانتشارها وتكاثرها هجرت وسائل الركوب الحيوانية في معظم المجتمعات الإنسانية، وحلت محلها تلك الوسائل الحديثة. ¶ تم أخذت بالتطور والتحديث حتى صارت مجالا للتنافس بين الشركات المنتجة والمصنعة، ومن ثم التنافس بين المستهلكين، وعلى رغم غلاء أسعار كثير منها إلا أن ذلك لم يقف حائلا دون التباهي والمفاخرة من لدن كثير من الأفراد الشباب والمؤسسات المختلفة في وسيلة السيارات بوجه خاص. ¶ وتبرز صور الإسراف هنا في: ¶ 1 - اختيار النوع الفاره والفاخر من السيارات، مما لا يطيقه المستهلك، بل قد لا يطيق معشاره. ¶ 2 - الاستكثار من السيارات مما لا يدعو إليه حاجة. ¶ 3 - تجديد الوسيلة (السيارة) في كل سنة أو سنتين مع كونها جديدة قوية، دون سبب معقول، اللهم إلا الركض وراء كل جديد والتفاخر به أمام الأقران. ¶ 4 - عدم العناية بها وإهمال صيانتها، بحيث يسرع إليها الخراب. ¶ ولا سيما إذا كانت السيارة ليست ملكا له، بل تابعة لمؤسسة خاصة أو حكومية. ¶ وهذا فوق كونه إسرافا فإنه خيانة للأمانة التي عهدت إليه، وهي قيادة ¶ ¬_________ ¶ (¬1) أضواء البيان 3 / 218.",
            "page": "70",
            "part": "1",
            "seal": "674D5BCD"
        },
        {
            "id": "64",
            "nass": "السيارة، أو صيانتها. ¶ 5 - التكلف في مظهر السيارة، مما يدخل تحت اسم (زينة السيارات) حتى لقد يوازي ذلك قيمة السيارة ذاتها. ¶ 6 - عدم استعمالها على الوجه الصحيح، بل بطرق عشوائية جنونية لا تلتزم بقواعد السير وأنظمته. ¶ ومن ذلك ما يعرف بالتفحيط، الذي أصبح ظاهرة عند كثير من الشباب الذي يملك السيارة من قبل الغير، ولم يدفع في شرائها شيئا يحسب له حسابه. ¶ ومن هنا، وفي ضوء تلك المظاهر المؤلمة، أصبحت هذه الوسيلة (السيارة) مصدر خطر على الأفراد والجماعات، حيث كثرت الحوادث المرورية داخل المدن وخارجها، وأنتجت خسائر فادحة في الأرواح والممتلكات. ¶ (5) والمجال الخامس يتعلق بالمآتم، وهي جمع المأتم وهو: كل مجتمع في حزن أو فرح (¬1) . ¶ وجاء في المعجم الوسيط: (¬2) \" المأتم: الجماعة من الناس في حزن أو فرح، وغلب استعماله في الأحزان \". ¶ \" والحزن: خشونة في النفس لما يحصل فيها من الغم، ويضاده الفرح \" (¬3) . ¶ ومن حكمة الإسلام ووسطيته وواقعيته أنه يقر إظهار الفرح والسرور، والحزن والأسف عند وجود سبب كل منها. ¶ إذ الإنسان قد طبع على ذلك وجبل عليه، فإنه يفرح بما يسره ويحزن لما يسوؤه. ¶ ¬_________ ¶ (¬1) القاموس المحيط باب الميم فصل الهمزة ص 1388. ¶ (¬2) ص4 مادة أتم. ¶ (¬3) مفردات غريب القرآن ص 115.",
            "page": "71",
            "part": "1",
            "seal": "86993572"
        },
        {
            "id": "65",
            "nass": "بيد أن الإسلام قد نظم ذلك كله ولم يتركه للأهواء والأعراف والتقاليد. ¶ ففي ما يتعلق بالأفراح فإن مجالها رحب واسع، فالمسلم يفرح بكل نعمة أنعمها الله عليه، كالشفاء من مرض، ورزق ولد، ومال، بل وبأدائه لطاعة من الطاعات وتوبته من معصية وغير ذلك. ففي الحديث: «من سرته حسنته وساءته سيئته فذلك المؤمن» (¬1) . ¶ وقد تكون مظاهر الفرح فردية شخصية أو عائلية أو اجتماعية، وهكذا بالنسبة لمظاهر الحزن. ¶ ومن أسباب الفرح الجماعي: انتصار المسلمين وهزيمة الكافرين، وكذا انتصار من فيه نصرة للمسلمين، وهزيمة من كان في هزيمته خذلان للعدو. ¶ قال عز وجل: {الم - غُلِبَتِ الرُّومُ - فِي أَدْنَى الْأَرْضِ وَهُمْ مِنْ بَعْدِ غَلَبِهِمْ سَيَغْلِبُونَ - فِي بِضْعِ سِنِينَ لِلَّهِ الْأَمْرُ مِنْ قَبْلُ وَمِنْ بَعْدُ وَيَوْمَئِذٍ يَفْرَحُ الْمُؤْمِنُونَ - بِنَصْرِ اللَّهِ} [الروم: 1 - 5] (¬2) . ¶ ويوم بدر تبع النبي صلى الله عليه وسلم رجل من المشركين كان له قوة وجلد ففرح بذلك أصحاب رسول الله صلى الله عليه وسلم (¬3) . ¶ ومن المناسبات العامة لدى المسلمين الأعياد، وقد حددها الشارع في عيدين اثنين كل عام، هما: عيد الفطر، وعيد الأضحى، بالإضافة إلى عيد الأسبوع: يوم الجمعة. ¶ فليس - إذاً - لأحد أن يشرع أعياداً غيرها، فإن الأعياد من جملة الشرع والمناهج والمناسك التي قال الله سبحانه: {لِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا هُمْ نَاسِكُوهُ} [الحج: 67] (¬4) . ¶ ¬_________ ¶ (¬1) رواه الترمذي في سننه وقال: حسن صحيح. ك: الفتن باب 7ح / 2165. ¶ (¬2) سورة الروم: 1 - 5. ¶ (¬3) رواه الإمام أحمد في المسند 6 / 149. ¶ (¬4) الحج: 67.",
            "page": "72",
            "part": "1",
            "seal": "AF915A77"
        },
        {
            "id": "66",
            "nass": "\" وهي من أخص ما تتميز به الشرائع، ومن أظهر ما لها من الشعائر \" (¬1) . ¶ وللمسلم أن يظهر معالم الفرح والسعادة في الأعياد - ومثلها أفراح الزواج ونحوها - بشرط ألا يدخل حوزة المحظورات، \" فله الحق في التمتع بالملابس الجديدة والمآكل الطيبة، واللهو البريء، الذي لا يخدش عرضا ولا يقتحم كرامة، ولا يمس حرمة، اقتضاء لحق الطبيعة البشرية في ترويض البدن والترويح عن النفس \" (¬2) . ¶ ذلك ما يتعلق بالأفراح، أما الأحزان فمجالها في الإسلام ضيق لأن الأصل عدمه، وهو طارئ على الإنسان لأمر يهمه ويقلقه ويدخل في قلبه الغم والكآبة (¬3) . ¶ ولذا جاء النهي عنه في آيات عديدة من كلام الله. ¶ كقوله تعالى:. . {إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا} [التوبة: 40] (¬4) . ¶ وقوله: {وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ} [آل عمران: 139] (¬5) . ¶ وفي الحديث: «اللهم إني أعوذ بك من الهم والحزن. . .» (¬6) . ¶ لكنه واقع لا محالة، فعن عبد الله بن عمر قال: «اشتكى سعد بن عبادة شكوى له، فأتى رسول الله صلى الله عليه وسلم يعوده مع عبد الرحمن بن عوف وسعد بن أبي ¶ ¬_________ ¶ (¬1) اقتضاء الصراط المستقيم لابن تيمية ص471 تحقيق الدكتور ناصر بن عبد الكريم العقل. ¶ (¬2) من توجيهات الإسلام للشيخ محمود شلتوت ص501. ¶ (¬3) وبناء على ذلك فإنه يكون من غير الجائز أن تخصص أماكن أو قصور - على غرار قصور الأفراح - لإقامة المآتم والأحزان. (انظر في هذا ما كتبه الشيخ عبد الرحمن آل فريان ردا على من يطالب بإقامتها في مجلة الدعوة السعودية ص12 العدد 1153) . ¶ (¬4) التوبة: 40. ¶ (¬5) آل عمران: 139. ¶ (¬6) رواه البخاري في صحيحه، ك: الجهاد الباب 74.",
            "page": "73",
            "part": "1",
            "seal": "B1C18A3F"
        },
        {
            "id": "67",
            "nass": "وقاص وعبد الله بن مسعود رضي الله عنهم، فلما دخل عليه وجده في غاشية أهله فقال: أقد قضى؟ قالوا: لا يا رسول الله، فبكى رسول الله صلى الله عليه وسلم فلما رأى القوم بكاء رسول الله صلى الله عليه وسلم بكوا، فقال: \" ألا تسمعون؟ إن الله لا يعذب بدمع العين ولا بحزن القلب ولكن يعذب بهذا - وأشار إلى لسانه - أو يرحم» (¬1) . ¶ وهكذا نرى أن الفرح والحزن ينتابان الإنسان، وأن الأول أكثر من الثاني. ¶ غير أن لكل منهما شروطا لا يسوغ التفريط بها، من أهمها: ¶ 1 - ألا يتحول الفرح إلى أشر وبطر وغرور. ¶ كما قال تعالى في سياق قصة قارون:. . {إِذْ قَالَ لَهُ قَوْمُهُ لَا تَفْرَحْ إِنَّ اللَّهَ لَا يُحِبُّ الْفَرِحِينَ} [القصص: 76] (¬2) . ¶ وهكذا الحزن لا يتحول إلى مأتم يجدد الأحزان ويذكر بها ويوهن النفوس ويزيدها كآبة. ¶ 2 - ألا يترتب على أي منها مفسدة دينية أو دنيوية كالاختلاط بين الجنسين، وشرب الخمور والمخدرات والمفترات، أو النياحة والنعي، ونحو هذا. ¶ 3 - ألا يصاحب الأفراح إسراف في النفقات. ¶ أما الأحزان فالبذل فيها إسراف مهما قل. ¶ والمتأمل في واقع المجتمعات المسلمة لا ينتهي به العجب حين يرى الإسراف في هذا المجال (الأفراح والمآتم) فإن ما ينفق عليها يشكل نسبة كبيرة من جملة النفقات سواء من قبل الأفراد أو الجماعات. ¶ وإذا كانت المآتم تشكل عبئاً ثقيلا في النفقات، وتعقيدا في إجراءات المراسم (والبروتوكولات!!) في كثير من المجتمعات المسلمة، فإن الأمر في منطقة الخليج العربي على وجه الخصوص ربما برز فيه العبء الأكبر في جانب الأفراح، نظرا ¶ ¬_________ ¶ (¬1) متفق عليه (صحيح البخاري، ك: الجنائز - الباب 45، وصحيح مسلم، ك: الجنائز - ح / 12) . ¶ (¬2) القصص: 76.",
            "page": "74",
            "part": "1",
            "seal": "B18A6B94"
        },
        {
            "id": "68",
            "nass": "لعدم الاهتمام فيها بجانب الأحزان والمآتم - وتلك محمدة ومكرمة - أما الأفراح في هذه المنطقة ولا سيما الأعياد والزواجات فحدث عن الإسراف فيها ولا حرج. ¶ ومن صور الإسراف هنا: ¶ المغالاة في المهور، ودفع الأموال الباهظة للمرأة وأهلها، بصورة تثير الدهشة. ¶ فهذا يدفع مليون ريال، وذاك يدفع نصفه، وثالث يعطي كيلا من الذهب وعشرا من السيارات، وقصرا مشيدا وهكذا. ¶ ويزيد الأمر نكاية إعلان ذلك في وسائل الإعلام. ¶ وهذا يذكرنا بزواج المأمون ببوران بنت الحسن بن سهل الذي أنفق فيه من الأموال ما يصعب حصره على أهل الإحصاء (¬1) . ¶ المبالغة في الولائم من الأغنام والجمال وغيرها، في الزواج الواحد بما يكفي الزواجات المتعددة. ¶ وكم نشاهد ذلك في جل مناسبات الزواجات، حتى أصبح ذلك معروفا عند أكثر الناس. ¶ وكان من آخر ما رأيته، أن أحد هذه الأعراس قدم فيها خمس وثلاثون رأسا من الغنم لجملة الحاضرين الذين لم يتجاوزوا المائة. ¶ ما يصاحب العرس والفرح من الأغاني والموسيقى والرقص مما لا تقره الشريعة. ¶ هذا بالإضافة إلى المنكرات السافرة التي تختلط بالفرح، ومن أهمها: الاختلاط بين الجنسين، وتبرج النساء وسفورهن، والتصوير، وشرب المخدرات والمفترات، وظهور العروسين وهما بأبهى زينة - أمام الجمهور من الرجال أو ¶ ¬_________ ¶ (¬1) ينظر: مقدمة ابن خلدون ص173.",
            "page": "75",
            "part": "1",
            "seal": "96F49DE4"
        },
        {
            "id": "69",
            "nass": "النساء وتقبيل الزوج لزوجته أمامهم، والصفير المزعج من الشباب والنساء. ¶ وغير ذلك مما لا يدخل تحت الحصر (¬1) . ¶ وقد صدر من هيئة كبار العلماء بالمملكة العربية السعودية قراران بشأن غلاء المهور في هذه البلاد الكريمة: أولهما بتاريخ 4 / 4 / 1397 هـ. والثاني بتاريخ 6 / 11 / 1402 هـ ونظرا لأهميتهما أثبتهما هنا، عسى أن يتخذ منهما قراء هذا البحث نبراسا للاقتداء والعمل. ¶ قرار رقم52 وتاريخ 4 / 4 / 1397 هـ الحمد لله وحده والصلاة والسلام على من لا نبي بعده، وبعد: ¶ فإن مجلس هيئة كبار العلماء قد اطلع في دورته العاشرة المعقودة في مدينة الرياض فيما بين يوم 21 / 3 / 1397 هـ و4 / 4 / 1397 هـ على البحث الذي أعدته اللجنة الدائمة في هيئة كبار العلماء في موضوع تحديد مهور النساء بناء على ما قضى به أمر سمو نائب رئيس مجلس الوزراء من عرض هذا الموضوع على هيئة كبار العلماء لإفادة سموه بما يتقرر وجرى استعراض بعض ما رفع للجهات المسئولة عن تمادي الناس في المغالاة في المهور والتسابق في إظهار البذخ والإسراف في حفلات الزواج وبتجاوز الحد في الولائم وما يصحبها من إضاءات عظيمة خارجة عن حد الاعتدال ولهو وغناء بآلات طرب محرمة بأصوات عالية قد تستمر طول الليل حتى تعلو في بعض الأحيان على أصوات المؤذنين في صلاة الصبح وما يسبق ذلك من ولائم الخطوبة وولائم عقد القران كما استعرض بعض ما ورد في الحث على تخفيف المهور والاعتدال في النفقات والبعد عن الإسراف والتبذير فمن ذلك قول الله تعالى: (. . . {وَلَا تُبَذِّرْ تَبْذِيرًا - إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا} [الإسراء: 26 - 27] ومن السنة ما رواه ¶ ¬_________ ¶ (¬1) ينظر: أفراحنا ما لها وما عليها. للأستاذ أحمد السلمي. والكتاب بجملته يحكي الصور السلبية المصاحبة للأفراح.",
            "page": "76",
            "part": "1",
            "seal": "18CE1C18"
        },
        {
            "id": "70",
            "nass": "مسلم وأبو داود والنسائي عن أبي سلمة بن عبد الرحمن قال: «سألت عائشة رضي الله عنها زوج النبي صلى الله عليه وسلم كم كان صداق رسول الله صلى الله عليه وسلم؟ قالت: كان صداقه لأزواجه اثنتي عشرة أوقية ونشا. قالت: أتدري ما النشا؟ قلت: لا. قالت: نصف أوقية، فذلك خمسمائة درهم» . وقال عمر رضي الله عنه: «ما علمت رسول الله صلى الله عليه وسلم نكح شيئا من نسائه ولا أنكح شيئا من بناته على أكثر من اثنتي عشرة أوقية» . قال الترمذي: حديث حسن صحيح. وقد ثبت في الصحيحين وغيرهما عن أبي هريرة رضي الله عنه: «أن النبي صلى الله عليه وسلم زوج امرأة رجلا بما معه من القرآن» . ¶ وروى الترمذي وصححه: «أن عمر رضي الله عنه قال: لا تغلوا في صداق النساء فإنها لو كانت مكرمة في الدنيا أو تقوى عند الله كان أولاكم بها النبي صلى الله عليه وسلم، ما أصدق رسول الله صلى الله عليه وسلم امرأة من نسائه ولا أصدقت امرأة من بناته أكثر من اثنتي عشرة أوقية، وإن كان الرجل ليبتلى بصدقة امرأته حتى يكون عداوة في نفسه وحتى يقول كلفت لك على القربة» . والأحاديث والآثار في الحض على الاعتدال في النفقات والنهي عن تجاوز الحاجة كثيرة معلومة، وبناء على ذلك ولما يسببه هذا التمادي في المغالاة في المهور والمسابقة في التوسع في الولائم بتجاوز الحدود المعقولة وتعدادها قبل الزواج وبعده، وما صاحب ذلك من أمور محرمة تدعو إلى تفسخ الأخلاق من غناء واختلاط الرجال بالنساء في بعض الأحيان، ومباشرة الرجال لخدمة النساء في الفنادق إذا أقيمت فيها مما يعد من أفحش المنكرات، ولما يسببه الانزلاق في هذا الميدان من عجز الكثير من الناس عن نفقات الزواج فيجرهم ذلك إلى الزواج من مجتمع لا يتفق في أخلاقه وتقاليده مع مجتمعنا فيكثر الانحراف في العقيدة والأخلاق، بل قد يجر هذا التوسع الفاحش إلى انحراف الشباب من بنين وبنات، ولذلك كله فإن مجلس هيئة كبار العلماء يرى ضرورة معالجة هذا الوضع معالجة جادة وحازمة بما يلي: ¶ 1 - يرى المجلس منع الغناء الذي أحدث في حفلات الزواج بما يصحبه من",
            "page": "77",
            "part": "1",
            "seal": "6A78D83A"
        },
        {
            "id": "71",
            "nass": "آلات اللهو وما يستأجر له من مغنين ومغنيات وبآلات تكبير الصوت؛ لأن ذلك منكر محرم يجب منعه ومعاقبة فاعله. ¶ 2 - منع اختلاط الرجال بالنساء في حفلات الزواج وغيرها ومنع دخول الزوج على زوجته بين النساء السافرات ومعاقبة من يحصل عندهم ذلك من زوج وأولياء الزوجة معاقبة تزجر عن مثل هذا المنكر. ¶ 3 - منع الإسراف وتجاوز الحد في ولائم الزواج وتحذير الناس من ذلك بواسطة مأذوني عقود الأنكحة وفي وسائل الإعلام، وأن يرغب الناس في تخفيف المهور ويذم لهم الإسراف في ذلك على منابر المساجد وفي مجالس العلم وفي برامج التوعية التي تبث في أجهزة الإعلام. ¶ 4 - يرى المجلس بالأكثرية معاقبة من أسرف في ولائم الأعراس إسرافا بينا، وأن يحال بواسطة أهل الحسبة إلى المحاكم لتعزر من يثبت مجاوزته الحد بما يراه الحاكم الشرعي من عقوبة رادعة زاجرة تكبح جماح الناس عن هذا الميدان المخيف؛ لأن من الناس من لا يمتنع إلا بعقوبة، وولي الأمر وفقه الله عليه أن يعالج مشاكل الأمة بما يصلحها ويقضي على أسباب انحرافها، وأن يوقع على كل مخالف من العقوبة ما يكفي لكفه. ¶ 5 - يرى المجلس الحث على تقليل المهور والترغيب في ذلك على منابر المساجد وفي وسائل الإعلام، وذكر الأمثلة التي تكون قدوة في تسهيل الزواج إذا وجد من الناس من يرد بعض ما يدفع إليه من مهر أو اقتصر على حفلة متواضعة لما في القدوة من التأثير. ¶ 6 - يرى المجلس أن من أنجح الوسائل في القضاء على السرف والإسراف أن يبدأ بذلك قادة الناس من الأمراء والعلماء وغيرهم من وجهاء الناس وأعيانهم وما لم يمتنع هؤلاء من الإسراف وإظهار البذخ والتبذير فإن عامة الناس لا يمتنعون من ذلك؛ لأنهم تبع لرؤسائهم وأعيان مجتمعهم فعلى ولاة الأمر أن يبدأوا في",
            "page": "78",
            "part": "1",
            "seal": "39512383"
        },
        {
            "id": "72",
            "nass": "ذلك بأنفسهم ويأمروا به ذوي خاصتهم قبل غيرهم، ويؤكدوا على ذلك اقتداء برسول الله صلى الله عليه وسلم وصحابته رضوان الله عليهم واحتياطا لمجتمعهم لئلا تتفشى فيه العزوبة التي ينتج عنها انحراف الأخلاق وشيوع الفساد، وولاة الأمر مسؤولون أمام الله عن هذه الأمة، وواجب عليهم كفهم عن السوء ومنع أسبابه عنهم، وعليهم تقصي الأسباب التي تثبط الشباب عن الزواج ليعالجوها بما يقضي على هذه الظاهرة، والحكومة أعانها الله ووفقها قادرة بما أعطاها الله من إمكانات متوافرة ورغبة أكيدة في الإصلاح أن تقضي على كل ما يضر بهذا المجتمع أو يوجد فيه أي انحراف، وفقها الله لنصرة دينه وإعلاء كلمته وإصلاح عباده وأثابها أجزل الثواب في الدنيا والآخرة، وصلى الله على محمد وآله وصحبه وسلم. ¶ هيئة كبار العلماء ¶ قرار رقم 94 وتاريخ 6 / 11 / 1402 هـ الحمد لله والصلاة والسلام على عبد الله ورسوله نبينا محمد وعلى آله وصحابته أجمعين، وبعد: - ¶ فإن مجلس هيئة كبار العلماء في دورته العشرين المنعقدة بمدينة الطائف ابتداء من الخامس والعشرين من شهر شوال حتى السادس من شهر ذي القعدة عام 1402هـ، نظر في ظاهرة غلاء المهور وما ينبغي أن يتخذ بشأنها بناء على كتاب صاحب السمو الملكي نائب رئيس مجلس الوزراء الموجه لسماحة الرئيس العام لإدارات البحوث العلمية والإفتاء والدعوة والإرشاد برقم 16947 وتاريخ 16 / 7 / 1402 هـ المتضمن رغبة سموه في إحالة الموضوع إلى مجلس هيئة كبار العلماء لدراسته وإصدار توصية بشأنه، وذلك بعد اطلاع المجلس على نتائج الأعمال والدراسة التي تقدمت بها اللجنة المشكلة بالأمر السامي رقم 9042",
            "page": "79",
            "part": "1",
            "seal": "47451F51"
        },
        {
            "id": "73",
            "nass": "وتاريخ 14 / 4 / 1402 هـ، واطلع على كتاب معالي وزير العدل برقم 3056 / 5 / خ وتاريخ 6 / 10 / 1402 هـ والأوراق المرافقة له المتضمنة بعض الدراسات والمقترحات الصادرة من جهات متعددة من الجامعات وغيرها، كما اطلع على الكتاب الوارد من صاحب السمو الملكي نائب وزير الداخلية برقم 17 / 6606 وتاريخ 11 / 2 / 1402 هـ، وكتاب سموه رقم 17 / 23984 وتاريخ 25 / 5 / 1402 هـ، واطلع على كتاب معالي وزير العدل برقم 1000وتاريخ 2 / 9 / 1402 هـ، وكتاب سمو نائب أمير مكة المكرمة رقم 3936 / 5 / 4 وتاريخ 13 / 10 / 1402 هـ المشفوع بكل واحد منها اتفاق لبعض القبائل على تحديد المهور فيها حسب ما رأته كل قبيلة، ثم رجع المجلس إلى قراره رقم 52 وتاريخ 4 / 4 / 1397 هـ واستعرض المقترحات والحلول التي جاءت فيه، وبعد الدراسة وتداول الآراء في الموضوع رأى المجلس ما يلي: - ¶ أولا: يؤكد المجلس ما أصدره بقراره رقم 52 في الأمور التالية: - ¶ أ - منع الغناء الذي أحدث في حفلات الزواج بما يصحبه من آلات اللهو وما يستأجر له من مغنين ومغنيات وبآلات تكبير الصوت؛ لأن ذلك منكر محرم يجب منعه ومعاقبة فاعله. ¶ 2 - منع اختلاط الرجال بالنساء في حفلات الزواج وغيرها، ومنع دخول الزوج على زوجته بين النساء السافرات، ومعاقبة من يحصل عندهم ذلك من زوج وأولياء الزوجة معاقبة تزجر عن مثل هذا المنكر. ¶ 3 - منع الإسراف وتجاوز الحد في ولائم الزواج وتحذير الناس من ذلك بواسطة مأذوني عقود الأنكحة وفي وسائل الإعلام. وأن يرغب الناس في تخفيف المهور، ويذم لهم الإسراف فيها على منابر المساجد وفي مجالس العلم وفي برامج التوعية التي تبث في أجهزة الإعلام. ¶ 4 - يرى المجلس الحث على تقليل المهور والترغيب في ذلك على منابر",
            "page": "80",
            "part": "1",
            "seal": "91E6CDEC"
        },
        {
            "id": "74",
            "nass": "المساجد وفي وسائل الإعلام وذكر الأمثلة التي تكون قدوة حسنة في تسهيل الزواج إذا وجد من الناس من يرد بعض ما يدفع إليه من مهر، واقتصر على حفلة متواضعة لما في القدوة الحسنة من التأثير. ¶ 5 - يرى المجلس أن من أنجح الوسائل في القضاء على السرف والإسراف أن يبدأ بذلك قادة الناس من الأمراء والعلماء وغيرهم من وجهاء الناس وأعيانهم وذوي الثراء فيهم، وما لم يمتنع هؤلاء من الإسراف وإظهار البذخ والتبذير فإن عامة الناس لا يمتنعون؛ لأنهم تبع لرؤسائهم وأعيان مجتمعهم. ¶ ثانيا: يرى المجلس بالإضافة إلى ما سبق أن تمنع الدولة وفقها الله إقامة حفلات الزواج في الفنادق ودور الأفراح لما يحصل في كثير منها من المنكرات ولما في إقامتها فيها من السرف وإنفاق الأموال الطائلة التي تزيد على المهور نفسها في بعض الأحيان، ولما لها من الأثر الكبير في ارتفاع تكاليف الزواج. ويؤكد المجلس مرة أخرى دعوته للقادة والعلماء والوجهاء أن يسهم كل منهم بنصيبه في حل هذه المشكلة، ويكون قدوة حسنة في أمور الزواج، وليعلموا أن لهم من الله أجرا عظيما إذا هم صدقوا في ذلك وسنوا سنة حسنة في عباده كما أن عليهم الإثم والعقاب إذا خالفوا هدي رسول الله صلى الله عليه وسلم: «من سن في الإسلام سنة حسنة كان له أجرها وأجر من عمل بها إلى يوم القيامة، ومن سن في الإسلام سنة سيئة كان عليه وزرها ووزر من عمل بها إلى يوم القيامة» . ¶ ثالثا: أما ما يتعلق باتفاق بعض القبائل على مهور محددة وطرائق معينة، فإن المجلس ما عدا واحدا من أعضائه رأى ما يلي: - ¶ أ - الموافقة على ما تتراضى عليه كل قبيلة في تحديد المهور على أن يكون ما تتفق عليه مناسبا لحال تلك القبيلة بأن لا يكون فيه مغالاة وأن يكون ما تم الاتفاق عليه ساريا على أفراد تلك القبيلة. ¶ ب - يعتبر ما تراضى عليه كل قبيلة حدا أعلى للمهر بالنسبة لتلك القبيلة",
            "page": "81",
            "part": "1",
            "seal": "CDDF5EC2"
        },
        {
            "id": "75",
            "nass": "فمن أراد ممن تراضوا أن يزوج موليته بأقل من هذا برضاها فله ذلك بل يشكر عليه. ¶ ج - من زاد عن الحد الذي تراضى عليه مع قبيلته نظر فضيلة القاضي في جهته في الدواعي التي حملته على ذلك، فإن رأى إمضاء الزيادة أمضاها وإن رأى ردها ألزمه بردها بناء على ما يقتضيه نظره في ذلك. ¶ هذا وبالله التوفيق وصلى الله على نبينا محمد وعلى الله وصحابته أجمعين. ¶ هيئة كبار العلماء ¶ (6) أما المجال السادس فهو: مجال التسلية والترفيه. ¶ والتسلية: جلب السلوة والسلوى، وهو كل ما يسلي، أي ما يذهب الهم ويكشفه (¬1) . ¶ والترفيه: جلب الرفاهة أو الرفاهية في العيش. ¶ ويقال: رفه عنه: إذا نفس عنه الكرب (¬2) . ¶ والإنسان بجبلته ميال إلى اللهو والدعة. ¶ ولذا نجد الإسلام لا ينكر هذه الجبلة الطبيعية فيه، بل يوجهها توجيها سديدا. ¶ «ولما شكى حنظلة بن الربيع (الكاتب) إلى رسول الله صلى الله عليه وسلم ما يجده في نفسه من ميل إلى الراحة ومعافسة النساء والأولاد والضيعات، قال له عليه الصلاة ¶ ¬_________ ¶ (¬1) ينظر: القاموس المحيط باب الواو والياء فصل السين ص1671، والمعجم الوسيط ص446 مادة: سلى. ¶ (¬2) ينظر: معجم مقاييس اللغة 2 / 419.",
            "page": "82",
            "part": "1",
            "seal": "525E1AB6"
        },
        {
            "id": "76",
            "nass": "والسلام: والذي نفسي بيده إن لو تدومون على ما تكونون عندي وفي الذكر لصافحتكم الملائكة على فرشكم وفي طرقكم، ولكن يا حنظلة، ساعة وساعة، ثلاث مرات» (¬1) . ¶ وورد عن أنس مرفوعا: «روحوا القلوب ساعة فساعة» (¬2) . ¶ وقال علي بن أبي طالب رضي الله عنه: \" أجموا هذه القلوب، فإنها تمل كما تمل الأبدان \" (¬3) . ¶ ومجال التسلية بحر لا ساحل له، نظرا لتعدد وسائله. ¶ فمن وسائله: ¶ السمع: كالاستماع إلى القصص والأخبار والحكايات والشعر، وهكذا وسائل الإعلام المسموعة بصفة عامة. ¶ النظر: ويدخل في مقدمة ذلك القراءة لكتب الأدب والشعر والقصة والصحف والمجلات ذات الطابع المنوع والهزلي. ¶ وكذلك النظر في جمال الطبيعة والكون، والفنون التشكيلية. ¶ والنظر في وسائل الإعلام المرئية من تلفاز وحاسوب (كمبيوتر) ونحوهما. ¶ التفكر والتدبر في ملكوت السماوات والأرض، وما فيه من بديع الصنعة وجمالها وكمالها. ¶ ممارسة الفروسية والألعاب الرياضية المختلفة. ¶ مجالسة الأهل والأولاد والأصدقاء وتبادل الأحاديث بينهم. ¶ السفر والسياحة في الأرض. ¶ على حد قول الشاعر: ¶ ¬_________ ¶ (¬1) رواه مسلم في صحيحه، ك: التوبة ح / 12. ¶ (¬2) قال في كشف الخفا: ح / 1400: \" رواه الديلمي وأبو نعيم والقضاعي \". ¶ (¬3) كشف الخفا. المرجع السابق.",
            "page": "83",
            "part": "1",
            "seal": "9D386FF0"
        },
        {
            "id": "77",
            "nass": "تغرب عن الأوطان في طلب العلا ... وسافر ففي الأسفار خمس فوائد ¶ تفرج هم واكتساب معيشة ... وعلم وآداب وصحبة ماجد ¶ وهذه الصور وأشباهها وغيرها تعتريها الأحكام الخمسة: الوجوب والندب والكراهة والتحريم والإباحة. ¶ فإن منها ما يكون واجبا - وهو قليل جدا - إذا كان مباحا في ذاته، ووسيلة إلى واجب، فإن ما لا يتم الواجب إلا به فهو واجب، كالنظر في ملكوت السماوات والأرض. ¶ وربما كان شبه ذلك مندوبا. ¶ ويكون حراما، إذا كان في نفسه حراما، كممارسة الألعاب المحرمة كالميسر والشطرنج، وعمل التماثيل والصور من ذوات الأرواح، ومثل: تزجية الوقت بالغيبة والنميمة والترويج للباطل، والسحر والشعوذة. ¶ أو كان وسيلة إلى حرام، أو شغله عن واجب أهم (¬1) وما عدا ذلك فإنه يتراوح بين الإباحة والكراهة والندب، بحسب الأشخاص والأحوال والملابسات. ¶ وإذا ما أجلنا النظر في واقع المسلمين الاجتماعي والثقافي والرياضي والسياحي والإعلامي ونحوها، فإننا نلحظ أن للتسلية والترفيه نصيبا كبيرا في حياتهم، ربما يفوق نصيب الجد عند كثير منهم. ¶ وقد ساعد على ذلك إفرازات الحضارة الغربية التي ركزت على مجال الترفيه، وأصّلته في نفوس أكثر البشر فانساق وراءها الشباب والكهول والشيوخ والنساء فضلا عن الأطفال. ¶ ومن هنا أصبحت تلك محلا للتنافس بين الناس، والركض وراء سرابها، فضاعت بسببها الأعمار، وأهدرت الأوقات، وصرفت إليها الاهتمامات، وصرفت من أجلها الأموال الطائلة. ¶ ¬_________ ¶ (¬1) ينظر: حجة الله البالغة للدهلوي 2 / 520.",
            "page": "84",
            "part": "1",
            "seal": "A8CBA0DF"
        },
        {
            "id": "78",
            "nass": "ومن صور السرف هنا: ¶ ما يصرف من أجل السياحة والنزهة. ¶ فقد أصبح السفر والسياحة جزءا أساسا في حياة كثير من الناس، وبالأخص في الإجازات والعطل الصيفية. ¶ وتختلف جهات السياحة من شخص إلى آخر، لكن حصة الدول الأوربية وأمريكا ربما فاقت غيرها من الدول. ¶ وتشير إحصاءات متأخرة إلى أن \" دول الخليج تصرف (¬1) في بريطانيا وحدها ما يقرب من ملياري دولار، وفي سويسرا (75) مليون دولار، وفي فرنسا مليارا ونصفا، ليصل الإجمالي ما يقرب من خمسة مليارات دولار تقريبا، وهو رقم ضخم جدا قياسا بما يتم صرفه في الدول العربية \" (¬2) . ¶ ما يصرف في شراء المجلات والصحف والكتب ذات الطابع الهزلي. ¶ فمن الملحوظ أن السوق تطفح بالمطبوعات المختلفة، ذات المضمون الجيد، والمضمون الرديء، سواء من المجلات أو الصحف أو القصص والروايات. . . إلخ. ¶ ولا لوم على الإنسان في اقتناء الجيد المفيد. ¶ لكن ما يلام عليه الإنسان كل اللوم أن يبحث عن تلك المطبوعات السيئة فيشتريها ولو بأغلى الأثمان. ¶ وها أنت ترى أن كثيرا من المجلات الماجنة - التي تروج لنفسها عن طريق الصور النسائية الفاضحة والعارية - تباع بأسعار باهظة، تضاهي أسعار الكتب النفيسة. ¶ وعلى رغم غلائها فسوقها رائجة بين صفوف الشباب والفتيات وتلقى إقبالا منقطع النظير. ¶ فيا لله أين العقول؟ وأين القلوب؟ وأين الحمية العربية!! ¶ ¬_________ ¶ (¬1) أي في مجال السفر والسياحة. ¶ (¬2) مجلة الاقتصاد الإسلامي الصادرة عن بنك دبي الإسلامي العدد 208 ربيع الأول 1419هـ ص27.",
            "page": "85",
            "part": "1",
            "seal": "558AC6EE"
        },
        {
            "id": "79",
            "nass": "[المبحث الرابع الآثار السلبية للسرف] ¶ [مدخل] ¶ المبحث الرابع ¶ الآثار السلبية للسرف مدخل ما أمر الله تعالى بشيء إلا كان للعباد فيه مصلحة عاجلة أو آجلة، وما نهى عن شيء إلا كان فيه مفسدة عاجلة أو آجلة، \" والمصالح كلها خيور نافعات حسنات، والمفاسد بأسرها شرور مضرات سيئات، وقد غلب في القرآن استعمال الحسنات في المصالح، والسيئات في المفاسد \" (¬1) . ¶ وقد ثبت بالأدلة القطعية المتضافرة - كما مر معنا - أن السرف مما نهى الله عنه ورسوله، ومما تأنف منه نفوس العقلاء. ¶ ولذا لا بد أن تكون له سلبيات وأضرار ومفاسد تعود على الفرد وعلى الجماعة، وتعود على الدين والدنيا. ¶ ويمكن تصنيف هذه الآثار كالآتي: ¶ 1 - الآثار الدينية. 2 - الآثار النفسية. ¶ 3 - الآثار الاجتماعية. 4 - الآثار الاقتصادية. ¶ 5 - الآثار البدنية. ¶ وهذه وقفات حولها في المطالب الآتية: ¶ ¬_________ ¶ (¬1) قواعد الأحكام في مصالح الأنام لابن عبد السلام ص4 دار الكتب العلمية / بيروت.",
            "page": "87",
            "part": "1",
            "seal": "B86CF1D1"
        },
        {
            "id": "80",
            "nass": "[المطلب الأول الآثار الدينية] ¶ المطلب الأول: الآثار الدينية الدين من ضرورات الحياة الإنسانية، بل أهم الضرورات، والمحافظة عليه مما يخدشه فرض على كل مسلم. ¶ وبضياع الدين يخسر الإنسان حياته الدنيوية والأخروية. {وَالْعَصْرِ - إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ - إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ} [العصر: 1 - 3] ¶ لعمرك ما الإنسان إلا بدينه ... فلا تترك التقوى اتكالا على النسب ¶ فما آثار السرف التي تنعكس على الدين سلبا؟ هنا نحاول إبرازها في النقاط الآتية: (¬1) . ¶ 1 - أن في السرف مجاوزة لحدود الله التي حدها وفرضها، وقد قال الحق:. . {وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُولَئِكَ هُمُ الظَّالِمُونَ} [البقرة: 229] (¬2) . ¶ ووجه كون السرف تجاوزا لحدود الله، أن الله تعالى نهى عنه في آيات كثيرة، وعلى لسان رسوله صلى الله عليه وسلم، وحسبنا قوله سبحانه:. . {وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ} [الأنعام: 141] (¬3) . ¶ والمسرف مرتكب للنهي، فيكون قد تجاوز حدود الله التي حدها وهي الاعتدال والتوسط. ¶ ¬_________ ¶ (¬1) يراجع في هذا: الإسراف أسبابه وآثاره للدكتور محمد السيد نوح. مجلة الاقتصاد الإسلامي ص22 العدد 50 محرم 1406هـ. ¶ (¬2) سورة البقرة: 229. ¶ (¬3) الأنعام: 141، والأعراف: 31.",
            "page": "89",
            "part": "1",
            "seal": "82C5F9A6"
        },
        {
            "id": "81",
            "nass": "2 - الإسراف والتبذير كفر بنعمة الله، وطغيان في الأرض، قال تعالى {إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا} [الإسراء: 27] (¬1) . ¶ يقول الألوسي (ت1270 هـ) : \" وفي تخصيص هذا الوصف بالذكر (¬2) من بين صفاته القبيحة إيذان بأن التبذير الذي هو عبارة عن صرف نعم الله تعالى إلى غير مصرفها من باب الكفران المقابل للشكر \" (¬3) . ¶ 3 - متابعة الشيطان ومؤاخاته قال سبحانه:. . {وَلَا تُبَذِّرْ تَبْذِيرًا - إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا} [الإسراء: 26 - 27] (¬4) . ¶ \" ومعنى ذلك أن التبذير يدعو إليه الشيطان؛ لأنه إما إنفاق في الفساد، وإما إسراف يستنزف المال في السفاسف واللذات فيعطل الإنفاق في الخير، وكل ذلك يرضي الشيطان، فلا جرم أن كان المتصفون بالتبذير من جند الشيطان وأعوانه، وهذا تحذير من التبذير، فإن التبذير إذا فعله المرء اعتاده فأدمن عليه فصار له خلقا لا يفارقه فشأن الأخلاق الذميمة أن يسهل تعلقهما بالنفوس. . . فإذا بذر المرء لم يلبث أن يصير من المبذرين أي المعروفين بهذا الوصف، والمبذرون إخوان الشياطين، فليحذر المرء من عمل هو من شأن إخوان الشياطين، وليحذر أن ينقلب من إخوان الشياطين \" (¬5) . ¶ 4 - تعريض المسرف نفسه للعقوبة الدنيوية أو الأخروية، أو كليهما، قال سبحانه: {وَكَمْ أَهْلَكْنَا مِنْ قَرْيَةٍ بَطِرَتْ مَعِيشَتَهَا فَتِلْكَ مَسَاكِنُهُمْ لَمْ تُسْكَنْ مِنْ بَعْدِهِمْ إِلَّا قَلِيلًا} [القصص: 58] (¬6) . ¶ ¬_________ ¶ (¬1) الإسراء: 27. ¶ (¬2) أي في وصف الشيطان بأنه كفور. ¶ (¬3) روح المعاني في تفسير القرآن الكريم والسبع المثاني 15 / 63. ¶ (¬4) الإسراء 26 - 27. ¶ (¬5) التحرير والتنوير لابن عاشور 15 / 81. ¶ (¬6) القصص: 58.",
            "page": "90",
            "part": "1",
            "seal": "29703E07"
        },
        {
            "id": "82",
            "nass": "وقد قص الله سبحانه في كتابه ما فعله قارون من جمع للمال، وكنز له، ومنعه حقه وزهوه به، ثم نتيجة ذلك {فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنْتَصِرِينَ} [القصص: 81] (¬1) . ¶ \" فكما رفع نفسه على عباد الله، أنزله الله أسفل سافلين هو وما اغتر به من داره وأثاثه ومتاعه \" (¬2) . ¶ 5 - الحرمان من التوفيق والهداية الإلهية، يقول سبحانه على لسان مؤمن آل فرعون في سياق دفاعه عن موسى عليه الصلاة والسلام:. . {إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ} [غافر: 28] (¬3) . ¶ 6 - المساءلة بين يدي الله تعالى، فعن أبي برزة الأسلمي قال: قال صلى الله عليه وسلم: «لا تزول قدما عبد يوم القيامة حتى يسأل عن عمره فيم أفناه، وعن علمه فيم فعل به، وعن ماله من أين اكتسبه وفيم أنفقه، وعن جسمه فيم أبلاه» (¬4) . ¶ ومن نوقش الحساب هلك. ¶ يؤكد ذلك قوله سبحانه: {ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ} [التكاثر: 8] (¬5) . ¶ وقد اختلف من المسؤول هنا أهو المؤمن أم الكافر، وأي شيء هو النعيم؟ قال في مفاتيح الغيب: \" والحق أن السؤال يعم المؤمن والكافر عن جميع النعيم، سواء كان مما لا بد منه أو لا، لأن كل ذلك يجب أن يكون مصروفا إلى طاعة الله لا إلى معصيته، فيكون السؤال واقعا عن الكل \" (¬6) . ¶ ¬_________ ¶ (¬1) القصص: 81. ¶ (¬2) تيسير الكريم الرحمن ص574. ¶ (¬3) غافر: 28. ¶ (¬4) رواه الترمذي في سننه وقال: حسن صحيح، ك: صفة القيامة - الباب: 1ح / 2417، ورواه أبو يعلى الموصلي في مسنده: 9 / 178 الحديث رقم 5271 بلفظ فيه اختلاف. ¶ (¬5) آخر سورة التكاثر. ¶ (¬6) مفاتيح الغيب للرازي 32 / 82، الطبعة الثالثة 1405، دار الفكر.",
            "page": "91",
            "part": "1",
            "seal": "4B61E74F"
        },
        {
            "id": "83",
            "nass": "[المطلب الثاني الآثار النفسية] ¶ المطلب الثاني: الآثار النفسية ثمة آثار سلبية تنعكس على المسرف في نفسه وقلبه، ومن ذلك: ¶ 1 - قسوة القلب وإعراضه عن الحق، باتباع الشهوات والملذات، فالقلب كلما غرق في لذة ابتعد عن الله وأمره، \" فإنها تضعف سيره إلى الله والدار الآخرة وتعوقه وتعطفه عن السير فلا تدعه يخطو إلى الله خطوة \" (¬1) . ¶ والإسراف في الإنفاق من أهم أسباب غرق القلب في اللذة. ¶ ورحم الله عبد الله بن المبارك (ت 181 هـ) إذ يقول: ¶ رأيت الذنوب تميت القلوب ... وقد يورث الذل إدمانها ¶ ولله ما أصدق سفيان الثوري (ت 126 هـ) إذ يقول: \" إياكم والبطنة فإنها تقسي القلب \" (¬2) . ¶ 2 - أن الإسراف من أهم دواعي الشر والإثم، فالنفس بدون زمام تنساق وراء الشهوات متى كانت المادة متوافرة وليس عليها حصانة. ¶ والنفس راغبة إذا رغبتها ... وإذا ترد إلى قليل تقنع ¶ أو كما يقول الآخر: ¶ والنفس كالطفل إن تهمله شب على ... حب الرضاع وإن تفطمه ينفطم ¶ 3 - والإسراف من أسباب تأصل الأثرة والأنانية في الإنسان، بحيث يكون همه الوحيد إرضاء نفسه باتباع الشهوات، والبذل في سبيل ذلك ¶ ¬_________ ¶ (¬1) الجواب الكافي لمن سأل عن الدواء الشافي لابن القيم ص65، تصحيح محمود عبد الوهاب فايد 1388هـ. ¶ (¬2) رواه أبو نعيم في الحلية 7 / 36.",
            "page": "93",
            "part": "1",
            "seal": "B76D95EA"
        },
        {
            "id": "84",
            "nass": "بدون حدود أو قيود، أما غير نفسه فهو نسي منسي، حتى وإن كان من ذوي رحمه. ¶ 4 - أن الإسراف وسيلة إلى الترف، وهما وسيلة إلى الفخر والكبر والمخيلة (¬1) . ¶ يقول ابن حجر: \" وقد يستلزم الإسراف الكبر وهو المخيلة \" (¬2) . ¶ 5 - وتناول المخدرات والمسكرات - وهي من أبشع صور الإسراف - يذهب بالعقول ويضعف التفكير ويحمل النفس هموما وكربات عظيمة. ¶ \" إذ في ذلك تردي النفس في ورطة البهيمية والتبعد من المَلَكِية (¬3) في الغاية، وتغيير خلق الله حيث أفسد عقله الذي خص الله به نوع الإنسان، ومَنَّ به عليهم، وإفساد المصلحة المنزلية والمدنية وإضاعة المال والتعرض لهيئات منكرة يضحك منها الصبيان، وقد جمع الله كل هذه المعاني تصريحا أو تلويحا في هذه الآية: {إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ} [المائدة: 91] (¬4) (¬5) . ¶ 6 - أن الإنسان بإسرافه وتنعمه يألف الراحة والخمول، ويحب الإخلاد إلى الأرض والاطمئنان إلى المادة والتعلق بها. ¶ ومن ثم فإنه لا يتحمل المصاعب أو المصائب، ولا يثبت في مواقف الابتلاء والاختبار. ¶ ولعل هذا مما أشارت إليه الآية الكريمة: {وَمِنَ النَّاسِ مَنْ يَعْبُدُ اللَّهَ عَلَى حَرْفٍ فَإِنْ أَصَابَهُ خَيْرٌ اطْمَأَنَّ بِهِ وَإِنْ أَصَابَتْهُ فِتْنَةٌ انْقَلَبَ عَلَى وَجْهِهِ خَسِرَ الدُّنْيَا وَالْآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ} [الحج: 11] ¶ ¬_________ ¶ (¬1) يراجع في هذا: الإسراف أسبابه وآثاره للدكتور نوح. مجلة الاقتصاد الإسلامي عدد 50 ص22. مرجع سابق. ¶ (¬2) فتح الباري 10 / 253. ¶ (¬3) أي الابتعاد عن صفات الملائكة. ¶ (¬4) المائدة: 91. ¶ (¬5) حجة الله البالغة للدهلوي 2 / 506 - 507.",
            "page": "94",
            "part": "1",
            "seal": "92474CB5"
        },
        {
            "id": "85",
            "nass": "(¬1) قال علي بن محمد الخازن (ت741 هـ) في تفسيره: (هذا مثل لكونهم على قلق واضطراب في دينهم، لا على سكينة وطمأنينة، ولو عبدوا الله بالشكر على السراء والصبر على الضراء لم يكونوا على حرف) (¬2) . ¶ ¬_________ ¶ (¬1) الحج: 11. ¶ (¬2) تفسير الخازن 3 / 282، دار المعارف - بيروت.",
            "page": "95",
            "part": "1",
            "seal": "2B2A8E1E"
        },
        {
            "id": "86",
            "nass": "[المطلب الثالث الآثار الاجتماعية] ¶ المطلب الثالث: الآثار الاجتماعية أشرنا من قبل إلى أن الإسراف منه ما هو تصرفات فردية، ومنه ما هو تصرفات جماعية، ولكل منهما آثاره السلبية على المجتمع؛ لأنه من الآثام والجرائم التي تتعدى إلى المجتمع مهما كانت فردية. ¶ فمن هذه الآثار: ¶ 1 - كسر قلوب الفقراء والمساكين والبؤساء الذين لا يكادون يحصلون على ما يسد حاجاتهم إلا بمشقة. ¶ فإنهم عندما يرون هذه الأموال المبذرة المصروفة في غير وجوهها المشروعة، تنقبض نفوسهم، وتضيق صدورهم، وتنكسر قلوبهم. ¶ وهذا خلاف مقاصد الشارع الحكيم، الذي يأمر بمواساتهم وجبر قلوبهم، قال عز وجل {فَأَمَّا الْيَتِيمَ فَلَا تَقْهَرْ - وَأَمَّا السَّائِلَ فَلَا تَنْهَرْ} [الضحى: 9 - 10] (¬1) . ¶ وفي الحديث: «خير بيت في المسلمين بيت فيه يتيم يحسن إليه، وشر بيت في المسلمين بيت فيه يتيم يساء إليه» (¬2) . ¶ وفي الحديث الآخر: «من قضى لأحد من أمتي حاجة يريد أن يسره بها فقد سرني، ومن سرني فقد سر الله ومن سر الله أدخله الله الجنة» (¬3) . ¶ أجل. . فالإسراف وإدخال السرور على المسلم قلما يجتمعان. ¶ 2 - حرمان المستحقين من هذا المال الفائض الذي يبذر ويهدر في غير ما ¶ ¬_________ ¶ (¬1) الضحى: 9، 10. ¶ (¬2) رواه ابن ماجه في سننه، ك: الأدب الباب 6، وفيه ضعف (انظر: مصباح الزجاجة 4 / 103 بتحقيق محمد الكشناوي) . ¶ (¬3) قال في مشكاة المصابيح 3 / 1392: رواه البيهقي في شعب الإيمان.",
            "page": "97",
            "part": "1",
            "seal": "E35B27E7"
        },
        {
            "id": "87",
            "nass": "حاجة أو مصلحة. ¶ والمستحقون للمواساة والمعونات موجودون في كل زمان ومكان، وإن تفاوتت نسبتهم، ومقدار حاجاتهم من مجتمع إلى آخر. ¶ فالله تعالى قد فاضل بين الناس فأغنى وأفقر {وَاللَّهُ فَضَّلَ بَعْضَكُمْ عَلَى بَعْضٍ فِي الرِّزْقِ} [النحل: 71] (¬1) . ¶ يعيش الفتى بالفقر يوما وبالغنى ... وكل كأن لم يلقه حين يذهب ¶ ويأتي حرمان المستحقين من فئتين: ¶ إحداهما: أهل التبذير والإسراف، المضيعون لأموالهم. ¶ الثانية: أهل الشح والبخل. ¶ وهذان طرفان، وخير الأمور ما كان بينهما. ¶ 3 - أن الإسراف فيه إذكاء للبغضاء والشحناء بين طبقات المجتمع (الأغنياء والفقراء) . ¶ فالفقير إذا رأى غنيا ذا أنانية، يبدد ماله في طرق غير مشروعة كبناء القصور الشاهقة والمزخرفة، وتجديد أثاث البيت كل عام، وتبديل سيارته الفارهة بين عام وآخر، أو صرفه في المحرمات، أو اللعب به في نوادي القمار والميسر، أو التبرع لجهات مشبوهة، هذا في الوقت الذي يَحرم منه أهله المستحقين. . . . ¶ هذا الفقير وهو يعايش هذه المشاهد ونظائرها ينزرع في قلبه بغض تلك الطبقة ويحقد عليها ويحسدها على هذه النعمة. ¶ وربما جاء من يستغل هذه الممارسات والمواقف ليؤصل الطبقية الاجتماعية، ويولد الفرقة بين فئات المجتمع، كما فعله ويفعله دعاة الاشتراكية في العصر الحديث. ¶ ¬_________ ¶ (¬1) النحل: 71.",
            "page": "98",
            "part": "1",
            "seal": "1C047B9C"
        },
        {
            "id": "88",
            "nass": "وكم من ثورة قام بها أراذل البشر وأوباشهم باسم الفقراء أو العمال فأكلت الأخضر واليابس، وأحلت الخوف محل الأمن، والفقر محل الغنى. ¶ فيا ليت قومي يعلمون!! . ¶ 4 - أن الإسراف والبذخ طريقان إلى الترف. ¶ والترف يؤدي لا محالة إلى زوال الأمة. كما قال الحق: {وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا} [الإسراء: 16] (¬1) . ¶ وقال: {وَكَمْ قَصَمْنَا مِنْ قَرْيَةٍ كَانَتْ ظَالِمَةً وَأَنْشَأْنَا بَعْدَهَا قَوْمًا آخَرِينَ - فَلَمَّا أَحَسُّوا بَأْسَنَا إِذَا هُمْ مِنْهَا يَرْكُضُونَ - لَا تَرْكُضُوا وَارْجِعُوا إِلَى مَا أُتْرِفْتُمْ فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْأَلُونَ} [الأنبياء: 11 - 13] (¬2) . ¶ وذلك أن \" الترف - كما يقول ابن خلدون - مفسد للخلق بما يحصل في النفس من ألوان الشر والسفسفة وعوائدها. . . . فتذهب منهم خلال الخير التي كانت علامة على الملك ودليلا عليه، ويتصفون بما يناقضها من خلال الشر، فيكون علامة على الإدبار والانقراض بما جعل الله من ذلك في خليقته، وتأخذ الدولة مبادئ العطب وتتضعضع أحوالها وتنزل بها أمراض مزمنة من الهرم إلى أن يقضى عليها \" (¬3) . ¶ حقا إن الترف - كما تقول مجلة لواء الإسلام (¬4) \" يؤدي إلى انحلال النفوس وتحكم الشهوات، وسيطرة الأنانية، وهذا كله فساد يؤدي إلى هلاك الأمة \". ¶ ¬_________ ¶ (¬1) الإسراء: 16. ¶ (¬2) الأنبياء: 11 - 13. ¶ (¬3) المقدمة ص 169. وانظر ص140. ¶ (¬4) الصادرة في شهر صفر 1382 هـ ص 389 وقد عقدت المجلة ندوة بعنوان (علاقة الترف بانحلال الأخلاق في نظر الدين) شارك فيها عدد من العلماء، منهم: محمد أبو زهرة، ومحمد البنا، وعيسى عبده، وطه الساكت، وأحمد حمزة.",
            "page": "99",
            "part": "1",
            "seal": "9A5112CE"
        },
        {
            "id": "89",
            "nass": "ولقد يكون الفرد - بإسرافه وإفراطه - سببا لفساد أمة. ولذلك يقول علي بن أبي طالب رضي الله عنه: \" لا يذهب أمر هذه الأمة إلا على رجل واسع السُّرْم، ضخم البلعوم \" (¬1) . ¶ قال ابن الأثير (ت 606 هـ) : (السُّرْم: الدبر، والبلعوم: الحلق، يريد رجلا عظيما شديدا. . . ويجوز أن يريد به أنه كثير التبذير والإسراف في الأموال والدماء فوصفه بسعة المدخل والمخرج \" (¬2) . ¶ ¬_________ ¶ (¬1) النهاية في غريب الحديث لابن الأثير 2 / 362. ¶ (¬2) المرجع نفسه.",
            "page": "100",
            "part": "1",
            "seal": "5E92E777"
        },
        {
            "id": "90",
            "nass": "[المطلب الرابع الآثار الاقتصادية] ¶ المطلب الرابع: الآثار الاقتصادية ما دام الحديث عن الإسراف في الأموال والنفقات، فإنه سيكون له آثار سلبية على الجانب الاقتصادي لا محالة. ¶ إذ الاقتصاد ينتظم العلاقات المادية الداخلية والخارجية للأمم والدول، كما يدخل فيه التنظيم المالي للأسرة، وفقا لما مر معنا في التعريف بالمصطلحات. ¶ ولعل من أهم الآثار: ¶ 1 - إهدار الأموال وإضاعتها فيما لا يحقق مصلحة للفرد أو الجماعة، بل ربما ترتب عليه مفاسد. ¶ ومعروف أن المال قوام الحياة، قال سبحانه: {وَلَا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا} [النساء: 5] (¬1) . ¶ وهو أمانة بيد الإنسان ومستخلف فيه يجب عليه أن يقوم بها على الوجه الصحيح، وإلا كان أحد الخائنين. قال سبحانه: {آمِنُوا بِاللَّهِ وَرَسُولِهِ وَأَنْفِقُوا مِمَّا جَعَلَكُمْ مُسْتَخْلَفِينَ فِيهِ فَالَّذِينَ آمَنُوا مِنْكُمْ وَأَنْفَقُوا لَهُمْ أَجْرٌ كَبِيرٌ} [الحديد: 7] (¬2) . ¶ قال أبو السعود (ت951 هـ) : \" أي جعلكم خلفاء في التصرف فيه من غير أن تملكوه حقيقة، عبر عما بأيديهم من الأموال والأرزاق بذلك تحقيقا للحق وترغيبا لهم في الإنفاق، فإن من علم أنها لله عز وجل وإنما هو بمنزلة الوكيل يصرفها إلى ما عينه الله تعالى من المصارف هان عليه الإنفاق \" (¬3) . ¶ 2 - أن تبذير الأموال وإضاعتها خسارة فادحة على الأمة المسلمة، فإنها ثروة ¶ ¬_________ ¶ (¬1) النساء: 5. ¶ (¬2) الحديد: 7. ¶ (¬3) تفسير أبو السعود 8 / 204، دار إحياء التراث العربي / بيروت.",
            "page": "101",
            "part": "1",
            "seal": "C290B178"
        },
        {
            "id": "91",
            "nass": "عزيزة تقوي جانب الأمة وتشيد حضارتها \" فالمقصد الشرعي أن تكون أموال الأمة عدة لها وقوة لابتناء أساس مجدها والحفاظ على مكانتها حتى تكون مرهوبة الجانب مرموقة بعين الاعتبار، غير محتاجة إلى من قد يستغل حاجتها فيبتز منافعها ويدخلها تحت نير سلطانه \" (¬1) . ¶ 3 - وينتج عن التبذير اهتزاز اقتصاد الدولة المسلمة وتدني مستواه، وربما أصيبت ميزانيتها بعجز كبير، وهبطت عملتها إلى مستوى الحضيض، الأمر الذي يؤدي إلى التضخم، ومن ثم ترتفع الأسعار ويعم الغلاء، وينخفض سعر العملة في الخارج، وتنزح رؤوس الأموال خارج البلاد (¬2) . ¶ ويذكر أهل الاختصاص أن من أهم أسباب التضخم: اختلال التوازن بين الاستهلاك والاستثمار، فإذا كان الاستهلاك أكبر من الاستثمار فإن الطلب يرتفع ويؤدي إلى التضخم (¬3) . ¶ وقصارى القول أن اقتصاد الدولة المسلمة لا يستقر إلا إذا تحققت فيه العدالة والاقتصاد، وكفت عنه أيدي العابثين بالأموال، المبذرين لها. ¶ 4 - أن الإسراف سبب لنزع البركة في المال. ¶ فإن تبذيره تضييع له، وهيهات البركة مع الضياع، والفقر هو المحصلة النهائية. ¶ ولو أن الفقر كان موجودا من قبل لهان الأمر. ¶ والفقر أحمد من مال تبذره ... إن افتقارك مأمون به السرف ¶ ¬_________ ¶ (¬1) التحرير والتنوير لابن عاشور 15 / 79. ¶ (¬2) ينظر: القاموس الاقتصادي. للدكتور محمد بشير علية ص 114. ¶ (¬3) انظر: المرجع السابق ص 115.",
            "page": "102",
            "part": "1",
            "seal": "01ED4439"
        },
        {
            "id": "92",
            "nass": "[المطلب الخامس الآثار البدنية] ¶ المطلب الخامس: الآثار البدنية (الصحية) تعود كثير من آثار الإسراف إلى الإنسان في بدنه، وبالأخص فيما يتعلق بالأغذية والأدوية. ¶ فإنه متى أسرف في استعمالها أصيب بعلل كثيرة. ¶ ولعل من المفيد - قبل الشروع في ذكر الآثار - أن نشير إلى أسباب الإسراف هذا ودواعيه. ¶ يذكر بعض أهل الاختصاص هنا أن الأسباب تعود إلى شيء واحد هو: الشره، وهو شدة الحرص على الطعام والتعلق به. ¶ وقد يكون سبب ذلك عضويا وقد يكون نفسيا. ¶ فالنفس وما تعتاده. ¶ والنفس راغبة إذا رغبتها ... وإذا ترد إلى قليل تقنع ¶ وكما يقول الشاعر الآخر: ¶ فالنفس إن أعطيتها هواها ... فاغرة نحو هواها فاها ¶ ويقول الآخر: ¶ إذا أنت قد أعطيت بطنك سؤله ... وفرجك نالا منتهى الذم أجمعا ¶ ولعل من أهم أسباب الشره: ¶ 1 - بعض الحالات المرضية الجسمية، كالإصابة بالديدان المعوية، والداء السكري والحمل والسل الرئوي. ¶ وبالنسبة لكثرة العطش فإن من أسبابه: ¶ الإسهال المزمن، والتعرق الشديد، وزيادة ملح الطعام. ¶ 2 - اضطراب حياة الفرد الانفعالية، فكما يكون الشره ظاهرة للحرمان،",
            "page": "103",
            "part": "1",
            "seal": "A17A6D98"
        },
        {
            "id": "93",
            "nass": "كذلك يمكن أن يكون ظاهرة للتدليل. ¶ 3 - الهرب من الواقع الأليم - الذي قد يصيب الإنسان أحيانا - فيحاول التفريج عن نفسه بالأكل والشرب بدون وعي بالعواقب. ¶ 4 - حب الملذات والشهوات والتعلق بها. ¶ 5 - تقليد الآخرين ومحاكاتهم. ¶ فالمرء من جليسه، فمن جالس أهل الشره والنهم تابعهم ولو مجاملة (¬1) . ¶ أما الآثار البدنية فمن أهمها: ¶ 1 - إجهاد الجهاز الهضمي - وعلى الأخص المعدة - مما يترتب عليه ظهور القرحات في أحد أعضاء الجهاز، وعسر الهضم، واحتقان الكبد، وتوسع المعدة، ومصاعب كثيرة لا حصر لها. ¶ ولذا قال عليه الصلاة والسلام: «ما ملأ آدمي وعاء شرا من بطن، بحسب ابن آدم أكلات يقمن صلبه فإن كان لا محالة فثلث لطعامه، وثلث لشرابه، وثلث لنَفَسه» (¬2) . ¶ 2 - الإصابة بأمراض الدُّوار، وأمراض القلب والأوعية ومرض السكر. ¶ 3 - الإسراف يسبب البدانة أو البطنة، ذات المضاعفات الخطيرة: كالسكر وارتفاع الضغط، وأمراض الشرايين وتشكل الحصى في الكلية والمرارة، والتهاب المفاصل التي تنوء بحمل الجسم، وأرطال الدهون المتكدسة، كما تزيد العبء على القلب والدورة الدموية. ¶ ورحم الله عمر بن الخطاب إذ يقول: \" إياكم والبطنة في الطعام والشراب، فإنها مفسدة للجسم، مورثة للسقم، مكسلة عن الصلاة، وعليكم بالقصد فيهما فإنه أصلح للجسد وأبعد من السرف، وأن الله ليبغض الحبر السمين \" (¬3) . ¶ ¬_________ ¶ (¬1) ينظر: (كلوا واشربوا ولا تسرفوا) للدكتور محمود ناظم، مقال في مجلة حضارة الإسلام رحب 1394 هـ ص 54 - 57. ¶ (¬2) رواه الترمذي في السنن، ك: الزهد الباب 47، وقال: حسن صحيح. ¶ (¬3) كنز العمال 15 / 433 - ح / 41713.",
            "page": "104",
            "part": "1",
            "seal": "71804693"
        },
        {
            "id": null,
            "nass": "[مقدمة] ¶ مشكلة السرف في المجتمع المسلم وعلاجها في ضوء الإسلام ¶ بسم الله الرحمن الرحيم ¶ مقدمة حمداً لك اللهم. وصلاة وسلاما على خاتم رسلك. ¶ أما بعد: ¶ فإن الإنسان بطبعه ميال إلى المال، يحب جمعه والتكاثر به {وَإِنَّهُ لِحُبِّ الْخَيْرِ لَشَدِيدٌ} [العاديات: 8] العاديات / 8. ¶ كما يحب - من خلال المال - أن يحقق رغباته ويشبع نهمه، ففي الحديث: «منهومان لا يشبعان: منهوم في علم لا يشبع، ومنهوم في دنيا لا يشبع» رواه الحاكم في المستدرك 1 / 92، وكل ذلك غريزة لا فكاك منها {زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ} [آل عمران: 14] آل عمران / 14. ¶ والإسلام لا يعادي هذه الغريزة ولا يتجاهلها، ولكنه ينظمها ويوجهها بما يليق بالمسلم ووظيفته في الحياة. ¶ فيطالب المسلم بالكسب الحلال الطيب، وصرفه في مصارفه المشروعة (الواجبة والمندوبة والمباحة) {يَا أَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْأَرْضِ حَلَالًا طَيِّبًا وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ} [البقرة: 168] البقرة: 168. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا أَنْفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُمْ وَمِمَّا أَخْرَجْنَا لَكُمْ مِنَ الْأَرْضِ وَلَا تَيَمَّمُوا الْخَبِيثَ مِنْهُ تُنْفِقُونَ} [البقرة: 267] البقرة: 267. ¶ ولا يجوز له أن ينفقه فيما فيه ضرر عليه أو على مجتمعه، بل عليه أن يتصرف فيه بالحكمة، وفقاً لمراد الشارع. ¶ وعندئذ يكون معتدلا في نفقته، قائماً بالقسط. فإن تجاوز الحد المشروع فإنه",
            "page": "3",
            "part": "1",
            "seal": "58AEB13F"
        },
        {
            "id": "1",
            "nass": "يكون قد دخل في دائرة الإسراف والتبذير. ¶ وهما (الإسراف والتبذير) من الأمراض الاجتماعية والاقتصادية التي تهدد الأمم والشعوب بالوقوع في الترف والبذخ، والأشر والبطر، ومن ثم تعرضها للهلاك العام والعاجل. ¶ {وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا} [الإسراء: 16] الإسراء: 16. ¶ {وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ} [النحل: 112] النحل: 112. ¶ والإسلام وهو يحارب هذه الآفة (الإسراف والترف) فإنه يحارب كذلك ما يقابلها من الآفات، من البخل والشح والتقتير ومنِعِ الزكاة ونحو ذلك. ¶ إذ الأمر وسط بين الإفراط والتفريط {وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا} [الإسراء: 29] الإسراء: 29. ¶ والمجتمعات المسلمة في عمومها قديمها وحديثها لا تخلو من وجود هذه المشكلات المتناقضة، وتفشيها أحياناً، حتى تكون ظاهرة عامة. ¶ ولئن كانت تختلف تلك المشكلات من زمان إلى زمان ومن بيئة إلى أخرى، فإن المعاناة والشكوى قاسم مشترك. ¶ ومجتمعنا المعاصر ولا سيما في منطقة الخليج العربي سرت فيه ظاهرة السرف حتى تحولت إلى مشكلة تستحق الدراسة والمعالجة. ¶ وبتوفيق من الله تعالى ثم بتشجيع من وزارة الشئون الإسلامية والأوقاف والدعوة والإرشاد بالمملكة العربية السعودية قمت بهذه الدراسة النظرية المختصرة لهذه المشكلة رغبة في الإسهام مع أهل العلم والفكر والرأي بتشخيص هذه المشكلة ومحاولة معالجتها في ضوء الإسلام والواقع.",
            "page": "4",
            "part": "1",
            "seal": "082FB4F6"
        },
        {
            "id": "2",
            "nass": "فشكر الله لهذه الوزارة - ممثلة بمعالي وزيرها ونائبه ووكلائه - صنعهم ومؤازرتهم. ¶ وإذا كانت هذه الدراسة قد ركزت على الجانب النظري من المشكلة، فإنها لم تخل من الإشارات إلى الواقع الاجتماعي، وضرب بعض الأمثلة من تطبيقاته، على أن تكون عبرة. ¶ وبهذا نكون اعتمدنا المنهج الوصفي والتحليلي أولا، ثم التطبيقي ثانيا. ¶ وقد تكونت خريطة البحث إجمالا من: ¶ تمهيد وخمسة مباحث وخاتمة. ¶ أما التمهيد فعن وسطية الإسلام. ¶ وأما المباحث فهي كالآتي: ¶ الأول: في مفهوم السرف. ¶ الثاني: السرف في نصوص القرآن والسنة وكلام أهل العلم والحكمة. ¶ الثالث: أقسام السرف ومجالاته. ¶ الرابع: الآثار السلبية للسرف. ¶ الخامس: علاج مشكلة السرف. ¶ وأما الخاتمة: فجاء التركيز فيها على ذم التكلف وبيان خطره. ¶ وقد أسميت هذا البحث (مشكلة السرف في المجتمع المسلم وعلاجها في ضوء الإسلام) . ¶ وأسأل الله العلي القدير أن يجعله عملاً خالصاً لوجهه وعلماً نافعاً لخلقه، يرتفع لنا به الذكر، ويعظم به الأجر. ¶ إنه خير مسؤول. ¶ المؤلف ¶ في 20 / 4 / 1419 هـ",
            "page": "5",
            "part": "1",
            "seal": "51857B3A"
        },
        {
            "id": "3",
            "nass": "[تمهيد] ¶ تمهيد التوازن والاعتدال ظاهرة كونية وحقيقة شرعية لا مراء في ذلك. ¶ أما التوازن الكوني فيقول سبحانه:. . {مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ} [الملك: 3] (¬1) . ¶ وأما التوازن الشرعي، أي في أحكام الله وتشريعاته، فيقول الحق تعالى:. . {وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ} [الأنعام: 153] (¬2) . ¶ ومن لوازم الاستقامة التوازن. ¶ ودين الإسلام دين وسط معتدل في كل أحكامه وتشريعاته: العقدية، والعبادية، والخلقية، والمعاملات، والعلاقات. ¶ ففي الحديث: «إن لربك عليك حقا، ولنفسك عليك حقاً، ولأهلك عليك حقاً، فأعط كل ذي حق حقه» (¬3) . ¶ ونجد الإسلام يحث على التزام المنهج الوسط المتزن في أدلة كثيرة عامة وخاصة. ¶ فمن النصوص العامة الداعية إلى التوسط: ¶ قوله تعالى: {قُلْ يَا أَهْلَ الْكِتَابِ لَا تَغْلُوا فِي دِينِكُمْ غَيْرَ الْحَقِّ} [المائدة: 77] (¬4) . ¶ وقوله عليه الصلاة والسلام: «عليكم هدياً قاصداً، عليكم هديا قاصداً، عليكم هدياً قاصداً» (¬5) أي طريقا معتدلاً. ¶ وقوله: «السمت الحسن والتؤدة والاقتصاد جزء من أربعة وعشرين ¶ ¬_________ ¶ (¬1) الملك: 3. ¶ (¬2) الأنعام 153. ¶ (¬3) رواه البخاري في صحيحه، ك: الصوم - الباب 51. وهو من كلام سلمان الفارسي وصدقه الرسول صلى الله عليه وسلم. ¶ (¬4) المائدة: 77. ¶ (¬5) رواه الإمام أحمد في المسند: 5 / 350، والحاكم: 1 / 312، وصححه وأقره الذهبي. قال الهيثمي: ورجال أحمد موثقون (مجمع الزوائد 1 / 62) .",
            "page": "7",
            "part": "1",
            "seal": "A30A1E04"
        },
        {
            "id": "4",
            "nass": "جزءاً من النبوة» (¬1) . ¶ ومدحت الأمة المسلمة بالوسطية، فقال عز من قائل: {وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا} [البقرة: 143] (¬2) . ¶ ومن النصوص الخاصة بموضوع البحث: ¶ ما جاء في الحث على الاقتصاد في المعيشة. ¶ كحديث: «ما عال من اقتصد» (¬3) . ¶ أي ما افتقر من أنفق قصداً ولم يتجاوز إلى الإسراف، أو ما جار ولا جاوز الحد (¬4) . ¶ وحديث: «من فقه الرجل رفقه في معيشته» (¬5) . ¶ ما جاء في النهي عن الإسراف في النفقة: {وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا} [الفرقان: 67] (¬6) . ¶ وحديث: «كلوا واشربوا وتصدقوا ما لم يخالطه إسراف ولا مخيلة» (¬7) . ¶ ما جاء في النهي عن الإسراف في الأكل والشرب. . . ¶ {وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ} [الأعراف: 31] (¬8) . ¶ ما جاء في النهي عن الإسراف في استعمال الماء. ¶ ¬_________ ¶ (¬1) رواه الترمذي في سننه، ك: البر والصلة - الباب 66، وقال: حديث حسن غريب. ¶ (¬2) البقرة: 143. ¶ (¬3) رواه الإمام أحمد في المسند: 1 / 447. وقد ضعف الشيخ أحمد شاكر سنده (انظر: المسند بتحقيقه 6 / 134، دار المعارف بمصر) . ¶ (¬4) انظر: فيض القدير شرح الجامع الصغير للمناوي 5 / 550. ¶ (¬5) رواه الإمام أحمد في المسند: 5 / 194. قال المناوي في فيض القدير 6 / 20: وسنده لا بأس به. ¶ (¬6) الفرقان: 67. ¶ (¬7) رواه الإمام أحمد في المسند: 2 / 181. قال المنذري في الترغيب والترهيب: 3 / 142: ورواته ثقات يحتج بهم في الصحيح. ¶ (¬8) الأعراف: 31.",
            "page": "8",
            "part": "1",
            "seal": "2A97EEA4"
        },
        {
            "id": "5",
            "nass": "كحديث: «لا تسرف وإن كنت على نهر جار» (¬1) . ¶ ما جاء في النهي عن إضاعة المال. ¶ كقوله تعالى: {وَلَا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا} [النساء: 5] (¬2) . ¶ وقوله صلى الله عليه وسلم: «. . . وكره لكم قيل وقال، وكثرة السؤال، وإضاعة المال» (¬3) . ¶ كل ذلك ونظائره يؤكد حقيقة (وسطية الإسلام واعتداله وتوازنه في كل أحكامه وتشريعاته) . ¶ وبذلك تستقيم حياة الإنسان الطبيعية والتكليفية، فلا تضطرب ولا تصاب بالكلل والملل!! . فالمقصود من الطاعات هو استقامة النفس ودفع اعوجاجها لا الإحصاء فإنه متعذر. . .!! (¬4) . ¶ وذلك ما يتلاءم مع العقول المستقيمة. ¶ يقول علي بن أبي طالب رضي الله عنه: ¶ \" خير الأمة النمط الأوسط، يرجع إليهم الغالي ويلحق بهم التالي \" (¬5) . ¶ ويقول أبو الدرداء رضي الله عنه (ت 32 هـ) : \" حسن التقدير في المعيشة أفضل من نصف الكسب \" (¬6) . ¶ ¬_________ ¶ (¬1) رواه الإمام أحمد في المسند: 2 / 221 وابن ماجه في السنن، ك: الطهارة - الباب 48، وفيه ضعف (ينظر: مشكاة المصابيح: ح / 427 الحاشية رقم (3) . \". ¶ (¬2) النساء: 5. ¶ (¬3) رواه البخاري في صحيحه من حديث المغيرة بن شعبة، ك: الاستقراض - الباب 19. ¶ (¬4) حجة الله البالغة للدهلوي 2 / 54 راجعه محمد شريف سكر. دار إحياء العلوم / بيروت. ¶ (¬5) عيون الأخبار - لابن قتيبة - المجلد الأول 3 / 326. ¶ (¬6) المرجع نفسه ص331.",
            "page": "9",
            "part": "1",
            "seal": "C329B0C3"
        },
        {
            "id": "6",
            "nass": "وقد جاء في أمثال العرب: \" لا تكن حلوا فتسترط ولا مراً فتلفظ \" (¬1) وقولهم: \" خير الأمور أوساطها \" (¬2) . ¶ وفي هذا المعنى يقول الشاعر: ¶ ولا تغل في شيء من الأمر واقتصد ... كلا طرفي قصد الأمور ذميم ¶ ويقول الآخر: ¶ كن في أمورك كلها متوسطا ... عدلا بلا نقص ولا رجحان ¶ نعم إن الإسلام دين التوازن والوسطية، ودين الاعتدال والاستقامة، وذلك ما يتفق مع الفطرة السليمة والعقل الصحيح، فإن أخذ الإنسان بهذا المنهج استقام أوده، وانتظمت حياته. ¶ وإن عدل عنه يمنة أو يسرة عصفت به الأهواء في كل واد، واختل - من ثم - نظام حياته. ¶ والمال - وهو عصب الحياة وقوام الأبدان - لا بد أن يتعامل معه الإنسان بالمنهج نفسه دون إفراط أو تفريط ولا إسراف ولا تقتير، ليكون مصدر سعادة للإنسان، ووسيلة خير للوصول إلى الغايات والأهداف النبيلة، فإن هو حاد عنه صار المال عليه وبالاً وبيلاً (¬3) . ¶ إذا عرف ذلك فإن اكتساب الحلال الطيب وإنفاقه في المباحات بطريقة معتدلة أمر جائز لا غبار عليه، كما أشرنا في المقدمة، بل إن التوسع في ذلك مما يجوز شرعا ما لم يصل إلى حد السرف، لما رواه عبد الله بن مسعود رضي الله عنه عن ¶ ¬_________ ¶ (¬1) المرجع نفسه: 328. ¶ (¬2) مجتمع الأمثال للميداني: 1 / 430. ¶ (¬3) ينظر في هذا: السياسة الاقتصادية الإسلامية لترشيد الاستهلاك الفردي للسلع والخدمات. للدكتور بيلي إبراهيم العليمي - بحث في مجلة البحوث الفقهية المعاصرة. العدد 24 - رجب. شعبان. رمضان 1415هـ - ص179 فما بعدها.",
            "page": "10",
            "part": "1",
            "seal": "EB2992E7"
        },
        {
            "id": "7",
            "nass": "النبي صلى الله عليه وسلم أنه قال: «لا يدخل الجنة من كان في قلبه مثقال ذرة من كبر، قال رجل: إن الرجل يحب أن يكون ثوبه حسنا، ونعله حسنة، قال: إن الله جميل يحب الجمال، الكبر بطر الحق وغمط الناس» (¬1) . ¶ وقال عمر بن الخطاب رضي الله عنه (ت 23 هـ) : \" إذا وسّع عليكم فأوسعوا \" (¬2) وقد كان كثير من السلف على هذا المنهج، ولم يتحرجوا إلا عن الشبهات. ¶ ¬_________ ¶ (¬1) رواه مسلم في صحيحه، ك: الإيمان - ح / 147. ¶ (¬2) رواه البخاري في صحيحه، ك: الصلاة - الباب 9.",
            "page": "11",
            "part": "1",
            "seal": "F0B213DC"
        },
        {
            "id": "8",
            "nass": "[المبحث الأول مفهوم السرف] ¶ [أولا التعريف بالسرف] ¶ المبحث الأول ¶ مفهوم السرف من أجل الوصول إلى الحكم على الشيء ينبغي فهم حقيقته ومعناه، إذ الحكم على الشيء فرع عن تصوره. ¶ ونتعرف هنا على مفهوم لفظة السرف، وكذلك الألفاظ ذوات الصلة بها. ¶ أولا: التعريف بالسرف: قال ابن فارس (ت 395 هـ) : \" السين والراء والفاء أصل واحد يدل على تعدي الحد، والإغفال أيضا للشيء، تقول: في الأمر سرف أي مجاوزة القدر \" (¬1) وجاء في تاج العروس: \" السرف محركة: ضد القصد. . . وقيل: هو تجاوز ما حد لك \" والإسراف في النفقة: التبذير ومجاوزة القصد. وقيل: أكل ما لا يحل أكله، وبه فسر قوله تعالى:. . وَلَا تُسْرِفُوا. . . وقيل: الإسراف: وضع الشيء في غير موضعه، أو هو ما أنفق في غير طاعة الله عز وجل. ¶ وأسرف في الكلام: أفرط، والإسراف أيضا: الإكثار من الذنوب والخطايا (¬2) \". ¶ ذلك تعريف السرف لدى علماء اللغة. ¶ فهو: تجاوز حد الاعتدال، ووضع الشيء في غير موضعه. ¶ وقد أدرج في التعريف اللغوي معان شرعية تؤول إلى المعنى اللغوي، مثل التعريف بأكل ما لا يحل أكله، والإنفاق في غير طاعة الله. ¶ لذا ننتقل إلى المعنى الشرعي للسرف. ¶ ¬_________ ¶ (¬1) معجم مقاييس اللغة 3 / 152. ¶ (¬2) تاج العروس من جواهر القاموس للزبيدي: 23 / 428 - 433.",
            "page": "13",
            "part": "1",
            "seal": "EECD0BFE"
        },
        {
            "id": "9",
            "nass": "قال الراغب الأصفهاني (ت 502 هـ) : \" السرف تجاوز الحد في كل فعل يفعله الإنسان، وإن كان ذلك في الإنفاق أشهر، قال تعالى: {وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا} [الفرقان: 67] (¬1) . . . {وَلَا تَأْكُلُوهَا إِسْرَافًا وَبِدَارًا أَنْ يَكْبَرُوا} [النساء: 6] (¬2) ويقال تارة اعتبارا بالقدر، وتارة بالكيفية، ولهذا قال سفيان: \" ما أنفقت في غير طاعة الله فهو سرف وإن كان قليلا، قال الله تعالى: {وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ} [الأنعام: 141] (¬3) {وَأَنَّ الْمُسْرِفِينَ هُمْ أَصْحَابُ النَّارِ} [غافر: 43] (¬4) أي المتجاوزين الحد في أمورهم \" (¬5) . ¶ وقريب من هذا قول الحافظ ابن حجر (ت 852 هـ) في تعريف الإسراف بأنه: \" مجاوزة الحد في كل فعل أو قول وهو في الإنفاق أشهر \" (¬6) . ¶ ويعرفه بعضهم: \" بأنه صرف الشيء فيما لا ينبغي زائدا على ما ينبغي \" (¬7) . ¶ وجاء في منال الطالب في شرح طوال الغرائب: \" السرف: التبذير، ووضع العطاء في غير أهله، وقد أسرف يسرف إسرافا، والسرف: الاسم. ¶ قال بعض السلف: كل ما أنفقته في طاعة الله فليس بسرف وإن كثر، وما أنفقته في غير طاعته فهو سرف وإن قل \" (¬8) . وقال الإمام الطبري (ت 310 هـ) : \" أصل الإسراف تجاوز الحد المباح إلى ما لم يبح، وربما كان ذلك في الإفراط وربما كان في التقصير \" (¬9) . ¶ ¬_________ ¶ (¬1) الفرقان: 67. ¶ (¬2) النساء: 6. ¶ (¬3) الأنعام: 141 والأعراف: 31. ¶ (¬4) غافر: 43. ¶ (¬5) المفردات في غريب القرآن ص230 - تحقيق محمد سيد الكيلاني. ¶ (¬6) فتح الباري 10 / 253. ¶ (¬7) الكليات للكفوي ص113. ¶ (¬8) منال الطالب لابن الأثير ص322 تحقيق الدكتور محمود الطناحي. ¶ (¬9) تفسير الطبري: 7 / 579 تحقيق محمود شاكر، وقد عد الإمام الطبري التقصير من جملة الإسراف - كما تلحظ - ولم أجد من تابعه على ذلك.",
            "page": "14",
            "part": "1",
            "seal": "1B39ACB1"
        },
        {
            "id": "10",
            "nass": "ومجمل ما تقدم: ¶ 1 - أن السرف هو مجاوزة القصد وحد الاعتدال وهذا نفسه المعنى اللغوي. ¶ غير أن هنا تفسيراً بمعناه العام وهو تجاوز القصد في كل قول أو فعل. وهو في هذا البحث مقيد بالجانب المالي أو الاقتصادي. ¶ 2 - ثم إن الإسراف في هذا الجانب يقال تارة باعتبار القدر أو الكم وتارة بالكيفية، حسب إشارة الأصفهاني السابقة. ¶ 3 - وأن ما أنفق في غير طاعة الله فهو سرف بإطلاق قل أو كثر، وهذا يدخل في الإسراف في الكيف. ¶ 4 - وما أنفق في المباحات فما تجاوز القصد فهو سرف، وهذا سرف في الكم. ¶ 5 - وأما ما أنفق في طاعة الله ففي الإسراف فيه نظر، وستأتي له إشارة. ¶ وكأن التعريفات السابقة لا تفرق بين لفظتي السرف والإسراف، وهو الظاهر. ¶ غير أن بعض أهل العلم يفرق بينهما فيجعل الإسراف: \" ما لم يقدر على رده إلى الصلاح، والسرف: ما يقدر على رده إلى الصلاح \" (¬1) ويرى الطبري أن الإسراف هو الإفراط، والسرف هو التقصير (¬2) ولم يظهر لي هذا التفريق، لذا فلن ألتزم به في البحث. ¶ وفي سياق إبراز حقيقة السرف يرد السؤال التالي: هل الإسراف في الإنفاق في طاعة الله يعد إسرافا مذموما؟ . ¶ لقد سبق قول بعض السلف: \" ما أنفقته في طاعة الله فليس بسرف وإن كثر \". ¶ وفي هذا المعنى قيل لحاتم الطائي: \" لا خير في السرف، فقال: لا سرف في الخير \" (¬3) . ¶ ويذهب بعض العلماء إلى عدم مشروعية السرف في هذا لقوله تعالى:. . {وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ} [الأنعام: 141] (¬4) فقد ¶ ¬_________ ¶ (¬1) تفسير الطبري 7 / 111. ¶ (¬2) ينظر: تفسير الطبري 7 / 579. ¶ (¬3) ينظر: الجامع لأحكام القرآن 7 / 110. ¶ (¬4) الأنعام: 141.",
            "page": "15",
            "part": "1",
            "seal": "F9C20DE2"
        },
        {
            "id": "11",
            "nass": "ورد في سبب نزول الآية أن ثابت بن قيس بن شماس عمد إلى خمسمائة فجذها ثم قسمها في يوم واحد ولم يترك لأهله شيئا فنزلت. . . {وَلَا تُسْرِفُوا} [الأنعام: 141] (¬1) . ¶ قال الإمام الطبري: بعد أن ساق الخلاف في معنى الآية الكريمة: ¶ \" والصواب من القول في ذلك عندي أن يقال: إن الله - تعالى ذكرُه - نهى بقوله:. . {وَلَا تُسْرِفُوا} [الأنعام: 141] عن جميع معاني الإسراف ولم يخصص منها معنى دون معنى، وإذا كان ذلك كذلك، وكان الإسراف في كلام العرب: الإخطاء بإصابة الحق في العطية، إما بتجاوز حده في الزيادة وإما بتقصير عن حده الواجب - كان المفرق ماله والباذله للناس حتى أجحفت به عطيته مسرفاً بتجاوزه حد الله إلى ما ليس له، وكذلك المقصر في بذله فيما ألزمه الله بذله فيه، وذلك كمنعه ما ألزمه إيتاءه منه أهل سهمان الصدقة إذا وجبت فيه أو منعه من ألزمه الله نفقته من أهله وعياله ما ألزمه منها، وكذلك السلطان في أخذه من رعيته ما لم يأذن الله بأخذه، كل هؤلاء فيما فعلوا من ذلك مسرفون \" (¬2) . ¶ والذي يظهر أن الإسراف مذموم حتى وإن كان في الخير، هذا هو الأصل، لكن بشرط أن يترتب على هذا الإسراف نوع إجحاف على المسرف في نفسه أو من يعول. أما إذا لم يترتب عليه شيء من ذلك فليس بسرف (¬3) . ¶ قال البخاري (ت 256 هـ) في صحيحه: \" باب لا صدقة إلا عن ظهر غنى، ومن تصدق وهو محتاج أو أهله محتاج أو عليه دين، فالدين أحق أن يقضى من الصدقة والعتق والهبة، وهو رد عليه ليس له أن يتلف أموال الناس، وقال ¶ ¬_________ ¶ (¬1) انظر: تفسير الطبري 12 / 174. الطبعة المحققة. ¶ (¬2) تفسير الطبري 12 / 167، وتلحظ هنا أن الطبري جعل منع حق المال إسرافا وفي هذا تجوز من الطبري رحمه الله. ¶ (¬3) يراجع: نهاية المحتاج إلى شرح المنهاج للرملي الشافعي 4 / 351.",
            "page": "16",
            "part": "1",
            "seal": "3A4223E3"
        },
        {
            "id": "12",
            "nass": "النبي صلى الله عليه وسلم: «من أخذ أموال الناس يريد إتلافها أتلفه الله» إلا أن يكون معروفا بالصبر فيؤثر على نفسه ولو كان به خصاصة كفعل أبي بكر رضي الله عنه حين تصدق بماله، وكذلك آثر الأنصار المهاجرين، ونهى النبي صلى الله عليه وسلم عن إضاعة المال، فليس له أن يضيع أموال الناس بعلة الصدقة \" (¬1) . ¶ ونقل الحافظ ابن حجر (ت 852 هـ) هنا عن الطبري قوله: \" قال الجمهور: من تصدق بماله كله في صحة بدنه وعقله حيث لا دين عليه، وكان صبورا على الإضاقة ولا عيال له، أو له عيال يصبرون أيضا فهو جائز، فإن فقد شيء من هذه الشروط كره، وقال بعضهم: هو مردود \" (¬2) . ¶ ومما يدل على صحة النفقة بكل المال إذا لم يكن في ذلك إضرار قوله صلى الله عليه وسلم: «لا حسد إلا في اثنتين: رجل آتاه الله مالا فسلطه على هلكته في الحق. . .» (¬3) الحديث. قال ابن المنير (ت 683 هـ) فيما نقله عنه ابن حجر: \" في هذا الحديث حجة على جواز إنفاق جميع المال وبذله في الصحة والخروج عنه بالكلية في وجوه البر، ما لم يؤد إلى حرمان الوارث ونحو ذلك مما منع منه الشرع \" (¬4) . ¶ ضابط السرف: ومن متممات مفهوم السرف وحقيقته معرفة تطبيق ذلك على واقع الحال. ¶ فإن مما هو معروف أن الناس متفاوتون في الغنى والفقر وفي طبيعة المتطلبات. فهذا غني وذاك فقير، وبينهما درجات. ¶ وهذا يعيش منفردا بنفسه، وآخر يعيش معه أسرة صغيرة، وثالث معه أسرة ¶ ¬_________ ¶ (¬1) صحيح البخاري، ك: الزكاة - الباب 18. ¶ (¬2) فتح الباري 3 / 295. ¶ (¬3) رواه البخاري في صحيحه، ك: الزكاة الباب 5. ¶ (¬4) فتح الباري 3 / 277.",
            "page": "17",
            "part": "1",
            "seal": "6BC1B01F"
        },
        {
            "id": "13",
            "nass": "كبيرة، وهذا ذو جاه ومكانة بين قومه، وآخر ليس كذلك. . . وهكذا، يضاف إلى ذلك الأعراف السائدة في كل بلد أو قبيلة. ¶ فكل دلك - وما أشبهه - لا بد من مراعاته عند الحكم على تصرف الإنسان المالي بأنه إسراف أو تقتير أو وسط بينهما. ¶ يقول القرطبي (ت 671 هـ) عند تفسيره قوله تعالى: {وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ} [الإسراء: 29] (¬1) \" وهذه من آيات فقه الحال فلا يبين حكمها إلا باعتبار شخص من الناس \" (¬2) وعلى هذا فمعرفة الإسراف من عدمه تعود إلى العرف والعادة، والعادة مُحَكَّمة كما يقول علماء الفقه وأصوله (¬3) . ¶ [ثانيا التعريف بالمصطلحات والألفاظ ذات الصلة] ¶ [التبذير] ¶ ثانيا: التعريف بالمصطلحات والألفاظ ذات الصلة: هناك عدد من المصطلحات والألفاظ لها صلة وثيقة بالمصطلح الرئيس السابق \" السرف \"، يجدر بنا أن نستوضحها حتى تستكمل الصورة بيانا، ويزاد الطريق اتساعا وإضاءة. ¶ ولعل من أهم هذه المصطلحات والألفاظ: التبذير، إضاعة المال، الترف، الاقتصاد، الإنفاق، الجود والسخاء، البخل والشح، الفرح. ¶ (1) أما التبذير فقال ابن فارس: \" الباء والذال والراء أصل واحد، وهو نثر الشيء، وتفريقه، يقال: بذرت البذر أبذره بذراً قال تعالى:. . {وَلَا تُبَذِّرْ تَبْذِيرًا - إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ} [الإسراء: 26 - 27] (¬4) (¬5) . ¶ ¬_________ ¶ (¬1) الإسراء: 29. ¶ (¬2) الجامع لأحكام القرآن 10 / 251، وينظر: المحرر الوجيز لابن عطية 12 / 40. ¶ (¬3) ينظر: الأشباه والنظائر للسيوطي، ص89 الطبعة الأولى 1399 هـ. ¶ (¬4) سورة الإسراء: 26، 27. ¶ (¬5) معجم مقاييس اللغة 1 / 216.",
            "page": "18",
            "part": "1",
            "seal": "BA110EE8"
        },
        {
            "id": "14",
            "nass": "وفي عرف الشرع قال ابن الأثير (ت 606 هـ) : \" تبذير الأموال: تفريقها وإعطاؤها إسرافا بغير حساب \" (¬1) . ¶ وجاء في تفسير القرطبي: قال الشافعي (ت 204 هـ) : \" التبذير إنفاق المال في غير حقه، ولا تبذير في عمل الخير، وهذا قول الجمهور، وقال أشهب عن مالك: التبذير هو أخذ المال من حقه ووضعه في غير حقه وهو الإسراف \" (¬2) . ¶ ويفهم من ذلك أنه لا فرق بين التبذير والإسراف. ¶ غير أن بعضهم يفرق بينهما \" فالإسراف: هو صرف الشيء فيما لا ينبغي زائدا على ما ينبغي، بخلاف التبذير فإنه صرف الشيء فيما لا ينبغي، والإسراف: تجاوز في الكمية، فهو جهل بمقادير الحقوق، والتبذير: تجاوز في موضع الحق، فهو جهل بمواقعها، يرشدك إلى هذا قوله تعالى في تعليل الإسراف. . . {إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ} [الأعراف: 31] (¬3) وفي تعليل التبذير {إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ} [الإسراء: 27] (¬4) فإن تعليل الثاني فوق الأول \" (¬5) . ¶ وعلى هذا فالإسراف أعم من التبذير، فالتبذير يكون في المال خاصة، أما الإسراف فيكون في المال وغيره، بل إن الإسراف في المال يكون في طاعة الله وليس مذموما كما تقدم بشرطه. ¶ أما التبذير فهو مذموم جملة وتفصيلا. ¶ [إضاعة المال] ¶ (2) أما إضاعة المال فقال ابن حجر (ت 852 هـ) : \" قال الجمهور: إن ¶ ¬_________ ¶ (¬1) منال المطالب ص602. ¶ (¬2) تفسير القرطبي 10 / 247. ¶ (¬3) الأعراف: 31. ¶ (¬4) الإسراء: 27. ¶ (¬5) الكليات للكفوي ص113.",
            "page": "19",
            "part": "1",
            "seal": "37CF8896"
        },
        {
            "id": "15",
            "nass": "المراد به السرف في إنفاقه، وعن سعيد بن جبير: إنفاقه في الحرام \" (¬1) . ¶ وقال في موضع آخر: \" إنه ما أنفق في غير وجهه المأذون فيه شرعا، سواء كانت - أي النفقة - دينية أو دنيوية، فمنع منه لأن الله تعالى جعل المال قياما لمصالح العباد \" (¬2) فالإضاعة إذن من الإسراف. ¶ وقد ورد النهي عن إضاعة المال بهذا اللفظ في قوله عن «. . . وكره لكم قيل وقال، وكثرة السؤال، وإضاعة المال» (¬3) . ¶ [الترف] ¶ (3) وأما الترف: فقال ابن فارس: \" التاء والراء والفاء كلمة واحدة، يقال رجل مترف: منعم، وتَرَّفَهُ أهلُه: إذا نعموه بالطعام الطيب والشيء يخص به \" (¬4) . ¶ \" والمترف: المتنعم المتوسع في ملاذ الدنيا وشهواتها \" (¬5) . ¶ وعند قوله تعالى:. . {وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ} [هود: 116] (¬6) . ¶ يقول الشوكاني (ت 1250 هـ) : \" والمعنى أنه اتبع الذين ظلموا بسبب مباشرتهم الفساد وتركهم للنهي عنه ما أترفوا فيه، والمترف: الذي أبطرته النعمة، يقال: صبي مترف: منعم البدن، أي صاروا تابعين للنعم التي صاروا بها مترفين من خصب العيش ورفاهية الحال وسعة الرزق وآثروا ذلك على الاشتغال بأعمال ¶ ¬_________ ¶ (¬1) فتح الباري 5 / 68. ¶ (¬2) المرجع السابق 10 / 408. ¶ (¬3) رواه البخاري في صحيحه. ك: الاستقراض - الباب 19. ¶ (¬4) معجم مقاييس اللغة 1 / 345. ¶ (¬5) النهاية في غريب الحديث 1 / 187، وينظر: تفسير القرطبي 15 / 529. ¶ (¬6) هود: 116.",
            "page": "20",
            "part": "1",
            "seal": "53FEA712"
        },
        {
            "id": "16",
            "nass": "الآخرة، واستغرقوا أعمارهم في الشهوات النفسانية \" (¬1) . ¶ وقد وردت مادة (ترف) في القرآن الكريم ثماني مرات، وكلها جاءت في سياق الذم للترف والمترفين، كقوله تعالى معللا تعذيب أصحاب الشمال {إِنَّهُمْ كَانُوا قَبْلَ ذَلِكَ مُتْرَفِينَ} [الواقعة: 45] (¬2) . قال الشيخ عبد الرحمن السعدي (ت 1376 هـ) في تفسير الآية: \" أي قد ألهتهم دنياهم وعملوا لها وتنعموا، وتمتعوا بها، فألهاهم الأمل عن إحسان العمل، فهذا هو الترف الذي ذمهم الله عليه \" (¬3) . ¶ ومن يتأمل في واقع الترف وأهله يلحظ أنه يجيء تالياً ونتيجة للسرف والتبذير، وكفى بهما ضرراً وشراً. ¶ [الاقتصاد] ¶ (4) أما الاقتصاد: فمصدر اقتصد. ¶ قال في تاج العروس: \" القصد في الشيء: ضد الإفراط وهو ما بين الإسراف والتقتير، والقصد في المعيشة: ألا يسرف ولا يقتر، وقصد في الأمر: لم يتجاوز فيه الحد ورضي بالتوسط \"؛ لأنه في ذلك يقصد الأسدّ كالاقتصاد، يقال: فلان مقتصد في المعيشة وفي النفقة وقد اقتصد، واقتصد في أمره: استقام. . . واقتصد في النفقة: توسط بين التقتير والإسراف، قال صلى الله عليه وسلم: «ولا عال من اقتصد» (¬4) ومن الاقتصاد ما هو محمود مطلقا، وذلك فيما له طرفان: إفراط وتفريط، كالجود فإنه بين الإسراف والبخل، وكالشجاعة فإنها بين التهور والجبن، وإليه الإشارة بقوله تعالى {وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا} [الفرقان: 67] (¬5) . ¶ ¬_________ ¶ (¬1) فتح القدير الجامع بين فني الرواية والدراية من علم التفسير للشوكاني 2 / 534، الطبعة الثالثة. ¶ (¬2) الواقعة: 45. ¶ (¬3) تيسير الكريم الرحمن ص 774، مؤسسة الرسالة 1417هـ. ¶ (¬4) سبق تخريجه في التمهيد: ص 8. ¶ (¬5) الفرقان: 67.",
            "page": "21",
            "part": "1",
            "seal": "67DBDC8B"
        },
        {
            "id": "17",
            "nass": "ومنه ما هو متردد بين المحمود والمذموم وهو فيما يقع بين محموِد ومذموم، كالواقع بين العدل والجور، وعلى ذلك قوله تعالى:. . {فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ} [فاطر: 32] (¬1) . ¶ وعلى أي حال فالاقتصاد يعني التوسط في النفقة بين الإسراف والشح على أن مفهوم هذه اللفظة تطور، وصار مصطلحا شائعا بين دوائر العلم والسياسة والمال. ¶ \" فقد أطلق على طريقة تنظيم إدارة شئون الأسرة، ثم شمل مجموع العلاقات المادية الداخلية والخارجية للأمم \" \" وتعني هذه اللفظة أيضا النظام الذي تتبعه دولة ما (اقتصاد حر، اقتصاد موجه، اقتصاد اشتراكي) \" (¬2) . ¶ [الإنفاق] ¶ (5) وأما الإنفاق فهو مصدر أنفق. ¶ قال ابن فارس (ت 395 هـ) : \" النون والفاء والقاف أصلان صحيحان، يدل أحدهما على انقطاع شيء وذهابه، والآخر على إخفاء شيء وإغماضه. . . فالأول نفقت الدابة نفوقا: ماتت، ونفق السعر نفاقا، وذلك أنه يمضي فلا يكسر ولا يقف، وأنفقوا: نفقت سوقهم، والنفقة؛ لأنها تمضي لوجهها، ونفق الشيء: فني. . . . والأصل الآخر النفق: سرب في الأرض له مخلص إلى مكان. . . \" (¬3) . ¶ والأصل الأول هو الذي يهمنا؛ لأنه المتعلق بموضوع البحث. ¶ وجاء في البحر المحيط: \" الإنفاق: الإنفاد، أنفقت الشيء وأنفدته بمعنى واحد، والهمزة للتعدية يقال: نفق الشيء: نفد، وأصل هذه المادة تدل على الخروج والذهاب \" (¬4) . ¶ ¬_________ ¶ (¬1) فاطر: 32. تاج العروس 9 / 36. ¶ (¬2) القاموس الاقتصادي للدكتور محمد بشير علية، الطبعة الأولى 1985. ¶ (¬3) معجم مقاييس اللغة 5 / 454 - 455. ¶ (¬4) البحر المحيط لأبي حيان الأندلسي 1 / 163، شارك في تحقيقه عدد من الأساتذة.",
            "page": "22",
            "part": "1",
            "seal": "BD90F0B6"
        },
        {
            "id": "18",
            "nass": "فالإنفاق إذن: هو الإفناء والإذهاب والإنفاد. ¶ وهو يكون في المال وفي غيره كما يقول الراغب الأصفهاني (ت 502 هـ) (¬1) . ¶ وعلى هذا فالإنفاق شامل لكل ما يستهلكه الإنسان من أشياء مباحة. ¶ ويرى بعضهم أن الإنفاق خاص بصرف المال في الحاجات المختلفة (¬2) . ¶ ثم إذا تجاوز حده فهو الإسراف إلا فلا. ¶ [الجود] ¶ (6) وأما الجود فقال ابن فارس (ت 395 هـ) : \" الجيم والواو والدال أصل واحد، وهو التسمح بالشيء وكثرة العطاء، يقال: رجل جواد بين الجود وقوم أجواد (¬3) . ¶ وجاء في المصباح المنير: \" جاد بالمال: بذله، وجاد بنفسه: سمح بها عند الموت وفي الحرب، مستعار من ذلك \" (¬4) . ¶ وأما السخاء، فقال ابن فارس: \" السين والخاء والحرف المعتل أصل واحد يدل على اتساع في شيء وانفراج. ¶ ثم قال: قال أهل اللغة: السخاء: الجود، يقال سخا يسخو سخاوة وسخاء يمد ويقصر، والسخي: الجواد \" (¬5) . ¶ ويقول الأصفهاني (ت 552 هـ) : \" السخاء: هيئة للإنسان داعية إلى بذل المقتنيات حصل معه البذل أم لم يحصل، وذلك خلق، ويقابله الشح. والجود بذل المقتنى، ويقابله البخل. . . . ويدل على صحة هذا الفرق أنهم جعلوا ¶ ¬_________ ¶ (¬1) المفردات في غريب القرآن ص502. ¶ (¬2) انظر: معجم لغة الفقهاء، وضع الدكتور محمد رواس قلعجي وزميله ص93، والمعجم الوسيط ص 942. ¶ (¬3) معجم مقاييس اللغة 1 / 493. ¶ (¬4) ص114. ¶ (¬5) معجم مقاييس اللغة 3 / 146 - 147.",
            "page": "23",
            "part": "1",
            "seal": "BD2E3BAF"
        },
        {
            "id": "19",
            "nass": "الفاعل من السخاء والشح على بناء الأفعال الغريزية فقالوا: شحيح وسخي، وقالوا: جواد وباخل، وأما قولهم: بخيل فمصروف عن لفظ الفاعل للمبالغة، كقولهم: راحم ورحيم، ولكون السخاء غريزة لم يوصف الباري سبحانه وتعالى به \" (¬1) ويزيد أبو هلال العسكري (ت 395 هـ) مسألة التفريق بين الجود والسخاء إيضاحا فيقول: \" الفرق بين السخاء والجود أن السخاء هو أن يلين الإنسان عند السؤال ويسهل مهره للطالب، من قولهم سخوت النار أسخوها سخوا إذا لينتها. . . . ولهذا لا يقال لله تعالى سخي، والجود: العطاء من غير سؤال، من قولك جادت السماء إذا جادت بمطر غزير، والفرس الجواد: الكثير الإعطاء للجري، والله تعالى جواد لكثرة عطائه فيما تقضيه الحكمة \" (¬2) . ¶ ومن هذا يتبين أن الجود والسخاء هما البذل للغير وليسا لحظ النفس، ولا يدخلان في مفهوم الإسراف. ¶ [البخل] ¶ (7) وأما البخل فقال الفيومي (ت 770 هـ) : \" البخل في الشرع منع الواجب، وعند العرب منع السائل مما يفضل عنده \" (¬3) . ¶ وقال الراغب (ت 502 هـ) : \" البخل: إمساك المقتنيات عما لا يحق حبسها عنه، ويقابله الجود، يقال: بخل فهو باخل، وأما البخيل فالذي يكثر منه البخل كالرحيم من الراحم، والبخل ضربان: بخل بقنيات نفسه وبخل بقنيات غيره، وهو أكثرهما ذما دليلنا على ذلك قوله تعالى: {الَّذِينَ يَبْخَلُونَ وَيَأْمُرُونَ النَّاسَ بِالْبُخْلِ} [النساء: 37] (¬4) (¬5) . ¶ ¬_________ ¶ (¬1) الذريعة إلى مكارم الشريعة للأصفهاني ص412، تحقيق أبي اليزيد العجمي. ¶ (¬2) الفروق اللغوية ص142، تحقيق حسام الدين القدسي 1401 هـ. ¶ (¬3) المصباح المنير ص38. دار الكتب العلمية 1414هـ، ولعل الفيومي أخذ التعريف من أبي حامد الغزالي في إحياء علوم الدين 3 / 254 حيث يقول (الإمساك حيث يجب البذل بخل) . ¶ (¬4) النساء: 37. ¶ (¬5) المفردات ص38.",
            "page": "24",
            "part": "1",
            "seal": "ED1B04D2"
        },
        {
            "id": "20",
            "nass": "والشح: هو البخل مع شدة الحرص. ¶ قال ابن فارس: \" الشين والحاء الأصل فيه المنع، ثم يكون منعا مع حرص، ومن ذلك الشح وهو البخل مع حرص (¬1) \". ¶ وكلاهما يمثلان الطرف المقابل للإسراف والتبذير. ¶ (8) وأما الفرح: فهو السرور والبطر، وهو ضد الحزن (¬2) . ¶ وقال الراغب: \" الفرح: انشراح الصدر بلذة عاجلة، وأكثر ما يكون ذلك في اللذات البدنية فلهذا قال تعالى:. . {وَلَا تَفْرَحُوا بِمَا آتَاكُمْ} [الحديد: 23] (¬3) . . . {وَفَرِحُوا بِالْحَيَاةِ الدُّنْيَا} [الرعد: 26] (¬4) ولم يرخص في الفرح إلا في قوله:. . {فَبِذَلِكَ فَلْيَفْرَحُوا} [يونس: 58] (¬5) . ¶ وقوله:. . {وَيَوْمَئِذٍ يَفْرَحُ الْمُؤْمِنُونَ} [الروم: 4] (¬6) (¬7) . ¶ وجاء في المصباح المنير (¬8) \". . . ويستعمل في معان: أحدها: الأشر والبطر، وعليه قوله تعالى: {إِنَّ اللَّهَ لَا يُحِبُّ الْفَرِحِينَ} [القصص: 76] (¬9) . ¶ والثاني: الرضا، وعليه قوله تعالى:. . {كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ} [المؤمنون: 53] (¬10) . ¶ ¬_________ ¶ (¬1) معجم مقاييس اللغة 3 / 178. ¶ (¬2) انظر: القاموس المحيط باب الحاء فصل الفاء ص298. ¶ (¬3) سورة الحديد 23. ¶ (¬4) الرعد: 26. ¶ (¬5) يونس: 58. ¶ (¬6) الروم: 4. ¶ (¬7) المفردات ص375. ¶ (¬8) ص466. ¶ (¬9) القصص: 76. ¶ (¬10) المؤمنون: 53.",
            "page": "25",
            "part": "1",
            "seal": "79AE5386"
        },
        {
            "id": "21",
            "nass": "والثالث: السرور، وعليه قوله تعالى: {فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ} [آل عمران: 170] (¬1) ويتبين من ذلك أن الفرح إذا صاحبه بطر - وهو تجاوز الحد في المرح - (¬2) أنه مذموم لما يصاحبه من رذائل الأخلاق كالعجب والكبر والإسراف، وأما إذا كان طبيعيا فلا؛ لأنه غريزي. ¶ ¬_________ ¶ (¬1) آل عمران: 170. ¶ (¬2) معجم مقاييس اللغة 1 / 262.",
            "page": "26",
            "part": "1",
            "seal": "B41F7D06"
        },
        {
            "id": "22",
            "nass": "[المبحث الثاني السرف في نصوص القرآن والسنة وكلام العلماء والحكماء] ¶ [أولا السرف في نصوص القرآن الكريم] ¶ المبحث الثاني ¶ السرف في نصوص القرآن والسنة ¶ وكلام العلماء والحكماء المصادر الإسلامية زاخرة بالنصوص المتعلقة بالسرف وما يمت إليه، وفي هذا المبحث نسوق بعضا منها، كي نرى موقفها منه، سواء في القرآن الكريم، أو السنة النبوية، أو كلام أهل العلم والحكمة. ¶ أولا: السرف في نصوص القرآن الكريم: وردت مادة (سرف) في القرآن الكريم ثلاثا وعشرين مرة بصيغة الفعل، والمصدر، واسم الفاعل. ¶ فمن الأول (صيغة الفعل) قوله تعالى: {قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا} [الزمر: 53] (¬1) . ¶ وهذا يتناول الإسراف في الأموال وغيرها (¬2) . ¶ ومن الأول والثالث (أعني صيغة الفعل واسم الفاعل) : - ¶ قوله تعالى: {وَهُوَ الَّذِي أَنْشَأَ جَنَّاتٍ مَعْرُوشَاتٍ وَغَيْرَ مَعْرُوشَاتٍ وَالنَّخْلَ وَالزَّرْعَ مُخْتَلِفًا أُكُلُهُ وَالزَّيْتُونَ وَالرُّمَّانَ مُتَشَابِهًا وَغَيْرَ مُتَشَابِهٍ كُلُوا مِنْ ثَمَرِهِ إِذَا أَثْمَرَ وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ} [الأنعام: 141] (¬3) . ¶ ¬_________ ¶ (¬1) الزمر: 53. ¶ (¬2) بصائر ذوي التمييز 3 / 216. ¶ (¬3) الأنعام: 141.",
            "page": "27",
            "part": "1",
            "seal": "9E52F0E4"
        },
        {
            "id": "23",
            "nass": "قال ابن كثير: (ت 774 هـ) \" وقوله تعالى. . . {وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ} [الأنعام: 141] قيل معناها: لا تسرفوا في الإعطاء، فتعطوا فوق المعروف، وقال أبو العالية: كانوا يعطون يوم الحصاد شيئا ثم تباروا فيه وأسرفوا فأنزل الله:. . {وَلَا تُسْرِفُوا} [الأنعام: 141] وقال ابن جريج نزلت في ثابت بن قيس بن شماس جذ نخلا له، فقال: لا يأتيني اليوم أحد إلا أطعمته فأطعم حتى أمسى وليس له ثمرة، فأنزل الله. . . {وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ} [الأنعام: 141] رواه ابن جرير عنه، وقال ابن جريج عن عطاء: نهوا عن السرف في كل شيء، وقال إياس بن معاوية: ما جاوزت به أمر الله فهو سرف، وقال السدي في قوله. . . {وَلَا تُسْرِفُوا} [الأنعام: 141] فقال: لا تعطوا أموالكم فتقعدوا فقراء. وقال سعيد بن المسيب ومحمد بن كعب: لا تمنعوا الصدقة فتعصوا ربكم \" (¬1) . ¶ ويشبه هذه الآية قوله تعالى: {يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ} [الأعراف: 31] (¬2) . ¶ قال أبو بكر بن العربي (ت 543 هـ) : \" الإسراف: تعدي الحد. فنهاهم عن تعدي الحلال إلى الحرام، وقيل: ألا يزيدوا على قدر الحاجة، وقد اختلف فيه (¬3) على قولين: فقيل هو حرام، وقيل هو مكروه وهو الأصح، فإن قدر الشبع يختلف باختلاف البلدان والأزمان والأسنان والطعمان. . . \" (¬4) . ¶ قلت: وترجيح ابن العربي كراهة الإسراف في الأكل والشرب عن قدر الحاجة، ليس على إطلاقه، بل ربما كان في ذلك ضرر على النفس ¶ ¬_________ ¶ (¬1) تفسير القرآن العظيم 2 / 189. دار المعرفة. الطبعة الثانية 1407 هـ. ¶ (¬2) الأعراف: 31. ¶ (¬3) أي فيما زاد عن الحاجة. ¶ (¬4) أحكام القرآن / 781 تحقيق علي محمد البجاوي. دار الفكر.",
            "page": "28",
            "part": "1",
            "seal": "FA09DB0F"
        },
        {
            "id": "24",
            "nass": "أو الغير فيكون ذلك محرما وقال أبو محمد بن عطية (ت 546 هـ) : \" وقوله تعالى. . . {وَلَا تُسْرِفُوا} [الأنعام: 141] معناه ولا تفرطوا، قال أهل التأويل: يريد ولا تسرفوا بأن تحرموا على أنفسكم ما لم يحرم الله عز وجل، قال ابن عباس: ليس في الحلال سرف، إنما السرف في ارتكاب المعاصي. قال القاضي أبو محمد (¬1) \" يريد في الحلال القصد، واللفظ يقتضي النهي عن السرف مطلقا، فمن تلبس بفعل حرام فتأول تلبسه به حصل من المسرفين وتوجه النهي عليه، ومن تلبس بفعل مباح فإن مشى فيه على القصد وأوساط الأمور فحسن، وإن أفرط حتى دخل في الضرر، حصل أيضا من المسرفين وتوجه النهي عليه، مثل ذلك أن يفرط الإنسان في شراء ثياب ونحوها، ويستنفد في ذلك جل ماله، أو يعطي ماله أجمع ويكابد بعياله الفقر بعد ذلك ونحوه، فالله عز وجل لا يحب شيئا من هذا وقد نهت الشريعة عنه \" (¬2) . ¶ ومن ورود مادة (سرف) بصيغة الفعل قوله تعالى: {وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا} [الفرقان: 67] (¬3) . ¶ وقد اختلف أهل التفسير في معنى الآية، فقيل: المراد بالإسراف أكل مال الغير بغير حق، وقيل: المراد عدم الإسراف في إنفاق المال والتصدق به، وقيل: عدم تجاوز الحد الوسط. ¶ قال الطبري (ت 310 هـ) بعد أن حكى الأقوال: \" والصواب من القول في ذلك قول من قال: الإسراف في النفقة الذي عناه الله في هذا الموضع ما جاوز الحد الذي أباحه الله لعباده إلى ما فوقه، والإقتار: ما قصر عما أمر الله به، والقوام بين ذلك. ¶ وإنما قلنا: إن ذلك كذلك لأن المسرف والمقتر كذلك، ولو كان الإسراف ¶ ¬_________ ¶ (¬1) هو المؤلف (ابن عطية) . ¶ (¬2) المحرر الوجيز في تفسير الكتاب العزيز 7 / 45 - 46 تحقيق المجلس العلمي بفاس. ¶ (¬3) الفرقان: 67.",
            "page": "29",
            "part": "1",
            "seal": "02BE68D2"
        },
        {
            "id": "25",
            "nass": "والإقتار في النفقة مرخصا فيهما ما كانا مذمومين، ولا كان المسرف ولا المقتر مذموما؛ لأن ما أذن الله في فعله فغير مستحق فاعله الذم. . . \" (¬1) . ¶ وهذا الرأي من الطبري حسن، ورحم الله مطرف بن عبد الله إذ يقول: ¶ \" خير هذه الأمور أوساطها، والحسنة بين السيئتين \" (¬2) . ¶ وهذه الآية الكريمة كالآية الأخرى: {وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا} [الإسراء: 29] (¬3) . ¶ ومن ورود مادة (سرف) بصيغة المصدر قوله تعالى: {وَابْتَلُوا الْيَتَامَى حَتَّى إِذَا بَلَغُوا النِّكَاحَ فَإِنْ آنَسْتُمْ مِنْهُمْ رُشْدًا فَادْفَعُوا إِلَيْهِمْ أَمْوَالَهُمْ وَلَا تَأْكُلُوهَا إِسْرَافًا وَبِدَارًا أَنْ يَكْبَرُوا} [النساء: 6] (¬4) قال القرطبي (ت 671 هـ) : \" قوله تعالى:. . {وَلَا تَأْكُلُوهَا إِسْرَافًا وَبِدَارًا أَنْ يَكْبَرُوا} [النساء: 6] ليس يريد أن أكل مالهم من غير إسراف جائز فيكون له دليل خطاب، بل المراد ولا تأكلوا أموالهم فإنه إسراف فنهى الله سبحانه الأوصياء عن أكل أموال اليتامى بغير الواجب المباح لهم. . . . والإسراف في اللغة: الإفراط، مجاوزة الحد \" (¬5) . ¶ هذا وبقية الآيات الأخرى التي وردت فيها مادة (سرف) جاءت في معانٍ أخرى غير الإسراف في الأموال، بل أكثرها جاء بمعنى الإسراف في الشرك والكفر والتكذيب. ¶ كقوله تعالى: {وَكَذَلِكَ نَجْزِي مَنْ أَسْرَفَ وَلَمْ يُؤْمِنْ بِآيَاتِ رَبِّهِ وَلَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَى} [طه: 127] (¬6) . ¶ ¬_________ ¶ (¬1) تفسير القرطبي 19 / 38. ¶ (¬2) أخرجه الطبري -المرجع السابق. ¶ (¬3) الإسراء: 29. ¶ (¬4) النساء: 6. ¶ (¬5) الجامع لأحكام القرآن 5 / 40. ¶ (¬6) طه: 127.",
            "page": "30",
            "part": "1",
            "seal": "B41F2031"
        },
        {
            "id": "26",
            "nass": "وقوله:. . {إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ} [غافر: 28] (¬1) . ¶ وقوله: {أَفَنَضْرِبُ عَنْكُمُ الذِّكْرَ صَفْحًا أَنْ كُنْتُمْ قَوْمًا مُسْرِفِينَ} [الزخرف: 5] (¬2) . ¶ وربما جاءت المادة مطلقة لتشمل أنواع الإسراف، كما في الآية {قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ} [الزمر: 53] (¬3) وقد سبق إيرادها. ¶ فإذا ما تجاوزنا المادة ذاتها (السرف) في القرآن الكريم إلى الآيات الكريمة التي جاءت في معنى السرف ذامة ومحذرة منه، فإننا واجدون آيات كثيرة: ¶ ففي سياق النهي عن السرف في الأموال وإنفاقها، يقول سبحانه: {وَآتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ وَلَا تُبَذِّرْ تَبْذِيرًا - إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا} [الإسراء: 26 - 27] (¬4) . ¶ وقد ذكر جمهور المفسرين أن التبذير هنا إنفاق المال في غير حقه (¬5) . وعند التعريف بالمصطلحات أشرنا إلى الفرق بين التبذير والإسراف. وفي سياق الذم لأصحاب المال والجاه الذين سخروهما لشهواتهم يقول سبحانه: {وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا} [الإسراء: 16] (¬6) . ¶ وفي قوله: (أمرنا) قراءات: فقد قرئ \" أمرنا \" بفتح الهمزة بدون مد وفتح الميم مع التخفيف، من الأمر. ¶ وقرئ \" أمرنا \" بفتح الهمزة بدون مد وتشديد الميم، من الإمارة. ¶ وقرئ \" آمرنا \" بمد ثم فتح للميم مع التخفيف أي أكثرناهم. ¶ قال الطبري بعد أن ساق القراءات وتفسيراتها: \" وأولى القراءات في ذلك عندي بالصواب قراءة من قرأ (أمرنا مترفيها) بقصر الألف من أمرنا وتخفيف ¶ ¬_________ ¶ (¬1) غافر: 28. ¶ (¬2) الزخرف: 5. ¶ (¬3) الزمر: 53. ¶ (¬4) الإسراء: 26 - 27. ¶ (¬5) انظر: تفسير الطبري 15 / 72 - 74. ¶ (¬6) الإسراء: 16.",
            "page": "31",
            "part": "1",
            "seal": "8F9C53D1"
        },
        {
            "id": "27",
            "nass": "الميم منها لإجماع الحجة من القراء على تصويبها دون غيرها وإذا كان ذلك هو الأولى بالصواب بالقراءة فأولى التأويلات به تأويل من تأوله: أمرنا أهلها بالطاعة فعصوا وفسقوا فيها فحق عليهم القول؛ لأن الأغلب من معنى أمرنا: الأمر الذي هو خلاف النهي دون غيره. . . \" (¬1) . ¶ وأيا كان تفسير الآية، فإنها تشير إلى أن أكثر أهل المال والجاه والسلطة يغترون بما عندهم فيسخرونه في غير طاعة الله ويصدون عن الخير. ¶ يقول الشوكاني (ت 1255 هـ) : \" ومعنى مترفيها المنعمون الذين قد أبطرتهم النعمة وسعة العيش، والمفسرون يقولون في تفسير المترفين: إنهم الجبارون المتسلطون والملوك الجائرون، قالوا: وإنما خصوا بالذكر لأن من عداهم أتباع لهم \" (¬2) . ¶ وفي السياق نفسه يقول الحق سبحانه: {كَلَّا إِنَّ الْإِنْسَانَ لَيَطْغَى - أَنْ رَآهُ اسْتَغْنَى - إِنَّ إِلَى رَبِّكَ الرُّجْعَى} [العلق: 6 - 8] (¬3) . ¶ \" والطغيان هو مجاوزة الحد، وكل شيء جاوز المقدار والحد في العصيان فهو طاغ \" (¬4) . ¶ والاستغناء: شدة الغنى. ¶ \" والتقدير: إن الإنسان ليطغى لرؤيته نفسه مستغنيا، وعلة هذا الخلق أن الاستغناء تحدث صاحبه نفسه بأنه غير محتاج إلى غيره وأن غيره محتاج، فيرى نفسه أعظم من أهل الحاجة، ولا يزال ذلك التوهم يربو في نفسه حتى يصدر خلقا، حيث لا وازع يزعه من دين أو تفكير صحيح، فيطغى على الناس لشعوره بأنه لا يخاف بأسهم. . . . فقد بينت هذه الآية حقيقة نفسية عظيمة ¶ ¬_________ ¶ (¬1) تفسير الطبري 15 / 57. ¶ (¬2) فتح القدير 3 / 214. ¶ (¬3) العلق: 6 - 7. ¶ (¬4) المصباح المنير ص374.",
            "page": "32",
            "part": "1",
            "seal": "DE4FE8AF"
        },
        {
            "id": "28",
            "nass": "من الأخلاق وعلم النفس، ونبهت على الحذر من تغلغلها في النفس \" (¬1) . ¶ أما أشهر قصة للإسراف والترف والبذخ والأشر والبطر في القرآن العظيم فهي قصة قارون، وقد جاءت مفصلة وبأسلوب قرآني بليغ، تصور تلك الشخصية الشاذة، وعلوها في الأرض وموقف الناس المعاصرين لها منها. ¶ فقد كان من قوم موسى عليه السلام فبغى وتجبر، بسبب ماله الوفير، وظن أنه أفضل الناس وأكرمهم وأعلمهم وأنه جدير بالمال دون غيره، فمنع حق الله في المال، وأسرف في التزيي بالزينة، فجمع بين الشح والسرف، فاستحق العذاب الشديد {فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنْتَصِرِينَ} [القصص: 81] ¶ وقد جاءت قصته في سورة القصص من الآية 76 حتى الآية 83. ¶ ¬_________ ¶ (¬1) التحرير والتنوير. للطاهر بن عاشور 30 / 444.",
            "page": "33",
            "part": "1",
            "seal": "542DFDFD"
        },
        {
            "id": "29",
            "nass": "[ثانيا السرف في نصوص السنة النبوية] ¶ ثانيا: السرف في نصوص السنة النبوية: وردت مادة السرف في السنة في أحاديث عديدة يمكن حصرها. ¶ ولعل كثيرا منها يدور في فلك الوضوء في باب الطهارة. ¶ حيث ورد النهي عن الإسراف فيه، كما في حديث عبد الله بن عمرو «أن رسول الله صلى الله عليه وسلم مر بسعد وهو يتوضأ، فقال: ما هذا السرف؟ فقال: أفي الوضوء إسراف؟ قال: نعم، وإن كنت على نهر جار» (¬1) . ¶ كما وردت المادة في غير موضوع الطهارة، كحديث أنس بن مالك رضي الله عنه أن النبي صلى الله عليه وسلم قال: «إن من السرف أن تأكل كل ما اشتهيت» (¬2) وسبب الذم هنا كما يقول المناوي (ت 1031 هـ) : \" لأن النفس إذا اعتادت ذلك من صاحبها شرهت ونزقت من رتبة لأخرى، فلا يقدر بعد ذلك على كفها فيقع في أعلى مراتب السرف المذموم \" (¬3) . ¶ وحديث عمرو بن شعيب عن أبيه عن جده قال: قال رسول الله صلى الله عليه وسلم: «كلوا واشربوا وتصدقوا والبسوا ما لم يخالطه إسراف أو مخيلة» (¬4) . ¶ وفي هذا المعنى يقول ابن عباس رضي الله عنه (ت 68 هـ) : «كل ما شئت والبس ما شئت ما أخطأتك خصلتان سرف أو مخيلة» (¬5) . ¶ تلك من أبرز الأحاديث التي وردت فيها مادة (السرف) بشأن المال والنفقة، ووردت أحاديث أخرى بالمادة نفسها ولكنها كما قال ابن الأثير ¶ ¬_________ ¶ (¬1) سبق تخريجه في التمهيد في ص9، وسعد الوارد في الحديث هو ابن أبي وقاص. ¶ (¬2) رواه ابن ماجه في سننه، ك. الأطعمة - الباب 51. قال في مصباح الزجاجة 4 / 31: هذا إسناد ضعيف، وقد صحح الحاكم إسناده بمتن غير هذا. ¶ (¬3) فيض القدير شرح الجامع الصغير 2 / 654، دار الفكر 1416 هـ. ¶ (¬4) رواه الإمام أحمد في المسند: 2 / 181، والنسائي في السنن الكبرى، ك. الزكاة - الباب 68، وابن ماجه في السنن، ك. اللباس - الباب 23، والبخاري تعليقاً، ك. اللباس - الباب 1. ¶ (¬5) أخرجه البخاري تعليقاً، ك. اللباس - الباب 1. قال ابن حجر: وصله ابن أبي شيبة في مصنفه (فتح الباري 10 / 253) .",
            "page": "34",
            "part": "1",
            "seal": "DB54C7AC"
        },
        {
            "id": "30",
            "nass": "(ت 606 هـ) : \" الغالب على ذكر الإسراف الإكثار من الذنوب والخطايا، واحتقار الأوزار والآثام \" (¬1) . ¶ كما في دعائه صلى الله عليه وسلم: «اللهم اغفر لي خطيئتي وجهلي، وإسرافي في أمري، وما أنت أعلم به مني. . .» (¬2) . الحديث. ¶ هذا وثمة أحاديث جاءت في ذم الإسراف في المال، ولعل من أشهرها قوله صلى الله عليه وسلم: «إن الله حرم عليكم عقوق الأمهات، ومنعا وهات، ووأد البنات، وكره لكم قيل وقيل، وكثرة السؤال، وإضاعة المال» (¬3) . ¶ فهذا الحديث كما يقول الطيبي (ت 743 هـ) : \" أصل في معرفة حسن الخلق وهو تتبع جميع الأخلاق الحميدة، والخلال الجميلة \" (¬4) . ¶ والشاهد فيه لموضوعنا الجملة الأخيرة منه (وإضاعة المال) وقد أطال الحافظ ابن حجر (ت 852 هـ) الوقوف عندها. ¶ حيث أشار أولا إلى الخلاف في المقصود بإضاعة المال، فالأكثرون على أنه الإسراف في الإنفاق، وقيده بعضهم بالإنفاق في الحرام، ثم قال: والأقوى أنه ما أنفق في غير وجهه المأذون فيه شرعا، سواء كانت - أي النفقة - دينية أو دنيوية فمنع منه. ثم أشار إلى الحكمة من النهي عن إضاعة المال لما في ذلك من تفويت مصالح العباد. ¶ ثم أخذ في تفصيل الحكم في كثرة الإنفاق، وأن ذلك له ثلاثة أوجه: ¶ الأول: إنفاقه في الوجوه المذمومة شرعا، فلاشك في منعه. ¶ والثاني: إنفاقه في الوجوه المحمودة شرعا، فلاشك في كونه مطلوبا ¶ ¬_________ ¶ (¬1) النهاية في غريب الحديث 2 / 362. ¶ (¬2) متفق عليه، صحيح البخاري، ك: الدعوات - الباب هـ 60، وصحيح مسلم، ك: الذكر - ح / 70. ¶ (¬3) متفق عليه - صحيح البخاري، ك: الأدب - الباب 6، وصحيح مسلم، ك: الأقضية - ح / 14 ولفظ مسلم: إن الله حرم ثلاثا ونهى عن ثلاث، وذكرها. ¶ (¬4) نقلا عن فتح الباري: 10 / 409.",
            "page": "35",
            "part": "1",
            "seal": "EE2B4C34"
        },
        {
            "id": "31",
            "nass": "بالشرط المذكور (¬1) . ¶ والثالث: إنفاقه في المباحات بالأصالة كملاذ النفس، فهذا ينقسم إلى قسمين: ¶ أحدهما: أن يكون على وجه يليق بحال المنفق وبقدر ماله فهذا ليس بإسراف. ¶ والثاني: ما لا يليق به عرفا وهو ينقسم إلى قسمين أيضا: أحدهما ما يكون لدفع مفسدة فهذا ليس بإسراف، والثاني ما لا يكون في شيء من ذلك، فالجمهور على أنه إسراف، وذهب بعض الشافعية إلى أنه ليس بإسراف؛ لأنه تقوم به مصلحة البدن وهو غرض صحيح، وإذا كان في غير معصية فهو مباح له، قال ابن دقيق العيد: وظاهر القرآن يمنع ما قال. ¶ ثم يرجح ابن حجر أنه ليس مذموما لذاته، ولكنه يفضي غالبا إلى ارتكاب المحذور، وما أدى إلى المحذور فهو محذور. ¶ ثم نقل عن السبكي الكبير قوله: الضابط في إضاعة المال أن لا يكون لغرض ديني ولا دنيوي، فإن انتفيا حرم قطعا، وإن وجد أحدهما وجودا له بال وكان الإنفاق لائقا بالحال ولا معصية فيه جاز قطعا، وبين الرتبتين وسائط كثيرة لا تدخل تحت ضابط (¬2) . ¶ ونجد في السنة أحاديث أخرى - وهي نوع مختلف عما سبق - تحث على الاقتصاد في المعيشة والتوسط فيها. ¶ كما في حديث عبد الله بن مسعود رضي الله عنه قال: قال صلى الله عليه وسلم: «ما عال من اقتصد» (¬3) . ¶ يقول المناوي (ت 1031هـ) : \" ما عال من اقتصد في المعيشة أي ما افتقر من ¶ ¬_________ ¶ (¬1) يقصد ما لم يكن فيه تفويت للمصالح والحقوق الأهم. ¶ (¬2) فتح الباري 10 / 408 - 409. ¶ (¬3) تقدم تخريجه في التمهيد: ص 8.",
            "page": "36",
            "part": "1",
            "seal": "A453ACC7"
        },
        {
            "id": "32",
            "nass": "أنفق فيها قصدا، ولم يتجاوز إلى الإسراف، أو ما جار ولا جاوز الحد، والمعنى إذا لم يبذر بالصرف في معصية الله ولم يقتر فيضيق على عياله ويمنع حقا وجب عليه شحا وقنوطا من خلف الله الذي كفاه المؤمن، قال في الإحياء: ونعنى بالاقتصاد الرفق بالإنفاق وترك الخرق، فمن اقتصد فيها أمكنه الإجمال في الطلب، ومن ثم قيل: صديق الرجل قصده، وعدوه سرفه، وقيل: لا خير في السرف، ولا سرف في الخير، وقيل: لا كثير مع إسراف \" (¬1) . ¶ وقد مر معنا في التمهيد أكثر من حديث. ¶ ¬_________ ¶ (¬1) فيض القدير 5 / 550 - 551.",
            "page": "37",
            "part": "1",
            "seal": "3AE9FAD6"
        },
        {
            "id": "33",
            "nass": "[ثالثا الإسراف في نصوص العلماء والحكماء] ¶ ثالثا: الإسراف في نصوص العلماء والحكماء: بمراجعة تراثنا الأدبي نجد كلاما ثَرّا وحكما بليغة لدى أهل العلم والحكمة في مجال الاقتصاد والمال، تشي بفهم عميق وسديد لفلسفة المال والحياة. ¶ ومن غير المستغرب أن نلحظ الاختلاف - وأحيانا التباين - من عالم أو حكيم لآخر في نظرته لأخلاقيات: الكرم والبخل، والسخاء والجود، والاقتصاد والزهد والحرص والطمع. . . إلخ. ¶ فإنها ذات علاقة شديدة بالطباع والغرائز، بل والظروف الزمانية والمكانية. ¶ بيد أن العالم أو الحكيم إذا كان مستنيرا بنور الإيمان وراسخا في العلم، وناشئا في بيئة معتدلة، فإن آراءه ونظراته تكون أصوب. ¶ وما نورده هنا من شذرات هي محصورة فيما يتعلق بموضوعنا وليس عن كل ما يتعلق بالمال. ¶ ونركز هنا على نقاط: ¶ 1 - مفهوم الإسراف أو التبذير. ¶ 2 - التوجيه إلى الاقتصاد والاعتدال في النفقة والمعيشة. ¶ 3 - التحذير من مغبة الإسراف. ¶ (1) فمن كلامهم في مفهوم الإسراف. ¶ قال علي بن أبى طالب رضي الله عنه (ت 40 هـ) : ما أنفقت على نفسك وأهل بيتّك من غير سرف ولا تبذير وما تصدقت فلك، وما أنفقت رياء وسمعة فذلك حظ الشيطان \" (¬1) . ¶ وقال عبد الله بن مسعود رضي الله عنه (32 هـ) : \" كنا أصحاب محمد صلى الله عليه وسلم، نتحدث أن التبذير: النفقة في غير حقه \" (¬2) . ¶ ¬_________ ¶ (¬1) قال: السيوطي في الدر المنثور المجلد الخامس ص 275: أخرجه البيهقي في شعب الإيمان. ¶ (¬2) أخرجه الطبري في التفسير 15 / 73 دار الفكر، وانظر الدر المنثور المجلد الخامس ص274.",
            "page": "38",
            "part": "1",
            "seal": "E04662D7"
        },
        {
            "id": "34",
            "nass": "وقال وهب بن منبه (ت 110 هـ تقريبا) : \" من السرف أن يكتسي الإنسان ويأكل ويشرب مما ليس عنده، وما جاوز الكفاف فهو التبذير \" (¬1) . ¶ ويفرق ابن القيم (ت 751 هـ) بين الجود والسرف اللذين ربما تداخلا أو اشتبه الأمر فيهما على كثير من الناس، فيقول: \" إن الجواد حكيم يضع العطاء مواضعه، والمسرف مبذر، وقد يصادف عطاؤه موضعه، وكثيرا لا يصادفه، وإيضاح ذلك أن الله بحكمته جعل في المال حقوقا، وهي نوعان: حقوق موظفة وحقوق ثانية، فالحقوق الموظفة كالزكاة والنفقات الواجبة، والثانية كحق الضيف ومكافأة المهدي وما وقى به عرضه ونحو ذلك، فالجواد يتوخى بماله أداء هذه الحقوق على وجه الكمال طيبة بذلك نفسه. . . فهو يخرج ذلك بسماحة قلب وسخاوة نفس وانشراح صدر، بخلاف المبذر فإنه يبسط يده في ماله بحكم هواه وشهوته جزافا لا على تقدير ولا مراعاة مصلحة. . . \" (¬2) . ¶ (2) ومن كلامهم في التوجيه إلى الاقتصاد والاعتدال في النفقة والمعيشة: ¶ ما جاء عن غير واحد من السلف: \" الاقتصاد نصف المعيشة \" (¬3) . ¶ وورد عن أبي الدرداء رضي الله عنه (ت 32 هـ) قوله: \" حسن التقدير في المعيشة أفضل من نصف الكسب \" (¬4) . ¶ وقال عبد الملك بن مروان (ت 86 هـ) لعمر بن عبد العزيز حين زوجه ابنته فاطمة: ما نفقتك؟ ¶ ¬_________ ¶ (¬1) الدر المنثور (السابق) . ¶ (¬2) الروح لابن القيم ص235. الطبعة الثالثة 1386هـ. ¶ (¬3) روي هذا عن أنس وابن عمر مرفوعا وموقوفا، ينظر: كشف الخفا ومزيل الإلباس للعجلوني. الحديث رقم 476. ¶ (¬4) عيون الأخبار لابن قتيبة 3 / 331.",
            "page": "39",
            "part": "1",
            "seal": "637B98B8"
        },
        {
            "id": "35",
            "nass": "فقال له عمر: الحسنة بين سيئتين، ثم تلا قوله تعالى: {وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا} [الفرقان: 67] (¬1) . ¶ ولأبي حامد الغزالي (ت 505 هـ) كلام نفيس في المقارنة بين البخل والجود، إذ يقول: \" فالإمساك حيث يجب البذل بخل، والبذل حيث يجب الإمساك تبذير، وبينهما وسط، وهو المحمود، وينبغي أن يكون السخاء والجود عبارة عنه، إذ لم يؤمر رسول الله صلى الله عليه وسلم إلا بالسخاء، وقد قيل له {وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ} [الإسراء: 29] (¬2) . ¶ وقال تعالى: {وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا} [الفرقان: 67] (¬3) . ¶ فالجود وسط بين الإسراف والإقتار، وبين البسط والقبض وهو أن يقدر بذله وإمساكه بقدر الواجب \" (¬4) . ¶ ومن نفيس الغزالي إلى ابن القيم حيث يفرق بين الاقتصاد والشح فيقول: \" إن الاقتصاد خلق محمود يتولد من خلقين: عدل وحكمة، فبالعدل يعتدل في المنع والبذل، وبالحكمة يضع كل واحد منهما موضعه الذي يليق، فيتولد من بينهما الاقتصاد، وهو وسط بين طرفين مذمومين كما قال تعالى: {وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا} [الإسراء: 29] (¬5) . ¶ وقال: {وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا} [الفرقان: 67] (¬6) . ¶ وقال:. . {وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا} [الأعراف: 31] (¬7) وأما الشح فهو خلق ذميم يتولد من سوء الظن وضعف النفس، ويمده وعد الشيطان حتى يصير هلعا، ¶ ¬_________ ¶ (¬1) الجامع لأحكام القرآن 13 / 73. ¶ (¬2) الإسراء: 29. ¶ (¬3) الفرقان: 67. ¶ (¬4) إحياء علوم الدين 3 / 254. ¶ (¬5) الإسراء: 29. ¶ (¬6) الفرقان: 67. ¶ (¬7) الأعراف: 31.",
            "page": "40",
            "part": "1",
            "seal": "B6FACDE0"
        },
        {
            "id": "36",
            "nass": "والهلع شدة الحرص على الشيء والشره به \" (¬1) . ¶ (3) ومن كلامهم في التحذير من مغبة الإسراف: ¶ قال معاوية بن أبي سفيان رضي الله عنهما (ت 60 هـ) : \" ما رأيت سرفا قط إلا وإلى جانبه حق مضيع \" (¬2) . ¶ وقال عمر بن الخطاب رضي الله عنه (ت 23 هـ) لابنه عاصم: \" يا بني كل في نصف بطنك، ولا تطرح ثوبا حتى تستخلقه، ولا تكن من قوم يجعلون ما رزقهم الله في بطونهم وعلى ظهورهم \" (¬3) . ¶ وقال حاتم الطائي (ت 46 قبل الهجرة) : ¶ إذا أنت قد أعطيت بطنك سؤله ... وفرجك نالا منتهى الذم أجمعا (¬4) ¶ وفي كتاب الاستقراض قال البخاري رحمه الله (ت 256 هـ) في صحيحه: \" باب ما ينهى عن إضاعة المال، وقول الله تعالى:. . {وَاللَّهُ لَا يُحِبُّ الْفَسَادَ} [البقرة: 205] (¬5) . . . {إِنَّ اللَّهَ لَا يُصْلِحُ عَمَلَ الْمُفْسِدِينَ} [يونس: 81] (¬6) . وقوله تعالى:. . {أَصَلَاتُكَ تَأْمُرُكَ أَنْ نَتْرُكَ مَا يَعْبُدُ آبَاؤُنَا أَوْ أَنْ نَفْعَلَ فِي أَمْوَالِنَا مَا نَشَاءُ} [هود: 87] (¬7) وقال تعالى: {وَلَا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ} [النساء: 5] (¬8) \" (¬9) . ¶ ¬_________ ¶ (¬1) الروح ص237. ¶ (¬2) عيون الأخبار 3 / 332. ¶ (¬3) الجامع لأحكام القرآن 13 / 74. ¶ (¬4) المرجع السابق. ¶ (¬5) البقرة: 205. ¶ (¬6) يونس: 81. ¶ (¬7) هود: 87. ¶ (¬8) النساء: 5. ¶ (¬9) ينظر: فتح الباري 5 / 67.",
            "page": "41",
            "part": "1",
            "seal": "50336E8D"
        },
        {
            "id": "37",
            "nass": "[المبحث الثالث أقسام السرف ومجالاته] ¶ [المطلب الأول أقسام السرف] ¶ [أولا أقسام السرف من حيث متعلقه] ¶ المبحث الثالث ¶ أقسام السرف ومجالاته للسرف أقسام وأنواع، وله مجالات ومتعلقات، وربما اختلف الحكم من قسم إلى آخر، ومن مجال إلى آخر كما أن الآثار المترتبة على كل قسم أو مجال ربما تفاوتت اتساعا وضيقا. ¶ لذا كان مقتضى البحث التفصيل في المطلبين الآتيين: ¶ المطلب الأول: أقسام السرف للسرف أقسام باعتبارات مختلفة، لعل من أهمها: ¶ - من حيث متعلقه. ¶ - من حيث فاعله. ¶ - من حيث طبيعة ما يقع عليه الإسراف. ¶ أولا: أقسام السرف من حيث متعلقه: وهي - فيما يبدو لي - ثلاثة: ¶ 1 - السرف في الشر. ¶ 2 - السرف في الخير. ¶ 3 - السرف في المباح. ¶ وهي قسمة حاصرة وفق مبدأ السبر والتقسيم.",
            "page": "43",
            "part": "1",
            "seal": "9E5BBB29"
        },
        {
            "id": "38",
            "nass": "(1) أما السرف في الشر، سواء أكان في مجال المال والنفقة أم كان في غيرهما فهو شر، قليلا كان أو كثيرا، قال الحق سبحانه: {قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ} [الزمر: 53] (¬1) . ¶ يقول الإمام الطبري (ت 310 هـ) : \" عنى - تعالى ذكرُه - بذلك جميع من أسرف على نفسه من أهل الإيمان والشرك؛ لأن الله عم بقوله. . . {يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ} [الزمر: 53] جميع المسرفين فلم يخص به مسرفا دون مسرف \" (¬2) . ¶ والشر هنا كلمة جامعة لكل الخصال المذمومة، سواء في مجال العقائد أو العبادات أو المعاملات أو الأخلاق والسلوك أو غير ذلك، فمن باشر شيئا منها فهو مسرف على نفسه. ¶ وعلى هذا: فالشرك والكفر والإلحاد والزندقة والنفاق إسراف، وكبائر الذنوب من قتل النفس والزنا والربا والسرقة والكذب والغش ونحو ذلك: كله إسراف. ¶ ومثله ترك الواجبات: كالصلاة والزكاة والصيام والحج وبر الوالدين وصلة الرحم والأمر بالمعروف والنهي عن المنكر فكل ذلك إسراف. ¶ وهكذا الصغائر هي من الإسراف أيضا، ويلحق بها المكروهات. ¶ فإذا حددنا دائرة الشر هنا في إطار النفقة وشئون المال وفقا لدائرة البحث، فإنه يدخل فيها عدة صور منها: ترك الواجبات: كالزكاة، والنفقة الواجبة، على القول بأن التقصير في فعل الأمر إسراف كارتكاب النهي، ومنها فعل المحظورات عن طريق الإسراف: كالإنفاق في معصية الله كما قال بعض المفسرين في قوله تعالى: {وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا} [الفرقان: 67] من أنفق في غير طاعة الله فهو الإسراف (¬3) . ¶ ¬_________ ¶ (¬1) الزمر: 53. ¶ (¬2) تفسير القرطبي 24 / 16 دار الفكر. ¶ (¬3) الجامع لأحكام القرآن 13 / 72.",
            "page": "44",
            "part": "1",
            "seal": "2E5BA651"
        },
        {
            "id": "39",
            "nass": "وقال ابن عباس (ت 68 هـ) : \" من أنفق درهما في غير حقه فهو أسرف \" (¬1) . ¶ ويدخل في ذلك إرادة غير الله تعالى في الإنفاق كالرياء والسمعة. ¶ وهذا النوع من النفقة، أعني الإنفاق في غير طاعة الله هو من الإسراف في المال إجماعا. ¶ ويلتحق بذلك الإنفاق في الأمور المكروهة، ويدخل فيها كثير من صور التنعم والرفاهية، كالسفر إلى بلاد غير المسلمين بقصد السياحة، والتوسع في شراء المقتنيات الخاصة بالآثار، وشراء الصحف والمجلات بقصد إشباع غريزة حب الاستطلاع، ونحو التكلف في البناء والعمران، والمركبات، وإقامة الأفراح. وهلم جرا. ¶ إن من يفعل ذلك ويغرق في الترف والنعيم غير مبال بما ينفق على نفسه أو أسرته هو جدير بأن يكون بخيلا على أمته وبلاده، بل إنه كما يقول الدكتور مصطفى السباعي (ت 1384 هـ) : \" إذا فتح ميدان من ميادين الخير يحتاج إلى ماله ومعونته عبس وبسر، ثم أدبر واستكبر، ثم ادعى لك الفقر، وزعم لك الضيق، وغالى في كساد التجارة وقلة الربح وعسر الحال. . . . . . وهؤلاء شر ما تبتلى بهم الأمم، وأنانيتهم من أشد أنواع الأنانية قتلا للأمة وإساءة إليها، وترى فيهم الجواد السخي في الولائم والضيافات. . . \" (¬2) . ¶ (2) وأما السرف في الخير، وهو الزيادة فيه، فهو فيما يظهر قسمان: ¶ 1 - تعدي الحدود المشروعة مما جاء ضبطه في الشريعة بنوع أو قدر أو عدد أو هيئة محدودة، فالزيادة هنا ابتداع في الدين لا يجوز مطلقا. ¶ قال عليه الصلاة والسلام: «من عمل عملا ليس عليه أمرنا فهو رد» (¬3) . ¶ ¬_________ ¶ (¬1) المرجع السابق 13 / 73. ¶ (¬2) أخلاقنا الاجتماعية ص18 المكتب الإسلامي. ¶ (¬3) متفق عليه (صحيح البخاري، ك: الاعتصام الباب 20، صحيح مسلم، ك: الأقضية (ح / 17 - 18) .",
            "page": "45",
            "part": "1",
            "seal": "E63884B7"
        },
        {
            "id": "40",
            "nass": "يقول الشاطبي (ت 790 هـ) : \" هذا الحديث عده العلماء ثلث الإسلام؛ لأنه جمع وجوه المخالفة لأمره عليه السلام، ويستوي في ذلك ما كان بدعة أو معصية \" (¬1) . ¶ 2 - الزيادة على أمور مطلقة غير مقيدة أو محددة. ويدخل في هذا أنواع أعمال التطوع المطلق من صلاة أو ذكر أو تلاوة أو زكاة أو صيام أو حج أو صدقات. . . . إلخ. ¶ فهذا أمر جائز، بل هو محل التنافس والسبق. ¶ بيد أن مجال الخير المالي بحاجة إلى شيء من التوضيح: ¶ إذ السرف فيه ربما اختلط مع الجود والسخاء المشروعين، هذا إلى أنه ربما تصدق الإنسان بأكثر ماله أو كله. ¶ وقد سبق إيضاح المسألتين: ¶ فالفرق بين السرف والجود: أن السرف تبذير وتفريق للمال على غير بصيرة، بحيث يقع في مجالات مشبوهة أو محظورة أو كان بقصد الرياء والسمعة. ¶ وأما الجود فهو وضع المال في موضعه المشروع. ¶ وفي المسألة الثانية (التصدق بأكثر المال أو كله) قد عرفنا خلاف أهل العلم فيها، وأنه مذموم إذا ترتب عليه إضرار بالنفس أو بمن يعوله، وإلا فهو محمود. ¶ \" وإن من علائم الخير في الأمم أن ترى أبناءها في حياتهم الشخصية والعائلية لا ينفقون إلا بقدر معتدل، ولا يبذلون إلا ما هو في حدود الكفاية، ولكنهم في حياتهم الاجتماعية أسخياء كرماء، لا يعرفون للكرم حدودا ولا غاية. . . . \" (¬2) . ¶ ¬_________ ¶ (¬1) الاعتصام 1 / 68. بتعليقات محمد رشيد رضا. دار المعرفة / بيروت. ¶ (¬2) أخلاقنا الاجتماعية ص19.",
            "page": "46",
            "part": "1",
            "seal": "A2746DB6"
        },
        {
            "id": "41",
            "nass": "(3) وأما السرف في المباح فقد سبقت إليه إشارات، ونلقي عليه هنا مزيدا من الضوء الكاشف. ¶ ونبدأ أولا بتعريف المباح، فهو في عرف علماء أصول الفقه: ما أذن الشارع في فعله وتركه، وخلا من المدح أو الذم (¬1) . ¶ فكل جهة من جهات مصارف المال لم يؤمر بالصرف فيها أو ينه عن ذلك فهو جهة مباحة ويتعلق ذلك بكثير من أمور الحياة: كالأكل والشرب والسكنى والركوب ونحو ذلك. ¶ فالسرف في هذه المجالات مما جاءت الشريعة بذمه، كما في قوله تعالى:. . {وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ} [الأعراف: 31] (¬2) قال ابن كثير (ت 774 هـ) : \" أي ليسوا بمبذرين في إنفاقهم فيصرفون فوق الحاجة، ولا بخلاء على أهليهم فيقصرون في حقهم فلا يكفونهم، بل عدولا خيارا، وخير الأمور أوسطها لا هذا ولا هذا \" (¬3) . ¶ ولبعض المفسرين آراء أخرى في معنى الآية، حيث يرون أن السرف ما كان في معصية الله فقط، وأن التقتير ما كان في منع حق واجب. ¶ قال ابن عطية (ت 546 هـ) \" وفي ذلك نظر والوجه أن يقال: إن النفقة في المعصية أمر قد حظرت الشريعة قليله وكثيره، وكذلك التعدي على مال الغير، وهؤلاء الموصوفون منزهون عن ذلك، وإنما التأديب بهذه الآية هو في نفقة الطاعات وفي المباحات، فأدب الشرع فيها ألا يفرط الإنسان حتى يضيع حقا آخر أو عيالا ونحو هذا، وألا يضيق أيضا ويقتر حتى يجيع العيال ويفرط في الشح، والحسن في ذلك هو القوام أي المعتدل، والقوام في كل واحد بحسب عياله وحاله وخفة ظهره وصبره وجلده على الكسب، أو ضد هذه الخصال، وخير الأمور أوسطها \" (¬4) . ¶ ¬_________ ¶ (¬1) انظر: شرح الكوكب المنير لابن النجار 1 / 422 تحقيق محمد الزحيلي ونزيه حماد. ¶ (¬2) الأعراف: 31. ¶ (¬3) تفسير القرآن العظيم 3 / 338. ¶ (¬4) المحرر الوجيز 12 / 40.",
            "page": "47",
            "part": "1",
            "seal": "F799AC1C"
        },
        {
            "id": "42",
            "nass": "ويقسم ابن حجر الإنفاق في المباحات إلى قسمين: ¶ \" أحدهما: أن يكون على وجه يليق بحال المنفق وبقدر ماله، فهذا ليس بإسراف، والثاني: ما لا يليق به عرفا، وهو ينقسم أيضا إلى قسمين: أحدهما: ما يكون لدفع مفسدة إما ناجزة أو متوقعة، فهذا ليس بإسراف، والثاني: ما لا يكون في شيء من ذلك، فالجمهور على أنه إسراف، وذهب بعض الشافعية إلى أنه ليس بإسراف قال: لأنه تقوم به مصلحة البدن، وهو غرض صحيح، وإذا كان في غير معصية فهو مباح له، قال ابن دقيق العيد: وظاهر القرآن يمنع ما قال. . . \" (¬1) . ¶ قلت: وهذا تفصيل جيد، وما أورده عن ابن دقيق العيد فصحيح لا شك فيه. ¶ [ثانيا أقسام السرف من حيث فاعله] ¶ ثانيا: أقسام السرف من حيث فاعله: يمكن أن يقسم السرف من حيث فاعله إلى قسمين: ¶ - سرف الأفراد. ¶ - سرف الجماعات. ¶ ونعني بالأول: ما يتم بأسلوب فردي. ¶ وبالثاني: ما يتم بأسلوب جماعي، صادر من مجموعات، أو هيئات، أو مؤسسات، أو دول. ¶ (1) فسرف الأفراد يصدر عن الإنسان بصفته الفردية، فقد ينفق في المأكول والمشروب ما يزيد عن حاجته، فيأكل ويشرب حتى يصاب بالبطنة والتخمة، ¶ ¬_________ ¶ (¬1) فتح الباري 10 / 408.",
            "page": "48",
            "part": "1",
            "seal": "022277C4"
        },
        {
            "id": "43",
            "nass": "بل بالأمراض. ¶ وقد ينفق في لباسه ما يزيد عن حاجته، فيشتري ما لا يحتاجه، أو يلبس ما يدعو إلى الفخر والخيلاء، أو يستغني عن الثياب الجديدة والنظيفة فيرمي بها. ¶ أو ينفق مثل ذلك في أمور أخرى من أمور حياته. ¶ ناهيك بما إذا كان الإنفاق أو التصرف بالمال تبذيرا في سبل متفرقة وجهات مشبوهة، يختلط فيها الحق بالباطل والحلال بالحرام، أو بالمشتبه. ¶ ونظرا لأهمية المال والحافظة عليه من الضياع قرر الإسلام الحجر على السفهاء. ¶ يقول سبحانه: {وَلَا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا} [النساء: 5] (¬1) . ¶ قال القرطبي (ت 671 هـ) : \" دلت الآية على جواز الحجر على السفيه، لأمر الله عز وجل بذلك في قوله: {وَلَا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ} [النساء: 5] وقال:. . {فَإِنْ كَانَ الَّذِي عَلَيْهِ الْحَقُّ سَفِيهًا أَوْ ضَعِيفًا} [البقرة: 282] (¬2) فأثبت الولاية على السفيه كما أثبتها على الضعيف \" (¬3) . ¶ وهذه الآية هي الأصل في الحجر على السفهاء والصبيان والمجانين (¬4) . ¶ ولذا نجد لدى الفقهاء عامة بابا في المعاملات بعنوان (الحجر) . ¶ والسفيه: هو ضعيف العقل وسيئ التصرف، وسمي سفيها لخفة عقله (¬5) . ¶ ومن هنا جاء الحجر على السفهاء، يقول الأستاذ علي أحمد الجرجاوي (ت 1340 هـ) : \" إن من الحكم الجميلة الجليلة الفائدة حكمة الحجر، وذلك أن ¶ ¬_________ ¶ (¬1) النساء: 5. ¶ (¬2) من الآية 282 من سورة البقرة. ¶ (¬3) الجامع لأحكام القرآن 5 / 30. ¶ (¬4) انظر: المغني لابن قدامة مع الشرح الكبير 4 / 508 - 509. ¶ (¬5) المطلع على أبواب المقنع للبعلي الحنبلي ص228 المكتب الإسلامي 1401هـ.",
            "page": "49",
            "part": "1",
            "seal": "2D2F32CC"
        },
        {
            "id": "44",
            "nass": "الشارع الحكيم رأى أن من يصاب بخلل في عقله كجنون أو عته تكون أمواله معرضة للضياع؛ لأنه لا يحسن التصرف، فقرر الشارع الحكيم الحجر عليه حتى تكون الأموال مصونة من الأيدي التي تسلب أموال الناس بالباطل والغش والتدليس، وتكون مصونة أيضا من سوء تصرف المالك. ¶ ولما رأى الشارع الحكيم أيضا أن الذين يسترسلون في غلواء الفسق والفجور والخلاعة ويبددون أموالهم ذات اليمين وذات الشمال في حكم المجانين والمعتوهين، قرر الحجر عليهم صونا لأموالهم، وحرصا على أرزاق أولادهم ومن يعولونهم في حياتهم وبعد مماتهم. . . . \" (¬1) . ¶ (2) وسرف الجماعات يصدر من جهات جماعية، ويأخذ الطابع الجماعي، وهو يصدق على تصرف المؤسسات، والشركات، والجمعيات، والدول، وكذلك الأفراد إذا انتظمهم عقد واحد أو عرف أو تقليد واحد. ¶ وقد يحكم على أي منها بالسرف أو الترف أو التبذير، بالنظر إلى التصرف الغالب عليها. ¶ وهذا النوع من السرف يحمل من الخطورة والسلبيات أضعاف سابقه؛ لما يترتب عليه من الآثار الوخيمة على اقتصاد البلد وثروتها. وكم نسمع أو نقرأ عن خسائر تلك الجهات وإعلان إفلاسها. ¶ بل إن إلقاء نظرة سريعة على واقع دول العالم الإسلامي ترزأ العاقل بالذهول والخجل. ¶ فإن كثيرا منها - وعلى رغم ضخامة ثروتها الوطنية - قد اضطرت إلى الاستدانة من صندوق النقد الدولي، وقد تراكمت عليها الديون فأثقلت ¶ ¬_________ ¶ (¬1) حكمة التشريع وفلسفته / للجرجاوي 2 / 257 - 258 دار الفكر.",
            "page": "50",
            "part": "1",
            "seal": "B87D32E2"
        },
        {
            "id": "45",
            "nass": "كاهلها، وتحولت إلى أزمة كبرى لم تستطع الخلاص منها. ¶ فقد تطور حجم المديونية الأجنبية للدول الإسلامية من (47) مليار دولار في عام 1976إلى (9، 570) مليار دولار في عام 1993م. ¶ ومن بين هذه الدول: أندونيسيا، تركيا، مصر، الجزائر، باكستان، سوريا، السودان، المغرب (¬1) . ¶ ومما ينكأ تلك الجراح ويزيد الأزمة شدة، أن كثيرا من رءوس الأموال في البلاد الإسلامية قد هربت من أوطانها إلى البلاد الأجنبية (الأوروبية ونحوها) . ¶ \" وفي دراسة صادرة عن البنك العربي المحدود (الأردن - عمان) يناير 1990 عن الأموال العربية في الخارج تبين أن الأموال العربية المتدفقة. . . قد بلغت خلال الفترة من 1973م - 1988م (5، 455) بليون دولار، وأن نصيب ست دول خليجية من هذه الأموال هو (342) بليون دولار (180) بليون للقطاع العام، (162) بليون للقطاع الخاص. . . . وذكرت الدراسة أن معظم هذه الأموال قد ذهبت إلى أمريكا 21%، وإنجلترا 14%، والدول الأوروبية 20%، والشرق الأقصى 18%، والباقي للدول الأخرى وصندوق النقد الدولي. . . \" (¬2) . ¶ ومثل هذا السرف الجماعي ينتج عنه أمور خطيرة، أهمها: ¶ 1 - التردي في الإفلاس والفقر. ¶ 2 - التضخم الاقتصادي للدولة. ¶ 3 - حرمان الشعوب من المال. ¶ ¬_________ ¶ (¬1) انظر: أزمة المديونية الأجنبية في العالم الإسلامي للأستاذ عبد سعيد عبد إسماعيل. ص 22 الطبعة الأولى 1416هـ. ¶ (¬2) المرجع السابق ص14 - 16.",
            "page": "51",
            "part": "1",
            "seal": "836CFFBD"
        },
        {
            "id": "46",
            "nass": "[ثالثا أقسام السرف من حيث طبيعة ما يقع عليه الإسراف] ¶ ثالثا: أقسام السرف من حيث طبيعة ما يقع عليه الإسراف: هذا فيما ظهر لي قسمان: ¶ 1 - الإسراف في الإنفاق. ¶ 2 - الإسراف في الاستهلاك. ¶ وأقصد بالأول صرف المال في وجوهه المختلفة. ¶ وبالثاني: استنفاد الممتلكات والمباحات وإهلاكها. ¶ وفي التعريف بالمصطلحات عرفنا أن الإنفاق في اللغة هو بمعنى الإنفاد والإفناء، وعلى هذا فيدخل فيه الاستهلاك. ¶ غير أنه لما أصبح الإنفاق قد شاع بمعنى صرف المال، رأيت الفصل بينهما من أجل التقريب والتسهيل للفهم. ¶ (1) أما الإسراف في الإنفاق فيدخل في مجالات ثلاثة: ¶ 1 - الإنفاق في الطاعة (الخير) . ¶ 2 - الإنفاق في المعصية (الشر) . ¶ 3 - الإنفاق في المباح. ¶ وقد بحثناها في أول المطلب في التقسيم الأول (أقسام السرف من حيث متعلقه) . ¶ فنستغني بذلك عن التكرار. ¶ (2) وأما الإسراف في الاستهلاك، فأعني به استنزاف الثروات والمحاصيل والعناصر البيئية الطبيعية والمرافق العامة. فإن الله تعالى قد سخر للإنسان عموم",
            "page": "52",
            "part": "1",
            "seal": "60D88500"
        },
        {
            "id": "94",
            "nass": "كما يقول الشاعر: ¶ أقلل طعامك ما استطعت فإنه ... نفع الجسوم وصحة الأبدان ¶ لا تحش بطنك بالطعام تسمنا ... فجسوم أهل العلم غير سمان ¶ \" ومن المفيد أن نتذكر أن ما يزيد عن حاجة الجسم من ذات الوجبة الغذائية يتحمله الجسم \" (¬1) . ¶ \" فمقتضى العقل. . . أن يكون التناول للمطعم والمشرب مقدار الحاجة والمصلحة ليقع الالتذاذ بالعافية \" (¬2) . ¶ 4 - وللإسراف في الأكل والشرب مضار أخرى، ولا سيما في شهر رمضان، فإنه ينتج عنه بطء في الحركة، والإحساس بالخمول والكسل، والإصابة بالإرهاق نتيجة إرهاق الكبد وبقية أعضاء الجهاز الهضمي. ¶ 5 - وحيث إن الإسراف سلم إلى الترف، فإن هذا الثاني يؤثر في صحة صاحبه وصحة أولاده، حتى ليجد المرء أمراضا جسدية مستعصية أحيانا، يقال لها: أمراض الأغنياء (¬3) . ¶ ¬_________ ¶ (¬1) من مقالة (كلوا واشربوا ولا تسرفوا) د. محمود ناظم - مجلة حضارة الإسلام شعبان 1394 هـ ص 11. ¶ (¬2) صيد الخاطر لابن الجوزي ص 585. دار الكتاب العربي. ¶ (¬3) يراجع في ذلك:  ¶ - الطب من الكتاب والسنة لموفق الدين البغدادي، تحقيق عبد المعطي قلعجي ص 14 فما بعدها، مع حواشي المحقق.  ¶ - كلوا واشربوا ولا تسرفوا: مجلة حضارة الإسلام، شعبان 1394 هـ، ص 10 - 12.  ¶ - قضية الإسراف في شهر رمضان في نظر علماء الشريعة والاقتصاد والنفس والطب: في مجلة الاقتصاد الإسلامي، العدد 178 رمضان 1416 هـ تحقيق بسيوني الحلواني ص 54 فما بعدها.  ¶ - أثر الترف في إفساد التربية والأخلاق والمجتمع: في مجلة الوعي الإسلامي الكويتية، العدد 14 صفر 1391 هـ للدكتور وهبه الزحيلي ص 61.  ¶ - السياسة الاقتصادية والإسلامية ترشيد الاستهلاك الفردي للسلع والخدمات. للدكتور بيلي إبراهيم العليمي - بحث في مجلة البحوث الفقهية المعاصرة، العدد 24 - رجب. شعبان. رمضان 1415 هـ ص 170 فما بعدها.",
            "page": "105",
            "part": "1",
            "seal": "DDC6E805"
        },
        {
            "id": "95",
            "nass": "[المبحث الخامس علاج مشكلة السرف] ¶ [المطلب الأول وسائل علاج مشكلة السرف] ¶ المبحث الخامس ¶ علاج مشكلة السرف يرى علماء التربية أن معالجة أي مشكلة تمر بمراحل: ¶ - وجود المشكلة. ¶ - تحديدها. ¶ - فرض الفروضات الممكنة للحلول. ¶ - مناقشة هذه الفروضات. ¶ - تطبيقها على الواقعة. ¶ وهذا ترتيب منطقي جيد لو أمكن سلوكه. ¶ وقد حاولت الأخذ به بقدر الإمكان، وذلك بالنظر والتفكير المتأني في هذه المشكلة واستعراض الحلول المناسبة. ¶ ومشكلة السرف ليست من المشكلات الهينة، بل هي مشكلة معقدة، قد ضربت بأطنابها في عقول كثير من الناس وقلوبهم ونفوسهم، ومدت أذيالها لتشمل الأفراد والجماعات والقبائل والمؤسسات والدول. ¶ بيد أن مما يسهل أمر العلاج - إلى حد ما - وضوح المشكلة ذاتها وتوصيفها وتشخيصها. ¶ وقد قيل: تشخيص المرض نصف العلاج. ¶ وأزعم أن علاج أي مشكلة يحتاج إلى معرفة أمرين: ¶ 1 - وسيلة العلاج. ¶ 2 - وأسلوب العلاج. ¶ وأقصد بالوسيلة: ما يستعان به إلى الوصول إلى صاحب المشكلة ومشكلته. ¶ وبالأسلوب: طريقة المعالجة وكيفيتها. هذا مع ملاحظة صعوبة الفصل التام بينهما، فلنسدد أو نقارب. ونعرضهما في المطلبين الآتيين:",
            "page": "107",
            "part": "1",
            "seal": "274FA096"
        },
        {
            "id": "96",
            "nass": "المطلب الأول: وسائل علاج مشكلة السرف يمكن تقسيم هذه الوسائل إلى: ¶ 1 - وسائل دينية. ¶ 2 - وسائل تربوية. ¶ 3 - وسائل تثقيفية. ¶ 4 - وسائل إعلامية. ¶ 5 - وسائل ذاتية (¬1) . ¶ أولا: الوسائل الدينية: وأعني بها ما كان ذا صبغة دينية محضة. ¶ فمن هذه الوسائل: ¶ - المسجد. ¶ - المنبر. ¶ (1) أما المسجد فإنه محل الصلاة، والذكر، والتلاوة، والتعليم، والمشاورة. ¶ وهو في المدينة بمثابة القلب من الجسد، فهو مركز الحياة الحقيقية. ¶ ولذا أمر الإسلام بعمارة المساجد حسا ومعنى، وحذر من تخريبها وهجرها والصد عنها. ¶ ¬_________ ¶ (¬1) التقسيم فني يراد منه التقريب إلى الذهن، فلا يفهم منه أن الوسائل في الأرقام من 2 - 5 ليست دينية، بل كل ما لا يتعارض مع الدين فهو من الدين.",
            "page": "109",
            "part": "1",
            "seal": "F19748CD"
        },
        {
            "id": "97",
            "nass": "{إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ} [التوبة: 18] (¬1) {وَمَنْ أَظْلَمُ مِمَّنْ مَنَعَ مَسَاجِدَ اللَّهِ أَنْ يُذْكَرَ فِيهَا اسْمُهُ وَسَعَى فِي خَرَابِهَا} [البقرة: 114] (¬2) . ¶ وقد عني به النبي صلى الله عليه وسلم بعيد هجرته إلى المدينة فكان من أول اهتماماته. ومن ثم أصبح الملتقى في أوقات الصلوات، وفي التعليم. وفي كل أمر يهم المسلمين، سواء في عهده صلى الله عليه وسلم، أو في العهود التالية. ¶ فما أجلها من رسالة للمسجد!! ¶ وإذا كان مما يلحظ في كثير من بلدان المسلمين التقليل من دور المسجد وتهميشه، وإشغال شباب الأمة عنه. . . ¶ فإن الأمر في هذه البلاد الكريمة - بلاد الحرمين الشريفين - ليس كذلك، بل مازال يؤدي رسالته وبتأييد من ولاة الأمر والقائمين على شؤون المساجد، سدد الله خطاهم. ¶ أجل. . فالمسجد وسيلة مهمة لتربية العقول والقلوب، فالمسلم وهو يتردد على المسجد خمس مرات على الأقل في كل يوم يلتقي إخوانه وجيرانه، ويجالس الناس على مختلف طبقاتهم، بما فيهم العلماء وما أوتوا من علم وحكمة، والشيوخ وما عندهم من أناة وتجارب للحياة، والشباب وما عندهم من فتوة وطموح. ¶ فيستفيد من كل منهم، وينافسهم على الفضائل. ¶ ومما هو أهم من ذلك كله أن المسلم في المسجد يؤدي أعظم أركان الإسلام العملية (الصلاة) فيناجي ربه ويلجأ إليه ويستعين به. ¶ كما يقرأ كتاب الله وسنة رسوله صلى الله عليه وسلم. ¶ ¬_________ ¶ (¬1) التوبة: 18. ¶ (¬2) البقرة: 114.",
            "page": "110",
            "part": "1",
            "seal": "B0467EAE"
        },
        {
            "id": "98",
            "nass": "وتلك دروس عظيمة يتلقاها مرتاد المسجد، فتقوى صلته بخالقه، ويألف العبادة، ويأنف من المعصية. ولا سيما وهو يعلم أن الصلوات مكفرات لما بينهن من الصغائر، وناهية عن الفحشاء والمنكر. ¶ كما قال تعالى:. . {إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ} [العنكبوت: 45] (¬1) . ¶ إن ذلك كله لمن أهم العوامل والأسباب في ابتعاد الإنسان عن الخطايا والآثام أصلا، وفي معالجتها إذا كانت موجودة. ¶ ويأتي في جملة الخطايا والآثام الإسراف والتبذير، وكفران النعمة، وما يدور في فلكهما. ¶ ذلك عما يتعلق بالمسجد. ¶ (2) أما الوسيلة الأخرى (المنبر) فإنها من أعظم الوسائل. ¶ فإنه (المنبر) محل الخطابة وإلقاء المواعظ. ¶ والخطبة ذات شأن كبير في ميزان الإسلام، فقد شرعت في مواقف ومناسبات كثيرة، ومن أهمها: ¶ - يوم الجمعة. ¶ - يوما العيدين. ¶ - وقت صلاة الاستسقاء. ¶ - وقت صلاة الكسوف. ¶ - ويوم عرفة بعرفة مع صلاتي الظهر والعصر. ¶ بالإضافة إلى مناسبات أخرى غير محددة. ¶ وقد كان عليه الصلاة والسلام يخطب في تلك المناسبات وغيرها. ¶ ¬_________ ¶ (¬1) العنكبوت: 45.",
            "page": "111",
            "part": "1",
            "seal": "06659FAD"
        },
        {
            "id": "99",
            "nass": "ولذلك كثيرا ما نقرأ في سيرته مثل هذه العبارة: فلما رأى أو سمع ما قيل صعد المنبر وأثنى على الله عز وجل ثم قال. . . إلخ. \" وكان يقصر خطبته أحيانا ويطيلها أحيانا بحسب حاجة الناس، وكانت خطبته العارضة أطول من خطبته الراتبة، وكان يخطب النساء على حدة في الأعياد ويحرضهن على الصدقة \" (¬1) . ¶ ونهج صحابته رضوان الله عليهم منهجه، وعلى الأخص الخلفاء الراشدون. فقد كان المنبر هو الوسيلة الإعلامية الأولى والعليا التي لا تنافس. ¶ فمتى لزم الأمر إبلاغ الناس هرعوا إلى المنبر، فألقوا خطبهم وبياناتهم وقراراتهم، ثم تبلغ الآفاق في وقت قياسي لا نظير له. ¶ ومن الأمثلة على ذلك - مما له صلة بموضوع البحث - قال أبو العجفاء السلمي: خطبنا عمر بن الخطاب رضي الله عنه فقال: «ألا لا تغالوا بصدق النساء، فإنها لو كانت مكرمة في الدنيا أو تقوى عند الله لكان أولاكم بها النبي صلى الله عليه وسلم، ما أصدق رسول الله صلى الله عليه وسلم امرأة من نسائه ولا أصدقت امرأة من بناته أكثر من ثنتي عشرة أوقية» (¬2) . ¶ وهذا إرشاد من عمر رضي الله عنه إلى الأفضل، وهو عدم المغالاة في المهور، ولا يدل على تحريم الزيادة على ما فعله رسول الله صلى الله عليه وسلم. ¶ وقد ذهب جمهور أهل العلم إلى أنه لا حد لأقله ولا لأكثره (¬3) . ¶ وغني عن البيان أن مثل تلك الخطب تكون ذات طابع إيماني وجداني وعظي تربوي، وربما تخللها تنظيم إداري. ¶ ¬_________ ¶ (¬1) زاد المعاد في هدي خير العباد لابن القيم 1 / 191 تحقيق شعيب الأرناؤوط، وعبد القادر الأرنؤوط. ¶ (¬2) رواه أبو داود في السنن، ك: النكاح - باب - الصداق ج / 2106، والإمام أحمد في المسند 1 / 40، والترمذي في سننه، ك: النكاح - الباب 23، وقال: حسن صحيح. ¶ (¬3) انظر في هذا: الإسراف. دراسة فقهية مقارنة للدكتور عبد الله بن محمد الطريقي ص 183 فما بعدها. الطبعة الأولى 1413 هـ.",
            "page": "112",
            "part": "1",
            "seal": "0193329F"
        },
        {
            "id": "100",
            "nass": "والمسلم - وهو يحضر تلك المناسبات والخطب - لا بد أن يتعظ ويدكر، فيزداد إيمانا وعلما، ويحاسب نفسه على ماضيها، وينظر فيما قدمته لغدها الموعود. ¶ ثانيا: الوسائل التربوية: أصل مادة لفظة (التربية) من ربا أي نما وزاد، وتقول: ربيته: أي غذيته (¬1) . ¶ لذا نقصد من التربية هنا: التنمية الروحية (الإيمانية) وما يتعلق بها من جوانب عقلية ونفسية. ¶ وهذه الوسيلة يحرص عليها الإسلام ويؤكد عليها ويعول عليها كثيرا. ¶ إذ لا يُنكر أثر التربية والتنشئة على الإنسان. ¶ ففي الحديث الصحيح: «كل مولود يولد على الفطرة، فأبواه يهودانه أو ينصرانه أو يمجسانه، كمثل البهيمة تنتج بهيمة جمعاء هل ترى فيها من جدعاء؟» (¬2) . ¶ ولعل من أبرز الوسائل التربوية: ¶ 1 - المنزل، ممثلا بالأب والأم، ومن يقوم مقامهما فيه. ¶ فمثل هؤلاء لهم أثر كبير على أفراد الأسرة كما دل على ذلك الحديث الآنف الذكر. ¶ والحس والمشاهدة شاهدان على مصداقه. ¶ وهو ما يؤكده أهل الرأي والحكمة. ¶ يقول أحدهم: ¶ وينشأ ناشئ الفتيان منا ... على ما كان عوده أبوه ¶ ويقول الآخر: ¶ ¬_________ ¶ (¬1) انظر: القاموس المحيط باب الواو والياء فصل الراء ص 1659. ¶ (¬2) متفق عليه (صحيح البخاري، ك: الجنائز، الباب 92. وصحيح مسلم، ك: القدر، ح 22) .",
            "page": "113",
            "part": "1",
            "seal": "29E729E1"
        },
        {
            "id": "101",
            "nass": "إذا كان رب البيت بالدف ضاربا ... فشيمة أهل البيت كلهم الرقص ¶ ومن أمثال العرب السائرة: تَقيَّل الرجلُ أباه (¬1) . ¶ نعم. . فالأبوان قدوة لأولادهما، فإن كانا على استقامة استقاموا، وإن كانا منحرفين انحرفوا. ¶ وهذا في غالب الأحوال. ¶ ولذا نلحظ من حجج المشركين لرد الحق الذي يأتي به الأنبياء قولهم: ¶ . . . {إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِمْ مُقْتَدُونَ} [الزخرف: 23] (¬2) . ¶ فأكثر الخلق يقلد بعضهم بعضا بدون وعي أو بصيرة. ¶ إذا كان الأمر كذلك فإن على رب الأسرة المسلمة مسؤولية كبيرة وتبعة جسيمة، تفرض عليه أن يكون قدوة حسنة لمن هم تحت يده، ومن جملة ذلك: الاعتدال والتوسط في الإنفاق وعدم الإسراف فيه، حتى يتأسى به من حوله. ¶ 2 - المدرسة، ممثلة بالمعلم أو الشيخ، وبالمنهج الدراسي. ¶ أما المعلم فإنه من أقدر الناس على التأثير في العقول والوجدان والعواطف، وباستطاعته أن يقوم بتربية تلاميذه وفق ما يريد. ¶ ونظرا لهذه المنزلة للمعلم أكرم الله العلماء العاملين ورفع من شأنهم: ¶ . . . {يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ} [المجادلة: 11] (¬3) {إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ} [فاطر: 28] (¬4) . ¶ \" وهذا دليل على فضيلة العلم فإنه داع إلى خشية الله، وأهل خشيته هم أهل كرامته \" (¬5) . ¶ ¬_________ ¶ (¬1) تقيل الرجل أباه: أي نزع إليه في الشبه والعمل.  ¶ وتقيل: بفتح التاء والقاف وتشديد الياء. وهو فعل ماض. ¶ (¬2) الزخرف 23. ¶ (¬3) المجادلة: 11. ¶ (¬4) فاطر: 28. ¶ (¬5) تيسير الكريم الرحمن لابن سعدي ص 635.",
            "page": "114",
            "part": "1",
            "seal": "D515201F"
        },
        {
            "id": "102",
            "nass": "وليس المعلم هنا محصورا بمعلم العلوم الشرعية، بل كل معلم أو شيخ أو أستاذ في أي من العلوم والفنون. ¶ إذ هو محل الاقتداء مهما كان تخصصه. ¶ ولكي يكون هذا المعلم قدوة حسنة وإماما في الفضيلة فإن عليه أن يكون ملتزما بشروط الإمامة. ¶ ويأتي في مقدمة الشروط: أن يكون مرضيا في دينه وخلقه. ¶ وما أصدق أحمد شوقي في قوله: ¶ وإذا المعلم لم يكن عدلا مشى ... روح العدالة في الشباب ضئيلا ¶ وإذا المعلم ساء لحظ بصيرة ... جاءت على يده البصائر حولا ¶ وإذا أتى الإرشاد من سبب الهوى ... ومن الغرور فسمه التضليلا ¶ وأما المنهج الدراسي - والمقصود به التنظيمات المتعلقة بالجانب العلمي، وفي مقدمتها الكتاب المدرسي، أو المرجع العلمي -. . . ¶ فإنه وسيلة مهمة في العملية التربوية، لها أثرها البالغ على الطالب؛ لأنه يلتزم بها، فيتفاعل معها ويرددها كيما يجتاز الاختبار. ¶ وإذا كانت المناهج محكمة متوائمة مع مستوى الطالب ومتناغمة مع ميوله وطموحه، وملتزمة بمنهاج الإسلام وأصوله وقيمه، فإنها تصوغ عقولا ناضجة، ونفوسا مؤمنة، راغبة في الخير، راغبة عن الشر. ¶ وأما إذا كانت بخلاف ذلك فلا بد أن تخرج أجيالا ضائعة في فكرها وسلوكها متذبذبة بين الإفراط والتفريط، والشح والتبذير. ¶ 3 - الجليس الصالح. ¶ فالمرء من جليسه، كما في الحديث: «الرجل على دين خليله فلينظر",
            "page": "115",
            "part": "1",
            "seal": "B1642848"
        },
        {
            "id": "103",
            "nass": "أحدكم من يخالل» (¬1) . ¶ وفي الحديث الآخر: «مثل الجليس الصالح والسوء كحامل المسك ونافخ الكير، فحامل المسك إما أن يحذيك، وإما أن تبتاع منه، وإما أن تجد منه ريحا طيبة، ونافخ الكير إما أن يحرق ثيابك، وإما أن تجد ريحا خبيثة» (¬2) . ¶ قال ابن حجر: \" في الحديث النهي عن مجالسة من يتأذى بمجالسته في الدين والدنيا، والترغيب في مجالسة من ينتفع بمجالسته فيهما \" (¬3) . ¶ ثالثا: الوسائل التثقيفية: ويراد بها هنا ما له طابع ثقافي عام، مما يرتبط بعموم المؤسسات والدوائر، والمدارس الحكومية وغير الحكومية. ¶ وتقوم بأنواع نشاط وأعمال توعية عامة، إما داخل المؤسسة أو خارجها. ¶ ومن هذه الوسائل: ¶ - المحاضرات والندوات العامة. ¶ - اللوحات والملصقات الحائطية الإرشادية. ¶ - النشرات والمطويات الصغيرة. ¶ - المسرح والتمثيل. ¶ فمثل هذه الوسائل مؤثرة وذات فاعلية على عموم الجماهير فينبغي أن توجه إلى ما فيه مصلحة الدين والدنيا. ¶ بحيث تكون وسيلة بناء لا هدم، وإصلاح لا إفساد. ¶ ¬_________ ¶ (¬1) رواه أبو داود في سننه، ك: الأدب، باب ما يؤمر أن يجالس. والترمذي في سننه، ك: الزهد - باب 45، وقال: حديث حسن. ¶ (¬2) متفق عليه (صحيح البخاري، ك: الذبائح - ب 31. وصحيح مسلم، ك: البر - ح / 146) . ¶ (¬3) فتح الباري 4 / 324 - مكتبة دار الفيحاء.",
            "page": "116",
            "part": "1",
            "seal": "2192F8D5"
        },
        {
            "id": "104",
            "nass": "رابعا: الوسائل الإعلامية: ¶ من المقروءات كالصحف والمجلات، ومن المسموعات كالإذاعة، ومن المرئيات كالتلفاز. ¶ وقد اكتسبت هذه الوسائل أهمية خاصة، نظرا لتنوع مادتها، واعتمادها على أسلوب الإثارة، وكونها تخاطب الناس كافة، على اختلاف أذواقهم وعقولهم وميولهم وأعمارهم وأجناسهم ولغاتهم وأديانهم. ¶ ومما زاد في أهمية هذه الوسائل وأخطارها صيرورتها بأيدي شركات تجارية، مما جعلها تتنافس في كسب الجماهير وإرضاء أذواقهم، وإن كان ذلك على حساب الفضيلة، بل على حساب القيم والعقائد. ¶ ومما هو معروف ومشاهد أن معظم هذه الشركات غربية لا عربية ولا إسلامية، وإن وجدت شركات عربية أو وسائل رسمية فقد جرفها سيل العرم وألحقها بأخواتها، إلا ما رحم ربك. ¶ وبلاد الحرمين الشريفين - المملكة العربية السعودية - تتميز بسياسة إعلامية خاصة، تراعي قيم الإسلام وترعاها وتذب عنها. ¶ أعان الله القائمين على تطبيقها وسدد خطاهم. ¶ وبعد. . فإن تلك الوسائل، وما لها من تأثير، عليها مسؤولية ضخمة تجاه البشرية. ¶ وعلى الأخص وسائل الإعلام في البلاد الإسلامية عموما، والوسائل الإعلامية التي يقوم عليها أبناء المسلمين في خارج البلاد المسلمة. ¶ إن على الجميع مسؤوليات جسام تتمثل في أمور كثيرة، أهمها: ¶ مراعاة قواعد الدين الإسلامي، والحافظة عليها والذب عنها. ¶ مراعاة قواعد الفضيلة والدفاع عنها. ¶ توجيه الناس إلى الاستقامة والاعتدال في شؤون الحياة كلها، والتنفير",
            "page": "117",
            "part": "1",
            "seal": "D5CC3DB0"
        },
        {
            "id": "105",
            "nass": "من التقصير والإفراط، ومن الإسراف والتقتير. ¶ الاهتمام بشؤون المسلمين العامة: الفكرية والثقافية والسياسية والاقتصادية والأمنية وغيرها. ¶ عدم الترويج للباطل بأي أسلوب أو وسيلة. ¶ نقد الانحرافات الفكرية والسلوكية، وتوجيه الناس إلى الهدي الأقوم. ¶ نقد الممارسات الخاطئة المتعلقة بالسرف والتبذير. ¶ عدم التنويه بالشخصيات الملمعة التي تتباهى بخيلائها وكبريائها ومظاهرها الشاذة. ¶ خامسا: الوسائل الذاتية: ¶ ويقصد بها هنا: المصادر الشخصية الموجودة في ذات الإنسان. ¶ فإن الإنسان بما ركب فيه من عقل، وما منح من قوة التفكير، ودواعي الفطرة، هذا فضلا عن الإيمان عند المسلم، كل ذلك يجعل الإنسان يؤثر من خلال نفسه على نفسه، ويغير من سلوكياته تلقائيا. ¶ وعلى هذا - وفي ضوء الإشارة المتقدمة - يكون من الوسائل الذاتية: ¶ 1 - العقل، ففي ضوئه يتعرف الإنسان على الحسن فيأتيه، وعلى القبيح فيبتعد عنه. ¶ وفي ضوئه يفكر في الآثار المترتبة على الإفراط والإسراف والتبذير فيجتنبها، وفي محاسن الاقتصاد والاعتدال فيأخذ بهما، إذ \" قوة التفكير يكون بها النطق والعقل والحكمة والروية والتدبير والمهنة والرأي والمشورة \" (¬1) . ¶ 2 - الفطرة. . فمنها يهتدي إلى قبح الإسراف والتبذير، ومنها يعرف ¶ ¬_________ ¶ (¬1) الذريعة إلى مكارم الشريعة للأصفهاني ص 77. تحقيق أبي اليزيد العجمي.",
            "page": "118",
            "part": "1",
            "seal": "0A5A5037"
        },
        {
            "id": "106",
            "nass": "الاعتدال فيلتزمه. . . {فِطْرَتَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لا تَبْدِيلَ لِخَلْقِ اللَّهِ} [الروم: 30] (¬1) يقول الشيخ عبد الرحمن السعدي (ت 1376 هـ) : \" إن جميع أحكام الشرع الظاهرة والباطنة قد وضع الله في قلوب الخلق الميل إليها، فوضع في قلوبهم محبة الحق وإيثار الحق، وهذا حقيقة الفطرة، ومن خرج عن هذا الأصل فلعارض عرض لفطرته أفسدها \" (¬2) . ¶ 3 - القلب السليم الداعي إلى التعلق بالله سبحانه، وإلى القيام بأمره وشرعه، والابتعاد عن كل ما يسخط الله ورسوله (¬3) . ¶ 4 - النفس اللوامة التي تلوم صاحبها على الأخطاء والمخالفات. ¶ وجاء التنويه بها في قوله تعالى: {لَا أُقْسِمُ بِيَوْمِ الْقِيَامَةِ - وَلَا أُقْسِمُ بِالنَّفْسِ اللَّوَّامَةِ} [القيامة: 1 - 2] (¬4) قال مجاهد: تندم على ما فات وتلوم عليه (¬5) . ¶ ففي ضوء تلك الوسائل الذاتية يستطيع الإنسان أن يراجع نفسه ويحاسبها، امتثالاً لقول الحق سبحانه: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ} [الحشر: 18] (¬6) . ¶ ومن ثم يكون باستطاعته أن يقوم كثيراً من سلوكياته المنحرفة، سواء أكانت في جانب الإفراط أو التفريط، وبخاصة في مجال الاستهلاك والإنفاق. ¶ وصدق الله تعالى:. . {إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ} [الرعد: 11] (¬7) . ¶ ¬_________ ¶ (¬1) الروم: 30. ¶ (¬2) تيسير الكريم الرحمن ص 590. ¶ (¬3) يراجع في هذا: الإسراف وأسبابه وآثاره وعلاجه. للدكتور نوح، مجلة الاقتصاد الإسلامي، العدد 50 محرم 1406 هـ ص 24 كما بعدها. ¶ (¬4) أول سورة القيامة. ¶ (¬5) تفسير القرآن العظيم لابن كثير 4 / 448 دار إحياء الكتب العربية - عيسى البابي الحلبي وشركاه. ¶ (¬6) الحشر: 18. ¶ (¬7) الرعد: 11.",
            "page": "119",
            "part": "1",
            "seal": "9E6839B2"
        },
        {
            "id": "107",
            "nass": "وفي الحديث: «البر حسن الخلق، والإثم ما حاك في صدرك وكرهت أن يطلع عليه الناس» (¬1) . ¶ قال الصنعاني (ت 1182هـ) في شرحه لقوله \" (والإثم ما حاك في صدرك. . .) : \" أي تحرك الخاطر في صدرك وترددت هل تفعله لكونه لا لوم فيه، أو تتركه خشية اللوم عليه من الله سبحانه ومن الناس لو فعلته، فلم ينشرح به الصدر ولا حصلت الطمأنينة بفعله خوف كونه ذنباً \" (¬2) . ¶ ¬_________ ¶ (¬1) رواه مسلم في صحيحه، ك: البر والصلة، ح / 14. ¶ (¬2) سبل السلام 4 / 297 - الطبعة العاشرة 1418 هـ، دار الكتاب العربي.",
            "page": "120",
            "part": "1",
            "seal": "91A0ACC7"
        },
        {
            "id": "108",
            "nass": "[المطلب الثاني أساليب العلاج] ¶ المطلب الثاني: أساليب العلاج تقدمت الإشارة إلى أن المقصود بالأسلوب: الطريقة والكيفية. ¶ فحيث وقفنا على أهم الوسائل لعلاج السرف، فلنتوقف هنا مليا عند أسلوب العلاج، علَّ ذلك يساعد في التخفيف والتقليل من ألم مرض السرف. ¶ وإذا كانت قد تختلف وجهات النظر في تحديد الأساليب نظرا لكونها محل اجتهاد، فإن من أهمها في تقديري ما يأتي: ¶ 1 - تشخيص الداء ووصف الدواء المناسب. ¶ 2 - القدوة الحسنة. ¶ 3 - التربية. ¶ 4 - الترغيب والترهيب. ¶ 5 - الإنكار. ¶ وإليكها مرتبة. ¶ أولا: تشخيص الداء ووصف الدواء المناسب: عندما تعرض حالة مريض على الطبيب فإنه يبدأ أولا بتشخيص المرض وتحديده وأسباب حدوثه، ومن ثم يصف الدواء المناسب أو يتخذ ما يراه للعلاج. ¶ وهكذا الأمر بالنسبة لعلاج أي مشكلة دينية أو دنيوية، فردية أو جماعية، فإن المطلوب ممن يهمه الأمر كالعلماء والدعاة وأهل الرأي وأهل السلطة وعلماء",
            "page": "121",
            "part": "1",
            "seal": "FC0D704F"
        },
        {
            "id": "109",
            "nass": "التربية ورجال الإعلام والخطباء ورب الأسرة ونحوهم، أن يتخذوا الأسلوب نفسه في المعالجة، فيقوموا بتحديد المشكلة وتشخيصها ثم يتخذوا الأساليب المناسبة لعلاجها. ¶ ومشكلة السرف - محل البحث - ذات عمق ورسوخ في أكثر المجتمعات المسلمة، فلا بد من دراستها من قبل أولئك ممن يعنيهم الأمر، كيما يخلصوا منها المجتمعات، بَلْهَ الأفراد. ¶ وعلى هذا فربما يكون العلاج لمشكلة خاصة، أو لمشكلة عامة. ¶ ومهما تباعدت طبيعة كل من المشكلتين فإن منهج العلاج قد لا يكون كذلك. ¶ فرب الأسرة مثلا حينما يلحظ من أحد أفرادها تبذيرا فإن عليه أن ينظر بعين ثاقبة في الأسباب والدواعي للتبذير، فقد تكون بسبب حب هذا المبذر للمظاهر والمفاخرة والتعاظم أمام الأقران. ¶ وهنا يكون دور رب الأسرة بتوجيه نظره إلى أن ذلك ليس من شيم العقلاء الأتقياء، ولا يحقق مصلحة له ولا لأسرته، وقد يكون السرف لوفرة المال عند المسرف، فعلى رب الأسرة ألا يمكنه من المال فيبذره، بل يعطيه بقدر الحاجة. ¶ وكذلك العالم - وهو يعايش هذه المشكلة المتفشية بين الناس، فعليه قبل أن يصدر الحكم الشرعي فيها أن يدرسها من سائر أطرافها وملابساتها، ثم يصدر الحكم؛ لأنه يعلم أن فتواه تؤخذ بعين الاعتبار ويعمل بها تعبدا لله وامتثالا لشرعه. ¶ ومن النماذج التطبيقية لهذا قرار هيئة كبار العلماء في المملكة العربية السعودية بشأن المغالاة في المهور - وقد أوردناه في المبحث الثالث - فإن القرار لم يصدر إلا بعد دراسة المشكلة من خلال البحث الذي أعدته اللجنة الدائمة في الهيئة. ¶ وكذلك الخطيب فإن دوره في العلاج لا ينكر، وبخاصة في خطبة الجمعة.",
            "page": "122",
            "part": "1",
            "seal": "67B32D73"
        },
        {
            "id": "110",
            "nass": "والخطباء في هذه البلاد ما فتئوا يعالجون هذه المظاهر بين الفينة والأخرى، ومازلنا نسمع منهم النذارة والتحذير من مغبة مظاهر الأفراح المبالغ فيها، ففي إحدى خطب المسجد الحرام في صيف هذا العام 1419 هـ تعرض الخطيب إلى مشكلة عزوف كثير من الشباب والفتيات عن الزواج وتأخيره عن وقت الفتوة والشباب، وما يترتب على ذلك من مشكلات اجتماعية كبيرة. ¶ وعزا ذلك إلى أسباب كثيرة من أهمها: الإعلام الغربي وما يبثه من فكر انحلالي وإباحي، والمغالاة في المهور وتكاليف الزواج، مما لا يطيقه أكثر الشباب. ¶ وقد أوصى الخطيب باتباع الهدي النبوي وأن ذلك كفيل بحل المشكلة من جذرها. ¶ وفي محافظة الزلفيِ حضرت خطبة في أحد جوامعها استعرض فيها الخطيب المشكلة، مبينا خيوطها وذيولها وما طرأ على الناس فيها من مراسم وتقاليد متكلفة، تحول الفرح إلى ترح، وتحيل التقاليد الجميلة إلى تقاليد مستوردة، تذبح الفضيلة، وتذكي الرذيلة. ¶ وقد لمست من الحاضرين - الذين اكتظ بهم المسجد الفسيح - تفاعلاً حياً مع الخطيب في أسلوبه المؤثر. ¶ ثانيا: القدوة الحسنة: مما يشهد له الحس والواقع أن الصغير ينساق وراء الكبير ويقلده، والضعيف يلجأ إلى القوي ويحاول محاكاته، والجاهل يعترف للعالم بالفضل فيقتدي به. ولذا كان الأنبياء محل الاقتداء دون منازع نظرا لكمالهم. ¶ قال عز وجل في سياق ذكر الأنبياء: {أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ} [الأنعام: 90] (¬1) . ¶ ¬_________ ¶ (¬1) الأنعام: 90.",
            "page": "123",
            "part": "1",
            "seal": "21B8BC66"
        },
        {
            "id": "111",
            "nass": "وقال: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا} [الأحزاب: 21] (¬1) . ¶ وكذا العلماء لكونهم ورثة الأنبياء. ¶ وهكذا كل مسلم فإنه مطالب بأن يكون أسوة طيبة لغيره، وألا يكون داعية إلى ضلالة. ¶ وعلى الأخص هنا من بيدهم زمام قيادة المجتمع، كأصحاب السلطة، ورجال الحسبة، وأهل التربية، ورجال الإعلام، والآباء والأمهات، ومن في حكمهم، فإن هؤلاء وأمثالهم إذا حسنت سيرتهم اقتدي بهم، ونظر إليهم نظرة إكبار، وقد جاء في صفات عباد الرحمن أنهم يقولون:. . {رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا} [الفرقان: 74] (¬2) . ¶ أي أئمةً يقتدى بهم، دعاةً إلى الخير، وذلك رغبة منهم في هداية الآخرين (¬3) . ¶ ولنأخذ هذه الأمثلة: ¶ قال يسار بن نمير: سألني عمر بن الخطاب كم أنفقنا في حجتنا هذه؟ قلت: خمسة عشر دينارا - أو سبعة عشر دينارا - فقال: قد أسرفنا في هذا المال (¬4) . ¶ هكذا يحاسب عمر - وهو الخليفة - نفسه على الإنفاق من بيت المال. ¶ وبهذا صار قدوة حسنة لرعيته فكان إذا حاسبهم على شيء من المال لم تضق نفوسهم بالمحاسبة لما يعلمون من صدقه وورعه. ¶ فلله دره من إنسان ‍‍‍‍!! ¶ ¬_________ ¶ (¬1) الأحزاب 21. ¶ (¬2) الفرقان: 74. ¶ (¬3) انظر: تفسير القرآن العظيم لابن كثير 3 / 242. ¶ (¬4) أخبار عمر بن الخطاب وأخبار عبد الله بن عمر. للأستاذين علي الطنطاوي وناجي الطنطاوي، ص326، المكتب الإسلامي. والإشارة في قول عمر (في هذا المال) تومئ إلى أنه من بيت مال المسلمين.",
            "page": "124",
            "part": "1",
            "seal": "7A380F00"
        },
        {
            "id": "112",
            "nass": "وهذا عمر بن عبد العزيز حين تولى الخلافة يقوم بالعدل ويرد المظالم إلى أهلها، ويحاسب نفسه وعماله على كل صغيرة وكبيرة، بعد أن كانت الأموال مبددة قد سطت عليها أيدي المسرفين. ¶ فحمد الناس له صنعه هذا، حتى عدوه خامسا للخلفاء الراشدين رضي الله عنهم أجمعين (¬1) . ¶ وقد جاء في قرار هيئة كبار العلماء بالمملكة العربية السعودية رقم 52 وتاريخ 4 / 4 / 1397 هـ ما يأتي: ¶ \" 6 - يرى المجلس أن من أنجح الوسائل في القضاء على السرف والإسراف أن يبدأ بذلك قادة الناس من الأمراء والعلماء وغيرهم من وجهاء الناس وأعيانهم، وما لم يمتنع هؤلاء من الإسراف وإظهار البذخ والتبذير، فإن عامة الناس لا يمتنعون من ذلك؛ لأنهم تبع لرؤسائهم وأعيان مجتمعهم، فعلى ولاة الأمر أن يبدأوا في ذلك بأنفسهم ويأمروا به ذوي خاصتهم قبل غيرهم ويؤكدوا على ذلك اقتداء برسول الله صلى الله عليه وسلم وصحابته رضوان الله عليهم واحتياطا لمجتمعهم لئلا تتفشى فيه العزوبة، التي ينتج عنها انحراف الأخلاق وشيوع الفساد. . . \" ا. هـ. ¶ وهذه لفتة موفقة من الهيئة العلمية الموقرة، فإن الناس تبع لعلمائهم وعظمائهم. ¶ ثالثا: التربية: وهي تتم برعاية الإنسان في عقله وقلبه ونفسه، حتى يشتد عوده، بالرسوخ في العلم، والخشية من الله، وتمثل الفضائل، ثم متابعة هذا الإنسان مستقبلا، كيلا يضل السبيل. ¶ ¬_________ ¶ (¬1) يراجع: سيرة ومناقب عمر بن عبد العزيز لابن الجوزي ص 88، 100، 104، ضبطه وشرحه نعيم زرزور 1404 هـ.",
            "page": "125",
            "part": "1",
            "seal": "0A022F8A"
        },
        {
            "id": "113",
            "nass": "وذلك كان منهج رسول الله صلى الله عليه وسلم مع أصحابه، فقد صنعهم على عينه عليه الصلاة والسلام، حتى أصبحوا ما بين صديق وشهيد وصالح، فكانوا خير أصحاب لخير نبي، وتلقوا الدين والوحي عن رغبة وطواعية، فانقادوا واستجابوا، واستحقوا الثناء من الله تعالى. ¶ {مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ} [الفتح: 29] (¬1) الآية. ¶ ورباهم عليه الصلاة والسلام على الوسطية والاعتدال في شأنهم كله ونهاهم عن الغلو والإفراط والإسراف. ¶ فكان يقول: «إياكم والغلو في الدين، فإنما هلك من كان قبلكم بالغلو في الدين» (¬2) . ¶ ويقول: «عليكم هديا قاصدا (¬3) عليكم هديا قاصدا، عليكم هديا قاصدا» (¬4) . ¶ «ويمر على سعد وهو يتوضأ - فيرى منه إسرافا - في استعمال الماء، فيقول: \" ما هذا السرف يا سعد؟ قال سعد: أفي الوضوء سرف؟ فقال صلى الله عليه وسلم: نعم، وإن كنت على نهر جار» (¬5) وورد أنه عليه الصلاة والسلام لما رأى عدم استقامة المعايير في تقويم الرجال، وأن بعض الناس قد يحتفي بالمترف دون الضعيف قام خطيبا فقال: «ما بال أقوام يشرفون المترفين ويستخفون بالعابدين ويعملون بالقرآن ما وافق أهواءهم. . .» (¬6) الحديث. ¶ ¬_________ ¶ (¬1) آخر سورة الفتح. ¶ (¬2) رواه الإمام أحمد في المسند: 1 / 215، قال الشيخ أحمد شاكر: إسناده صحيح. انظر: المسند بتحقيقه، 5 / 85. ¶ (¬3) أي طريقا معتدلا. ¶ (¬4) رواه أحمد في المسند: 4 / 422، والحاكم في المستدرك: 1 / 312، وقال: صحيح الإسناد، وأقره الذهبي. ¶ (¬5) رواه أحمد في المسند: 2 / 221 وابن ماجه في سننه، ك: الطهارة الباب 48، ويراجع: ص9 مما سبق. ¶ (¬6) أخرجه الخطيب البغدادي في تاريخ بغداد: 6 / 313.",
            "page": "126",
            "part": "1",
            "seal": "5E9FC6F9"
        },
        {
            "id": "114",
            "nass": "وقد أخذ الصحابة بالمنهج نفسه. ¶ فهذا سلمان الفارسي رضي الله عنه - وهو أحد خريجي مدرسة النبوة - يحضر وليمة فيأكل حاجته، فيأمره المضيف بالزيادة من الأكل فيقول: حسبي، إني سمعت رسول الله صلى الله عليه وسلم يقول: «إن أكثر الناس شبعا في الدنيا أطولهم جوعا يوم القيامة» (¬1) . ¶ وهو بهذا ينبه مستمعيه إلى أن الإسراف في الأكل مذموم شرعا، فلا ينبغي تشجيع الناس عليه. ¶ وهذا عمر بن الخطاب رضي الله عنه يدخل عليه أحد الشباب لعيادته والاطمئنان على صحته بعد أن طعنه أبو لؤلؤة المجوسي - «فلما ولى الشاب إذا إزاره يمس الأرض، فقال عمر: ردوا عليَّ الغلام، فلما جاءه قال له عمر: \" يا ابن أخي ارفع ثوبك، فإنه أبقى لثوبك، وأتقى لربك» (¬2) . ¶ وهذا عبد الله بن مسعود رضي الله عنه يدخل عليه خباب بن الأرت رضي الله عنه وقد تحلى بخاتم ذهب، فبعد جلسة علمية دارت حول القراءات التفت عبد الله بن مسعود إلى خباب وقال بأسلوب رقيق: \" ألم يأن لهذا الخاتم أن يلقى؟ فقال خباب: أما إنك لن تراه عليّ بعد اليوم فألقاه \" (¬3) . ¶ قال الحافظ بن حجر (ت 852 هـ) : \" وفي الحديث منقبة لابن مسعود وحسن تأنيه في الموعظة والتعليم، وأن بعض الصحابة كان يخفى عليه بعض الأحكام، فإذا نبه عليها رجع، ولعل خبابا كان يعتقد أن النهي عن لبس الرجال خاتم الذهب للتنزيه، فنبهه ابن مسعود على تحريمه فرجع إليه مسرعا \" (¬4) . ¶ ¬_________ ¶ (¬1) رواه ابن ماجه في السنن، ك: الأطعمة - الباب 50 ح / 3351، وحسنه الشيخ الألباني (ينظر: صحيح سنن ابن ماجه 2 / 237. ¶ (¬2) رواه البخاري في صحيحه، ك: فضائل الصحابة - الباب 8. ¶ (¬3) رواه البخاري في صحيحه، ك: المغازي - الباب 74. ¶ (¬4) فتح الباري 8 / 101.",
            "page": "127",
            "part": "1",
            "seal": "6F193A6D"
        },
        {
            "id": "115",
            "nass": "حقا: إن التربية - وهي بحر محيط - أسلوب ناجح في علاج كثير من الأمراض الاجتماعية - إن كانت فردية أو جماعية - بل هي من أفضل الأساليب وأبعدها أثرا وتأثيرا لأنها تخاطب العقل والضمير، وتلامس العاطفة والوجدان، وتربط الإنسان بالله - الخالق البارئ المصور، والرب الذي ربى خلقه بنعمه وأفضاله. ¶ على أن التربية لا تحقق غرضها إلا إذا توافرت فيها عناصر النجاح، وفي مقدمة ذلك: ¶ - إخلاص المربي ووعيه وفقهه. ¶ - القابلية والاستعداد لدى المربَّى. ¶ - الأسلوب المناسب في التربية. ¶ رابعا: الترغيب والترهيب: حينما يقوم الطبيب بعلاج المريض فإنه يرغبه في الدواء الذي يصرفه له ويحثه على التقيد بتعليماته وإرشاداته الطبية، كما يحذره ويرهبه من مخالفة ذلك، وأنه إذا لم يلتزم بالإرشادات، فإن العواقب ربما كانت غير محمودة. ¶ وهكذا بالنسبة لمن بيدهم زمام الإرشادات الخلقية والدينية (الشرعية) من العلماء والأمراء والدعاة والمحتسبين والمربين والآباء. . . إلخ، فمن أجل أن يكون لعملهم الإرشادي والتوجيهي ثمرة ظاهرة في الناس، لا بد من استعمال أسلوب الترغيب والترهيب، تطبيقا للقرآن العظيم، واقتداء بسنة رسوله الكريم، الزاخرين بالترغيب والترهيب والوعد والوعيد. ¶ أما القرآن فذو صبغة ترغيبية وترهيبية واضحة. ¶ فخذ (¬1) في جانب الترغيب قوله تعالى: {قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ} [الزمر: 53] (¬2) . ¶ ¬_________ ¶ (¬1) الأمثلة الواردة هنا مقتصرة على موضوع البحث (الإسراف) . ¶ (¬2) الزمر: 53.",
            "page": "128",
            "part": "1",
            "seal": "18613C61"
        },
        {
            "id": "116",
            "nass": "وقوله: {وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا} [الفرقان: 67] (¬1) . ¶ وقد جاء ذلك في سياق صفات عباد الرحمن وسماتهم المتميزة وما أعد الله لهم من نعيم {أُولَئِكَ يُجْزَوْنَ الْغُرْفَةَ بِمَا صَبَرُوا وَيُلَقَّوْنَ فِيهَا تَحِيَّةً وَسَلَامًا - خَالِدِينَ فِيهَا حَسُنَتْ مُسْتَقَرًّا وَمُقَامًا} [الفرقان: 75 - 76] (¬2) . ¶ وخذ في مقام الترهيب قوله سبحانه:. . {وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ} [الأعراف: 31] (¬3) . ¶ وإذا كان لا يحب المسرفين، ففي ذلك نذارة لهم وتخويف، وتحذير. ¶ وأبلغ ترهيبا من ذلك قوله تعالى في حق المبذرين: {إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا} [الإسراء: 27] (¬4) وقوله:. . {إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ} [غافر: 28] (¬5) . ¶ وسياق الترهيب واضح. ¶ وأما السنة النبوية فهي كذلك ذات صبغة ترغيبية وترهيبية أيضا وإن اختلفت صيغتها وكمها عن القرآن. ¶ ففي مقام الترغيب نجد مثل قوله صلى الله عليه وسلم: «المؤمن يأكل في معى واحد، والكافر يأكل في سبعة أمعاء» (¬6) . ¶ قيل في معنى الحديث: \" هو مثل ضرب للمؤمن وزهده في الدنيا والكافر وحرصه عليها، فكأن المؤمن لتقلله من الدنيا يأكل في معى واحد، والكافر لشدة رغبته فيها واستكثاره منها يأكل في سبعة أمعاء \" (¬7) . ¶ ¬_________ ¶ (¬1) الفرقان: 67. ¶ (¬2) الفرقان: 75 - 76. ¶ (¬3) الأعراف: 31. ¶ (¬4) الإسراء: 27. ¶ (¬5) غافر: 28. ¶ (¬6) متفق عليه (صحيح البخاري، ك: الأطعمة - الباب 12، وصحيح مسلم، ك: الأشربة - ح / 182 - 186) . ¶ (¬7) فتح الباري 9 / 538.",
            "page": "129",
            "part": "1",
            "seal": "65EDBCE4"
        },
        {
            "id": "117",
            "nass": "فهذا ترغيب للمؤمن في التقليل من الأكل بقدر الحاجة، وفيه أيضا ترهيب بالتشبيه بالكافر. ¶ وفي مقام الترهيب يقول صلى الله عليه وسلم: «ما ملأ آدمي وعاء شرا من بطنه» (¬1) . ¶ ويقول: «إنه ليأتي الرجل العظيم السمين يوم القيامة فلا يزن عند الله جناح بعوضة» (¬2) . ¶ وهكذا نرى أن للترغيب والترهيب مكانا فسيحا في الكتاب الكريم، وسنة النبي عليه الصلاة والسلام. ¶ ولا شك أن الأخذ بذلك يحقق المقاصد المرجوة في الدعوة والتوجيه والتربية. ¶ وهو ما سلكه وانتهجه سلف الأمة في إصلاحهم الاجتماعي سواء في خطبهم أو دروسهم أو محاوراتهم ومجادلاتهم، أو ردودهم أو مؤلفاتهم، أو غير ذلك، فإنهم يطرزونها بطراز الترغيب والترهيب. ¶ ولأهمية هذا الأسلوب في نفوس العلماء نراهم يخصصون كتبا أو أبوابا فيه. ¶ أجل. . إن على من يتصدى لمعالجة مشكلة السرف أن لا يغفل هذا المنهج. ¶ بل عليه - من أجل أن ينتشل المسرف والمبذر - أن يهز كيانه ويستثير عواطفه ويوقظ ضميره عن طريق الترغيب والترهيب، الترغيب بفائدة الاقتصاد والتوسط، وما يحققه من مصالح دنيوية وأخروية. ¶ والترهيب بنتيجة السرف وخطورته على الأمة، بل على الفرد نفسه في دينه ودنياه، عاجلا وآجلا. ¶ ¬_________ ¶ (¬1) رواه الترمذي في السنن، ك: الزهد - الباب 47، وقال: حسن صحيح. ¶ (¬2) متفق عليه (صحيح البخاري، ك: التفسير، تفسير سورة الكهف، الباب 6، وصحيح مسلم، ك: صفة المنافقين، ح / 18.",
            "page": "130",
            "part": "1",
            "seal": "2721687F"
        },
        {
            "id": "118",
            "nass": "خامسا: الإنكار: وأعني به تغيير المنكر باليد أو باللسان أو بالقلب. ¶ وهذا يعد ثاني شقي ركن الإسلام الركين (الأمر بالمعروف والنهى عن المنكر) وهو النهي عن المنكر. ¶ أما الشق الأولى (الأمر بالمعروف) فهو داخل ضمن الأساليب المتقدمة في (أولا، وثالثا، ورابعا) فتشخيص الداء ووصف الدواء، لمن وقع في (مشكلة السرف) وتربيته وترغيبه، كل ذلك أمر له بالخير والمعروف. ¶ وقد تتضمن هذه الأساليب شيئا من الإنكار، ولكن ليس بصورة ظاهرة؛ لذا استحسن إفراد أسلوب الإنكار تنبيها إلى أهميته. ¶ نعم. . إن الإنكار على أهل السرف والإفراط أحد أساليب معالجة (مشكلة السرف) ، بل هو من أهم الأساليب؛ لأن كثيرا من الناس لا يرعوون عن الغي إلا بالإنكار عليهم. ¶ ويرى أبو حامد الغزالي رحمه الله أن للاحتساب (الإنكار) درجات، هي: ¶ 1 - التعريف. ¶ 2 - النهي. ¶ 3 - ثم الوعظ والنصح. ¶ 4 - ثم السب والتعنيف. ¶ 5 - ثم التغيير باليد. ¶ 6 - ثم التهديد بالضرب. ¶ 7 - ثم إيقاع الضرب، واتخاذ القوة المناسبة (¬1) . ¶ أي أن الإنكار يسير بالتدريج بدءا بالتلطف وانتهاء بالتعنيف والشدة، على أن لا يترتب على الإنكار منكر أعظم أو مساو \" فحيث كانت مفسدة الأمر والنهي أعظم من مصلحته، لم تكن مما أمر الله به، وإن كان قد تُرك واجب، وفُعل محرمٌ؛ إذ المؤمن عليه أن يتقي الله في عباده، وليس عليه هداهم \" (¬2) . ¶ ¬_________ ¶ (¬1) إحياء علوم الدين 2 / 324. ¶ (¬2) الحسبة لابن تيمية: ص118، تحقيق وضبط محمد زهري النجار.",
            "page": "131",
            "part": "1",
            "seal": "DC7A6934"
        },
        {
            "id": "119",
            "nass": "ولننتقل الآن إلى واقع المسرفين وكيفية الإنكار عليهم. ¶ ففي الأساليب المتقدمة سقنا أمثلة عديدة، يصلح كثير منها للتمثيل به هنا. ¶ فمن السنة النبوية: ¶ - ما جاء «أن النبي صلى الله عليه وسلم مر بسعد بن أبي وقاص وهو يتوضأ فقال: ما هذا السرف؟ فقال: أفي الوضوء إسراف؟ قال: \" نعم، وإن كنت على نهر جار» (¬1) . ¶ والإنكار هنا إنكار بالقول وهو واضح. ¶ وصح «أن أبا حدرد أتى إلى النبي صلى الله عليه وسلم يستعينه في مهر امرأة، فقال: \" كم أمهرتها؟ \" قال: مائتي درهم، قال: \" لو كنتم تغرفون من بطحان ما زدتم» (¬2) . ¶ وفي هذا يعجب صلى الله عليه وسلم من أبي حدرد التزامه بهذا المبلغ الكبير (مائتي درهم) مع أنه لا يجدها، وكأنه يغرف من بطحان وهو واد في المدينة. ¶ أما معاقبة المسرفين بالعقوبة المادية، كالغرامة أو إتلاف بعض المال الواقع فيه الإسراف، أو التعزير بالضرب والسجن ونحو ذلك، فهذا من الأمور الدقيقة والخفية التي تحتاج إلى فقه عميق. ¶ وإذا كانت هذه العقوبات مشروعة في جملتها لكثير من المخالفات والجرائم بحسبها (¬3) فإن آحاد الناس لا يستطيع القيام بشيء منها، بل هي إلى من بيده الأمر، كالقاضي والأمير والمحتسب ونحوهم. ¶ وقد جاء في قرار هيئة كبار العلماء بالمملكة العربية السعودية رقم 52 وتاريخ ¶ ¬_________ ¶ (¬1) رواه الإمام أحمد في المسند 2 / 221، وابن ماجه في سننه، ك: الطهارة - الباب 48، قال ملا علي قاري: سنده حسن (انظر: مرقاة المفاتيح شرح مشكاة المصابيح 2 / 29) . ¶ (¬2) رواه الإمام أحمد في المسند 3 / 448، والحاكم في المستدرك 2 / 178 وصححه ووافقه الذهبي. قال الهيثمي في مجمع الزوائد 4 / 282: رجال أحمد رجال الصحيح. ¶ (¬3) انظر: الحسبة لابن تيمية ص89 فما بعدها، والطرق الحكمية لابن القيم، تحقيق محمد حامد الفقي، والإسلام عقيدة وشريعة لمحمود شلتوت: ص294 - دار الشروق - الطبعة العاشرة.",
            "page": "132",
            "part": "1",
            "seal": "A25BB840"
        },
        {
            "id": "120",
            "nass": "4 - / 4 / 1397 هـ ما يأتي: ¶ \" 4 - يرى المجلس بالأكثرية معاقبة من أسرف في ولائم الأعراس إسرافا بينا. وأن يحال بواسطة أهل الحسبة إلى المحاكم لتعزر من يثبت مجاوزته الحد بما يراه الحاكم الشرعي من عقوبة رادعة زاجرة تكبح جماح الناس عن هذا الميدان المخيف؛ لأن من الناس من لا يمتنع إلا بعقوبة، وولي الأمر وفقه الله عليه أن يعالج مشاكل الأمة بما يصلحها ويقضي على أسباب انحرافها، وأن يوقع على كل مخالف من العقوبة ما يكفي لكفه \". ا. هـ. ¶ ولو نفذت هذه العقوبة وفق ما جاء في هذا القرار لكان في ذلك وازع لكثير من أهل السرف والترف.",
            "page": "133",
            "part": "1",
            "seal": "6995C1D9"
        },
        {
            "id": "121",
            "nass": "الخاتمة لعل مما يحسن الإشارة إليه في ختام هذا البحث نقطة ذات بال، وذات صلة وثيقة بموضوع البحث، وهي: التكلف والتظاهر بمباهج الغنى والثراء. ¶ إنك تلحظ بعض الناس من ذوي الدخل المحدود يلهث راكضا وراء أهل الترف والثراء، يقلدهم ويحاكيهم، ويتبعهم حذو القذة بالقذة، فيبسط يده كما يبسطون أيديهم، ويجر إزاره كما يجرون، ويرفع عقيرته كما يفعلون: ¶ كالهِرِّ يحكي انتفاخاً صولة الأسد ¶ وهذا الأسلوب في الحياة يكلف الإنسان ما لا يطيق، ويلجئه إلى أضيق طريق. ¶ فإنه من أجل أن يكون كأولئك لا بد أن يكون عنده رصيد ضخم من الأموال وإلا بدا مفلسا تعيسا. ¶ الأمر الذي يضطره إلى الكسب غير المشروع، كالتعامل بالربا، أو أخذ الرشاوي، أو الغش التجاري، أو السطو على أموال الناس وممتلكاتهم وأكلها بالباطل. ¶ وربما لجأ إلى الناس يسألهم أو يستدينهم. ¶ وكل تلك أساليب غير مرضية عند الله ثم عند الناس. ¶ قال الحق سبحانه: {قُلْ مَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ وَمَا أَنَا مِنَ الْمُتَكَلِّفِينَ} [ص: 86] (¬1) . ¶ يقوله الزمخشري (ت 538 هـ) عند تفسير الآية: \" أي الذين يتصنعون ويتحلون بما ليسوا من أهله، وما عرفتموني قط متصنعا ولا مدعيا ما ليس عندي حتى أنتحل النبوة وأدَّعي القرآن \" (¬2) . ¶ وفي الحديث الصحيح: «المتشبع بما لم يعط كلابس ثوبي زور» (¬3) . ¶ ¬_________ ¶ (¬1) سورة ص / 86. ¶ (¬2) الكشاف 3 / 385، دار المعرفة - بيروت. ¶ (¬3) متفق عليه (صحيح البخاري، ك: النكاح - الباب 106، وصحيح مسلم، ك: اللباس ح / 126 - 127) .",
            "page": "134",
            "part": "1",
            "seal": "114AB71F"
        },
        {
            "id": "122",
            "nass": "أي المتظاهر بالشبع، والمراد أن المتحلي بما ليس له كمن لبس ثوبين من الزور فارتدى بأحدهما وتأزر بالآخر. (¬1) . ¶ والمتأمل في واقع الحياة الاجتماعية يسترعي انتباهه ممارسات وصور متكلفة في كثير من المجتمعات. ¶ فهذا يتكلف في بناء قصر كبير وجميل، قد تصل نفقات بنائه وتأثيثه مليوني ريال. ¶ وإذا سألت عن حاله المادية وجدته من عداد متوسطي الحال، أو المساكين. ¶ أما كيف بنى وأثث؟ فلا تسأل عن ذلك فقد يكون عن طريق الاستدانة أو المسألة، وربما كان ذلك عن طريق الكسب غير المشروع. ¶ وذا آخر يقيم فرحا من الأفراح في أفخر الفنادق أو الصالات، بما يكلفه مائة ألف ريال ويتكلف في إبراز مظاهر التبذير بصورة تدعو للأسف، بل قل إلى استفزاز أهل العسرة وأهل الغيرة. ¶ وإذا ما سألت عن حال هذا الإنسان، وجدته من أصحاب الدخول الصغيرة الذين لا يسدون عوزهم إلا بصعوبة. ¶ وهذا شخص ثالث مغرم بالأسفار والسياحة خارج بلاده، مهما كلفته من مادة. ¶ فقد يسافر بعائلته إلى بلاد أوربا ويجول فيها ويصول هو وعائلته، فلا يدع معلما إلا زاره، ولا متنزهاً إلا دخله، ولا مكان لهو إلا عرج عليه، ولا سوقا كبيرا إلا جال فيه. ¶ والمحصلة النهائية: تبذير للمال بلا حدود، وتضييع للوقت والعمر، وتفريط بالأخلاق والدين. ¶ وشخص رابع يتظاهر بأنه نسيج وحده، وفريد عصره، سليل الأماجد، ¶ ¬_________ ¶ (¬1) ينظر: فيض القدير 6 / 320.",
            "page": "135",
            "part": "1",
            "seal": "A468D1C0"
        },
        {
            "id": "123",
            "nass": "ووريث الأثرياء، يتقمص شخصية العظماء ويحاكي سير المترفين فهو يمشي على الأرض مرحا ويتبجح بمال أبيه أو مورثه فرحا. ¶ فقد تفتحت عيناه على ثروة ثرة، لم يبذل في سبيل الحصول عليها جهدا ولم يفكر في حقوق المال وحقوق أهل الفاقة، حتى جعل - كما يقول أحد الكتاب (¬1) -: \" كل همه إشباع رغبته في الاستمتاع بالحياة وتعويض الماضي وتأمين المستقبل، ومن ثم فإنه أسقط المجتمع من إدراكه ولم يلق له بالا \". ¶ وشخص خامس يتكلف محاكاة الأغنياء بأسلوب أقرب ما يكون إلى التمثيل، لا يعرف الجد ولا يتحمل النصب غاية جهده التقليد ومركبه التمني ليس إلا: ¶ والأماني حلم في يقظة ... والمنايا يقظة من حلم ¶ كما يقول أحمد شوقي. ¶ ومن النماذج الحية لهذا الصنف ما يحكيه أحد الكتاب: (¬2) . ¶ \" أن رجلا شوهد يعبر ميداناً مزدحما وهو يتحدث في تليفون محمول وبسبب انهماكه في الحديث صدمته سيارة ونقل إلى المستشفى في حالة خطيرة، واتضح أثناء التحقيق أن التليفون المحمول الذي كان سبباً في الحادث من نوع لعب الأطفال، وأن حامله كان يتظاهر بالأهمية، ويبدو أنه انهمك في تمثيل دور الرجل المهم حتى دهمه خطر الطريق \". ¶ وأخيراً وليس آخراً، فثمة شخص آخر يتكلف في هيئته ومظهره، في لباسه وشعره، بل وفي بشرته. ¶ فكل يوم تطلع فيه الشمس يجلس أمام المرآة طويلاً للقيام بعملية (ماكياج) مضنية، تشمل الثوب والبدن. ¶ ¬_________ ¶ (¬1) هو الأستاذ فهمي هويدي - انظر: المال والترف والوقف، موضوع غلاف مجلة المجتمع، العدد 1276 - 18 رجب 1418 هـ، ص21. ¶ (¬2) هو الأستاذ أحمد بهجت. انظر: المال والترف والوقف، مجلة المجتمع العدد 1276 ص 21، مرجع سابق.",
            "page": "136",
            "part": "1",
            "seal": "C3BB25C2"
        },
        {
            "id": "124",
            "nass": "وربما استعان بـ (ماكيور) - ماشط - يساعده في عمله المضني. ناهيك بما إذا كانت فتاة تريد عرض زينتها أمام الآخرين والأخريات، وما يتبع ذلك من تبرج وسفور، أو عري وتفحش. ¶ إن ذلك كله لتكلف مذموم ورب الكعبة. ¶ وجملة القول هنا أن تكلف الإنسان وتظاهره أمام الناس بصورة غير حقيقية ولا واقعية أمر مذموم وغير سائغ، ولا سيما إذا كان في ذلك محاكاة لأهل الطغيان والفجور، وأهل الترف والأشر والبطر. ¶ أما إذا كان تظاهر الإنسان بالاستغناء عن الناس تعففاً وتورعاً عما في أيديهم فذلك حسن كما قال الحق سبحانه:. . {يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ} [البقرة: 273] (¬1) . ¶ والله ولي التوفيق. ¶ ¬_________ ¶ (¬1) البقرة: 273.",
            "page": "137",
            "part": "1",
            "seal": "4F317072"
        },
        {
            "id": "125",
            "nass": "بسم الله الرحمن الرحيم ¶ قائمة بأهم المصادر والمراجع أولا: الكتب (أ) 1 - الآداب الشرعية - ابن مفلح - مؤسسة الرسالة - طبعة محققة. ¶ 2 - أحكام القرآن - للجصاص - دار الكتاب العربي بيروت. ¶ 3 - أحكام القرآن - لأبي بكر ابن العربي - تحقيق علي محمد البجاوي - دار الفكر. ¶ 4 - إحياء علوم الدين - لأبي حامد الغزالي - دار إحياء الكتب العربية. ¶ 5 - أخلاقنا الاجتماعية - للدكتور مصطفى السباعي - المكتب الإسلامي. ¶ 6 - أزمة المديونية الأجنبية في العالم الإسلامي - عبد سعيد عبد إسماعيل - الطبعة الأولى 1416. ¶ 7 - الإسراف دراسة فقهية مقارنة - د. عبد الله بن محمد الطريقي - الطبعة الأولى. ¶ 8 - الإسلام عقيدة وشريعة - محمود شلتوت - دار الشروق. ¶ 9 - أضواء البيان في إيضاح القرآن بالقرآن - محمد الأمين الشنقيطي. ¶ 10 - أفراحنا ما لها وما عليها - أحمد السلمي. ¶ 11 - اقتضاء الصراط المستقيم - ابن تيمية - تحقيق د. ناصر العقل.",
            "page": "139",
            "part": "1",
            "seal": "F37F438B"
        },
        {
            "id": "126",
            "nass": "(ب) 1 - البحر المحيط - لأبي حيان الأندلسي - شارك في تحقيقه عدد من الأساتذة. ¶ 2 - بصائر ذوي التمييز في لطائف الكتاب العزيز للفيروز آبادي. المكتبة العلمية. بيروت. ¶ (ت) 1 - تاج العروس من جواهر القاموس - نشر وزارة الإعلام الكويتية. ¶ 2 - التحرير والتنوير في التفسير - للشيخ محمد الطاهر بن عاشور - الدار التونسية للنشر. ¶ 3 - تيسير الكريم الرحمن في تفسير كلام المنان - لابن سعدي - مؤسسة الرسالة 1417 هـ. ¶ 4 - تفسير الطبري - تحقيق محمود شاكر - بالإضافة إلى الطبعة الأولى 1328 هـ. ¶ 5 - تفسير القرآن العظيم - ابن كثير - الطبعة الثانية 1407 هـ دار المعرفة بيروت. ¶ 6 - تاريخ بغداد - للخطيب البغدادي - دار الكتب العلمية بيروت. ¶ (ج) 1 - الجامع الصحيح - للإمام البخاري - مع فتح الباري. ¶ 2 - الجامع الصحيح - للإمام مسلم - ترقيم محمد فؤاد عبد الباقي. ¶ 3 - الجامع لأحكام القرآن - للقرطبي - دار إحياء التراث العربي بيروت. ¶ (ح) 1 - حجة الله البالغة - للدهلوي - راجعه محمد شريف سكر - دار إحياء العلوم بيروت.",
            "page": "140",
            "part": "1",
            "seal": "F7BEC51E"
        },
        {
            "id": "127",
            "nass": "2 - الحسبة - ابن تيمية - تحقيق النجار. ¶ 3 - حكمة التشريع وفلسفته - للجرجاوي - دار الفكر. ¶ 4 - حلية الأولياء. لأبي نعيم الأصفهاني. دار الكتب العلمية. بيروت. ¶ (ذ) 1 - الذريعة إلى مكارم الشريعة - للراغب الأصفهاني - تحقيق أبي اليزيد العجمي. ¶ (ر) 1 - الروح - لابن قيم الجوزية - الطبعة الثالثة 1386 هـ. ¶ 2 - روح المعاني في تفسير القرآن العظيم والسبع المثاني. محمود الألوسي. دار الفكر - بيروت. ¶ (س) 1 - سنن أبي داود - تعليق محمد محيي الدين عبد الحميد - دار الفكر. ¶ 2 - سنن ابن ماجه - ترقيم محمد فؤاد عبد الباقي 3 - سنن الترمذي - للإمام الترمذي - تحقيق وترقيم أحمد شاكر وآخرين. ¶ 4 - سنن النسائي مع شرح السيوطي - دار الكتاب العربي بيروت. ¶ (ص) 1 - صحيح الأدب المفرد - الألباني - المكتب الإسلامي. ¶ 2 - صيد الخاطر - لابن الجوزي - الطبعة الثانية 1407 هـ دار الكتاب العربي.",
            "page": "141",
            "part": "1",
            "seal": "BB67698B"
        },
        {
            "id": "128",
            "nass": "(ط) 1 - الطب من الكتاب والسنة - موفق الدين البغدادي - تحقيق عبد المعطي قلعجي. ¶ 2 - الطعام والشراب بين الاعتدال والإسراف - محيي الدين مستو - الطبعة الأولى 1414 هـ. ¶ (ع) 1 - عيون الأخبار - لابن قتيبة - دار الكتاب العربي - مصورة عن طبعة عام 1343 هـ. ¶ (ف) 1 - فتح الباري بشرح صحيح البخاري - لابن حجر العسقلاني مع تعليقات للشيخ عبد العزيز بن باز. ¶ 2 - فتح القدير الجامع بين فني الرواية والدراية من علم التفسير - للشوكاني - الطبعة الثالثة. ¶ 3 - فيض القدير شرح الجامع الصغير - محمد عبد الرؤوف المناوي - دار الفكر 1416 هـ. ¶ (ق) 1 - القاموس الاقتصادي - للدكتور محمد بشير علية - الطبعة الأولى 1985م. ¶ 2 - القاموس المحيط - للفيروز آبادي. الطبعة الأولى 1406 مؤسسة الرسالة. ¶ 3 - قواعد الأحكام في مصالح الأنام - عز الدين بن عبد السلام - دار الكتب العلمية بيروت.",
            "page": "142",
            "part": "1",
            "seal": "12E50487"
        },
        {
            "id": "129",
            "nass": "(ك) 1 - كشف الخفا ومزيل الإلباس لكثير من الأحاديث المشتهرة على ألسنة كثير من الناس - للعجلوني. ¶ 2 - الكليات - لأبي البقاء الكفوي - مؤسسة الرسالة. ¶ (ل) 1 - اللباس والزينة في الشريعة الإسلامية - د. محمد عبد العزيز عمرو. ¶ (م) 1 - مجمع الزوائد - للهيثمي - دار الكتاب العربي بيروت الطبعة الثالثة. ¶ 2 - مجموع فتاوى شيخ الإسلام ابن تيمية - جمع عبد الرحمن بن قاسم. ¶ 3 - المحرر الوجيز في تفسير الكتاب العزيز - لابن عطية تحقيق المجلس العلمي بفاس. ¶ 4 - مرقاة المفاتيح شرح مشكاة المصابيح - ملا علي قاري. ¶ 5 - المستدرك عل الصحيحين - للحاكم مع تعليقات الإمام الذهبي. ¶ 6 - المسند - للإمام أحمد بن حنبل - المكتب الإسلامي بالإضافة إلى الطبعة الأخرى تحقيق أحمد شاكر. ¶ 7 - المصباح المنير - للفيومي - دار الكتب العلمية 1414 هـ. ¶ 8 - معجم مقاييس اللغة - لابن فارس - تحقيق عبد السلام هارون. ¶ 9 - المعجم الوسيط - إصدار مجمع اللغة العربية بالقاهرة - دار الدعوة. ¶ 10 - المفردات في غريب القرآن - للراغب الأصفهاني - تحقيق محمد سيد كيلاني - الطبعة الثالثة - دار المعرفة. ¶ 11 - المقدمة - لابن خلدون - دار الرائد العربي بيروت.",
            "page": "143",
            "part": "1",
            "seal": "27B856C6"
        },
        {
            "id": "130",
            "nass": "12 - منال الطالب، شرح طوال الغرائب - لابن الأثير - تحقيق د. محمود الطناحي. ¶ 13 - من توجيهات الإسلام - محمود شلتوت - دار الشروق. ¶ (ن) 1 - النهاية في غريب الحديث - لابن الأثير - المكتبة الإسلامية. ¶ (و) 1 - الواقع الاستهلاكي للعالم الإسلامي - زيد الرماني - نشر رابطة العالم الإسلامي.",
            "page": "144",
            "part": "1",
            "seal": "C3C1636E"
        },
        {
            "id": "131",
            "nass": "ثانياً: المجلات والدوريات 1 - مجلة الاقتصاد الإسلامي الصادرة عن بنك دبي الإسلامي - العدد 50 محرم 1406هـ، والعدد 178 رمضان 1416هـ، والعدد 208 ربيع الأول 1419 هـ. ¶ 2 - مجلة البحوث الفقهية المعاصرة - العدد 24 رجب - شعبان - رمضان / 1415هـ، والعدد 28 رجب -شعبان - رمضان / 1416 هـ. ¶ 3 - مجلة حضارة الإسلام - رجب / 1394هـ. ¶ 4 - مجلة الدعوة (السعودية) العدد 1153، والعدد 1575 / 30 شعبان 1417 هـ. ¶ 5 - مجلة لواء الإسلام - شهر صفر 1382هـ. ¶ 6 - مجلة المجتمع (الكويتية) العدد 1276 - 18رجب 1418هـ. ¶ 7 - مجلة الوعي الإسلامي (الكويتية) العدد 74 صفر 1391 هـ.",
            "page": "145",
            "part": "1",
            "seal": "68CB3D50"
        }
    ],
    "t31270": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول مفهوم السرف"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا التعريف بالسرف"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا التعريف بالمصطلحات والألفاظ ذات الصلة"
        },
        {
            "id": "13",
            "lvl": "3",
            "sub": "1",
            "tit": "التبذير"
        },
        {
            "id": "14",
            "lvl": "3",
            "sub": null,
            "tit": "إضاعة المال"
        },
        {
            "id": "15",
            "lvl": "3",
            "sub": null,
            "tit": "الترف"
        },
        {
            "id": "16",
            "lvl": "3",
            "sub": null,
            "tit": "الاقتصاد"
        },
        {
            "id": "17",
            "lvl": "3",
            "sub": null,
            "tit": "الإنفاق"
        },
        {
            "id": "18",
            "lvl": "3",
            "sub": null,
            "tit": "الجود"
        },
        {
            "id": "19",
            "lvl": "3",
            "sub": null,
            "tit": "البخل"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني السرف في نصوص القرآن والسنة وكلام العلماء والحكماء"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": "1",
            "tit": "أولا السرف في نصوص القرآن الكريم"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا السرف في نصوص السنة النبوية"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا الإسراف في نصوص العلماء والحكماء"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث أقسام السرف ومجالاته"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": "1",
            "tit": "المطلب الأول أقسام السرف"
        },
        {
            "id": "37",
            "lvl": "3",
            "sub": "2",
            "tit": "أولا أقسام السرف من حيث متعلقه"
        },
        {
            "id": "42",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا أقسام السرف من حيث فاعله"
        },
        {
            "id": "46",
            "lvl": "3",
            "sub": null,
            "tit": "ثالثا أقسام السرف من حيث طبيعة ما يقع عليه الإسراف"
        },
        {
            "id": "50",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني مجالات السرف"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الرابع الآثار السلبية للسرف"
        },
        {
            "id": "79",
            "lvl": "2",
            "sub": "1",
            "tit": "مدخل"
        },
        {
            "id": "80",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الأول الآثار الدينية"
        },
        {
            "id": "83",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني الآثار النفسية"
        },
        {
            "id": "86",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثالث الآثار الاجتماعية"
        },
        {
            "id": "90",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الرابع الآثار الاقتصادية"
        },
        {
            "id": "92",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الخامس الآثار البدنية"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الخامس علاج مشكلة السرف"
        },
        {
            "id": "95",
            "lvl": "2",
            "sub": "1",
            "tit": "المطلب الأول وسائل علاج مشكلة السرف"
        },
        {
            "id": "108",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني أساليب العلاج"
        }
    ]
}