{
    "b31274": [
        {
            "id": null,
            "nass": "[المقدمة] ¶ المشروع والممنوع في المسجد ¶ بسم الله الرحمن الرحيم ¶ الحمد لله الواحد الأحد، الفرد الصمد، الذي لم يلد ولم يولد، ولم يكن له كفوا أحد. ¶ أحمده سبحانه وأشكره، أمر بإقامة شعائر الدين، وأثنى على عمار المساجد من المسلمين، ورتب على ذلك الأجر الجزيل والفضل العميم. ¶ وأصلي وأسلم على الرحمة المهداة، والنعمة المسداة، نبينا محمد وعلى آله وأصحابه، الذين انطلقوا من المساجد علماء ودعاة، والتابعين ومن تبعهم بإحسان إلى يوم الدين. ¶ أما بعد: فاستجابة لطلب معالي وزير الشؤون الإسلامية والأوقاف والدعوة والإرشاد بمشاركتهم في ندوتهم المباركة التي تنظمها بالتعاون مع كلية العمارة",
            "page": "3",
            "part": "1",
            "seal": "A0A09A41"
        },
        {
            "id": "1",
            "nass": "والتخطيط بجامعة الملك سعود بالرياض، بعنوان: عمارة المساجد. . وأن تكون مشاركتي في محاضرة بعنوان: المشروع والممنوع في المسجد. ¶ ولما لهذا الموضوع من أهمية كبيرة تنبع من أهمية المسجد في الإسلام من كونه مقرًا لأداء الركن الثاني من أركان الإسلام، وميدانًا للعلم والتعليم، والتربية والتوجيه، ومكانًا للملتقيات التربوية والعلمية والفكرية، ومحلًا للاعتكاف والعبادة والمناجاة والتشاور والتحاور. ¶ أقول: لهذا جعلت عناصر هذه المحاضرة على النحو التالي: ¶ تمهيد في: المراد في المسجد، ومكانته في الإسلام، وفضل عمارته الحسية والمعنوية. ¶ والمبحث الأول في المشروع في المسجد. ¶ والمبحث الثاني: المشروع في عمارة المساجد. ¶ والمبحث الثالث في الممنوع في المسجد. ¶ والمبحث الرابع في وقفات متفرقة.",
            "page": "4",
            "part": "1",
            "seal": "977FCBC1"
        },
        {
            "id": "2",
            "nass": "وخاتمة أجمل فيها بعض التوصيات التي أراها مناسبة. ¶ وأسأل الله تعالى أن يتقبل منا أعمالنا ويجعلها خالصة لوجهه الكريم، إنه سميع مجيب وهو المستعان. ¶ كتبه ¶ فالح بن محمد بن فالح الصغير ¶ الرياض 25 / 7 / 1419 هـ",
            "page": "5",
            "part": "1",
            "seal": "D5C869D5"
        },
        {
            "id": "3",
            "nass": "[التمهيد] ¶ التمهيد المراد بالمسجد المسجد في الأصل اللغوي: موضع السجود، وكل موضع يتعبد فيه فهو مسجد، ومنه قول النبي (صلى الله عليه وسلم) في الحديث: «جعلت لي الأرض مسجدًا وطهورًا» (¬1) .) . ¶ أما في الاصطلاح الشرعي، فيطلقه بعض أهل العلم على كل موضع من الأرض، انطلاقًا من الحديث السابق، وهذا صحيح بالنظر إلى جواز الصلاة والعبادة فيه، ولكن بالنظر إلى ما اصطلح عليه اسم: (مسجد) ، وأخذ أحكامًا خاصة، فلا يبقى هذا المفهوم دقيقًا. ¶ ويمكن أن يعرف المسجد بأنه بقعة من الأرض، مخصصة لأداء العبادة فيه، متحررة من التملك الشخصي. وعلى هذا فيكون المسجد بقعة من الأرض ليست ملكًا لأحد، وتؤدى فيه مهمات عبادية ودعوية وتربوية وغيرها. ¶ ¬_________ ¶ (¬1) رواه البخاري برقم (335) في التيمم، باب التيمم، وبرقم (438) في الصلاة، باب قول النبي (صلى الله عليه وسلم) وجعلت لي الأرض مسجدا وطهورا) .",
            "page": "6",
            "part": "1",
            "seal": "F5DA8E3A"
        },
        {
            "id": "4",
            "nass": "[مكانة المسجد وفضل عمارته حسًا ومعنى] ¶ مكانة المسجد وفضل عمارته حسًا ومعنى للمسجد مكانة عظمى، وأهمية بالغة في دين الله عز وجل فهو مكان لا غنى للمسلمين عنه إذ هو محل أداء شعائرهم التعبدية من الصلاة والاعتكاف، وقراءة القرآن، وذكر الله تعالى، وهو منطلق الهداية والتوجيه، وميدان العلم والتعليم، ومنبت التربية والتثقيف، وينبوع العلم والمعرفة والتثقيف، وهو النور المشع في قلوب المؤمنين، وهو ميدان تخريج العلماء والأبطال والقادة والمفكرين، وهو ساحة التقاء المسلم بأخيه المسلم، على منهج الله تعالى، وعلى عبادة الله تعالى، فهذه الوظيفة العليا، بل الوظائف الكبرى للمسجد تدل على أهميته وعظم منزلته، ولذلك فضل الله المساجد، ورغب في عمارتها، وجعل الأجر الجزيل على بنائها- حسيا ومعنويًا - وأشاد بعمارها والمهتمين فيها. ¶ يقول الله تعالى: {إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ} [التوبة: 18] (¬1) . ¶ ¬_________ ¶ (¬1) الآية رقم (18) من سورة التوبة.",
            "page": "7",
            "part": "1",
            "seal": "88AF780E"
        },
        {
            "id": "5",
            "nass": "وقال سبحانه: {فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ - رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ} [النور: 36 - 37] (¬1) . ¶ ولأهميتها نسبها الله تعالى إليه، فقال: {وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا} [الجن: 18] (¬2) . ¶ ومما يدل على مكانتها ورفعة شأنها أن عُمَّارها هم صفوة الخلق من الأنبياء والمرسلين، ومن تبعهم من المؤمنين، قال تعالى: {وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ - رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ} [البقرة: 127 - 128] (¬3) . ¶ وقد ندب الرسول (صلى الله عليه وسلم) لعمارتها، جاء في الصحيحين عن عثمان بن عفان رضي الله عنه قال: «سمعت النبي (صلى الله عليه وسلم) يقول: (من بنى لله مسجدا بنى الله له كهيئته في ¶ ¬_________ ¶ (¬1) الآيتان رقم (36، 37) من سورة النور. ¶ (¬2) الآية رقم (18) من سورة الجن. ¶ (¬3) الآيتان 127- 128 من سورة البقرة.",
            "page": "8",
            "part": "1",
            "seal": "7F97F6A4"
        },
        {
            "id": "6",
            "nass": "الجنة) » (¬1) . وعند ابن ماجه وأحمد مرفوعًا: «من بنى لله مسجدًا ولو كمفحص قطاة بنى الله له بيتا في الجنة» (¬2) . ¶ ولفضلها رغب (صلى الله عليه وسلم) في التعليم فيها وجعلها أفضل دار للعلم والتعليم فقد روى مسلم وغيره مرفوعًا: «وما اجتمع قوم في بيت من بيوت الله يتلون كتاب الله ويتدارسونه فيما بينهم إلا نزلت عليهم السكينة وغشيتهم الرحمة وحفتهم الملائكة وذكرهم الله فيمن عنده» ) (¬3) . ¶ ومما يدل على أهميتها وفضلها أن الملائكة تشهد الصلاة فيها، وتحضر كما جاء في الصحيح في فضل صلاة الجمعة أنه إذا دخل الإمام دخلت الملائكة تستمع الخطبة (¬4) . ¶ وكذلك الأمر بتنزيهها من الروائح الكريهة، ولو كانت غير محرمة مثل نهي الرسول (صلى الله عليه وسلم) عن أكل البصل والثوم، فقال: «من أكل من هذه الشجرة المنتنة فلا يقربن ¶ ¬_________ ¶ (¬1) رواه البخاري برقم (450) ، الصلاة، باب من بنى مسجدا. . . ومسلم برقم (533) ، المساجد، باب فضل بناء المساجد والحث عليها. ¶ (¬2) رواه ابن ماجه برقم (738) في المساجد، باب من بنى لله مسجدا. ¶ (¬3) رواه مسلم برقم (2699) في كتاب الذكر، باب فضل الاجتماع على تلاوة القرآن وعلى الذكر. ¶ (¬4) رواه البخاري 2 / 407 برقم (929) في الجمعة، باب الاستماع إلى الخطبة.",
            "page": "9",
            "part": "1",
            "seal": "F86CBD2D"
        },
        {
            "id": "7",
            "nass": "مصلانا، فإن الملائكة تتأذى مما يتأذى منه الإنس» (¬1) . ¶ ولأهميته وعظيم مكانته كان من الأعمال الأولى للدولة الإسلامية التي باشرها الرسول (صلى الله عليه وسلم) عندما هاجر إلى المدينة النبوية فأسس مسجده (صلى الله عليه وسلم) إذ جعله الملتقى الأعظم لصحابته الكرام. ¶ ولمزية هذا المسجد كان أحب البقاع إلى الله تعالى كما ورد: «أحب البقاع إلى الله مساجدها» (¬2) . ولهذا كان الوقوف عليه من أفضل الأعمال المستحبة التي يقدمها العبد في دنياه وآخرته، كما أن صيانتها وتنظيفها وتعاهدها سبب لدخول الجنة. ¶ ¬_________ ¶ (¬1) رواه البخاري برقم (853) في أبواب صفة الصلاة، باب ما جاء في الثوم النيئ، ومسلم برقم (546) في المساجد، باب نهى من أكل ثوما أو بصلا. ¶ (¬2) رواه مسلم برقم (671) في المساجد باب فضل الجلوس في الصلاة بعد الصبح، وفضل المساجد.",
            "page": "10",
            "part": "1",
            "seal": "57F8ED18"
        },
        {
            "id": "8",
            "nass": "[المبحث الأول المشروع في المسجد] ¶ [الصلاة فيه] ¶ المبحث الأول ¶ المشروع في المسجد 1 - الصلاة فيه: من أهم وظائف المسجد أداء الصلاة فيه بالنسبة للرجال جماعة الذي جعلها بعض أهل العلم فرض عين على كل مسلم- أعني صلاة الجماعة- ومكان تأدية صلاة الجماعة هو المسجد، بل قد جعل بعضهم تأديتها في المسجد شرطًا لا تصح الصلاة إلا به. ¶ وهذه المسألة لا تحتاج إلى استفاضة في الأدلة، ويكفي أن نشير إلى أن الساعي إلى المسجد لأداء الصلاة ينال أجرًا عظيمًا، فكيف بالصلاة فيه، روى الشيخان أن رسول الله (صلى الله عليه وسلم) قال: «من غدا أو راح أعد الله له نزلا في الجنة كلما غدا أو راح» (¬1) . وما رواه مسلم مرفوعًا: «ألا أدلكم على ما يمحو الله به الخطايا ويرفع به الدرجات قالوا: بلى يا رسول الله، قال: إسباغ الوضوء على المكاره، وكثرة الخطا إلى المساجد» (¬2) . ¶ ¬_________ ¶ (¬1) رواه البخاري برقم (662) في الأذان، باب فضل من غدا إلى المسجد ومن راح. ومسلم برقم (669) في المساجد، باب فضل المشي إلى الصلاة تمحى به الخطايا وترفع به الدرجات. ¶ (¬2) رواه مسلم برقم (251) في الصلاة، باب فضل إسباغ الوضوء على المكاره.",
            "page": "11",
            "part": "1",
            "seal": "282B8B97"
        },
        {
            "id": "9",
            "nass": "وجاء في سنن أبي داود أن رسول الله (صلى الله عليه وسلم) قال: «بشر المشائين في الظلم إلى المساجد بالنور التام يوم القيامة» (¬1) . ¶ وغني عن القول أن يؤكد على أن صلاة الجمعة لا تصح إلا في المسجد. ¶ [الاعتكاف فيه] ¶ 2 - الاعتكاف فيه: والمراد بالاعتكاف: المكث في المسجد لعبادة الله تعالى. ¶ من نعم الله تعالى على بعض المؤمنين أن يوفقهم لعبادته وطاعته بمختلف أبواب الطاعة الكثيرة، ومنها: المكث في المسجد مدة معينة من الزمن تطول أو تقصر ليصلي ويدعو، ويقرأ القرآن، ويذكر الله تعالى ويتأمل حاله وحال المسلمين ويحاسب نفسه، ويخلو مع خالقه. ¶ هذه العبادات يتفرغ لها العبد ليؤديها في المسجد- أي مسجد- وقد فعلها الرسول (صلى الله عليه وسلم) في رمضان «فاعتكف معه بعض نسائه» كما جاء ذلك في الصحيحين. . وغيرهما. ¶ ولا شك أن لهذه الخلوة الإيمانية أثرًا على الفرد المسلم ¶ ¬_________ ¶ (¬1) رواه أبو داود برقم (561) في الصلاة، باب ما جاء في المشي إلى الصلاة في الظلم.",
            "page": "12",
            "part": "1",
            "seal": "6A76AAEF"
        },
        {
            "id": "10",
            "nass": "في تعامله مع مولاه جل وعلا فيصحح مساره، ويعدل أخطاءه، ويصارح نفسه، ويبكى على خطيئته، ويصفي فؤاده، وينقي قلبه، وتغسل خطاياه، وتمحى ذنوبه، وترفع درجاته، ويظله الله في ظله يوم لا ظل إلا ظله، كما جاء ذلك في حديث أبي هريرة (رضي الله عنه) : «سبعة يظلهم الله في ظله يوم لا ظل إلا ظله» . . وذكر منهم: «رجل قلبه معلق في المساجد، ورجل ذكر الله خاليًا ففاضت عيناه» (¬1) . ¶ ولهذه الخلوة أثرها على المجتمع المسلم بأسره فإذا كان نخبة من هذا المجتمع تعاملوا مع ربهم هذا التعامل الفريد، فهذه علامة صحة لهذا المجتمع الذي يربي رجاله هذه التربية الإيمانية القوية. ¶ [خطبة الجمعة] ¶ 3 - خطبة الجمعة: من فضل الله تعالى أن شرع للمسلمين، وأوجب عليهم صلاة الجمعة التي تقام مرة في الأسبوع في يوم الجمعة، ومن أحكام هذه الصلاة إقامة خطبتي الجمعة التي ندب الإسلام ¶ ¬_________ ¶ (¬1) رواه البخاري برقم (660) في أبواب صلاة الجماعة باب من جلس في المسجد ينتظر الصلاة. ومسلم برقم (1031) في الزكاة، باب فضل إخفاء الصدقة.",
            "page": "13",
            "part": "1",
            "seal": "C31C5FDA"
        },
        {
            "id": "11",
            "nass": "إلى حضورها وشهودها، بل وشدد في وجوب الإنصات لها، قال (صلى الله عليه وسلم) : «إذا قلت لصاحبك - يعني والإمام يخطب- أنصت فقد لغوت» (¬1) . وقال (صلى الله عليه وسلم) : «من مس الحصا فقد لغا، ومن لغا فلا جمعة له» (¬2) . ¶ هذا المنبر العظيم الذي ينطلق من يكلف فيه لإسماع المصلين المؤمنين الذين تطهرت أبدانهم وقلوبهم، وجاءوا خاشعين يستمعون الذكر، مع الملائكة الشهود، هذا المنبر يقام في المسجد مقترنًا بهذه العبادة العظيمة الجليلة، ولا يغني عنه أن يقام في أي بقعة كانت، بل ولا تصح كما ذكر الفقهاء رحمهم الله تعالى. ¶ [تحية المسجد] ¶ 4 - تحية المسجد: غني عن القول أن يقال: إن الصلاة النافلة يصح إقامتها في المسجد لكن الأفضل أن تؤدى في البيت فإن من هديه (صلى الله عليه وسلم) تأديتها في منزله. ¶ لكن مما خص به المسجد أن يكون له تحية عند دخوله، وذلك بأداء صلاة ركعتين، كما روى البخاري وغيره عن ¶ ¬_________ ¶ (¬1) رواه البخاري 2 / 414 برقم (394) في الجمعة، باب الإنصات يوم الجمعة والإمام يخطب. ¶ (¬2) رواه مسلم برقم (858) في الجمعة، باب فضل من استمع وأنصت في الخطبة.",
            "page": "14",
            "part": "1",
            "seal": "41A5E92C"
        },
        {
            "id": "12",
            "nass": "أبي قتادة السلمي (رضي الله عنه) أن رسول الله (صلى الله عليه وسلم) قال: «إذا دخل أحدكم المسجد فليركع ركعتين قبل أن يجلس» (¬1) . ¶ ولا شك أن تأدية هاتين الركعتين لهما أثر على نفسية الفرد الداخل إذ أنه يشعر أنه ولج مكانًا ذا خاصية مميزة فتتهيأ نفسه له فيتعامل معه التعامل المشروع. ¶ [حِفْظ القرآن وتحفيظه] ¶ 5 - حِفْظ القرآن وتحفيظه: من أهم المهمات، وأوضح المشروعات عمله في المساجد إقامة تعلم القرآن وتعليمه، وقراءته وإقراؤه، بشكل فردي يقرؤه الفرد، ويحفظه، أو يحفظه ويقرئه غيره، أو بشكل تدارس جماعي، جاء في السنن: «وما اجتمع قوم في بيت من بيوت الله يتلون كتاب الله ويتدارسونه فيما بينهم إلا نزلت عليهم السكينة وغشيتهم الرحمة وحفتهم الملائكة وذكرهم الله فيمن عنده» (¬2) . ¶ ووجود هذا الفضل لهؤلاء الأفراد المجتمعين لقراءة ¶ ¬_________ ¶ (¬1) رواه. البخاري برقم (444) في الصلاة، باب إذا دخل المسجد فليركع ركعتين، ومسلم برقم (714) في صلاة المسافرين. باب استحباب تحية المسجد. ¶ (¬2) رواه مسلم برقم (2699) في الذكر، باب فضل الاجتماع على تلاوة القرآن والذكر.",
            "page": "15",
            "part": "1",
            "seal": "42077E21"
        },
        {
            "id": "13",
            "nass": "القرآن وتدارسه بسبب وجودهم في هذا المسجد، ولا شك أن العلم المتفرع عن القرآن الكريم داخل في ذلك، وكان رسول الله (صلى الله عليه وسلم) يجلس في المسجد ويستمع لقراءة أصحابه (رضي الله عنهم) ، وهكذا كان الصحابة من بعده يتدارسون القرآن والعلم في المسجد واستمر الأمر على هذه الحال على امتداد التاريخ الإسلامي، ويلحق بقراءة القرآن الكريم، اشتغال الفرد بذكر الله تعالى، حيث تكون القلوب خالية من مشاغلها، فتخبت إلى ربها، متعلقة بمولاها، قال سبحانه وتعالى: {فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ - رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ} [النور: 36 - 37] (¬1) . ¶ ويقول الرسول (صلى الله عليه وسلم) في حديث بول الأعرابي- في إحدى رواياته-: «إنما هي لذكر الله تعالى والصلاة وقراءة القرآن» (¬2) . ¶ ولا يخفى على المسلم فوائد الذكر وبخاصة إذا كان في ¶ ¬_________ ¶ (¬1) الآيتان رقم (36، 37) من سورة النور. ¶ (¬2) رواه مسلم برقم (285) في الطهارة. باب وجوب غسل البول وغيره من النجاسات إذا حصلت في المسجد.",
            "page": "16",
            "part": "1",
            "seal": "C89974A2"
        },
        {
            "id": "14",
            "nass": "بيت من بيوت الله تعالى فهو يصفي القلب، ويطمئنه، ويسكن النفس، ويبعد الشياطين، ويجلو الهم والغم، ويمحو السيئات، ويُكَفِّر الذنوب، وهو أفضل الأعمال، وأقربها إلى الله تعالى، وأزكاها عنده، وهو خفيف على اللسان، ثقيل في الميزان، حبيب إلى الرحمن، مدخل للجنان، حاجب عن النيران. ¶ ولكن يحذر الإنسان أن ينتقل من الصور الشرعية في الذكر إلى الصور البدعية التي دخلت على كثير من الأقطار الإسلامية، فأوقعهم الشيطان في حبائله البدعية ولا حول ولا قوة إلا بالله. ¶ [تعلم العلم وتعليمه] ¶ 6 - تعلم العلم وتعليمه: ومن مهمات المسجد أنه ميدان للعلم والتعليم، منه تخرج الأفذاذ والعلماء، ومنه انطلق المعلمون، وإليه يأوي المتعلمون، فهو مقر التربية والتوجيه والتعليم. ¶ المسجد يقوم بهذه المهمة منذ عهده (صلى الله عليه وسلم) ، فقد كان يتخذه (صلى الله عليه وسلم) مكانا للتعليم والتربية روى البخاري ومسلم وغيرهما عن أبي واقد الليثي (رضي الله عنه) قال: «بينما رسول الله (صلى الله عليه وسلم) جالس في المسجد، والناس معه إذ أقبل",
            "page": "17",
            "part": "1",
            "seal": "43177616"
        },
        {
            "id": "15",
            "nass": "ثلاثة نفر، فأقبل اثنان إلى رسول الله (صلى الله عليه وسلم) ، وذهب واحد فوقفا على رسول (صلى الله عليه وسلم) ، أما أحدهما فوجد فرجة في الحلقة فجلس فيها، وأما الآخر فجلس خلفهم، وأما الثالث فأدبر ذاهبًا، فلما فرغ رسول الله (صلى الله عليه وسلم) قال: (ألا أحدثكم عن النفر الثلاثة؟ أما أحدهم فأوى إلى الله عز وجل فآواه الله، وأما الآخر فاستحيا فاستحيا الله منه، وأما الآخر فأعرض فأعرض الله عنه» (¬1) . ¶ وما ورد في ذلك عن أبي سعيد الخدري (رضي الله عنه) أنه قال: «تمارى رجلان في المسجد الذي أسس على التقوى، فقال رجل: هو مسجد قباء، وقال الآخر: هو مسجد رسول الله (صلى الله عليه وسلم) ، فقال رسول الله (صلى الله عليه وسلم) : هو مسجدي هذا» (¬2) . ¶ وعنه أيضًا رضي الله عنه قال: «جلس رسول الله (صلى الله عليه وسلم) على المنبر وجلسنا حوله فقال: (إن مما أخاف عليكم بعدي، ما يفتح عليكم من زهرة الدنيا وزينتها) » (¬3) . ¶ ¬_________ ¶ (¬1) رواه البخاري برقم (66) في العلم، باب من قعد حيث ينتهي به المجلس. ومسلم برقم (2176) في كتاب السلام باب من أتى مجلسا فوجد فرجة فجلس فيها وإلا وراءهم. ¶ (¬2) رواه الترمذي 5 / 261 برقم (3099) في التفسير، باب رقم (10) سورة التوبة. ¶ (¬3) رواه البخاري برقم (1465) في الزكاة، باب الصدقة على اليتامى، ومسلم برقم (123) في الزكاة، باب تخوف ما يخرج من زهرة الدنيا.",
            "page": "18",
            "part": "1",
            "seal": "99EEC07B"
        },
        {
            "id": "16",
            "nass": "وكان يستقبل فيه الرسول (صلى الله عليه وسلم) الوفود الذين يفدون إليه مسلمين ليتعلموا القرآن الكريم، والسنة النبوية، والأحكام الشرعية، روى البخاري وغيره عن مالك بن الحويرث (رضي الله عنه) أنه قال: «أتينا رسول الله (صلى الله عليه وسلم) ، ونحن شببة متقاربون، فأقمنا عنده عشرين ليلة فكان رسول الله (صلى الله عليه وسلم) رحيمًا رفيقًا، فظن أنا قد اشتقنا إلى أهلنا، فسألنا عمن تركنا من أهلنا فأخبرناه، فقال: (ارجعوا إلى أهليكم فأقيموا فيهم، وعلِّموهم ومروهم، فإذا حضرت الصلاة فليؤذن أحدكم ثم ليؤمكم أكبركم» ) (¬1) . ¶ وهكذا فكان المسجد في عهد رسول الله (صلى الله عليه وسلم) جامعة تخرج فيها العلماء الأوائل، وتربى فيها الرعيل الأول، وانطلق منها المعلمون إلى ديار الإسلام المختلفة، واستمر حال المسجد كذلك ميدانا للعلم والمعرفة والتربية، بل لم يكن يعرف مقر للتعليم يجمع الناس إلا المسجد، وكون التعليم في المسجد يعطيه خاصية فريدة على غيره إذ أن المكث فيه مع العلم والتعليم يضفي على المتعلم جوًا عباديًا يشعر معه بارتباطه بالله سبحانه وتعالى، إذ أن الدافع معه ¶ ¬_________ ¶ (¬1) رواه البخاري برقم (628) في الأذان، باب من قال: ليؤذن في السفر مؤذن واحد، ومسلم برقم (674) في الصلاة، من حق بالإمامة.",
            "page": "19",
            "part": "1",
            "seal": "5C1C4DC6"
        },
        {
            "id": "17",
            "nass": "إلى هذا التعليم إخلاصه لله عز وجل، والانتفاع منه وفيه. ¶ ومن هنا فيمكن التوصية لوزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد أن تهتم بهذه الوظيفة في المسجد وتنفذها بما يلي: ¶ أ- إنشاء دروس مركزية في الجوامع الكبيرة في علوم الشريعة المختلفة، احتسابًا وبأجر، ويمكن استغلال (المتقاعدين) من أهل العلم في هذا الأمر الجليل. ¶ ب- إنشاء دروس في بقية المساجد يقيمها أئمة المساجد في الآداب والأخلاق، والوعظ والإرشاد. ¶ ج- الاهتمام بمكتبة المسجد، لتكون ناديًا مرتادًا لأبناء الحي الذين يقطنون فيه، وفي بداية الأمر تكون المكتبات في الجوامع الكبيرة. ¶ [المسجد دار للقضاء والفتوى] ¶ 7 - المسجد دار للقضاء والفتوى: ولا تقتصر مهمة المسجد في الأعمال العلمية فحسب بل اتخذه المسلمون دارًا للإفتاء والقضاء، فكانت الوفود الكبيرة المستفسرة عن شؤون دينها، والسائلة في أحكام شريعتها تفد إلى رسول الله (صلى الله عليه وسلم) . روى البخاري وغيره عن أنس (رضي الله عنه) وكان صغيرًا، قال: «بينما نحن",
            "page": "20",
            "part": "1",
            "seal": "C80E28DA"
        },
        {
            "id": "18",
            "nass": "جلوس مع النبي (صلى الله عليه وسلم) في المسجد دخل رجل على جمل، فأناخه في المسجد ثم عقله، ثم قال لهم: أيكم محمد؟ والنبي (صلى الله عليه وسلم) متكئ بين ظهرانيهم، فقال: هذا الرجل الأبيض المتكئ، فقال له رجل: ابن عبد المطلب؟ فقال له النبي (صلى الله عليه وسلم) : (قد أجبتك) وقال الرجل للنبي (صلى الله عليه وسلم) : إني سائلك فمشدد عليك في المسألة فلا تجد علي في نفسك، فقال: (سل عما بدا لك) ، فقال: أسألك بربك، ورب من قبلك آلله أرسلك إلى الناس كلهم؟ فقال: (اللهم نعم) فقال: أنشدك بالله آلله أمرك أن نصلي الصلوات الخمس في اليوم والليلة؟ قال: (اللهم نعم) قال: أنشدك بالله آلله أمرك أن نأخذ هذه الصدقة من أغنيائنا فنقسمها على فقرائنا؟ قال النبي (صلى الله عليه وسلم) : (اللهم نعم) ، فقال الرجل: آمنت بما جئت به وأنا رسول من ورائي من قومي، وأنا ضمام بن ثعلبة، أخو بني سعد بن بكر» (¬1) . ¶ وفي الحكم والقضاء يعنون البخاري بابًا سماه: باب من قضى ولاعن في المسجد، ثم قال: ولاعن عمر عند منبر النبي (صلى الله عليه وسلم) ، وقضى شريح والشعبي ويحيى بن يعمر ¶ ¬_________ ¶ (¬1) رواه البخاري برقم (63) في العلم، باب ما جاء في العلم.",
            "page": "21",
            "part": "1",
            "seal": "2B45F3C2"
        },
        {
            "id": "19",
            "nass": "في المسجد، وقضى مروان على زيد بن ثابت باليمين عند المنبر، وكان الحسن وزرارة بن أوفى يقضيان في الرحبة خارجا من المسجد (¬1) . ¶ وأورد أيضًا بابًا سماه: باب من حكم في المسجد، وأورد فيه حديث أبي هريرة (رضي الله عنه) في حكمه (صلى الله عليه وسلم) على ماعز (رضي الله عنه) وهو في المسجد ما ورد بسنده إلى أبي هريرة (رضي الله عنه) قال: «أتى رجل رسول الله (صلى الله عليه وسلم) وهو في المسجد فناداه فقال: يا رسول الله إني زنيت فأعرض عنه، فلما شهد على نفسه أربعًا قال: أبك جنون؟ قال: لا، قال: (اذهبوا فارجموه) » (¬2) . ¶ ومثل الفتوى الصلح بين الناس، وحل مشكلاتهم، وفك نزاعاتهم، وتسوية خصوماتهم، روى البخاري رحمه الله عن كعب بن مالك (رضي الله عنه) «أنه تقاضى ابن أبي حدرد دينًا كان عليه في المسجد، فارتفعت أصواتهما حتى سمعهما رسول الله (صلى الله عليه وسلم) وهو في بيته، فخرج إليهما حتى كشف حجرته فنادى: يا كعب، قال: لبيك يا رسول ¶ ¬_________ ¶ (¬1) ذكره البخاري 13 / 154. ¶ (¬2) رواه البخاري 13 / 156 برقم (7168) في الأحكام باب من حكم في المسجد.",
            "page": "22",
            "part": "1",
            "seal": "29C66FE8"
        },
        {
            "id": "20",
            "nass": "الله، قال: ضع من دينك هذا، وأومأ إليه، أي الشطر، قال: لقد فعلت يا رسول الله، قال: (قم فاقضه) » (¬1) . ¶ وغير ذلك من النصوص النبوية التي تفيد أن من مهمات المسجد كونه ميدانًا للفتوى، والإجابة عن أسئلة الناس وحل مشكلاتهم وما يطرأ عليهم، ويمكن أن يقترح هنا، أن إمام المسجد يقوم بهذه المهمة الجليلة، أو تسند لأحد العلماء الذين يصلون فيه، ويرجع إليهم عند المحاكم وتبقى جهات محتسبة، وبهذا سنجني الفوائد الظاهرة الآتية: ¶ أ- تخفيف المشكلات بعامة. ¶ ب- تخفيف المراجعات وجهات السلطة. ¶ ج- عدم إطالة وتعقيد المشكلات. ¶ د- سريان روح التفاهم بين المتخاصمين. ¶ هـ- إيجاد سبل للتعاون بين أبناء المجتمع. ¶ و القضاء على كثير من المشكلات والمنكرات. ¶ [المسجد مأوى للمحتاجين وسكن للغرباء] ¶ 8 - المسجد مأوى للمحتاجين وسكن للغرباء: لقد اشتهر في السنّة وجود مكان ملحق بالمسجد يسمى ¶ ¬_________ ¶ (¬1) رواه البخاري برقم (471) في المساجد، باب رفع الصوت في المسجد.",
            "page": "23",
            "part": "1",
            "seal": "96808CA1"
        },
        {
            "id": "21",
            "nass": "الصفة في عهد رسول الله (صلى الله عليه وسلم) يأوي إليه من لا سكن له من الفقراء وكان رسول الله (صلى الله عليه وسلم) يرعاهم، ويعطف عليهم ويهدي لهم، ويطلب لهم شيئًا من الصدقة. ¶ روى البخاري رحمه الله تعالى عن أنس (رضي الله عنه) قال: «قدم رهط من عكل على النبي (صلى الله عليه وسلم) فكانوا في الصفة» وعطف النبي (صلى الله عليه وسلم) عليهم، وخصهم إياه بالصدقة أمر معلوم في السنة، روى مسلم رحمه الله عن جرير (رضي الله عنه) قال: «كنا عند رسول الله (صلى الله عليه وسلم) في صدر النهار، فجاءه قوم حفاة عراة، مجتابي النمار (وهي الثياب من الصوف يلبسونها) متقلدي السيوف، عامتهم من مضر، فتمعر وجه النبي (صلى الله عليه وسلم) لما رأى بهم من الفاقة، فدخل ثم خرج، فأمر بلالًا فأذن وأقام فصلى، ثم خطب فقال: {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ} [النساء: 1] إلى آخر الآية، والآية التي في سورة الحشر: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ} [الحشر: 18] تصدق رجل من ديناره، من درهمه، من ثوبه، من صاع بره، من صاع تمره، حتى قال: (وبشق تمرة) قال: فجاء رجل من الأنصار بصرة كانت كفه تعجز عنها، بل عجزت، قال: تتابع الناس",
            "page": "24",
            "part": "1",
            "seal": "D80228F9"
        },
        {
            "id": "22",
            "nass": "حتى رأيت كومين من طعام وثياب، حتى رأيت وجه رسول الله (صلى الله عليه وسلم) يتهلل كأنه مذهبة، فقال رسول الله (صلى الله عليه وسلم) : (من سن في الإسلام سنة حسنة فله أجرها، وأجر من عمل بها إلى يوم القيامة من غير أن ينقص من أجورهم شيء، ومن سنَّ في الإسلام سُنة سيئة كان عليه وزرها ووزر من عمل بها من بعده من غير أن ينقص من أوزارهم شيء) » (¬1) . وقصة الصحابي الجليل أبي هريرة (رضي الله عنه) في جوعه وملاقاته لأبي بكر وعمر رضي الله عنهما، ثم ملاقاته للرسول (صلى الله عليه وسلم) مشهورة معلومة. وغيرها مما هو معلوم ومشتهر، فالمسجد رباط يأوي إليه أصحاب الحاجات الذين لا يجدون ما يأكلون أو هم غرباء عن أوطانهم (¬2) ويمكن تكييف الصور التي تتلائم مع طبيعة هذا العصر، من التوسع الملحوظ، والامتداد المشهود، وتعدد الوسائل المتاحة. ¶ ومن هذه الصور المقدرة مبدئيا أن يكون في المساجد التي ¶ ¬_________ ¶ (¬1) ذكره البخاري 1 / 535. ¶ (¬2) من فضل الله تعالى على هذه البلاد المباركة في تاريخها المعاصر أن شيئا من هذه الصور موجود، وتظهر الظاهرة قوية في شهر رمضان المبارك عن اجتماع أعداد كبيرة للإفطار والعشاء، وصورة أخرى اشتهرت وانتشرت ما يسمى بالمبرات الخيرية الملحقة في المساجد فحبذا ترتيبها وتنظيمها.",
            "page": "25",
            "part": "1",
            "seal": "AE83CC31"
        },
        {
            "id": "23",
            "nass": "تنشأ حديثًا مكان خاص للإفطار في شهر رمضان، أو لإيواء طلبة علم، أو محتاجين، ويبقى هذا الأمر تحت نظر الإمام ومسئوليته، أو الهيئة الإدارية المحتسبة. ويمكن أن يكون ذلك ضمن البرامج الشاملة في المسجد المتعددة الأغراض. ¶ [المسجد مقر للشورى والالتقاء] ¶ 9 - المسجد مقر للشورى والالتقاء: من المشروع المستحب في المسجد أن يجتمع فيه أهل الحي، يتشاورون فيه عما تصلح به أحوالهم، وعن المهمات الملقاة على عاتقهم، بل قد يكون أكبر من مستوى الحي إلى مستويات أعلى. ¶ وقد كان كذلك في عهد رسول الله (صلى الله عليه وسلم) فأغلب مشاوراته (صلى الله عليه وسلم) كانت في المسجد، وكذا صحابته الكرام من الخلفاء الراشدين ومن بعدهم، يقول شيخ الإسلام ابن تيمية رحمه الله: (وكانت مواضع الأئمة ومجامع الأمة هي المساجد، فإن النبي (صلى الله عليه وسلم) أسس مسجده المبارك على التقوى، فيه الصلاة والقراءة، والذكر، وتعليم العلم، والخطب وفيه السياسة وعقد الألوية والرايات وتأمير الأمراء، وتعريف العرفاء، وفيه يجتمع المسلمون لما أهمهم من أمر دينهم ودنياهم، وكذلك عماله في مكة، والطائف",
            "page": "26",
            "part": "1",
            "seal": "B7F65C6C"
        },
        {
            "id": "24",
            "nass": "وبلاد اليمن وغير ذلك من الأمصار والقرى، وكذلك عماله على البوادي، فإنه لهم مجمعًا، فيه يصلون، وفيه يساسون، كما قال النبي (صلى الله عليه وسلم) : « (إن بني إسرائيل كانت تسوسهم الأنبياء كلما ذهب نبي خلفه نبي، وإنه لا نبي بعدي، وستكون خلفاء تعرفون وتنكرون) ، قالوا: فماذا تأمرنا؟ قال: (أوفوا ببيعة الأول فالأول، واسألوا الله ما لكم، فإن الله سائلهم عما استرعاهم) » ، وكان الخلفاء والأمراء يسكنون في بيوتهم كما يسكن سائر المسلمين في بيوتهم، لكن مجلس الإمام الجامع هو المسجد الجامع) (¬1) . ¶ ويمكن تطبيق هذه الصورة بعد التوسع في المدن أن يكون مجلس إمام المسجد، أو عمدة الحي، أو العالم الموجود في الحي للتشاور فيما بينهم فيما يهم المصلين، وهذا الالتقاء له فوائده العديدة وثماره اليافعة، ويكفي أن يلتقي جملة من المصلين للتشاور فيما بينهم في بيت من بيوت الله تعلوهم السكينة، وتجمعهم تقوى الله تعالى، ومن خلال هذا التشاور يعدلون سلوك مخطئ، ويتنبهون لمريض فقدوه، ويطلعون على أحوال فقير فيساعدوه، ومحتاج فيعينوه، أو مديون فيتحملون عنه دينه أو شيئًا منه. . . وهكذا. ¶ ¬_________ ¶ (¬1) الفتاوى 35 / 39.",
            "page": "27",
            "part": "1",
            "seal": "C5EC7755"
        },
        {
            "id": "25",
            "nass": "[صيانة المسجد وتنظيفه] ¶ 10 - صيانة المسجد وتنظيفه: من المشروع المستحب عمله في المسجد صيانته وتنظيفه، وتفقده من حيث إنارته، وتوصيل المياه إليه، وتوفير أدوات النظافة، وتوظيف من يقوم بذلك، ورعاية فرشه وتطييبه وإصلاح ما يفسد منه، ولا شك أن في ذلك أجرًا وثوابًا من عند الله سبحانه وتعالى. ¶ روى أبو داود رحمه الله عن أنس (رضي الله عنه) قال: قال رسول الله (صلى الله عليه وسلم) : «عرضت علي أجور أمتي حتى القذاة يخرجها الرجل من المسجد، وعرضت علي ذنوب أمتي، فلم أر ذنبًا أعظم من سورة من القرآن أو آية أوتيها الرجل ثم نسيها» (¬1) . ¶ وروى البخاري رحمه الله عن أبي هريرة (رضي الله عنه) «أن رجلا أسود أو امرأة سوداء- كان يقم المسجد فمات، فسأل النبي (صلى الله عليه وسلم) عنه فقالوا: مات، قال: (أفلا آذنتموني به، دلوني على قبره، أو قال قبرها، فأتى قبره فصلى عليه) » (¬2) . ¶ ¬_________ ¶ (¬1) رواه أبو داود / 179 برقم (461) في الصلاة، باب في كنس المسجد. ¶ (¬2) رواه البخاري 1 / 552 برقم (458) في المساجد، باب كنس المسجد والتقاط الخرق والقذى والعيدان.",
            "page": "28",
            "part": "1",
            "seal": "91CB44EB"
        },
        {
            "id": "26",
            "nass": "وبوب البخاري لهذا الحديث في صحيحه: باب كنس المسجد والتقاط الخرق والقذى والعيدان (¬1) . ¶ قال الحافظ ابن حجر رحمه الله: (في الحديث فضل تنظيف المسجد، فإن قيل دل الحديث على كنس المسجد فمن أين يؤخذ التقاط الخرق والقذى والعيدان؟ فأجاب بعض المتأخرين بأنه يؤخذ بالقياس عليه، والجامع مع التنظيف. والذي يظهر لي من تصرف البخاري أنه أشار بكل ذلك إلى ما ورد في بعض طرقه حديثا، كانت تلتقط الخرق والعيدان من المسجد وفي حديث بريدة (كانت مولعة بلقط القذى من المسجد) (¬2) . ¶ قال النووي رحمه الله: يسن كنس المسجد وتنظيفه وإزالة ما يرى فيه من نخامة أو بصاق ونحوه وهو أمر مجمع عليه، بل يرى بعض أهل العلم أن تنظيفه واجب. ¶ ومما روي في تطييب المسجد وتبخيره ما رواه أبو داود والترمذي وغيرهما، عن عائشة رضي الله عنها قالت: «أمر رسول الله (صلى الله عليه وسلم) ببناء المساجد في الدور، وأن تنظف ¶ ¬_________ ¶ (¬1) البخاري مع الفتح 1 / 551. ¶ (¬2) الفتح 1 / 551.",
            "page": "29",
            "part": "1",
            "seal": "BC804118"
        },
        {
            "id": "27",
            "nass": "وتطيب» قال سفيان: بناء المساجد في الدور يعني في القبائل. ¶ وصور التنظيف والصيانة تختلف من مسجد لآخر فالمساجد قديمًا لم تكن كمساجد اليوم من حيث أرضيتها، ولا من حيث جدرانها أو فرشها، فكل مسجد بحسبه، وما كان في حكم التنظيف داخل فيه كالإنارة والتكييف وغيرها، ويذكر أن أول من قام بإنارة المسجد الخليفة الراشد عمر بن الخطاب (رضي الله عنه) عندما جمع الناس في صلاة التراويح على أبي بن كعب، فقال علي (رضي الله عنه) : نورت مساجدنا نور الله قبرك يا ابن الخطاب، وهكذا فمن الأعمال الفاضلة رعاية المساجد والقيام على صيانتها، والاهتمام بها، عظم الله الأجور. ¶ [المكث في المسجد] ¶ 11 - المكث في المسجد: ومجرد المكث فيه خير عظيم، وهو عمل فاضل، وإذا ما صوحب بأعمال أخرى كان أعظم وأفضل كنية الاعتكاف، وقراءة القرآن، وذكر الله تعالى، أو القيام بأعمال أخرى كالنظافة والصيانة، أو تعليم العلم ونحو ذلك.",
            "page": "30",
            "part": "1",
            "seal": "0D2DCAFB"
        },
        {
            "id": "28",
            "nass": "جاء في حديث أبي هريرة (رضي الله عنه) في الذين يظلهم الله في ظله يوم لا ظل إلا ظله: «ورجل قلبه معلق في المساجد» (¬1) . ¶ فأي فضل أعظم من ذلك، يوم يتعب الناس من شدة الحر، وقرب الشمس، فهذا الذي تعلق قلبه بالمسجد ينال هذا الفضل الكبير، فضلا عمن مكث فيه. ¶ وروى الإمام أحمد رحمه الله عن بلال (رضي الله عنه) «جاء إلى النبي (صلى الله عليه وسلم) يؤذنه في الصلاة فوجده يتسحر في مسجد بيته» (¬2) . ¶ [المشروع فعله إباحة] ¶ [الأكل والشرب] ¶ 12 - المشروع فعله إباحة: أ - الأكل والشرب: من الأشياء المباحة الأكل والشرب في المسجد وبخاصة للمعتكف، يقول النووي رحمه الله: (ولا بأس بالأكل والشرب في المسجد ووضع المائدة فيه) (¬3) . ¶ ¬_________ ¶ (¬1) سبق تخريجه. ¶ (¬2) رواه أحمد 6 / 13 وقال الهيثمي في المجمع 2 / 21: رواه أحمد ورجاله ثقات إلا أن أبا داود قال: لم يسمع شداد مولى عياض من بلال. ¶ (¬3) المجموع 2 / 174.",
            "page": "31",
            "part": "1",
            "seal": "D44AE196"
        },
        {
            "id": "29",
            "nass": "وما يشهد لذلك ما كان يفعله بعض الصحابة رضي الله عنهم من أكلهم في المسجد، روى الطبراني في الكبير عن عبد الله بن الزبير (رضي الله عنه) قال: «أكلنا مع رسول الله (صلى الله عليه وسلم) يومًا شواء، ونحن في المسجد فأقيمت الصلاة فلم نزد أن مسحنا بالحصباء» (¬1) . ¶ لكن مما ينبغي أن يتنبه له عدة أمور: ¶ (أ) أن يتجنب الأكل ذو الرائحة الكريهة التي يصطبغ بها المسجد فيكرهه الداخلون إليه، والمتعبدون فيه. ¶ (ب) أن يتجنب كثرة الأكل فيه. ¶ (ج) ألا يكون ظاهرة متفشية تطغى على مهمة المسجد. ¶ (د) أن لولي الأمر إذا رأى منع ذلك لسبب أو لآخر فله ذلك ويجب على الناس تنفيذ هذا الأمر، فقد يطلع على مصلحة لا يراه الفرد الواحد، ويستند لذلك نهيه (صلى الله عليه وسلم) عن أكل الثوم والبصل والكراث ثم دخول المسجد. ¶ ¬_________ ¶ (¬1) لا يوجد سند ابن عباس في المعجم المطبوع، ولعله في الجزء المفقود منه وقال الهيثمي المجمع 2 / 21 رواه الطبراني في الكبير، وفيه ابن لهيعة وفيه كلام.",
            "page": "32",
            "part": "1",
            "seal": "4974EFCB"
        },
        {
            "id": "30",
            "nass": "[النوم والاستلقاء والمبيت] ¶ ب - النوم والاستلقاء والمبيت: مما يباح فعله في المسجد النوم سواء كان مبيتًا أي: نومًا طويلًا أو استلقاء، وقد روى البخاري ومسلم رحمهما الله عن عبد الله بن عمر رضي الله عنهما «أنه كان ينام وهو شاب أعزب لا أهل له في مسجد رسول الله (صلى الله عليه وسلم) » (¬1) . ¶ وعند الترمذي: «كنا ننام على عهد رسول الله (صلى الله عليه وسلم) في المسجد ونحن شباب» (¬2) . ¶ وبَوَّب البخاري لهذا الحديث بقول: باب نوم الرجال في المسجد، ولكن هذا الجواز لا يعني أن المسجد مقر دائم للنوم، وهذا الذي جعل بعض أهل العلم يرى كراهية ذلك قال ابن عباس رضي الله عنهما: لا تتخذوه مرقدًا. ¶ [الوضوء في المسجد] ¶ ج - الوضوء في المسجد: استنبط بعض أهل العلم جواز الوضوء في المسجد مما رواه أحمد وغيره عن رجل من أصحاب النبي (صلى الله عليه وسلم) قال: «حفظت لك أن رسول الله (صلى الله عليه وسلم) توضأ في المسجد» (¬3) . ¶ ¬_________ ¶ (¬1) رواه البخاري 1 / 535 برقم (440) في المساجد، باب نوم الرجال في المسجد. ورواه مسلم برقم (2479) في فضائل الصحابة، باب من فضائل عبد الله بن عمر (رضي الله عنه) . ¶ (¬2) رواه الترمذي برقم (321) في الصلاة، باب ما جاء في النوم في المسجد. ¶ (¬3) قال الهيثمي في الجامع 2 / 21 رواه أحمد وإسناده حسن.",
            "page": "33",
            "part": "1",
            "seal": "4339AE54"
        },
        {
            "id": "31",
            "nass": "ونقل ابن قدامة رحمه الله في المغني وضوء بعض الصحابة رضي الله عنهم في المسجد، وخاصة الخليفة أبي بكر وعمر رضي الله عنهما، وهذا الجواز ما ذهب إليه الشافعية والحنابلة رحمهم الله تعالى أما المالكية والأحناف فقد كرهوا ذلك إلا أن يكون في موضع لا يصلى فيه (¬1) ومع هذه الإباحة إلا أنه بعد تغير وضع المساجد فلا يفهم منها أنه يتوضأ على فرشها ونحوه، وبخاصة أنه خصص أماكن للوضوء في أكثر المساجد في جميع البلدان الإسلامية، والحمد لله. ¶ فلا تتخذ هذه الإباحة وسيلة إلى توسيخ المسجد وتلويثه. ¶ [دخول المشرك وربط الأسير] ¶ د- دخول المشرك وربط الأسير: ومما ينبغي ذكره ما أباحه أهل العلم من جواز دخول الكافر والمشرك في المسجد استنادًا إلى ما أخرجه الشيخان وغيرهما عن أبي هريرة (رضي الله عنه) قال: «بعث رسول الله (صلى الله عليه وسلم) خيلًا قبل نجد فجاءت برجل من بني حنيفة يقال له ثمامة بن أثال، فربط بسارية من سواري المسجد» (¬2) وروى الطبراني عن سفيان بن عبد الله قال: ¶ ¬_________ ¶ (¬1) انظر المغني 3 / 206، والمجموع 2 / 174. ¶ (¬2) رواه البخاري 1 / 555 برقم (462) في المساجد، باب الاغتسال إذا أسلم، وربط الأسير أيضا في المسجد. ورواه مسلم برقم (1764) في الجهاد، باب ربط الأسير وحبسه.",
            "page": "34",
            "part": "1",
            "seal": "63E5CDB4"
        },
        {
            "id": "32",
            "nass": "«قدم وفد ثقيف على رسول الله (صلى الله عليه وسلم) في رمضان، فضرب لهم قبة في المسجد فلما أسلموا صاموا معه» (¬1) . ¶ ومع هذا فليست هذه الإباحة على إطلاقها. ¶ فقيدها الشافعية والحنابلة بإذن مسلم أو بعلة مقبولة. ¶ وقيدها الأحناف بما لم يحدث منهم ما يسيئ إلى المسجد. وقيدها المالكية بالضرورة (¬2) . ¶ أما المسجد الحرام فمنعه عامة أهل العلم سوى ما نقل عن أبي حنيفة رحمه الله من جواز دخول المعاهدين فقط، لقوله سبحانه: {إِنَّمَا الْمُشْرِكُونَ نَجَسٌ} [التوبة: 28] (¬3) . ¶ [إدخال السلاح إلى المسجد واللعب فيه] ¶ هـ- إدخال السلاح إلى المسجد واللعب فيه: لا شك أن المساجد بيوت الله تعالى وهى منزهة عن العبث واللهو، حتى ولو كان اللاعبون أطفالا لم يصلوا إلى سن التكليف، فليست المساجد ميدانًا لهذا اللهو. ¶ هذا هو الأصل فيها، فهي مكان عبادة وعلم وتربية ¶ ¬_________ ¶ (¬1) رواه الطبراني في الكبير 17 / 169 برقم (448) وقال الهيثمي في المجمع 2 / 28: فيه محمد بن إسحاق وهو مدلس وقد عنعنه. ¶ (¬2) انظر المغني 8 / 532. ¶ (¬3) الآية رقم (28) من سورة التوبة.",
            "page": "35",
            "part": "1",
            "seal": "3A571718"
        },
        {
            "id": "33",
            "nass": "وذكر. والأصل في اللهو العبث واللعب. لكن إذا قصد به - أي: اللعب- غاية سامية، وكان بقدر محدود، ولم يكن ديدنا فقد أجازه أهل العلم. ¶ بناء على ما رواه البخاري وغيره عن عائشة رضي الله عنها قالت: «والله لقد رأيت رسول الله (صلى الله عليه وسلم) يقوم على باب حجرتي والحبشة يلعبون بحرابهم في مسجد رسول الله (صلى الله عليه وسلم) يسترني بردائه لكي أنظر إلى لعبهم» ) (¬1) . ¶ قال النووي رحمه الله: (في الحديث جواز اللعب بالسلاح ونحوه من آلات الحرب في المسجد، ويلتحق ما في معناه من الأسباب المعينة على الجهاد وأنواع البر) (¬2) . ¶ [الكلام المباح وإنشاد الشعر] ¶ و الكلام المباح وإنشاد الشعر: لا شك أن الكلام ومنه الشعر فيه المحمود شرعًا وفيه المباح، وفيه المكروه وفيه المحرم. فإن كان الكلام مكروهًا أو محرمًا ففي المسجد أشد كراهة وتحريمًا، وإن كان محمودًا فهذا من وظائف المسجد كما سبق بيانه، وإن كان مباحا أو شعرا مباحا فهذا ما ¶ ¬_________ ¶ (¬1) رواه البخاري 1 / 549 برقم (454) في المساجد، باب أصحاب الحراب في المسجد. ¶ (¬2) شرح النووي على مسلم 6 / 184.",
            "page": "36",
            "part": "1",
            "seal": "C2B11BC0"
        },
        {
            "id": "34",
            "nass": "اختلف فيه أهل العلم. فكرهه بعضهم بناء على أن المساجد محترمة، وأنها لم تعد إلا للعبادة والذكر وقراءة القرآن، كما مر في حديث بول الأعرابي: «إن هذه المساجد لا يصلح فيها شيء من كلام الناس إنما هو التسبيح والتكبير، وقراءة القرآن» (¬1) . وهذا ما مال إليه الحنفية والحنابلة. ¶ أما ما ذهب إليه الشافعية والمالكية والظاهرية فعدم الكراهة إلا إذا كان الكلام مكروهًا، بناء على وقائع جرت نشد فيها الشعر في المسجد، ومن أولئك حسان بن ثابت (رضي الله عنه) وغيره كما رواه البخاري وغيره (¬2) . ¶ نعم إن من مقتضى الورع عدم الكلام في أمور الدنيا في المسجد واتخاذ ذلك ديدنا مستمرًا، كما يفعله- للأسف - كثير من الناس، ويظهر ذلك جليًا في بعض المعتكفين في المسجد الحرام والمسجد النبوي في السنين المتأخرة الذين يقضون أوقاتهم بين كثرة النوم، وبين تبادل الأحاديث، الذي غالبها- كما يظن- في أمور الدنيا، ونبرؤهم أن يكون في غيبة أو نميمة وزور ونحوها. ¶ ¬_________ ¶ (¬1) رواه مسلم برقم (285) في الطهارة، باب وجوب غسل البول وغيره من النجاسات إذا حصلت في المسجد. ¶ (¬2) رواه البخاري 1 / 548 برقم (453) في المساجد، باب الشعر في المسجد.",
            "page": "37",
            "part": "1",
            "seal": "EBA6D75A"
        },
        {
            "id": "35",
            "nass": "وقد كان السلف الصالح رحمهم الله تعالى يتورعون عن ذلك تورعًا شديدًا، ومن طالع أحوالهم وسيرهم وجد ذلك بينًا واضحًا.",
            "page": "38",
            "part": "1",
            "seal": "4AD34C29"
        },
        {
            "id": "36",
            "nass": "[المبحث الثاني المشروع في عمارة المسجد وبنائه وصيانته] ¶ [الأرض التي تكون مسجدًا] ¶ المبحث الثاني ¶ المشروع في عمارة المسجد وبنائه وصيانته قد سبق معنا أن من الأعمال الفاضلة عمارة المسجد حسيًا، وهو من أفضل الأعمال، ومن أحسن المجالات التي يسبل عليها الوقف، لأنها مصدر نفع لعامة المسلمين. ولذلك تحدث أهل العلم كثيرًا عما ينبغي في المسجد عمارة وبناء وزخرفة، وإكمال مرافقه، وصيانته وغيرها. وهنا أوجز ما كان مشروعًا، أو ما ينبغي أن يكون عليه المسجد. ¶ 1 - الأرض التي تكون مسجدًا: ذكر أهل العلم أن كل أرض تصلح أن تكون مسجدًا سوى ما يلي: ¶ أ- ألا تكون الأرض قبورًا للمسلمين: أو فيها قبور مسلمين لأن الرسول (صلى الله عليه وسلم) نهى عن الصلاة في المقابر، وذكر البخاري عددًا من الأحاديث وعنون للباب: باب كراهية الصلاة في المقابر. ¶ وروى مسلم رحمه الله تعالى عن مرثد الغنوي مرفوعًا:",
            "page": "39",
            "part": "1",
            "seal": "3E39311E"
        },
        {
            "id": "37",
            "nass": "«لا تجلسوا على القبور ولا تصلوا عليها» (¬1) . ¶ وروى البخاري رحمه الله تعالى عن عائشة رضي الله عنها عن «النبي (صلى الله عليه وسلم) قال في مرضه الذي مات فيه: (لعن الله اليهود والنصارى اتخذوا قبور أنبيائهم مساجد) » (¬2) . ¶ ب - ألا تكون الأرض مغصوبة: بل ذهب بعض أهل العلم إلى عدم صحة الصلاة في الأرض المغصوبة أما تحريم الصلاة فمحل إجماع من أهل العلم (¬3) . وهنا- في بناء المسجد على أرض مغصوبة يقول الحافظ ابن حجر رحمه الله: بناء المسجد على ملك المرء جائز بالإجماع وفي غير ملكه ممتنع بالإجماع. ¶ ج- ألا يكون في محل انتفاع الناس: مثل أن يكون في طريق ينتفع فيه كثير من الناس. ¶ ¬_________ ¶ (¬1) رواه مسلم 2 / 668 برقم (972) في الجنائز، باب النهي عن الجلوس على القبر والصلاة عليه. ¶ (¬2) رواه البخاري 3 / 255 برقم (1390) في الجنائز باب ما جاء في قبر النبي (صلى الله عليه وسلم) ، و3 / 200 برقم (1330) باب ما يكره من اتخاذ المساجد على القبور. ورواه مسلم برقم (529) في المساجد، باب النهي عن بناء المساجد على القبور. ¶ (¬3) ينظر إلى مجموع الفتاوى 22 / 195.",
            "page": "40",
            "part": "1",
            "seal": "858F0C75"
        },
        {
            "id": "38",
            "nass": "يقول ابن حجر رحمه الله: (وفي المباحات حيث لا يضر بأحد جائز أيضًا لكن شذ بعضهم فمنعه، لأن مباحات الطرق موضوعة لانتفاع الناس فإذا بني فيها مسجد مانع انتفاع بعضهم، فأراد البخاري الرد على هذا القول بهذا الباب (باب المسجد يكون في الطريق من غير ضرر بالناس) (¬1) . ¶ [نوعية البناء] ¶ 2 - نوعية البناء: ذكر أهل العلم أنه يبنى بما اعتيد عليه البناء، ومما يستحب مراعاته: ¶ أ- اتخاذ مساحة مناسبة له فلا تكون مساحته صغيرة لا تتحمل جموع المصلين. ¶ ب- أن يكون شكله مربعا من أجل أن تتساوى الصفوف. ¶ ج- الابتعاد فيه عما يشغل المصلي من كثرة النوافذ، والزخرفة، والمبالغة فيها. ¶ د- عدم الكلفة الطائلة التي قد يبنى بها أكثر من مسجد تنتفع منه الناس أكثر. ¶ ¬_________ ¶ (¬1) البخاري 1 / 563.",
            "page": "41",
            "part": "1",
            "seal": "952822CD"
        },
        {
            "id": "39",
            "nass": "هـ- اتخاذ باب خاص للنساء، فقد روى أبو داود عن ابن عمر رضي الله عنهما، قال: قال رسول الله (صلى الله عليه وسلم) : «لو تركنا هذا الباب للنساء» قال نافع: فلم يدخل منه ابن عمر حتى مات (¬1) . ¶ و لا مانع من اتخاذ محراب بمفهومه الموجود، وهو إيجاد مكان في منتصف المسجد ليكون مكانًا للإمام، أما من رأى كراهيته من أهل العلم فهو- فيما يظهر- للمفهوم السابق للمحراب، وهو وجود مكان مرتفع عن المصلين ونحو ذلك. ¶ ز- وجود منبر في المسجد ليكون مكانًا للخطيب أثناء خطبته كما كان للنبي (صلى الله عليه وسلم) ، وقد بوب البخاري لذلك: باب الخطبة على المنبر. ¶ ح- لا مانع من تعدد الأدوار في المسجد، وبخاصة إذا كانت الحاجة قائمة، فكما هو معلوم من أن الأرض إذا صارت وقفًا للمسجد، فالحكم للسماء كما هو الأرض، ويتخذ فيها أحكام المسجد. ¶ ¬_________ ¶ (¬1) رواه أبو داود برقم (571) في الصلاة، باب التشديد في خروج النساء إلى المساجد.",
            "page": "42",
            "part": "1",
            "seal": "18A19CC6"
        },
        {
            "id": "40",
            "nass": "[ملحقات المسجد] ¶ 3 - ملحقات المسجد: اتفق أهل العلم على جواز وأهمية وجود أوقاف تابعة للمسجد وملحقة به، وما جرى عليه العمل إيجاده: ¶ أ- دورات مياه. ¶ ب- غرف للسكن والضيوف كما سبق بيانه. ¶ ج- مستودع. ¶ د- أوقاف أخرى تدر على المسجد لصيانته. ¶ هـ- إلحاق مدرسة أو مكان تعليم بالمسجد. ¶ و إيجاد مكتبة في المسجد. ¶ وكون هذه الأشياء داخلة في المسجد أو خارجة عنه، فمحل كلام لأهل العلم، فإن حصل أن تكون خارجة ملاصقة به فهو أولى من أن تكون داخلة فيه للخروج من خلاف أهل العلم. ¶ أما أصل الاستدلال لهذه الأشياء فعدة نصوص منها وجود الصفة في عهد رسول الله (صلى الله عليه وسلم) . ¶ [موقع المسجد] ¶ 4 - موقع المسجد: لعل المناسب أن يكون موقع المسجد متوسطًا في الحي",
            "page": "43",
            "part": "1",
            "seal": "F2E87458"
        },
        {
            "id": "41",
            "nass": "لكي يكون عاملًا يساعد على اجتماع الناس فيه، وعدم شذوذهم عنه، وألا تكون المساجد متقاربة تقاربًا يمنع من وجودها في أماكن أخرى بحاجة أشد إليها. ¶ [بناء المسجد لأغراض أخرى أو بمال محرم] ¶ 5 - بناء المسجد لأغراض أخرى أو بمال محرم: ذكر أهل العلم أنه لا يجوز بناء المساجد لقصد الإضرار، وقصة مسجد الضرار واضحة في ذلك قال تعالى: {وَالَّذِينَ اتَّخَذُوا مَسْجِدًا ضِرَارًا وَكُفْرًا وَتَفْرِيقًا بَيْنَ الْمُؤْمِنِينَ وَإِرْصَادًا لِمَنْ حَارَبَ اللَّهَ وَرَسُولَهُ مِنْ قَبْلُ وَلَيَحْلِفُنَّ إِنْ أَرَدْنَا إِلَّا الْحُسْنَى وَاللَّهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ - لَا تَقُمْ فِيهِ أَبَدًا لَمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَى مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَنْ تَقُومَ فِيهِ فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللَّهُ يُحِبُّ الْمُطَّهِّرِينَ} [التوبة: 107 - 108] (¬1) . فكل مسجد قصد ببنائه ضرارًا أو رياء أو لم يقصد به وجه الله تعالى فذكر أهل العلم أنه يجب هدمه. وأجرى بعضهم هذا الحكم على المسجد الذي يبنى بمال محرم كالمال المغصوب. ¶ ¬_________ ¶ (¬1) الآيتان، (107، 108) من سورة التوبة.",
            "page": "44",
            "part": "1",
            "seal": "2D5A7973"
        },
        {
            "id": "42",
            "nass": "[المبحث الثالث الممنوع في المسجد] ¶ [البيع والشراء وما في حكمهم] ¶ المبحث الثالث ¶ الممنوع في المسجد وهنا أذكر جملة من الممنوعات في المسجد سواء كان هذا المنع للتحريم، أو للكراهة. ¶ 1 - البيع والشراء وما في حكمهم في المسجد: المساجد بيوت الله تعالى، أنشئت للعبادة والذكر والتعليم فلا يجوز فيها تعاطي أمور الدنيا فيها من البيع والشراء أو التساوم، والتكسب بالصنائع. فقد أخرج أصحاب السنن عن عمرو بن شعيب عن أبيه عن جده أن رسول الله (صلى الله عليه وسلم) «نهى عن الشراء والبيع في المسجد وأن تنشد الضالة، وأن ينشد الشعر، ونهى عن الحلق قبل الصلاة يوم الجمعة» (¬1) . ¶ وروى الترمذي بإسناد حسنه عن رسول الله (صلى الله عليه وسلم) قال: «ومن رأيتموه يبيع أو يبتاع في المسجد فقولوا لا ¶ ¬_________ ¶ (¬1) رواه أبو داود 1 / 351 برقم (1079) في الصلاة، باب التحلق ليوم الجمعة قبل الصلاة. رواه الترمذي برقم (322) في الصلاة، باب ما جاء في كراهية البيع والشراء وإنشاد الضالة والشعر في المسجد. ورواه النسائي 2 / 47، 48 في المساجد، باب النهي عن البيع والشراء في المسجد.",
            "page": "45",
            "part": "1",
            "seal": "0EBA5D87"
        },
        {
            "id": "43",
            "nass": "أربح الله بضاعتك» (¬1) . ¶ ومن باب أولى أن يتخذ مقرًا لصنائع أو حرف أو مصنع ونحو ذلك. ¶ ولا شك أن تعليم الصغار ما فيه منفعتهم غير داخل في هذا الحكم مع اشتراط صيانة المسجد والمحافظة عليه، كما جرت عادة المسلمين بذلك في مختلف العصور. ¶ [نشدان الضالة ونحوها] ¶ 2 - نشدان الضالة ونحوها: ومما هو ممنوع شرعًا في المسجد نشدان الضالة فيه، فقد روى مسلم وغيره، عن أبي هريرة (رضي الله عنه) أنه سمع رسول الله (صلى الله عليه وسلم) يقول: «من سمع رجلًا ينشد ضالة في المسجد، فليقل: لا ردها الله عليك، فإن المساجد لم تبن لهذا» (¬2) . ¶ وفي رواية الترمذي: «إذا رأيتم من يبيع أو ييتاع في المسجد فقولوا: لا أربح الله تجارتك، وإذا رأيتم من ينشد ضالة، فقولوا: لا ردها الله عليك» (¬3) . ¶ ¬_________ ¶ (¬1) رواه الترمذي برقم (1321) في البيوع، باب النهي عن البيع في المسجد. ¶ (¬2) رواه مسلم في صحيحه برقم (568) في المساجد، باب النهي عن نشد الضالة في المسجد. ¶ (¬3) رواه الترمذي برقم (1321) في البيوع، باب النهي عن البيع في المسجد.",
            "page": "46",
            "part": "1",
            "seal": "C28AF26C"
        },
        {
            "id": "44",
            "nass": "وروى مسلم عن بريدة «أن رجلًا نشد في المسجد، فقال: (من دعا إلى الجمل الأحمر) ، فقال رسول الله (صلى الله عليه وسلم) : (لا وجدت إنما بنيت المساجد لما بنيت له) » (¬1) . ¶ [إعطاء السائل الذي يسأل أموال الناس] ¶ 3 - إعطاء السائل الذي يسأل أموال الناس: شدد أهل العلم في جواز إعطاء السائل الذي يسأل في المسجد، وأقل أحوالهم الكراهة- وإن أجازه بعضهم- لأن هذا يخرج المسجد عن وظيفته الأساسية، ويبقى ميدانًا لتباري السائلين وعرض مشكلاتهم وأحوالهم. ¶ وهذا في إعطاء السائل، فمنع السؤال من باب أولى، فالمساجد بنيت للعبادة والذكر والتعليم والتوجيه، ولعل مما يلحق بذلك اتخاذ المسجد دعاية لبعض الأشياء، والاستعراض بصور وأحوال مختلفة. ¶ [رفع الصوت والجدال ونعي الميت] ¶ 4 - رفع الصوت والجدال ونعي الميت: ومن الممنوع شرعًا أيضًا رفع الصوت في المسجد، والجدال فيه ونعي الميت، ويتأكد المنع إذا كان هذا الفعل فيه مشغلة للمصلين، والعامل بهذا العمل أخرج المسجد من مهمته الأساسية، وكونه مقر عبادة المسلمين إلى أحوال ¶ ¬_________ ¶ (¬1) أخرجه مسلم برقم (569) في المساجد، باب النهي عن نشد الضالة في المسجد.",
            "page": "47",
            "part": "1",
            "seal": "8F07E26D"
        },
        {
            "id": "45",
            "nass": "الناس وجدالهم، وإذ كان رفع الصوت- بعامة- من سوء الأدب وقلته فهو من باب أولى. ¶ ومما يستدل لذلك ما رواه البخاري عن السائب بن يزيد قال: كنت قائمًا في المسجد فحصبني رجل، فنظرت فإذا عمر بن الخطاب (رضي الله عنه) ، فقال: اذهب فأتني بهذين فجئته بهما، قال: (من أنتما؟ أو من أين أنتما؟ قالا: من أهل الطاغي، قال: لو كنتما من أهل البلد لأوجعتكما، ترفعان أصواتكما في مسجد رسول الله (صلى الله عليه وسلم) (¬1) . وأدرج أهل العلم نعي الميت من باب أولى. ¶ [منع الجنب والحائض من دخول المسجد] ¶ 5 - منع الجنب والحائض من دخول المسجد: منع أهل العلم من تلبس بحدث أكبر كالجنابة والحيض من دخول المسجد والجلوس فيه مستدلين بما رواه أبو داود وغيره عن عائشة رضي الله عنها أنها قالت: «جاء رسول الله (صلى الله عليه وسلم) ، ووجوه بيوت أصحابه شارعة في المسجد فقال: وجهوا هذه البيوت عن المسجد، ثم دخل رسول الله (صلى الله عليه وسلم) ، ولم يصنع القوم شيئًا رجاء أن تنزل فيهم رخصة، فخرج إليهم بعد فقال: (وجهوا هذه البيوت عن ¶ ¬_________ ¶ (¬1) أخرجه البخاري في صحيحه 1 / 560 برقم (470) في المساجد، باب رفع الصوت في المسجد.",
            "page": "48",
            "part": "1",
            "seal": "9E7449ED"
        },
        {
            "id": "46",
            "nass": "المسجد، فإني لا أحل المسجد لحائض ولا جنب) » (¬1) . ¶ لكن بعض أهل العلم من الشافعية والحنابلة والمالكية أجازوا مرور هؤلاء بالمسجد دون الجلوس فيه لقوله تعالى: {وَلَا جُنُبًا إِلَّا عَابِرِي سَبِيلٍ حَتَّى تَغْتَسِلُوا} [النساء: 43] (¬2) . ¶ [دخول الصبيان والمجانين المسجد] ¶ 6 - دخول الصبيان والمجانين المسجد: كره جمهور أهل العلم دخول الصبيان الذين دون سن التمييز للمسجد وذلك لورود بعض الآثار- وإن كان فيها ضعف- منها قول (صلى الله عليه وسلم) : «جنبوا مساجدكم صبيانكم ومجانينكم» ) (¬3) ولكن يعضد هذا أن المساجد يجب أن تبقى مصانة محترمة نظيفة فإذا أبيح دخولهم بإطلاق أدى إلى توسيخ المساجد والعبث واللهو فيها. أما إذا كان لقصد التعليم والإقراء ونحو ذلك فلا بأس كما سبق بيانه. ¶ [تشبيك الأيدي في المسجد للجالس فيه] ¶ 7 - تشبيك الأيدي في المسجد للجالس فيه: أخرج أبو داود والترمذي وغيرهما «عن أبي ثمامة الحناط أن كعب بن عجرة أدركه وهو يريد المسجد- أدرك ¶ ¬_________ ¶ (¬1) رواه أبو داود برقم (232) في الطهارة باب في الجنب يدخل المسجد. ¶ (¬2) الآية رقم (43) من سورة النساء. ¶ (¬3) رواه الطبراني في الكبير 22 / 57 برقم (136) . وقال الهيثمي في المجمع 2 / 26: فيه العلاء بن كثير الليثي الشامي وهو ضعيف.",
            "page": "49",
            "part": "1",
            "seal": "8B1D7809"
        },
        {
            "id": "47",
            "nass": "أحدهما صاحبه- قال فوجدني وأنا مشبك يدي، فنهاني عن ذلك، وقال: سمعت رسول الله (صلى الله عليه وسلم) يقول: (إذا توضأ أحدكم فأحسن وضوءه، ثم خرج عامدًا المسجد، فلا يشبكن بين يديه فإنه في صلاة) » (¬1) . ¶ [تجنيب المسجد النجاسات من البول وغيره] ¶ 8 - تجنيب المسجد النجاسات من البول وغيره: وهذا من الأفعال المحرمة التي لا يجوز فعلها في المسجد لأن هذه المساجد طاهرة، «وقال رسول الله (صلى الله عليه وسلم) للذي بال في المسجد: (إنما هي لذكر الله وقراءة القرآن والصلاة) » (¬2) . ¶ قال النووي رحمه الله: (يحرم البول والفصد والحجام في المسجد في غير إناء) ، ثم قال: (وفي تحريم البول في إناء في المسجد وجهان أصحهما يحرم) ، ويدخل في ذلك إلقاء النجاسات والقاذورات المختلفة، بل ومما تكرهه النفوس كتقليم الأظفار وحلق الشعر وطرح القمل وغيرها. ¶ ¬_________ ¶ (¬1) رواه أبو داود 1 / 209 برقم (562) في الصلاة، باب ما جاء في الهدي المشي إلى الصلاة. ورواه الترمذي برقم (386) في الصلاة، باب كراهية التشبيك بين الأصابع في الصلاة. ¶ (¬2) رواه مسلم برقم (285) في الطهارة، باب وجوب غسل البول وغيره من النجاسات إذا حصلت في المسجد.",
            "page": "50",
            "part": "1",
            "seal": "91D174D0"
        },
        {
            "id": "48",
            "nass": "[الجماع في المسجد] ¶ 9 - الجماع في المسجد: ومما جاء تحريمه في المسجد الجماع قال سبحانه: {وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ} [البقرة: 187] (¬1) قال ابن عباس رضي الله عنهما: من خرج من بيته إلى بيت الله فلا يقرب النساء. ¶ ولا خلاف في تحريمه للمعتكف، أما غير المعتكف فأجمع الجمهور على تحريمه. ¶ ¬_________ ¶ (¬1) الآية رقم (187) من سورة البقرة.",
            "page": "51",
            "part": "1",
            "seal": "6AA86FD5"
        },
        {
            "id": "49",
            "nass": "[المبحث الرابع وقفات متفرقة] ¶ [الأولى ما تختص به المساجد الثلاثة دون غيرها] ¶ المبحث الرابع ¶ وقفات متفرقة الأولى: ما تختص به المساجد الثلاثة دون غيرها: والمقصود بها المسجد الحرام، ومسجد رسول (صلى الله عليه وسلم) والمسجد الأقصى. ¶ 1 - جواز شد الرحال إليها بخلاف بقية المساجد، فلا يجوز أن تشد الرحال إليها، جاء في الصحيح «لا تشد الرحال إلا إلى ثلاثة مساجد: المسجد الحرام، ومسجد الرسول (صلى الله عليه وسلم) ، والمسجد الأقصى» . ¶ 2 - مضاعفة أجر الصلاة فيها، وإن تفاوتت فيما بينها في مقدار هذا الأجر، جاء في الصحيح أن رسول الله (صلى الله عليه وسلم) قال: «صلاة في مسجدي هذا أفضل من ألف صلاة فيما سواه عن المساجد إلا المسجد الحرام، وصلاة في المسجد الحرام أفضل من مائة ألف صلاة في هذا» ، وجاء في حديث آخر: «والصلاة في بيت المقدس بخمسمائة صلاة» .",
            "page": "52",
            "part": "1",
            "seal": "3F47D15C"
        },
        {
            "id": "50",
            "nass": "3 - تحية المسجد الحرام الطواف بخلاف المساجد الأخرى التي تحيتها صلاة ركعتين. ¶ 4 - لا يجوز الطواف إلا حول الكعبة، فالطواف من الأعمال التي تخص المسجد الحرام، ومن شروط الصلوات كون الطواف داخل المسجد. ¶ 5 - ذكر بعض أهل العلم جواز المرور بين يدي المصلى في المسجد الحرام وذلك لمشقة الاحتراز من هذا الأمر. ¶ [الثانية المرأة والمسجد] ¶ الثانية: المرأة والمسجد: من المعلوم أن المرأة بحكم طبيعتها وخلقتها التي خلقها الله عليها خصت ببعض الأحكام، وخفف عنها أحكام أخرى، ولا مانع أن يشار هنا إلى بعض خصوصيات المرأة مع المسجد. ومنها: ¶ 1 - عدم منع المرأة من الصلاة في المسجد، كما جاء في الحديث الصحيح: «لا تمنعوا إماء الله مساجد الله» . والأصل أن المرأة لا يجب عليها صلاة الجماعة لا في المسجد ولا في غيره، ولكن إذا أرادت الحضور",
            "page": "53",
            "part": "1",
            "seal": "F083D760"
        },
        {
            "id": "51",
            "nass": "وشهود الجماعة فلها ذلك، غير أنه يجب عليها أن تتأدب بآداب الخروج من عدم إظهار الزينة، أو التبرج، أو الخروج متعطرة، أو بثياب ملفتة لأنظار الرجال ونحو ذلك (¬1) . ¶ 2 - لا مانع أن يكون ضمن ملحقات المسجد أماكن خاصة لحضور النساء الدروس التي تلقى في المسجد، أو تكوين حلقات لتحفيظ القرآن الكريم الخاصة لهن، أو أماكن خاصة لاعتكافهن إذا أمنت الفتنة. ¶ 3 - سبق معنا أن المرأة الحائض والنفساء لا يجوز لها المكث في المسجد. ¶ ¬_________ ¶ (¬1) يقال هذا من باب بيان الحكم الشرعي وإلا فالأفضل أن صلاة المرأة في بيتها أفضل كما بين ذلك الرسول (صلى الله عليه وسلم) في أحاديث متعددة.",
            "page": "54",
            "part": "1",
            "seal": "CB04F78A"
        },
        {
            "id": "52",
            "nass": "[الخاتمة] ¶ الخاتمة الحمد لله الذي بنعمته تتم الصالحات، وأصلي وأسلم على خير البريات، وعلى آله وأصحابه وزوجاته الطاهرات، ومن تبعهم بإحسان إلى يوم يبعث من في القبور، وبعد هذه الجولة العاجلة والمختصرة مع المشروع والممنوع في المسجد يمكن أن يستخلص بعض النتائج والمقترحات في هذه الخاتمة: ¶ * للمسجد مكانة عظيمة في دين الله عز وجل، فهو متعدد الأغراض متشعب المهام، وهو جزء من حياة المسلمين، لا تستقيم حياتهم على منهاج الله تعالى إلا بوجوده، وقيامهم بوظيفته. ¶ * ينبغي على المسلمين أن يهتموا بمساجدهم، وأن يقوموا على عمارتها حسيًا ومعنويًا. ¶ * غالب مساجد المسلمين لا تؤدي المهمة المنوطة بها، وهذا تقصير من عامة المسلمين، فأكثرهم يؤدون الصلاة المفروضة فيها، وتعطل بقية المهام والوظائف التربوية والتعليمية. ¶ * ينبغي أن تصان المساجد من كل ما يدنسها أو يتلفها أو يتلف شيئًا من أدواتها.",
            "page": "55",
            "part": "1",
            "seal": "3C5A974B"
        },
        {
            "id": "53",
            "nass": "* ولعلي أقترح بعض المقترحات العملية التي أرجو أن تكون نافعة للمسلمين بعامة، ويمكن لوزارة الشؤون الإسلامية، والقائمين على المساجد أن يقوموا بها لإحياء وظيفة المساجد، وأداء دوره في حياة المسلمين، كما كان ذلك في عهد رسول الله (صلى الله عليه وسلم) والسلف الصالح من بعده. ¶ 1 - تكون هيئة إدارية- احتسابية- لكل مسجد تتكون من إمام المسجد ومؤذنه، واثنين أو ثلاثة من أهل العلم المحتسبين، ويقومون بالمهام الآتية: ¶ أ- القيام على صيانة المسجد، ومتابعة أحواله وتفقدها، ويمكن أن يطلبوا تبرعات من جماعة المسجد لذلك. ¶ ب- ترتيب دروس يقترحونها على الوزارة لتقرها. ¶ ج- عمل متابعة لجماعة المساجد، يتفقدون مريضهم، وغائبهم وينصحون مقصرهم، ويحسنون إلى فقيرهم ومحتاجهم. . . وهكذا. ¶ د- ضبط التبرعات التي ترد إلى المسجد. ¶ 2 - توزيع كل محافظة إلى مجامع- بحسب صغر",
            "page": "56",
            "part": "1",
            "seal": "6006004B"
        },
        {
            "id": "54",
            "nass": "وكبر كل محافظة- ويقوم فرع الوزارة بترتيب دروس عامة منسقة وحبذا أن يكون ذلك في الجوامع. ¶ 3 - عمل مراكز ملحقة في المساجد الكبرى في كل محافظة يضم كل مركز: ¶ أ- مكتبة عامة. ¶ ب- مكان خاص للنساء. ¶ ج- مكان خاص لتحفيظ القرآن للصغار. ¶ د- مغسلة أموات. ¶ هـ- مستودع. ¶ و مكان لتفطير الصائمين. ¶ وبهذا يتم ترتيب الأمور في كل محافظة، ويقضى على الفوضى القائمة عند بعضهم، وتزاحم كثير من الأشياء في مكان واحد، أو فقدان كثير من الأمكنة. ¶ 4 - يمكن أن يبدأ بمخطط معتمد من الوزارة، ويكون نموذجًا يعطى لكل من أراد أن يبني مسجدًا. ¶ 5 - محاولة إيجاد سبل تعاون بين المسجد ومدرسة الحي، ومن ذلكم:",
            "page": "57",
            "part": "1",
            "seal": "72FD2B79"
        },
        {
            "id": "55",
            "nass": "أ- متابعة الجادين في تحفيظ القرآن الكريم وتشجيعهم، وإظهار أسمائهم في لوحة الشرف في المسجد. ¶ ب- متابعة المواظبين على الصلاة وتشجيعهم. ¶ ج- تطبيق الدروس العلمية في المسجد، فيخرج المعلم مع طلابه ليطبق لهم أحكام الصلاة، فيرتبطون وجدانيًا مع المسجد. ¶ د- إقامة حفلات تكريمية للطلاب مشتركة بين المدرسة والمسجد. ¶ هـ- متابعة المقصرين والتعاون بين الهيئة الإدارية في المدرسة والمسجد في ذلك، وحل المشكلات التي يستنتجونها من خلال متابعتهم لهؤلاء الطلاب. ¶ 6 - يتبنى فرع الوزارة في كل حي دورات لأئمة الحي، ولقاءات للتشاور فيما بينهم، واستفادة بعضهم من بعض.",
            "page": "58",
            "part": "1",
            "seal": "C2DEEE6E"
        },
        {
            "id": "56",
            "nass": "هذا ما تيسر، والله أسأل أن يجعل هذا الجهد نافعًا ومباركًا. ¶ وأن يخلص لنا النيات ويصلح الأقوال والأعمال إنه سميع مجيب وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ كتبه ¶ فالح بن محمد بن فالح الصغير ¶ الرياض 25 / 7 / 1419هـ.",
            "page": "59",
            "part": "1",
            "seal": "96EC850E"
        }
    ],
    "t31274": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "التمهيد"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "مكانة المسجد وفضل عمارته حسا ومعنى"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول المشروع في المسجد"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": "1",
            "tit": "الصلاة فيه"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "الاعتكاف فيه"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "خطبة الجمعة"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "تحية المسجد"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "حفظ القرآن وتحفيظه"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "تعلم العلم وتعليمه"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "المسجد دار للقضاء والفتوى"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "المسجد مأوى للمحتاجين وسكن للغرباء"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "المسجد مقر للشورى والالتقاء"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "صيانة المسجد وتنظيفه"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "المكث في المسجد"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "المشروع فعله إباحة"
        },
        {
            "id": "28",
            "lvl": "3",
            "sub": "1",
            "tit": "الأكل والشرب"
        },
        {
            "id": "30",
            "lvl": "3",
            "sub": null,
            "tit": "النوم والاستلقاء والمبيت"
        },
        {
            "id": "30",
            "lvl": "3",
            "sub": "1",
            "tit": "الوضوء في المسجد"
        },
        {
            "id": "31",
            "lvl": "3",
            "sub": null,
            "tit": "دخول المشرك وربط الأسير"
        },
        {
            "id": "32",
            "lvl": "3",
            "sub": null,
            "tit": "إدخال السلاح إلى المسجد واللعب فيه"
        },
        {
            "id": "33",
            "lvl": "3",
            "sub": null,
            "tit": "الكلام المباح وإنشاد الشعر"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني المشروع في عمارة المسجد وبنائه وصيانته"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": "1",
            "tit": "الأرض التي تكون مسجدا"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "نوعية البناء"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "ملحقات المسجد"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": "1",
            "tit": "موقع المسجد"
        },
        {
            "id": "41",
            "lvl": "2",
            "sub": null,
            "tit": "بناء المسجد لأغراض أخرى أو بمال محرم"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث الممنوع في المسجد"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": "1",
            "tit": "البيع والشراء وما في حكمهم"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": null,
            "tit": "نشدان الضالة ونحوها"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "إعطاء السائل الذي يسأل أموال الناس"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": "1",
            "tit": "رفع الصوت والجدال ونعي الميت"
        },
        {
            "id": "45",
            "lvl": "2",
            "sub": null,
            "tit": "منع الجنب والحائض من دخول المسجد"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "دخول الصبيان والمجانين المسجد"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": "1",
            "tit": "تشبيك الأيدي في المسجد للجالس فيه"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": null,
            "tit": "تجنيب المسجد النجاسات من البول وغيره"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "الجماع في المسجد"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الرابع وقفات متفرقة"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": "1",
            "tit": "الأولى ما تختص به المساجد الثلاثة دون غيرها"
        },
        {
            "id": "50",
            "lvl": "2",
            "sub": null,
            "tit": "الثانية المرأة والمسجد"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}