{
    "b31280": [
        {
            "id": null,
            "nass": "[في أَحْكَامِ صَلاةِ الاستِسْقَاءِ] ¶ [تعريف ومشروعية الاستسقاء] ¶ في أَحْكَامِ صَلاةِ الاستِسْقَاءِ الاستسقاءُ هنا هو: طَلَبُ السقي من الله تعالى فالنفوسُ مجبولةٌ على الطلبِ ممن يُغيثُها، وهو الله وحدَه، وكان ذلك معروفًا في الأُممِ الماضية، وهو من سنن الأنبياء عليهم الصلاة والسلام، قال الله تعالى: {وَإِذِ اسْتَسْقَى مُوسَى لِقَوْمِهِ} [البقرة: 60] واستسقى خاتَم الأنبياء نبينا محمد صلى الله عليه وسلم لأمته مراتٍ متعددةٍ، وعلى كيفيات متنوعة، وأجمع المسلمون على مشروعيته. ¶ ويُشْرَعُ الاسْتِسْقَاءُ إذا أَجْدَبت الأرضُ (أي: أمحلت) وانحبس المطر وأضر ذلك بهم؛ فلا مناص لهم أن يتضرعوا إلى ربهم ويستسقوه، ويستغيثوه بأنواعٍ من التضرع: تارة بالصلاة جماعةً أو فرادى، وتارةً بالدعاء في خطبة الجمعة، يَدْعو الخطيب والمسلمون يؤمنون على دعائه، وتارةً بالدعاء عقب الصلوات وفي الخلوات بلا صلاة ولا خُطبة؛ فكل ذلك واردٌ عن النبي صلى الله عليه وسلم.",
            "page": "1",
            "part": "1",
            "seal": "6ECCA352"
        },
        {
            "id": "1",
            "nass": "[حُكْمُ صلاة الاستسقاء] ¶ وحُكْمُ صلاة الاستسقاء: أنها سنة مؤكدةٌ؛ لقول عبد الله بن زيد: \" «خَرَجَ النبي صلى الله عليه وسلم يَسْتَسْقي، فتوجه إلى القبلة يدعو وحوّل رداءه، ثم صلى ركعتين جهر فيهما بالقراءة» \" (¬1) متفق عليه، ولغيره من الأحاديث. ¶ ¬_________ ¶ (¬1) متفق عليه: البخاري (1024) [2] واللفظ له؛ ومسلم (2067) [3] .",
            "page": "2",
            "part": "1",
            "seal": "2FDA1907"
        },
        {
            "id": "2",
            "nass": "[صفة صلاة الاستسقاء وأحكامها] ¶ وصفة صلاة الاستسقاء في موضعها وأحكامها، كصلاة العيد، فيستحب فعلها في المصلى كصلاة العيد، وأحكامها كأحكام صلاة العيد في عدد الركعات والجهر بالقراءة، وفي كونها تُصلى قبل الخُطبة، وفي التكبيرات الزوائد في الركعة الأولى والثانية قبل القراءة، كما سبق بيانه في صلاة العيد. ¶ قال ابن عباس: \" «صلى النبي صلى الله عليه وسلم ركعتين كما يصلي العيد» \" (¬1) قال الترمذي: \"حديث حسن صحيح\"، وصححه الحاكم وغيره. ¶ ويقرأ في الركعة الأولى بسورة: {سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى} [الأعلى: 1] وفي الثانية بسورة الغاشية. ¶ ويصليها أهل البلد في الصحراء؛ لأنه صلى الله عليه وسلم لم يصلها إلا في الصحراء، ولأن ذلك أبلغ في إظهار الافتقار إلى الله تعالى. ¶ ¬_________ ¶ (¬1) أخرجه أبو داود (1165) [1 / 480] الصلاة 258؛ والترمذي (558) [2] ؛ والنسائي (1505) [2 / 173] ، وليس فيه: \"كما يصلي العبد\"؛ وابن ماجه (1266) [2 / 94] ؛ وهو في مستدرك الحاكم (1220) [1 / 466) الاستسقاء.",
            "page": "3",
            "part": "1",
            "seal": "90D07875"
        },
        {
            "id": "3",
            "nass": "[تذكير الناس بعوامل وأسباب قبول صلاة الاستسقاء] ¶ وإذا أراد الإمامُ الخروج لصلاة الاستسقاء، فإنه ينبغي أن يتقدم ذلك تذكير الناس بما يلين قلوبهم من ذكر ثواب الله وعقابه، ويأمرَهم بالتوبة من المعاصي، والخروج من المظالم؛ بردِّها إلى مستحقيها؛ لأن المعاصي سبب لمنع القَطر وانقطاع البركات، والتوبة والاستغفار سبب لإجابة الدعاء؛ قال الله تعالى: {وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ} [الأعراف: 96] ¶ ويأمرهم بالصدقة على الفقراء والمساكين؛ لأن ذلك سبب للرحمة ثم يعين لهم يومًا يخرجون فيه ليتهيئوا ويستعدوا لهذه المناسبة الكريمة بما يليق بها من الصفة المسنونة، ثم يخرجون في الموعد إلى المصلى بتواضع وتذلُّلٍ، وإظهار للافتقار إلى الله تعالى؛ لقول ابن عباس: \" «خرج النبي صلى الله عليه وسلم للاستسقاء متذللًا متواضعًا متخشعًا متضرعًا» \" (¬1) قال الترمذي: \"حديث حسن صحيح\". ¶ وينبغي: أن لا يتأخر أحدٌ من المسلمين يستطيع الخروجَ، حتى الصبيانُ والنساءُ اللاتي لا تُخشى الفتنةُ بخروجهن، فيصلي بهم الإمام ركعتين كما سبق، ثم يخطب خطبة واحدة، وبعض العلماء يرى: أنه يخطب خطبتين. ¶ والأمر واسع، ولكن الاقتصار على خُطبة واحدة أرجحُ من حيث الدليل. ¶ وكذلك كون الخطبة بعد صلاة الاستسقاء هو أكثر أحواله صلى الله عليه وسلم، واستمر عملُ المسلمين عليه، وورد أنه صلى الله عليه وسلم خطب قبل الصلاة (¬2) وقال به بعض العلماء، والأول أرجحُ، والله أعلم. ¶ وينبغي: أن يُكثر في خُطبة الاستسقاء من الاستغفار وقراءة الآيات التي فيها الأمر به؛ لأن ذلك سبب لنزول الغيث، ويُكثر من الدعاء بطلب الغيث من الله تعالى. ¶ ويرفعُ يديه؛ لأن النبي صلى الله عليه وسلم «كان يرفعُ يديه في دعائه بالاستسقاء حتى يُرى بياضُ إبطيه» (¬3) . ¶ ويصلي على النبي صلى الله عليه وسلم؛ لأن ذلك من أسباب الإجابة. ¶ ويدعو بالدعاء الوارد عن النبي صلى الله عليه وسلم في هذا الموطن (¬4) ؛ اقتداءً به، قال الله تعالى: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ} [الأحزاب: 21] ¶ ويُسَنُّ: أن يستقبل القبلة في آخر الدعاء، ويحول رداءه، فيجعل اليمين على الشمال والشمال على اليمين، وكذلك ما شابه الرداء من اللباس كالعباءة ونحوها؛ لما في \"الصحيحين\": \" «أن النبي صلى الله عليه وسلم حوَّل إلى الناس ظهرَه، واستقبل القبلة يدعو، ثم حول رداءه. . .» (¬5) . ¶ والحكمةُ في ذلك - والله أعلم - التفاؤل بتحويل الحال عما هي عليه من الشدة إلى الرخاء ونزول الغيث، ويحول الناس أرديتهم؛ لما روى الإمام أحمد: \" «وحول الناسُ معه أرديتهم» \" (¬6) ولأن ما ثبت في حق النبي صلى الله عليه وسلم، ثبت في حق أمته، ما لم يدل دليل على اختصاصه به. ¶ ثم إن سقى الله المسلمين، وإلا أعادوا الاستسقاء ثانيًا وثالثًا؛ لأن الحاجة داعية إلى ذلك. ¶ وإذا نزل المطر يسن: أن يقف في أوله ليصيبه منه (¬7) ويقول: «اللهم صيبًا نافعًا» (¬8) ويقول: «مُطرنا بفضل الله ورحمته» (¬9) . ¶ وإذا زادت المياه وخيف منها الضرر: سُن أن يقول: «اللهم حوالينا ولا علينا، اللهم على الظّراب والآكام وبطون الأودية ومنابت الشجر؛» لأنه صلى الله عليه وسلم كان يقول ذلك (¬10) متفق عليه، والله أعلم. ¶ ¬_________ ¶ (¬1) هو صدر حديث ابن عباس المتقدم ص287. ¶ (¬2) كما في حديث دعائه للاستسقاء قبل الصلاة عن عباد بن تميم عن عمه.  ¶ متفق عليه: أخرجه البخاري (1024) [2 / 663] الاستسقاء 16.  ¶ ومسلم (2068) [3 / 428] الاستسقاء.  ¶ وانظر: أحاديث ذلك في سنن البيهقي [3 / 486] . ¶ (¬3) متفق عليه من حديث أنس: البخاري (1031) [2 / 667] الاستسقاء 22؛ ومسلم (2074) [3 / 430] . ¶ (¬4) كما في حديث نس المتفق عليه: البخاري (1013) [2 / 646] الاستسقاء 6؛ ومسلم (2075) [3 / 431] الاستسقاء 2. ¶ (¬5) أخرجه البخاري (رقم 1025) ؛ ومسلم (رقم 894) . ¶ (¬6) أخرجه أحمد من حديث عبد الله بن زيد بن عاصم (16417) [4 / 41] ، وفيه: \"تحول إلى القبلة وحول رداءه فقلبه ظهرًا لبطن، وتحول الناس معه\". ¶ (¬7) أخرجه مسلم من حديث أنس (2080) [3 / 435] . ¶ (¬8) أخرجه البخاري من حديث عائشة (1032) [2 / 668] . ¶ (¬9) متفق عليه من حديث زيد بن خالد الجهني: البخاري (810) [2 / 673] ؛ ومسلم (228) [1 / 247] . ¶ (¬10) متفق عليه من حديث أنس، وقد تقدم (ص289) .",
            "page": "4",
            "part": "1",
            "seal": "F7C7F99B"
        },
        {
            "id": "4",
            "nass": "[في أحكام الجنائز] ¶ في أحكام الجنائز إن شريعتنا -ولله الحمد- كاملةٌ شاملةٌ لمصالح الإنسان في حياته وبعد مماته، ومن ذلك: ما شرعه الله من أحكام الجنائز، من حين المرض والاحتضار إلى دفن الميت في قبره: من عيادة المريض وتلقينه، وتغسيله وتكفينه، والصلاة عليه، ودفنه، وما يتبعُ ذلك: من قضاء ديونه وتنفيذ وصاياه، وتوزيع تركته، والولاية على أولاده الصغار. ¶ قال الإمام ابن القيم رضي الله عنه: (وكان هديه صلى الله عليه وسلم في الجنائز أكمل الهدي، مخالفًا لهدي سائر الأمم مشتملًا على إقامة العبودية لله تعالى على أكمل الأحوال وعلى الإحسان للميت ومعاملته بما ينفعه في قبره ويوم معاده: من عيادة وتلقين وتطهير وتجهيز إلى الله تعالى على أحسن الأحوال وأفضلها، فيقفون صفوفًا على جنازته، يحمدون الله، ويُثنون عليه، ويصلون على نبيه محمد صلى الله عليه وسلم، ويسألون للميت المغفرة والرحمة والتجاوز، ثم يقفون على قبره، يسألون له التثبيت. ثم زيارة قبره، والدعاء له، كما يتعاهد الحي صاحبه في الدنيا، ثم الإحسان إلى أهل الميت وأقاربه، وغير ذلك) (¬1) أهـ. ¶ ويسن: الإكثار من ذكر الموت، والاستعداد له: بالتوبة من المعاصي، ورد المظالم إلى أصحابها، والمبادرة بالأعمال الصالحة قبل هجوم الموت على غِرة. ¶ قال النبي صلى الله عليه وسلم: \" «أكثِرُوا من ذكر هادم اللذَّات» \" (¬2) رواه الخمسة بأسانيد صحيحة، وصححه ابن حبان والحاكم وغيرهما، وهاذِمُ اللذات (بالذال) هو: الموت. ¶ وروى الترمذي وغيره عن ابن مسعود مرفوعًا: \" «استحيُوا من الله حق الحياء» \"، قال: قلنا: يا رسول الله، إنا نستحيي والحمد لله. ¶ قال: \" «ليس ذاك، ولكن الاستحياء من الله حق الحياء؛ أن تحفظ الرأس وما وعى، والبطن وما حوى، وتذكر الموت والبلى، ومن أراد الآخرة ترك زينةَ الدنيا، فمن فعل ذلك، فقد استحيا من الله حق الحياء» \" (¬3) . ¶ ¬_________ ¶ (¬1) زاد المعاد (1 / 498) . ¶ (¬2) أخرجه من حديث أبي هريرة: الترمذي (2312) [4 / 553] ؛ والنسائي (1823) [2 / 301] ؛ وابن ماجه (4258) [4 / 495] .  ¶ وهو في ابن حبان (2992) [7 / 259] الجنائز 4؛ والحاكم (7990) [4 / 465] الرقاق. ¶ (¬3) أخرجه الترمذي (2463) [4 / 637] .",
            "page": "5",
            "part": "1",
            "seal": "844AD17F"
        },
        {
            "id": "5",
            "nass": "[أولًا أحكام المريض والمحتضر] ¶ أولًا: أحكام المريض والمحتضر: وإذا أُصيبَ الإنسانُ بمرضٍ، فعليه أن يصبر ويحتسب ولا يجزع ويسخط لقضاء الله وقدره، ولا بأس أن يُخبر الناس بعلته ونوع مرضه، مع الرضا بقضاء الله. ¶ والشَّكوى إلى الله تعالى، وطلب الشفاء (منه) لا ينافي الصبرَ، بل ذلك مطلوبٌ شرعًا ومستحبٌّ؛ فأيوب عليه السلام نادى رَّبه وقال: {مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ} [الأنبياء: 83] ¶ وكذلك لا بأس بالتداوي بالأدوية المباحة، بل ذهب بعضُ العلماء إلى تأكُّد ذلك، حتى قَارَبَ به الوجوب؛ فقد جاءت الأحاديثُ بإثبات الأسباب والمسبِّبات، والأمر بالتداوي، وأنه لا ينافي التوكل، كما لا ينافيه دفع الجوع والعطش بالطعام والشراب. ¶ ولا يجوز التداوي بمحرَّم؛ لما في \"الصحيح\" عن ابن مسعود رضي الله عنه، أنه قال: \" «إن الله لم يجعل شفاءكم فيما حرم عليكم» \" (¬1) . ¶ وروى أبو داود وغيره عن أبي هريرة مرفوعًا: \" «إن الله أنزل الداء والدواء، وجعل لكل داءٍ دواءً، فتداووا ولا تداووا بحرام» \" (¬2) . ¶ وفي صحيح مسلم أنّ النبي صلى الله عليه وسلم قال في الخمِر: \" «إنه ليس بدواء ولكنَّهُ داءٌ» \" (¬3) . ¶ وكذلك يحرْمُ التداوي بما يمسُّ العقيدة: من تعليق التّمائم المشتملة على ألفاظ شركّية، أو أسماء مجهولة أو طلاسم، أو خَرزٍ أو خيوط، أو قلائد أو حلق، تلبس على العضد أو الذراع، أو غيره، يعتقد فيها الشفاء ودفع العين والبلاء؛ لما فيها من تعلق القلب بغير الله في جلب نفع أو دفع ضر، وذلك كله من الشرك أو من وسائله الموصلة إليه. ¶ ومن ذلك أيضًا التداوي عند المشعوذين من الكهان والمنجمين والسحرة والمستخدمين للجن، فعقيدة المسلم أهم عنده من صحته. ¶ وقد جعل الله الشفاء في المباحات النافعة للبدن والعقل والدين، وعلى رأس ذلك القرآن الكريم، والرقية به وبالأدعية المشروعة. ¶ قال ابن القيم: (ومن أعظم العلاج فعلُ الخير والإحسان، والذكر والدعاء والتضرع إلى الله والتوبة، وتأثيره أعظم من الأدوية، لكن بحسب استعداد النفس وقبولها) انتهى. ¶ ولا بأس بالتداوي بالأدوية المباحة على أيدي الأطباء العارفين بتشخيص الأمراض وعلاجها في المستشفيات وغيرها. ¶ وتسن عيادة المرضى؛ لما في الصحيحين وغيرهما: \" «خمسٌ تجِبُ للمسلم على أخيه» \"، وذكر منها: عيادة المريض (¬4) . ¶ فإذا زاره، سأل عن حاله؛ فقد كان النبي صلى الله عليه وسلم يدنو من المريض، ويسأله عن حاله. ¶ وتكونُ الزيارةُ يومًا بعد يوم، أو بعدَ يومين، ما لم يكن المريض يَرْغَبُ الزيارة كلّ يوم، ولا يطيل الجلوس عنده إلا إذا كان المريض يرغب ذلك. ¶ ويقول للمريض: \" «لا بأس عليك طهور إن شاء الله» \" (¬5) ويُدْخِلُ عليه السرور ويدعو له بالشفاء، ويرقيه بالقرآن، لا سيما سورة الفاتحة والإخلاص والمعوذتين. ¶ ويُسنُّ للمريض: أن يوصيَ بشيءٍ من ماله في أعمال الخير، ويجبُ أن يُوصِي بماله وما عليه من الدّيون وما عنده من الودائع والأمانات، وهذا مطلوب حتى من الإنسان الصحيح؛ لقوله صلى الله عليه وسلم: \" «ما حقُّ امريء مسلم له شيءٌ يوصي به يبيت ليلتين إلا ووصيته مكتوبة عنده» \" (¬6) متفق عليه. ¶ وذِكرُ الليلتين تأكيدٌ لا تحديد، فلا ينبغي أن يمضي عليه زمان - وإن كان قليلًا - إلا ووصيته مكتوبة عنده، لأنه لا يدري متى يدركه الموت. ¶ ويُحَسِّنُ المريض ظنه بالله، فإن الله عز وجل يقول: \" «أنا عند ظن عبدي بي» \" (¬7) ويتأكد ذلك عند إحساسه بلقاء الله. ¶ ويسن لمن يحضُرُه: تطميعه في رحمة الله، ويغلب في هذه الحالة جانب الرجاء على جانب الخوف، وأما في حالة الصحة، فيكون خوفه ورجاؤه متساويين؛ لأن من غلب عليه الخوف، أوقعه في نوع من اليأس، ومن غلب عليه الرجاء، أوقعه في نوع من الأمن من مكر الله. ¶ فإذا احتضر المريض: فإنه يسن لمن حضره أن يلقّنَه: لا إله إلا الله؛ لقوله صلى الله عليه وسلم: \" «لقنوا موتاكم لا إله إلا الله» \" (¬8) رواه مسلم. ¶ وذلك لأجل أن يموت على كلمة الإخلاص، فتكون ختام كلامه؛ فعن معاذ مرفوعًا: \" «من كان آخر كلامه لا إله إلا الله، دخل الجنة» \" (¬9) ويكون تلقينه إياها برفق، ولا يُكثر عليه؛ لئلا يضجره وهو في هذه الحال. ويسن أن يوجه إلى القبلة. ¶ ويقرأ عنده سورة يس؛ لقوله صلى الله عليه وسلم: \" «اقرءوا يس على موتاكم» \" (¬10) رواه أبو داود وابن ماجه، وصححه ابن حبان. ¶ والمراد بقوله: \"موتاكم\": من حضرته الوفاة. ¶ أما من مات، فإنه لا يقرأ عليه، فالقراءة على الميت بعد موته بدعة، بخلاف القراءة على الذي يحتضر؛ فإنها سنة. ¶ فالقراءة عند الجنازة أو على القبر أو لروح الميت، كل هذا من البدع التي ما أنزل الله بها من سلطان، والواجب على المسلم العمل بالسنة وترك البدعة. ¶ ¬_________ ¶ (¬1) ذكره البخاري عن ابن مسعود موقوفًا عليه معلقًا مجزومًا به.  ¶ وأخرجه مرفوعًا موصولًا من حديث أم سلمة: ابن حبان (1391) [4 / 233] الطهارة 19؛ والبيهقي (19679) [10 / 8] الضحايا 106، واللفظ له. ¶ (¬2) أخرجه أبو داود (3874) [4 / 134] . ¶ (¬3) أخرجه مسلم من حديث وائل بن حجر (5112) [7 / 152] . ¶ (¬4) أخرجه البخاري (1240) ، ومسلم من حديث أبي هريرة (5615) [7 / 367] . ¶ (¬5) كما أخرجه البخاري من حديث ابن عباس (7470) [13 / 546] التوحيد 31. ¶ (¬6) متفق عليه من حديث ابن عمر: البخاري (2738) [5 / 436] الوصايا 1؛ ومسلم (4183) [6 / 77] . ¶ (¬7) متفق عليه من حديث أبي هريرة: البخاري (7405) [13 / 469] التوحيد 15؛ ومسلم (6887) [9 / 63] التوبة 1. ¶ (¬8) أخرجه مسلم من حديثي أبي سعيد وأبي هريرة (2120و 2122) [3 / 458 -459] . ¶ (¬9) أخرجه أبو داود (3116) [3 / 318] . ¶ (¬10) أخرجه من حديث معقل بن يسار: أبو داود (3121) [3 / 320] الجنائز 24، واللفظ له؛ وابن ماجه (1448) [2 / 195] الجنائز 4، وهو في ابن حبان (3002) [7 / 269] الجنائز 7.",
            "page": "6",
            "part": "1",
            "seal": "23A117AA"
        },
        {
            "id": "6",
            "nass": "[ثانيًا أحكام الوفاة] ¶ ثانيًا: أحكام الوفاة: ويستحب إذا مات الميت تغميضُ عينيه؛ لأن النبي صلى الله عليه وسلم أغمض أبا سلمة رضي الله عنه لما مات، وقال: \" «إن الروح إذا قُبض، تبِعه البصر، فلا تقولوا إلا خيرًا؛ فإنّ الملائكة يَؤمِّنْونَ على ما تقولون» \" (¬1) رواه مسلم. ¶ ويسنُّ: ستر الميت بعد وفاته بثوب؛ لما روت عائشة رضي الله عنه: \" «أن النبي صلى الله عليه وسلم حين توفي، سُجِّي ببُرد حِبَرَةٍ» \" (¬2) متفق عليه. ¶ وينبغي: الإسراعُ في تجهيزه إذا تحقق موته؛ لقوله صلى الله عليه وسلم: \" «لا ينبغي لجيفة مسلم أن تحبس بين ظهراني أهله» \" (¬3) رواه أبو داود. ¶ ولأن في ذلك حفظًا للميت من التغيُّر. ¶ قال الإمام أحمد رضي الله عنه: (كرامة الميت تعجيلُه) . ¶ ولا بأس أن يُنْتظرَ به من يحضره من وليه أو غيره إنْ كان قريبًا ولم يُخْشَ على الميت من التغيّر. ¶ ويباحُ الإعلامُ بموت المسلم، للمبادرة لتهيئته، وحضور جنازته، والصلاة عليه، والدعاء له. ¶ وأما الإعلام بموت الميت على صفة الجزع وتعداد مفاخره؛ فذلك من فعل الجاهلية، ومنه حفلات التأبين وإقامة المآتم. ¶ ويُستحب: الإسراع بتنفيذ وصيته؛ لما فيه من تعجيل الأجر، وقد قدمها الله تعالى في الذكر على الدين؛ اهتمامًا بشأنها، وحثًّا على إخراجها. ¶ ويجب الإسراع بقضاء ديونه: ¶ سواء كانت لله تعالى: من زكاة وحج أو نذر طاعة أو كفارة، أو كانت الديون لآدمي: كردِّ الأمانات والغصوب والعارية، سواء أوصى بذلك أم لم يوص به؛ لقوله صلى الله عليه وسلم: \" «نفس المؤمن معلقة بدينه حتى يقضى عنه» \" (¬4) رواه أحمد والترمذي وحسنه، أي: مطالبة بما عليه من الدين محبوسة، ففي هذا الحث على الإسراع في قضاء الدين عن الميت، وهذا فيمن له مالٌ يقضى منه دينُه. ¶ ومن لا مال له ومات عازمًا على القضاء؛ فقد ورد في الأحاديث ما يدل على أن الله يقضي عنه. ¶ ¬_________ ¶ (¬1) أخرجه من حديث معقل بن يسار: أبو داود (3121) [3 / 320] الجنائز 24، واللفظ له؛ وابن ماجه (1448) [2 / 195] الجنائز 4، وهو في ابن حبان (3002) [7 / 269] الجنائز 7. ¶ (¬2) متفق عليه: البخاري (5814) [10 / 340] ؛ ومسلم (2180) [4 / 13] . ¶ (¬3) أخرجه أبو داود من حديث الحصين بن وحوح الأنصاري (3159) [3 / 333] . ¶ (¬4) أخرجه من حديث أبي هريرة: أحمد (9642) [2 / 440] ؛ والترمذي (1079) [3 / 389] ؛ وابن ماجه (2413) [3 / 145] .",
            "page": "7",
            "part": "1",
            "seal": "C496EF4B"
        },
        {
            "id": "7",
            "nass": "[ثالثًا تغسيل الميت] ¶ ثالثًا: تغسيل الميت: ومن أحكام الجنازة وجوب تغسيل الميت على من علم به وأمكنه تغسيله؛ قال صلى الله عليه وسلم في الذي وقصته راحلته: \" «اغسلوه بماء وسدر. . .» الحديث (¬1) متفق عليه، وقد تواتر تغسيل الميت في الإسلام قولًا وعملًا (¬2) وغُسِّلَ النبي صلى الله عليه وسلم (¬3) وهو الطّاهر المطهَّر، فكيف بمن سواه؟ فتغسيل الميت فرض كفاية على من علم بحاله من المسلمين. ¶ والرجل يُغسِّله الرجل، والأولى والأفضلُ أن يُختار لتغسيل الميت ثقةٌ عارف بأحكام التغسيل؛ لأنه حكم شرعي له صفة مخصوصة، لا يتمكن من تطبيقها إلا عالم بها على الوجه الشرعي. ¶ ويقدَّم في تولي تغسيل الميت وصيه، فإذا كان الميتُ قد أوصى أن يغسله شخص معيَّن، وهذا المعيَّن عدل ثقة، فإنه يقدم في تولي تغسيله وصيه بذلك؛ لأن أبا بكر رضي الله عنه: أوصى أن تغسله امرأته أسماء بنت عميس (¬4) ؛ فالمرأة يجوز أن تُغسِّل زوجها، كما أن الرجل يجوزُ أن يغسل زوجته، وأوصى أنس رضي الله عنه: أن يغسله محمد بن سيرين. ¶ ثم يلي الوصي في تغسيل الميت أبو الميت: فهو أولى بتغسيل ابنه؛ لاختصاصه بالحنو والشفقة على ابنه. ¶ ثم جده؛ لمشاركته للأب في المعنى المذكور. ¶ ثم الأقرب فالأقرب من عصباته، ثم الأجنبيَّ منه. ¶ وهذا الترتيب في الأولوية إذا كانوا كلهم يحسنون التغسيل وطالبوا به، وإلا فإنه يقدم العالم بأحكام التغسيل على من لا علم له. ¶ والمرأة تغسِّلها النِّساء، والأولى بتغسيل المرأة الميتة وصيتُها، فإن كانت أوصت أن تغسلها امرأة معينة، قدمت على غيرها إذا كان فيها صلاحية لذلك، ثم بعدها تتولى تغسيلها القربى فالقربى من نسائها. ¶ فالمرأة يتولى تغسيلها النساء على هذا الترتيب، والرجل يتولى تغسيله الرجال على ما سبق. ¶ ولكل واحد من الزوجين تغسيل صاحبه: فالرجل له أن يغسل زوجته، والمرأة لها أن تغسل زوجها؛ لأن أبا بكر رضي الله عنه أوصى أن تغسله زوجته، ولأن عليًّا رضي الله عنه غسَّل فاطمة (¬5) وورد مثل ذلك عن غيرهما من الصحابة (¬6) . ¶ ولكلٍّ من الرجال والنساء غسل من له دون سبع سنين ذكرًا كان أو أنثى، قال ابن المنذر: (أجمع كل من نحفظ عنه من أهل العلم على: أن المرأة تغسل الصبي الصغير) (¬7) . أهـ، ولأنه لا عورة له في الحياة، فكذا بعد الموت، ولأن إبراهيم ابن النبي صلى الله عليه وسلم غسَّله النساء. ¶ وليس لامرأة غسل ابن سبع سنين فأكثر، ولا لرجل غسل ابنة سبع سنين فأكثر. ¶ ولا يجوز لمسلم أن يغسِّل كافرًا أو يحمل جنازته، أو يكفنه أو يصلي عليه أو يتبع جنازته؛ لقوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَوَلَّوْا قَوْمًا غَضِبَ اللَّهُ عَلَيْهِمْ} [الممتحنة: 13] فالآية الكريمة تدل بعمومها على تحريم تغْسِيله وحمله واتباع جنازته. ¶ وقال تعالى: {وَلَا تُصَلِّ عَلَى أَحَدٍ مِنْهُمْ مَاتَ أَبَدًا وَلَا تَقُمْ عَلَى قَبْرِهِ إِنَّهُمْ كَفَرُوا بِاللَّهِ} [التوبة: 84] وقال تعالى: {مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ} [التوبة: 113] ولا يدفنه، لكن إذا لم يوجد من يدفنه من الكفار، فإن المسلم يواريه، بأن يلقيه في حفرة، منعًا للتضرر بجثته، ولإلقاء قتلى بدر في القليب. ¶ وكذا حكم المرتد كتارك الصلاة عمدًا، وصاحب البدعة المكفرة. ¶ وهكذا يجب أن يكون موقف المسلم من الكافر حيًّا وميتًا، موقف التبري والبغضاء. ¶ قال تعالى حكايةً عن خليله إبراهيم والذين معه: {إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ} [الممتحنة: 4] ¶ وقال تعالى: {لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ} [المجادلة: 22] ¶ وذلك لما بين الكفر والإيمان من العداء، ولمعاداة الكفار لله ولرسله ولدينه، فلا تجوز موالاتهم أحياءً ولا أمواتًا. ¶ نسأل الله أن يثبت قلوبنا على الحق، وأن يهدينا صراطه المستقيم. ¶ ويشترط: أن يكون الماء الذي يُغسل به طهورًا مباحًا، والأفضل أن يكون باردًا، إلا عند الحاجة لإزالة وسخٍ على الميت أو في شدة بردٍ، فلا بأس بتسخينه. ¶ ويكون التغسيل في مكان مستور عن الأنظار ومسقوف: من بيت أو خيمة ونحوها إن أمكن. ¶ ويُستَرُ ما بين سُرَّةِ الميت وركبته وجوبًا قبل التغسيل، ثم يجرَّدُ من ثيابه، ويوضع على سرير الغسل منحدرًا نحو رجليه؛ لينصب عنه الماء وما يخرج منه. ¶ ويحضر التغسيل: الغاسل ومن يعينه على الغسل، ويكره لغيرهم حضوره. ¶ ويكون التغسيل: بأن يرفع الغاسل رأس الميت إلى قُربِ جلوسه، ثم يُمِرُّ على بطنه ويعصره برفق؛ ليخرج منه ما هو مستعد للخروج، ويكثر صب الماء حينئذ؛ ليذهب بالخارج، ثم يلف الغاسل على يده خرقة خشنة؛ فَينَجِّيَ الميت، ويُنَقَيَّ المخرج بالماء. ¶ ثم ينوي التغسيل، ويسمي، ويوضئه كوضوء الصلاة، إلا في المضمضة والاستنشاق؛ فيكفي عنهما مسح الغاسل أسنان الميت ومنخريه بأصبعيه مبلولتين أو عليهما خرقة مبلولة بالماء. ¶ ولا يدخل الماء فمه ولا أنفه، ثم يغسل رأسه ولحيته برغوة سدر أو صابون. ¶ ثم يَغْسِلُ ميامن جسده، وهي: صفحةُ عنقه اليمنى، ثم يده اليمنى وكتفه، ثم شق صدره الأيمن وجنبه الأيمن وفخذه الأيمن وساقه وقدمه الميامن، ثم يقلبه على جنبه الأيسر، فيغسل شق ظهره الأيمن، ثم يغسل جانبه الأيسر كذلك، ثم يقلبه على جنبه الأيمن، فيغسل شق ظهره الأيسر. ¶ ويستعمل السدر مع الغسل أو الصابون، ويستحب أن يلف على يده خرقة حال التغسيل. ¶ والواجب غسلة واحدة إن حصل الإنقاء، والمستحب ثلاث غسلات، وإن لم يحصل الإنقاء؛ زاد في الغسلات حتى ينقي إلى سبع غسلات، ويستحب أن يجعل في الغسلة الأخيرة كافورًا؛ لأنه يصلب بدن الميت، ويطيبه، ويبرده، فلأجل ذلك، يجعل في الغسلة الأخيرة؛ ليبقى أثره. ¶ ثم يُنشف الميت بثوب ونحوه، ويقص شاربه، وتقلم أظافره إن طالت، ويؤخذ شعرُ إبطيه، ويجعل المأخوذ معه في الكفن، ويضفر شعر رأس المرأة ثلاثة قرون، ويسدل من ورائها. ¶ وأما إذا تعذر غسل الميت لعدم الماء، أو خيف تقطعه بالغسل، كالمجذوم والمحترق، أو كان الميت امرأة مع رجال ليس فيهم زوجها، أو رجلًا مع نساء ليس فيهم زوجته. ¶ فإن الميت في هذه الأحوال يُيَمم بالتراب، بمسح وجهه وكفيه من وراء حائل على يد الماسح. ¶ وإن تعذر غسل بعض الميت، غُسل ما أمكن غسله منه، ويُيمَّم عن الباقي. ¶ ويستحب لمن غسل ميتًا أن يغتسل بعد تغسيله، وليس ذلك بواجب. ¶ ¬_________ ¶ (¬1) متفق عليه من حديث ابن عباس: البخاري (1265) [3 / 174] ؛ ومسلم (2883) [4 / 365] . ¶ (¬2) انظر بعضًا منها في باب غسل الميت من الصحيحين: البخاري [3 / 161] الجنائز 8؛ ومسلم [4 / 5] الجنائز 11. ¶ (¬3) أخرجه من حديث عائشة: أبو داود (3141) [3 / 328] ؛ وابن ماجه (1464) [2 / 202] . ¶ (¬4) أخرجه البيهقي من حديث عائشة (6663) [3 / 557] الجنائز 41.  ¶ وأخرجه عبد الرزاق في مصنفه (6117) [3 / 408] ؛ وابن أبي شيبة (10969) [2 / 455] الجنائز 24. ¶ (¬5) أخرجه البيهقي (6660) [3 / 556] الجنائز 40؛ وعبد الرزاق (6122) [3 / 410] ؛ والدارقطني (1833) [2 / 66] الجنائز 7. ¶ (¬6) ومن ذلك ابن مسعود وعبد الرحمن بن الأسود: أخرجه عنهما البيهقي (6662) [3 / 556] الجنائز 40. ¶ (¬7) انظر: \"الإجماع\" (ص50) وذكره في \"الأوسط\" [5 / 338] وعن الحسن أنه كان لا يرى بأسًا أن تغسل المرأة الغلام إذا كان فطيمًا وفوقه شيء.  ¶ أخرجه ابن أبي شيبة (10988) [2 / 457] .",
            "page": "8",
            "part": "1",
            "seal": "3A86FB36"
        },
        {
            "id": "8",
            "nass": "[رابعًا أحكام التكفين] ¶ رابعًا: أحكام التكفين: وبعد تمام الغسل والتجفيف يشرع تكفين الميت. ¶ ويشترط في الكفن: أن يكون ساترًا. ¶ ويستحب أن يكون أبيض نظيفًا، سواء كان جديدًا -وهو الأفضل- أو غسيلًا. ¶ ومقدار الكفن الواجب: ثوبٌ يسترُ جميع الميت. ¶ والمستحب: تكفين الرجل في ثلاث لفائف، وتكفين المرأة في خمسة أثواب، إزار وخمار وقميص ولفافتين. ¶ ويكفن الصغير في ثوب واحد، ويباح في ثلاثة أثواب. ¶ وتكفن الصغيرة في قميص ولفافتين. ¶ ويستحب تجمير الأكفان بالبخور بعد رشها بماء الورد ونحوه؛ لتعلق بها رائحة البخور. ¶ ويتم تكفين الرجل بأن تُبسط اللفائف الثلاث بعضها فوق بعض، ثم يؤتى بالميت مستورًا وجوبًا بثوب ونحوه، ويوضع فوق اللفائف مستلقيًا. ¶ ثم يُؤْتَى بالحَنُوط (وهو: الطيب) ويجعل منه في قطن بين أليتي الميت، وتُشد فوقه خرقة، ثم يُجعل باقي القطن المطيب على عينيه ومنخريه، وفمه وأذنيه، وعلى مواضع سجوده: جبهته، وأنفه، ويديه، وركبتيه، وأطراف قدميه. ¶ وعلى مغابن البدن: الإبطين، وطيِّ الركبتين، وسرته، ويجعلُ من الطيب بين الأكفان وفي رأس الميت، ثم يُرَدُّ طرفُ اللفافة العُليا من الجانب الأيسر على شقه الأيمن، ثم طَرَفُهَا الأيمن على شقه الأيسر، ثم الثانية كذلك ثم الثالثة كذلك، ويكون الفاضلُ من طول اللفائف عند رأسه أكثر مما عند رجليه. ¶ ثم يجمع الفاضل عند رأسه ويرد على وجهه، ويجمع الفاضل عند رجليه فيرد على رجليه، ثم تعقد على اللفائف أحزمةٌ؛ لئلا تنتشر وتُحل العُقدُ في القبر. ¶ وأما المرأة: فتكفن في خمسة أثواب: إزار تؤزر به، ثم تلبس قميصًا، ثم تخمر بخمار على رأسها، ثم تلف بلفافتين.",
            "page": "9",
            "part": "1",
            "seal": "FC564621"
        },
        {
            "id": "9",
            "nass": "[خامسًا أحكام الصلاة على الميت] ¶ خامسًا: أحكام الصلاة على الميت: ثم تشرع بعد ذلك الصلاة على الميت المسلم: ¶ فعن أبي هريرة رضي الله عنه؛ قال: قال رسول الله صلى الله عليه وسلم: \" «من شهد الجنازة حتى يصلي عليها، فله قيراط، ومن شهدها حتى تدفن، فله قيراطان» \" قيل: وما القيراطان؟ قال: \" «مثل الجبلين العظيمين» \" (¬1) متفقٌ عليه. ¶ والصلاة على الميت فرض كفاية، إذا فعلها البعض، سقط الإثم عن الباقين، وتبقى في حق الباقين سُنَّة، وإن تركها الكلُّ أثموا. ¶ ويشترط في الصلاة على الميت: النية، واستقبال القبلة، وستر العورة، وطهارة المصلي والمصلى عليه، واجتناب النجاسة، وإسلام المصلي والمصلى عليه، وحضور الجنازة إن كانت بالبلد، وكون المصلي مكلفًا. ¶ وأما أركانها، فهي: القيام فيها، والتكبيرات الأربع، وقراءة الفاتحة، والصلاة على النبي صلى الله عليه وسلم، والدعاء للميت، والترتيب، والتسليم. ¶ وأما سننها، فهي: رفع اليدين مع كل تكبيرة، والاستعاذة قبل القراءة، وأن يدعو لنفسه وللمسلمين، والإسرار بالقراءة، وأن يقف بعد التكبيرة الرابعة وقبل التسليم قليلًا، وأن يضع يده اليمنى على يده اليسرى على صدره، والالتفات على يمينه في التسليم. ¶ تكون الصلاة على الميت: بأن يقوم الإمامُ والمنفردُ عند صدر الرجل ووسط المرأة، ويقف المأمومون خلف الإمام، ويسنُّ جعلهم ثلاثة صفوف، ثم يكبر للإحرام، ويتعوَّذُ بعد التكبير مباشرة - فلا يستفتح - ويسمّي، ويقرأ الفاتحة، ثم يكبر، ويصلي بعدها على النبي صلى الله عليه وسلم مثل الصلاة عليه في تشهد الصلاة، ثم يكبِّر، ويدعو للميت بما ورد، ومنه: \" «اللهم اغفر لحينا وميتنا، وشاهدنا وغائبنا، وصغيرنا وكبيرنا، وذكرنا وأثنانا، إنك تعلم منقلبنا ومثوانا، وأنت على كل شيء قدير، اللهم من أحييته منا، فأحيه على الإسلام، ومن توفَّيته منا، فتوفَّه على الإيمان، اللهم لا تحرمنا أجره ولا تضلنا بعده» (¬2) . ¶ «اللهم اغفر له وارحمه، وعافه، واعف عنه، وأكرم نزله ووسع مدخله واغسله بالماء والثلج والبرد، ونقه من الذنوب والخطايا كما نقيت الثوب الأبيض من الدنس، وأبدله دارًا خيرًا من داره، وزوجًا خيرًا من زوجه، وأدخله الجنة، وأَعِذْهُ من عذاب القبر أو من عذاب النار (¬3) وافسحْ له في قبره، ونوِّرْ له فيه.» ¶ وإن كان المصلَّى عليه أنثى؛ قال: \" «اللهم اغفر لها» \"، بتأنيث الضمير في الدعاء كلِّه (¬4) . ¶ وإن كان المصلى عليه صغيرًا، قال: \" «اللهمْ اجعله فرطًا وذخرًا لوالديه، وشفيعًا مجابًا، اللهم ثقل به موازينهما، وأعظم به أجورهما، وألحقه بصالح المؤمنين، واجعله في كفالة إبراهيم، وقه برحمتك عذاب الجحيم. . .» (¬5) . ¶ ثم يكبر، ويقف بعدها قليلًا، ثم يسلم تسليمةً واحدةً عن يمينه. ¶ ومن فاته بعض الصلاة على الجنازة: دخل مع الإمام فيما بقي، ثم إذا سلم الإمام؛ قضى ما فاته على صفته، وإن خشي أن تُرفع الجنازةُ، تابع التكبيرات (أي: بدون فصل بينها) ، ثم سلم. ¶ ومن فاتته الصلاة على الميت قبل دفنه: صلى على قبره. ¶ ومن كان غائبًا عن البلد الذي فيه الميت، وعلم بوفاته، فله أن يصلي عليه صلاة الغائب بالنية. ¶ وحمل المرأة إذا سقط ميتًا وقد تم له أربعة أشهر فأكثرُ: صلى عليه صلاة الجنازة، وإن كان دون أربعة أشهر، لم يصل عليه. ¶ ¬_________ ¶ (¬1) متفق عليه: البخاري (1325) [3 / 250] ح ومسلم (2186) [4 / 16] . ¶ (¬2) أخرجه من حديث أبي هريرة: أبو داود (3201) [3 / 350] الجنائز 60؛ والترمذي (1025) [3 / 343] الجنائز 38؛ وابن ماجه (1498) [2 / 218] الجنائز 23] . ¶ (¬3) أخرجه مسلم من حديث عوف بن مالك (2229) [4 / 34] . ¶ (¬4) أخرجه مسلم من حديث أم سلمة (2127) [3 / 461] . ¶ (¬5) أخرجه مختصرًا من قول الحسن: ابن أبي شيبة (29829) [6 / 107] الدعاء 144؛ وعبد الرزاق (6588) [3 / 529] الجنائز.",
            "page": "10",
            "part": "1",
            "seal": "4F103189"
        },
        {
            "id": "10",
            "nass": "[سادسًا حملُ الميت ودفنه] ¶ سادسًا: حملُ الميت ودفنه: حملُ الميت ودفنُه من فروض الكفاية على من علم بحاله من المسلمين، ودفنه مشروع بالكتاب والسنة، قال الله تعالى: {أَلَمْ نَجْعَلِ الْأَرْضَ كِفَاتًا - أَحْيَاءً وَأَمْوَاتًا} [المرسلات: 25 - 26] وقال تعالى: {ثُمَّ أَمَاتَهُ فَأَقْبَرَهُ} [عبس: 21] [عبس: 21] ؛ أي: جعله مقبورًا، والأحاديث في دفن الميت مستفيضةٌ، وهو برٌّ وطاعةٌ، وإكرامٌ للميت واعتناءٌ به. ¶ ويسنُّ: اتباع الجنازة وتشييعها إلى قبرها؛ ففي \"الصحيحين\": \" «من شهد جنازة حتى يصلى عليها فله قيراطٌ، ومن شهدها حتى تدفن فله قيراطان» \". قيل: وما القيراطان؟ قال: \" «مثل الجبلين العظيمين» \" (¬1) . ¶ وللبخاري بلفظ: \" «من شَيَّعَ» \"، ولمسلم بلفظ: \" «من خرج مع جنازة من بيتها، ثم تبعها حتى تدفَن. . .» \" (¬2) . ¶ ففي الحديث برواياته الحثُّ على تشييع الجنازة إلى قبرها. ¶ ويُسَنُّ لمن تبعها: المشاركة في حملها إن أمكن، ولا بأس بحملها في سيارة أو على دابة، لا سيما إذا كانت المقبرة بعيدة. ¶ ويُسَنُّ: الإسراع بالجنازة؛ لقوله صلى الله عليه وسلم: \" «أسرعوا بالجنازة؛ فإن تكُ صالحة، فخيرٌ تقدمونها إليه، وإن تك سوى ذلك، فشر تضعونه عن رقابكم» \" (¬3) متفق عليه، لكن، لا يكون الإسراع شديدًا، وتكون على حامليها ومشيعيها السكينة، ولا يرفعون أصواتهم، لا بقراءةٍ ولا غيرها من تهليل وذكر، أو قولهم: استغفروا له، وما أشبه ذلك؛ لأن هذا بدعة. ¶ ويحرمُ خروج النساء مع الجنائز، لحديث أم عطية: \" «نهينا عن اتباع الجنائز» \" (¬4) ولم تكن النساءُ يخرجن مع الجنائز على عهد رسول الله صلى الله عليه وسلم فتشييع الجنائز خاص بالرجال. ¶ ويُسَنُّ: أن يعمق القبر ويوسع؛ لقوله صلى الله عليه وسلم: \" «احفروا وأوسعوا وعَمِّقُوا» \" (¬5) قال الترمذي: \"حسن صحيح\". ¶ ويُسَنُّ: سَتْرُ قبر المرأة عند إنزالها فيه لأنّها عورة. ¶ ويسن: أن يقول من ينزل الميت في القبر: بسم الله، وعلى ملة رسول الله؛ لقوله صلى الله عليه وسلم: \" «إذا وضعتم موتاكم في القبور؛ فقولوا: بسم الله وعلى ملة رسول الله صلى الله عليه وسلم» \" (¬6) رواه الخمسة، إلا النسائي وحسنه الترمذي. ¶ ويوضع الميت في لحده على شقه الأيمن مستقبل القبلة؛ لقوله صلى الله عليه وسلم في الكعبة: \" «قبلتُكم أحياءً وأمواتًا» \" (¬7) رواه أبو داود وغيره. ¶ ويجعل تحت رأسه لَبِنَةٌ أو حجر أو تراب، ويُدنى من حائط القبر الأماميِّ، ويجعل خلف ظهره ما يُسنده من تراب، حتى لا ينكب على وجهه، أو ينقلب على ظهره. ¶ ثم تسد عليه فتحة اللحد باللبن والطين حتى يلتحم، ثم يهال عليه التراب، ولا يزاد عليه من غير ترابه. ¶ ويرفع القبر عن الأرض قدر شبر، ويكون مُسَنَّمًا (أيْ مُحَدَّبًا كهيئة السنام) لتنزل عنه مياه السيول، وتوضع عليه حصباء، ويرش بالماء ليتماسك ترابه ولا يتطاير. ¶ والحكمة في رفعه بهذا المقدار؛ ليعلم أنه قبر فلا يداس، ولا بأس بوضع النصائب على طرفيه لبيان حدوده، وليعرف بها، من غير أن يكتب عليها. ¶ ويستحب إذا فرغ من دفنه أن يقف المسلمون على قبره ويدعوا له ويستغفروا له؛ لأنه عليه الصلاة والسلام كان إذا فرغ من دفن الميت، وقف عليه، وقال: \" «استغفروا لأخيكم، واسألوا له التثبيت؛ فإنه الآن يسأل» \" (¬8) رواه أبو داود. ¶ وأما قراءة شيء من القرآن عند القبر؛ فإن هذا بدعة؛ لأنه لم يفعله رسول الله صلى الله عليه وسلم ولا صحابته الكرام، وكل بدعة ضلالة. ¶ ويحرم البناء على القبور وتجصيصها والكتابة عليها؛ لقول جابر؛ \" «نهى رسول الله صلى الله عليه وسلم أن يجصَّص القبر، وأن يقعد عليه، وأن يُبنى عليه» \" (¬9) رواه مسلم، وروى الترمذي وصححه من حديث جابر مرفوعًا: \" «نهى أن تُجصَّص القبور وأن يكتب عليها، وأن يُبنى عليها، وأن توطَأَ» \" (¬10) ولأَنَّ هذا من وسائل الشرك والتعلق بالأضرحة؛ لأنّ الجهَّال إذا رأوا البناء والزخرفة على القبر، تعلقوا به. ¶ ويحرم إسراج القبور (أي: إضاءتها بالأنوار الكهربائية وغيرها) ويحرم اتخاذ المساجد عليها (أي: ببناء المساجد عليها) ، والصلاة عندها أو إليها. ¶ وتَحرمُ زيارة النساء للقبور؛ لقوله صلى الله عليه وسلم: \" «لعن الله زائرات القبور والمتخذين عليها المساجد والسُرُجَ» \" (¬11) رواه أهل السنن. ¶ وفي \"الصحيح \": \" «لعنةُ الله على اليهود والنصارى، اتخذوا قبور أنبيائهم مساجد» \" (¬12) ولأن تعظيم القبور بالبناء عليها ونحوه هو أصل شرك العالم. ¶ وتحرم إهانة القبور: بالمشي عليها، ووطئها بالنِّعال، والجلوس عليها، وجعلها مجتمعًا للقمامات، أو إرسال المياه عليها؛ لما روى مسلم عن أبي هريرة مرفوعًا: \" «لأن يجلس أحدكم على جمرة فتحرق ثيابه فتخلص إلى جلده، خير من أن يجلس على قبر» \" (¬13) . ¶ قال الإمام ابن القيم رضي الله عنه: (من تدبر نهيه عن الجلوس على القبر والاتكاء عليه والوطء عليه، علم أن النهي إنما كان احترامًا لسكَّانها أن يوطأ بالنّعال على رءُوسِهم) . ¶ ¬_________ ¶ (¬1) أخرجه البخاري (رقم 1325) ؛ ومسلم (رقم 945) . ¶ (¬2) أخرجه مسلم من حديث أبي هريرة (2192) [4 / 19] . ¶ (¬3) متفق عليه من حديث أبي هريرة: البخاري (1315) [3 / 233] الجنائز 51.  ¶ ومسلم (2183) [4 / 15] . ¶ (¬4) متفق عليه: البخاري (313) [1 / 536] ؛ ومسلم (2164) [4 / 5] . ¶ (¬5) أخرجه من حديث هشام بن عامر: أبو داود (3216) [3 / 356] بلفظ: \"وأعمقوا\".  ¶ وأخرجه أيضًاً بدون لفظ: \"وأعمقوا\".  ¶ وأخرجه أيضًا بدون لفظ: \"عمقوا\" (3215) [3 / 355] ، وجعل بدله \"حسنوا\"؛ والترمذي (1717) [4 / 213] . ¶ (¬6) أخرجه بهذا اللفظ من حديث ابن عمر: أحمد (5370) [2 / 70] .  ¶ وأخرجه من فعل النبي صلى الله عليه وسلم بنحوه: أبو داود (3213) [3 / 355] ؛ والترمذي (1046) [3 / 364] ؛ وابن ماجه (1550) [2 / 241] . ¶ (¬7) أخرجه من حديث عبيد بن عمير عن أبيه: أبو داود (2875) [3 / 199] . ¶ (¬8) أخرجه أبو داود من حديث عثمان (3221) [3 / 357] الجنائز 73. ¶ (¬9) أخرجه مسلم (2242) [4 / 41] . ¶ (¬10) أخرجه الترمذي (1053) [3 / 368] ؛ والنسائي (2026) [2 / 391] .  ¶ وأخرجه ابن ماجه في موضعين (1562و 1563) [2 / 247-248] . ¶ (¬11) خرجه من حديث ابن عباس: أحمد (2030) [1 / 230] ؛ وأبو داود (3236) [3 / 362] الجنائز 82؛ والترمذي (320) [2 / 136] الصلاة 121؛ والنسائي (2042) [2 / 400] الجنائز 104.  ¶ وأخرجه ابن ماجه بلفظ: \"زوارات\" دون آخره (1575) [2 / 254] . ¶ (¬12) متفق عليه من حديث عائشة وابن عباس البخاري (435) [1 / 688] ؛ ومسلم (1187) [3 / 16] . ¶ (¬13) أخرجه مسلم (2245) [4 / 41] .",
            "page": "11",
            "part": "1",
            "seal": "74135FF7"
        },
        {
            "id": "11",
            "nass": "[سابعًا: أحكام التعزية وزيارة القبور] ¶ سابعًا: أحكام التعزية وزيارة القبور: وتُسنُّ تعزية المصاب بالميت، وحثه على الصبر، والدعاء للميت؛ لما روى ابن ماجه - وإسناده ثقاتٌ - عن عمرو بن حزم مرفوعًا: \" «ما من مؤمن يعزي أخاه بمصيبة، إلا كساه الله عز وجل من حُلل الكرامة يوم القيامة» \" (¬1) ووردت بمعناه أحاديث. ¶ ولفظ التعزية أن يقول: (أعظم الله أجرك وأحسن عَزَاءك، وغفر لمِّيتك) . ¶ ولا ينبغي الجلوس للعزاء والإعلان عن ذلك، كما يفعل بعض الناس اليوم. ¶ ويستحبُّ أن يُعد لأهل الميت طعام يبعث به إليهم؛ لقوله صلى الله عليه وسلم: \" «اصنعوا لآل جعفر طعامًا؛ فقد جاءهم ما يشغلهم» \" (¬2) رواه أحمد والترمذي وحسنه. ¶ أما ما يفعله بعض الناس اليوم من أن أهل البيت يهيئون مكانًا لاجتماع الناس عندهم، ويصنعون الطعام، ويستأجرون المقرئين لتلاوة القرآن، ويتحملون في ذلك تكاليف مالية؛ فهذا من المآتم المحرمة المبتدعة؛ لما روى الإمام أحمد عن جرير بن عبد الله، قال: (كنا نَعُدَّ الاجتماع إلى أهل الميت وصنعة الطعام بعد دفنه من النياحة) (¬3) وإسناده ثقات. ¶ قال شيخ الإسلام ابن تيمية رضي الله عنه: (جمعُ أهل المصيبة الناس على طعامهم ليقرءوا ويهدوا له، ليس معروفًا عند السلف، وقد كرهه طوائف من أهل العلم من غير وجه) (¬4) انتهى. ¶ وقال الطرطوشي: (فأما المآتم، فممنوعةٌ بإجماع العلماء، والمأتمُ هو: الاجتماع على المصيبة، وهو بدعة منكرة، لم يُنقل فيه شيءٌ، وكذا ما بعده من الاجتماع في الثاني والثالث والرابع والسابع والشهر والسنة، فهو طامَّة، وإن كان من التركة وفي الورثة محجورٌ عليه أو من لم يأذن، حَرُمَ فعله، وحرُمَ الأكلُ منه) (¬5) . انتهى. ¶ وتستحبُّ زيارة القبور للرجال خاصة؛ لأجل الاعتبار والاتعاظ، ولأجل الدعاء للأموات والاستغفار لهم؛ لقوله صلى الله عليه وسلم: \" «كنت نهيتُكم عن زيارة القبور، فزوروها» \"، رواه مسلم والترمذي، وزاد: \" «فإنها تذكرُ الآخرة» \" (¬6) ويكون ذلك بدون سفر، فزيارة القبور تستحب بثلاثة شروط: ¶ 1 - أن يكون الزائرُ من الرجال لا النساء؛ لأنَّ النبي صلى الله عليه وسلم قال: \" «لعن الله زائرت القبور» \". ¶ 2 - أن تكون بدون سفرٍ؛ لقوله صلى الله عليه وسلم: \" «لا تُشد الرحال إلا إلى ثلاثة مساجد» \" (¬7) . ¶ 3 - أن يكون القصدُ منها الاعتبار والاتعاظ والدعاء للأموات، فإن كان القصدُ منها التبرك بالقبور والأضرحة وطلب قضاء الحاجات وتفريج الكربات من الموتى، فهذه زيارة بدعية شركية. ¶ قال شيخ الإسلام ابن تيمية رضي الله عنه: زيارة القبور على نوعين: شرعية وبدعية. ¶ فالشرعية: المقصود بها السلامُ على الميت والدعاءُ له كما يُقصدُ بالصلاة على جنازته، من غير شد رحل. ¶ والبدعية: أن يكون قصد الزائر أن يطلب حوائجه من ذلك الميت، وهذا شرك أكبر، أو يقصد الدعاء عند قبره، أو الدعاء به، وهذا بدعة منكرة، ووسيلة إلى الشرك، وليس من سنة النبي صلى الله عليه وسلم، ولا استحبَّه أحدٌ من سلف الأمة وأئمتها) (¬8) . انتهى. ¶ والله تعالى أعلم، وصلى الله وسلم على نبينا محمد وآله وصحبه ¶ ¬_________ ¶ (¬1) أخرجه ابن ماجه (1601) [2 / 268] جنائز 56. ¶ (¬2) أخرجه من حديث عبد الله بن جعفر: أحمد (1750) [1 / 253] ؛ وأبو داود (3132) [3 / 325] ؛ والترمذي (999) [3 / 323] ؛ وابن ماجه (1610) [2 / 274] . ¶ (¬3) أخرجه من طريق قيس بن أبي حازم: أحمد (6902) [2 / 270] ؛ وابن ماجه (1612) [2 / 275] . ¶ (¬4) انظر: \"فتاوى شيخ الإسلام\" (24 / 316) . ¶ (¬5) انظر: كتاب الحوادث والبدع (ص175) . ¶ (¬6) أخرجه من حديث بريدة: مسلم (2257) [4 / 50] الجنائز 36، دون قوله: \"كنت\"؛ والترمذي (1055) [3 / 370] الجنائز 60.  ¶ وهو أيضًا في أبي داود (3698) [4 / 65] الأشربة 7. ¶ (¬7) متفق عليه من حديث أبي هريرة: البخاري (1189) [3 / 82] ؛ ومسلم (3370) [5 / 169] . ¶ (¬8) فتاوى شيخ الإسلام (24 / 326) ، (26 / 148) .",
            "page": "12",
            "part": "1",
            "seal": "C9989AD2"
        }
    ],
    "t31280": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "في أحكام صلاة الاستسقاء"
        },
        {
            "id": null,
            "lvl": "2",
            "sub": "1",
            "tit": "تعريف ومشروعية الاستسقاء"
        },
        {
            "id": "1",
            "lvl": "2",
            "sub": null,
            "tit": "حكم صلاة الاستسقاء"
        },
        {
            "id": "2",
            "lvl": "2",
            "sub": null,
            "tit": "صفة صلاة الاستسقاء وأحكامها"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": null,
            "tit": "تذكير الناس بعوامل وأسباب قبول صلاة الاستسقاء"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "في أحكام الجنائز"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "أولا أحكام المريض والمحتضر"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا أحكام الوفاة"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا تغسيل الميت"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "رابعا أحكام التكفين"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "خامسا أحكام الصلاة على الميت"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "سادسا حمل الميت ودفنه"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "سابعا: أحكام التعزية وزيارة القبور"
        }
    ]
}