{
    "b31287": [
        {
            "id": null,
            "nass": "[مقدمة] ¶ عمارة المساجد المعنوية وفضلها ¶ بسم الله الرحمن الرحيم ¶ مقدمة إن الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهد الله فلا مضل له، ومن يضلل فلا هادي له. ¶ وأشهد أن لا إله إلا الله وحده لا شريك له، وأن محمدا عبد الله ورسوله صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين. ¶ أما بعد: فهذا بحث في موضوع \" عمارة المساجد المعنوية وفضلها \" وهو عنوان لمحاضرة تم تكليفي بها من قبل معالي وزير الشئون الإسلامية والأوقاف والدعوة والإرشاد للإسهام بها في \" ندوة عمارة المساجد \" التي ستقيمها كلية التخطيط والعمارة بجامعة الملك سعود بالرياض بمشاركة وزارة الشئون الإسلامية والأوقاف والدعوة والإرشاد.",
            "page": "3",
            "part": "1",
            "seal": "9F33C7DE"
        },
        {
            "id": "1",
            "nass": "وقد تم في هذا البحث إبراز أثر المساجد في تربية أفراد المجتمع الإسلامي على مكارم الأخلاق وسلامة السلوك، وإصلاح ما يطرأ على حياة بعض المسلمين من الانحراف والجنوح نحو الفساد، إضافة إلى أثر المساجد في تقوية الروابط الأخوية بين المسلمين. ¶ والله أسأل أن يعلِّمنا ما جهلنا وأن ينفعنا بما علمنا وأن يجعل علمنا خالصا لوجهه الكريم.",
            "page": "4",
            "part": "1",
            "seal": "D9B7950A"
        },
        {
            "id": "2",
            "nass": "[المساجد معالم الإسلام] ¶ المساجد معالم الإسلام تعتبر المساجد من أبرز معالم الإسلام ومكونات المجتمع الإسلامي، ومن أبرز المؤسسات التي تحفظ للأمة الإسلامية تاريخها الماضي وتربطه بواقعها الحاضر. ¶ ولقد اعتبر النبي صلى الله عليه وسلم المساجد أمارات تدل على إسلام أهل البلد، ومما يدل على ذلك ما أخرجه الشيخان من حديث أنس بن مالك رضي الله عنه قال: «كان رسول الله صلى الله عليه وسلم يُغير إذا طلع الفجر، وكان يستمع الأذان فإن سمع أذاناً أمسك وإلا أغار» (¬1) . ¶ وهذا دليل على ما للمساجد من أثر بالغ في الإسلام، حيث يعتبر وجودها وعمارتها بالأذان والصلاة صورة حية للمجتمع الإسلامي، كما يعني فقدها أو فقد عمارتها بعبادة الله تعالى ابتعاد المجتمع عن الإسلام وتلاشي مظاهره من واقع المجتمع. ¶ وفي هذا المعنى يرشد النبي صلى الله عليه وسلم أصحابه إلى وجوب الإمساك عن القتال إذا رأوا مسجدا أو سمعوا مؤذنا، كما أخرج أبو عيسى الترمذي وأبو داود رحمهما الله من ¶ ¬_________ ¶ (¬1) صحيح مسلم، رقم 382، الصلاة (ص 288) ، صحيح البخاري، رقم 610، الأذان (2 / 98) .",
            "page": "5",
            "part": "1",
            "seal": "41A9895E"
        },
        {
            "id": "3",
            "nass": "حديث ابن عصام المزني عن أبيه رضي الله عنه قال: كان رسول الله صلى الله عليه وسلم إذا بعث جيشا أو سرية يقول لهم: «إذا رأيتم مسجدا أو سمعتم مؤذنا فلا تقتلوا أحدا» وقال الترمذي: هذا حديث حسن غريب (¬1) . ¶ [عمارة المساجد المعنوية] ¶ عمارة المساجد المعنوية عمارة المساجد المعنوية تشمل أمورا من الأعمال الصالحة أبرزها الصلاة وتلاوة القرآن والذكر وتعلم العلم وتعليمه. ¶ وإنني في هذا البحث سأعرض لهذه الموضوعات باختصار إلا إذا رأيت أن الموضوع يحتاج إلى شيء من البسط. ¶ [صلاة الجماعة] ¶ صلاة الجماعة إن أهم الأعمال الصالحة التي تؤدَّى في المساجد صلاة الجماعة، وقد رُويت عن رسول الله صلى الله عليه وسلم أحاديث عديدة تأمر بصلاة الجماعة وتبين فضلها، ولن أستوعب ذكر هذه الأحاديث لأنها مبيَّنة في مواضعها من كتب السنة والفقه، وإنما سأقتصر على ذكر بعض الأحاديث الصحيحة في هذا الموضوع. ¶ فمن الأحاديث التي تبين وجوب صلاة الجماعة ما أخرجه الشيخان من حديث أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «إن أثقل صلاة على المنافقين صلاة العشاء وصلاة الفجر ولو يعلمون ما فيها لأتوهما ولو حبوا، ولقد هممت أن آمر بالصلاة فتقام، ثم آمر بالصلاة فتقام، ثم آمر رجلا فيصلي بالناس، ثم أنطلق معي برجال معهم حُزَم من حطب إلى قوم لا يشهدون الصلاة فأحرق عليهم بيوتهم بالنار» (¬2) . ¶ فهذا التهديد بالتحريق يدل على أن من ترك صلاة الجماعة فهو آثم، وهذا يدل على الوجوب لأن المستحب لا يعاقب تاركه. ¶ وكذلك ما أخرجه الإمام مسلم من حديث أبي هريرة رضي الله عنه قال: «أتى النبيَّ صلى الله عليه وسلم رجلٌ أعمى فقال: يا رسول الله إنه ليس لي قائد يقودني إلى المسجد، فسأل رسول الله صلى الله عليه وسلم أن يرخص له فيصلي في بيته، فرخص له، فلما ولَّى دعاه فقال: \" هل تسمع النداء بالصلاة؟ \" فقال: ¶ ¬_________ ¶ (¬1) سنن الترمذي رقم 1589، كتاب السير (تحفة الأحوذي 5 / 155) سنن أبي داود رقم 2635، الجهاد (3 / 98) . ¶ (¬2) صحيح مسلم، رقم 651 / 251، المساجد، (ص 451) ، صحيح البخاري، رقم 644، الأذان، (2 / 125) .",
            "page": "6",
            "part": "1",
            "seal": "F01549E4"
        },
        {
            "id": "4",
            "nass": "نعم، قال: \" فأجب» (¬1) . ¶ فهذا يفيد بأن من سمع الأذان لا يعذر بترك الصلاة مع الجماعة في المسجد، وهذا دليل على الوجوب لأن المستحب لا يُلزم المسلم بفعله. ¶ ومن الأحاديث التي تبين فضيلة صلاة الجماعة في المسجد ما أخرجه الشيخان من حديث أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم «صلاة الرجل في الجماعة تضعَّف على صلاته في بيته وفي سوقه خمسا وعشرين ضعفا، وذلك أنه إذا توضأ فأحسن الوضوء ثم خرج إلى المسجد لا يخرجه إلا الصلاة لم يخط خطوة إلا رُفعت له بها درجة وحُطَّ عنه بها خطيئة، فإذا صلى لم تزل الملائكة تصلي عليه ما دام في مصلاه: اللهم صل عليه، اللهم ارحمه، ولا يزال أحدكم في صلاة ما انتظر الصلاة» وفي رواية أخرى لهما من حديث عبد الله بن عمر رضي الله عنهما «صلاة الجماعة تفضل صلاة الفذ بسبع وعشرين درجة» (¬2) . ¶ ¬_________ ¶ (¬1) صحيح مسلم، رقم653، المساجد (ص 452) . ¶ (¬2) صحيح البخاري، رقم 647، و 645، الأذان (2 / 131) ، صحيح مسلم رقم 649، المساجد (ص 449) .",
            "page": "8",
            "part": "1",
            "seal": "8568B97F"
        },
        {
            "id": "5",
            "nass": "وكذلك ما أخرجه من حديث أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «لو يعلم الناس ما في النداء والصف الأول ثم لم يجدوا إلا أن يستهموا عليه لاستهموا، ولو يعلمون ما في التهجير لاستبقوا إليه، ولو يعلمون ما في العتمة والصبح لأتوهما ولو حبوا» (¬1) . ¶ والتهجير هو التبكير إلى الصلاة، والعتمة هي صلاة العشاء. ¶ أما الصحابة رضي الله عنهم فمن الأقوال المأثورة عنهم التي تبين اعتقادهم بوجوب صلاة الجماعة في المساجد ما أخرجه الإمام مسلم من حديث عبد الله بن مسعود رضي الله عنه قال: «من سرَّه أن يلقى الله غداً مسلما فليحافظ على هذه الصلوات حيث ينادى بهن، فإن الله شرع لنبيكم صلى الله عليه وسلم سنن الهدى، وإنهن من سنن الهدى، ولو أنكم صليتم في بيوتكم كما يصلي هذا المتخلف في بيته لتركتم سنة نبيكم، ولو تركتم سنة نبيكم لضللتم، وما من رجل يتطهر فيحسن الطُّهور ثم يعمد إلى مسجد من هذه المساجد إلا كتب الله له بكل خطوة يخطوها حسنة ¶ ¬_________ ¶ (¬1) صحيح البخاري، رقم 615، الأذان (2 / 96) ، صحيح مسلم رقم 437، الصلاة (ص 325) .",
            "page": "9",
            "part": "1",
            "seal": "7F262776"
        },
        {
            "id": "6",
            "nass": "ويرفعه بها درجة، ويحط عنه بها سيئة، ولقد رأيتُنا وما يتخلف عنها إلا منافق معلوم النفاق، ولقد كان الرجل يؤتَى به يهادى بين الرجلين حتى يُقام في الصف» (¬1) . ¶ ولقد كان تأثر المسلمين بهذه الأحاديث والآثار وأمثالها شديداً واستقامتهم على حضور الجماعات في المساجد مستمرة على مدى الزمان، ومن أخبار العلماء المؤثرة في ذلك ما ذكره الحافظ الذهبي عن العالم العابد عبيد الله بن عمر القواريري أنه قال: لم تكن تكاد تفوتني صلاة العتمة في جماعة. فنزل بي ضيف فشغلت به فخرجت أطلب الصلاة في قبائل البصرة، فإذا الناس قد صلوا، فقلت في نفسي: يُروى عن النبي صلى الله عليه وسلم أنه قال: «صلاة الجمع تفضل على صلاة الفذ إحدى وعشرين درجة» ورُوي خمسا وعشرين وروي سبعا وعشرين فانقلبت إلى منزلي فصليت العتمة سبعا وعشرين مرة، ثم رقدت فرأيتني مع قوم راكبي أفراس وأنا راكب، ونحن نتجارى وأفراسهم تسبق فرسي فجعلت أضربه لألحقهم، فالتفت إليَّ آخرهم فقال: لا تُجْهِدْ فرسك فلست بلاحقنا قال: فقلت: ولِمَ؟ ¶ ¬_________ ¶ (¬1) صحيح مسلم، 654 / 257، المساجد (ص 453) .",
            "page": "10",
            "part": "1",
            "seal": "63FD8A56"
        },
        {
            "id": "7",
            "nass": "قال: لأنا صلينا العَتَمة في جماعة (¬1) . ¶ فهذا اجتهاد بالغ من هذا الإمام في تدارك صلاة العشاء التي فاتته، فقد دار على مساجد البصرة ليدركها فلم يحصل له ذلك، ثم اجتهد فصلى سبعا وعشرين مرة ليحصل على فضيلة الجماعة، فما أعظم هذا الحرص على درجات الثواب من هذا الإمام‍‍‍‍! وكم قضى من الوقت والجهد في هذه الصلوات من أجل تدارك ما فاته من مضاعفة الأجر بصلاة الجماعة! ¶ ولكنه مع ذلك رأى تلك الرؤيا العجيبة المباركة التي تدل على أن المسلم وإن كرَّر الصلاة سبعا وعشرين مرة في بيته فلن يلحق بالثواب من حضروا صلاة الجماعة، وهذا دليل على أهمية الصلاة مع الجماعة في المساجد وعِظَم منزلتها في الدين. ¶ فكم يخسر الذين يصلون الصلوات الخمس أو بعضها في بيوتهم! وكم أضاعوا من درجات من الثواب عالية تُعَدُّ بالألوف والملايين! ¶ إن في هذا الخبر لتذكرة للغافلين واستنهاضاً لِهِمَم المتكاسلين، وقُرَّة عين للفائزين السابقين. ¶ ¬_________ ¶ (¬1) سير أعلام النبلاء 11 / 444.",
            "page": "11",
            "part": "1",
            "seal": "B901E921"
        },
        {
            "id": "8",
            "nass": "[الرباط في المساجد] ¶ الرباط في المساجد جاء عن رسول الله صلى الله عليه وسلم الحث على انتظار الصلاة في المسجد بعد الصلاة وسمَّى ذلك رباطًا، كما أخرج مسلم بن الحجاج رحمه الله من حديث أبي هريرة رضي الله عنه: أن رسول الله فيه قال: «ألا أدلكم على ما يمحو الله به الخطايا ويرفع به الدرجات؟ قالوا: بلى يا رسول الله قال: إسباغ الوضوء على المكاره» (¬1) «وكثرة الخطا إلى المساجد، وانتظار الصلاة بعد الصلاة، فذلكم الرباط» (¬2) . ¶ وتسمية هذا العمل الصالح بالرباط تشبيه له بالمرابطة للجهاد في سبيل الله تعالى. ¶ ومما جاء في فضيلة الرباط في المساجد بين الصلوات ما أخرجه أبو عبد الله ابن ماجه رحمه الله من حديث عبد الله بن عمرو بن العاص رضي الله عنهما قال: «صلينا مع رسول الله صلى الله عليه وسلم المغرب، فرجع من رجع وعقَّب من عقَّب فجاء رسول الله صلى الله عليه وسلم مسرعًا قد حفزه النفس، وقد حسر ¶ ¬_________ ¶ (¬1) أي مع وجود المشقة من استعمال الماء لكونه شديد البرودة أو الحرارة أو لبرودة الجو ونحو ذلك. ¶ (¬2) صحيح مسلم، رقم 251، كتاب الطهارة (ص 219) .",
            "page": "12",
            "part": "1",
            "seal": "E09D8A8B"
        },
        {
            "id": "9",
            "nass": "عن ركبتيه فقال: أبشروا، هذا ربكم قد فتح بابا من أبواب السماء يباهي بكم الملائكة، يقول: انظروا إلى عبادي قد قضوا فريضة وهم ينتظرون أخرى» . ¶ قال البوصيري: هذا إسناد صحيح ورجاله ثقات (¬1) . ¶ وهذا يبين لنا أهمية المرابطة في المساجد، حيث بلغ ذلك من الفضل إلى أن يباهي به الله سبحانه ملائكته عليهم السلام. ¶ ومما جاء في فضيلة ملازمة المساجد والبقاء فيها ما أخرجه أيضًا أبو عبد الله ابن ماجه رحمه الله من حديث أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال: «ما توطَّن رجل مسلم المساجد للصلاة والذكر إلا تبشبش الله له كما يتبشبش أهل الغائب بغائبهم إذا قدم عليهم.» . ¶ قال البوصيري: إسناده صحيح ورجاله ثقات (¬2) . ¶ ¬_________ ¶ (¬1) سنن ابن ماجه، رقم 801، كتاب المساجد (1 / 262) . ¶ (¬2) سنن ابن ماجه، رقم 800، كتاب المساجد (1 / 262) .",
            "page": "13",
            "part": "1",
            "seal": "702E7939"
        },
        {
            "id": "10",
            "nass": "[أثر المساجد في التربية والإصلاح] ¶ أثر المساجد في التربية والإصلاح تبين لنا أن المساجد تشتمل على أعمال صالحة من أبرزها الصلاة، ونظرًا لما للصلاة من أثر عظيم في تربية أفراد المجتمع على الاستقامة، وإصلاح ما يطرأ على حياتهم من الانحراف والجنوح نحو الفساد فإنني سأتحدث عن هذا الأثر التربوي الإصلاحي في الصلاة إضافة إلى آثارها العظيمة في الثواب الأخروي. ¶ [الصلاة الكاملة وأثرها في الدنيا والآخرة] ¶ - الصلاة الكاملة وأثرها في الدنيا والآخرة فالصلاة الكاملة مظهر ومخبر، فمظهرها أداؤها كاملة بشروطها وأركانها وواجباتها وسننها، وهذا الموضوع قد تم بحثه في كتب الفقه بشكل مفصل فليس بحاجة إلى بيان. ¶ ومخبر الصلاة الخشوع وهو: سكون القلب الذي يترتب عليه سكون الجوارح، وهو مبني على حضور القلب مع الله تعالى ومع الصلاة، وحيث إن هذا الموضوع يحتاج فيه المسلمون إلى بيان وتذكير لعدم الاهتمام به في مناهج الفقه الدراسية، ولأهميته البالغة في كمال هذه العبادة العظيمة فإنني أرى من المهم الإشارة إليه بشيء من التفصيل.",
            "page": "14",
            "part": "1",
            "seal": "95B44371"
        },
        {
            "id": "11",
            "nass": "فالخشوع هو روح الصلاح وجوهرها، ولذلك جعله الله تعالى أول صفات المؤمنين الذين حكم لهم بالفلاح في قوله تعالى {قَدْ أَفْلَحَ الْمُؤْمِنُونَ - الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ} [المؤمنون: 1 - 2] ¶ وهو سكون القلب وخضوعه وتَذلُّله لله عز وجل، كما أخرج أبو جعفر بن جرير الطبري عن ابن عباس رضي الله عنهما أنه قال في قوله تعالى: {الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ} [المؤمنون: 2] خائفون ساكنون. ¶ وذكر عن علي بن أبي طالب رضي الله عنه أنه قال: الخشوع في القلب، وأن تُلين للمرء المسلم كنفك ولا تلتفت. ¶ وعن الحسن البصري قال: كان خشوعهم في قلوبهم، فغضوا بذلك البصر، وخفضوا الجناح. ¶ وقال ابن جرير في معنى الآية: والذين هم في صلاتهم متذللون لله بإدامة ما ألزمهم من فرضه وعبادته، وإذا تذلل لله فيها العبد رؤيت ذلة خضوعه في سكون أطرافه وشغله بفرضه، وتركه ما أمر بتركه فيها (¬1) . ¶ ¬_________ ¶ (¬1) تفسير الطبري 18 / 2- 3.",
            "page": "15",
            "part": "1",
            "seal": "9D029C49"
        },
        {
            "id": "12",
            "nass": "وقال الحافظ ابن رجب الحنبلي: وأصل الخشوع هو لين القلب ورقته وسكونه وخضوعه وانكساره وحرقته، فإذا خشع القلب تبعه خشوع جميع الجوارح والأعضاء لأنها تابعة له، كما قال رسول الله صلى الله عليه وسلم: «ألا إن في الجسد مضغة إذا صلحت صلح الجسد كله وإذا فسدت فسد الجسد كله ألا وهي القلب» (¬1) . ¶ فإذا خشع القلب خشع السمع والبصر والرأس والوجه وسائر الأعضاء وما ينشأ منها حتى الكلام، لهذا كان النبي صلى الله عليه وسلم يقول في ركوعه في الصلاة: «خشع لك سمعي وبصري ومخي وعظمي» (¬2) . ¶ ورأى بعض السلف رجلاً يعبث بيده في الصلاة فقال: لو خشع قلب هذا لخشعت جوارحه. ¶ ورُوي ذلك عن حذيفة رضي الله عنه وعن سعيد بن المسيب، ويروى مرفوعًا لكن بإسناد لا يصح (¬3) . ¶ ¬_________ ¶ (¬1) أخرجه الإمام البخاري كتاب الإيمان رقم 29. ¶ (¬2) أخرجه الإمام مسلم رقم 771، وأبو داود، كتاب صلاة المسافر 119، والترمذي، كتاب الدعوات 22، وأحمد 1 / 94، 102، 119. ¶ (¬3) الخشوع في الصلاة 26- 27.",
            "page": "16",
            "part": "1",
            "seal": "B44F29A4"
        },
        {
            "id": "13",
            "nass": "[آثار الخشوع في الصلاة] ¶ [تحقق إقامة ذكر الله تعالى في الأرض] ¶ آثار الخشوع في الصلاة من الآثار المترتبة على الصلاة الكاملة المشتملة على الخشوع ما يلي: ¶ 1 - تحقق إقامة ذكر الله تعالى في الأرض: وهذه هي أبرز الحكم من شرعية الصلاة، قال الله تعالى: {وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ} [العنكبوت: 45] فإقامة ذكر الله تعالى في الأرض أعظم مقاصد الصلاة. ¶ [خشية الله تعالى] ¶ 2 - خشية الله تعالى: من الآثار الإيمانية التي يولدها الخشوع في الصلاة القائم على حضور القلب مع الله تعالى إحياء معاني الخوف من الله عز وجل لأن شعور المصلي بأنه واقف بين يدي الله سبحانه مع تذكر عظمته وهيمنته الكاملة على خلقه يزيد من إحساسه بخشية الله سبحانه، كما رُوي عن علي بن الحسين زين العابدين رحمه الله أنه كان إذا توضأ اصفر وجهه وارتجفت أطرافه، فقيل له في ذلك فقال: ويحكم أتدرون بين يدي من سأقف! !",
            "page": "17",
            "part": "1",
            "seal": "8F4CD1E3"
        },
        {
            "id": "14",
            "nass": "[فاعلية الصلاة في محو الخطايا] ¶ 3 - فاعلية الصلاة في محو الخطايا: وقد جاء في ذلك أدلة كثيرة منها ما أخرجه الإمام مسلم من حديث عثمان رضي الله عنه أن النبي صلى الله عليه وسلم قال: «ما من امرئ مسلم تحضره صلاة مكتوبة فيحسن وضوءها وخشوعها وركوعها إلا كانت كفارة لما قبلها من الذنوب ما لم يُؤتِ كبيرة (¬1) وذلك الدهر كله» (¬2) . ¶ فهذا الحديث الشريف يبين لنا آثار الصلاة الكاملة في محو الخطايا، وفيه إشارة إلى مخبر الصلاة ومظهرها، فمن الإشارة إلى مخبر الصلاة ذكر الخشوع، ومن الإشارة إلى مظهر الصلاة ذكر الوضوء الذي يعبر عن شروط الصلاة، وذكر الركوع الذي يعبر عن أركان الصلاة. ¶ وقوله «ما لم يُؤْت كبيرة» يبين أن الصلاة وسائر الأعمال الصالحة يكفِّر الله تعَالى بها الذنوب الصغيرة، وعلى ذلك يحمل قول الله تعالى: {إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ} [هود: 114] ويدل على ذلك أيضًا قول رسول الله صلى الله عليه وسلم «الصلوات الخمس والجمعة إلى ¶ ¬_________ ¶ (¬1) أي ما لم يعمل معصية كبيرة. ¶ (¬2) صحيح مسلم، رقم 228، كتاب الطهارة (ص 206) .",
            "page": "18",
            "part": "1",
            "seal": "449B8328"
        },
        {
            "id": "15",
            "nass": "الجمعة ورمضان إلى رمضان مكفرات لما بينهن إذا اجتنب الكبائر» أخرجه الإمام مسلم من حديث أبي هريرة رضي الله عنه (¬1) . ¶ أما الكبائر فإنه لا يكفرها إلا التوبة النصوح أو رحمة الله تعالى. ¶ ومما يدل أيضًا على أن الخشوع في الصلاة له أثر في مغفرة الذنوب ما أخرجه الإمام أبو داود من حديث عبادة بن الصامت رضي الله عنه قال: سمعت رسول الله صلى الله عليه وسلم يقول «خمس صلوات افترضهن الله تعالى، من أحسن وضوءهن وصلاهن لوقتهن وأتم ركوعهن وخشوعهن كان له على الله عهد أن يغفر له، ومن لم يفعل فليس له على الله عهد، إن شاء غفر له وإن شاء عذبه» (¬2) . ¶ وهذا الحديث والحديث الأول يبينان لنا أهمية الخشوع في الصلاة، حيث جاء ذكره بين شروط الصلاة وأركانها، فالوضوء والوقت من شروط الصلاة، والركوع من أركانها. ¶ ¬_________ ¶ (¬1) صحيح مسلم، رقم 233 / 16، الطهارة (ص 209) . ¶ (¬2) سنن أبي داود، رقم 425، الصلاة، (1 / 295) .",
            "page": "19",
            "part": "1",
            "seal": "66008B86"
        },
        {
            "id": "16",
            "nass": "وكذلك مما يدل على أثر الخشوع في الصلاة في مغفرة الذنوب ما أخرجه الشيخان من حديث حُمران مولى عثمان أن عثمان بن عفان رضي الله عنه دعا بوضوء فتوضأ - فذكر كيفية وضوئه إلى أن قال: رأيت رسول الله صلى الله عليه وسلم توضأ نحو وضوئي هذا ثم قال رسول الله صلى الله عليه وسلم «من توضأ نحو وضوئي هذا ثم قام فركع ركعتين لا يحدث بهما نفسه غفر له ما تقدم من ذنبه» (¬1) . ¶ ومن ذلك ما أخرجه مسلم بن الحجاج رحمه الله من حديث عمرو بن عبسة السلمي رضي الله عنه في خبر إسلامه، وقد جاء فيه بعد ذكر الوضوء «فإن هو قام فصلى فحمد الله وأثنى عليه ومجده بالذي هو له أهل وفرغ قلبه لله إلا انصرف من خطيئته كهيئته يوم ولدته أمه» (¬2) . ¶ فقد اعتبر النبي صلى الله عليه وسلم تفريغ القلب لله تعالى أثناء الصلاة وعدم تحديث النفس بأمور الدنيا شرطًا في كون الصلاة مكفرة للذنوب. ¶ ¬_________ ¶ (¬1) صحيح مسلم، رقم 226، الطهارة (ص 204) . صحيح البخاري، رقم 159، الوضوء (1، 259) . ¶ (¬2) صحيح مسلم، رقم 832، صلاة المسافرين (ص 569) .",
            "page": "20",
            "part": "1",
            "seal": "5506CA8D"
        },
        {
            "id": "17",
            "nass": "[قبولها عند الله تعالى وأثرها في رفع الدرجات في الجنة] ¶ 4 - قبولها عند الله تعالى وأثرها في رفع الدرجات في الجنة: فأما قبولها فقد اتفق العلماء على أن الصلاة لا يثاب عليها فاعلها إلا بمقدار ما يحضر قلبه فيها، وإنما اختلفوا في إجزائها وحكم إعادتها لمن يحضر قلبه مع الصلاة. ¶ يقول الإمام ابن القيم في ذلك: ¶ وقد اختلف الفقهاء في حكم إعادة الصلاة لمن غلب عليه الوسواس فلم يحضر قلبه مع الصلاة فأوجبها ابن حامد من الحنابلة وأبو حامد الغزالي كما ذكر ذلك في الإحياء، ولم يوجبها أكثر الفقهاء واحتجوا بأن النبي صلى الله عليه وسلم أمر من سها في صلاته بسجدتي السهو ولم يأمره بالإعادة مع قوله «إن الشيطان يأتي أحدكم في صلاته فيقول: اذكر كذا اذكر كذا - لما لم يكن يذكر - حتى يضل أن يدري كم صلى» ، ذكر ذلك ابن القيم رحمه الله ثم قال: ولكن لا نزاع أن هذه الصلاة لا يثاب على شيء منها إلا بقدر حضور قلبه وخضوعه، كما قال النبي صلى الله عليه وسلم: «إن العبد لينصرف من الصلاة ولم يكتب له إلا نصفها ثلثها",
            "page": "21",
            "part": "1",
            "seal": "7DE8466C"
        },
        {
            "id": "18",
            "nass": "ربعها - حتى بلغ عشرها» (¬1) وقال ابن عباس رضي الله عنهما \" ليس لك من صلاتك إلا ما عقلت منها \". ¶ فليست صحيحة باعتبار ترتب كمال مقصودها وإن سميت صحيحة باعتبار أنا لا نأمره بالإعادة، ولا ينبغي أن يعلق لفظ الصحة عليها فيقال: \" صلاة صحيحة \" مع أنه لا يثاب عليها فاعلها \" (¬2) . ¶ وقول ابن عباس رضي الله عنهما الذي نقله ابن القيم يشبه قول عمار بن ياسر رضي الله عنهما «لا يكتب للرجل من صلاته ما سها عنه» (¬3) . ¶ فالأمر واضح في عدم ترتب الثواب على الصلاة التي يحدث الإنسان بها نفسه بأمور دنيوية، كما أنه واضح في إجزاء تلك الصلاة وعدم وجوب إعادتها لظهور الدليل في الأمرين، ولكن هل يأثم من حدَّث نفسه في صلاته بأمور دنيوية؟ ¶ ¬_________ ¶ (¬1) أخرجه أبو داود من حديث عمار بن ياسر رضي الله عنهما قال: سمعت رسول الله صلى الله عليه وسلم يقول: \" إن الرجل لينصرف وما كتب له إلا عشر صلاته، تسعها، ثمنها، سبعها، سدسها، خمسها، ربعها، ثلثها، نصفها \" سنن أبي داود، رقم 796، الصلاة (11 / 503) ، وأخرجه أيضا الإمام أحمد بالمسند 4 / 319، محمد بن نصر - تعظيم الصلاة رقم 152. ¶ (¬2) مدارج السالكين 1 / 112. ¶ (¬3) تخريج أحاديث إحياء علوم الدين للعراقي 1 / 166.",
            "page": "22",
            "part": "1",
            "seal": "F5C276E7"
        },
        {
            "id": "19",
            "nass": "الواقع أن من غلب عليه حديث النفس ذلك ولم يتعمده فإنه يكون داخلا في النسيان، وبالتالي يكون صاحبه معفوا عنه لقول رسول الله صلى الله عليه وسلم «إن الله وضع عن أمتي الخطأ والنسيان وما استكرهوا عليه» أخرجه ابن ماجه من حديث ابن عباس رضي الله عنهما (¬1) وذكره الحافظ ابن حجر وقال: ورجاله ثقات (¬2) . ¶ لكن من تذكَّر ذلك واستمر في حديث النفس عمدًا فإن هذا معرَّض للإثم لأن هذا العمل فيه استهانة بالصلاة. ¶ والمقصود بانصراف الفكر الذي يؤثر في قبول الصلاة أن ينصرف الفكر إلى الأمور الدنيوية، أما انصرافه إلى أمور الآخرة فالظاهر أنه انتقال من عبادة إلى عبادة، فلا يؤثر ذلك في ترتب الثواب على فعل الصلاة، لكن لا يجوز تعمد ذلك. ¶ ومما يدل على عدم تأثير ذلك على الصلاة ما أخرجه الإمام البخاري من حديث عقبة بن الحارث رضي الله عنه قال: «صليت مع النبي صلى الله عليه وسلم العصر، فلما قام سريعًا، ¶ ¬_________ ¶ (¬1) سنن ابن ماجه رقم 2045، الطلاق (1 / 659) . ¶ (¬2) فتح الباري 5 / 161.",
            "page": "23",
            "part": "1",
            "seal": "DE9EE8BB"
        },
        {
            "id": "20",
            "nass": "دخل على بعض نسائه، ثم خرج ورأى في وجوه القوم تعجبهم لسرعته فقال: \" ذكرت - وأنا في الصلاة - تبرا عندنا فكرهت أن يمسي - أو يبيت - عندنا فأمرت بقسمته» (¬1) . ¶ وهذا ليس المقصود منه الاستغراق في التفكير، وإنما هو مجرد خاطر خطر على قلب النبي صلى الله عليه وسلم. ¶ ولكن ورد ما يدل على شيء من الاستغراق في التفكير في أمور الدين من عمر رضي الله عنه كما جاء في قول الإمام البخاري: وقال عمر إني لأجهز جيشي وأنا في الصلاة. ¶ قال الحافظ ابن حجر: وصله ابن أبي شيبه بإسناد صحيح عن أبي عثمان النهدي عنه بهذا سواء. ¶ قال: وروى صالح بن أحمد بن حنبل في كتاب \" المسائل \" عن أبيه من طريق همام بن الحارث أن عمر صلى المغرب فلم يقرأ، فلما انصرف قالوا: يا أمير المؤمنين إنك لم تقرأ، فقال: إني حدثت نفسي وأنا في الصلاة بعيرٍ جهزتها ¶ ¬_________ ¶ (¬1) صحيح البخاري، كتاب العمل في الصلاة رقم 1221، والتبر الذهب.",
            "page": "24",
            "part": "1",
            "seal": "FAEBEF1A"
        },
        {
            "id": "21",
            "nass": "من المدينة حتى دخلت الشام، ثم أعاد وأعاد القراءة، قال: ومن طريق عياض الأشعري قال: صلى عمر المغرب فلم يقرأ فلما انصرف قالوا: يا أمير المؤمنين إنك لم تقرأ فأقبل على عبد الرحمن بن عوف فقال: صدق، فأعاد، فلما فرغ قال: لا صلاة ليست فيها قراءة، إنما شغلني عير جهزتها إلى الشام فجعلت أتفكر فيها \" قال: وهذا يدل على أنه إنما أعاد لترك القراءة لا لكونه مستغرقًا في الفكرة \" (¬1) . ¶ وأما أثر الصلاة في رفع الدرجات في الجنة فمن أدلة ذلك ما أخرجه الإمام مسلم من حديث معدان بن أبي طلحة اليعمري قال: «لقيت ثوبان مولى رسول الله صلى الله عليه وسلم فقلت: أخبرني بعمل يدخلني الله به الجنة - أو قال قلت: بأحب الأعمال إلى الله فسكت، ثم سألته فسكت، ثم سألته الثالثة فقال: سألت عن ذلك رسول الله - صلى الله عليه وسلم فقال: \" عليك بكثرة السجود فإنك لا تسجد لله سجدة إلا رفعك الله بها درجة وحط عنك بها خطيئة» . ¶ ¬_________ ¶ (¬1) فتح الباري 3 / 90.",
            "page": "25",
            "part": "1",
            "seal": "F5FDF474"
        },
        {
            "id": "22",
            "nass": "قال معدان: ثم لقيت أبا الدرداء فسألته فقال لي مثل ما قال ثوبان (¬1) . ¶ وكذلك ما أخرجه الإمام مسلم أيضًا من حديث ربيعة بن كعب الأسلمي قال: «كنت أبيت مع رسول الله صلى الله عليه وسلم فأتيته بوضوئه وحاجته فقال لي: سل، فقلت: أسألك مرافقتك في الجنة، قال: أو غير ذلك؟ قلت: هو ذاك، قال: فأعني على نفسك بكثرة السجود» (¬2) . ¶ وإذا كان كثرة السجود يُبلغ صاحبه مرافقة رسول الله صلى الله عليه وسلم في الجنة فإن ذلك دليل على أن الصلاة ترفع صاحبها في درجات الجنة لأن النبي صلى الله عليه وسلم في الدرجات العليا من الجنة. ¶ ومعلوم أن المقصود بهذه الصلاة الصلاة الكاملة التي تشتمل على الخشوع، لأنها هي الصلاة المقبولة عند الله تعالى. ¶ ومما جاء في التصريح بذكر الخشوع وأثر ذلك في الحصول على الثواب في الجنة ما أخرجه الإمامان أبو داود ¶ ¬_________ ¶ (¬1) صحيح مسلم رقم 488، كتاب الصلاة (ص 353) . ¶ (¬2) صحيح مسلم رقم 489، كتاب الصلاة (ص 353) .",
            "page": "26",
            "part": "1",
            "seal": "EADCDE7E"
        },
        {
            "id": "23",
            "nass": "والنسائي من حديث عقبة بن عامر الجهني رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «ما من أحد يتوضأ فيحسن الوضوء ويصلي ركعتين يقبل بقلبه ووجهه عليهما إلا وجبت له الجنة» (¬1) . ¶ [تحقق أثرها في تهذيب السلوك في هذه الحياة] ¶ 5 - تحقق أثرها في تهذيب السلوك في هذه الحياة: فأما تقويم سلوك الإنسان فبينه الله تعالى بقوله {إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ} [العنكبوت: 45] ومفهوم الآية أنها تأمر بالمعروف والإحسان. فالصلاة التي يحضر فيها المصلي قلبه مع الله تعالى خمس مرات في اليوم والليلة على الأقل كفيلة بأن ترفعه إلى الاستقامة على أوامر الله تعالى وأن تردعه عن ارتكاب ما نهى عنه. ¶ إن عبدًا قد انقطع إلى معبوده يناجيه بلسانه وقلبه ويستلهم منه الهداية والقوة يبعد منه أن يميل بعد لحظات إلى معصيته، وإن استطاع شياطين الجن أو الإنس أن يؤثروا عليه فيزينوا له الشهوات المحرمة فإن له في لقائه الآخر القريب مع الله تعالى ما يطرد عنه هذه الوساوس والأوهام. ¶ ¬_________ ¶ (¬1) سنن أبي داود، رقم 906، الصلاة (1 / 557) ، سنن النسائي، الوضوء (1 / 95) .",
            "page": "27",
            "part": "1",
            "seal": "CBFF0AA2"
        },
        {
            "id": "24",
            "nass": "ولعل ذلك من حكمة تكرار الصلوات المفروضة خمس مرات في اليوم والليلة إلى جانب الصلوات التي شرعت بينها، خاصة في الأوقات الطويلة نسبيًا كصلاة الليل وصلاة الضحى. ¶ أما ما نراه في المجتمع الإسلامي من كثرة المصلين وهم مع ذلك يرتكبون الفواحش والمنكرات فمردُّ ذلك إلى أنهم لم يقيموا صلواتهم على منهج الله تعالى ومراده لأن صلاتهم تفقد أهم مكوناتها الأساسية ألا وهو حضور القلب مع الصلاة الذي يترتب عليه الخشوع، وبالتالي فإن صلاتهم لا تؤثر في سلوكهم لأن ذلك واضح من تصرفاتهم في حياتهم ولا تقربهم من الله تعالى لأن قلوبهم ليست معه جل وعلا. ¶ ولهذا إذا رأينا مسلما يرتكب المنكرات فما يجدي معه أن نقول له: {وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ} [العنكبوت: 45] وأن نبين له صفة الصلاة الكاملة المؤثرة، فإذا ضمنا منه أداء الصلاة كاملة كما شرعها الله تعالى فإنه حري به أن يقلع عن ارتكاب الفواحش والمنكرات كما ذكر الله سبحانه. ¶ ولهذا يجب أن نربي أبناءنا على أداء هذه الصلاة",
            "page": "28",
            "part": "1",
            "seal": "D9352D3C"
        },
        {
            "id": "25",
            "nass": "المشتملة على الخشوع حتى نهيئهم بعون الله وتوفيقه لحياة صالحة وسعيدة، ولن نحتاج بعد ذلك إلى جهد كبير في تربيتهم على الفضيلة وتحذيرهم من الرذيلة، لأنه يكفي مع إقامة الصلاة على وجهها أن يعرفوا الفضائل فيستقيموا عليها وأن يعرفوا الرذائل فيجتنبوها على الفور. ¶ فالصلاة الكاملة تأمر بالمعروف وتنهى عن المنكر لأنها تقوي الإيمان بالله تعالى وتعمق في نفس المصلي تعظيمه سبحانه والخوف من عذابه ورجاء ثوابه، وإذا تعمق هذا الشعور الإيماني في قلب المسلم فإنه يتكوَّن لديه الوازع الديني الذي يدفعه إلى الفضائل ويردعه عن الرذائل، وبالتالي يكون حكما على تصرفاته وسلوكه في هذه الحياة. ¶ ولقد فهم الكفار من قوم شعيب عليه الصلاة والسلام دعوته إلى هذه المزية من مزايا الصلاة فذكروا ذلك له بأسلوب من السخرية والإنكار وذلك فيما حكاه الله سبحانه عنهم بقوله: {قَالُوا يَا شُعَيْبُ أَصَلَاتُكَ تَأْمُرُكَ أَنْ نَتْرُكَ مَا يَعْبُدُ آبَاؤُنَا أَوْ أَنْ نَفْعَلَ فِي أَمْوَالِنَا مَا نَشَاءُ إِنَّكَ لَأَنْتَ الْحَلِيمُ الرَّشِيدُ} [هود: 87] (¬1) . ¶ ¬_________ ¶ (¬1) سورة هود: 87.",
            "page": "29",
            "part": "1",
            "seal": "BFC61C66"
        },
        {
            "id": "26",
            "nass": "فقوم شعيب عليه الصلاة والسلام ينكرون عليه أن أمرهم بالصلاة لله تعالى التي تمنعهم من السجود للأوثان ومن التصرف في أموالهم بما لا يُرضي الله تعالى وقد كانوا يطففون في المكايل والموازين ويبخسون الناس أشياءهم. ¶ ألا وإن صلاته عليه الصلاة والسلام لتأمره بجميع الفضائل وتنهاه عن جميع الرذائل رغم أنوف الحيارى الحاقدين الذين قصرت أفهامهم عن إدراك المقاصد العالية للتكاليف الشرعية. وقد قرن الله تعالى بين إضاعة الصلاة وإتباع الشهوات حيث يقول سبحانه: {فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا} [مريم: 59] مما يدل على أهمية الصلاة وأثرها في حجر صاحبها عن الركون إلى الشهوات، وقوله {غَيًّا} [مريم: 59] أي: خسرانا، كما روى علي بن أبي طلحة عن ابن عباس رضي الله عنهما وهذا إسناد صحيح (¬1) . ¶ [تحقق أثرها في الصبر على الشدائد] ¶ 6 - تحقق أثرها في الصبر على الشدائد: أمر الله تعالى نبيه صلى الله عليه وسلم بقيام الليل: {يَا أَيُّهَا الْمُزَّمِّلُ - قُمِ اللَّيْلَ إِلَّا قَلِيلًا} [المزمل: 1 - 2] ثم اتبع ذلك بقوله: {إِنَّا سَنُلْقِي عَلَيْكَ قَوْلًا ثَقِيلًا} [المزمل: 5] ¶ ¬_________ ¶ (¬1) تفسير ابن كثير 3 / 137.",
            "page": "30",
            "part": "1",
            "seal": "B9C380DB"
        },
        {
            "id": "27",
            "nass": "مما يدل على مكانة الصلاة في الإعانة على تحمل الشدائد ومواجهة الصعاب. ¶ لقد كان رسول الله صلى الله عليه وسلم يواجه عنتا وشدة من الكفار، ولقد كان في أمره بقيام الليل وما يتزود به في مناجاة الله تعالى من زاد روحي كبير أكبر العون على مواجهة متاعب الحياة وقسوة المخالفين. ¶ ولقد قرن الله تعالى الأمر بالصلاة بالأمر بالصبر في مواجهة الشدائد وتحمل الصعاب حيث يقول جل وعلا {وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ - الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو رَبِّهِمْ وَأَنَّهُمْ إِلَيْهِ رَاجِعُونَ} [البقرة: 45 - 46] ويقول {يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ} [البقرة: 153] وقوله {وَإِنَّهَا لَكَبِيرَةٌ} [البقرة: 45] يعني الصلاة، أو الوصية المفهومة من الآية بالجمع بين الصبر والصلاة. ولقد كان الأنبياء عليهم السلام يفزعون إلى الصلاة عند الشدائد كما جاء في الحديث الذي أخرجه الإمام أحمد من حديث صهيب رضي الله عنه قال: «كان رسول الله صلى الله عليه وسلم إذا صلى همس شيئًا لا نفهمه ولا يحدثنا به، قال:",
            "page": "31",
            "part": "1",
            "seal": "0CB7FA1E"
        },
        {
            "id": "28",
            "nass": "فقال رسول الله صلى الله عليه وسلم، فطنتم لي؟ قال: قائل نعم، قال: فإني قد ذكرت نبيا من الأنبياء أعطيَ جنودًا من قومه فقال: من يكافئ هؤلاء! فأوحى الله إليه: اختر لقومك بين إحدى ثلاث، إما أن أسلط عليهم عدوا من غيرهم أو الجوع أو الموت، قال: فاستشار قومه في ذلك، فقالوا: أنت نبي الله نكل ذلك إليك فخر لنا، قال: فقام إلى صلاته، وكانوا يفزعون إذا فزعوا إلى الصلاة، قال: فصلى، قال: أما عدوٌّ من غيرهم فلا، أو الجوع فلا، ولكن الموت، قال: فسلط عليهم الموت ثلاثة أيام فمات منهم سبعون ألفًا، فهمسي الذين ترون أني أقول: \" اللهم يا رب بك أقاتل وبك أصاول ولا حول ولا قوة إلا بالله» وفي رواية أن ذلك كان في أيام حنين (¬1) . ¶ هذا ومن أمثلة ما جرى من الصحابة رضي الله عنهم من تطبيق ما جاء في الآيتين الكريمتين ما أخرجه محمد بن نصر من طريق زيد بن علي بن الحسين عن أبيه قال: نُعي إلى ابن عباس ابن له وهو في سفر فقال: إنا لله وإنا إليه راجعون ثم نزل فصلى ركعتين، ثم قال: فعلنا ما أمر ¶ ¬_________ ¶ (¬1) مسند أحمد 4 / 333. وأخرجه محمد بن نصر في كتاب تعظيم الصلاة رقم 209.",
            "page": "32",
            "part": "1",
            "seal": "DB3FBC35"
        },
        {
            "id": "29",
            "nass": "الله به وتلا هذه الآية: {اسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ} [البقرة: 153] ¶ وما أخرجه أيضًا من حديث إبراهيم بن عبد الرحمن بن عوف رضي الله عنه قال: غُشي على عبد الرحمن بن عوف غشية ظنوا أنه قد فاض فيها، حتى قاموا من عنده وجللوه ثوبًا، وخرجت أم كلثوم بنت عقبة إلى المسجد تستعين بما أمرت به من الصبر والصلاة (¬1) . ¶ ولقد كان الصحابة رضي الله عنهم يبيتون في ليالي الجهاد سجدًا وقيامًا تأسيًا برسول الله صلى الله عليه وسلم، ثم يقاتلون أعداءهم في النهار بقوة ومعنوية عالية. ¶ ومما يذكر لصلاح الدين الأيوبي الذي هزم الله على يده الصليبيين أنه كان ليلة معركة حطين الفاصلة يتفقد خيام الجند فوجدهم ما بين قائم وساجد ما عدا خيمة واحدة وجد أهلها نيامًا، فقال: إن أتينا فإنما سنؤتى من هذه، فسرَّح أهلها إلى دمشق. ¶ [تحقق أثرها في الطمأنينة وراحة النفس] ¶ 7 - تحقق أثرها في الطمأنينة وراحة النفس: الصلاة في الإسلام واحة روحية يفيء إليها المسلم ليتفيأ ¶ ¬_________ ¶ (¬1) تعظيم الصلاة رقم 201، 202.",
            "page": "33",
            "part": "1",
            "seal": "756E1CA1"
        },
        {
            "id": "30",
            "nass": "ظلالها الوارف فيجد فيها علاجًا لمشكلاته النفسية ويتخلى بها عن هموم الحياة. ¶ وقد كان النبي صلى الله عليه وسلم يعتبر الصلاة راحة النفس وقرة للعين، كما أخرج الإمام أحمد من حديث أنس بن مالك رضي الله عنه أن النبي صلى الله عليه وسلم قال: «حبب إلي من الدنيا النساء والطيب وجُعل قرة عيني في الصلاة» (¬1) . ¶ وكان يعتبر الصلاة راحة للنفس كما أخرج الإمام أحمد من حديث سالم بن أبي الجعد عن رجل من أسلم أن النبي صلى الله عليه وسلم قال: «يا بلال أرحنا بالصلاة» (¬2) . ¶ [الأسباب الجالبة للخشوع] ¶ الأسباب الجالبة للخشوع من الأسباب الجالبة للخشوع وحضور القلب مع الله تعالى شعور العبد بأنه يناجى ربه جل وعلا، ومن التوجيهات النبوية في ذلك ما أخرجه الإمام محمد بن نصر بإسناده عن أبي حازم من هذيل قال: «جاورت في مسجد المدينة مع رجل من أصحاب النبي صلى الله عليه وسلم من بني ¶ ¬_________ ¶ (¬1) المسند 3 / 128. وأخرجه الإمام محمد بن نصر في كتابه تعظيم الصلاة - رقم 322. ¶ (¬2) المسند 5 / 364.",
            "page": "34",
            "part": "1",
            "seal": "9CF708E3"
        },
        {
            "id": "31",
            "nass": "بياضة فبينما نحن في المسجد ورسول الله صلى الله عليه وسلم في قبة له، فأشار إلى من في المسجد: أن اجتمعوا، فاجتمعنا فوعظنا موعظة لم أسمع بمثلها، فقال: \" إن أحدكم إذا قام يصلى فإنه مناج ربه فلينظر بم يناجيه» وأخرجه الإمام أحمد بنحوه (¬1) . ¶ ومن أسباب الخشوع إخلاص النية في التقرب إلى الله تعالى بالعبادة فيجدد المسلم نية التقرب إليه سبحانه في كل صلاة ليكون قلبه حاضرًا معه وليثاب على هذه النية الخالصة. ¶ إن الإنسان إذا خرج إلى أي عمل من الأعمال وقد استحضر له نية فإنه يُعمل فكره في ذلك العمل حتى يكون مستعدًا لإتقانه ولدرء العوارض التي تحول دون نجاحه، فليستحضر المصلي أنه ذاهب لمناجاة الله تعالى وليعمل فكره في محاولة إنجاح هذا اللقاء العظيم. ¶ ومن أسبابه تدبر معاني الآيات والأذكار الواردة في الصلاة، فإذا أراد الشروع في الصلاة بالتكبير فليفهم معنى ما يقول، فإذا كان الله جل وعلا أكبر من كل شيء فلا ¶ ¬_________ ¶ (¬1) تعظيم الصلاة رقم 132، مسند أحمد 2 / 36.",
            "page": "35",
            "part": "1",
            "seal": "CFA0E76A"
        },
        {
            "id": "32",
            "nass": "يلتفت العبد إلى غيره، ولعل هذا من حكمة تكرر هذه الصيغة في الانتقال بين أركان الصلاة، فإذا كبر المصلي بلسانه فليكبر أيضًا بقلبه، وذلك بحضور القلب وتذكر معنى هذه الصيغة، وإذا استعاذ بالله العظيم من الشيطان الرجيم فليتذكر عظمة الله جل وعلا في مقابل ضعف الشيطان وحقارته، وإذا قال سبحان ربي العظيم، فليتذكر أنه يعظم الله عز وجل بقوله وفعله حيث إن الركوع هيئة تعظيم، فلا يقتصر في التعظيم على القول والفعل دون اعتقاد القلب، وإذا سجد فليتذكر وهو في أخفض حال علوَّ الله سبحانه على كل شيء فيكون قد جمع في الإقرار بعلو الله تعالى بين القول والعمل والاعتقاد، وهكذا في بقية أذكار الصلاة، وليتذكر معاني الآيات التي يتلوها ويشتغل بتدبرها، وبهذا يكون قلبه ولسانه وجوارحه متجهة نحو الله تعالى في كل الصلاة حيث إن الصلاة ليس فيها فراغ للتفكير في الدنيا وما فيها. ¶ يقول الحسن البصري رحمه الله: إذا قمت إلى الصلاة فقم قانتًا كما أمرك الله، وإياك والسهو والالتفات أن ينظر الله إليك وتنظر إلى غيره، تسأل الله الجنة وتعوذ به من النار",
            "page": "36",
            "part": "1",
            "seal": "A11C7506"
        },
        {
            "id": "33",
            "nass": "وقلبك ساه ولا تدري ما تقول بلسانك (¬1) . ¶ ومن أسباب الخشوع تحريك الشفتين بالتلاوة والذكر، حيث تشتغل حاسة السمع مع اللسان فيكون ذلك أعون على طرد الشيطان ووساوس النفس، وذلك من غير رفع الصوت بالنسبة للمأموم لأن ذلك يشغل من بجواره ويؤثر على خشوعه، وذلك يتنافى مع قول رسول الله صلى الله عليه وسلم «ولا يجهر بعضكم على بعض بالقراءة في الصلاة» (¬2) . ¶ أما تحريك الشفتين فمن أدلة ذلك ما أخرجه البخاري من حديث أبي معمر عبد الله بن سخبرة قال: «سألنا خبَّابًا أكان النبي صلى الله عليه وسلم يقرأ في الظهر والعصر؟ قال: نعم، قلنا: بأي شيء كنتم تعرفون؟ قال: باضطراب لحيته» (¬3) . ¶ ومن أسباب الخشوع الزهد في الدنيا والإقبال على الآخرة، وذلك أن الانصراف للدنيا على أنها غاية يعمل الإنسان لها يحتم عليه أن يصرف فكره واجتهاده لهذا الغرض، فإذا أيقظه ضميره بدافع من وازعه الإيماني وأراد ¶ ¬_________ ¶ (¬1) كتاب تعظيم الصلاة رقم 140. ¶ (¬2) مسند أحمد 2 / 36، سنن أبي داود، رقم 1332، الصلاة (2 / 83) . ¶ (¬3) صحيح البخاري، رقم 760، الأذان، (2 / 244) .",
            "page": "37",
            "part": "1",
            "seal": "E2AFA1BF"
        },
        {
            "id": "34",
            "nass": "أن يحضر قلبه في الصلاة فإن خواطر الدنيا التي تعلَّق قلبه بها تهجم وتسيطر على تفكيره فيخرج من الصلاة بأقوال وأفعال لا علاقة لها بقلبه، إلا بمقدار ما يغلب على قلبه من وازعه الإيماني. ¶ أما إذا كان مقبلا على الآخرة، ومقدَّرًا للدنيا بقدرها كظرف للعمل الصالح وجواز مرور إلى الآخرة فإن ذلك يدفعه إلى الخشوع وحضور القلب مع الله تعالى، ويحمله على الشغف بالعبادة باعتبار أنها وسيلة للتقرب إلى الله عز وجل والظفر برضوانه ونعيمه. ¶ وبيان ذلك أن من غلب على تفكيره أمر الآخرة فإن هذا التفكير هو الذي يمكن أن يطرأ عليه في الصلاة وذلك منسجم مع مقاصدها، أما الذي يغلب على تفكيره أمر الدنيا فإن هذا التفكير هو الذي يطرأ عليه في صلاته وهذا مناقض لمقاصد الصلاة. ¶ ومن أسباب الخشوع: الصلاة في المسجد جماعة لأن جو المسجد الروحاني وما فيه من الهدوء والسكينة لا يمكن أن يتوافر غالبًا في البيوت لكثرة ما فيها من الملهيات والمشغلات، وإن كان ينبغي للمسلم أن يهيئ بيته أو جزءًا منه للصلاة لأن أغلب النوافل تكون في البيوت.",
            "page": "38",
            "part": "1",
            "seal": "4D215136"
        },
        {
            "id": "35",
            "nass": "ومن أسباب الخشوع أن لا يكون أمام المصلي أو عليه ما يشغله من ألوان وخطوط وكتابات ونحو ذلك، ومن أدلة كراهة ذلك ما أخرجه الشيخان من حديث عائشة رضي الله عنها: «أن النبي صلى الله عليه وسلم صلى في خميصة لها أعلام فنظر إلى أعلامها نظرة، فلما انصرف قال: اذهبوا بخميصتي هذه إلى أبي جهم وائتوني بانبجانية أبي جهم، فإنها ألهتني آنفًا عن صلاتي» (¬1) . ¶ ومن أسباب الخشوع تذكر الموت عند الصلاة، وفي ذلك يقول رسول الله صلى الله عليه وسلم «اذكر الموت في صلاتك فإن الرجل إذا ذكر الموت في صلاته لَحَريّ أن يحسن صلاته، وصلِّ صلاة رجل لا يظن أنه يصلي غيرها، وإياك وكل أمر يُعتذر منه» (¬2) . ¶ وكذلك ما جاء في حديث أبي أيوب الأنصاري رضي الله عنه أن النبي صلى الله عليه وسلم قال له: «إذا قمت في صلاتك فصل صلاة مودِّع» أخرجه الإمام أحمد (¬3) . ¶ ¬_________ ¶ (¬1) صحيح البخاري، رقم 373، الصلاة (1 / 482) ، صحيح مسلم، رقم 556، المساجد (ص 391) . والخميصة نوع من الثياب له أعلام، والابنجانية نوع آخر له خمل وليس له أعلام. ¶ (¬2) السلسلة الصحيحة للألباني 1421 (3 / 408) . ¶ (¬3) مسند أحمد 5 / 412.",
            "page": "39",
            "part": "1",
            "seal": "4DFFBF7B"
        },
        {
            "id": "36",
            "nass": "ومن أسبابه الطمأنينة، والطمأنينة ركن من أركان الصلاة، ومن أدلة ذلك حديث المسيء صلاته، وهو ما أخرجه أبو داود السجستاني رحمه الله تعالى من حديث أبي هريرة رضي الله عنه: «أن رسول الله صلى الله عليه وسلم دخل المسجد فدخل رجل فصلى، ثم جاء فسلم على رسول الله صلى الله عليه وسلم فرد رسول الله صلى الله عليه وسلم عليه السلام وقال: \" ارجع فصلِّ فإنك لم تصلّ، فرجع الرجل فصلى كما كان صلى، ثم جاء إلى النبي صلى الله عليه وسلم فسلم عليه، فقال له رسول الله صلى الله عليه وسلم: وعليك السلام، ثم قال: ارجع فصلِّ فإنك لم تصلِّ، حتى فعل ذلك ثلاث مرار، فقال: والذي بعثك بالحق ما أحسن غير هذا فعلمني، قال: إذا قمت إلى الصلاة فكبِّر ثم اقرأ ما تيسر معك من القرآن (¬1) ثم اركع حتى تطمئن راكعا، ثم ارفع حتى تعتدل قائما، ثم اسجد حتى تطمئن ساجدا، ثم اجلس حتى تطمئن جالسا، ثم افعل ذلك في صلاتك كلها» (¬2) . ¶ ¬_________ ¶ (¬1) قال الخطابي رحمه الله تعالى: قوله \" ثم اقر ما تيسير معك من القرآن \" ظاهره التخيير، والمراد منه فاتحة الكتاب لمن أحسنها لا يجزيه غيرها بدليل قوله صلى الله عليه وسلم \" لا صلاة إلا بفاتحة الكتاب \" وهذا الإطلاق كقوله تعالى: (فمن تمتع بالعمرة إلى الحج فما استيسر من الهدي) الآية [169: البقرة] ثم كان أقل ما يجزئ من الهدي معينا معلوم المقدار ببيان السنة هو الشاة. ¶ (¬2) سنن أبي داود، رقم 856، الصلاة (1 / 534) .",
            "page": "40",
            "part": "1",
            "seal": "F44A8EF3"
        },
        {
            "id": "37",
            "nass": "ومن أسباب الخشوع النظر إلى موضع السجود، وهذا من سنن الصلاة الظاهرة، وهو من أبلغ الأمور التي تساعد على حصر فكر المصلي في صلاته، لأن رفع البصر أو الالتفات به يمينًا وشمالا يشغل المصلي بما يراه أمامه أو عن يمينه وشماله. ¶ ومن أسباب الخشوع أن لا يصلي المسلم وهو بحضرة طعام يشتهيه، ولا هو يدافع قضاء حاجته، ومما جاء في النهي عن ذلك ما أخرجه أبو عبد الله البخاري رحمه الله من حديث عائشة رضي الله عنها أن النبي صلى الله عليه وسلم قال: «إذا وضع العَشاء وأقيمت الصلاة فابدءوا بالعَشاء» . ¶ وفي رواية له من حديث أنس بن مالك رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «إذا قدم العشاء فابدءوا به قبل أن تصلوا المغرب ولا تعجلوا عن عشائكم» (¬1) . ¶ وكذا ما أخرجه أبو داود السجستاني رحمه الله من حديث عائشة رضي الله عنها قالت: سمعت رسول الله صلى الله عليه وسلم يقول: «لا يصلَّى بحضرة الطعام ولا هو يدافعه الأخبثان» (¬2) . ¶ ¬_________ ¶ (¬1) صحيح البخاري، رقم 671 و 672، كتاب الأذان (2 / 159) . ¶ (¬2) سنن أبي داود، رقم 89، كتاب الطهارة، باب 43 (1 / 69) ، والأخبثان البول والغائط.",
            "page": "41",
            "part": "1",
            "seal": "99C0B00F"
        },
        {
            "id": "38",
            "nass": "ومعلوم أن الإنسان يستطيع أن يؤدي أفعال الصلاة وأقوالها وهو كذلك، ولكنه سينشغل فكره بإشباع شهوته إلى الطعام أو إزالة الأذى عنه، وذلك يؤثر على خشوعه في الصلاة. ¶ ومن ذلك وضع اليد اليمنى على اليد اليسرى في القيام، كما قال الحافظ ابن رجب: ومما يظهر فيه الخشوع والذل والانكسار من أفعال الصلاة وضع اليدين إحداهما على الأخرى في حال القيام، قال: وقد روي عن الإمام أحمد رحمه الله تعالى أنه سئل عن المراد بذلك فقال: هو ذلٌّ بين يدي عزيز. قال: علي بن محمد المصري الواعظ رحمه الله: ما سمعت في العلم بأحسن من هذا. ¶ قال وروُي عن بشر الحافي رحمه الله تعالى قال: أشتهي منذ أربعين سنة أن أضع يدًا على يد في الصلاة ما يمنعني إلا أن يكون قد أظهرت من الخشوع ما ليس في القلب مثله (¬1) اهـ. ¶ وما ذكره عن الإمام أحمد وعن بشر الحافي دليل على فقههما وعدم اقتصارهما على الأحكام الظاهرة التي ¶ ¬_________ ¶ (¬1) الخشوع في الصلاة 36.",
            "page": "42",
            "part": "1",
            "seal": "9AE4BA75"
        },
        {
            "id": "39",
            "nass": "اشتغل بها كثير من الفقهاء ولم يلتفتوا إلى أسرار العبادات وحكمها، غير أنه يلاحظ على كلام بشر الحافي غلبة النظر إلى أعمال القلوب على النظر إلى الأحكام الظاهرة حيث لم يعمل بسنة وضع اليدين إحداهما على الأخرى خشية أن لا يكون وصل في الخشوع إلى ما يعادل هذا الحكم الظاهر، والحقيقة أن المصلي مأمور بالأمرين: أن يخشع بقلبه، وأن يعمل بهذه السنة الظاهرة، فإذا جمع بينهما فهذا هو الكمال، أما إذا شعر الإنسان بتقصيره في الخشوع فلا يعني ذلك أن يعطل السنة الظاهرة، بل المطلوب منه أن يعمل بها وأن يجعل من مواظبته عليها مُذكَّرًا له ودافعًا إلى العمل بمقتضيها وهو خشوع القلب. ¶ [اهتمام الصحابة بالخشوع في الصلاة] ¶ اهتمام الصحابة بالخشوع في الصلاة مما يدل على اهتمام الصحابة رضي الله عنهم بحضور القلب مع الله تعالى في الصلاة ما أخرجه الإمام أحمد من حديث عمر بن أبي بكر بن عبد الرحمن بن الحارث بن هشام عن أبيه أن عمارًا صلى ركعتين، فقال له عبد الرحمن بن الحارث: يا أبا اليقظان لا أراك إلا قد خففتهما، قال:",
            "page": "43",
            "part": "1",
            "seal": "1323B684"
        },
        {
            "id": "40",
            "nass": "هل نقصت من حدودها شيئًا؟ قال: لا ولكن خففتهما، قال: إني أبادر بهما السهو، إني سمعت رسول الله صلى الله عليه وسلم يقول: «إن الرجل ليصلي ولعله أن لا يكون له من صلاته إلا عشرها أو تسعها أو ثمنها أو سبعها» حتى انتهى إلى آخر العد (¬1) . ¶ فأبو اليقظان عمار بن ياسر رضي الله عنه يهتم بالخشوع واجتناب السهو بالفكر خارج الصلاة أكثر من اهتمامه بإطالة الصلاة وإكمال مظهرها، وذلك لأنه لا فائدة من كمال المظهر إذا وقع الخلل في الخبر. ¶ ومن اهتمام الصحابة رضي الله عنهم بعدم إشغال الفكر بغير الصلاة ما أخرجه الإمام مالك بن أنس من حديث عبد الله بن أبي بكر: أن أبا طلحة الأنصاري رضي الله عنه كان يصلي في حائطه (¬2) فطار دبسِي (¬3) فطفق يتردد يلتمس مخرجًا، فأعجبه ذلك فجعلَ يُتبعه بصره ساعة ثم رجع إلى صلاته فإذا هو لا يدري كم صلى فقال: لقد أصابتني في مالي هذا فتنة، فجاء إلى رسول الله ¶ ¬_________ ¶ (¬1) مسند أحمد 4 / 319. وأخرجه الإمام محمد بن نصر في كتابه تعليم الصلاة رقم 152. ¶ (¬2) أي بستانه. ¶ (¬3) هو طائر يشبه اليمامة.",
            "page": "44",
            "part": "1",
            "seal": "9C44B914"
        },
        {
            "id": "41",
            "nass": "صلى الله عليه وسلم فذكر له الذي أصابه في حائطه من الفتنة وقال: يا رسول الله هو صدقة لله فضعه حيث شئت (¬1) . ¶ وكذلك أخرجه من حديث عبد الله بن أبي بكر أن رجلاً من الأنصار كان يصلي في حائط له بالقفّ - وادٍ من أودية المدينة - في زمن الثمر، والنخل قد ذللت (¬2) فهي مطوقة بثمرها، فأعجبه ما رأى من ثمرها، ثم رجع إلى صلاته فإذا هو لا يدري كم صلى! فقال: لقد أصابتني في مالي هذا فتنة فجاء عثمان بن عفان وهو يومئذ خليفة، فذكر ذلك وقال: هو صدقة فاجعله في سُبل الخير، فباعه عثمان بخمسين ألفا، فسُمِّي ذلك المال الخمسين (¬3) . ¶ وفي هذين الخبرين عبرة عظيمة في تضحية الصحابة رضي الله عنهم بأموالهم في سبيل المحافظة على دينهم، فليس من اليسير على الإنسان أن يتصدق ببستان كامل دفعة واحدة، وفي مقابل ماذا؟ في مقابل أنه انشغل به عن صلاة واحدة! ! ¶ فما أعظم قدر الصلاة في نظر الصحابة رضي الله عنهم! ¶ ¬_________ ¶ (¬1) الموطأ، الصلاة رقم 69 (1 / 98) . ¶ (¬2) أي قد نضج ثمرها ومالت عراجينها من الثقل. ¶ (¬3) الموطأ، الصلاة، رقم 70 (1 / 99) .",
            "page": "45",
            "part": "1",
            "seal": "FBAFFA1D"
        },
        {
            "id": "42",
            "nass": "وما أعمق نظرتهم إلى الحياة الآخرة! ¶ وما أهون الدنيا في قلوبهم! ¶ ومن أخبار الصحابة رضي الله عنه في اهتمامهم بالصلاة ما أخرجه محمد بن إسحاق بإسناده عن جابر بن عبد الله رضي الله عنهما قال: «خرجنا مع رسول الله صلى الله عليه وسلم في غزوة ذات الرقاع من نخل، فأصاب رجل امرأة رجل من المشركين - يعني أخذها سبيَّة - فلما انصرف رسول الله صلى الله عليه وسلم قافلاً، أتى زوجها وكان غائبًا، فلما أخبر الخبر حلف لا ينتهي حتى يهريق في أصحاب محمد صلى الله عليه وسلم دما، فخرج يتبع أثر رسول الله صلى الله عليه وسلم، فنزل رسول الله صلى الله عليه وسلم منزلا، فقال: من رجل يكلؤنا ليليتنا هذه؟ قال: فانتدب رجل من المهاجرين ورجل آخر من الأنصار فقالا: نحن يا رسول الله، قال: فكونا بفم الشعب، قال: وكان رسول الله صلى الله عليه وسلم وأصحابه قد نزلوا إلى شعب من الوادي، وهما عمار بن ياسر وعباد بن بشر» فيما قال ابن هشام. ¶ قال ابن إسحاق: «فلما خرج الرجلان إلى فم الشعب قال الأنصاري للمهاجري: أيّ الليل تحب أن أكفيكه أولَّه أو آخره؟ قال: بل اكفني أولَّه. قال: فاضطجع المهاجريّ",
            "page": "46",
            "part": "1",
            "seal": "9D8FFADC"
        },
        {
            "id": "43",
            "nass": "فنام، وقام الأنصاري يصلي، قال: وأتى الرجل، فلما رأى شخص الرجل عرف أن ربيئة القوم - يعني طليعة القوم - قال: فرمى بسهم فوضعه فيه، قال: فنزعه ووضعه وثبت قائما، ثم رماه بسهم آخر فوضعه فيه، قال: فنزعه فوضعه، وثبت قائماً ثم عادله بالثالث فوضعه فيه، قال: فنزعه فوضعه، ثم ركع وسجد ثم أهبَّ صاحبه - يعني أيقظه من نومه - فقال: اجلس فقد أثبتُّ- يعني اثبتتني الجراحة - قال: فوثب فلما رآهما الرجل عرف أنهما قد نذرا به فهرب، قال: ولما رأى المهاجري ما بالأنصاري من الدماء قال: سبحان الله، أفلا أهببتني أوَّل ما رماك؟ قال: كنت في سورة اقرؤها فلم أحب أن اقطعها حتى أنفذها، فلما تابع علي الرمي ركعت فآذنتك، وايم الله لولا أن أضيع ثغرًا أمرني رسول الله صلى الله عليه وسلم لقطع نفسي قبل أن أقطعها أو أنفذها» (¬1) . ¶ ففي هذا الخبر مثل واضح على قوة الصبر واحتمال الأذى في سبيل الله تعالى لدى الصحابة رضي الله عنهم، ¶ ¬_________ ¶ (¬1) مسيرة ابن هشام 3 / 245. وقال الحافظ ابن حجر: وأخرجه أحمد وأبو داود والدارقطني وصححه ابن خزيمة وابن حبان والحاكم - فتح الباري 1 / 281) .",
            "page": "47",
            "part": "1",
            "seal": "91DC916D"
        },
        {
            "id": "44",
            "nass": "كما أنه يدل على عنايتهم بالصلاة وأنها أغلى عندهم من أنفسهم وأموالهم، وهذه الصلاة التي عُمرت بالخشوع وكللت بحضور القلب مع الله تعالى هي الصلاة المؤثرة، التي أنجبت أبطالا عظماء كهؤلاء الصحابة الكرام، فعلى قدر ما يعطونه ربهم جل جلاله في الليل من الخضوع والتذلل وتجريد القلب لعبادته يعطيهم بالنهار من القوة على مكابدة الأعداء ومواجهة الشدائد، ولذلك لا نجد في الأمر غرابة إذا وجدناهم ينامون قليلاً من الليل ويواجهون عدوهم مع انبلاج الفجر بعزائم قوية وهمم عالية تفوق طاقة الكفار بأضعاف، مع أن أعداءهم قد أخذوا قسطًا أكبر بكثير من النوم والراحة، فهؤلاء الصحابة رضي الله عنهم كما جاء في وصفهم \" عُبَّاد في الليل فرسان في النهار \". ¶ ونلاحظ في هذا الخبر أن عَبَّاد بن بشر قد أغفل من حساب فكره النظر إلى مستقبل أولاده وأهله وأمواله فيما إذا أصيب واستشهد، وإنما كان يوازن النظر حينما رماه ذلك الرجل بين أمرين: أن يكمل السورة التي بدأها أو أن يقطعها ليوقظ أخاه عمارًا حتى لا يضيَّع المهمة الكبيرة التي",
            "page": "48",
            "part": "1",
            "seal": "E2F7B953"
        },
        {
            "id": "45",
            "nass": "أناطها به رسول الله صلى الله عليه وسلم، وكلا الأمرين من أمور الآخرة، وبهذا نعلم أن الصحابة رضي الله عنهم لم يكونوا يحسبون للدنيا حسابًا في تفكيرهم وإنما كان تفكيرهم منحصرا في أعمال الآخرة. ¶ ولقد كانت صلاة الصحابة رضي الله عنهم الكاملة في مظهرها ومخبرها سببًا مهمًّا من أسباب انتصارهم على أعدائهم، وذلك لأن الأعداء إذا رأوا المسلمين وهو يؤدون الصلاة بخشوع وانتظام يكبرون في أعينهم ويداخلهم شيء من الرعب منهم، فينهزمون معنويًّا قبل الدخول في قتال مع المسلمين. ¶ ومن أبرز الأمثلة على ذلك ما كان من المقوقس حاكم مصر، وقد أرسل رسلا إلى المسلمين القادمين لفتح مصر بقيادة عمرو بن العاص رضي الله عنه ولما رجع الرسل إلى المقوقس سألهم عن المسلمين فقال: كيف رأيتموهم؟ قالوا: رأينا قومًا الموت أحب إلى أحدهم من الحياة، والتواضع أحب إليهم من الرفعة، ليس لأحدهم في الدنيا رغبة ولا نهمة، وإنما جلوسهم على التراب وأكلهم على ركبهم، وأميرهم كواحد منهم، ما يُعرف رفيعهم من وضيعهم، ولا",
            "page": "49",
            "part": "1",
            "seal": "3C4E3D55"
        },
        {
            "id": "46",
            "nass": "السيد من العبد، وإذا حضرت الصلاة لم يتخلف عنها منهم واحد، يغسلون أطرافهم بالماء، ويخشعون في صلاتهم، فقال عند ذلك المقوقس: والذي يُحلف به لو أن هؤلاء استقبلوا الجبال لأزالوها وما يقوَى على قتال هؤلاء أحد (¬1) . ¶ ونرى بهذا أن هؤلاء الرسل قد أثنوا على حياة الصحابة الاجتماعية والأخلاقية من الزهد في الدنيا والتواضع والمساواة بينهم في مظاهر الحياة. ¶ كما أبدوا إعجابهم بانتظام المسلمين جميعًا في الصلاة حيث لا يتخلف منهم أحد، وهو مظهر مهم من مظاهر الانضباط عند المسلمين، كما أبدوا إعجابهم بما يقومون به بين يدي الصلاة من الوضوء، ثم في مظهر السكينة والخشوع الذي يعلو وجوه المؤمنين ويحكم جوارحهم وهم يؤدون الصلاة. ¶ ومما يذكر من تأثير الصلاة على غير المسلمين ما كان من خبر البوذيين في فتوح السند حيث أسلم طائفة كبيرة ¶ ¬_________ ¶ (¬1) النجوم الزاهرة للمؤرخ يوسف بن تغري بردي 1 / 10.",
            "page": "50",
            "part": "1",
            "seal": "6FD5CB37"
        },
        {
            "id": "47",
            "nass": "منهم على يد محمد بن القاسم الثقفي، وكانوا قد أرسلوا مندوبًا لهم لمعرفة خبر المسلمين فوافاهم وهم يصلون جماعة في خشوع مهيب فاندهش لمنظرهم وأخبر قومه بذلك فقالوا: إذا كان العرب هكذا يعبدون الرب ويطيعونه ولا يتركون صلاتهم حتى في أخطر المواقف وهم بهذا الشكل من الاجتماع فلا يمكن لنا مقاومتهم وهذا دليل على صحة دينهم. ¶ وقد أرسلوا وفدا من زعمائهم فأعلنوا إسلامهم، وأسلم قومهم جميعا (¬1) . ¶ ولا شك أن صورة المؤمنين وهم يستعدون للصلاة بالوضوء الذي هو مظهر من مظاهر الطهارة والنظافة التي يتفق العقلاء على أهميتها في حياة الإنسان، ثم انضباطهم جميعًا وراء إمام واحد، وخشوعهم جميعًا بحيث لا يلتفتون ولا يرفعون أبصارهم. . لا شك أن هذه الصورة تأسر أنظار الناس الذين يشاهدونها لأول مرة، وتخلب ألبابهم، ويدركون من خلال هذه الصورة الأخَّاذة أن هؤلاء المصلين وهم في هذا السكون الرهيب والخشوع ¶ ¬_________ ¶ (¬1) موسوعة التاريخ الإسلامي لبلاد السند والبنجاب للدكتور عبد الله الطرازي 1 / 174 - 176.",
            "page": "51",
            "part": "1",
            "seal": "795A176E"
        },
        {
            "id": "48",
            "nass": "المهيب، قد خرجوا عن التفكير في هذه الحياة التي يشترك في جواذبها عموم البشر إلى التفكير فيما وراء الحياة، فيدفع هؤلاء المتأملين ذلك إلى التساؤل عن الأمر المهم الذي شغل هؤلاء العظماء عن التفكير في أمور الدنيا، وعندها يدركون أن هذا الأمر المهم هو الخضوع لعظمة الله عز وجل ولذة مناجاته والشوقُ إلى لقائه والظفر بنعيمه في دار الخلود. ¶ ومن هنا نعلم أن هذه الصلاة الجماعية بذلك المظهر الأخَّاذ من الخشوع والسكينة تعتبر أعلى مظهر من مظاهر الدعوة إلى الإسلام. ¶ ولقد أثرت هذه المظاهر الأخلاقية على المقوقس فقال ما قال من الثناء على المسلمين والاعتراف بأنهم لو استقبلوا الجبال لأزالوها، وإنما قال ذلك بناء على تجاربه الحربية، وإدراكه بأن التفوق الأخلاقي يترتب عليه التفوق الحربي. ¶ وقد يقال إن الأعداء الآن يسمعون أذان المسلمين ويشاهدون صلاتهم فلم لم تؤثر هذه المشاهد عليهم؟ ¶ فيقال: إن السلاح مهما كان قويًا ماضيًا فإن مفعوله",
            "page": "52",
            "part": "1",
            "seal": "9DDBA08D"
        },
        {
            "id": "49",
            "nass": "يضيع إذا كان بأيدي الضعفاء والجبناء، وقد كان أسلافنا المجاهدون من الصحابة والتابعين قاموا بعمل جهادي ضخم لفت الأنظار وأسر الأفكار، فأصبح عقلاء العالم آنذاك يتفحصون أولئك المجاهدين ويبحثون عن أسرار عظمتهم وقوتهم، أما العالم الإسلامي اليوم فقد أصبح ذيولا ذليلة للأعداء فأي قوة لهم تلفت الأنظار وأي تفوق لهم يأسر الأفكار؟ ! ! ¶ والخشوع من صفات المؤمنين الخلَّص، وقد كان الصحابة رضي الله عنهم ينصفون به لقوة إيمانهم. ¶ وحينما يضعف إيمان الأمة يرفع منهم الخشوع كما جاء في الحديث الذي أخرجه الإمام أحمد بإسناده عن عوف بن مالك رضي الله عنه قال: «بينما نحن جلوس عند رسول الله عليه ذات يوم فنظر في السماء ثم قال: هذا أوان العلم أن يرفع، فقال له رجل من الأنصار يقال له زياد بن لبيد: أيرفع العلم يا رسول الله وفينا كتاب الله تعالى وقد علمناه أبناءنا ونساءنا؟ فقال رسول الله صلى الله عليه وسلم: إن كنت لأظنك من أفقه أهل المدينة، ثم ذكر ضلالة أهل الكتابين وعندهما ما عندهما من كتاب الله عز وجل» .",
            "page": "53",
            "part": "1",
            "seal": "86C5BEF1"
        },
        {
            "id": "50",
            "nass": "قال: فلقي جبير بن نفير شداد بن أوس فحدثه بهذا الحديث عن عوف بن مالك، فقال: صدق عوف، ثم قال: وهل تدري ما رفع العلم؟ قال: قلت: لا أدري، قال: ذهاب أوعيته، قال: وهل تدري أي العلم أول يرفع؟ قال: قلت: لا أدري، قال: الخشوع حتى لا تكاد ترى خاشعًا (¬1) . ¶ ونظرًا لكون الصحابة رضي الله عنهم يصلون بقلوبهم قبل أبدانهم فإن الصلاة كان لها منزلة عظيمة في قلوبهم، ومن الأخبار الرائعة في ذلك ما رُوي من أن أمير المؤمنين عمر رضي الله عنه غشي عليه لما طُعن فحاول الصحابة إفاقته فلم يستطيعوا فقال المسور بن مخرمة رضي الله عنه: أيقظوه بالصلاة، فقال: فقال عمر: ها الله إذا، ولا حظَّ في الإسلام لمن ترك الصلاة. ¶ ذكر محقق \" طبقات الحنابلة \" أن الحافظ الهيثمي ذكره في \" مجمع الزوائد \" وقال: رواه الطبراني في الأوسط ¶ ¬_________ ¶ (¬1) المسند 6 / 26، وأخرجه الإمام الترمذي من حديث جبير بن نفير عن أبي الدرداء رضي الله عنه وفيه: وأخبرته بالذي قال فقال: صدق أبو الدرداء إن شئت لأحدثنك بأول علم يرفع من الناس: الخشوع، يوشك أن تدخل المسجد الجامع فلا ترى فيه رجلا خاشعا - سنن الترمذي، رقم 2653، كتاب العلم، باب 5 (5 / 31) .",
            "page": "54",
            "part": "1",
            "seal": "EB6C6D02"
        },
        {
            "id": "51",
            "nass": "ورجاله رجال الصحيح (¬1) . ¶ وإذا كانت الحقن الطبية لها أثر في تنبيه العقل وإزالة الغشاوة عنه فإن الصلاة لها أثر خاص في إزالة الغشاوة عن عقول المؤمنين السابقين بالخيرات. ¶ ¬_________ ¶ (¬1) طبقات الحنابلة 1 / 353.",
            "page": "55",
            "part": "1",
            "seal": "557954A5"
        },
        {
            "id": "52",
            "nass": "[تلاوة القرآن] ¶ تلاوة القرآن تبين أن لنا عمارة المساجد المعنوية تشمل أمورًا من الأعمال الصالحة، منها تلاوة القرآن، وقد جاء في الترغيب بتلاوة كتاب الله تعالى آيات وأحاديث كثيرة، ولكني هنا لن أتعرض إلا إلى أمثلة مما جاء فيه ذكر المساجد، فمما رُوي في ذلك ما أخرجه مسلم بن الحجاج رحمه الله من حديث عقبة بن عامر رضي الله عنه قال: «خرج رسول الله صلى الله عليه وسلم ونحن في الصفَّة فقال: أيكم يحب أن يغدو كل يوم إلى بطحان أو إلى العقيق فيأتي منه بناقتين كوماوين (¬1) في غير إثم ولا قطع رحم؟ فقلنا: يا رسول الله نحب ذلك، قال أفلا يغدو أحدكم إلى المسجد فيعلم أو يقرأ آيتين من كتاب الله عز وجل خير له من ناقتين، وثلاث خير له من ثلاث، وأربع خير له من أربع، ومن أعدادهن من الإبل» (¬2) . ¶ ومما جاء في فضيلة الاجتماع على تلاوة القرآن ومدارسة تفسيره ما أخرجه مسلم بن الحجاج رحمه الله من حديث أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: «وما اجتمع قوم في بيت من بيوت الله يتلون كتاب الله ¶ ¬_________ ¶ (¬1) أي سمينتين. ¶ (¬2) صحيح مسلم، رقم 803، كتاب الصلاة المسافرين (ص 552) .",
            "page": "56",
            "part": "1",
            "seal": "52ECA7EA"
        },
        {
            "id": "53",
            "nass": "ويتدارسونه بينهم إلا نزلت عليهم السكينة وغشيتهم الرحمة وحفتهم الملائكة وذكرهم الله فيمن عنده» (¬1) والسكينة هي الطمأنينة والوقار. ¶ ولقد بين النبي صلى الله عليه وسلم شيئًا من آداب تلاوة القرآن في المسجد، وذلك فيما رواه أبو داود السجستاني رحمه الله من حديث أبي سعيد الخدري رضي الله عنه قال: «اعتكف رسول الله صلى الله عليه وسلم في المسجد، فسمعهم يجهرون بالقراءة فكشف الستر وقال: ألا إن كلكم مناج ربه فلا يؤذين بعضكم بعضا، ولا يرفع بعضكم على بعض في القراءة - أو قال في الصلاة» (¬2) . ¶ ¬_________ ¶ (¬1) صحيح مسلم، رقم 2699، كتاب الذكر (ص 2074) . ¶ (¬2) سنن أبي داود، رقم 1332، الصلاة (2 / 83) . وانظر مسند أحمد 3 / 94.",
            "page": "57",
            "part": "1",
            "seal": "0412B018"
        },
        {
            "id": "54",
            "nass": "[ذكر الله تعالى] ¶ ذكر الله تعالى وقد جاء في الحث على ذكر الله جل وعلا آيات وأحاديث كثيرة، وإن مما جاء في الذكر في المساجد قول الله تعالى {فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ - رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ} [النور: 36 - 37] ¶ والذكر في المساجد: منه ما هو محدد بوقت معين كالذكر بعد الصلوات بالأذكار المعروفة الواردة عن رسول الله صلى الله عليه وسلم، وقد كان الصحابة رضي الله عنهم يرفعون أصواتهم بالذكر بعد الصلاة، كما أخرج مسلم بن الحجاج رحمه الله من حديث أبي معبد مولى ابن عباس أن ابن عباس رضي الله عنهما أخبره أن رفع الصوت بالذكر حين ينصرف الناس من المكتوبة كان على عهد النبي صلى الله عليه وسلم، وأنه قال: قال ابن عباس: كنت أعلم إذا انصرفوا بذلك إذا سمعته (¬1) . ¶ ومن الذكر في المساجد ما هو مطلق في أي وقت، ومما ¶ ¬_________ ¶ (¬1) صحيح مسلم، رقم 583 / 122، المساجد (ص 410) .",
            "page": "58",
            "part": "1",
            "seal": "B429B998"
        },
        {
            "id": "55",
            "nass": "جاء في ذلك ما أخرجه مسلم بن الحجاج رحمه الله من حديث أبي سعيد الخدري رضي الله عنه قال: «خرج معاوية - رضي الله عنه - على حلقة في المسجد فقال: ما أجلسكم؟ قالوا: جلسنا نذكر الله، قال آلله ما أجلسكم إلا ذاك؟ قالوا: والله ما أجلسنا إلا ذاك قال أما إني لم أستحلفكم تهمة لكم، وما كان أحد بمنزلتي من رسول الله صلى الله عليه وسلم أقل عنه حديثًا مني، وإن رسول الله صلى الله عليه وسلم خرج على حلقة من أصحابه فقال: ما أجلسكم؟ قالوا: جلسنا نذكر الله ونحمده على ما هدانا للإسلام ومنَّ به علينا، قال: آلله ما أجلسكم إلا ذاك؟ قالوا: والله ما أجلسنا إلا ذاك، قال: أما إني لم أستحلفكم تهمة لكم ولكنه أتاني جبريل فأخبرني أن الله عز وجل يباهي بكم الملائكة» (¬1) . ¶ ¬_________ ¶ (¬1) صحيح مسلم، رقم 2701، كتاب الذكر (ص 2075) .",
            "page": "59",
            "part": "1",
            "seal": "8F399F17"
        },
        {
            "id": "56",
            "nass": "[تعلم العلم وتعليمه] ¶ تعلم العلم وتعليمه كان المسجد النبوي مدرسة عامرة بالتعليم الإسلامي، حيث كان رسول الله صلى الله عليه وسلم يُعلِّم أصحابه والوافدين على المدينة النبوية أمور دينهم. ¶ وكان أحيانًا يعلمهم عن طريق الخطب المنبرية كما جاء فيما أخرجه مسلم بن الحجاج رحمه الله تعالى من حديث أبي موسى الأشعري رضي الله عنه، وقد جاء فيه فقال أبو موسى: «أما تعلمون كيف تقولون في صلاتكم؟ إن رسول الله صلى الله عليه وسلم خطبنا فبين لنا سنتنا وعلَّمنا صلاتنا ثم ذكر خطبته» (¬1) . ¶ وأحيانًا كان يعلَّمهم بعد الصلوات كما جاء في حديث أخرجه أيضًا مسلم بن الحجاج رحمه الله من حديث عبد الله بن مسعود رضي الله عنه قال: «كنا نقول في الصلاة خلف رسول الله صلى الله عليه وسلم: السلام على الله، السلام على فلان، فقال لنا رسول الله صلى الله عليه وسلم ذات يوم: إن الله هو السلام فإذا قعد أحدكم في الصلاة فليقل: التحيات لله ¶ ¬_________ ¶ (¬1) صحيح مسلم، رقم 404، كتاب الصلاة (ص 303) .",
            "page": "60",
            "part": "1",
            "seal": "8851213C"
        },
        {
            "id": "57",
            "nass": "والصلوات والطيبات» الحديث (¬1) . ¶ وقد استمر رسول الله صلى الله عليه وسلم يعلم الصحابة رضي الله عنهم في المسجد النبوي خلال إقامته في المدينة إلى أن لحق بالرفيق الأعلى. ¶ ثم قام علماء الصحابة رضي الله عنهم بالتعليم في المسجد النبوي وفي مساجد الأمصار التي فتحوها، وكان من أبرز من لازموا التعليم في المساجد عبد الله بن مسعود، وأبو هريرة الدوسي، وأبو الدرداء عويمر بن زيد، ومعاذ بن جبل، وأبو ذر الغفاري، وعبد الله بن عمر، وعبد الله بن عمرو، وعبد الله بن عباس رضي الله عنهم. ¶ ومن الأخبار المروية عن الصحابة رضي الله عنهم في هذا المجال ما أخرجه أبو عبد الله الحاكم من حديث عاصم بن محمد عن أبيه قال: رأيت أبا هريرة يخرج يوم الجمعة فيقبض على رمَّانتي المنبر قائمًا، ويقول: حدثنا أبو القاسم الصادق المصدوق صلى الله عليه وسلم، فلا يزال يحدث حتى إذا سمع فتح باب المقصورة لخروج الإمام جلس. وقال الحاكم: هذا ¶ ¬_________ ¶ (¬1) صحيح مسلم، رقم 402، كتاس الصلاة (ص 301) .",
            "page": "61",
            "part": "1",
            "seal": "F86CA070"
        },
        {
            "id": "58",
            "nass": "حديث صحيح الإسناد ولم يخرجاه، وأقره الذهبي (¬1) . ¶ ومن ذلك ما ذكره الإمام الذهبي من حديث الإمام الزهري عن حميد بن عبد الرحمن: أن تميمًا - يعني تميم الداري رضي الله عنه - استأذن عمر رضي الله عنه في القصص سنين ويأبى عليه، فلما أكثر عليه قال: ما تقول؟ قال: أقرأ عليهم القرآن وآمرهم بالخير وأنهاهم عن الشر، قال: عمر: ذاك الربح، ثم قال: عظ قبل أن أخرج إلى الجمعة (¬2) . ¶ وقد كثر عدد الطلاب في المساجد حتى بلغوا المئين كما جاء في رواية عن مسلم بن مشكم قال قال لي أبو الدرداء: اعْدُد من في مجلسنا، قال: فجاءوا ألفًا وستمائة ونيفا، فكانوا يقرءون ويتسابقون عشرة عشرة، فإذا صلى الصبح انفتل وقرأ جزءاً فيحدقون به ويسمعون ألفاظه، وكان ابن عامر مقدَّمًا فيهم (¬3) . ¶ وكان أمير المؤمنين عمر رضي الله عنه قد بعث أبا ¶ ¬_________ ¶ (¬1) المستدرك 3 / 512. ¶ (¬2) سير أعلام النبلاء 2 / 447. ¶ (¬3) سير أعلام النبلاء 2 / 346، وابن عامر هو عبد الله بن عامر الذي كان أميرا على البصرة في عهد عثمان رضي الله عنه.",
            "page": "62",
            "part": "1",
            "seal": "577169DB"
        },
        {
            "id": "59",
            "nass": "الدرداء إلى الشام لتعليم أهلها فاستقر بدمشق وعَمَر مسجدها بالتعليم. ¶ أما في عهد التابعين ومن بعدهم فقد ازدهر التعليم في المساجد، وكانت هي دور العلم الأولى التي يقصدها طلاب العلم على مر العصور. ¶ وإننا حينما نقارن بين النتائج التربوية التي كان المسجد يقدمها من خلال الدروس العلمية وبين ما تقدمه المدارس من خلال الدروس العلمية نفسها نجد الفرق واضحًا حيث نجد أن الدراسة في المسجد يقارنها غالبًا الجانب التربوي ويصاحبها الورع والتقوى. ¶ فليست الدراسة في المسجد دراسة نظرية يُقصد منها مجرد العلم والمعرفة وإنما هي دراسة تربوية يقصد منها العمل أولا، فلا يكاد الدارس ينتظم في حلقات المسجد حتى يتبدل سلوكه وتسمو أخلاقه ويظهر بمظهر المتَّزن الحكيم ويتقوى إيمانه فينشر هذه الفضائل في أسرته ومن يتصل به من معارفه. ¶ وإننا لا نقول إن هذه الفضائل تخلو منها المدارس فهي",
            "page": "63",
            "part": "1",
            "seal": "214F5985"
        },
        {
            "id": "60",
            "nass": "لا تخلو من الخير ولكنها لا تصل في هذه الفضائل إلى مستوى المساجد. ¶ لذلك فإنني بهذه المناسبة أذكَّر المسئولين عن المساجد بهذا الجانب المهم لعلهم يعيدون للمسجد مكانته العلمية حيث إن غير المتخصصين بالدراسات الدينية بأمس الحاجة إلى من يبصرهم بأمور دينهم، والمتخصصون بالدراسات الدينية بحاجة إلى تقوية معلوماتهم كما أن الجميع بحاجة إلى التربية القويمة من خلال الدراسة في المساجد.",
            "page": "64",
            "part": "1",
            "seal": "75F7CD50"
        },
        {
            "id": "61",
            "nass": "[أثر المساجد في تقوية الأخوة الإسلامية] ¶ أثر المساجد في تقوية الأخوة الإسلامية إن من آثار المساجد الاجتماعية إيجاد التكافل الاجتماعي بين المسلمين فالمسجد هو وسيلة التعارف اليومية حيث يتعارف أبناء الحي الواحد، ومع مرور الأيام يألف بعضها بعضا وتتكون بينهم المحبة في الله ثم تتقوى بينهم أواصر الأخوة الإسلامية. ¶ وعند ذلك تظهر آثار هذا التعارف وهذه الأخوة في الله في ترابط أفراد المجتمع وانسجامهم جميعًا في أسرة واحدة، فالكبير يرحم الصغير ويعطف عليه، والصغير يحترم الكبير ويوقره، والغني يجود على الفقير، وإذا وقع أحد أفراد الحي بمصيبة أو أصابته جائحة في ماله وجد من إخوانه من يواسيه ويعيده إلى حال كريمة. ¶ وبهذا يشعر الفرد أنه ليس مقطوعًا، وإن لم يكن له أسرة في بيته فهو فرد من أسرة كبيرة، فإذا فُقد من المسجد سأل عنه إخوانه على الفور، فإن كان مريضا عادوه، وإن كان مسافرًا تفقدوا أسرته ورعوها كما لو كان موجودا. ¶ فالمسجد عامل مهم في بناء المجتمع لأنه يجمع الأفراد",
            "page": "65",
            "part": "1",
            "seal": "38D2059D"
        },
        {
            "id": "62",
            "nass": "على أهداف واضحة مشتركة تتسع للجميع ولا يؤدي التنافس عليها إلى إثارة الحقد والبغضاء وإرادة الشر بل يؤدي التنافس عليها إلى زرع المودة والرحمة في القلوب وإرادة الخير للناس جميعًا. ¶ ولقد بين النبي صلى الله عليه وسلم أن ملازمة المسجد مما يعصم المسلم من الوقوع في الزلل والتعرض لوساوس الشيطان حيث يقول صلى الله عليه وسلم «إن الشيطان ذئب الإنسان كذئب الغنم يأخذ الشاة القاصية والناحية، فإياكم والشِّعاب وعليكم بالجماعة والعامة والمسجد.» . ¶ أخرجه الإمام أحمد من حديث معاذ بن جبل رضي الله عنه (¬1) . ¶ وفي هذا الحديث النبوي يوجهنا النبي صلى الله عليه وسلم إلى لزوم الجماعة والبعد عن التفرق ولزوم ما عليه عامة المسلمين، والبعد عن الشذوذ ولزوم المساجد حيث التربية الإسلامية التي تُذَكِّرُ المسلم بالآخرة وتبين له منزلة الدنيا من الآخرة. ¶ ومسجد الحي هو بداية التعارف والتآلف، لأن مداومة ¶ ¬_________ ¶ (¬1) المسند 5 / 222 - 223.",
            "page": "66",
            "part": "1",
            "seal": "939E180B"
        },
        {
            "id": "63",
            "nass": "اللقاء في جو المسجد الروحي والصلاة جماعة فيه من أقوى الروابط التي تربط بين جماعة المسلمين، إضافة إلى ما يقوم به إمام المسجد من تذكير الجماعة بواجبهم في التآلف والتآخي وإصلاح ذات البين. ¶ وهذا التعارف والتآخي مرحلة لتعارف أكبر وتآلف أشمل، وذلك حيث يجتمع المسلمون يوم الجمعة في القرية الواحدة أو بعضهم في المدينة حيث تتعدد الجوامع، ومهمة الخطيب في هذا المجال أن يكمل ما بدأه المسلمون من التآخي في أحياء مختلفة ومساجد متعددة، وذلك بالتركيز على معاني الأخوة الإيمانية ولزوم الجماعة الإسلامية، حتى يخرج المسلمون من المسجد وهم يشعرون بأن لهم إخوة في الله كثيرين، ويكفي أنهم يرون منهم يوم الجمعة هذا الحشد الكبير. ¶ إن المسلم يوم الجمعة ليس بإمكانه أن يتعرف على كل من في المسجد من المصلين، ولكن يكفي شعوره بأن جميع من صلوا معه إخوة له في الإيمان، وأن يشعر بأن هؤلاء ليسوا إلا نموذجًا واحدًا لمجموعات كبيرة من إخوته في الله في سائر بقاع المعمورة.",
            "page": "67",
            "part": "1",
            "seal": "75189983"
        },
        {
            "id": "64",
            "nass": "وإن موضوع التذكير بواجبات الأخوة الإسلامية، والتكافل بين أفراد المجتمع من أهم الموضوعات التي يجب على خطيب الجمعة أن يهتم بها لأنها تُجَسِّمُ الحكمة التي من أجلها شُرِعَت صلاة الجمعة والجماعة. ¶ ونظرًا لما لصلاة الجمعة من الأهمية البالغة في الإسلام فقد جاء التغليظ الشديد، في وعيد تاركها، كما أخرج الإمام مسلم من حديث أبي هريرة وابن عمر رضي الله عنهم أنهما سمعا رسول الله صلى الله عليه وسلم يقول على أعواد منبره «لينتهين أقوام عن وَدعهم الجمعات أو ليختمن الله على قلوبهم ثم ليكونن من الغافلين.» (¬1) . ¶ وهل أعظم غفلة ممن حرم نفسه من استماع الموعظة الأسبوعية الوحيدة التي فُرض عليه سماعها وأداء الصلاة جماعة مع العدد الكبير من إخوانه المسلمين؟ ! ¶ وإننا حينما نرى المجتمعات البعيدة عن الإسلام نجد أنها تعيش في تفكك وتباعد حتى بين أفراد الأسرة الواحدة ولا عيش فيها إلا للقوي، أما الضعيف فإنه يهلك بين تنافس الأقوياء لانعدام الرحمة والتكامل بين أفراد المجتمع، وما ¶ ¬_________ ¶ (¬1) صحيح مسلم، رقم 865، كتاب الجمعة، باب 12 (ص 591) .",
            "page": "68",
            "part": "1",
            "seal": "76D3B574"
        },
        {
            "id": "65",
            "nass": "ذلك إلا لأنها لم توفق إلى هذه المبادئ السامية التي وفق إليها المسلمون والتي توجد الإخاء والتكافل الاجتماعي. ¶ [من هم عمار المساجد الحقيقيون] ¶ من هم عمار المساجد الحقيقيون؟ قال الله تعالى {مَا كَانَ لِلْمُشْرِكِينَ أَنْ يَعْمُرُوا مَسَاجِدَ اللَّهِ شَاهِدِينَ عَلَى أَنْفُسِهِمْ بِالْكُفْرِ أُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ وَفِي النَّارِ هُمْ خَالِدُونَ - إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ} [التوبة: 17 - 18] ¶ فقد نفى الله سبحانه في الآية الأولى نسبة عمارة المساجد للمشركين، وقد كان المشركون في مكة مخدوعين بأعمالهم التي كانوا يقومون بها في خدمة المسجد الحرام وخدمة الحجاج إليه، كما قال الله تعالى في الآية التي بعد هاتين الآيتان: {أَجَعَلْتُمْ سِقَايَةَ الْحَاجِّ وَعِمَارَةَ الْمَسْجِدِ الْحَرَامِ كَمَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَجَاهَدَ فِي سَبِيلِ اللَّهِ لَا يَسْتَوُونَ عِنْدَ اللَّهِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ} [التوبة: 19] ويرون أن ما يقومون به من",
            "page": "69",
            "part": "1",
            "seal": "D3B47001"
        },
        {
            "id": "66",
            "nass": "ذلك أعظم مما يقوم به المسلمون من عمارة بيوت الله تعالى بعبادته وحده، فكيف يعتقد المشركون ذلك وهم يعترفون بكفرهم بالله جل وعلا؟ ! ¶ إن أعمالهم تلك التي تخيلوها صالحة ليست كذلك، لأن العمل الصالح المقبول عند الله تعالى لا بد أن يكون خالصًا له سبحانه لا يخالطه شيء من الشرك، وأن يكون على وفق شريعته جل وعلا، فأما أعمالهم فإنها باطلة لا يستفيدون منها في الآخرة، بل إن مصيرهم الخلود في النار. ¶ إنما يعمر مساجد الله تعالى على الحقيقة من جمع الصفات الخمس المذكورة في الآية الثانية وهي: الإيمان بالله سبحانه إيمانًا صادقًا لا تشوبه أي شائبة من الشرك، وآمن باليوم الآخر بما فيه من حساب وثواب أو عقاب، وجعل عمله كله مبنيا على هذا الإيمان، وأقام الصلاة التي هي عمود الإسلام ورأس العبادات البدنية. وآتى الزكاة التي هي رأس العبادات، ولم يخش إلا الله جل وعلا، والخشية أثر من آثار الإيمان بالله سبحانه وباليوم الآخر، ولكن جاء النص على الخشية من أجل تجريد القلوب من",
            "page": "70",
            "part": "1",
            "seal": "8F6F5F01"
        },
        {
            "id": "67",
            "nass": "تعظيم أي مخلوق وتفريغها لتعظيم الله سبحانه وحده، حيث إن الحامل الأكبر للمشركين على الشرك خوفهم من غير الله تعالى. وذلك أنهم اعتقدوا بأن أوثانهم تضر وتنفع. ¶ فهؤلاء المؤمنون المتقون الذين جمعوا تلك الصفات هم من الذين وفقهم الله سبحانه للطريق المستقيم الموصل إلى رضوانه وجنته. ¶ أسأل الله سبحانه وتعالى بمنه وكرمه أن يجعلني والمسلمين منهم. إنه جواد كريم - وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "71",
            "part": "1",
            "seal": "850EEA86"
        }
    ],
    "t31287": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "المساجد معالم الإسلام"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "عمارة المساجد المعنوية"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": "صلاة الجماعة"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "الرباط في المساجد"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "أثر المساجد في التربية والإصلاح"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": "1",
            "tit": "الصلاة الكاملة وأثرها في الدنيا والآخرة"
        },
        {
            "id": "13",
            "lvl": "3",
            "sub": null,
            "tit": "آثار الخشوع في الصلاة"
        },
        {
            "id": "13",
            "lvl": "4",
            "sub": "1",
            "tit": "تحقق إقامة ذكر الله تعالى في الأرض"
        },
        {
            "id": "13",
            "lvl": "4",
            "sub": "2",
            "tit": "خشية الله تعالى"
        },
        {
            "id": "14",
            "lvl": "4",
            "sub": null,
            "tit": "فاعلية الصلاة في محو الخطايا"
        },
        {
            "id": "17",
            "lvl": "4",
            "sub": null,
            "tit": "قبولها عند الله تعالى وأثرها في رفع الدرجات في الجنة"
        },
        {
            "id": "23",
            "lvl": "4",
            "sub": null,
            "tit": "تحقق أثرها في تهذيب السلوك في هذه الحياة"
        },
        {
            "id": "26",
            "lvl": "4",
            "sub": null,
            "tit": "تحقق أثرها في الصبر على الشدائد"
        },
        {
            "id": "29",
            "lvl": "4",
            "sub": null,
            "tit": "تحقق أثرها في الطمأنينة وراحة النفس"
        },
        {
            "id": "30",
            "lvl": "3",
            "sub": null,
            "tit": "الأسباب الجالبة للخشوع"
        },
        {
            "id": "39",
            "lvl": "3",
            "sub": null,
            "tit": "اهتمام الصحابة بالخشوع في الصلاة"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "تلاوة القرآن"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر الله تعالى"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": null,
            "tit": "تعلم العلم وتعليمه"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "أثر المساجد في تقوية الأخوة الإسلامية"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "من هم عمار المساجد الحقيقيون"
        }
    ]
}