{
    "b31294": [
        {
            "id": null,
            "nass": "[فتوى سماحة الشيخ الإمام عبد العزيز بن باز رحمه الله] ¶ فتاوى في فقه الجهاد والسياسة الشرعية (5) ¶ المنهج الشرعي في بيان حقيقة الجهاد وضوابطه ¶ 1 - فتوى سماحة الشيخ الإمام عبد العزيز بن باز -رحمه الله- ¶ 2 - فتوى فضيلة الشيخ العلامة صالح الفوزان -حفظه الله-",
            "page": null,
            "part": null,
            "seal": "3567ACB8"
        },
        {
            "id": "1",
            "nass": "* سئل سماحة الشيخ عبد العزيز بن باز -رحمه الله تعالى-: ¶ س: ما حكم الاعتداء على الأجانب السياح والزوار في البلاد الإسلامية؟ ¶ الجواب: هذا لا يجوز، الاعتداء لا يجوز على أي أحد، سواء كانوا سياحا أو عمالا؛ لأنهم مستأمنون، دخلوا بالأمان، فلا يجوز الاعتداء عليهم، ولكن تناصح الدولة حتى تمنعهم مما لا ينبغي إظهاره، أما الاعتداء عليهم فلا يجوز، أما أفراد الناس فليس لهم أن يقتلوهم أو يضربوهم أو يؤذوهم، بل عليهم أن",
            "page": "2",
            "part": "1",
            "seal": "893B315B"
        },
        {
            "id": "2",
            "nass": "يرفعوا الأمر إلى ولاة الأمور؛ لأن التعدي عليهم تعد على أناس قد دخلوا بالأمان فلا يجوز التعدي عليهم، ولكن يرفع أمرهم إلى من يستطع منع دخولهم أو منعهم من ذلك المنكر الظاهر. ¶ أما نصيحتهم ودعوتهم إلى الإسلام أو إلى ترك المنكر إن كانوا مسلمين فهذا مطلوب، وتعمه الأدلة الشرعية، والله المستعان، ولا حول ولا قوة إلا بالله. وصلى الله وسلم على نبينا محمد وآله وصحبه. [مجموع الفتاوى 89] . ¶ [فتوى فضيلة الشيخ العلامة صالح الفوزان حفظه الله] ¶ * سئل فضيلة الشيخ العلامة صالح الفوزان -حفظه الله-:",
            "page": "3",
            "part": "1",
            "seal": "E57B2D68"
        },
        {
            "id": "3",
            "nass": "أحسن الله إليكم: هل القيام بالاغتيالات وعمل التفجيرات في المنشآت الحكومية في بلاد الكفار ضرورة وعمل جهادي. جزاكم الله خيرا؟ ¶ الجواب: لا، هذا لا يجوز، الاغتيالات والتخريب هذا أمر لا يجوز، لأنه يجر على المسلمين شرا ويجر على المسلمين تقتيلا وتشريدا، هذا أمر لا يجوز إنما المشروع مع الكفار الجهاد في سبيل الله ومقابلتهم في المعارك إذا كان عند المسلمين استطاعة، يجهزون الجيوش ويغزون الكفار ويقاتلوهم كما فعل النبي صلى الله عليه وسلم أما التخريب والاغتيالات، فهذا يجر على المسلمين شرا، الرسول صلى الله عليه وسلم يوم كان في مكة قبل الهجرة كان مأمورا",
            "page": "4",
            "part": "1",
            "seal": "9B09DA26"
        },
        {
            "id": "4",
            "nass": "بكف اليد، {أَلَمْ تَرَ إِلَى الَّذِينَ قِيلَ لَهُمْ كُفُّوا أَيْدِيَكُمْ وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ} [النساء: 77] مأمورا بكف اليد عن قتال الكفار، لأنه ما عندهم استطاعة لقتال الكفار، ولو قتلوا أحدا من الكفار، لقتلهم الكفار عن آخرهم، واستأصلوهم عن آخرهم، لأنهم أقوى منهم، وهم تحت وطأتهم وشوكتهم. ¶ فالاغتيال يسبب قتل المسلمين الموجودين في البلد مثل ما تشاهدون الآن وتسمعون، هذا ليس من أمور الدعوة، ولا هو من الجهاد في سبيل الله، هذا يجر على المسلمين شرا، كذلك التخريب والتفجيرات، هذه تجر على المسلمين شرا كما هو حاصل، فلما هاجر الرسول صلى الله عليه وسلم، وكان عنده جيش",
            "page": "5",
            "part": "1",
            "seal": "74AB4547"
        },
        {
            "id": "5",
            "nass": "وعنده الأنصار حينئذ أمر بالجهاد، أمر بجهاد الكفار. ¶ هل كان الرسول صلى الله عليه وسلم والصحابة يقتلون الكفار في مكة؟ ¶ أبدا، بل كانوا منهيين عن ذلك. ¶ هل كانوا يخربون أموال الكفار وهم في مكة؟ ¶ أبدا كانوا منهيين عن ذلك، مأمورين بالدعوة والبلاغ فقط. أما الإلزام والقتال هذا إنما كان في المدينة لما صار للإسلام دولة. ¶ [من شريط أسئلة مهمة في الدعوة. تسجيلات منهاج السنة] .",
            "page": "6",
            "part": "1",
            "seal": "A677DBE5"
        }
    ],
    "t31294": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "فتوى سماحة الشيخ الإمام عبد العزيز بن باز رحمه الله"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "فتوى فضيلة الشيخ العلامة صالح الفوزان حفظه الله"
        }
    ]
}