{
    "b31295": [
        {
            "id": null,
            "nass": "[مقدمة] ¶ مهمات حول الجهاد ¶ بسم الله الرحمن الرحيم ¶ مقدمة الحمد لله معز أوليائه المؤمنين وقامع أعدائه من الكافرين والمشركين والمنافقين، وأشهد أن لا إله إلا الله وحده لا شريك له ولي المتقين، وأشهد أن محمدًا عبده ورسوله إمام المجاهدين الصابرين، وخليل رب العالمين , بلغ الرسالة وأدى الأمانة ونصح الأمة وجاهد في الله حتى تركنا على البيضاء ليلها كنهارها، لا يزيغ عنها بعده إلا هالك، فصلوات الله وسلامه عليه ما تتابع الليل والنهار كفاء ما قدم وكفاء ما علم وبين. . أما بعد: ¶ فإن الله جل وعلا فرض فرائض وبينها ورسم لنا طريقا في القيام بها لا نتعداه، وحد لنا حدودا لا نتجاوزها، وهذه الفرائض والحدود نزلت من حكيم حميد؛ حكيم في أمره ونهيه وعلى ذلك يحمد، وحكيم في قدره وقضاءه وعلى ذلك يحمد فليس لنا إلا الإذعان لشرعه والاعترف بحكمته والإقرار واللهج بحمده وثنائه. ¶ فسبحانه وبحمده وتبارك اسمه وتعالى جده، ولا إله غيره. ¶ وإن من الفرائض التي فرضها الله على عباده والواجبات التي كتبها عليهم: الجهاد في سبيله وبذل الجهد في نصرة دينه والدفاع عنه ورد كيد",
            "page": "7",
            "part": "1",
            "seal": "48075F66"
        },
        {
            "id": "1",
            "nass": "أعدائه. ¶ ولما فرض علينا هذه الفريضة بين لنا كيف نأتيها، ولم يتركنا وهذه الفريضة بلا كيف، بل أوضح لنا سبيلها في كتابه وعلى لسان رسوله - صلى الله عليه وسلم - فبانت المحجة وأقيمت الحجة، وليس لنا إلا أن نسير على طريقه الذي رسمه في القيام بهذه الفريضة العظيمة. ¶ ألا ترى أن الصلاة مع جلالة قدرها وعظيم منزلتها، بين لنا كيف نؤديها ولم يترك لعقولنا في تشريعها مجالا أو لأهوائنا في رسمها طريقا؟ ¶ قال جل وعلا: {وَأَقِيمُوا الصَّلَاةَ} [البقرة: 43] (البقرة: 43) ، وقال سبحانه وبحمده: {إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا} [النساء: 103] (النساء: 103) ، وقال صلى الله عليه وسلم: «بني الإسلام على خمس» وذكر منها الصلاة وقال: «العهد الذي بيننا وبينهم الصلاة فمن تركها فقد كفر.» ¶ ومع ذلك نهينا عن زيادة ركعة في الصلاة لم تأت بها الشريعة والسبب في هذا أن العباد يتعبدون للمعبود كما يريد وفق شريعته الحكيمة التي لا يأتيها الباطل من بين يديها ولا من خلفها تنزيل من حكيم حميد. ¶ وهكذا الجهاد الذي هو ذروة سنام الإسلام وركن من أركانه نؤديه كما شرعه الله تعالى في كتابه وعلى لسان رسوله - صلى الله عليه وسلم - وقرره الصحب الكرام والأئمة الأعلام لا نخرج عن الطريق بأهوائنا ومراداتنا بل نتبع ونذعن ونسلم، لأننا نعبد الله كما يريد لا كما نريد ونجاهد في سبيله على سبيله",
            "page": "8",
            "part": "1",
            "seal": "09D36E2F"
        },
        {
            "id": "2",
            "nass": "لا على سبل غيره. ¶ أيها القارئ الكريم. . . هذه رسالة بين يديك جمعتها وأنا العبد لله الفقير إلى مولاه المتجرد من الحول والقوة إلا بالله. ¶ كتبتها حول الجهاد إذ حصل في عدم فقه أصوله خلط ولبس وتلبيس، وقد قصرت الكلام على بعض ما يتعلق بالموضوع إذ هو كبير ويحتاج إلى بسط وطول. ¶ فقصدت في البحث علاج بعض الشبه عند عموم الشباب وأدخلت أصول أهل السنة والجماعة لأن الحال يستدعي ذلك، وقد جاء البحث كالتالي: ¶ أولا: أهمية الجهاد في الإسلام وفي ثناياه ربط الجهاد مع ولاة الأمر أبرارا كانوا أو فجارا، ومبحث في انعقاد الإمامة وبم تحصل؛ لأن الجهاد مرتبط بالإمام، ومسألة: صحة تعدد الأئمة عند الاضطرار وكل إمام منهم يأخذ حكم الإمام. ¶ ثانيا: تعريف الجهاد ثالثا: شروط وجوب الجهاد على المسلم رابعا: أحكام الجهاد وفيه أن الجهاد يكون فرض عين ويكون فرض كفاية ويكون محرما،",
            "page": "9",
            "part": "1",
            "seal": "063A6EF9"
        },
        {
            "id": "3",
            "nass": "وتنبيه حول من يدخل بلاد الكفر بتأشيرة وأن ذلك أمان منهم له وليس له ظلمهم أو خيانتهم. ¶ خامسا: تنبيهات حول الجهاد اليوم 1 - الخوض في وجوبه وعدمه إنما يكون لخاصة الناس وهم العلماء الراسخون. ¶ وفيه التحذير من أهل الجهل والأصاغر في العلم، وبيان صفات العلماء الراسخين، وتنبيه حول قضية فهم مقاصد الشريعة. ¶ 2 - إياك واتهام أهل العلم وإن تكلموا بغير ما في نفسك. ¶ 3 - أمر الجهاد من مهمات وصلاحيات الإمام. ¶ وفيه تنبيه على أن للإمام أن يصالح ويعقد الهدنة مع من يراه لصالح المسلمين، وفائدة في مدخل للشيطان على كثير من المنتسبين للدعوة والعلم وهو إساءة الظن بولاة الأمر من الأمراء والعلماء. ¶ سادسا: معالم لأهل السنة غائبة عن كثير من شباب الأمة - سيكون عليكم سلطان فأعزوه. ¶ - قاعدة حفظ المصالح العامة واجب ولا ينضبط إلا بتوقير الأئمة فمتى أهينوا تعذرت المصلحة. ¶ - عليكم بالتؤدة.",
            "page": "10",
            "part": "1",
            "seal": "3A194484"
        },
        {
            "id": "4",
            "nass": "- مناصحة ولاة الأمر. ¶ - الدين رأس والملك حارس وما لا رأس له فمهدوم وما لا حارس له فضائع. ¶ - خاتمة ونتيجة. ¶ هذا وإني أشكر لمعالي الشيخ د. صالح بن فوزان بن عبد الله الفوزان، عضو اللجنة الدائمة للإفتاء، تَكَرُّمَهُ بقراءة هذا البحث المتواضع وتفضله بالتقديم والتقريظ له. ¶ ولولا أن الله جل وعلا من علي بعرض هذا البحث على مثل علم وحكمة معاليه - حفظه الله تعالى - لما تجرأت على إخراجه للناس، فالحمد لله أولا وآخر وظاهرا وباطنا، وله الحمد حتى يرضى وله الحمد بعد الرضى، وصلى الله وسلم على عبده المصطفى ورسوله المجتبى سيدنا محمد وعلى آله وصحبه وسلم إلى يوم الدين. ¶ وكتبه ¶ عبد الله بن سعد بن محمد أبا حسين ¶ الرياض 15 / 1 / 1424 هـ",
            "page": "11",
            "part": "1",
            "seal": "AC061FD3"
        },
        {
            "id": "5",
            "nass": "[أولا الجهاد أمره عظيم في الإسلام] ¶ مهمات حول الجهاد أولا: الجهاد أمره عظيم في الإسلام: جاء الحث عليه في الكتاب والسنة وضبطه أهل السنة والجماعة بضوابط تميزوا بها عن غيرهم ممن خالفهم في ذلك. ¶ ومما قرروه في ذلك ما قاله أبو جعفر الطحاوي - رحمه الله - تعالى: \"والحج والجهاد ماضيان مع أولي الأمر من المسلمين برهم وفاجرهم إلى قيام الساعة \" (¬1) ونقل شيخ الإسلام في \"الواسطية\" عقيدة أهل السنة والجماعة فكان مما قال \"ويرون إقامة الحج والجهاد والجمع مع الأمراء أبرارا كانوا أو فجارا \" (¬2) . ¶ ونقل الإمام الحسن بن علي البربهاري عن الإمام أحمد رحمهما الله أنه قال \"والحج والغزو مع الإمام ماض \" (¬3) . ¶ قال الشيخ عبد اللطيف بن عبد الرحمن - رحمهما الله تعالى - \"واستمر العمل على هذا بين علماء الأمة من سادات الأمة وأئمتها يأمرون بطاعة ¶ ¬_________ ¶ (¬1) ينظر شرح الطحاوية (2 / 555) . ¶ (¬2) مجموع الفتاوى (3 / 158) . ¶ (¬3) شرح السنة ص 29، 28.",
            "page": "13",
            "part": "1",
            "seal": "EC5AF3BC"
        },
        {
            "id": "6",
            "nass": "الله ورسوله والجهاد في سبيله مع كل إمام بر أو فاجر، كما هو معروف في كتب أصول الدين والعقائد \" (¬1) . ¶ ومن عقيدتهم أيضا ما نقله الإمام الحسن بن علي البربهاري عن الإمام أحمد - رحمهما الله تعالى - أن من ولي الخلافة بإجماع الناس عليه ورضاهم به فهو أمير المؤمنين لا يحل لأحد أن يبيت ليلة ولا يرى أن ليس عليه إمام برا كان أو فاجرا (¬2) . ¶ ويدل على ذلك ما روى الإمام مسلم (¬3) أن عبد الله بن عمر - رضي الله عنهما - جاء إلى عبد الله بن مطيع حين كان من أمر الحرة ما كان زمن يزيد بن معاوية فقال: اطرحوا لأبي عبد الرحمن وسادة فقال: إني لم آتك لأجلس أتيتك لأحدثك حديثا سمعت رسول الله - صلى الله عليه وسلم - يقوله سمعت رسول الله - صلى الله عليه وسلم - يقول: «من خلع يدا من طاعة لقي الله يوم القيامة لا حجة له، ومن مات وليس في عنقه بيعة مات ميتة جاهلية.» ¶ ولما خلع الناس يزيد بن معاوية جمع عبد الله بن عمر بنيه وأهله ثم ¶ ¬_________ ¶ (¬1) الدرر السنية (7 / 178، 177) . ¶ (¬2) شرح السنة للبربهاري ص 28. ¶ (¬3) في صحيحه (12 / 240) بشرح النووي.",
            "page": "14",
            "part": "1",
            "seal": "18108A2A"
        },
        {
            "id": "7",
            "nass": "تشهد ثم قال: أما بعد فإنا قد بايعنا هذا الرجل على بيع الله ورسوله، وإني سمعت رسوله الله - صلى الله عليه وسلم - يقول: \" «ينصب لكل غادر لواء يوم القيامة» ، وإنا قد بايعنا هذا الرجل على بيع الله ورسوله، وإني لا أعلم غدرا أعظم من أن يبايع رجل على بيع الله ورسوله ثم ينصب له القتال، وإني لا أعلم أحدا منكم خلعه ولا بايع في هذا الأمر إلا كانت الفيصل بيني وبينه (¬1) . ¶ وإذا تقرر سبيل أهل السنة والجماعة في الجهاد وأنه لا يجوز لمن حان تحت ولاية إمام أن يجاهد إلا بإذنه، فإن مما ينبغي بيانه هنا أقوالهم في انعقاد الإمامة، وبم تحصل. ¶ وقد أجمعوا على أنها تنعقد بأمور منها: ¶ 1 - لو نص الرسول - صلى الله عليه وسلم - على أن فلانا هو الإمام فإنها تنعقد له بذلك، وقال بعض أهل العلم: إن إمامة أبي بكر - رضي الله عنه - من هذا القبيل؛ لأن تقديم النبي - صلى الله عليه وسلم - له في إمامة الصلاة هي أهم شيء، وفيه الإشارة إلى التقديم للإمامة الكبرى وهو ظاهر (¬2) . ¶ ¬_________ ¶ (¬1) صحيح البخاري كتاب الفتن باب: إذا قال عند قوم شيئا ثم خرج فقال بخلافه (13 / 74) من فتح الباري. ¶ (¬2) أضواء البيان (1 / 51) .",
            "page": "15",
            "part": "1",
            "seal": "520F72A6"
        },
        {
            "id": "8",
            "nass": "2 - الاختيار من أهل الحل والعقد (¬1) . ¶ 3 - الاستخلاف: قال أبو الحسن الماوردي: \"وأما انعقاد الإمامة بعهد من قبله فهو مما انعقد الإجماع على جوازه، ووقع الاتفاق على صحته لأمرين عمل المسلمون بهما ولم يتناكروهما، أحدهما: ¶ أن أبا بكر - رضي الله عنه - عهد إلى عمر - رضي الله عنه - فأثبت المسلمون إمامته بعهده. ¶ والثاني: أن عمر - رضي الله عنه - عهد بها إلى أهل الشورى فقبلت الجماعة دخولهم فيها وهم أعيان العصر اعتقادا لصحة العهد بها، وخرج باقي الصحابة منها (¬2) . ¶ 4 - التغلب: قال الإمام أحمد - رحمه الله - في العقيدة التي رواها عنه عبد الله بن مالك العطار \"ومن غلب عليهم- يعني الولاة- بالسيف حتى صار خليفة وسمي أمير المؤمنين فلا يحل لأحد يؤمن بالله واليوم الآخر أن يبيت ولا يراه إماما برا كان أو فاجرا (¬3) . ¶ ¬_________ ¶ (¬1) أضواء البيان (1 / 51) . ¶ (¬2) الأحكام السلطانية ص 39. ¶ (¬3) الأحكام السلطانية لأبي يعلى ص 23 ط الفقي، وطبقات الحنابلة لأبي يعلى (1 / 241، 246) وينظر في اعتقاد أهل السنة- اللالكائي (1 / 160) .",
            "page": "16",
            "part": "1",
            "seal": "B6878D23"
        },
        {
            "id": "9",
            "nass": "وكان ابن عمر - رضي الله عنه - في زمان الفتنة لا يأتي أمير إلا صلى خلفه وأدى إليه زكاة ماله (¬1) . ¶ وروى البخاري عن عبد الله بن دينار قال: شهدت عبد الله بن عمر - رضي الله عنهما - حيث اجتمع الناس على عبد الملك قال: إني أقر بالسمع والطاعة لعبد الله عبد الملك أمير المؤمنين على سنة الله وسنة رسوله ما استطعت وإن بني قد أقروا بمثل ذلك (¬2) . ¶ قال ابن حجر: \" قوله \"حيث اجتمع الناس على عبد الملك \" يريد ابن مروان بن الحكم، والمراد بالاجتماع: اجتماع الكلمة وكانت قبل ذلك مفرقة، وكان في الأرض قبل ذلك اثنان كل منهما يدعى له بالخلافة وهما: عبد الملك بن مروان، وعبد الله بن الزبير (¬3) . ¶ وقال: \" وكان ابن عمر في تلك المدة امتنع أن يبايع لابن الزبير أو لعبد الملك فلما غلب عبد الملك واستقام له الأمر بايعه (¬4) أ. هـ. ¶ ¬_________ ¶ (¬1) أخرجه ابن سعد في الطبقات (4 / 193) دار بيروت. ¶ (¬2) صحيح البخاري كتاب الأحكام، باب: كيف يبايع الإمام الناس. ¶ (¬3) فتح الباري (13/ 194) . ¶ (¬4) فتح الباري (13 / 195) .",
            "page": "17",
            "part": "1",
            "seal": "6AE1455D"
        },
        {
            "id": "10",
            "nass": "وروى البيهقي في مناقب الشافعي عن حرملة قال: سمعت الشافعي يقول: \"كل من غلب على الخلافة بالسيف حتى يسمى خليفة ويجمع الناس عليه فهو خليفة (¬1) . ¶ قال ابن حجر: \" وقد أجمع الفقهاء على وجوب طاعة السلطان المتغلب والجهاد معه (¬2) أ. هـ. ¶ وذكر الشيخ عبد اللطيف بن عبد الرحمن - رحمهما الله تعالى - حصول ولاية آل مروان بالتغلب ومع ذلك انقاد لهم سائر أهل القرى والأمصار، وكذلك مبدأ الدولة العباسية، ثم قال: \"وأهل العلم مع هذه الحوادث متفقون على طاعة من تغلب عليهم في المعروف يرون نفوذ أحكامه وصحة إمامته لا يختلف في ذلك اثنان (¬3) . ¶ وقال الإمام محمد بن عبد الوهاب: \"الأئمة مجمعون من كل مذهب على أن من تغلب على بلد أو بلدان له حكم الإمام في جميع الأشياء ولولا هذا ما استقامت الدنيا لأن الناس من زمن طويل قبل الإمام ¶ ¬_________ ¶ (¬1) مناقب الشافعي (1 / 448) تحقيق أحمد صقر. ¶ (¬2) فتح الباري (13 / 7) . ¶ (¬3) مجموعة الرسائل والمسائل النجدية (3 / 167) .",
            "page": "18",
            "part": "1",
            "seal": "586D19E3"
        },
        {
            "id": "11",
            "nass": "أحمد إلى يومنا هذا ما اجتمعوا على إمام واحد ولا يعرفون أحدا من العلماء ذكر أن شيئا من الأحكام لا يصح إلا بالإمام الأعظم (¬1) . ¶ وقد قدمت كلام الشيخ عبد اللطيف بن عبد الرحمن على كلام الإمام محمد بن عبد الوهاب لفائدة في كلام الأخير يحسن التنبيه عليها وهي: ¶ صحة تعدد الأئمة عند الاضطرار وحل إمام منهم في قطره يأخذ حكم الإمام ¶ ولذلك قال شيخ الإسلام: والسنة أن يكون للمسلمين إمام واحد والباقون نوابه، فإذا فرض أن الأئمة خرجت عن ذلك لمعصية من بعضها وعجز من الباقين أو غير ذلك فكان لها عدة أئمة لكان يجب على كل إمام أن يقيم الحدود ويستوفي الحقوق (¬2) . ¶ ولما تكلم ابن كثير عن هذه المسألة قال: \"وهذا يشبه حال الخلفاء من بني أمية والعباس بالعراق، والفاطميين بمصر، والأمويين بالمغرب (¬3) . ¶ ¬_________ ¶ (¬1) الدرر السنية (9/ 5) . ¶ (¬2) مجموع الفتاوى (34 / 175، 176) . ¶ (¬3) تفسيره (1 / 74) ط. مكتبة النهضة بمكة المكرمة.",
            "page": "19",
            "part": "1",
            "seal": "2491282E"
        },
        {
            "id": "12",
            "nass": "وقال الشوكاني في شرح قول صاحب الأزهار: \" ولا يصح إمامان \" \"وأما بعد انتشار الإسلام، واتساع رقعته، وتباعد أطرافه؛ فمعلوم أنه قد صار في كل قطر أو أقطار الولاية إلى إمام أو سلطان، وفي القطر الآخر كذلك، ولا ينعقد لبعضهم أمر ولا نهي في قطر الآخر وأقطاره التي رجعت إلى ولايته. ¶ فلا بأس بتعدد الأئمة والسلاطين، ويجب الطاعة لكل واحد منهم بعد البيعة له على أهل القطر الذي ينفذ فيه أوامره ونواهيه، وكذلك صاحب القطر الآخر. ¶ فإذا قام من ينازعه في القطر الذي قد ثبتت فيه ولايته، وبايعه أهله؛ كان الحكم فيه أن يقتل إذا لم يتب. ¶ ولا تجب على أهل القطر الآخر طاعته، ولا الدخول تحت ولايته لتباعد الأقطار، فإنه قد لا يبلغ إلى ما تباعد منها خبر إمامها أو سلطانها، ولا يدري من قام منهم أو مات، فالتكليف بالطاعة والحال هذا تكليف بما لا يطاق. ¶ وهذا معلوم لكل من له اطلاع على أحوال العباد والبلاد\". ¶ ثم قال في آخر كلامه: \" فاعرف هذا فإن المناسب للقواعد الشرعية، والمطابق لما تدل عليه الأدلة، ودع عنك ما يقال في مخالفته، فإن الفرق",
            "page": "20",
            "part": "1",
            "seal": "1F286AF2"
        },
        {
            "id": "13",
            "nass": "بين ما كانت عليه الولاية الإسلامية في أول الإسلام وما هي عليه الآن أوضح من شمس النهار. ¶ ومن أنكر هذا فهو مباهت لا يستحق أن يخاطب بالحجة لأنه لا يعقلها (¬1) ا. هـ ¶ ¬_________ ¶ (¬1) السيل الجرار (4 / 512) .",
            "page": "21",
            "part": "1",
            "seal": "174474DE"
        },
        {
            "id": "14",
            "nass": "[ثانيا تعريف الجهاد] ¶ ثانيا: تعريف الجهاد: لغة: الجهاد مصدر جاهد جهادا ومجاهدة، وجاهد فاعل من جهد إذا بالغ في قتل عدوه وغيره، ويقال: جهده المرض، وأجهده إذا بلغ به المشقة، وجهدت الفرس، وأجهدته إذا استخرجت جهده، والجهد بالفتح المشقة، والضم الطاقة، وقيل: يقال بالضم وبالفتح في كل واحد منهما فمادة (ج هـ د) حيث وجدت ففيه معنى المبالغة (¬1) . ¶ وشرعا: بذل الجهد في قتال الكفار خاصة بخلاف المسلمين من البغاة وقطاع الطريق وغيرهم. ¶ قال الحافظ: \" الجهاد شرعا بذل الجهد في قتال الكفار ويطلق أيضا على مجاهدة النفس والشيطان والفساق، فأما مجاهدة النفس فعلى تعلم أمور الدين ثم على العمل بها ثم تعليمها، وأما مجاهدة الشيطان فعلى ما يأتي به من الشبهات وما يزينه من الشهوات، وأما مجاهدة الكفار فتقع باليد والمال واللسان والقلب، وأما مجاهدة الفساق فباليد ثم اللسان ثم القلب (¬2) . ¶ وجنسه فرض عين كما قال ابن القيم وغيره إما بالقلب وإما باللسان وإما بالمال وإما باليد فعلى كل مسلم أن يجاهد بنوع من هذه الأنواع (¬3) . ¶ ¬_________ ¶ (¬1) المطلع على أبواب المقنع للبعلي ص 209. ¶ (¬2) فتح الباري (6 / 3) . ¶ (¬3) زاد المعاد لابن القيم (3 / 1 - 10) وانظر مجموع فتاوى ومقالات متنوعة للشيخ عبد العزيز بن باز (18 / 418) والشرح الممتع لابن عثيمين (8 / 7) .",
            "page": "22",
            "part": "1",
            "seal": "B674318C"
        },
        {
            "id": "15",
            "nass": "[ثالثا شروط وجوب الجهاد على المسلم] ¶ ثالثا: شروط وجوب الجهاد على المسلم: ذكر أهل العلم أنه يشترط لوجوب الجهاد سبعة شروط وهي: ¶ الإسلام، والبلوغ، والعقل، والحرية، والذكورية، والسلامة من الضرر - كالعرج والعمى والمرض- ووجود النفقة. ¶ فأما الإسلام والبلوغ والعقل فهي شروط لوجوب سائر الفروع، ولأن الكافر غير مأمون في الجهاد، والمجنون لا يتأتى منه الجهاد، والصبي ضعيف البنية. ¶ وقد روى ابن عمر قال: «عرضت على رسول الله - صلى الله عليه وسلم - يوم \"أحد\" وأنا ابن أربع عشرة فلم يجزني في المقاتلة» متفق عليه. ¶ وأما الحرية فتشترط لما روي أن النبي - صلى الله عليه وسلم - كان يبايع الحر على الإسلام والجهاد، ويبايع العبد على الإسلام دون الجهاد، ولأن الجهاد عبادة تتعلق بقطع مسافة فلم تجب على العبد، كالحج. ¶ وأما الذكورية فتشترط لما روت عائشة - رضي الله عنها - قالت: «يا رسول الله هل على النساء جهاد؟ فقال: \"جهاد لا قتال فيه الحج والعمرة» ولأنها ليست من أهل القتال لضعفها وخورها، ولذلك لا يسهم لها. ¶ ولا يجب على خنثى مشكل لأنه لا يعلم كونه ذكرا فلا يجب مع الشك",
            "page": "23",
            "part": "1",
            "seal": "90848ED4"
        },
        {
            "id": "16",
            "nass": "في شرطه. ¶ وأما السلامة من الضرر فمعناه السلامة من العمى والعرج والمرض، وهو شرط لقول الله تعالى: {لَيْسَ عَلَى الْأَعْمَى حَرَجٌ وَلَا عَلَى الْأَعْرَجِ حَرَجٌ وَلَا عَلَى الْمَرِيضِ حَرَجٌ} [النور: 61] ولأن هذه الأعذار تمنعه من الجهاد، فأما العمى فمعروف، وأما العرج فالمانع منه هو الفاحش الذي يمنع المشي الجيد والركوب كالزمانة ونحوها، وأما اليسير الذي يتمكن معه من الركوب والمشي وإنما يتعذر عليه شدة العدو فلا يمنع وجوب الجهاد لأنه ممكن منه فشابه الأعور، وكذلك المرض المانع هو الشديد فأما اليسير منه الذي لا يمنع إمكان الجهاد كوجع الضرس والصداع الخفيف فلا يمنع الوجوب لأنه لا يتعذر معه الجهاد فهو كالعور. ¶ وأما وجود النفقة فيشترط لقول الله تعالى: {لَيْسَ عَلَى الضُّعَفَاءِ وَلَا عَلَى الْمَرْضَى وَلَا عَلَى الَّذِينَ لَا يَجِدُونَ مَا يُنْفِقُونَ حَرَجٌ إِذَا نَصَحُوا لِلَّهِ وَرَسُولِهِ} [التوبة: 91] ولأن الجهاد لا يمكن إلا بآلة فيعتبر القدرة عليها، فإن كان الجهاد على مسافة لا تقصر فيها الصلاة اشترط أن يكون واجدا للزاد ونفقة عائلته في مدة غيبته، وسلاح يقاتل به، ولا تعتبر الراحلة لأنه سفر قريب، وإن كانت المسافة تقصر فيها الصلاة اعتبر مع",
            "page": "24",
            "part": "1",
            "seal": "CEFA5615"
        },
        {
            "id": "17",
            "nass": "ذلك الراحلة لقول الله تعالى: {وَلَا عَلَى الَّذِينَ إِذَا مَا أَتَوْكَ لِتَحْمِلَهُمْ قُلْتَ لَا أَجِدُ مَا أَحْمِلُكُمْ عَلَيْهِ تَوَلَّوْا وَأَعْيُنُهُمْ تَفِيضُ مِنَ الدَّمْعِ حَزَنًا أَلَّا يَجِدُوا مَا يُنْفِقُونَ} [التوبة: 92] (¬1) . ¶ ¬_________ ¶ (¬1) المغني لابن قدامة (13 / 8 - 10) .",
            "page": "25",
            "part": "1",
            "seal": "E57DFCCF"
        },
        {
            "id": "18",
            "nass": "[رابعا أحكام الجهاد] ¶ رابعا: أحكام الجهاد: الجهاد فرض كفاية، قال ابن عطية: \"والذي استمر عليه الإجماع أن الجهاد على كل أمة محمد - صلى الله عليه وسلم - فرض كفاية (¬1) . ¶ وفي حاشية ابن عابدين: \"الجهاد إذا جاء النفير إنما يصير فرض عين على من يقرب من العدو، فأما من وراءهم ببعد من العدو فهو فرض كفاية عليهم يسعهم تركه إذا لم يحتج إليهم (¬2) . ¶ قال ابن قدامة في المقنع: \"وهو فرض كفاية (¬3) وقال: \" ومن حضر الصف من أهل فرض الجهاد أو حصر العدو بلده تعين عليه (¬4) . ¶ فهذا هو الأصل في حكم الجهاد، وقد يكون فرض عين، قال شمس الدين أبو الفرج عبد الرحمن بن محمد بن أحمد بن قدامة في الشرح الكبير تحت عبارة المقنع المتقدمة: ¶ \"وجملة ذلك أن الجهاد يتعين في ثلاثة مواضع: ¶ ¬_________ ¶ (¬1) الجامع لأحكام القرآن للقرطبي (3 / 38) . ¶ (¬2) حاشية ابن عابدين (4 / 124) . ¶ (¬3) (10 / 6) الشرح الكبير والإنصاف. ¶ (¬4) (10 / 14) .",
            "page": "26",
            "part": "1",
            "seal": "38279231"
        },
        {
            "id": "19",
            "nass": "أحدها: إذا التقى الزحفان وتقابل الصفان يحرم على من حضر الانصراف ويتعين عليه المقام. ¶ الثاني: إذا نزل الكفار ببلد تعين على أهله قتالهم ودفعهم. ¶ الثالث: إذا استنفر الإمام قوما لزمهم النفير معه. . (¬1) . ¶ وقال النووي \" قال أصحابنا: الجهاد اليوم فرض كفاية إلا أن ينزل الكفار ببلد المسلمين فيتعين عليهم الجهاد، فإن لم يكن في أهل ذلك البلد كفاية وجب على من يليهم تتميم الكفاية (¬2) . ¶ يقول شيخ الإسلام: \" إذا دخل العدو بلاد الإسلام فلا ريب أنه يجب دفعه على الأقرب فالأقرب إذ بلاد الإسلام كلها بمنزلة البلدة الواحدة (¬3) . ¶ وذكر الفقهاء أن الجهاد قد يحرم ففي الأم للشافعي: \"لا يجوز له الجهاد وعليه دين إلا بإذن أهل الدين وسواء كان الدين لمسلم أو كافرا (¬4) . ¶ وجاء في المنهاج وشرحه مغني المحتاج: \" ويحرم على رجل جهاد بسفر ¶ ¬_________ ¶ (¬1) الشرح الكبير (10 / 9 -11) . ¶ (¬2) شرحه على مسلم (8 / 63، 34) المطبوع على هامش القسطلاني على البخاري. ¶ (¬3) مجموع الفتاوى (4 / 609) . ¶ (¬4) الأم للشافعي (4 / 163) .",
            "page": "27",
            "part": "1",
            "seal": "04AF8930"
        },
        {
            "id": "20",
            "nass": "وغيره إلا بإذن أبويه (¬1) . ¶ قال الشوكاني: \" يجب استئذان الأبوين في الجهاد وبذلك قال الجمهور وجزموا بتحريم الجهاد إذا منع منه الأبوان أو أحدهما لأن برهما فرض عين والجهاد فرض كفاية (¬2) . ¶ وهذه الحالة التي ذكر الشوكاني إذا كان الجهاد فرض كفاية أما إذا كان فرض عين فلا يدخل كلامهم فيه. ¶ ومن الصور والحالات التي يحرم الجهاد فيها - كما نص عليه الفقهاء- قولهم إذا زادت الكفار [أي ضعف قوة المسلمين] ورجي الظفر بأن ظنناه إن ثبتنا استحب الثبات، وإن غلب على ظننا الهلاك بلا نكاية وجب علينا الفرار لقوله تعالى: {وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ} [البقرة: 195] (¬3) . ¶ وفي القوانين الشرعية لابن جزي \"وإن علم المسلمون أنهم مقتولون فالانصراف أولى، وإن علموا مع ذلك أنهم لا تأثير لهم في نكاية في العدو ¶ ¬_________ ¶ (¬1) مغني المحتاج (4 / 217) . ¶ (¬2) نيل الأوطار (7 / 231) . ¶ (¬3) مغني المحتاج (4 - 226) .",
            "page": "28",
            "part": "1",
            "seal": "ECA41D4C"
        },
        {
            "id": "21",
            "nass": "وجب الفرار، وقال أبو المعالي: لا خلاف في ذلك (¬1) ا. هـ. ¶ قال الشوكاني: \" إذا علموا بالقرائن القوية أن الكفار غالبون لهم مستظهرون عليهم فعليهم أن يتنكبوا عن قتالهم ويستكثروا من المجاهدين ويستصرخوا أهل الإسلام، وقد استدل على ذلك بقوله عز وجل: {وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ} [البقرة: 195] (¬2) وهي تقتضي ذلك بعموم لفظها وإن كان السبب خاصا فإن سبب نزولها أن الأنصار لما قدموا على زرائعهم وإصلاح أموالهم وتركوا الجهاد أنزل الله في شأنهم هذه الآية كما أخرجه أبو داود والنسائي والترمذي وصححه والحاكم. ¶ وقد تقرر في الأصول أن الاعتبار بعموم اللفظ لا بخصوص السبب، ومعلوم أن من أقدم وهو يرى أنه مقتول أو مأسور ومغلوب فقد ألقى بيده إلى التهلكة (¬3) . ¶ وجاء في السير الكبير: \"فأما إذا كان يعلم أنه لا ينكي فيهم فإنه لا يحل له أن يحمل عليهم لأنه لا يحصل بجملته شيء مما يرجع إلى إعزاز الدين ¶ ¬_________ ¶ (¬1) صفحة 165. ¶ (¬2) مغني المحتاج (4-226) . ¶ (¬3) السيل الجرار (4 - 529) .",
            "page": "29",
            "part": "1",
            "seal": "5A3A6635"
        },
        {
            "id": "22",
            "nass": "ولكنه يقتل فقط وقد قال تعالى {وَلَا تَقْتُلُوا أَنْفُسَكُمْ} [النساء: 29] (النساء: 29) \". ¶ ولذا قال الألوسي في قوله تعالى: {وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ} [البقرة: 195] هي اقتحام الحرب من غير مبالاة وإيقاع النفس في الخطر والهلاك (¬1) . ¶ وقال ابن حجر في مسألة حمل الواحد على العدد الكثير: \"متى كان مجرد تهور فممنوع لا سيما إن ترتب على ذلك وهن المسلمين \". ¶ قال شيخ الإسلام ابن تيمية: \"فمن كان من المؤمنين بأرض هو فيها مستضعف، أو في وقت هو فيه مستضعف، فليعمل بآية الصبر والصفح عمن يؤذي الله ورسوله من الذين أوتوا الكتاب والمشركين، وأما أهل القوة فإنما يعملون بآية قتال أئمة الكفر الذين يطعنون في الدين , وبآية قتال الذين أوتوا الكتاب حتى يعطوا الجزية عن يد وهم صاغرون (¬2) . ¶ ومن القواعد المقررة: دفع المضار مقدم على جلب المنافع. ¶ ونقل المرداوي في الإنصاف عن صاحب البلغة: ¶ ¬_________ ¶ (¬1) تفسير الألوسي (2 / 77) . ¶ (¬2) الصارم المسلول (2 / 413 - 414) .",
            "page": "30",
            "part": "1",
            "seal": "E2AD5361"
        },
        {
            "id": "23",
            "nass": "\"وهو فرض عين في موضعين: ¶ أحدهما: إذا التقى الزحفان وهو حاضر. ¶ والثاني: إذا نزل الكفار بلد المسلمين تعين على أهله النفير إليهم إلا لأحد رجلين: من تدعو الحاجة إلى تخلفه لحفظ الأهل أو المكان أو المال، والآخر: من يمنعه الأمير من الخروج ¶ هذا في أهل الناحية ومن بقربهم أما البعيد على مسافة القصر فلا يجب عليه إلا إذا لم يكن دونهم كفاية من المسلمين ا. هـ. ¶ وكذا قال في \"الرعاية\" وقال: أو من كان بعيدا وعجز عن قصد العدو. قلت: أو قرب منه وقدر على قصده لكنه معذور بمرض أو نحوه أو بمنع أمير أو غيره بحق كحبسه بدين \" ا. هـ (¬1) . ¶ فتبين من كلام الفقهاء أن أمر الجهاد ليس صورة واحدة بل له شروط وأحكام وضوابط كغيره من فرائض الإسلام، والأصل فيه أنه فرض كفاية، وقد يكون فرض عين، وقد يكون محرما، وإذا كان الأمر كذلك فلا ينقد أهل الإسلام بنظر أي قائل، بل عليهم أن يرجعوا إلى أهل العلم الراسخين فيه الذين يردون المتشابه من العلم إلى محكمه ¶ ¬_________ ¶ (¬1) الإنصاف (10 / 15) .",
            "page": "31",
            "part": "1",
            "seal": "C0D0E765"
        },
        {
            "id": "24",
            "nass": "تنبيه: ¶ قد يدخل المسلم أحد بلاد الكفر بتأشيرة الدخول فيقتل فيهم أو يفسد في أرضهم، وقد قال الفقهاء: وأمانهم لمسلم أمان لهم منه. ¶ يعني أن الكفار لكي يكونوا آمنين من المسلم في بلادهم لا بد لهم من أخذ تصريح منه بأنهم آمنون منه أيضا أو إعطائه ما يسمى بتأشيرة الدخول فحينئذ يحرم عليه أن ينالهم بمكروه. ¶ والعرف الدولي السائد هو أن من يدخل بلادا بأمان فتلك البلاد في أمان منه أيضا، ومن القواعد الشرعية \"المعروف بالعرف كالمشروط بالنص. ¶ قال الشافعي: \"إذا دخل قوم من المسلمين بلاد الحرب بأمان فالعدو منهم آمنون إلى أن يفارقوهم أو يبلغوا مدة أمانهم وليس لهم ظلمهم ولا خيانتهم (¬1) . ¶ وقال ابن قدامة \"من دخل إلى أرض العدو بأمان لم يخنهم في مالهم ولم يعاملهم بالربا أما خيانتهم فمحرمة لأنهم إنما أعطوه الأمان مشروطا بتركه خيانتهم وأمنه إياهم من نفسه وإن لم يكن ذلك مذكورا في اللفظ فهو معلوم في المعنى (¬2) . ¶ ¬_________ ¶ (¬1) الأم (4 / 263) . ¶ (¬2) (13 / 152) . وينظر كتاب تبيين الحقائق شرح كنز الدقائق لعثمان الزيلعي حول كلام الأحناف في المسألة (3 / 266) .",
            "page": "32",
            "part": "1",
            "seal": "622190A6"
        },
        {
            "id": "25",
            "nass": "[خامسا تنبيهات حول الجهاد اليوم] ¶ [الخوض في وجوب الجهاد وعدمه عند المستجدات كلام في حكم الله] ¶ خامسا: تنبيهات حول الجهاد اليوم: ينبغي لمن أراد الله والدار الآخرة أن يتأمل فيما شرعه الله ولا يأخذ الأمور باستعجال أو غيرة مجردة عن العلم المحكم لأننا مأمورون أن نعبد الله جل وعلا كما يريد لا كما نريد. ¶ ولذا فثم تنبيهات تهم المسلم في هذا الزمان بثها أهل العلم في كتبهم وسطروها في فتن مشابهة لحالنا اليوم. ¶ 1 - الخوض في وجوب الجهاد وعدمه عند المستجدات كلام في حكم الله وهذا إنما يكون لخاصة الناس وهم أهل العلم الراسخون والفقهاء المتمكنون. قال الله تعالى: {فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ} [النحل: 43] ولما ذكر شيخ الإسلام أمر قتال أبي بكر الصديق - رضي الله عنه - للمرتدين ولمسيلمة الكذاب ثم تعرض لقتال البغاة والخوارج وما حصل بين علي ومعاوية -رضي الله عنهما - قال \"وفي الجملة البحث في هذه الدقائق من وظيفة خواص أهل العلم (¬1) . ¶ وشتان بين تقرير مسائل الجهاد نظريا وبين تطبيقها عمليا، فهذا مما تختلف فيه أنظار الناس، ومن أجل ذلك أطبق علماء المسلمين على قاعدة ¶ ¬_________ ¶ (¬1) منهاج السنة (4 / 504) .",
            "page": "33",
            "part": "1",
            "seal": "E2FCF5E9"
        },
        {
            "id": "26",
            "nass": "متينة عظيمة وهي: ¶ أنه إذا حصل بحث في أمر من الأمور ينبغي أن يولى من هو أسهل لذلك ويجعل إلى أهله ولا يتقدم بين أيديهم فإنه أقرب إلى الصواب وأحرى للسلامة من الخطأ (¬1) . ¶ قال تعالى: {وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ} [النساء: 83] ¶ قال الشيخ عبد الرحمن بن سعدي في تفسير هذه الآية: \"فيه نهي عن العجلة والتسرع لنشر الأمور من حين سماعها، وفيه الأمر بالتأمل قبل الكلام، والنظر فيه هل هو مصلحة فيقدم عليه أم لا فيحجم \"، وقال: \" ينبغي للعباد إذا جاءهم أمر من الأمور المهمة، والمصالح العامة ما يتعلق بالأمن وسرور المؤمنين، أو بالخوف الذي فيه مصيبة عليهم، أن يثبتوا ولا يستعجلوا بإشاعة ذلك الخبر، بل يردونه إلى الرسول وإلى أولي الأمر منهم، أهل الرأي والعلم والنصح والعقل والرزانة الذين يعرفون الأمور ويعرفون المصالح وضدها. ¶ ¬_________ ¶ (¬1) تفسير الشيخ عبد الرحمن بن سعدي الجزء الثاني ص 55، 54 ط: السلفية 1375 هـ.",
            "page": "34",
            "part": "1",
            "seal": "7D8CE64E"
        },
        {
            "id": "27",
            "nass": "فإن رأوا في إذاعته مصلحة ونشاطا للمؤمنين وسرورا لهم وتحرزا من أعدائهم فعلوا ذلك، وإن رأوا ما فيه مصلحة، أو فيه مصلحة لكن مضرته تزيد على مصلحته لم يذيعوه (¬1) . ¶ ومن أجل ذلك قرر أئمة أهل السنة والجماعة أن الجهاد من صلاحيات الإمام ومسئولياته وليس لأحاد الناس واجتهاداتهم. ¶ روى ابن عبد البر عن عمر بن الخطاب - رضي الله عنه -: \"ما أخاف على هذه الأمة من مؤمن ينهاه إيمانه، ولا فاسق بين فسقه، ولكن أخاف عليها رجلا قرأ القرآن حتى أذلقه بلسانه تأوله على غير تأويله (¬2) . ¶ وكان أصحاب معاوية - رضي الله عنه - جلوسا عنده فقال: \"إن أغرى الضلالة لرجل قرأ القرآن فلا يفقه فيه فيعلمه الصبي والعبد والمرأة والأمة فيجادلون به أهل العلم (¬3) وإذا اشتبهت هذه المسائل عند من يؤمن بالله ويريد رضاه فعليه بالاقتداء بفعل العلماء الراسخين الذين شهد لفهم عموم الناس بذلك، ولا ينزل الجهلة منزلة العلماء. ¶ ¬_________ ¶ (¬1) تفسير الشيخ عبد الرحمن بن سعدي الجزء الثاني ص 55، 54 ط: السلفية 1375 هـ. ¶ (¬2) جامع بيان العلم وفضله ص 568. ¶ (¬3) جامع بيان العلم وفضله ص 567.",
            "page": "35",
            "part": "1",
            "seal": "F9F38F59"
        },
        {
            "id": "28",
            "nass": "وإن من أهم الصفات التي لا بد من توفرها لدى من يسأل عن مثل هذه العظائم أن يكون ملما بمقاصد الشريعة مدركا لها قال الشاطبي في الموافقات: \" أول شرط لبلوغ درجة الاجتهاد هو فهم مقاصد الشريعة على كمالها، والشرط الثاني والأخير هو التمكن من الاستنباط بناء على فهمه فيها (¬1) . ¶ وتكلم ابن السبكي عن من يجوز تقليده فصرح بأن العالم إذا تحققت له رتبة الاجتهاد، ولها الاطلاع على مقاصد الشريعة والخوض في بحارها، جاز تقليده كما قلد الشافعي وغيره من الأئمة (¬2) . ¶ وإذا تكلمنا عن النظر إلى مقاصد الشريعة هنا فليس في هذا انحراف عن جادة الحق بل هو لزوم لها، قال الشاطبي: \" فإذا بلغ الإنسان مبلغا فهم عن الشارع فيه قصده في كل مسألة من مسائل الشريعة وفي كل باب من أبوابها فقد حصل له وصف هو السبب في تنزيله منزلة الخليفة للنبي في التعليم والفتيا والحكم بما أراه الله (¬3) . ¶ ¬_________ ¶ (¬1) الموافقات (4 / 106، 105) . ¶ (¬2) شرحه للمنهاج (1 / 55) . ¶ (¬3) (4 / 107، 106) .",
            "page": "36",
            "part": "1",
            "seal": "EDDE54E5"
        },
        {
            "id": "29",
            "nass": "وقال: \" فمنزلة العالم أكثر ما تكون عند الغفلة عن اعتبار مقاصد الشرع في ذلك المعنى الذي اجتهد فيه (¬1) . ¶ وقال: \"الشريعة لا يطلب منها الحكم على حقيقة الاستنباط إلا بجملتها لا من دليل منها - أي دليل كان - وإن ظهر لبادي الرأي نطق ذلك الدليل فإنما هو توهمي لا حقيقي (¬2) . ¶ وقال: \"فشأن الراسخين تصور الشريعة صورة واحدة يخدم بعضها بعضا\"، وقال: \"وشأن متبعي المتشابهات أخذ دليل ما - أي دليل كان - عفوا وأخذا أوليا وإن كان ثم ما يعارضه من كلي أو جزئي (¬3) . ¶ لأجل مقاصد الشريعة أوقف عمر - رضي الله عنه - حد السرقة عام المجاعة، وفي مثل ما حصل في زماننا، نقول ما قال الشاطبي - رحمه الله -: \"النظر في مآلات الأفعال معتبر مقصود شرعا كانت تلك الأفعال موافقة أو مخالفة، وذلك أن المجتهد لا يحكم على فعل من الأفعال الصادرة عن المكلفين بالإقدام أو ¶ ¬_________ ¶ (¬1) الموافقات (4 / 170) . ¶ (¬2) الاعتصام (2 / 245) . ¶ (¬3) الاعتصام (2 / 245) .",
            "page": "37",
            "part": "1",
            "seal": "0BA2BF0E"
        },
        {
            "id": "30",
            "nass": "بالإحجام إلا بعد نظره إلى ما يئول إليه ذلك الفعل (¬1) . ¶ ولأجل هذه المعاني التي لا يدركها كثير من الناس اليوم قرر العلماء أن الفتوى تقدر زمانا ومكانا وشخصا، ولا يحصل هذا التقدير إلا باعتبار المآلات والآثار، ولذا عقد ابن القيم فصلا في تغير الفتوى بتغير الزمان والمكان في كتابه \"إعلام الموقعين \"، ويشهد لهذه المعاني التي لا يدركها كل أحد امتناع النبي - صلى الله عليه وسلم - عن قتل المنافقين مع أنه يعلم كثيرا منهم ويعلم استحقاقهم للقتل، وكان يقول: \" «أخاف أن يتحدث الناس بأن محمدا يقتل أصحابه» \"، وترك هدم الكعبة وإعادة بنائها على قواعد إبراهيم عليه السلام، وقال عليه الصلاة والسلام لعائشة رضي الله عنها: \" «لولا حدثان قومك بكفر لهدمت الكعبة ولبنيتها على قواعد إبراهيم. . .» \" وجاء رجل إلى ابن عباس - رضي الله عنه - ما فقال: ألمن قتل مؤمنا متعمدا توبة؟ قال: \" لا إلا النار\" فلما ذهب السائل قيل لابن عباس: أهكذا تفتينا؟ كنت تفتينا أن لمن قتل توبة مقبولة. قال: \" إني لأحسبه رجلا مغضبا يريد أن يقتل مؤمنا \" فلما تبعوه وحققوا في الأمر وجدوه كذلك (¬2) . ¶ ¬_________ ¶ (¬1) الموافقات (4 / 162) . ¶ (¬2) تفسير القرطبي (4 / 97) .",
            "page": "38",
            "part": "1",
            "seal": "09464D1C"
        },
        {
            "id": "31",
            "nass": "ومن تحققت فيه هذه الصفات العزيزة نسميه كما سماه الشاطبي ربانيا وراسخا في العلم وعاقلا فقيها لأنه ناظر في المآلات قبل الجواب عن السؤالات، وغيره يجيب عن السؤال ولا يبالي بالمآل (¬1) . ¶ هذا وإن من أعظم المقاصد في الشريعة: الجماعة وإعزاز الدين وتقوية المسلمين، كما أن من المآلات الوخيمة: الفرقة وتوهين المسلمين. ¶ قال الشيخ عبد اللطيف بن عبد الرحمن بن حسن رحمهم الله تعالى: \"ومن عرف القواعد الشرعية عرف ضرورة الناس وحاجتهم في أمر دينهم ودنياهم إلى الإمامة والجماعة (¬2) . ¶ والعمل لا يحصل معه إعزاز للدين إلا إذا كان متابعا للسنة مقتفيا فعل السلف ومبنيا على كلام الراسخين الربانيين الذين نظروا في المآلات قبل الجواب عن السؤالات. ¶ ولأجل عظمة سؤال العلماء حقا وأهل الفقه صدقا تأمل كلام ابن مسعود رضي لله عنه: \" لا يزالا الناس صالحين متماسكين ما أتاهم العلم من ¶ ¬_________ ¶ (¬1) (4 / 232) الموافقات. ¶ (¬2) الدرر السنية (9 / 19) .",
            "page": "39",
            "part": "1",
            "seal": "E21DA2CB"
        },
        {
            "id": "32",
            "nass": "أصحاب محمد ومن أكابرهم فإذا أتاهم من أصاغرهم هلكوا (¬1) . ¶ ويعد بيان هذا الأمر احذر من الوقوع فيما حذر منه عمر بن عبد العزيز - رحمه الله - حيث قال: إذا رأيت قوما يتناجون في دينهم بشيء دون العامة فاعلم أنهم على تأسيس ضلالة (¬2) . ¶ وإذا التبست عليك الأمور في أي مسألة وبدا لك أن الناس تفرقوا، ولم تدر أين الصواب فعليك بالعتيق، وعليك بالجماعة قبل أن تفسد، كما قال جمع من السلف، نقل ابن القيم عن نعيم بن حماد قوله: \"إذا فسدت الجماعة فعليك بما كانت عليه الجماعة قبل أن تفسد، وإن كنت وحدك فإنك أنت الجماعة حينئذ (¬3) . ¶ ولقد كنا قبل سنين على قول واحد في مسألة الجهاد، وأنه فرض كفاية مع أن إخواننا المسلمين في فلسطين يقتلون ويشردون، وكل يوم نسمع ونشاهد شيئا من مآسيهم، ولم يصدر عن أحد من أهل العلم أن الجهاد في فلسطين فرض عين على جميع المسلمين مع أن حال المسلمين هناك ¶ ¬_________ ¶ (¬1) الطبراني (9 / 8589) وابن عبد البر في جامع بيان العلم وفضله ص (248) وغيرهما. ¶ (¬2) رواه الإمام أحمد في الزهد ص 48 والدارمي (1 / 347) . ¶ (¬3) إعلام الموقعين (3 / 397) .",
            "page": "40",
            "part": "1",
            "seal": "9A42744A"
        },
        {
            "id": "33",
            "nass": "أشد من حال غيرهم مما حصل بعدهم، وقد كان الناس من أيام مفتي الديار الشيخ محمد بن إبراهيم - رحمه الله - على هذا واستمروا عليه بعده , فما الذي تغير؟ . ¶ هل ما حصل من الأحداث والحروب بعد فلسطين أخرج حقا وصوابا مختفيا مع بقاء اليهود في القدس منذ زمن يفعلون الأفاعيل؟ . ¶ بل ويتهم من خالف هذا القول الجديد بالاتهامات الباطلة؟ ولما جاءت أحداث البوسنة والهرسك ثم أحداث الشيشان سئل الشيخ عبد العزيز بن باز - رحمه الله تعالى - عن وضع المسلمين في البوسنة والهرسك وما يمرون به من تدمير يقصد به استئصال شأفة المسلمين في أوربا، فهل بعد ذلك التدمير والإبادة وهتك الأعراض نشك أن الجهاد في تلك الأرض هو فرض عين؟ . ¶ فأجاب - رحمه الله - تعالى: \" سبق أن بينا أكثر من مرة أن الجهاد فرض كفاية لا فرض عين \" (¬1) . ¶ وقال الشيخ صالح الفوزان: \"وكون الجهاد فرضا [على الأعيان] (¬2) إذا ¶ ¬_________ ¶ (¬1) مجموع فتاوى ومقالات متنوعة (18 / 312) . ¶ (¬2) ما بين معكوفتين ليست في المكتوب من فتاوى الشيخ صالح الفوزان وإنما زادها بيده حفظه الله تعالى مع قراءته لهذا البحث.",
            "page": "41",
            "part": "1",
            "seal": "0E009D1D"
        },
        {
            "id": "34",
            "nass": "حاصر العدو بلاد المسلمين إنما ذلك في حق أهل البلد المحاصر أنفسهم (¬1) ومن كان فيه من المسلمين. ¶ [إياك واتهام أهل العلم وإن تكلموا بغير ما في نفسك] ¶ 2 - إياك واتهام أهل العلم وإن تكلموا بغير ما في نفسك فليس ذلك من عمل الأخيار وإن زاد حماسك فالمسألة دين، ولو تكلم العلماء بما يريد الناس لخرمت الشريعة وضاعت، ولأجل ذلك نحن مأمورون بالرد إلى الكتاب والسنة على فهم السلف الصالح ومن اتبع آثارهم. ¶ قبل عشرات السنين وقعت فتن في بلاد المسلمين فتكلم العلماء بما يدينون لله جل وعلا وخالفهم في ذلك بعضهم وتجرأ بعد ذلك جهال على أهل العلم فكتب الأئمة: سعد بن عتيق ت: 1349 هـ، وعمر بن سليم ت: 1362 هـ، ومحمد بن عبد اللطيف ت: 1367 هـ، وعبد الله العنقري ت: 1373 هـ، ومحمد بن إبراهيم ت: 1389 هـ رحمهم الله جميعا: \"وقد وقع كثير من الجهلة في اتهام أهل العلم والدين بالمداهنة والتقصير وترك القيام بما وجب عليهم من أمر الله سبحانه وكتمان ما يعلمون من الحق والسكوت عن بيانه، ولم يدر هؤلاء أن اغتياب أهل العلم والتفكه بأعراض المؤمنين سم قاتل وداء دفين وإثم واضح مبين قال تعالى: ¶ ¬_________ ¶ (¬1) المنتقى من فتاوى الشيخ صالح الفوزان (5 / 199) .",
            "page": "42",
            "part": "1",
            "seal": "BA70C08A"
        },
        {
            "id": "35",
            "nass": "{وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا} [الأحزاب: 58] ¶ أقلّوا عليهم لا أبا لأبيكمو ... من اللوم أو سُدُّوا المكان الذي سدُّوا (¬1) ¶ اهـ. ¶ ومما قالوا: \"ومما أدخل الشيطان على بعض المتدينين اتهام علماء المسلمين بالمداهنة وسوء الظن وعدم الأخذ عنهم هذا سبب لحرمان العلم النافع، والعلماء هم ورثة الأنبياء في كل زمان ومكان، فلا يتلقى العلم إلا عنهم، فمن زهد في الأخذ عنهم ولم يقبل ما نقلوه فقد زهد في ميراث سيد المرسلين واعتاض عنه بأقوال الجهلة الخابطين الذين لا دراية لهم بالشريعة. ¶ والعلماء هم الأمناء على دين الله فواجب على كل مكلف أخذ الدين عن أهله كما قال بعض السلف: إن هذا العلم دين فانظروا عمن تأخذوا دينكم (¬2) . ¶ وهنا أتذكر حال بعض الصحابة - رضوان الله عنهم - لما جاءت الشريعة ¶ ¬_________ ¶ (¬1) الدرر السنية (9 / 113) . ¶ (¬2) الدرر السنية (9 / 133) .",
            "page": "43",
            "part": "1",
            "seal": "EABEDF4B"
        },
        {
            "id": "36",
            "nass": "على خلاف مقتضى غيرتهم وحماسهم في صلح الحديبية حيث صالح النبي - صلى الله عليه وسلم - قتلة ياسر وسمية ومعذبي الصحابة - رضي الله عنه - ومن ضرب النبي - صلى الله عليه وسلم - ووضع سلا الجزور على ظهره وأراد قتله. ¶ صالحهم على أن يرجع إلى المدينة بدون عمرة مع أنه لبس الإحرام مع صحابته الكرام. ¶ صالحهم على إرجاع أبي جندل إليهم وهو يصيح في المسلمين: \"يا معشر المسلمين أتردونني إلى أهل الشرك فيفتنوني في ديني \". ¶ يقول عمر - رضي الله عنه - للرسول صلى الله عليه وسلم: \" «ألست نبي الله حقا؟ قال: بلى. ¶ قال: ألسنا على الحق وعدونا على الباطل؟ . ¶ قالت: بلى. ¶ قالت: فلم نعطي الدنية في ديننا؟ . ¶ فقال: إني رسول الله ولست أعصيه وهو ناصري. ¶ وأتى عمر أبا بكر الصديق فسأله فأجاب بجواب النبي - صلى الله عليه وسلم - وقال: فاستمسك بغرزه فوالله إنه على الحق» (¬1) . ¶ ¬_________ ¶ (¬1) البخاري كتاب الشروط. باب: الشروط في الجهاد والمصالحة مع أهل الحرب وكتابة الشروط. ومسند أحمد (4 / 325) .",
            "page": "44",
            "part": "1",
            "seal": "FC5E616E"
        },
        {
            "id": "37",
            "nass": "فما تكلموا على حملة الشريعة ولا أساءوا الظن بهم بل سلموا وأذعنوا وانقادوا. ¶ وكذلك ينبغي علينا أن نكون فلا نسيء الظن بحملة الشريعة ولا ننقص من قدرهم وإن جاء كلامهم على خلاف مرادات النفوس وتطلعاتها في نصر هذا الدين ورد كيد الكائدين وعداء المعتدين بغير نظر شرعي فالعبرة ليست في نصر الدين بمراداتنا وغيرتنا وإنما العبرة أن ننصر الدين على مقتضى الكتاب والسنة بفهم نقلة الشريعة وحملة العلم الراسخين الذين عدلهم النبي - صلى الله عليه وسلم - بقوله \" يحمل هذا العلم من كل خلف عدوله \" وعدلناهم نحن أيضا في مسائل الطهارة والصلاة والصيام والزكاة والبيوع والمعاملات والديات وغير ذلك. ¶ فائدة: كتب رجل إلى ابن عمر يسأله عن العلم، فكتب إليه ابن عمر: إنك كتبت تسألني عن العلم فالعلم أكبر من أن أكتب به إليك ولكن إن استطعت أن تلقى الله كاف اللسان عن أعراض المسلمين، خفيف الظهر من دمائهم، خميص البطن من أموالهم، لازما لجماعتهم فافعل (¬1) . ¶ ¬_________ ¶ (¬1) تاريخ ابن عساكر كنز العمال (10 / 259) .",
            "page": "45",
            "part": "1",
            "seal": "9D853F57"
        },
        {
            "id": "38",
            "nass": "وقال العلامة ابن القيم رحمه الله تعالى: \" تجد الرجل يقوم الليل ويصوم النهار ويتورع عن الصغائر لحظة، ولكنه يطلق لسانه في الغيبة والنميمة والتفكه في أعراض الخلق (¬1) . ¶ [الأمر بالجهاد من مهمات وحقوق الإمام] ¶ 3 - اعلم أن الأمر بالجهاد من مهمات وحقوق الإمام قال الحسن البصري: \"هم يلون من أمورنا خمسا: الجمعة، والجماعة، والعيد، والثغور، والحدود. والله لا يستقيم الدين إلا بهم، وإن جاروا وظلموا والله لما يصلح الله بهم أكثر مما يفسدون (¬2) . ¶ وقال سهل بن عبد الله التستري: \" أطيعوا السلطان في سبعة: ضرب الدراهم والدنانير والمكاييل والموازين والأحكام والحج والجمعة والعيدين والجهاد (¬3) . ¶ ومعنى الإمامة نص عليه أهل العلم، قال ابن عابدين: \"رياسة ¶ ¬_________ ¶ (¬1) عدة الصابرين ص 56. ¶ (¬2) جامع العلوم والحكم 2 / 117ط. الرسالة. ¶ (¬3) تفسير القرطبي (5 / 259) .",
            "page": "46",
            "part": "1",
            "seal": "0952723F"
        },
        {
            "id": "39",
            "nass": "عامة في الدين والدنيا، خلافة عن النبي - صلى الله عليه وسلم - (¬1) ولا يخرج الجهاد عما ذكر. ¶ وقال: \" الرياسة عند التحقيق ليست إلا استحقاق التصرف إذ معنى نصب أهل الحل والعقد للإمام ليس إلا إثبات هذا الاستحقاق (¬2) قلت: فهو صاحب التصرف وطاعته واجبة. ¶ ولأجل ذلك قال الخرقي: \"وواجب على الناس إذا جاء العدو أن ينفروا المقل منهم والمكثر ولا يخرجون إلى العدو إلا بإذن الأمير إلا أن يفجأهم عدو غالب يخافون كلبه فلا يمكنهم أن يستأذنوه (¬3) . ¶ فاشترط إذن الأمير في الجهاد الذي هو فرض عين، وقال الزركشي: \"لا يجوز الخروج إلى العدو إلا بإذن الأمير إذ أمر الحرب موكول إليه وهو أعلم بكثرة العدو وقلته ومكامنه فاتبع رأيه في ذلك، إلا أن يتعذر استئذانه كطلوع عدو غالب عليهم بغتة ويخافون شره إن استأذنوه فإن إذنه إذا ¶ ¬_________ ¶ (¬1) (1 / 572، 571) . ¶ (¬2) (1 / 572، 571) . ¶ (¬3) ينظر كلامه في شرح الزركشي على متن الخرقي (6 / 450) .",
            "page": "47",
            "part": "1",
            "seal": "51C1FC75"
        },
        {
            "id": "40",
            "nass": "يسقط ارتكابا في المفسدتين لدفع أعلاهما (¬1) . ¶ وقال ابن قدامة في حالة مجيء العدو إلى أرض المسلم التي هو فيها: ¶ \"لا يجوز لأحد التخلف إلا من يحتاج إلى تخلفه لحفظ المكان والأهل والمال، ومن يمنعه الأمير من الخروج لأنهم إذا جاء العدو صار الجهاد عليهم فرض عين فوجب على الجميع. . . فلم يجز لأحد التخلف عنه فإذا ثبت هذا فإنهم لا يخرجون إلا بإذن الأمير لأن أمر الحرب موكول إليه وهو أعلم بكثرة العدو وقلتهم ومكامن العدو وكيدهم فينبغي أن يرجع إلى رأيه، لأنه أحوط للمسلمين إلا أن يتعذر استئذانه لمفاجأة عدو لهم فلا يجب استئذانه لأن المصلحة تتعين في قتالهم والخروج إليه لتعين الفساد في تركهم (¬2) . ¶ وقال: \" وأمر الجهاد موكول إلى الإمام واجتهاده، ويلزم الرعية طاعته فيما يراه من ذلك (¬3) . ¶ وقال الأوزاعي في رجلين خرجا من مصرهما لدار الحرب بغير إذن ¶ ¬_________ ¶ (¬1) شرح الزركشي على متن الخرقي (6 / 450) . ¶ (¬2) المغني (13 / 33 - 34) . ¶ (¬3) المغني (13 / 16) .",
            "page": "48",
            "part": "1",
            "seal": "2F06873A"
        },
        {
            "id": "41",
            "nass": "الإمام: \"إن شاء عاقبهما (¬1) وقال الشافعي عن إذن الإمام في حالة الحرب والقتال: \"ولكنا نكره أن يخرج القليل إلى الكثير بغير إذن الإمام (¬2) . ¶ وتكلم القاضي أبو يعلى محمد بن الحسين الفراء في الأحكام السلطانية عن تأمير السلطان لأمير على ناحية ثم قال: \"فإن تاخمت ولاية هذا الأمير ثغرا لم يبتدئ جهاد أهله إلا بإذن الخليفة، وكان عليه دفعهم وحربهم إن هجموا عليه بغير إذن لأن دفعهم من حقوق الحماية ومقتضى الذب عن الحريم (¬3) . ¶ وقال شيخ الإسلام ابن تيمية: \"يجب أن يعرف أن ولاية أمر الناس من أعظم واجبات الدين بل لا قيام للدين ولا للدنيا إلا بها، فإن بني آدم لا تتم مصلحتهم إلا بالاجتماع لحاجة بعضهم إلى بعض ولا بد لهم عند الاجتماع من رأس حتى قال النبي صلى الله عليه وسلم: \" «إذا خرج ثلاثة في سفر فليؤمروا أحدهم» \" رواه أبو داود من حديث أبى سعيد وأبى هريرة، وروى الإمام أحمد في المسند عن عبد الله بن عمرو أن النبي - صلى الله عليه وسلم - قال: «لا ¶ ¬_________ ¶ (¬1) الرد على سيرة الأوزاعي لأبي يوسف يعقوب بن إبراهيم ص 76. ¶ (¬2) الأم (7 / 353) . ¶ (¬3) الأحكام السلطانية لأبي يعلى الفراء ص 37.",
            "page": "49",
            "part": "1",
            "seal": "CC86CEDA"
        },
        {
            "id": "42",
            "nass": "يحل لثلاثة يكونون بفلاة من الأرض إلا أمروا عليهم أحدهم» فأوجب تأمير الواحد في الاجتماع القليل العارض في السفر تنبيها بذلك على سائر أنواع الاجتماع ولأن الله تعالى أوجب الأمر بالمعروف والنهي عن المنكر، ولا يتم ذلك إلا بقوة وإمارة، وكذلك سائر ما أوجبه من الجهاد والعدل وإقامة الحج والجمع والأعياد ونصر المظلوم وإقامة الحدود , لا تتم إلا بالقوة والإمارة، ولهذا روي أن السلطان ظل الله في الأرض، ويقال: ستون سنة من إمام جائر أصلح من ليلة واحدة بلا سلطان والتجربة تبين ذلك (¬1) . ¶ ويلاحظ القارئ لكلام شيخ الإسلام أنه يسمي الأمراء بأهل اليد والقتال، ويسمي العلماء والعباد بأهل اللسان والعمل (¬2) فلا قتال بلا أمراء. ¶ قال الأئمة: سعد بن عتيق، وعمر بن سليم، ومحمد بن عبد اللطيف، وعبد الله العنقري، ومحمد بن إبراهيم: \"إذا فهم ما تقدم من النصوص القرآنية والأحاديث النبوية وكلام العلماء المحققين في وجوب السمع ¶ ¬_________ ¶ (¬1) مجموع الفتاوى (28 / 391 / 390) . ¶ (¬2) الاستقامة ص31.",
            "page": "50",
            "part": "1",
            "seal": "827D98A7"
        },
        {
            "id": "43",
            "nass": "والطاعة لولي الأمر وتحريم منازعته والخروج عليه وأن المصالح الدينية والدنيوية لا انتظام لها إلا بالإمامة والجماعة تبين أن الخروج عن طاعة ولي الأمر والافتيات عليه بغزو أو غيره معصية ومشاقة لله ورسوله ومخالفة لما عليه أهل السنة والجماعة (¬1) . ¶ وقالوا: \"إذا تقرر ذلك فليعلم أن الإمام عبد العزيز بن عبد الرحمن آل فيصل قد ثبتت بيعته وإمامته ووجبت طاعته على رعيته فيما أوجب الله من الحقوق فمن ذلك أمر الجهاد ومحاربة الكفار ومصالحتهم وعقد الذمة، معهم فإن هذه الأمور من حقوق الولاية وليس لآحاد الرعية الافتيات أو الاعتراض عليه في ذلك، مبنى هذه الأمور على النظر في مصالح المسلمين العامة والخاصة وهذا الاجتهاد والنظر موكول إلى ولي الأمر (¬2) . ¶ وأفتت اللجنة الدائمة بما نصه: ¶ الجهاد لإعلاء كلمة الله وحماية دين الإسلام والتمكين من إبلاغه ونشره وحفظ حرماته فريضة على من تمكن من ذلك وقدر عليه، ولكنه ¶ ¬_________ ¶ (¬1) الدرر السنية (9 / 119) . ¶ (¬2) الدرر السنية (9 / 123) .",
            "page": "51",
            "part": "1",
            "seal": "006A3B9C"
        },
        {
            "id": "44",
            "nass": "لا بد له من بعث الجيوش وتنظيمها خوفا من الفوضى وحدوث ما لا تحمد عقباه؛ ولذلك حان بدؤه والدخول فيه من شأن ولي أمر المسلمين فعلى العلماء أن يستنهضوه لذلك فإذا ما بدأ واستنفر المسلمين فعلى من قدر عليه أن يستجيب للداعي إليه مخلصا وجهه لله راجيا نصرة الحق وحماية الإسلام ومن تخلف عن ذلك مع وجود الداعي وعدم العذر فهو آثم (¬1) . ¶ وقال الشيخ محمد بن عثيمين - رحمه الله -: \" لا يجوز غزو الجيش إلا بإذن الإمام مهما كان الأمر لأن المخاطب بالغزو والجهاد هم ولاة الأمور وليس أفراد الناس فأفراد الناس تبع لأهل الحل والعقد فلا يجوز لأحد أن يغزو دون إذن الإمام إلا على سبيل الدفاع، إذا فاجأهم عدو يخافون كلبه فحينئذ لهم أن يدافعوا عن أنفسهم لتعين القتال إذًا. ¶ وإنما لم يجز ذلك لأن الأمر منوط بالإمام فالغزو بلا إذنه افتيات عليه وتعد على حدوده ولأنه لو جاز للناس أن يغزوا بدون إذن الإمام لأصبحت المسألة فوضى كل من شاء ركب فرسه وغزا ولأنه لو مكن الناس من ذلك لحصلت مفاسد عظيمة فقد تتجهز طائفة من ¶ ¬_________ ¶ (¬1) فتاوى اللجنة (12 / 12) .",
            "page": "52",
            "part": "1",
            "seal": "FA66884C"
        },
        {
            "id": "45",
            "nass": "الناس على أنهم يريدون العدو وهم يريدون الخروج على الإمام أو يريدون البغي على طائفة من الناس \". ¶ وقال - رحمه الله - تعالى: إذا قال الإمام انفروا، والإمام هو ولي الأمر الأعلى في الدولة، ولا يشترط أن يكون إماما عاما للمسلمين؛ لأن الإمامة العامة انقرضت من أزمنة متطاولة، والنبي - صلى الله عليه وسلم - قال: «اسمعوا وأطيعوا ولو تأمر عليكم عبد حبشي» فإذا تأمر إنسان على جهة ما صار بمنزلة الإمام العام، وصار قوله نافذا، وأمره مطاعا، ومن عهد أمير المؤمنين عثمان بن عفان - رضي الله عنه - والأمة الإسلامية بدأت تتفرق، فابن الزبير في الحجاز، وابن مروان في الشام، والمختار بن عبيد وغيره في العراق فتفرقت الأمة، وما زالت أئمة الإسلام يدينودن بالولاء والطاعة لمن تأمر على ناحيتهم، وإن لم تكن له الخلافة العامة؛ وبهذا نعرف ضلال ناشئة نشأت تقول: إنه لا إمام للمسلمين اليوم، فلا بيعة لأحد، نسأل الله العافية، ولا أدري أيريد هؤلاء أن تكون الأمور فوضى ليس للناس قائد يقودهم؟ أم يريدون أن يقال كل إنسان أمير نفسه؟ ¶ هؤلاء إذا ماتوا من غير بيعة فإنهم يموتون ميتة جاهلية \" لأن عمل المسلمين منذ أزمنة متطاولة على أن من استولى على ناحية من النواحي صار له الكلمة العليا فيها فهو إمام فيها، وقد نص على ذلك العلماء مثل",
            "page": "53",
            "part": "1",
            "seal": "3CB68C79"
        },
        {
            "id": "46",
            "nass": "صاحب سبل السلام، وقال: إن هذا لا يمكن الآن تحقيقه، وهذا هو الواقع الآن، فالبلاد التي في ناحية واحدة تجدهم يجعلون انتخابات ويحصل صراع على السلطة ورشاوى وبيع للذمم إلى غير ذلك، فإذا كان أهل البلد الواحد لا يستطيعون أن يولوا عليهم واحدا إلا بمثل هذه الانتخابات المزيفة فكيف بالمسلمين عموما؟! هذا لا يمكن. ¶ فإذا استنفره الإمام وجب عليه الخروج لقوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا مَا لَكُمْ إِذَا قِيلَ لَكُمُ انْفِرُوا فِي سَبِيلِ اللَّهِ اثَّاقَلْتُمْ إِلَى الْأَرْضِ أَرَضِيتُمْ بِالْحَيَاةِ الدُّنْيَا مِنَ الْآخِرَةِ فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الْآخِرَةِ إِلَّا قَلِيلٌ - إِلَّا تَنْفِرُوا يُعَذِّبْكُمْ عَذَابًا أَلِيمًا وَيَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ وَلَا تَضُرُّوهُ شَيْئًا وَاللَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} [التوبة: 38 - 39] وقال النبي صلى الله عليه وسلم: «وإذا اسْتُنْفِرْتُمْ فانفروا» ولأن الناس لو تمردوا في هذا الحال على الإمام لحصل الخلل الكبير على الإسلام، إذ إن العدو سوف يقاتل ويتقدم إذا لم يجد من يقاومه ويدافعه (¬1) . ¶ ¬_________ ¶ (¬1) الشرح الممتع (8 / 12، 13) .",
            "page": "54",
            "part": "1",
            "seal": "F3CDED13"
        },
        {
            "id": "47",
            "nass": "[تنبيه] ¶ تنبيه: إذا ثبت أن أمر الجهاد موكول إلى الإمام فاعلم أن للإمام أن يصالح ويعقد الهدنة مع من يراه لصالح المسلمين. ¶ قال ابن كثير: \"فأما إذا كان العدو كثيفا فإنه يجوز مهادنتهم كما دلت الآية الكريمة {وَإِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا وَتَوَكَّلْ عَلَى اللَّهِ} [الأنفال: 61] وكما فعل النبي - صلى الله عليه وسلم - يوم الحديبية (¬1) . ¶ وقال ابن حجر: الأمر بالصلح مقيد بما إذا كان الأحظ للإسلام المصالحة، أما إذا كان الإسلام ظاهرا على الكفر ولم تظهر المصلحة في المصالحة فلا (¬2) . ¶ والذي يرى ذلك أو لا يراه إنما هو الإمام وليس لأحد غيره، قال ابن قدامة: \"ولا يجوز عقد الهدنة ولا الذمة إلا من الإمام أو نائبه، ولأنه يتعلق بنظر الإمام وما يراه من المصلحة على ما قدمناه، ولأن تجويزه من غير الإمام يتضمن تعطيل الجهاد بالكلية أو إلى تلك الناحية، وفيه افتيات على ¶ ¬_________ ¶ (¬1) ينظر تفسيره (2 / 323، 322) . ¶ (¬2) فتح الباري (6 / 276، 275) .",
            "page": "55",
            "part": "1",
            "seal": "3C217143"
        },
        {
            "id": "48",
            "nass": "الإمام (¬1) وقال: \"وإن عقد الإمام الهدنة ثم مات أو عزل لم ينتقض عهده، وعلى من بعده الوفاء به لأن الإمام عقده باجتهاده (¬2) وقال: \"وإذا عقد [أي الإمام] الهدنة لزمه الوفاء بها لقول الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا أَوْفُوا بِالْعُقُودِ} [المائدة: 1] وقال تعالى: {فَأَتِمُّوا إِلَيْهِمْ عَهْدَهُمْ} [التوبة: 4] ولأنه لو لم يف بها لم يسكن إلى عقده وقد يحتاج إلى عقدها (¬3) . ¶ وقال أبو يعلى الفراء في الأحكام السلطانية فيما يلزم الرعية تجاه الأمير أشياء ومنها \"أن يفوضوا الأمر إلى رأيه ويكلوه إلى تدبيره حتى لا تختلف آراؤهم وقد قال تعالى: {وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ} [النساء: 83] فإن ظهر لهم صواب خفي عليه بينوه له وأشاروا به عليه وقد ندب الله تعالى إلى المشاورة (¬4) . ¶ ويقول ابن القيم: \"يجوز ابتداء الإمام بطلب صلح العدو إذا رأى ¶ ¬_________ ¶ (¬1) المغني (13 / 157) . ¶ (¬2) المرجع السابق. ¶ (¬3) المرجع السابق. ¶ (¬4) الأحكام السلطانية ص47.",
            "page": "56",
            "part": "1",
            "seal": "F42CD957"
        },
        {
            "id": "49",
            "nass": "المصلحة للمسلمين فيه ولا يتوقف ذلك على أن يكون ابتداء الطب منهم (¬1) . ¶ وتقدم من كلام بعض أئمة الدعوة ما يؤيد ذلك حيث قال الأئمة: سعد بن عتيق ت: 1349هـ، وعمر بن سليم ت: 1362هـ، ومحمد بن عبد اللطيف ت: 1367هـ، وعبد الله العنقري ت: 1373 هـ، ومحمد بن إبراهيم ت: 1389هـ، رحمهم الله جميعا: إذا تقرر ذلك فليعلم أن الإمام عبد العزيز بن عبد الرحمن آل فيصل قد ثبت بيعته وإمامته ووجب طاعته على رعيته فيما أوجب الله من الحقوق فمن ذلك أمر الجهاد ومحاربة الكفار ومصالحتهم وعقد الذمة معهم فإن هذه الأمور من حقوق الولاية وليس لآحاد الرعية الافتيات أو الاعتراض عليه في ذلك مبني هذه الأمور على النظر في مصالح المسلمين العامة والخاصة وهذا الاجتهاد والنظر موكول إلى ولي الأمر (¬2) . ¶ وقد ذكرت أسماء هؤلاء الأئمة وتاريخ وفاتهم ليدرك القارئ أن في ذلك الزمان حصلت فتن وتكلم جهال على أهل العلم والولاة بسبب معاهدات بين ولي الأمر الملك عبد العزيز - رحمه الله - وبين الإنجليز. ¶ ¬_________ ¶ (¬1) زاد المعاد (3 / 304) . ¶ (¬2) الدرر السنية (9 / 123) .",
            "page": "57",
            "part": "1",
            "seal": "DD9DA0A8"
        },
        {
            "id": "50",
            "nass": "قال الشيخ عبد العزيز بن باز - رحمه الله تعالى: \"تجوز الهدنة مع الأعداء مطلقة ومؤقتة إذا رأى ولي الأمر المصلحة في ذلك لقوله تعالى: {وَإِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا وَتَوَكَّلْ عَلَى اللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ} [الأنفال: 61] ولأن النبي - صلى الله عليه وسلم - فعلهما جميعا (¬1) . ¶ ومما يناسب ذكره هنا أن الشيطان يدخل على المنتسبين للخير والعلم بعدة مداخل مبدؤها وأساسها إساءة الظن بولاة الأمر، وهذا مخالف لطريقة السلف الصالح أتباع الأثر، قال سعد بن عتيق، وعمر بن سليم، ومحمد بن عبد اللطيف، وعبد الله العنقري، ومحمد بن إبراهيم: ومما أدخل الشيطان أيضا إساءة الظن بولي الأمر وعدم الطاعة له، فإن هذا من أعظم المعاصي وهو من دين الجاهلية الذين لا يرون السمع والطاعة دينا كل منهم يستبد برأيه (¬2) . ¶ \"فتحرم معصيته والاعتراض عليه في ولايته وفي معاملته وفي معاقدته ومعاهدته لأنه نائب المسلمين والناظر في مصالحهم ونظره لهم خير من نظرهم لأنفسهم لأن بولايته يستقيم نظام الدين وتتفق كلمة المسلمين (¬3) . ¶ ¬_________ ¶ (¬1) مجموع فتاوى ومقالات متنوعة للشيخ عبد العزيز بن باز (18 / 438) . ¶ (¬2) انظر الدرر السنية (9 / 135) . ¶ (¬3) الدرر السنية (9 / 135) .",
            "page": "58",
            "part": "1",
            "seal": "A381AACC"
        },
        {
            "id": "51",
            "nass": "[سادسا معالم لأهل السنة غائبة عن كثير من شباب الأمة] ¶ سادسا: معالم لأهل السنة غائبة عن كثير من شباب الأمة: قال أبو ذر رضي الله عنه وأرضاه: \" مهلا مهلا يا أهل الإسلام فإني سمعت رسول الله - صلى الله عليه وسلم - يقول: «سيكون بعدي سلطان فأعِزُّوه، من التمس ذله ثَغَرَ ثغرة في الإسلام ولم يُقبل منه توبة حتى يُعيدها كما كانت» (¬1) . ¶ قال القرافي: \"قاعدة ضبط المصالح العامة واجب، ولا ينضبط إلا بعظمة الأئمة في نفس الرعية , ومتى اختلفت عليهم أو أهينوا تعذرت المصلحة (¬2) . ¶ قال عبد الله بن مسعود رضي الله عنه: \"إنها ستكون أمور مشتبهات فعليكم بالتؤدة فإن الرجل يكون تابعا في الخير خير من أن يكون رأسا في الشر (¬3) . ¶ روى الإمام أحمد بإسناد جيد عن زيد بن ثابت - رضي الله عنه - قال: قال رسول الله صلى الله عليه وسلم: «ثلاث خصال لا يُغلّ عليهن قلب مسلم أبدا: إخلاص العمل لله، ومناصحة وُلاة الأمر، ولزوم الجماعة فإن دعوتهم تحيط بهم من ¶ ¬_________ ¶ (¬1) السنة لابن أبي عاصم 1079 وقال عنه الشيخ الألباني إسناده صحيح. ¶ (¬2) في الذخيرة (13 / 234) . ¶ (¬3) مصنف ابن أبي شيبة (7 / 456) وشعب الإيمان للبيهقي (7 / 297) .",
            "page": "59",
            "part": "1",
            "seal": "27B4EFA3"
        },
        {
            "id": "52",
            "nass": "ورائهم» (¬1) قال شيخ الإسلام ابن تيمية: \"وهذه الثلاث تجمع أصول الدين وقواعده وتجمع الحقوق التي لله ولعباده وتنظم مصالح الدنيا والآخرة (¬2) . ¶ وقال شيخ الإسلام محمد بن عبد الوهاب عن هذه الخصال: \" لم يقع خلل في دين الناس ودنياهم إلا بسبب الإخلال بهذه الثلاث أو بعضها (¬3) . ¶ قال الألوسى في تفسير قوله تعالى: {وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ} [البقرة: 251] \"وفي هذا تنبيه على فضيلة الملك وأنه لولاه ما استتب أمر العالم، ولهذا قيل: الدين والملك توءمان ففي ارتفاع أحدهما ارتفاع الآخر لأن الدين رأس والملك حارس وما لا رأس له فمهدوم وما لا حارس له فضائع (¬4) . ¶ ¬_________ ¶ (¬1) (5 / 183) ، وصححه ابن حجر كما نقله المناوي في الفيض (6 / 285) انظر كتاب السنة لابن أبي عاصم الحديث رقم (1086) وحُكْم الألباني على الحديث. ¶ (¬2) مجموع الفتاوى (1 / 18) . ¶ (¬3) مسائل الجاهلية ضمن مؤلفات الشيخ محمد بن عبد الوهاب (1 / 236) . ¶ (¬4) روح المعاني (1 / 174) .",
            "page": "60",
            "part": "1",
            "seal": "7075DC81"
        },
        {
            "id": "53",
            "nass": "قال ابن عثيمين في حقوق الراعي والرعية: \"ملء القلوب على ولاة الأمر يحدث الشر والفتنة، وكذا ملء القلوب على العلماء يحدث التقليل من شأن العلماء وبالتالي التقليل من الشريعة التي يحملونها. فإذا حاول أحد أن يقلل من هيبة العلماء وهيبة ولاة الأمر ضاع الشرع والأمن \".",
            "page": "61",
            "part": "1",
            "seal": "352E0BC2"
        },
        {
            "id": "54",
            "nass": "[خاتمة] ¶ خاتمة وبعد أن اقتضت النصيحة ذكر هذه المباحث في الجهاد أطرح سؤالا حول قصة أبي بصير عتبة بن أسيد - رضي الله عنه - الذي قال للنبي - صلى الله عليه وسلم - بعدما رده للمشركين: يا رسول الله تردني إلى المشركين يفتنوني في ديني؟ ويعبثون بي؟ ¶ رده لكفار قريش وقلوب المسلمين حوله تحترق وأعينهم تدمع على فتى الإسلام يسلم برقبته لأخبث أهل الأرض. ¶ فلماذا لم يناصر النبي - صلى الله عليه وسلم - أبا بصير ومن معه؟ ¶ ولماذا يسلمهم لكفار قريش؟ ¶ لماذا لم يرسل أحدا من الصحابة لنصرته ولو خفية؟ ¶ أين دور الرعية (الشباب) الذين نعتقد أنهم لا يخافون في الله لومة لائم، ويجاهدون بأنفسهم وأموالهم، وأنهم أعظم من شباب زماننا إيمانا وبصيرة وخوفا من الله ورغبة فيما عنده وزهدا في الدنيا وحبا في الآخرة و. . . . و. . . . ¶ وجواب هذه الأسئلة هو ما تقدم بيانه، وملخصه: ¶ أنه لا إسلام إلا بجماعة، ولا جماعة إلا بإمامة، ولا إمامة إلا بسمع وطاعة ¶ وأن الجهاد وما يتعلق به من معاهدات وغيرها من صلاحيات ولي",
            "page": "62",
            "part": "1",
            "seal": "E8A1D987"
        },
        {
            "id": "55",
            "nass": "الأمر ومهامه وليس لآحاد الناس إلا النصيحة والمشورة مع السمع والطاعة وإن كانوا على خلاف نظره ورأيه. ¶ وليتضح الجواب أكثر: ¶ (س) لماذا لم يناصر أبا بصير ومن معه؟ ولماذا يسلمهم لكفار قريش؟ ولماذا لم يرسل أحدا من الصحابة لنصرته ولو خفية؟ ¶ (ج) لأجل معاهدة الكفار والمشركين، والصلح معهم ¶ (س) أين دور الرعية (الشباب) الذين نعتقد أنهم لا يخافون في الله لومة لائم، ويجاهدون بأنفسهم وأموالهم، وأنهم أعظم من شباب زماننا إيمانا وبصيرة وخوفا من الله ورغبة فيما عنده وزهدا في الدنيا وحبا في الآخرة و. . . . و. . . .؟ ¶ (ج) دانوا لولي أمرهم بالسمع والطاعة، واعتقدوا أن أمور المعاهدات والمصالحات مع المشركين من خصائص ولي الأمر وإن خالفوه في الرأي والنظر ¶ أسأل الله العظيم أن يهدينا وإخواننا المسلمين إلى الصواب وتحكيم السنة والكتاب، وأن يختم لنا بخاتمة السعادة، ويغفر لنا ولوالدينا وعلمائنا ¶ والله أعلم، وصلى الله على نبينا محمد وعلى آله وصحبه وسلم",
            "page": "63",
            "part": "1",
            "seal": "E40CB91A"
        },
        {
            "id": "56",
            "nass": "وقد كان الفراغ من كتابة هذه الرسالة في اليوم العشرين من شهر ذي القعدة من سنة1423هـ، وفق الله الجميع لحسن النية وحسن العمل، وجعلنا من الداعين للحق الثابتين عليه. ¶ كتبه الفقير إلى عفو ربه القدير ¶ عبد الله بن سعد أبا حسين",
            "page": "64",
            "part": "1",
            "seal": "CF261BD3"
        },
        {
            "id": "57",
            "nass": "[فهرس بعض المراجع] ¶ فهرس بعض المراجع (1) الأحكام السلطانية، لأبي يعلى محمد بن الحسين الفراء الحنبلي. تعليق: محمد حامد الفقي، طبعة دار الوطن، توزيع الرئاسة العامة لهيئة الأمر بالمعروف والنهي عن المنكر. ¶ (2) الأحكام السلطانية، لعلي بن محمد بن حبيب الماوردي. القاهرة: مطبعة مصطفى الحلبي، ط (1) 1380 هـ. ¶ (3) الاستقامة، لشيخ الإسلام أحمد بن تيمية. ت: د. محمد رشاد سالم، الرياض: منشورات جامعة الإمام محمد بن سعود الإسلامية، ط (1) . ¶ (4) أصول اعتقاد أهل السنة والجماعة، لأبي القاسم هبة الله بن الحسن اللالكائي. ت: د. أحمد سعد حمدان، الرياض: دار طيبة، ط (2) 1411 هـ. ¶ (5) أضواء البيان، لمحمد الأمين بن محمد المحتار الشنقيطي. ت: محمد عطية سالم، مكتبة ابن تيمية، 1408هـ. ¶ (6) الاعتصام، لأبي إسحاق إبراهيم بن موسى الشاطبي. الرياض: مكتبة الرياض الحديثة. ¶ (7) إعلام الموقعين، لابن القيم الجوزية. ت: طه عبد الرءوف سعد، بيروت: دار الجيل. ¶ (8) الأم، للإمام محمد بن إدريس الشافعي. بيروت: دار المعرفة، ط (2) ، 1393 هـ. ¶ (9) الإنصاف في معرفة الراجح من الخلاف، لعلاء الدين أبي الحسن علي بن سليمان المرداوي ت: د. عبد الله التركي، د. عبد الفتاح الحلو، هجر للنشر والتوزيع، ط (1) .",
            "page": "65",
            "part": "1",
            "seal": "20214FB8"
        },
        {
            "id": "58",
            "nass": "(10) تفسير الشيخ عبد الرحمن بن سعدي. المطبعة السلفية، 1375 هـ ¶ (11) جامع العلوم والحكم، لابن رجب. ت: شعيب الأرناءوط وإبراهيم باجس، مؤسسة الرسالة، ط (2) ¶ (12) جامع بيان العلم وفضله، لابن عبد البر النمري القرطبي. تقديم: عبد الكريم الخطيب، دار الكتب الإسلامية، ط (2) . ¶ (13) الجامع لأحكام القرآن، لمحمد بن أحمد القرطبي. ت: أحمد عبد العليم البردوني، القاهرة: دار الشعب، (2) ، 1372 هـ. ¶ (14) حاشية ابن عابدين (رد المحتار على الدر المختار) ، لمحمد أمين بن عمر بن عبد العزيز عابدين. ت: محمد صبحي حسن خلاق وعامر حسين، لبنان، بيروت: دار إحياء التراث العربي، ط (1) ، 1419 هـ. ¶ (15) الدرر السنية في الأجولة النجدية، لابن قاسم. جمع عبد الرحمن بن محمد بن قاسم، ط (6) ، 1417 هـ. ¶ (16) الذخيرة، لشهاب الدين أحمد بن إدريس القرافي. ت: محمد حجي، بيروت: دار الغرب الإسلامي، ط (1) ، 1994 م. ¶ (17) الرد على سيرة الأوزاعي، لأبي يوسف يعقوب بن إبراهيم الأنصاري. ت: أبو الوفا الأفغاني، بيروت: دار الكتب العلمية. ¶ (18) زاد المعاد في هدي خير العباد، لشمس الدين أبي عبد الله محمد بن أبي بكر المشهور بابن القيم. ت: شعيب الأرناؤوط وعبد القادر الأرناؤوط، مؤسسة الرسالة ط (23) ، 1409هـ.",
            "page": "66",
            "part": "1",
            "seal": "96A4345B"
        },
        {
            "id": "59",
            "nass": "(19) الزهد، للإمام أحمد. بيروت: دار الكتب العلمية، 1398 م. ¶ (20) السنة، لابن أبي عاصم، ت: محمد ناصر الدين الألباني. المكتب الإسلامي، ط (2) ، 1405 هـ. ¶ (21) سنن الدارمي، للحافظ عبد الله بن عبد الرحمن الدارمي. ت: فؤاد زمزلي وخالد السبع، بيروت: دار الكتاب العربي، ط (1) ، 1407 هـ. ¶ (22) شرح الطحاوية، لابن أبي العز الحنفي. ت: د. عبد الله التركي وشعيب الأرناؤوط، مؤسسة الرسالة، ط (1) ، 1408 هـ. ¶ (23) الشرح الكبير لشمس الدين أبي الفرج عبد الرحمن بن محمد بن قدامة. ت: د. عبد الله التركي، د. عبد الفتاح الحلو، هجر للطباعة والنشر، ط (1) 1414هـ ¶ (24) الشرح الممتع على زاد المستنقع، شرح الشيخ محمد بن عثيمين. عناية: د. سليمان أبا الخيل، د. خالد المشيقح، مؤسسة آسام للنشر، ط (1) ، 1414هـ. ¶ (25) الصارم المسلول، لشيخ الإسلام أحمد بن تيمية. ت: محمد عبد الله الحلواني ومحمد كبير أحمد شودري، بيروت: دار ابن حزم، ط (1) ، 1417 هـ. ¶ (26) صحيح الإمام البخاري. ت: د. مصطفى البغا، بيروت: دار ابن كثير، ط (3) ، 1407 هـ. ¶ (27) صحيح الإمام مسلم. ت: محمد فؤاد عبد الباقي، بيروت: دار إحياء",
            "page": "67",
            "part": "1",
            "seal": "749602E7"
        },
        {
            "id": "60",
            "nass": "التراث العربي. ¶ (28) عدة الصابرين، لابن القيم الجوزية. ت: زكريا علي يوسف، دار الكتب العلمية. ¶ (29) فتاوى اللجنة الدائمة للبحوث والإفتاء. جمع وترتيب: أحمد الدويش، الرياض: رئاسة إدارة البحوث العلمية والإفتاء، ط (3) ، 1419 هـ. ¶ (30) فتح الباري بشرح صحيح البخاري، للعلامة أحمد بن حجر العسقلاني، ت: محب الدين الخطيب، دار الريان للتراث، ط (2) 1409 هـ. ¶ (31) فيض القدير شرح الجامع الصغير، لمحمد عبد الرءوف المناوي. دار الفكر. ¶ (32) مجموع الفتاوى، لشيخ الإسلام ابن تيمية، مجمع الملك فهد لطباعة المصحف الشريف. ¶ (33) مجموع فتاوى ومقالات متنوعة، للشيخ عبد العزيز ابن باز. جمع وإشراف: د. محمد الشويعر، الرياض: رئاسة إدارة البحوث العلمية والإفتاء، ط (2) ، 1416 هـ. ¶ (34) مجموعة الرسائل والمسائل النجدية. الرياض: دار العاصمة، ط (1) ، 1349 هـ، النشرة الثالثة 1412 هـ. ¶ (35) مسائل الجاهلية، للإمام محمد بن عبد الوهاب. ضمن مجموعة مؤلفات الإمام محمد بن عبد الوهاب تحت إشراف جامعة الإمام محمد بن سعود الإسلامية. ¶ (36) مسند الإمام أحمد. مصر: مؤسسة قرطبة. ¶ (37) مصنف ابن أبي شيبة. ت: كمال يوسف الحوت، الرياض: مكتبة الرشد، ط (1) ، 1409هـ.",
            "page": "68",
            "part": "1",
            "seal": "0C490567"
        },
        {
            "id": "61",
            "nass": "(38) المعجم الكبير، للطبراني. ت: حمدي بن عبد المجيد السلفي، الموصل: مكتبة العلوم والحكمة، ط (2) ، 1404 هـ. ¶ (39) المغني، لابن قدامة. عبد الله بن أحمد بن محمد. ت: د. عبد الله التركي، د. عبد الفتاح الحلو، توزيع وزارة الشئون الإسلامية والأوقاف والدعوة والإرشاد، ط (3) 1417 هـ. ¶ (40) مغني المحتاج، للخطيب الشربيني. ت: محمد خليل عيناني، بيروت: دار المعرفة، ط (1) ، 1418 هـ. ¶ (41) مناقب الشافعي، لأبي بكر أحمد بن الحسين البيهقي. ت: أحمد صقر، القاهرة: مكتبة دار التراث. ¶ (42) المنتقى من فتاوى الشيخ صالح الفوزان. جمع وإعداد عادل الفريدان، مكتبة الغرباء الأثرية، ط (2) ، 1417 هـ. ¶ (43) منهاج السنة، لشيخ الإسلام ابن تيمية. ت: محمد رشاد سالم، القاهرة: مكتبة ابن تيمية، ط (2) ، 1409 هـ. ¶ (44) المنهاج في شرح صحيح مسلم بن الحجاج، للعلامة يحيى بن شرف النووي. بيروت: دار إحياء التراث العربي، ط (3) . ¶ (45) نيل الأوطار شرح منتقى الأخبار، لمحمد بن علي الشوكاني. ت: طه عبد الرءوف سعد ومصطفى الهواري، القاهرة: مكتبة الكليات الأزهرية.",
            "page": "69",
            "part": "1",
            "seal": "30445249"
        }
    ],
    "t31295": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "أولا الجهاد أمره عظيم في الإسلام"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "ثانيا تعريف الجهاد"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "ثالثا شروط وجوب الجهاد على المسلم"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "رابعا أحكام الجهاد"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "خامسا تنبيهات حول الجهاد اليوم"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": "1",
            "tit": "الخوض في وجوب الجهاد وعدمه عند المستجدات كلام في حكم الله"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": "إياك واتهام أهل العلم وإن تكلموا بغير ما في نفسك"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "الأمر بالجهاد من مهمات وحقوق الإمام"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": null,
            "tit": "تنبيه"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "سادسا معالم لأهل السنة غائبة عن كثير من شباب الأمة"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "خاتمة"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "فهرس بعض المراجع"
        }
    ]
}