{
    "b31297": [
        {
            "id": null,
            "nass": "[المقدمة] ¶ بسم الله الرحمن الرحيم ¶ الحمد لله رب العالمين والصلاة والسلام على أشرف الأنبياء والمرسلين نبينا محمد وعلى آله وأصحابه أجمعين وبعد: ¶ فإن هذا البحث الذي بين يديك أيها القارئ الكريم يدور حول خطبة الجمعة في كتاب الله عز وجل وفي سنة رسول الله - صلى الله عليه وسلم - وهو يتكون من تمهيد وخمسة فصول وخاتمة وذلك على النحو التالي: - ¶ تمهيد: حول مكانة الجمعة في الإسلام. ¶ الفصل الأول: الخطبة في الإسلام ويشتمل على مبحثين: - ¶ المبحث الأول: أنواع الخطب. ¶ المبحث الثاني: مكانة خطبة الجمعة. ¶ الفصل الثاني: خطبة الجمعة في القرآن الكريم. ¶ الفصل الثالث: خطبة الجمعة في السنة الشريفة المطهرة ويشتمل على عدة مباحث: - ¶ المبحث الأول: هل تصح الجمعة بدون خطبة. ¶ المبحث الثاني: الاستماع إلى الخطبة. ¶ المبحث الثالث: صفة خطبة النبي (صلى الله عليه وسلم) . ¶ المبحث الرابع: نموذج من خطب الجمعة للنبي (صلى الله عليه وسلم) في المدينة. ¶ المبحث الخامس: تخطي رقاب الناس والإمام يخطب.",
            "page": "3",
            "part": "1",
            "seal": "8C50C60A"
        },
        {
            "id": "1",
            "nass": "المبحث السادس: النوم حال الخطبة. ¶ المبحث السابع: تحية المسجد حال الخطبة أو الأذان. ¶ المبحث الثامن: الاستسقاء في الخطبة يوم الجمعة. ¶ الفصل الرابع. مسائل فقهية تتعلق بالخطبة. ¶ الفصل الخامس: همسات في أذن خطيب الجمعة وتنبيهات ومقترحات. ¶ هذا وقد تمت كتابة هذا البحث المتواضع بناء على تكليف من وزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد للمشاركة في الملتقى الأول للأئمة والخطباء في المملكة، فما كان في هذا البحث من صواب فمن الله وحده وله المن والفضل، وما كان فيه من خطأ فمني ومن الشيطان، والله عز وجل ورسوله - صلى الله عليه وسلم - بريئان منه، وصلى الله وسلم على نبينا محمد وعلى آله وأصحابه أجمعين. ¶ عبد الرحمن بن محمد الحمد ¶ مدرس بالمعهد العلمي في الزلفي ¶ (وخطيب الجامع الأوسط بالزلفي)",
            "page": "4",
            "part": "1",
            "seal": "100A0B51"
        },
        {
            "id": "2",
            "nass": "[تمهيد] ¶ تمهيد يوم الجمعة في الإسلام له مكانة رفيعة ومنزلة عالية وقد وردت أحاديث صحيحة تدل على تميزه واختصاصه بخصائص عديدة. فقد ورد في صحيح البخاري «أن رسول الله - صلى الله عليه وسلم - قال: نحن الآخرون السابقون يوم القيامة بيد أنهم أوتوا الكتاب من قبلنا ثم هذا يومهم الذي فرض الله عليهم فاختلفوا فيه فهدانا الله له والناس لنا فيه تبع اليهود غدا والنصارى بعد غد» (¬1) . ¶ بيد: بمعنى على أو مع أو غير. ¶ وفي صحيح مسلم عن أبي هريرة وحذيفة - رضي الله عنهما - قالا: قال رسول الله - صلى الله عليه وسلم -: «أضل الله عن الجمعة من كان قبلنا فكان لليهود يوم السبت، وكان للنصارى يوم الأحد، فجاء الله بنا فهدانا ليوم الجمعة فجعل الجمعة والسبت والأحد، وكذلك هم تبع لنا يوم القيامة نحن الآخرون من أهل الدنيا، والأولون يوم القيامة المقضي لهم قبل الخلائق» (¬2) . ¶ ¬_________ ¶ (¬1) صحيح البخاري مع الفتح، ج2، ص354، رقم الحديث: 876. ¶ (¬2) صحيح مسلم بشرح النووي، ج6، ص144.",
            "page": "5",
            "part": "1",
            "seal": "8A8DE754"
        },
        {
            "id": "3",
            "nass": "وذكر الإمام ابن القيم - رحمه الله - في كتابه \" زاد المعاد \" خصائص يوم الجمعة وأوصلها إلى ثلاث وثلاثين خصيصة ذكر منها: أن فيه الخطبة التي يقصد بها الثناء على الله وتمجيده والشهادة له بالوحدانية ولرسوله - صلى الله عليه وسلم - بالرسالة، وتذكر العباد بأيامه وتحذيرهم من بأسه ونقمته ووصيتهم بما يقربهم إليه وإلى جنانه ونهيهم عما يقربهم من سخطه وناره فهذا مقصود الخطبة والاجتماع لها. . . أ. هـ.",
            "page": "6",
            "part": "1",
            "seal": "15D86EEE"
        },
        {
            "id": "4",
            "nass": "[الفصل الأول الخطابة في الإسلام] ¶ الفصل الأول ¶ الخطابة في الإسلام لقد جاء الإسلام فكانت عنايته بالخطابة عظمية وكان اهتمامه بها شديدا، ولقد كان رسول الله - صلى الله عليه وسلم - فصيحا فهو أفصح من نطق بالضاد بل كانت أكبر معجزاته في نزول القرآن بلغته، فلقد تحدى كتاب الله عز وجل أرباب الفصاحة والبيان وفرسان البلاغة واللسان فعجزوا أن يأتوا بمثله أو بسورة أو بآية. ¶ وكان الفصحاء يؤثرون أيما تأثير على سامعيهم، فهذا نبي الله هارون كان من عوامل ترشيحه للنبوة من قبل موسى - عليه السلام - فصاحته قال تعالى: {وَأَخِي هَارُونُ هُوَ أَفْصَحُ مِنِّي لِسَانًا فَأَرْسِلْهُ مَعِيَ رِدْءًا يُصَدِّقُنِي إِنِّي أَخَافُ أَنْ يُكَذِّبُونِ} [القصص: 34] (¬1) . ¶ ولقد كان للخطابة شأن كبير في تشجيع المجاهدين، ففي غزوة بدر مثلا كان لخطبة النبي - صلى الله عليه وسلم - أعظم الأثر ومنها قوله: «والذي نفس محمد بيده لا يقاتلهم اليوم رجل فيقتل صابرا محتسبا مقبلا غير مدبر إلا أدخله الله الجنة» . ¶ لقد كان لهذا الكلام أثر عظيم في نفوس الصحابة فقد استعجل ¶ ¬_________ ¶ (¬1) سورة القصص آية رقم 34.",
            "page": "7",
            "part": "1",
            "seal": "1D3764CD"
        },
        {
            "id": "5",
            "nass": "عمير بن الحمام الموت واستطال حياته وقال: بخ بخ. أفما بيني وبين أن أدخل الجنة إلا أن يقتلني هؤلاء. وكان بيده تمرات يأكلهن فقذف بهن وأخذ سيفه فقاتل القوم حتى قتل (¬1) . ¶ وبالجملة فإن تأثير الخطبة على السامعين لا ينكر وأثرها لا يجهل ودورها لا يستصغر. ¶ [المبحث الأول أنواع الخطب] ¶ المبحث الأول ¶ أنواع الخطب قسم بعض الباحثين أنواع الخطب في الإسلام إلى ستة أنواع، ويمكن إيجاز هذه الأنواع بما يلي: ¶ 1 - الخطب الوعظية: وركيزتها الموعظة الحسنة والتذكير بالله وبيان أحكام الشريعة وتقوية الإيمان ومنها خطب الجمعة. ¶ 2 - الخطب الاجتماعية: موضوعها النكاح أو خطبة النساء. ¶ 3 - الخطب الحفلية: وهي التي تلقى في المحافل العامة وأغراضها التكريم أو التهنئة أو علاج مشكلة معينة ونحو ذلك. ¶ 4 - الخطب القضائية: وتكون في المحاكم والدوائر القضائية يتولاها الخصوم والمحامون والنواب ونحوهم. ¶ 5 - الخطب الجهادية. وتلقى في ميادين القتال ويتولاها القادة غالبا ¶ ¬_________ ¶ (¬1) عطية محمد سالم: أصول الخطابة والإنشاء، ص23.",
            "page": "8",
            "part": "1",
            "seal": "2E95548E"
        },
        {
            "id": "6",
            "nass": "حيث يرغبون الجنود في القتال ويبينون لهم منازل الشهداء وما أعد الله لهم من الكرامة. ¶ 6 - الخطب السياسية: ويلقيها في الغالب الزعماء والسادة في المجالس النيابية والشورية ولها أغراض متنوعة (¬1) . ¶ وهذه الأقسام الستة داخلة في نطاق الشرع وليس بينها تغاير ولا تضاد فالشريعة الإسلامية - بحمد الله - متضمنة كل شيء، قال الله تعالى: {مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ} [الأنعام: 38] (¬2) . ¶ [المبحث الثاني مكانة الجمعة وأهميتها] ¶ المبحث الثاني ¶ مكانة الجمعة وأهميتها لا شك أن خطبة الجمعة في الإسلام لها مكانة سامية وأهمية بالغة وذلك لأمور كثيرة منها: ¶ 1 - أنها من وسائل نشر الدعوة العامة حيث لا تختص بأحد دون أحد، ولا طبقة دون طبقة، فجميع المصلين يستمعون إليها من الخطيب من كان منهم قوي الإيمان أو ضعيفه، ومن كان منهم ذا ثقافة أو عديمها والكبير والصغير فهي فرصة للخطيب متكررة ¶ ¬_________ ¶ (¬1) عبد الرب بن نواب الدين، الدراسة النظرية للخطابة، ص15. ¶ (¬2) سورة الأنعام: آية 38.",
            "page": "9",
            "part": "1",
            "seal": "DD2A19A0"
        },
        {
            "id": "7",
            "nass": "يستطيع بها التأثير على هذه الأعداد الهائلة الذي سيحضرون باختيارهم راغبين غير مكرهين (¬1) . ¶ 2 - الأمر بالسعي لها فإن المسلم مأمور بالسعي لصلاة الجمعة حيث يسمع النداء الثاني، وحين يحضر المصلي للجمعة يلزمه الإنصات للخطيب ولا يجوز الكلام فالمسلم أمر بالسعي إلى الجمعة والإنصات للخطبة. ¶ 3 - وتكرار الخطبة كل أسبوع يدل على أهميتها وضرورة العناية بها من قبل الخطيب والسامعين حيث يستمع المصلي في العام الواحد لأكثر من خمسين خطبة تقريبا. فلو أن كل خطيب يعالج في كل سنة (50) موضوعا ما بقي بين المسلمين جاهل في الأحكام الضرورية. ¶ 4 - الحاضرون والمستمعون للخطبة يزيدون ولا ينقصون بخلاف غيرها من وسائل الدعوة الأخرى أو المستجدات العصرية كالمحاضرة والدرس والندوة، مثلا فقد يخرج البعض قبل اكتمال الموضوع، ففرق شاسع بينها وبين وسائل الدعوة الأخرى مما يدل على أهميتها. ¶ 5 - الخطبة ثابتة ومستمرة في كافة الأحوال في السلم والحرب ¶ ¬_________ ¶ (¬1) محمد أبو فارس: إرشادات لتحسين خطبة الجمعة، ص31.",
            "page": "10",
            "part": "1",
            "seal": "E0CB86D5"
        },
        {
            "id": "8",
            "nass": "والأمن والخوف، وتوفر الخيرات والجدب فهي مطلوبة في سائر الظروف والأحوال. ¶ 6 - لما لخطبة الجمعة من أهمية بالغة على سلوك الناس وتعاملهم فقد اهتم بها الإسلام ووردت نصوص كثيرة في السنة المطهرة تدور حول الخطبة. ¶ كما اهتم بها الفقهاء اهتماما بالغا حيث أولوا أحكامها وآدابها وعلاقتها بصلاة الجمعة عناية تامة (¬1) . ¶ ¬_________ ¶ (¬1) محمد بن عبد الله الدويش (حتى نستفيد من خطبة الجمعة) مجلة البيان - عدد 65، ص18.",
            "page": "11",
            "part": "1",
            "seal": "46F2EB9F"
        },
        {
            "id": "9",
            "nass": "[الفصل الثاني خطبة الجمعة في القرآن الكريم] ¶ الفصل الثاني ¶ خطبة الجمعة في القرآن الكريم وردت في كتاب الله عز وجل سورة الجمعة وقد تضمنت ثلاث آيات تدور حول الجمعة في كتاب الله تعالى {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ - فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ - وَإِذَا رَأَوْا تِجَارَةً أَوْ لَهْوًا انْفَضُّوا إِلَيْهَا وَتَرَكُوكَ قَائِمًا قُلْ مَا عِنْدَ اللَّهِ خَيْرٌ مِنَ اللَّهْوِ وَمِنَ التِّجَارَةِ وَاللَّهُ خَيْرُ الرَّازِقِينَ} [الجمعة: 9 - 11] (¬1) . ¶ قوله تعالى: {يَوْمِ الْجُمُعَةِ} [الجمعة: 9] قال ابن عباس: (نزل القرآن بالتثقيل والتفخيم فاقرأوها جمعة) سميت بذا الاسم: - إما لأن الله جمع فيها خلق آدم، أو لأن الله فرغ فيها من خلق كل شيء فاجتمعت فيها المخلوقات، وقيل لاجتماع الناس فيها للصلاة، وكانت تسمى أيام الجاهلية بالعروبة، قيل أن أول من سماها جمعة: كعب بن لؤي، وقيل الأنصار. ¶ قال الإمام ابن سيرين - رحمه الله -: (جمع أهل المدينة من قبل أن ¶ ¬_________ ¶ (¬1) سورة الجمعة، الآيات: 9، 10، 11.",
            "page": "13",
            "part": "1",
            "seal": "AEA54616"
        },
        {
            "id": "10",
            "nass": "يقدم النبي - صلى الله عليه وسلم - المدينة، وقبل أن تنزل الجمعة وهم الذين سموها الجمعة (¬1) . ¶ أما أول جمعة جمعها النبي - صلى الله عليه وسلم - بأصحابه فإنه عندما هاجر إلى المدنية أقام بقباء من يوم الإثنين إلى يوم الخميس وأسس مسجدهم، ثم خرج يوم الجمعة إلى المدينة فأدركته الجمعة في بني سالم بن عوف في بطن واد لهم، قد اتخذ القوم في ذلك الوادي مسجدا فجمع بهم وخطب وهي أول خطبة خطبها في المدينة (¬2) . ¶ قوله تعالى: {فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ} [الجمعة: 9]- ¶ قيل المراد بذكر الله الصلاة وقيل الخطبة والمواعظ. ¶ وقال الإمام ابن العربي - رحمه الله -: والصحيح أن السعي واجب في الجميع وأوله الخطبة. ¶ واسعوا: بمعنى: امضوا إلى ذكر الله واعملوا له. ¶ وقوله تعالى: {وَإِذَا رَأَوْا تِجَارَةً أَوْ لَهْوًا انْفَضُّوا إِلَيْهَا وَتَرَكُوكَ قَائِمًا} [الجمعة: 11] ورد في صحيح مسلم عن جابر بن عبد الله - رضي الله عنهما - «أن النبي - صلى الله عليه وسلم - كان يخطب قائما يوم الجمعة فجاءت عير من الشام فانفتل ¶ ¬_________ ¶ (¬1) القرطبي (الجامع لأحكام القرآن) ج18، ص97. ¶ (¬2) القرطبي (الجامع لأحكام القرآن) ج18، ص97.",
            "page": "14",
            "part": "1",
            "seal": "46B5FD70"
        },
        {
            "id": "11",
            "nass": "الناس إليها حتى لم يبق إلا اثنا عشر رجلا فأنزلت هذه الآية التي في الخطبة: {وَإِذَا رَأَوْا تِجَارَةً} [الجمعة: 11] إلخ» . ¶ (انفتل: انصرف) . ¶ وذكر أبو داود في مراسيله السبب الذي رخصوا لأنفسهم في ترك سماع الخطبة وقد كان خليقا بفضلهم ألا يفعلوا فقال: كان رسول الله - صلى الله عليه وسلم - يصلي الجمعة قبل الخطبة مثل العيدين حتى كان يوم جمعة والنبي - صلى الله عليه وسلم - يخطب وقد صلى الجمعة فدخل رجل فقال: إن دحية بن خليفة الكلبي قدم بتجارة، وكان دحية إذا قدم تلقاه أهله بالدفاف، فخرج الناس فلم يظنوا إلا أنه ليس في ترك الجمعة شيء فأنزل الله هذه الآية، فقدم النبي - صلى الله عليه وسلم - الخطبة وأخر الصلاة (¬1) . ¶ وقوله تعالى: {وَتَرَكُوكَ قَائِمًا} [الجمعة: 11] ¶ يؤخذ من الآية الكريمة أن قيام الخطيب على المنبر أو المكان المرتفع شرط إذا خطب قاله بعض العلماء. قال علقمة: سئل عبد الله أكان النبي - صلى الله عليه وسلم - يخطب قائما أو قاعدا؟ فقال: أما تقرأ قوله: {وَتَرَكُوكَ قَائِمًا} [الجمعة: 11] ¶ عن جابر بن سمرة «أن رسول الله - صلى الله عليه وسلم - كان يخطب قائما ثم يجلس ثم يقوم فيخطب قائما فمن نبأك أنه كان يخطب جالسا فقد ¶ ¬_________ ¶ (¬1) القرطبي (الجامع لأحكام القرآن) ، ج18 - ص 97.",
            "page": "15",
            "part": "1",
            "seal": "CF3877A4"
        },
        {
            "id": "12",
            "nass": "كذب، والله صليت معه أكثر من ألفي صلاة» . رواه مسلم (¬1) . ¶ وفي الصحيحين عن عبد الله بن عمر - رضي الله عنهما - «أن النبي - صلى الله عليه وسلم - كان يخطب خطبتين وهو قائم بينهما بجلوس» . ¶ - خلاف العلماء في القيام حال الخطبة. ¶ قال الأثرم: سمعت أبا عبد الله يسأل عن الخطبة قاعدا أو يقعد في إحدى الخطبتين فلم يعجبه وقال: قال الله تعالى: {وَتَرَكُوكَ قَائِمًا} [الجمعة: 11] وعند الشافعية شرط إن قدر عليه. ¶ وعن الإمام أبي حنيفة: تجزيه الخطبة قاعدا فيكون القيام سنة. والراجح الأول للآية وللأحاديث الصحيحة. ¶ فأما إن قعد لعذر من مرض أو عجز عن القيام فإن الصلاة تصح من القاعد العاجز عن القيام فالخطبة أولى (¬2) . ¶ - حكم جلوس الإمام على المنبر عند خروجه على الناس لإلقاء الخطبة: ¶ يرى جمهور أهل العلم أن جلوس الإمام على المنبر عند التأذين سنة. والحكمة فيه كما قال الزين بن المنير - رحمه الله -: سكون اللغط والتهيؤ للإنصات والاستنصات لسماع الخطبة وإحضار الذهن للذكر. ¶ ¬_________ ¶ (¬1) النووي (شرح صحيح مسلم) ج6، ص149. ¶ (¬2) ابن قدامة (المغني) ج ص 303.",
            "page": "16",
            "part": "1",
            "seal": "14397876"
        },
        {
            "id": "13",
            "nass": "- القعدة بين الخطبتين يوم الجمعة ¶ عن عبد الله بن عمر قال: «كان النبي - صلى الله عليه وسلم - يخطب خطبتين يقعد بينهما» . ¶ قيل يجب الجلوس وقيل أنه سنة، وقدرها من قال بوجوبها بقدر ما يقرأ سورة الإخلاص، وحال الجلوس بين الخطبتين لا كلام فيه لكن ليس فيه ألا يذكر الله أو يدعوه سرا كما قال الحافظ ابن حجر، الحكمة من هذه الجلسة الفصل بين الخطبتين والراحة (¬1) . ¶ ¬_________ ¶ (¬1) الحافظ ابن حجر فتح الباري، ج2، ص406.",
            "page": "17",
            "part": "1",
            "seal": "A2C6EF3B"
        },
        {
            "id": "14",
            "nass": "[الفصل الثالث خطبة الجمعة في السنة المطهرة] ¶ [المبحث الأول هل تصح الجمعة بدون خطبة] ¶ الفصل الثالث ¶ خطبة الجمعة في السنة المطهرة المبحث الأول ¶ هل تصح الجمعة بدون خطبة. . .؟ يشترط للجمعة خطبتان وهذا مذهب الشافعي. ¶ - وقال مالك وغيره يجزئه خطبة واحدة. ¶ الوجه الأول: أن النبي - صلى الله عليه وسلم - كان يخطب خطبتين وقد قال: «صلوا كما رأيتموني أصلي» ولأنهما أقيمتا مقام الركعتين في الظهر فكل خطبة مكان ركعة فالإخلال بأحدهما كالإخلال بإحدى الركعتين. ¶ ويشترط لكل من الخطبتين: ¶ حمد الله تعالى والصلاة والسلام على رسوله - صلى الله عليه وسلم - وأن يقرأ شيئا من القرآن؛ ويحتمل أن قراءة القرآن تكفي في إحداهما لما روى الشعبي قال: «كان رسول الله - صلى الله عليه وسلم - إذا صعد المنبر يوم الجمعة استقبل الناس فقال: السلام عليكم، ويحمد الله ويثني عليه ويقرأ سورة ثم يجلس ثم يقوم فيخطب ثم ينزل. وكان أبو بكر وعمر يفعلانه» رواه الأثرم (¬1) . ¶ ¬_________ ¶ (¬1) ابن قدامة (المغني) ج2، ص305.",
            "page": "19",
            "part": "1",
            "seal": "24E56BD8"
        },
        {
            "id": "15",
            "nass": "وقال الخرقي: ويحتمل أن لا يجب شيء سوى حمد الله والموعظة لأن ذلك يسمى خطبة ويحصل به المقصود فأجزأ وما عداه ليس على اشتراطه دليل. ¶ وفي صحيح مسلم عن عمرة بنت عبد الرحمن عن أخت لها قالت: «ما أخذت {ق وَالْقُرْآنِ الْمَجِيدِ} [ق: 1] إلا من رسول الله يوم الجمعة وهو يقرأ بها على المنبر في كل جمعة» . ¶ قال البخاري: (باب الخطبة على المنبر) ، وقال أنس - رضي الله عنه -: «خطبنا النبي على المنبر» : يشرع للإمام إذا خرج على الناس وصعد المنبر أن يسلم عليهم قائلا: (السلام عليكم ورحمة الله وبركاته) وقد ورد حديث رواه ابن ماجه عن جابر - رضي الله عنهما - قال: «كان رسول الله - صلى الله عليه وسلم - إذا صعد المنبر سلم» . ¶ فهذا الحديث يدل على مشروعية التسليم من الخطيب على الناس بعد أن يرقى المنبر وقبل أن يؤذن المؤذن (¬1) كما يشرع للإمام أن يجيب المؤذن. فقد روى البخاري عن أبي أمامة بن سهل بن حنيف قال: «سمعت معاوية بن أبي سفيان وهو جالس على المنبر أذن المؤذن قال: الله أكبر. . الله أكبر، قال معاوية: الله أكبر. . . الله أكبر، فقال: ¶ ¬_________ ¶ (¬1) البغوي (شرح السنة) ج4 ص 242.",
            "page": "20",
            "part": "1",
            "seal": "1C7924EF"
        },
        {
            "id": "16",
            "nass": "أشهد أن لا إله إلا الله، فقال معاوية وأنا، فقال: أشهد أن محمدا رسول الله، فقال معاوية: وأنا، فلما قضى التأذين قال: يا أيها الناس إني سمعت رسول الله - صلى الله عليه وسلم - على هذا المجلس حين أذن المؤذن يقول ما سمعتم مني من مقالتي» . ¶ قال ابن حجر: وفي الحديث من الفوائد: تعلم العلم وتعليمه من الإمام وهو على المنبر وأن الخطيب يجيب المؤذن، وفيه إباحة الكلام قبل الشروع في الخطبة (¬1) . ¶ [المبحث الثاني الاستماع إلى الخطبة] ¶ المبحث الثاني ¶ الاستماع إلى الخطبة لأهمية خطبة الجمعة شرع الإنصات لها والتدبر لما يذكر فيها وبالمقابل ورد النهي عن الكلام والعبث. فقد روى البخاري من حديث أبي هريرة - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - قال: «من اغتسل يوم الجمعة غسل الجنابة ثم راح في الساعة الأولى فكأنما قرب بدنة، ومن راح في الساعة الثانية فكأنما قرب بقرة، ومن راح في الساعة الثالثة فكأنما قرب كبشا أقرن، ومن راح في الساعة الرابعة فكأنما قرب دجاجة، ومن راح في الساعة الخامسة فكأنما قرب بيضة، فإذا خرج الإمام حضرت الملائكة يستمعون الذكر» . ¶ ¬_________ ¶ (¬1) ابن حجر (فتح الباري) بشرح صحيح البخاري - ج2 - ص 396.",
            "page": "21",
            "part": "1",
            "seal": "354A0857"
        },
        {
            "id": "17",
            "nass": "قوله: إذا خرج الإمام حضرت الملائكة يستمعون الذكر (¬1) . ¶ استنبط منه الماوردي: أن التبكير لا يستحب للإمام، والمراد بالذكر: ما في الخطبة من المواعظ وغيرها. والمراد بطي الصحف: صحف الفضائل المتعلقة بالمبادرة إلى الجمعة دون غيرها من سماع الخطبة وإدراك الصلاة والذكر والدعاء والخشوع ونحو ذلك فإنه يكتبه الملكان الحافظان. ¶ وروى البخاري: «-إذا قلت لصاحبك يوم الجمعة أنصت والإمام يخطب فقد لغوت» -. ¶ واللغو: ما لا يحسن من الكلام. ¶ ولغوت: خبت من الأجر أو بطلت فضيلة جمعتك، وقيل صارت جمعتك ظهرا. ¶ وفي حديث رواه الإمام أحمد عن علي - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - قال: «من قال صه فقد تكلم ومن تكلم فلا جمعة له» . ¶ قال العلماء: معناه لا جمعة له كاملة (¬2) . ¶ وروى الترمذي من حديث أبي هريرة أن رسول الله - صلى الله عليه وسلم - قال: «من قال يوم الجمعة والإمام يخطب أنصت فقد لغى» . ¶ ¬_________ ¶ (¬1) صحيح البخاري مع الفتح - ج2 - ص396. ¶ (¬2) ابن حجر فتح الباري بشرح صحيح البخاري - ج2 ص408.",
            "page": "22",
            "part": "1",
            "seal": "6DC7ECCC"
        },
        {
            "id": "18",
            "nass": "قال أبو عيسى الترمذي: حديث أبي هريرة حديث حسن، والعمل عليه عند أهل العلم: كرهوا الرجل أن يتكلم والإمام يخطب، وقالوا إن تكلم غيره فلا ينكر عليه إلا بالإشارة. ¶ واختلفا في رد السلام وتشميت العاطس، فرخص بعض أهل العلم في رد السلام وتشميت العاطس والإمام يخطب وهو قول أحمد وإسحاق. وكره بعض أهل العلم من التابعين وغيرهم ذلك وهو قول الشافعي (¬1) . ¶ [المبحث الثالث صفة خطبة النبي صلى الله عليه وسلم] ¶ المبحث الثالث ¶ صفة خطبة النبي - صلى الله عليه وسلم - عن جابر عن عبد الله - رضي الله عنهما - «أن رسول الله - صلى الله عليه وسلم - إذا خطب احمرت عيناه وعلا صوته واشتد غضبه حتى كأنه منذر جيش يقول: \" صبحكم ومساكم \"، ويقول: \" بعثت أنا والساعة كهاتين \" ويقرن بين أصابعه السبابة والوسطى ويقول: -أما بعد فإن خير الحديث كتاب الله وخير الهدي هدي محمد وشر الأمور محدثاتها وكل بدعة في ضلالة» . رواه مسلم. ¶ وعن جابر بن سمرة - رضي الله عنه - قال: «كنت أصلي مع رسول الله فكان صلاته قصدا وخطبته قصدا» . رواه مسلم. ¶ ¬_________ ¶ (¬1) المباركفوري (تحفة الأحوذي) شرح جامع الترمذي - ج3 - ص40.",
            "page": "23",
            "part": "1",
            "seal": "A86A9BB8"
        },
        {
            "id": "19",
            "nass": "والمعنى: أنها معتدلة بين الطول الظاهر والتخفيف الماحق. ¶ وروى مسلم عن أبي وائل قال: «خطبنا عمار فأوجز وأبلغ فلما نزل قلنا: يا أبا اليقظان لقد أبلغت وأوجزت فلو كنت تنفست فقال: إني سمعت رسول الله يقول: إن طول صلاة الرجل وقصر خطبته مئنة من فقهه فأطيلوا الصلاة وأقصروا الخطبة وإن من البيان سحرا» . ¶ ومعنى: تنفست: أطلت قليلا. ¶ ومئنة بمعنى: علامة دالة على فقهه. ¶ إن بعضا من الخطباء درج الإطالة في الخطبة مما قد يدعو إلى السأم والملل، والسنة الإيجاز والاختصار بعيدا عن الإخلال من الاهتمام بالموضوع الذي سوف يطرحه الخطيب، ومن المستحسن في نظري أن تكون الخطبة في الأحوال العادية في حدود عشرين دقيقة، ومن المهم مراعاة الحاضرين فقد يكون بعض المسلمين في برد شديد خارج المكان الدافئ كما أنهم قد يكونون في حر شديد خارج المكان المكيف كما أن بعضهم قد يجيء مبكرا إلى المسجد وقد يضايقه البول إذا ما أطيلت الخطبة، وقد وردت النصوص تحث على مراعاة الناس وعدم الإثقال عليهم فقد يكون فيهم الضعيف الذي لا يتحمل الإطالة وقد يكون فيهم صاحب حاجة يتضرر بالتأخير، والاعتدال هو المطلوب فلا تكون الخطبة قصيرة جدا فيها إخلال ولا طويلة جدا فيها إملال.",
            "page": "24",
            "part": "1",
            "seal": "6B5FA900"
        },
        {
            "id": "20",
            "nass": "[المبحث الرابع نموذج من خطب الجمعة للنبي صلى الله عليه وسلم] ¶ المبحث الرابع ¶ نموذج من خطب الجمعة للنبي - صلى الله عليه وسلم - (¬1) خطب النبي - صلى الله عليه وسلم - فقال: الحمد لله أحمده، وأستعينه، وأستغفره، وأستهديه وأومن به ولا أكفره، وأعادي من يكفر به، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمد عبده ورسوله أرسله بالهدى ودين الحق والنور والموعظة والحكمة على فترة من الرسل، وقلة من العلم، وضلالة من الناس، وانقطاع من الزمان، ودنو من الساعة، وقرب من الأجل. من يطع الله ورسوله فقد رشد، ومن يعص الله ورسوله فقد غوى وفرط، وضل ضلالا بعيدا. ¶ أوصيكم بتقوى الله، فإنه خير ما أوصى المسلم المسلم أن يحضه على الآخرة، وأن يأمره بتقوى الله، واحذروا ما حذركم الله نفسه، فإن تقوى الله لمن عمل به على وجل ومخافة من ربه عون صدق على ما تبغون من أمر الآخرة. ¶ ومن يصلح الذي بينه وبين ربه من أمره في السر والعلانية لا ينوي إلا وجه الله يكن له ذكرا في عاجل أمره، وذخرا فيما بعد الموت حين يفتقر المرء إلى ما قدم، وما كان سوى ذلك يود لو أن بينه وبينه أمدا بعيدا من {وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ} [آل عمران: 30] (¬2) هو الذي ¶ ¬_________ ¶ (¬1) القرطبي (الجامع لأحكام القرآن) - 18 - ص98. ¶ (¬2) سورة - آل عمران الآية: 30.",
            "page": "25",
            "part": "1",
            "seal": "4F80D6B9"
        },
        {
            "id": "21",
            "nass": "صدق قوله وأنجز وعده، لا خلف لذلك، فإنه يقول: {مَا يُبَدَّلُ الْقَوْلُ لَدَيَّ وَمَا أَنَا بِظَلَّامٍ لِلْعَبِيدِ} [ق: 29] (¬1) فاتقوا الله في عاجل أمركم وآجله، في السر والعلانية فإنه {وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا} [الطلاق: 5] (¬2) ومن يتق الله فقد فاز فوزا عظيما، وإن تقوى الله توقي مقته، وتوقي عقوبته، وتوقي سخطه. وإن تقوى الله تبيض الوجوه، وترضي الرب، وترفع الدرجة، فخذوا بحظكم، ولا تفرطوا في جنب الله فقد علمكم كتابه، ونهج لكم سبيله، ليعلم الذين صدقوا، ويعلم الكاذبين. ¶ فأحسنوا كما أحسن الله إليكم، وعادوا أعداءه، وجاهدوا في الله حق جهاده، هو اجتباكم، وسماكم المسلمين، ليهلك من هلك عن بينة، ويحيا من حيي عن بينة، ولا حول ولا قوة إلا بالله فأكثروا ذكر الله تعالى، وأعملوا لما بعد الموت، فإنه من يصلح ما بينه وبين الله يكفه الله ما بينه وبين الناس، ذلك بأن الله يقضي على الناس ولا يقضون عليه، ويملك من الناس ولا يملكون منه، الله أكبر، ولا حول ولا قوة إلا بالله العلي العظيم \". ¶ ¬_________ ¶ (¬1) سورة ق - الآية 29. ¶ (¬2) سورة الطلاق - الآية 5.",
            "page": "26",
            "part": "1",
            "seal": "045DD439"
        },
        {
            "id": "22",
            "nass": "[المبحث الخامس تخطي رقاب الناس والإمام يخطب] ¶ المبحث الخامس ¶ تخطي رقاب الناس والإمام يخطب نظرا لما تحمله الخطبة من أهمية فقد ورد النهي في السنة المطهر عن إشغال الناس بتخطي رقابهم وما شاكل هذا مما يصرفهم عن الاستماع والاستفادة والاتعاظ. ¶ فعن عبد الله بن بسر - رضي الله عنه - قال: «جاء رجل يتخطى رقاب الناس يوم الجمعة والنبي - صلى الله عليه وسلم - يخطب فقال له رسول الله - صلى الله عليه وسلم -: \" اجلس فقد آذيت» . ¶ رواه أبو داود والنسائي وأحمد. ¶ وزاد وآنيت: أي أبطأت وتأخرت. ¶ وعن أرقم بن أبي الأرقم - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - قال: «الذي يتخطى رقاب الناس يوم الجمعة ويفرق بين الأثنين بعد خروج الإمام كالجار قصبه في النار» رواه أحمد (¬1) . ¶ وعن سهل بن معاذ بن أنس الجهني عن أبيه قال: قال رسول الله - صلى الله عليه وسلم -: «من قال تخطى رقاب الناس يوم الجمعة اتخذ جسرا إلى جهنم» رواه الترمذي. ¶ قال أبو عيسى الترمذي: حديث سهل بن معاذ بن أنس الجهني ¶ ¬_________ ¶ (¬1) الشوكاني (نيل الأوطار) ج3 - ص309.",
            "page": "27",
            "part": "1",
            "seal": "6E0F186B"
        },
        {
            "id": "23",
            "nass": "حديث غريب لا نعرفه إلا من حديث رشدين بن سعد. والعمل عليه عند أهل العلم: كرهوا أن يتخطى الرجل يوم الجمعة رقاب الناس وشددوا في ذلك (¬1) . ¶ قال النووي في زوائد الروضة: إن المختار تحريمه للأحاديث الصحيحة واقتصر أصحاب أحمد على الكراهة فقط. ¶ [المبحث السادس النوم حال الخطبة] ¶ المبحث السادس ¶ النوم حال الخطبة يأتي بعض المسلمين لصلاة الجمعة وقد يأتيه النوم وقت الخطبة ومما لا شك فيه أن ذلك من الشيطان لأنه حريص على إبعاد المسلم عن الاستفادة ومن الأفضل أن يتحرك المسلم ولا يضع رأسه بين فخذيه ناصبا ساقيه فإن هذه الجلسة مدعاة للنوم، وقد ورد عن بعض السلف كراهتهم للنوم. ¶ قال الإمام ابن عون عن ابن سيرين - رحمه الله -: كانوا يكرهون النوم والإمام يخطب ويقولون فيه قولا شديدا، قال ابن عون: ثم لقيني بعد ذلك فقال: تدري ما يقولون. . .؟ ¶ قال: يقولون مثلهم كمثل سرية أخفقوا. ثم قال: هل تدري ما أخفقوا. . .؟ لم تغنم شيئا. ¶ ¬_________ ¶ (¬1) الشوكاني (نيل الأوطار) ج3 - ص309.",
            "page": "28",
            "part": "1",
            "seal": "004D4D6E"
        },
        {
            "id": "24",
            "nass": "[المبحث السابع تحية المسجد حال الخطبة أو الأذان] ¶ المبحث السابع ¶ تحية المسجد حال الخطبة أو الأذان ذهب بعض أهل العلم إلى أن تحية المسجد واجبة لمن يريد الجلوس فيه. فقد ورد في صحيح البخاري ومسلم عن أبي قتادة - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - قال: «إذا دخل أحدكم المسجد فلا يجلس حتى يصلي ركعتين» . وهذا الحكم يشمل الداخل أثناء الخطبة. ¶ وقد ورد في الحديث عن جابر - رضي الله عنه - قال: «جاء رجل والنبي - صلى الله عليه وسلم - يخطب الناس يوم الجمعة (فقال: أصليت يا فلان. . .؟ قال: لا، قال: قم فاركع) » . رواه البخاري. ¶ وفي رواية: فصل ركعتين. ¶ والرجل قيل أنه سليك الغطفاني - رضي الله عنه -. ¶ فالخلاصة أن خطبة الجمعة لا تمنع الداخل من أداء تحية المسجد، ولكن لتكن خفيفة ولو دخل أثناء الآذان فليركع التحية. ¶ وإليك هذا السؤال الموجه لسماحة المفتي العام للمملكة العربية السعودية سماحة الشيخ عبد العزيز بن باز، وقد نشر مع جوابه في مجلة الدعوة السعودية. ¶ س: لقد دار نقاش بيني وبين بعض الإخوان المصلين بمسجد",
            "page": "29",
            "part": "1",
            "seal": "967331F2"
        },
        {
            "id": "25",
            "nass": "(فتنة) ريفي مروري بجمهورية السودان الديمقراطية حول صلاة الركعتين عند الدخول للمسجد والإمام يخطب. . . أرجو من سماحة الشيخ الفتوى حول ذلك الموضوع. . . وهل هي جائزة أم لا. . .؟ علما بأن الإخوة المصلين أولئك في ذلك المسجد العتيق على مذهب الإمام مالك (مالكيون) . . .؟ ج: السنة عند دخول المسجد أن يصلي ركعتين تحية المسجد ولو كان الإمام يخطب لقول النبي - صلى الله عليه وسلم -: «إذا دخل أحدكم المسجد فلا يجلس حتى يصلي ركعتين» . ¶ أخرجه الشيخان في الصحيحين. ¶ ولما روى مسلم في صحيحه عن جابر - رضي الله عنه - أن النبي - صلى الله عليه وسلم - قال: «إذا جاء أحدكم يوم الجمعة والإمام يخطب فليصل ركعتين وليتجوز فيهما» ، وهذا نص صريح في المسألة لا يجوز لأحد أن يخالفه، ولعل الإمام مالكا - رحمه الله - لم تبلغه هذه النسبة إن ثبت عنه أنه نهى عن الركعتين وقت الخطبة، وإذا صحت السنة عن رسول الله - صلى الله عليه وسلم - لم يجز لأحد أن يخالفها لقول أحد من الناس كائن من كان لقول الله عز وجل {يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا} [النساء: 59]",
            "page": "30",
            "part": "1",
            "seal": "6063CE5B"
        },
        {
            "id": "26",
            "nass": "ولقوله سبحانه {وَمَا اخْتَلَفْتُمْ فِيهِ مِنْ شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ} [الشورى: 10] ومعلوم أن حكم الرسول - صلى الله عليه وسلم - من حكم الله عز وجل لقوله سبحانه {مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ} [النساء: 80] والله ولي التوفيق (¬1) . ¶ [المبحث الثامن الاستسقاء في الخطبة يوم الجمعة] ¶ المبحث الثامن ¶ الاستسقاء في الخطبة يوم الجمعة إذا أجدب الناس وقحطوا شرع لهم الاستسقاء وله حالات عدة منه: - ¶ الأولى: الصلاة في المصلى حيث يخرج المسلمون مستكينين متضرعين فيصلي بهم الإمام ويخطب فيهم خطبة واحدة طالبا من الله تعالى الغيث. ¶ الثاني: الاستسقاء في خطبة الجمعة حيث يدعو الإمام ربه بأن يغيث القلوب بالإيمان والطاعة والبلاد بالأماطر والبركات. ¶ وقد ورد في السنة المطهرة أحاديث صحيحة توضح استسقاء النبي - صلى الله عليه وسلم - وهو يخطب يوم الجمعة، فمن ذلك عن أنس - رضي الله عنه - قال: «أصابت الناس سنة على عهد النبي - صلى الله عليه وسلم - فبينما النبي - صلى الله عليه وسلم - يخطب الجمعة قام أعرابي فقال: يا رسول الله: هلك المال وجاع العيال فادع ¶ ¬_________ ¶ (¬1) مجلة الدعوة الإسلامية - العدد 984.",
            "page": "31",
            "part": "1",
            "seal": "E8C696EE"
        },
        {
            "id": "27",
            "nass": "لنا الله، فرفع يديه وما نرى في السماء قزعة، فوالذي نفسي بيده ما وضعها حتى ثار السحاب أمثال الجبال ثم لم ينزل عن منبره حتى رأيت المطر يتحادر على لحيته - صلى الله عليه وسلم - فمطرنا يومنا ذلك ومن الغد وبعد الغد والذي يليه حتى الجمعة الأخرى، وقام ذلك الأعرابي أو قال غيره فقال: يا رسول الله تهدم البناء وغرق المال فادع الله لنا، فرفع يديه فقال. اللهم حوالينا ولا علينا، فما يشير بيده إلى ناحية السماء إلا انفرجت» رواه البخاري. ¶ ومن السنة رفع اليدين أثناء الدعاء بنزول المطر، فقد روى البخاري - رحمه الله - من حديث أنس: «كان النبي - صلى الله عليه وسلم - لا يرفع يديه في شيء من دعائه إلا في الاستسقاء وأنه يرفع حتى يرى بياض إبطيه» ، وإذا كان رفع اليدين مشروعا للإمام حال الدعاء بالسقيا فإنه مشروع للمأموم أيضا أن يرفع يديه حال الدعاء بأن يغيث الله عز وجل البلاد والعباد. ¶ ففي الحديث الذي رواه البخاري عن أنس بن مالك - رضي الله عنه - قال: «أتى رجل أعرابي من أهل البدو إلى رسول الله - صلى الله عليه وسلم - يوم الجمعة فقال: يا رسول الله هلكت الماشية، هلك العيال، هلك الناس، فرفع رسول الله - صلى الله عليه وسلم - يديه يدعو ورفع الناس أيديهم يدعون» .",
            "page": "32",
            "part": "1",
            "seal": "76F2F407"
        },
        {
            "id": "28",
            "nass": "[الفصل الرابع مسائل فقهيه تتعلق بالخطبة] ¶ الفصل الرابع ¶ مسائل فقهيه تتعلق بالخطبة 1 - هل يصلي بالناس الجمعة غير الخطيب؟ السنة أن من يتولى الخطبة يتولى الصلاة كذلك لأنه - صلى الله عليه وسلم - كان يتولاهما بنفسه وكذلك خلفاؤه من بعده. ¶ وإن خطب رجل وصلى آخر لعذر جاز ذلك. نص على ذلك الإمام أحمد (¬1) . ¶ 2 - إذا قرأ الخطيب آية تشتمل على سجدة وهو يخطب فهل يسجد سجود التلاوة؟ قال العلماء - رحمهم الله -: إن شاء سجد وإن ترك السجود فلا حرج، فعله عمر وترك، على أن سجود التلاوة ليس بواجب في الأصل. ¶ 3 - ما حكم الموالاة في الخطبة والموالاة بينها وبين الصلاة؟ الموالاة لا بد منها في الخطبة فلا يترك الخطبة إلا لأمر مهم يقضيه في وقت وجيز وبعد ذلك يبنى على ما مضى من خطبته، وكذلك تلزم الموالاة بين الخطبة والصلاة إلا لأمر مهم كالطهارة ونحوها. ¶ 4 - ما حكم استقبال الإمام الناس والعكس؟ استقبال الإمام الناس مستحب عند جمهور أهل العلم ومن لازمه ¶ ¬_________ ¶ (¬1) ابن قدامة (المغني) ج2 - ص307.",
            "page": "33",
            "part": "1",
            "seal": "B46E18B9"
        },
        {
            "id": "29",
            "nass": "استدباره القبلة ولكن هذا يغتفر لئلا يستدبر القوم الذين يقوم بوعظهم، وكذلك يستقبل الناس الإمام والقبلة معا، ومن حكمة استقبالهم للإمام التهيؤ لسماع كلامه وسلوك الأدب معه فالمأموم إذا استقبل الخطيب بوجهه وأقبل عليه بجسده كان ذلك أدعى إلى استقباله بقلبه وتفهم موعظته. ¶ 5 - كلمة أما بعد: ¶ يشرع للخطيب أن يأتي في خطبته بهذه الكلمة (أما بعد) فقد ورد في الحديث عن المسور بن مخرمة قال: «قام رسول الله - صلى الله عليه وسلم - فسمعته حين تشهد يقول: أما بعد» . رواه البخاري. ¶ قال العلامة سيبويه - رحمه الله -: معناها مهما يكن من شيء بعد. ¶ وقال الزجاج: إذا كان الرجل في حديث فأراد أن يأتي بغيره قال: أما بعد. ¶ والدال مضمومة فهو مبني على الضم، واختلف في أول من قالها، فقيل داود، وقيل يعقوب - عليهما السلام - وقيل يعرب بن قحطان، وقيل كعب بن لؤي وقيل سحبان وائل، وقيل قس بن ساعدة، والأول أشبه (¬1) . ¶ ¬_________ ¶ (¬1) ابن حجر (فتح الباري) ج2 - ص404.",
            "page": "34",
            "part": "1",
            "seal": "14BF6BEF"
        },
        {
            "id": "30",
            "nass": "6 - ما حكم الإتيان بالشعر في خطبة الجمعة؟ وللإجابة عن هذا السؤال أنقل فتوى سماحة المفتي العام للمملكة العربية السعودية الشيخ عبد العزيز بن باز - حفظه الله -. ¶ حيث ورد إليه سؤال جاء على النحو الآتي: ¶ سائل يقول: هل الاستشهاد ببعض الشعر في خطبة الجمعة مما يحث على مكارم الأخلاق والجهاد في سبيل الله أمر مشروع؟ الجواب: لا شك بذلك، يقول النبي - صلى الله عليه وسلم -: «إن من الشعر لحكمة» ، وكان النبي - صلى الله عليه وسلم - ينشد مع الصحابة وهم يبنون المسجد ينشد معهم - عليه الصلاة والسلام -: ¶ والله لولا الله ما اهتدينا ... ولا تصدقنا ولا صلينا ¶ فأنزلن سكينة علينا ... وثبت الأقدام إن لاقينا ¶ إن الألى قد بغوا علينا ... إذا أرادوا فتنة أبينا ¶ كان رافعا بها صوته يقول: أبينا، أبينا، أبينا، كما أن عليه الصلاة والسلام أنشدهم وهم يحفرون الخندق. ¶ فالمقصود أن إنشاء الشعر الحق الطيب في الخطب والمواعظ",
            "page": "35",
            "part": "1",
            "seal": "06B513EE"
        },
        {
            "id": "31",
            "nass": "والمحاضرات وخطب الجمعة والأعياد لا بأس به لأنه يؤثر ويحصل به خير عظيم (¬1) . ¶ 7 - إذا كان أكثر المصلين لا يتكلمون العربية فما حكم ترجمة الخطبة باللغة التي يعرفها المصلون؟ وإليك أخي القارئ هذا السؤال الموجه لسماحة الشيخ. عبد العزيز ابن باز مع جوابه. ¶ نشر السؤال وجوابه في مجلة الدعوة السعودية - العدد 1020. القارئ وحيد الدين أحمد بعث إلينا سؤالا يقول فيه: ¶ س - حصل خلاف بيننا حول جواز ترجمة الخطبة بلغتنا الوطنية، فبعضنا يرى الجواز وبعضنا يرى المنع فما الحكم الشرعي في ذلك؟ أفيدونا أفادكم الله. ¶ ج: قد تنازع العلماء - رحمة الله عليهم - في جواز ترجمة الخطب المنبرية في يوم الجمعة والعيدين باللغات العجمية، فمنع ذلك جمع من أهل العلم رغبة منهم - رضي الله عنهم - في بقاء اللغة العربية والمحافظة عليها والسير على طريقة الرسول - صلى الله عليه وسلم - وأصحابه - رضي الله عنهم - في إلقاء الخطب باللغة العربية في بلاد العجم وغيرها ¶ ¬_________ ¶ (¬1) جريدة المدينة العدد 9170، ص12 - الثلاثاء 22 / 12 / 1412 هـ.",
            "page": "36",
            "part": "1",
            "seal": "F77E1EBA"
        },
        {
            "id": "32",
            "nass": "تشجيعا للناس على تعلم اللغة العربية والعناية بها. ¶ وذهب آخرون من أهل العلم إلى جواز ترجمة الخطب باللغة العجمية إذا كان المخاطبون أو أكثرهم لا يعرفون اللغة العربية نظرا للمعنى الذي من أجله شرع الله الخطبة وهو تفهم الناس ما شرعه الله لهم من الأحكام وما نهاهم عنه من المعاصي وإرشادهم إلى الأخلاق الكريمة والصفات الحميدة وتحذيرهم من خلافها، ولا شك أن مراعاة المعاني والمقاصد أولى وأوجب من مراعاة الألفاظ والرسوم، لا سيما إذا كان المخاطبون لا يهتمون باللغة العربية ولا تؤثر فيهم خطبة الخطيب بها تسابقا إلى تعلمها وحرصا عليها، فالمقصود حينئذ لم يحصل، والمطلوب بالإبقاء على اللغة لم يتحقق وبذلك يظهر للمتأمل أن القول بجواز ترجمة الخطب باللغات السائدة بين الخاطبين التي يعقلون بها الكلام ويفهمون بها المراد أولى وأحق بالاتباع ولا سيما إذا كان عدم الترجمة يفضي إلى النزاع والخصام، فلا شك أن الترجمة والحالة هذه متعينة لحصول المصلحة بها وزوال المفسدة. ¶ وإذا كان في المخاطبين من يعرف اللغة العربية فالمشروع للخطيب أن يجمع بين اللغتين فيخطب باللغة العربية ثم يعيدها باللغة الأخرى التي يفهمها الآخرون وبذلك يجمع بين المصلحتين وتنتفي المضرة وينقطع النزاع بين المخاطبين.",
            "page": "37",
            "part": "1",
            "seal": "A320C337"
        },
        {
            "id": "33",
            "nass": "ويدل على ذلك من الشرع المطهر أدلة كثيرة منها ما تقدم وهو المقصود من الخطبة نفع المخاطبين وتذكيرهم بحق الله ودعوتهم إليه وتحذيرهم مما نهى الله عنه ولا يحصل ذلك إلا بلغتهم ومنها أن الله سبحانه وتعالى إنما أرسل الرسل - عليهم السلام - بألسنة قومهم ليفهموهم مراد الله سبحانه بلغاتهم كما قال عز وجل {وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا بِلِسَانِ قَوْمِهِ لِيُبَيِّنَ لَهُمْ} [إبراهيم: 4] وقال عز وجل {كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ} [إبراهيم: 1] وكيف يمكن إخراجهم به من الظلمات وهم لا يعرفون مراد الله منه، فعلم أنه لا بد من ترجمة تبين المراد وتوضح لهم حق الله سبحانه إذا لم يتيسر لهم تعلم لغته والعناية بها، ومن ذلك أن الرسول - صلى الله عليه وسلم - أمر زيد بن ثابت أن يتعلم لغة اليهود ليكاتبهم بها ويقيم عليهم الحجة، كما يقرأ كتبهم إذا وردت ويوضح للنبي - صلى الله عليه وسلم - مرادهم. ومن ذلك أن الصحابة - رضي الله عنهم - لما غزوا بلاد العجم من فارس والروم لم يقاتلوهم حتى دعوهم إلى الإسلام بواسطة المترجمين، ولما فتحوا البلاد العجمية دعوا الناس إلى الله سبحانه وتعالى باللغة العربية وأمروا الناس بتعلمها ومن جهلها منهم دعوه بلغته وأفهموه المراد باللغة التي يفهمها فقامت بذلك الحجة وانقطعت المعذرة، ولا شك أن هذا السبيل لا بد منه ولا سيما في آخر",
            "page": "38",
            "part": "1",
            "seal": "05127E78"
        },
        {
            "id": "34",
            "nass": "الزمان وعند غربة الإسلام، وتمسك كل قبيل بلغته، فإن الحاجة للترجمة ضرورية ولا يتم للداعي دعوة إلا بذلك. ¶ وأسأل الله أن يوفق المسلمين أينما كانوا للفقه في دينهم والتمسك بشريعته والاستقامة عليها وأن يصلح ولاة أمورهم وأن ينصر دينه ويخذل أعداءه، إنه جواد كريم (¬1) . ¶ ¬_________ ¶ (¬1) مجلة الدعوة السعودية - العدد 1020.",
            "page": "39",
            "part": "1",
            "seal": "11B1E1BA"
        },
        {
            "id": "35",
            "nass": "[الفصل الخامس همسات في أذن خطيب الجمعة وتنبيهات ومقتربات] ¶ الفصل الخامس ¶ همسات في أذن خطيب الجمعة وتنبيهات ومقتربات أخي الخطيب إن من يقوم بعمل يهدف من ورائه إلى أن يصل إلى شيء ما فاجعل لك هدفا عاليا في خطبتك فأنت تهدف في صعودك المنبر في السنة اثنين وخمسون مرة تقريبا إلى أن تصحح مفاهيم الناس وبخاصة حول معتقداتهم وترشدهم إلى المعتقد الصحيح. وأنت تهدف في صعودك المنبر إلى أن تقرب الناس من ربهم وأن تحبب الدين وأحكامه إليهم، فعليك بما يقوي فيهم الإيمان ويزرع فيهم الخير والنفع والرحمة والشفقة، وأنت تهدف إلى تصحيح أوضاع اجتماعية تعارف عليها الناس وقد يكون الصواب في غيرها فاجتهد في توجيه الناس إلى الصواب، وحذار من السخرية والاستفزاز والإعجاب وسرعة الوصول إلى النتائج. ¶ إنك تهدف إلى إصلاح المجتمع ولن يتأتى هذا العلاج بخطبة أو خطبتين فوطن نفسك على الرفق وحب الخير للناس ونصحهم وتوجيههم في كل قول تقوله. ¶ أخي الخطيب: أحكام الإسلام متفاوتة في أهميتها فأعط كل حكم ما يستحقه من الاهتمام، والحكمة ضالة المؤمن. قال عز وجل: {وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا} [البقرة: 269]",
            "page": "41",
            "part": "1",
            "seal": "1C5115E4"
        },
        {
            "id": "36",
            "nass": "ومن يرد الله به خيرا يفقه في الدين. ¶ أخي الخطيب: سائل نفسك باستمرار ماذا حققت من خطبك المتكررة؟ هل شاركت في تربية المجتمع على الخلق الفاضل والأدب الحسن؟ هل أسهمت في تعليم الناس أمور دينهم؟ ¶ إنك تحملت أمانة عظيمة أسأل الله أن يعينك على أدائها وأن يعين جميع المسلمين على أداء ما تحملوه. ¶ أخي الخطيب: يقول شيخ الإسلام ابن تيمية: المسلم لأخيه كاليدين تغسل إحداهما الأخرى. ¶ إن اللقاء بين الخطباء المتجاورين والتنسيق فيما بينهم يختصر عليهم الطريق فالتفاهم حول الموضوعات وكيفية طرحها من الأمور المهمة فاحرص على تفهم ما عند الآخرين واستفد من إخوانك وأفدهم واحرص على التواضع وعدم التعالي على السامعين. ¶ فإن من الأمور التي ينبغي على الخطيب أن يفطن لها أن يكون ذا تواضع ينظر إلى الناس بعين الرحمة والشفقة يوقر الكبير ويرحم الصغير، يذكر عن بكر بن عبد الله المزني أنه قال: ما رأيت أكبر مني إلا قلت هو خير مني سبقني إلى الطاعة، ولا رأيت أصغر مني إلا قلت هو خير مني سبقته إلى المعصية.",
            "page": "42",
            "part": "1",
            "seal": "EFADAD8E"
        },
        {
            "id": "37",
            "nass": "إن السامعين ينفرون ممن يتعالى عليهم ويظهر أنه أعلا وأرفع منهم، وبالمقابل فإنهم يحبون المتواضعين الذي يحترمون الناس ويرحمونهم فعلى الخطيب الكريم أن يكون قدوة فيما يدعو الناس إليه، وليتذكر قول الشاعر: ¶ وقفت لتذكير ولو كنت منصفا ... لذكرت نفسي فهي أحوج للذكرى ¶ إذا لم يكن مني لنفسي واعظ ... فيا ليت شعري كيف أفعل في الأخرى ¶ أخي الخطيب: إن إثارة الحمية الدينية لدى السامعين من الأمور الهامة في الخطبة فأعلم: ¶ أن الخطيب الذي يثير السامعين بأسلوبه ويهز مشاعرهم بخطابه ويرجع ما يصيب الناس من المصائب والكوارث والابتلاء إلى ضعف الإيمان وانتهاك ما حرم الله خطيب ناجح، كما أن الخطيب الذي يثير حمية السامعين الدينية ويلفت انتباههم بأن ما يحصل للمسلمين من انحراف وتفرق وشرود عن النهج الصحيح يفرح أعداء الإسلام ويسرهم كثيرا أنه خطيب موفق، وقد قال الله تعالى {إِنْ تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ وَإِنْ تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بِهَا} [آل عمران: 120] وأي سيئة أعظم من تخلخل ارتباط المسلمين بإسلامهم، وأي سيئة أعظم من أن يتفرق المسلمون ويفسد ما بينهم إن هذا مما يبهج الأعداء ويفرحهم وفساد ذات البين هي الحالقة وهي لا تحلق الشعر ولكنها تحلق الدين. كما",
            "page": "43",
            "part": "1",
            "seal": "8C49989A"
        },
        {
            "id": "38",
            "nass": "ورد في الحديث، وإليك أيها الخطيب الكريم هذه التنبيهات: - ¶ - إن خطبة الجمعة في بلاد المسلمين ذات أثر عظيم وقد آتت ولا تزال تؤتي ثمارا يانعة ولله الحمد والمنة وكم من الخطباء الأكارم من يكون له تأثير كبير ليس لدى الحاضرين فحسب بل يؤثر على من يستمع إلى خطبه بواسطة الأشرطة المسجلة. وإذا كان إيجابيات للخطباء فإن هناك أمورا سلبية يحسن بالخطباء الأفاضل أن ينتبهوا إليها. ¶ فمن ذلك: - ¶ الإطالة في الخطبة علما أن في المصلين كبار السن وهم قد يضيقون ذرعا بطول الجلوس بسبب بكورهم إلى المساجد وفي المصلين من الضعفاء وأصحاب الحاجات ونحوهم ممن يصعب عليه الجلوس الطويل، علما أن الإطالة في الغالب داعية إلى السآمة والملل، وقد كان عليه الصلاة والسلام لا يطيل في خطبه مخافة أن يسأم الناس وقد يكون بعض المصلين في البرد الشديد أو الحر الشديد فلا بد من مراعاتهم، وإذا أنهى الخطيب الخطبة والناس في شوق إلى حديثه فهذا خير من سآمتهم ومللهم. ¶ 2 - عدم العناية باللغة العربية، فمن العيوب المستهجنة لدى العلماء اللحن، وعلاجه التعرف على اللغة العربية وقراءة الخطبة قبل إلقائها أكثر من مرة وضبط الحروف التي تحتاج إلى ضبط بالشكل.",
            "page": "44",
            "part": "1",
            "seal": "D712668E"
        },
        {
            "id": "39",
            "nass": "يقول الخليفة الراشد عمر بن الخطاب - رضي الله عنه -: تعلموا الفرائض واللحن أي - اللغة والنحو - فإنه من دينكم (¬1) . ¶ 3 - التركيز على السلبيات عند المصلين وكثرة الحديث حولها: ¶ إن ترديد السلبيات وتكرارها يحطم جوانب الأمل لدى الفرد السامع حيث يتصور نفسه أنه كتلة من الأخطاء والعيوب والنقص وقد تكون نظرته إلى الخطيب الذي يسمع خطبته نظرة غير مقبولة فينصرف عن سماع ما يقول ولا يحاول الاستفادة، ولقد جاءت النصوص الشرعية ناهية عن اليأس والقنوط والتيئيس والتنقنيط وآمرة بالتيسير والتبشير. ¶ إن التنبيه على الأخطاء والعيوب مطلوب ولكن ليكن بطريقة لبقة لا سخرية فيها ولا استفزاز، ويذكر عن الحسن والحسين ابني على بن أبي طالب - رضي الله عنهم - أنهما رأيا أعرابيا وهو لا يحسن وضوءه فأراد أن يعلماه الوضوء ولكنهما خشيا من إحراجه فقالا: لقد اختلفنا في كيفية الوضوء ونريدك أن تحكم بيننا، فقال: توضأ أمامي، فتوضأ أمامه وضوءا صحيحا فعرف الهدف وقال: كلاكما أحسن وضوءا مني، وهكذا استطاعا بذكائهما أن يعلماه الوضوء الصحيح من غير أن يحتقر نفسه أو يزدريها بإحراجهما له. ¶ ¬_________ ¶ (¬1) محمد بن عبد الله الدويش (حتى تستفيد من خطبة الجمعة) مجلة البيان عدد 66 - ص11.",
            "page": "45",
            "part": "1",
            "seal": "AFBEC39E"
        },
        {
            "id": "40",
            "nass": "4 - ومن السلبيات: البعد عن تفهم أحوال الناس وما هم فيه: ¶ فقد يكون الخطيب في واد والسامعون في واد آخر، إن من الجميل جدا أن يتعرف الخطيب على مجتمعه وما يدور فيه، وأن يتحدث الحديث في مناسبته فلكل مقام مقال، ولكل حادثة حديث. ¶ 5 - الاقتصار على بعض الجوانب في الإسلام حيث يكون الخطيب ذا اهتمام بشيء معين مثلا بحيث يكثر الحديث حوله دائما وأبدا، وقد يكون الخطيب موظفا فيتأثر بعمله الوظيفي وقد تجد مدرسا خطيبا فيكثر في خطبه عن الامتحانات والأجازات وبداية العام أو الفصل ونهايتهما، وقد يكون الخطيب من المحتسبين فتجد أن خطبه تدور حول الأمر بالمعروف والنهي عن المنكر وضرورة تطهير المجتمع من المنكرات المتفشية، وقد يكون للخطيب اهتمام جهادي فترى معظم خطبه تدور حول الجهاد وأهميته وضرورة مساعدة المجاهدين، وقد يكون الخطيب ميالا إلى الوعظ فترى خطبه تدور حول المواعظ لا يتجاوزها إلى غيرها وهكذا. ¶ ولا شك أن هذه الجوانب مطلوبة ولكن لا تكون على حساب الجوانب الأخرى فكل شيء يقدره بقدره وكل حدث يعطي الاهتمام اللائق به، وكل الجوانب في الإسلام ينبغي أن يعتني بها حسب أهميتها على أن لا يكون بعضها على حساب البعض الآخر.",
            "page": "46",
            "part": "1",
            "seal": "9F0A96A7"
        },
        {
            "id": "41",
            "nass": "6 - ومن السلبيات تجريح الناس وتفسيقهم ووصفهم بالخطأ: ¶ إن مما لا شك فيه أن النفوس تشمئز من النيل من الأشخاص المعينين وأن الولوغ في أعراض الناس أمر قبيح لا يقره من عنده دين أو خلق، وكان هدي النبي - صلى الله عليه وسلم - إذا رأى من أحد شيئا يكره يقول: ما بال أقوام يفعلون كذا وكذا. ¶ إن التلميح يغني عن التصريح وإن الإشارة تغني عن العبارة، وإن آداب الإسلام يجب أن يراعيها المسلمون لا سيما من يعلون المنابر فهم أولى بتطبيق تعاليم الشريعة. ¶ والتخطئة العلنية كذلك تعتبر غير مقبولة فقد يخطئ ذو منصب أو ذو علم فلا يكون الخطأ مادة يتخذها الخطيب للنيل من هذا أو ذاك. ¶ 7 - الاهتمام بالخطبة الثانية: ¶ الخطبة الثانية ينبغي على الخطيب الاهتمام بها مثلما يهتم بالخطبة الأولى فلا يقتصر على شيء معين لا يزيد فيه ولا ينقص منه فإن ذلك مدعاة للملل، وله أن يجعل الثانية امتدادا لموضوع الأولى كما أن له أن يجعل الأولى تهتم بموضوع معين والثانية يجعلها علاجا لمشكلة معينة أو توضيحا لمسألة فقهية أو حديثا عن أحوال",
            "page": "47",
            "part": "1",
            "seal": "14875F20"
        },
        {
            "id": "42",
            "nass": "المسلمين وما يتجدد في المجتمع الإسلامي مما هو بحاجة إلى طرق وبيان وتوضيح. ¶ فمن المستحسن أن يغير الخطيب في نمط الخطبة الثانية فتارة يجعل الثانية مكملة للأولى وتارة يتحدث في الثانية عن مسألة فقهية أو يتحدث عن بعض أحوال المسلمين مما يحتاج إلى معالجة ونحو ذلك. ¶ لأن التغيير ضمن الحدود الشرعية أدعى لتقبل الناس وارتياحهم وشعورهم بأن خطيبهم حريص على إفادتهم فوائد متنوعة (¬1) . ¶ ¬_________ ¶ (¬1) محمد بن عبد الله الدويش (حتى نستفيد من خطبة الجمعة) مجلة البيان عدد 66 - ص11.",
            "page": "48",
            "part": "1",
            "seal": "999286C6"
        },
        {
            "id": "43",
            "nass": "[الخاتمة] ¶ الخاتمة في ختام هذا البحث حول خطبة الجمعة في الكتاب والسنة أشكر وزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد على إقامة هذا الملتقى وأرجو أن تتبعه بلقاءات ومؤتمرات أخرى واقترح على الوزارة ما يلي: ¶ 1 - عقد اللقاءات بين الخطباء والأئمة سنويا على أن يكون عنوان الملتقى متغيرا فتارة عن الخطبة وتارة عن المسجد وتارة عن رسالة المسجد وتارة عن المشاكل الاجتماعية والنفسية وكيفية العلاج وهكذا. ¶ 2 - طبع بحوث هذا اللقاء ليستفيد منها الحاضرون وغيرهم. ¶ 3 - اقترح لو تبنت الوزارة تناوب الخطباء في المساجد الكبيرة لتعم الفائدة لاختلافهم في الطرح واختيار الموضوعات. ¶ 4 - أن تعنى الوزارة بتزويد الخطباء بعناوين الموضوعات والمستجدات المهمة دوريا التي ترغب الوزارة من الخطيب أن يطرحها. ¶ والله أسأل أن يوفق المسلمين وولاة أمورهم ويوفقنا لما يحبه ويرضاه والله أعلم وصلى الله وسلم على نبينا محمد وعلى آله وأصحابه أجمعين.",
            "page": "49",
            "part": "1",
            "seal": "FFA127D2"
        },
        {
            "id": "44",
            "nass": "[المراجع] ¶ المراجع 1 - ابن حجر (فتح الباري) بشرح صحيح البخاري، ج 2، ص 354 - رقم الحديث 876 - نشر إدارات البحوث. ¶ 2 - النووي (شرح صحيح مسلم) ج 6 - ص 144 - الطبعة الأولى - 1347 هـ - دار إحياء التراث العربي. ¶ 3 - ابن القيم (زاد المعاد) ج 1 - ص 398 - مؤسسة الرسالة - الطبعة الأولى 1399 هـ مكتبة المنار الإسلامية. ¶ 4 - سورة القصص - آية رقم 34. ¶ 5 - عطية محمد سالم - أصول الخطابة والإنشاء - ص 23 - دار التراث - الطبعة الأولى عام 1408 هـ. ¶ 6 - عبد الرب بن نواب الدين - الدراسة النظرية للخطابة - ص 15 - الطبعة الأولى - 1413هـ - دار العاصمة نقلا عن (فن الخطابة) لأحمد الحوفي. ¶ 7 - سورة الأنعام - آية رقم 38. ¶ 8 - محمد أبو فارس (إرشادات لتحسين خطبة الجمعة) ص 31 دار الفرقان - الطبعة الأولى 1405 هـ. ¶ 9 - محمد بن عبد الله الدويش (حتى نستفيد من خطبة الجمعة) مجلة البيان - عدد 65 - ص 18. ¶ 10 - سورة الجمعة - الآيات 9، 10، 11. ¶ 11 - القرطبي (الجامع لأحكام القرآن) ج 18 - ص 97 دار إحياء التراث العربي - بيروت - الطبعة الثانية 1405 هـ. ¶ 12 - القرطبي (الجامع لأحكام القرآن) ج 18 - ص 98 دار إحياء التراث العربي - بيروت - الطبعة الثانية 1405 هـ. ¶ 13 - القرطبي (الجامع لأحكام القرآن) ج 18 - ص 109، 110 دار إحياء التراث العربي - بيروت - الطبعة الثانية 1405 هـ. ¶ 14 - النووي (شرح صحيح مسلم) ج 6 ص 149 - دار إحياء التراث العربي - بيروت الطبعة الأولى - عام 1347 هـ. ¶ 15 - ابن قدامة (المغني) ج 2 ص 303 - مكتبة الرياض. ¶ 16 - ابن حجر (فتح الباري) بشرح صحيح البخاري - جـ 2 - ص 406 - دار الفكر.",
            "page": "50",
            "part": "1",
            "seal": "88A95CF7"
        },
        {
            "id": "45",
            "nass": "17 - ابن قدامة (المغني) ج 2 - ص 305 - مكتبة الرياض الحديثة. ¶ 18 - البغوي شرح السنة - ج 4 ص 242 - المكتب الإسلامي - الطبعة الثانية 1403 هـ. ¶ 19 - الشوكاني (نيل الأوطار) ج 3 - ص 321 - دار الجيل - الطبعة عام 1973م. ¶ 20 - ابن حجر (فتح الباري) بشرح صحيح البخاري - ج2 - ص 396. ¶ 21 - ابن حجر (فتح الباري) بشرح صحيح البخاري - ج 2 - ص 366. ¶ 22 - المباركفوري (تحفة الأحوذي) بشرح جامع الترمذي - ج 3 - ص 40 - الطبعة الثالثة عام 1399 هـ. ¶ 23 - الشوكاني (نيل الأوطار) شرح منتقى الأخبار - ج 3 - ص 309 - دار الجيل. ¶ 24 - القرطبي (الجامع لأحكام القرآن) ج 18 - ص 98 - دار إحياء التراث العربي بيروت - الطبعة الثانية 1405 هـ. ¶ 25 - سورة آل عمران - الآية 30. ¶ 26 - سورة ق - الآية 29. ¶ 27 - سورة الطلاق - الآية 5. ¶ 28 - الشوكاني (نيل الأوطار) ج 3 - ص 309 - دار الجيل. ¶ 29 - المباركفوري (تحفة الأخوذي) ج 2 - ص 42. ¶ 30 - مجلة الدعوة السعودية - العدد 984. ¶ 31 - ابن قدامة (المغنى) ج 2 - ص 307 - مكتبة الرياض الحديثة. ¶ 32 - ابن حجر (فتح الباري) ج 2 - ص 404. ¶ 33 - جريدة المدينة - الثلاثاء 22 / 12 / 1412 هـ - العدد 9170 - ص 12 - المدينة الإسلامية. ¶ 34 - مجلة الدعوة السعودية - العدد 1020. ¶ 35 - محمد بن عبد الله الدويش (حتى نستفيد من خطبة الجمعة) مجلة البيان - عدد 66 - ص 11. ¶ 36 - عبد الرحمن خليف (كيف تكون خطيبا) ص 95 - بتصرف مؤسسة الجريسي - الطبعة الأولى 1406هـ.",
            "page": "51",
            "part": "1",
            "seal": "BAE50AF2"
        }
    ],
    "t31297": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول الخطابة في الإسلام"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الأول أنواع الخطب"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني مكانة الجمعة وأهميتها"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني خطبة الجمعة في القرآن الكريم"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث خطبة الجمعة في السنة المطهرة"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": "1",
            "tit": "المبحث الأول هل تصح الجمعة بدون خطبة"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني الاستماع إلى الخطبة"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث صفة خطبة النبي صلى الله عليه وسلم"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الرابع نموذج من خطب الجمعة للنبي صلى الله عليه وسلم"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الخامس تخطي رقاب الناس والإمام يخطب"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث السادس النوم حال الخطبة"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث السابع تحية المسجد حال الخطبة أو الأذان"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثامن الاستسقاء في الخطبة يوم الجمعة"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع مسائل فقهيه تتعلق بالخطبة"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس همسات في أذن خطيب الجمعة وتنبيهات ومقتربات"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "المراجع"
        }
    ]
}