{
    "b31292": [
        {
            "id": null,
            "nass": "[مقدمة] ¶ وظيفة المسجد في المجتمع بسم الله الرحمن الرحيم الحمد لله رب العالمين والصلاة والسلام على النبي الهادي الأمين، نبينا محمد وعلى آله وأصحابه أجمعين، وبعد: ¶ فيسرني كل السرور ويشرفني أن تلقيت دعوة كريمة من صاحب المعالي وزير الشؤون الإسلامية والأوقاف والدعوة والإرشاد الدكتور عبد الله بن عبد المحسن التركي للاشتراك في الملتقى الذي ستقيمه الوزارة في المدة من 14 إلى 18 / 10 / 1414 هـ، فتلبية لهذه الرغبة كتبت ما أسند إلي بحثه ألا وهو: ¶ \" وظيفة المسجد في المجتمع مع إضافة بعض أحكام المسجد \". وإن كان بحثا متواضعا، قصيرا لقلة المدة التي حددت لي، فأمل أن يكون البحث مناسبا وصالحا لما أعد له. وفق الله العاملين بهذه الوزارة وسدد خطاهم وكلل مساعيهم بالنجاح والتوفيق، وأن يكون هذا الملتقى بداية خير وهداية وبركة. ¶ والله يوفق الجميع. ¶ أ. د. صالح بن ناصر الخزيم ¶ كلية الشريعة وأصول الدين بالقصيم ¶ 29 - / 8 / 1414 هـ",
            "page": "3",
            "part": "1",
            "seal": "074F70E1"
        },
        {
            "id": "1",
            "nass": "[شرح مفردات العنوان] ¶ شرح مفردات العنوان الوظيفة: المنصب والخدمة المعينة، والوظيفة: ما يقدر من عمل أو طعام أو رزق، وغير ذلك في زمن معين، و العهد والشرط، ج وظف ووظائف، ويقال: فيها وظائف ووظف: أي نوب ودول (¬1) . ¶ المسجد لغة: هو مفعل بالكسر اسم لمكان السجود، وبالفتح اسم للمصدر، قال أبو زكريا الفراء: كل ما كان على فَعَل يَفْعُل كَدخَل يَدْخُل كَالْمَفْعَل منه بالفتح اسما كان أو مصدرا، ولا يقع فيه الفرق. مثل دخل مدخلا. ¶ ومن الأسماء ما ألزموها كسر العين، منها: المسجِد، والمطِلع، والمغرِب والمشرِق وغيرها، فجعلوا الكسر علامة للاسم، وربما فتحه بعض العرب، وقد روى: المسجِد والمسجَد والمطِلع والمطَلع، قال: والفتح في كله جائز، وإن لم نسمعه. ¶ قال في الصحاح: والمسجَد بالفتح: جبهة الرجل حيث يصيبه السجود، ويقال: مسيد بفتح الميم حكاه غير واحد (¬2) . ¶ ¬_________ ¶ (¬1) المعجم الوسيط 2 / 1054. ¶ (¬2) أعلام الساجد بأحكام المساجد ص / 26 / والقاموس 1 / 300 / مادة (سجد) والصحاح 2 / 483 - 485، وتاج العروس 2 / 371- 372 / مادة (سجد) .",
            "page": "4",
            "part": "1",
            "seal": "35FBDC90"
        },
        {
            "id": "2",
            "nass": "أما المسجد شرعا فكل موضع من الأرض لقوله صلى الله عليه وسلم: «جعلت لي الأرض مسجدا وطهورا» (¬1) وهذا من خصائص هذه الأمة، قال القاضي عياض: لأن من كان قبلنا كانوا لا يصلون إلا في موضع يتيقنون طهارته، ونحن خصصنا بجواز الصلاة في جميع الأرض إلا ما تيقنا نجاسته. ¶ ولما كان السجود أشرف أفعال الصلاة لقرب العبد من ربه اشتق اسم المكان منه فقيل: مسجد، ولم يقولوا: مركع، ثم إن العرف خصص المسجد بالمكان المهيأ للصلوات الخمس حتى يخرج المصلى المجتمع فيه للأعياد ونحوها فلا يعطى حكمه (¬2) . ¶ المجتمع: موضع الاجتماع، و الجماعة من الناس. (محدثة) (¬3) . ¶ ¬_________ ¶ (¬1) البخاري في صحيحه في التيمم 1 / 86 ومسلم في صحيحه في كتاب المساجد وموضع الصلاة 1 / 371 بلفظ: وجعلت لي الأرض طهورا ومسجدا. ¶ (¬2) أعلام الساجد بأحكام المساجد ص 27- 28 ومرقاة المفاتيح بشرح مشكاة المصابيح 1 / 441. ¶ (¬3) المعجم الوسيط 1 / 136.",
            "page": "5",
            "part": "1",
            "seal": "6D1B1255"
        },
        {
            "id": "3",
            "nass": "[فضل المساجد] ¶ (فضل المساجد) المساجد أفضل بقاع الأرض وأفضلها المسجد الحرام بمكة ثم مسجد المدينة، ثم المسجد الأقصى، هذا عند الشافعي وأبي حنيفة (¬1) أما المالكية فعندهم مسجد المدينة ثم المسجد الحرام ثم المسجد الأقصى (¬2) . ¶ وعن ابن عباس: قال: «المساجد بيوت الله في الأرض تضيء لأهل السماء كما تضيء نجوم السماء لأهل الأرض» . رواه الطبراني في الكبير ورجاله موثقون (¬3) . وعن عبد الله بن عمر: «أن رجلا سأل النبي - صلى الله عليه وسلم - أي البقاع خير، وأي البقاع شر؟ قال: خير البقاع المساجد، وشر البقاع الأسواق» (¬4) وعن أبي الدرداء قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «المسجد بيت كل تقي، وتكفل الله لمن ¶ ¬_________ ¶ (¬1) الروض المربع مع حاشية ابن قاسم 4 / 85 / والفروع 3 / 489. ¶ (¬2) القوانين الفقهية ص / 37. ¶ (¬3) مجمع الزوائد 2 / 7، والطبراني في الكبير 10 / 319. ¶ (¬4) رواه الطبراني في الكبير، كما في مجمع الزوائد 2 / 6 / وقال: فيه عطاء بن السائب وهو ثقة ولكنه اختلط في آخر عمره وبقية رجاله موثقون.",
            "page": "6",
            "part": "1",
            "seal": "750AE4D9"
        },
        {
            "id": "4",
            "nass": "كان المسجد بيته بالروح والرحمة والجواز على الصراط إلى رضوان الله، إلى الجنة» (¬1) . ¶ وعن عبد الله بن عمرو عن رسول الله صلى الله عليه وسلم قال: «ستة مجالس: المؤمن ضامن على الله تعالى ما كان في شيء منها: في مسجد جماعة، وعند مريض، أو في جنازة أو في بيته أو عند إمام مقسط يعزره ويوقره» (¬2) . ¶ وعن أبي هريرة أن رسول الله - صلى الله عليه وسلم - قال: «إن الله ليضيء للذين يتخللون إلى المساجد في الظلم بنور ساطع يوم القيامة» (¬3) . ¶ وعن سلمان عن النبي صلى الله عليه وسلم قال: «من توضأ في بيته فأحسن الوضوء ثم أتى المسجد فهو زائر الله، وحق على المزور أن يكرم الزائر» (¬4) . ¶ ¬_________ ¶ (¬1) رواه الطبراني في الكبير والأوسط، والبزار، وقال: إسناده حسن كما في مجمع الزوائد 2 / 22 وقال: قال: ورجال البزار كلهم رجال الصحيح. ¶ (¬2) رواه الطبراني في الكبير والبزار بنحوه كما في مجمع الزوائد 2 / 23 وقال رجاله موثقون. ¶ (¬3) رواه الطبراني في الأوسط وإسناده حسن كما في مجمع الزوائد 2 30. ¶ (¬4) رواه الطبراني في الكبير وأحد إسناديه رجاله رجال الصحيح. كما في مجمع الزوائد 1 / 31.",
            "page": "7",
            "part": "1",
            "seal": "38547E29"
        },
        {
            "id": "5",
            "nass": "وعن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: «من غدا إلى المسجد أو راح أعد الله له نزلا في الجنة كلما غدا أو راح» ، متفق عليه (¬1) . ¶ وعن أبي موسى رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «إن أعظم الناس أجرا في الصلاة أبعدهم إليها ممشى فأبعدهم، والذي ينتظر الصلاة حتى يصليها مع الإمام أعظم أجرا من الذي يصليها ثم ينام» . متفق عليه (¬2) . ¶ وعن بريدة رضي الله عنه عن النبي صلى الله عليه وسلم: «بشر المشائين في الظلم إلى المساجد بالنور التام يوم القيامة» . رواه أبو داود والترمذي (¬3) . ¶ ¬_________ ¶ (¬1) البخاري في صحيحه: باب فضل من غدا إلى مسجد ومن راح 1 / 161 بنحوه، ومسلم في صحيحه في كتاب المساجد ومواضع الصلاة: باب المشي إلى الصلاة تمحى به الخطايا وترفع به الدرجات 1 / 463 والنزل: ما يهيأ للضيف عند قدومه كما في هامش صحيح مسلم. ¶ (¬2) البخاري في صحيحه: باب فضل صلاة الفجر في جماعة 1 / 159. ومسلم في صحيحه في كتاب المساجد ومواضع الصلاة: باب فضل كثرة الخطا إلى المساجد 1 / 460. ¶ (¬3) أبو داود في سننه في الصلاة: باب ما جاء في المشي إلى الصلاة في الظلام 1 / 379. والترمذي في جامعه في أبواب الصلاة: باب ما جاء في فضل العشاء والفجر في الجماعة 1 / 435، وقال: حديث غريب.",
            "page": "8",
            "part": "1",
            "seal": "8BCA4577"
        },
        {
            "id": "6",
            "nass": "وعن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «أحب البلاد إلى الله مساجدها، وأبغض البلاد إلى الله أسواقها» (¬1) . ¶ وفيه أيضا في حديث: «سبعة يظلهم الله في ظله يوم لا ظل إلا ظله فقال: ورجل قلبه معلق بالمساجد» (¬2) . ¶ قال النووي: معناه شديد الحب لها والملازمة للجماعة فيها (¬3) . ¶ وعن عثمان رضي الله عنه أنه قال: سمعت رسول الله صلى الله عليه وسلم يقول: «من بنى مسجدا يبتغي به وجه الله بنى الله له بيتا في الجنة» (¬4) . ¶ المساجد بيوت أذن الله جل وعلا أن ترفع ويذكر فيها اسمه وتطهر من الأنجاس الحسية والمعنوية كاللغو ورفث الحديث من غيبة وشتم وقيل وقال. ¶ ¬_________ ¶ (¬1) مسلم في صحيحه في كتاب المساجد ومواضع الصلاة 1 / 464 باب فضل الجلوس في مصلاه بعد الصبح وفضل المساجد. ¶ (¬2) البخاري في الزكاة: باب الصدقة باليمين 2 / 116، ومسلم في صحيحه، في الإمارة: باب فضيلة الإمام العادل، وعقوبة الجائر والحث على الرفق بالرعية والنهي عن إدخاله المشقة عليهم 3 / 1458. ¶ (¬3) أعلام الساجد لأحكام المساجد ص 39 نقلا عن النووي. ¶ (¬4) عمدة القارئ 4 / 211.",
            "page": "9",
            "part": "1",
            "seal": "CD0CF0C3"
        },
        {
            "id": "7",
            "nass": "وتعمر في الصلاة والوعظ والذكر، بيوت أراد الله أن ترفع وأن تكون خاصة لذكره جل شأنه، يسبح فيها في الغدوات والأصائل رجال متفرغون للطاعة، ومنصرفون للعبادة فلا مظاهر الدنيا البراقة تفتنهم وتلهيهم، ولا تقليب التجارة والانشغال بأرباحها الباهرة يصدهم عن ذكر الله وينسيهم الآخرة، بل يذكرون الله ويقيمون الصلاة، ويؤتون الزكاة، ولا ينسون نصيبهم من الدنيا، ويخافون يوما تتقلب فيه القلوب والأبصار، يوم تتردد فيه النفوس بين الخوف والرجاء فتنقلب القلوب متجهة إلى اليمين والشمال لا تدري من أين تؤخذ؟ أو من أين تؤتى كتبها؟ أمن اليمين أم من الشمال. فهم يسبحون الله ويذكرونه ويؤدون فرائضه، وينتهون عن مناهيه ويخافون يوم الحساب ليجزيهم أحسن ما عملوا الجزاء الأوفى، ويزيدهم من فضله، والله يرزق من يشاء بغير حساب وهو واسع الفضل (¬1) . ¶ والمساجد دور عبادة وذكر، وتضرع وخضوع لله جل وعز شأنه، ومواضع تسبيح وابتهال وتذلل بين يدي الله ورغبة فيما عنده من الأجر الكبير. {وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا} [الجن: 18] (¬2) ومقام تهجد وترتيل لكتاب الله وحفظ له وغوص وراء معانيه، وتمعن لمفرداته واستنباط لأحكامه، واستخراج لمخزوناته ومكنوناته من بلاغة وبيان وإعراب وقصص وغيرها. ¶ ¬_________ ¶ (¬1) التفسير الواضح 2 / 74 - 75. ¶ (¬2) سورة الجن: آية 18.",
            "page": "10",
            "part": "1",
            "seal": "3B22392D"
        },
        {
            "id": "8",
            "nass": "[المسجد والدعوة] ¶ (المسجد والدعوة) والمسجد مركز دعوة ومنبر توجيه، فكم نور قلوبا وعمر أفئدة وأزال عنها أوضار جاهلية وغبش المعاصي وانتزع منها جذور الزيغ والضلال، وجعل منها بحول الله تعالى وقوته أجيالا مؤمنة تقية نقية، مجاهدة صامدة، قانتة مطيعة، عمرت الأرض بالطاعة والخير، ونشرت الإسلام في آفاق واسعة ونواحٍ عديدة من المعمورة فكانت قرآنا يمشي على الأرض ينير للناس مناهج الحق ويهديهم سبل الرشاد، وسيوفا مصلتة في رقاب المتجبرين المتكبرين النافرين عن الحق، المصرين على الكفر والطغيان، ورسل هداية تغزو القلوب بالإيمان وتغرس فيها بذور التقوى، وتقاوي الإصلاح وغراس الطاعة كلها: طاعة الله وطاعة رسوله وأولي الأمر: {يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا} [النساء: 59] (¬1) . ¶ ¬_________ ¶ (¬1) النساء: آية 59.",
            "page": "11",
            "part": "1",
            "seal": "6AEF4156"
        },
        {
            "id": "9",
            "nass": "فمن المسجد الحرام انطلقت دعوة رسول الله - صلى الله عليه وسلم - تهز أرجاء مكة بقوه ألفاظها وسلاسة معانيها، وقوة نفوذها في الأعماق، تعرب عن صدق وإخلاص وأمانة، وتنبع من جنان عامر بالنور، دوى بها المصطفى الحبيب عليه أزكى صلاة وأفضل تسليم قائلا بعد حمد الله والثناء عليه بما هو أهله في أول خطبة خطبها بمكة حين دعا قومه \" إن الرائد لا يكذب أهله، والله لو كذبت الناس جميعا ما كذبتكم، ولو غررت الناس جميعا ما غررتكم، والله الذي لا إله إلا هو إني لرسول الله إليكم خاصة، وإلى الناس كافة، والله لتموتن كما تنامون، ولتبعثن كما تستيقظون ولتحاسبن بما تعملون، ولتجزون بالإحسان إحسانا، وبالسوء سوءا، وإنها لجنة أبدا أو نار أبدا \" (¬1) . ¶ ولما أمر عليه الصلاة والسلام بإعلان نبوته، والجهر بدعوته، والصدع بالحق إذ نزل عليه قول الحكيم الخبير: {فَاصْدَعْ بِمَا تُؤْمَرُ وَأَعْرِضْ عَنِ الْمُشْرِكِينَ} [الحجر: 94] (¬2) . ارتقى المصطفى ¶ ¬_________ ¶ (¬1) الكامل في التاريخ 2 / 40 - 41، والرائد: من يرسله قومه في طلب الكلأ والماء كما في الصحاح 2 / 478 مادة: (رود) . ¶ (¬2) الحجر / آية 94.",
            "page": "12",
            "part": "1",
            "seal": "32C61471"
        },
        {
            "id": "10",
            "nass": "المختار الصفا وصاح بأعلى صوته «واصباحاه وهي صيحة يصيح بها العربي حين يحس بخطر داهم يوشك أن يحيط بقومه أو عشيرته: ثم أخذ ينادي يا بني فهر: يا بني عدي، يا بني كعب، لبطون قريش كلها حتى اجتمعوا فقال: أرأيتكم لو أخبرتكم أن خيلا بالوادي تريد أن تغير عليكم أكنتم مصدقي؟ قالوا: نعم، ما جربنا عليك إلا صدقا، قال: فإني نذير لكم بين يدي عذاب شديد. قال أبو لهب: تبا لك يا محمد ألهذا جمعتنا؟ فنزلت: {تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ} [المسد: 1] » (¬1) . ¶ أما خطبته في أول جمعة صلاها بالمدينة فأجتزئ منها هذه العبارة: «وإن تقوى الله تبيض الوجه، وترضي الرب، وترفع الدرجة، خذوا بحظكم، ولا تفرطوا في جنب الله، قد علمكم الله كتابه، ونهج لكم سبيله ليعلم الذين صدقوا وليعلم الكاذبين، فأحسنوا ما أحسن الله إليكم، وعادوا أعداء {وَجَاهِدُوا فِي اللَّهِ حَقَّ جِهَادِهِ هُوَ اجْتَبَاكُمْ} [الحج: 78] (¬2) . وسماكم المسلمين. ¶ ¬_________ ¶ (¬1) البخاري في صحيحه في التفسير: سورة تبت يدا أبي لهب وتب 6 94- 95، ومسلم في صحيحه في كتاب الإيمان 1 / 193 - 194، والبداية والنهاية 3 38، والكامل في التاريخ 2 40. ¶ (¬2) الحج: آية / 78.",
            "page": "13",
            "part": "1",
            "seal": "B193814E"
        },
        {
            "id": "11",
            "nass": "{لِيَهْلِكَ مَنْ هَلَكَ عَنْ بَيِّنَةٍ وَيَحْيَا مَنْ حَيَّ عَنْ بَيِّنَةٍ} [الأنفال: 42] (¬1) ولا قوة إلا بالله. فأكثروا ذكر الله، واعملوا لما بعد الموت، فإنه من أصلح ما بينه وبين الله يكفه ما بينه وبين الناس. ذلك بأن الله يقضي على الناس، ولا يقضون عليه، ويملك من الناس ولا يملكون منه. الله أكبر، ولا حول ولا قوة إلا بالله العلي العظيم» (¬2) . ¶ ثم كانت لرسول الله- صلى الله عليه وسلم- خطب تذكر بالله وتدعو إلى حبه والتحاب فيه، والتنفير من الدنيا وبيان العلم الشرعي وفضله وبثه في الناس من جيران وغيرهم، ثم تلك الخطبة الجامعة العظيمة في حجته التي ودع فيها الناس وأعطاهم فيها دروسا عظيمة قيمة، تحمل وصايا كثيرة نافعة في البعد عن الظلم وترك الربا والإيصاء بالنساء وغيرها مما ينير للأمة الإسلامية في كل قرونها المقبلة طريقا هاديا يرضاه الله ورسوله ويفوز سالكوه بخيري الدنيا والآخرة. ¶ وهكذا عمر خلفاؤه الراشدون الأئمة الحنفاء المهديون منابر المساجد مرشدين وموجهين ومتحسسين حاجة الأمة المسلمة إلى ¶ ¬_________ ¶ (¬1) الأنفال: آية 42. ¶ (¬2) البداية والنهاية 3 / 213.",
            "page": "14",
            "part": "1",
            "seal": "6BAE5392"
        },
        {
            "id": "12",
            "nass": "ما يرقق قلوبها ويوضح لها معالم الحق ويسيرها على المحجة البيضاء التي لا يزيغ عنها إلا هالك. ¶ وسارت على هذا النمط الأجيال المؤمنة تستخدم منابر المساجد والإرشاد والتوجيه والإنذار والتحذير وبيان الأحكام، وغرس العقيدة الصحيحة، وعلاج ما في المجتمع من أدواء وعيوب، واستئصال شأنات الحقد والحسد وكل خلق ذميم، والحث على المنهج الصحيح، والسلوك المستقيم حتى يعيش المجتمع المسلم نقيا صافيا متوادا متراحما، متكاتفا متعاطفا، يحس فرده بما يقلق جماعته، وجماعته بما يزعج فرده «المؤمن للمؤمن كالبنيان يشد بعضه بعضا» (¬1) «مثل المؤمنين في توادهم وتراحمهم وتعاطفهم كمثل الجسد إذا اشتكى منه عضو تداعت إليه سائر الأعضاء بالسهر والحمى» (¬2) . ¶ ¬_________ ¶ (¬1) البخاري صحيحه في الصلاة: باب تشبيك الأصابع في المسجد وغيره 1 / 123، ومسلم في صحيحه في البر: باب تراحم المؤمنين وتعاطفهم وتعاضدهم 4 / 1999، وأحمد في مسنده 4، 405. ¶ (¬2) البخاري في صحيحه في الأدب: باب رحمة الناس والبهائم 7 / 77 وفيه (نرى) بدل (مثل) ، ومسلم في صحيحه في البر: باب تراحم المؤمنين وتعاطفهم وتعاضدهم 4 / 1999- 2000، وأحمد في مسنده 4، 270، 276.",
            "page": "15",
            "part": "1",
            "seal": "8AFD3DCF"
        },
        {
            "id": "13",
            "nass": "حقا إن منابر المساجد ورحباتها المشرقة نورت عقولا مؤمنة، ومحت بؤر شرك دامسة، خرجت دعاة مخلصين، وخطباء مفوهين، يأخذون بأزمة القلوب فصاحة ولسنا، ويمتلكون الألباب بلاغة وجزالة كلمات وروعة أسلوب، وبراءة استهلال، وحسن استشهاد، وهي في عصرنا الزاهي مدعومة بخطباء مصاقع وعلماء مبرزين تخرج جلهم في المساجد والجامعات السعودية المتخصصة بهذا الشأن. ترعاها أيد أمينة بتوجيهات رشيدة سديدة من لدن خادم الحرمين الشريفين وفقه الله وسدد خطاه، أما في مجال الدعوة وتخريج الدعاة فحدث عن المساجد ولا سيما الحرمين الشريفين ولا حرج، فقد تخرج عباقرة الصحابة ونحارير التابعين ومن بعدهم من القرون، فمعاذ بن جبل - رضي الله عنه - أرسل داعية إلى اليمن، وأمين هذه الأمة أبو عبيدة إلى اليمن، وغيرهم من صحابة رسول الله الغر الميامين. وقال لابن عمه الخليفة الراشد علي بن أبي طالب - رضي الله عنه -: «لأن يهدي الله بك رجلا واحدا خير لك من حمر النعم» . فصحابة رسول الله كانوا رسله إلى الآفاق يعلمون الناس دينهم ويمحقون معالم الشرك وآثار الوثنية، ومستنقعات الفجور والمعاصي الوبيئة، وتلاهم على هذا النهج الخير والدرب النير أساتذة كبار، ومشايخ أمناء",
            "page": "16",
            "part": "1",
            "seal": "D5B0F841"
        },
        {
            "id": "14",
            "nass": "في شتى العصور والأجيال فعمر بن عبد العزيز وابن حنبل والشافعي ومالك وأبو حنيفة وشيخ الإسلام ابن تيميه وابن القيم وغيرهم ممن نشروا الدعوة بألسنتهم الصريحة في الحق، وكتبهم المجدية النافعة التي ملأت مكتبات العالم وأثرتها إثراء جما ولا سيما في هذا العصر الذي كثرت فيه المؤلفات وحققت فيه كتب كثيرة في شتى العلوم في البلاد الإسلامية ولا سيما جامعات مملكتنا الحبيبة ومراكزها الثرية بالمخطوطات ومعاهدها العالمية، فقد أنتجت بحوث متقنة هامة ونقحت مخطوطات كبيرة مفيدة أثرت دور العلم ومكتباته كبراها وصغراها فصارت في متناول رواد العلم وطلاب الثقافة من باحثين ومحققين ودارسين يجدونها أوفر ما تكون علما وتوثيقا وتخريجا وتصحيحا وكشفا لغوامض، وإجلاء للعويص والمغلق، وروعة في التنسيق والترتيب والإخراج ترغب المقبل على التحصيل وتشد انتباهه، وتدفعه إلى الاستزادة من العلم بنهم وشره وقوه طلع وإنتاج.",
            "page": "17",
            "part": "1",
            "seal": "C46F5E63"
        },
        {
            "id": "15",
            "nass": "[حلقات قرآن] ¶ (حلقات قرآن) والمساجد حلقات لتعليم القرآن وتحفيظه وفهم لمكنوناته وغوص وراء خفاياه، واستنباط لحكمه وأحكامه ومعانته وبيانه، وانتفاع بعبره ومواعظه، فقد تلاه الصحابة وحفظوه أو بعضه، وكانوا رضي الله عنهم إذا حفظوا عشر آيات منه لم يتجاوزوهن حتى يعملوا بهن، ويطبقوا محتواهن، وقد أمر المصطفى صلى الله عليه وسلم بأخذ القرآن من أربعة كما في الحديث: \" خذوا القرآن من أربعة: من ابن أم عبد - فبدأ به -، ومعاذ بن جبل، وأبي بن كعب -، وسالم مولى أبي حذيفة (¬1) ولعلهم أكثر ضبط لألفاظه، وأتقن لأدائه، وقد يكون غيرهم أفقه في معانيه، أو لأنهم تفرغوا لأن يؤخذ عنهم وكذلك ترجمان القرآن وحبر الأمة عبد الله بن عباس وغيره من الصحابة والتابعين كمجاهد بن جبر، وبرع في علوم القرآن نفر كثير ممن بعدهم كابن كثير وابن جرير والقرطبي والسيوطي وابن قتيبة والفراء والشاطبي وأعلام القراءات \" كنافع المدني وابن كثير المكي وحمزة بن حبيب ¶ ¬_________ ¶ (¬1) مسلم في صحيحه في كتاب فضائل الصحابة: باب من فضائل عبد الله بن مسعود وأمه رضي الله عنهم 4 / 1913.",
            "page": "18",
            "part": "1",
            "seal": "8DF0E9B0"
        },
        {
            "id": "16",
            "nass": "الزيات، وأبي عمرو بن العلاء، وعاصم بن أبي النجود، وابن عامر الدمشقي، وابن محيصن، والكسائي، وأبي جعفر يزيد بن القعقاع، ويعقوب الحضرمي، وخلف بن هشام البزار (¬1) \" واليزيدي، والحسن البصري، والأعمش، وغيرهم كثيرون من القراء والمفسرين ومعربي القرآن ومفسري غريبه ومتتبعي علومه بالكشف والبيان والإيضاح. ¶ وحلقات القرآن مدارسة وإقراء وفهما واستنباطا في بيوت الله وعلى أصعدتها، أمور عظيمة مرغب فيها تتغشاها الرحمة، وتخيم عليها السكينة وتحفها الملائكة الكرام، يقول الصحابي الجليل أبو هريرة - رضي الله عنه - قال رسول الله - صلى الله عليه وسلم -: «ما اجتمع قوم في بيت من بيوت الله يتلون كتاب الله ويتدارسونه بينهم إلا نزلت عليهم السكينة، وغشيتهم الرحمة، وحفتهم الملائكة، وذكرهم الله فيمن عنده، ومن أبطأ به عمله لم يسرع به نسبه» (¬2) . ¶ ¬_________ ¶ (¬1) حجة القراءات ص 51 - 72. ¶ (¬2) مسلم في صحيحه في كتاب الذكر والدعاء والتوبة والاستغفار: باب فضل الاجتماع على تلاوة القرآن وعلى الذكر 4 / 2057.",
            "page": "19",
            "part": "1",
            "seal": "7331995D"
        },
        {
            "id": "17",
            "nass": "فبيت الله مدرسة قرآنية مثمرة منتجة أنجبت فطاحل العلماء وكبار المقرئين في كل عصور الإسلام الزاهية، ونرى آثارها بارزة وقطوفها دانية وإنتاجها ثرا في عهد خادم الحرمين الشريفين، يشاهد ذلك في الحرمين الشريفين وغيرهما من بيوت الله التي تحتضن الشباب الحي والبراعم الغضة لتجيد التلاوة ففي كل موسم نرى حفظة لكتاب الله في كل المناطق ترعاها الدولة وتسيرها جماعات القرآن الكريم بجهود مشكورة موفقة، وكذلك الجهات التعليمية المسئولة كوزارة المعارف، والرئاسة العامة لتعليم البنات، ووزارة الشئون الإسلامية وجامعة الإمام، وكلية القرآن في الجامعة الإسلامية بالمدينة المنورة، وجميع أقسام القرآن وعلومه في الجامعات كلها سدد الله خطا العاملين فيها وقواهم. ¶ [المساجد مراكز تعليم وتدريس لجميع الفنون وشتى العلوم] ¶ المساجد مراكز تعليم وتدريس لجميع الفنون وشتى العلوم أما عن الحرمين الشريفين فلا تسل عن ضخامة إنتاجهما ونوعية خريجيهما من القوة في العلم والجودة في الأسلوب والتحقيق وسعة الأفق ووفرة الاطلاع ممن بثوا في العالم فنشروا ما تعلموه ونقلوه لأفراد المجتمعات ضبطا وإتقانا وحفظا وتبحرا ونية خالصة وحبا لبث العلم في شتى ضروبه للمتعطشين له والمقبلين عليه.",
            "page": "20",
            "part": "1",
            "seal": "8A34A764"
        },
        {
            "id": "18",
            "nass": "وامتدت تلك المراكز التعليمية إلى شتى المساجد الإسلامية فدرس الحديث وعلومه ونبغ فيها من نبغ من محدثين وشراح حديث ومصطلحيين وجهابذة فطاحل في كل فروع السنة، خرجوا الأحاديث ونقوها وبينوا صحيحها من سقيمها في المتون والأسانيد، وشرحوا الغريب وأعربوا العويص، وأثروا المكتبة الإسلامية بصنوف المؤلفات كالصحاح والسنن والمسانيد وطبقات المحدثين وكتب الغريب وغيرها، ثم دروس الفقه وأصوله وقواعده وتاريخ التشريع، أخذت حيزا كبيرا من المساجد تدريسا وحفظ متون ومناقشات مفيدة وإفتاء وتأليفا حتى اتسعت دائرة هذه المواد وتشعبت فروعها وكثر روادها ودرست على أرقى مستوى، فبرز فيها من برز، وتفوق فيها من تفوق، وجادت مراكزها بأعلام الفقهاء ونوابغ الأصوليين وشيوخ القواعد وعلماء التشريع الذين ألفوا ودرسوا وأوجدوا نتاجا علميا وفيرا غصت به المكتبات، وخرجوا أجيالا مؤمنة متعلمة تدعو إلى الخير وتصد عن الشر. ¶ ولا ننسى اللغة العربية وعلومها الثرة فقد درس النحو والصرف وفقه اللغة والبلاغة وغيرها من مشتقات اللغة في ردهات المساجد ورحباتها المشرفة المباركة وبرز فيها علماء متخصصون وأكاديميون مدركون بذلوا الجهد المجدي في بذلها",
            "page": "21",
            "part": "1",
            "seal": "7EA13BE6"
        },
        {
            "id": "19",
            "nass": "لأفراد المجتمع تلقينا وحفظا واستشهادا وشعرا وإعرابا واستشفاف ما في الكلام العربي من محاسن بديعية وبيانية، وأبعدوا حواشي الكلام ومتنافره وما فيه من تعقيدات لفظية ومعنوية. واستخلصوا لشباب الأمة ألفاظها الجزلة وأمثلتها السائرة، وأساليبها الرائعة، ومعانيها المستطابة المشوقة التي تطبي الأفئدة وتستميل القلوب إلى هذه اللغة العريقة. ¶ وما من علم تحتاجه الأمة المسلمة إلا وللمسجد فضل في تطويره ونشره ورفع مستواه وحث الناس على الاقتباس منه، والاصطياد من خرائده ولآلئه ودراريه, سواء كان علميا أو نظريا علوم دنيا أو آخرة. ¶ فالمسجد ركن ركين للعلم ومعين قوي لا ينضب، ومرتاد لكل رائد للعلم أريب، ومنهل ينهل منه أفراد المجتمع ما يروي نهمهم، ويشبع رغباتهم، ويعطيهم قوة علمية وشحنة إيمانية تدفع عنهم الشكوك والأوهام، وتحميهم من سموم الأعداء ونفثاتهم المحمومة المسعورة التي يحاولون بها الدس والتضليل، وذر الرماد في العيون السليمة لتنعكس مرئياتها ومفاهيمها، وتعشو أبصارها فتتبلبل أفكارها، يحاولون بذلك إرضاء نزعاتهم الشريرة،",
            "page": "22",
            "part": "1",
            "seal": "EAB4B271"
        },
        {
            "id": "20",
            "nass": "ورغباتهم الجامحة، ونزواتهم الطائشة، {وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ} [التوبة: 32] (¬1) . ¶ وفي المسجد غذاؤك الروحي وزادك الإيماني، تتروى بين أروقته علما زلالا، وتكتسب منه خلقا حميدا وسمات فريدة، وتجالس فيه أصفياء أوفياء خيرين، وأصدقاء أحماء طاهرين، تستفيد منهم سلوكا حسنا، ونهجا مشرفا , يحفزونك للعلم والهدى، ويرشدونك للحق والتقى، ويمنحونك العلم الذي يرفعك الله به درجات، وتزكو به بين أقرانك وأترابك. ¶ فهو نعم الأليف، وحبذا الخليل، كبروا همة، وعزوا مكانة، وسموا علا ونهى، وازدادوا تقى وهدى. ¶ [دور المملكة الفعال في دفع المسجد ودعمه لأداء رسالته والقيام بوظيفته] ¶ دور المملكة الفعال في دفع المسجد ودعمه لأداء رسالته والقيام بوظيفته لمملكتنا الحبيبة الغالية دور كبير وأثر عظيم بارز في دعم المسجد بمسئولين فاهمين أمناء، وإعطائهم مكافآت مشجعة، وتحفيزهم على إقامة حلقات قرآنية وعلمية تعلم تلاوة القرآن وتجويده وما يتصل بذلك من العلوم، حتى رأينا بحمد الله دفعا تترى تحفظ القرآن مفسرا مجودا يحتفل بها سنويا وتعطى جوائز ¶ ¬_________ ¶ (¬1) التوبة: آية 32.",
            "page": "23",
            "part": "1",
            "seal": "E7713B91"
        },
        {
            "id": "21",
            "nass": "سخية تحفز وتشد العزائم، وما المسابقة الدولية للقرآن الكريم بمكة المكرمة وجوائزها السنوية المدعومة والمبذولة من خادم الحرمين الشريفين - رائد التعليم الأول - إلا برهان كبير ودليل ساطع على ما يوليه الملك فهد بن عبد العزيز كتاب الله وحفظته من رعاية واهتمام في شتى أصقاع العالم، وما مجمعه - رعاه الله - لطباعة المصحف الشريف في المدينة المنورة وما قام به من إنتاج ضخم يغطي جميع دول العالم الإسلامي ومراكز المسلمين في كل دولة إلا دليل بارز على حبه للقرآن وحملته وحب نشره بين أبناء المسلمين قاطبة ليتلوه ويحفظوه علما وعملا في جميع مناحي الحياة، يقول المصطفى الحبيب صلى الله عليه وسلم لعلي بن أبي طالب: «فوالله لأن يهدى الله بك رجلا واحدا خير لك من أن يكون لك حمر النعم» (¬1) \". ¶ يقول الهادي الأمين عليه أفضل الصلاة وأزكى التسليم: «من دعا إلى هدى كان له من الأجر مثل أجور من تبعه، لا ينقص ذلك من أجورهم شيئا، ومن دعا إلى ضلالة كان عليه من الإثم مثل آثام من تبعه لا ينقص ذلك من آثامهم شيئا» (¬2) . ¶ ¬_________ ¶ (¬1) البخاري في صحيحه: في المغازي: باب غزوة خيبر 5 / 76- 77. ¶ (¬2) مسلم في صحيحه في كتاب العلم: باب من سن سنة حسنة أو سيئة، ومن دعا إلى هدى أو ضلالة 4 / 2060.",
            "page": "24",
            "part": "1",
            "seal": "C44162A9"
        },
        {
            "id": "22",
            "nass": "ودولتنا الرائدة وشعبها الكريم دعامتان قويتان لجماعات تحفيظ القرآن في شتى مناطق مملكتنا السنية الغالية، بذل متواصل بسخاء، وأريحيات كريمة تهتز للندى، وأيد معطاءة لا تكل ولا تني، وتشجيع لشباب الأمة في حفظ كتاب الله المجيد والتروي من مناهله العذبة، وحفز للهمم القوية المشوبة بحب القرآن والتي لا تروى من العب من معينه الصافي، ورحيقه الزلال، وقوة إيمانية تدفع لهذا العمل الشريف، وإخلاص نقي ينتج إنتاجا باهرا ويثمر ثمراث خيرة يانعة. نعم، هذا بذل أحفاد جيل القرآن ونسل الصحابة الغر الميامين، وذاك عملهم الخالص الذي لا يشوبه رياء ولا سمعة، وإنما بذل لله، وإنفاق في سبيله، وعمل من أجله، هذه نتائجه، وما أدراك ما تلك النتائج، شباب في مقتبل العمر، وريعان الفتوة، يحفظون كتاب ربهم غضا طريا ويطبقونه معاني وعملا واستفادة وهداية {إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا} [الإسراء: 9] (¬1) كتاب تكفل العليم الخبير بحفظه {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} [الحجر: 9] (¬2) كتاب يسره الله للمدكرين {وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ} [القمر: 17] (¬3) . ¶ ¬_________ ¶ (¬1) الإسراء: آية 9. ¶ (¬2) الحجر: آية 9. ¶ (¬3) القمر: آية 17، 22، 32، 40.",
            "page": "25",
            "part": "1",
            "seal": "A7A12C70"
        },
        {
            "id": "23",
            "nass": "كتاب يرد حجج المبطلين، ويدحض زيف المغرضين، ويبكت ألسنة المبتدعين والضالين: {وَلَا يَأْتُونَكَ بِمَثَلٍ إِلَّا جِئْنَاكَ بِالْحَقِّ وَأَحْسَنَ تَفْسِيرًا} [الفرقان: 33] (¬1) . ¶ كتاب منزل من عند الله الكبير المتعال، العزيز الغفور، لا يقربه باطل، ولا تحوم حوله شبه، ولا تصل إليه نزعات المحمومين المسعورين، ولا نفثات الشياطين المغرورين المتربصين بأمة الإسلام وكتابها المنزل من رب العالمين. {وَإِنَّهُ لَكِتَابٌ عَزِيزٌ - لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ} [فصلت: 41 - 42] (¬2) . ¶ ولا تنس أخي المسلم أن المسجد كان منطلقا للجهاد، يربى فيه الجنود الأشداء الأقوياء بإيمانهم، الآخذون تعاليم المجاهدة والمرابطة من في رسول الله صلى الله عليه وسلم، يربيهم بكتاب الله {يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ} [آل عمران: 200] (¬3) ¶ ¬_________ ¶ (¬1) الفرقان: آية 33. ¶ (¬2) فصلت: الآيتان 41، 42. ¶ (¬3) آل عمران: آية 200.",
            "page": "26",
            "part": "1",
            "seal": "20F08BAD"
        },
        {
            "id": "24",
            "nass": "، {لَأَنْتُمْ أَشَدُّ رَهْبَةً فِي صُدُورِهِمْ مِنَ اللَّهِ ذَلِكَ بِأَنَّهُمْ قَوْمٌ لَا يَفْقَهُونَ} [الحشر: 13] (¬1) . ¶ {الْآنَ خَفَّفَ اللَّهُ عَنْكُمْ وَعَلِمَ أَنَّ فِيكُمْ ضَعْفًا فَإِنْ يَكُنْ مِنْكُمْ مِائَةٌ صَابِرَةٌ يَغْلِبُوا مِائَتَيْنِ وَإِنْ يَكُنْ مِنْكُمْ أَلْفٌ يَغْلِبُوا أَلْفَيْنِ بِإِذْنِ اللَّهِ وَاللَّهُ مَعَ الصَّابِرِينَ} [الأنفال: 66] (¬2) . ¶ وفي المسجد تعقد الألوية والرايات، ومنه تسير الجيوش غازيه فاتحة معلية كلمة الله رافعة راية الإسلام خفاقة مرفرفة، يقوي عزمها الإيمان القوي في الله، ويشد عضدها القادة المخلصون الأوفياء، باعوا أنفسهم لله والثمن: الجنة إِنَّ {اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْدًا عَلَيْهِ حَقًّا فِي التَّوْرَاةِ وَالْإِنْجِيلِ وَالْقُرْآنِ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُمْ بِهِ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ - التَّائِبُونَ الْعَابِدُونَ الْحَامِدُونَ السَّائِحُونَ الرَّاكِعُونَ السَّاجِدُونَ الْآمِرُونَ بِالْمَعْرُوفِ وَالنَّاهُونَ عَنِ الْمُنْكَرِ وَالْحَافِظُونَ لِحُدُودِ اللَّهِ وَبَشِّرِ الْمُؤْمِنِينَ} [التوبة: 111 - 112] (¬3) . ¶ ¬_________ ¶ (¬1) الحشر: آية 13. ¶ (¬2) الأنفال: آية 66. ¶ (¬3) التوبة: الآيتان 111- 112.",
            "page": "27",
            "part": "1",
            "seal": "FB5C9310"
        },
        {
            "id": "25",
            "nass": "فمن المسجد، خطبه وحلقاته ودروسه ومواعظه ورقائقه تؤخذ العلوم وتتلقى الأحكام، ويتعلم الناس أمور دنياهم وآخرتهم، عبادة ومعاملة، حربا وسلما سلوكا وأخلاقا وكل ما يغذي روح المسلم ويقوي إيمانه، ويصقل ذهنه، وينير عقله، ويبصره في أمور حياته ومماته. ¶ والمسجد منتدى تشاور، ومحك خبرات، وصقل مواهب، ومتلاقح أفكار، وميدان لتبادل الآراء في عرض أي مشكلة تهم المسلمين لحلها ورأب صدع الخلاف فيها، حتى يلتئم الشمل، وتتحد الكلمة فلا يجد العدو الكاشح منفذا لإفساد صف المسلمين وتفريق جمعهم وبذر تقاوي الضغينة والإحن في نفوسهم، فالعدو ذكي وحريص ويعرف من أين تؤكل الكتف، ولا يصده ويكبح جماحه إلا صمود المسلمين وصلابة عودهم وقوه شكيمتهم واتحادهم قلبا وقالبا، وما أعظم المشاورة وأجل ثمارها، إنها قوة للمسلمين ودرع حصين لهم، فما أحسن جلسة الشورى لحل",
            "page": "28",
            "part": "1",
            "seal": "F80DD8C0"
        },
        {
            "id": "26",
            "nass": "معضلة ما، تطرح المشكلة على بساط البحث وتجال فيها الآراء، وتدار الأفكار وتدخل في بوتقة الصهر فيعرف فجها من ناضجها وسقيمها من صحيحها وزيفها من خالصها، فيستبعد الفج والزيف والسقيم، ويؤخذ بالناضج والصحيح والخالص، فعليه يتم السير فيوصل إلى الغاية المثلى فيصلح الحال، ويزول المشكل، والله جل وعلا يقول: {وَأَمْرُهُمْ شُورَى بَيْنَهُمْ} [الشورى: 38] (¬1) ويقول {وَشَاوِرْهُمْ فِي الْأَمْرِ} [آل عمران: 159] (¬2) . ¶ والمسجد ملتقى عظيم يجتمع فيه المسلمون للصلاة والمواعظ مرتين في عيدي السنة: الفطر والأضحى، وفي كل أسبوع مرة لأداء صلاة الجمعة وسماع خطبتها، وفي كل يوم وليلة خمس مرات لتأدية الصلوات الخمس المكتوبة، قال تعالى: {إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا} [النساء: 103] (¬3) . ¶ هؤلاء الصلوات اللاتي تمحى بهن الخطايا، وتكفر بهن الذنوب , فعن أبي هريرة أنه سمع رسول الله - صلى الله عليه وسلم - يقول: «أرأيتم لو أن نهرا بباب أحدكم يغتسل فيه كل يوم خمسا ما تقول ذلك يبقى من درنه؟ قالوا: لا يبقى من درنه ¶ ¬_________ ¶ (¬1) الشورى: آية 38. ¶ (¬2) آل عمران: آية 159. ¶ (¬3) النساء: آية 103، وموقوتا، أي مفروضا، وقيل: محددا كما في فتح الباري 2 / 3.",
            "page": "29",
            "part": "1",
            "seal": "FE8E10BA"
        },
        {
            "id": "27",
            "nass": "شيئا، قال: فذلك مثل الصلوات الخمس يمحو الله به الخطايا» (¬1) وشرعت صلاة الجماعة لأجل التواد والتواصل وعدم التقاطع فباجتماعها يحصل التآلف والوئام، والأنس والانسجام، والتعاطف والتلاطف والالتئام فتصفو القلوب، وتزكو النفوس ويجتمع الشمل، ويرتئب الصدع، وتنقشع سحب الضغينة وغيوم الإحن والأحقاد، ويبقى المجتمع نظيفا من الغل والحسد، طاهرا نقيا من السخيمة والشحناء، تخيم عليه المحبة الواثقة، وتملأ أفئدة بنيه المودة الكامنة الصادقة به، ويطلع المسلم على أحوال أخيه، ويتحسس مواضع حاجته، فيسعفه ويواسيه، يعرف من ملامح وجهه ورثاثة حاله ما يعتلج في جنانه من شظف عيش وسوء حال، وعوز وفاقة، وما يخالج ضميره من هم وكدر، فيخفف ما ألم به بمد يد العون والرفد والعطاء، ويعالج ما أقلقه من مصائب وغموم، فيزيل عنه شديد قلقه، وثقيل أتراحه «المؤمن للمؤمن كالبنيان يشد بعضه بعضا» (¬2) وإن رآه هانئا باشا، ¶ ¬_________ ¶ (¬1) البخاري في صحيحه في مواقيت الصلاة: باب الصلوات الخمس كفارة 1 / 134 وفي فتح الباري 2 / 11، أرأيتم: أخبروني فهو استفهام تقرير. والنهر سكون الهاء، وفتحها ما بين جنبي الوادي، سمي بذلك لسعته، وكذلك سمي النهار لسعة ضوئه، والدرن: الوسخ. ¶ (¬2) سبق تخريجه ص 10.",
            "page": "30",
            "part": "1",
            "seal": "DFF524FA"
        },
        {
            "id": "28",
            "nass": "قرير العين مسرورا فرح بسعادته وسروره وهنأه بما منحه الله من نعم مبهجة، وآلاء متوافرة، وخير عميم، سواء كان سروره بزواج هانئ سعيد، أو بمولود قرت به عينه، أو برزق حسن، أو حفظ قرآن، أو نجاح ولد، أو صلاحه، أو غير ذلك مما يثلج صدره ويدخل السرور على قلبه، وإن فقده من المسجد سأل عنه وعن أسباب تخلفه، فإن كان مريضا زاره ودعا له بالشفاء، وإن كان مسافرا دعا له باليمن والتوفيق في سفره والعود الحميد إلى أهله سالما غانما، وإن كان سجينا فعل ما يفك أسره، ويطلق وثاقه بتحمل ما عليه إن كان مدينا عاجزا , بسبب كارثة اجتاحت ماله، وإن كان تخلفه عن الصلاة لكسل انتابه ناصحه مناصحة الأخ الكريم البر بإخوانه مبينا له وجوب الصلاة ومكانتها من الدين، ووجوب حضورها مع جماعة المسلمين موردا بعض الأدلة من الكتاب والسنة كقوله تعالى: {فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا - إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ شَيْئًا} [مريم: 59 - 60] (¬1) . وقوله جل وعز {فَوَيْلٌ لِلْمُصَلِّينَ - الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ - الَّذِينَ هُمْ يُرَاءُونَ - وَيَمْنَعُونَ الْمَاعُونَ} [الماعون: 4 - 7] (¬2) . ¶ ¬_________ ¶ (¬1) مريم الآيتان 59 - 60. ¶ (¬2) الماعون: الآيات 4-7.",
            "page": "31",
            "part": "1",
            "seal": "27F6D8B8"
        },
        {
            "id": "29",
            "nass": "وقوله جل من قائل: {مَا سَلَكَكُمْ فِي سَقَرَ - قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ - وَلَمْ نَكُ نُطْعِمُ الْمِسْكِينَ - وَكُنَّا نَخُوضُ مَعَ الْخَائِضِينَ - وَكُنَّا نُكَذِّبُ بِيَوْمِ الدِّينِ - حَتَّى أَتَانَا الْيَقِينُ} [المدثر: 42 - 47] (¬1) وجعل المحافظة على الصلوات من سمات المؤمنين المفلحين، وأخبر أن الصلاة ناهية عن الفحشاء والمنكر {وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ} [العنكبوت: 45] (¬2) وقال المصطفى الحبيب صلى الله عليه وسلم: «إن العهد الذي بيننا وبينهم الصلاة فمن تركها فقد كفر» (¬3) وقال صلى الله عليه وسلم: «بين العبد وبين الكفر ترك الصلاة» (¬4) وقال وهو يحتضر صلوات الله وسلامه عليه: «الصلاة وما ملكت ¶ ¬_________ ¶ (¬1) المدثر: الآيات 42 - 47. ¶ (¬2) العنكبوت: آية 45. ¶ (¬3) النسائي في سننه في الصلاة: باب حكم في تارك الصلاة: 1 / 231 - 232 وابن ماجه في سننه: كتاب إقامة الصلاة والسنة فيها: باب ما جاء في ترك الصلاة 1 / 342، وليس فيه لفظة (أن) ونيل الأوطار: باب حجة من كفر تارك الصلاة 1 / 369 وقال: رواه الخمسة. ¶ (¬4) ابن ماجه في سننه: كتاب إقامة الصلاة والسنة فيها: باب ما جاء في ترك الصلاة 1 / 342، ونيل الأوطار: باب حجة من كفر تارك الصلاة 1 / 369، وقال: رواه الجماعة إلا البخاري والنسائي.",
            "page": "32",
            "part": "1",
            "seal": "90682E09"
        },
        {
            "id": "30",
            "nass": "أيمانكم، الصلاة وما ملكت أيمانكم الصلاة وما ملكت أيمانكم» (¬1) فبين أن الصلاة ركن عظيم من أركان ديننا الإسلامي الحنيف، وأن تركها كفر يودي بصاحبه إلى النار إن لم يتب، كل هذا لعل هذا المقصر يثوب إلى رشده ويعود من غيه فيؤدي هذه الصلاة ويحضرها مع جماعة المسلمين في المسجد فيلفح ويفوز، ويظفر ويغنم. ¶ نعم , إن المساجد في الإسلام دور علم ومدارس تعليم خرجت للأمة الإسلامية علماء أقحاحا، وجهابذة نقادا، وأساتذة نحارير، فسروا القرآن وأبانوا للناس معانيه وحكمه وعلومه، ودونوا واستخرجوا صحيحه من زيفه، وشرحوا أحكاما ومعاني وألفاظا عربية، واستنبطوا ما فيه من بلاغة وبيان وغيرهما، وتخرجوا في شتى العلوم نحوا وصرفا وعروضا وخطابة، وما إلى ذلك من علوم علمية ونظرية. ¶ ¬_________ ¶ (¬1) أحمد في مسنده 1 / 78 و 6 / 290، بلفظ الصلاة الصلاة وما ملكت أيمانكم حتى جعل نبي الهدي يلجلجها في صدره وما يفيض بها لسانه. وابن ماجة في سننه في كتاب الجنائز بلفظ: الصلاة وما ملكت أيمانكم فما زال يقولها حتى ما يفيض بها لسانه 1 519 وقال في الزوائد: إسناده صحيح على شرط الصحيحين.",
            "page": "33",
            "part": "1",
            "seal": "D3C82AD3"
        },
        {
            "id": "31",
            "nass": "ولا زالت تلك المساجد في عصورها المختلفة تؤتي هذه الثمار الشيقة حتى يومنا هذا في ظل دولتنا الرشيدة أيدها الله ووفقها لخدمة القرآن وكل العلوم النافعة بقيادة خادم الحرمين الشريفين الملك فهد بن عبد العزيز آل سعود الذي ازدهرت في عهده العلوم وتطورت وخدم كل فن من فنون العلم حتى أينع وقطف كل مسلم من ينعه الشهي الشيق، فقد بذل رعاه الله وسدد خطاه ما يعجز اليراع. ويكل اللسان عن وصفه من مجهودات جبارة ومساعي مشكورة في خدمة الحرمين الشريفين وصيانتهما والسمو بهما رقيا وعلما، فتعميرهما الفخم، ومعاهدهما ومنابرهما المعطاءة تشهد باليد الحانية والعطف الغامر والأريحية السخية التي قامت بذلك، وحلقاتهما ودروسهما المنتجة دليل بارز على ذلك الاهتمام الكبير والرعاية الصادقة، علاوة على النهضة العلمية الشامخة في بلدنا الحبيب والتي امتدت معاهدها الثانوية والجامعية إلى ميادين أخرى في بلاد إسلامية ومراكز إسلامية أيضا. ¶ والعلم في بلدنا الكريم المضياف والذي يستقبل بصدر رحب وكرم بالغ إخوة أشقاء مسلمين يفدون إلى هذا البلد على منح دراسية يدرسون في الجامعات تصرف لهم مكافآت سخية",
            "page": "34",
            "part": "1",
            "seal": "74A00248"
        },
        {
            "id": "32",
            "nass": "كإخوانهم السعوديين، نجح منهم أعداد كبيرة رجعوا يخدمون دينهم وأمتهم وينشرون التعاليم الإسلامية، ولا زالت أفواج الخريجين كل نصف سنة تتخرج وتعود لتعطي نشء بلادها مما تعلمته من علوم عقدية وفقهية وغيرها من علوم الإسلام عملية ونظرية.",
            "page": "35",
            "part": "1",
            "seal": "A4E2A3E9"
        },
        {
            "id": "33",
            "nass": "[وماذا يجب علينا تجاه المسجد] ¶ (وماذا يجب علينا تجاه المسجد) يجب علينا تجاه بيوت الله أن نصونها من الأوساخ والقاذورات، وأن نتعهدها بالحفظ والرعاية وأن نميط عنها ما يدنسها من أقذية، وأدناس ولو يسيرة، وأن نبتعد عن الوسائل الذي تزيدها أذى، وأن نوصد كل باب يلج منه ما يشي بعدم احترامها ويوحي بالاستخفاف بها وإهمالها. ¶ قال الحبيب المصطفى معلمنا وقدوتنا صلى الله عليه وسلم في حديث أنس بن مالك - رضي الله عنه - أنه قال: «جاء أعرابي فبال في طائفة المسجد فزجره الناس فنهاهم النبي - صلى الله عليه وسلم - فلما قضى بوله أمر النبي - صلى الله عليه وسلم - بذنوب من ماء فأهريق عليه» (¬1) فلم نهاهم الرسول الرفيق بأمته عن زجره؟ خوفا من أن ينذعر فيعدو جريا فيلوث بقعا أكثر من المسجد ويلوث ثيابه فتحصل مفاسد أشد. ¶ ومما يستحب استحبابا متأكدا كنس المساجد وتنظيفها. فعن أم المؤمنين عائشة الصديقة بنت الصديق رضي الله عنها قالت: ¶ ¬_________ ¶ (¬1) البخاري في صحيحه في كتاب الوضوء: باب يهريق الماء على البول 1 / 62 ومسلم في صحيحه - في كتاب الطهارة: باب وجوب غسل البول وغيره من النجاسات إذا حصلت في المسجد، وأن الأرض تطهر بالماء من غير حاجة إلى حفرها 1 / 236.",
            "page": "36",
            "part": "1",
            "seal": "DA0EACDC"
        },
        {
            "id": "34",
            "nass": "أمر رسول الله- صلى الله عليه وسلم- ببناء المساجد في الدور (¬1) وأن تنظف (¬2) وتطيب (¬3) وعن أنس رضي الله عنه قال: «قال رسول الله - صلى الله عليه وسلم -: \" عرضت علي أجور أمتي حتى القذاة (¬4) يخرجها الرجل من المسجد، وعرضت علي ذنوب أمتي فلم أر ذنبا أعظم من سورة من القرآن أو آية أؤتيها رجل ثم نسيها» . رواه أبو داود (¬5) . وفي هذا حض وترغيب في تنظيف المساجد من كل ما يطرأ عليها من الأوضار ¶ ¬_________ ¶ (¬1) الدور: المحال التي فيها الدور، ومنه قوله تعالى: سأوريكم دار الفاسقين. الأعراف: آية / 145؛ لأنهم كانوا يسمون المحلة التي اجتمعت فيها قبيلة دارا، ومنه الحديث: \" ما بقيت دار إلا بني فيها مسجد نيل الأوطار 2 / 160. ¶ (¬2) تنظف: تطهر، والمراد: تنظفها من الوسخ والدنس، وتطيب: أي بطيب الرجال، وهو ما خفي لونه وظهر ريحه، فإن اللون ربما شغل المصلي، ويجوز أن يحمل التطييب على التجمير في المسجد كما في نيل الأوطار 2 / 161. ¶ (¬3) ابن ماجة في سننه في كتاب المساجد والجماعات: باب تطهير المساجد وتطييبها 1 / 250، والترمذي في جامعه في أبواب الصلاة: باب ما ذكر في تطييب المساجد 2 / 489 - 490، وأبو داود في سننه في كتاب الصلاة باب اتخاذ المساجد في الدور 1 / 314. ¶ (¬4) القذى: ما يقع في العين وفي الشراب، جمعه أقذاء وقذى، وقذيت عينه كرضي: وقع فيها القذى، وقذت تقذى قذيا: قذفت الغمص والرمص كما في القاموس 4 / 376-377 مادة (القذى) . وفي حاشية سنن أبى داود 1 / 316 القذاة: ما يقع في العين من تراب أو طين أو وسخ. ¶ (¬5) أبو داود في سننه في كتاب الصلاة: باب في كنس المساجد 1 / 316- 317، والترمذي في جامعه في فضائل القرآن: باب 5 / 178 - 179، وقال أبو عيسى: هذا حديث غريب لا نعرفه إلا من هذا الوجه. قال: وذاكرت به محمد بن إسماعيل (أي البخاري) فلم يعرفه واستغربه، قال محمد: ولا أعرف للمطلب بن عبد الله سماعا من أحد من أصحاب النبي صلى الله عليه وسلم إلا قوله: حدثني من شهد خطبة للنبي صلى الله عليه وسلم. أهـ.",
            "page": "37",
            "part": "1",
            "seal": "3176BD74"
        },
        {
            "id": "35",
            "nass": "والأدناس حتى الكناسات القليلة، والقمامات الضئيلة في إزالتها أجور تكتب وتعرض على النبي الهادي الأمين صلى الله عليه وسلم، فإذا كان هذا في الأشياء الضئيلة الخفيفة ففي الكبيرة أوفر أجرا وأعظم مثوبة. وعن سمرة بن جندب قال: «أمرنا رسول الله - صلى الله عليه وسلم - أن تتخذ المساجد في ديارنا وأمرنا أن ننظفها» ، رواه أحمد (¬1) ورواه أبو داود ولفظه: «كان يأمرنا بالمساجد أن نصنعها في ديارنا ونصلح صنعتها ونطهرها» (¬2) . ¶ وكان تعظيم المسجد بالخدمة مشروعا في الأمم الماضية، ألا ترى أن الله حكى عن حنة أم مريم أنها لما حبلت نذرت لله تعالى أن يكون ما في بطنها محررا، يعنى عتيقا يخدم المسجد الأقصى ولا يكون لأحد عليه سبيل، ولولا أن خدمة المساجد مما يتقرب به إلى الله لما نذرت به، وهذا معنى قول ابن عباس: \" نذرت لك ما في بطني يعني محررا للمسجد يخدمها \" وفى لفظ \" يخدمه \"، وساق البخاري - رحمه الله - حديثا عن أبى هريرة رضي الله عنه أن امرأة أو رجلا كانت تقم (¬3) المسجد ولا أراه إلا امرأة، فذكر حديث النبي صلى الله عليه وسلم أنه صلى على قبره (¬4) . ¶ ¬_________ ¶ (¬1) أحمد في مسنده: 5 / 17. ¶ (¬2) أبو داود في سننه في كتاب الصلاة: باب اتخاذ المساجد في الدور 1 / 315. ¶ (¬3) من قم الشيء يقم قما: أي كنسه، والقمامة: بضم القاف: الكناسة كما في عمدة القاري 4 / 230. ¶ (¬4) عمدة القاري شرح صحيح البخاري 4 / 232- 233.",
            "page": "38",
            "part": "1",
            "seal": "7C6A2492"
        },
        {
            "id": "36",
            "nass": "ومما ينبغي أن تصان عنه المساجد البزاق فيها لحديث: «البزاق في المسجد خطيئة وكفارتها دفنها» (¬1) . ¶ وإذا بدر المسلم البصاق وهو في المسجد فليبزق في ثوبه ويحك بعضه ببعض، وإن كان في غير المسجد يبصق عن يساره أو تحت قدمه (¬2) لحديث أبي هريرة رضي الله عنه: «أن رسول الله صلى الله عليه وسلم رأى نخامة (¬3) في قبلة المسجد فأقبل على الناس فقال: ما بال أحدكم يقوم مستقبل ربه فيتنخع أمامه؟ أيحب أحدكم أن يستقبل فيتنخع في وجهه؟ فإذا تنخع أحدكم فليتنخع عن يساره تحت قدمه فإن لم يجد فليقل هكذا \"، ووصف القاسم، فتفل في ثوبه، ثم مسح بعضه على بعض» (¬4) . ¶ ولا يجوز لأحد أن يتعمد البصاق في المسجد، لكن لو كان فعل ذلك لعذر فما كفارة ذلك. ¶ ¬_________ ¶ (¬1) مسلم صحيحه في كتاب المساجد ومواضع الصلاة: باب النهي عن البصاق في المسجد في الصلاة وغيرها 1 / 389، والبخاري في صحيحه: كتاب الصلاة 1 / 107، باب كفارة البزاق في المسجد. والبصاق والبزاق والبساق بمعنى واحد؛ لأن حروف الصفير تتناوب كما في المجموع شرح المهذب 4 / 29، ففيها ثلاث لغات. ¶ (¬2) المغنى 2 / 13، وكشف المخدرات 1 / 77. ¶ (¬3) النخامة: هي ما تخرج من الصدر، وقيل: النخامة من الصدر، والنخاعة من الرأس، كما في نيل الأوطار 2 / 388 وفتح الباري 1 / 508. ¶ (¬4) مسلم في صحيحه في كتاب المساجد ومواضع الصلاة: باب النهي عن البصاق في المسجد في الصلاة وغيرها 1 / 389.",
            "page": "39",
            "part": "1",
            "seal": "CBC4941A"
        },
        {
            "id": "37",
            "nass": "قال: يدفنها لئلا يؤذي إخوانه المسلمين برؤيتها أو التقذر منها؛ لأن النفوس تتقزز من ذلك وتنفر منه وتستقبحه، فإن كانت الأرض مبلطة فيزيلها بالحك حتى لا يبقى لها أثر. ¶ ويدلك بصاقه برجله اليسرى (¬1) لما روي «عن أبي العلاء بن الشخير عن أبيه قال: رأيت رسول الله صلى الله عليه وسلم تنخع فدلكه برجله اليسرى» . ومن رأى من يبصق في المسجد لزمه الإنكار عليه ومنعه منه إن قدر، ومن رأى بصاقا أو نحوه في المسجد فالسنة أن يزيله بدفنه أو إخراجه ويستحب تطييب محله (¬2) . وأما ما يفعله كثير من الناس إذا بصق أو رأى بصاقا دلكه بأسفل مداسه الذي داس به النجاسة والأقذار فحرام؛ لأنه تنجيس للمسجد أو تقذير له، وقد صرح نبي الهدى والرحمة صلى الله عليه وسلم بنهي من أكل ثُوما أو بصلا مما له رائحة كريهة عن قربان كل مسجد. \" فعن جابر رضي الله عنه أن النبي صلى الله عليه وسلم قال: «من أكل الثوم والبصل والكرات فلا يقربن مسجدنا، فإن الملائكة تتأذى مما يتأذى بنو آدم» . متفق عليه (¬3) ¶ ¬_________ ¶ (¬1) النسائي في سننه: بأي الرجلين يدلك بصاقه 3 / 53. ¶ (¬2) المجموع شرح المهذب 4 / 29 - 30. ¶ (¬3) البخاري في صحيحه في الأذان: باب ما جاء في الثوم النيئ والبصل والكرات 1 / 207، ومسلم في صحيحه المساجد ومواضع الصلاة: باب نهي من أكل ثوما أو بصلا أو كراتا أو نحوها 1 / 394 - 395.",
            "page": "40",
            "part": "1",
            "seal": "1885D919"
        },
        {
            "id": "38",
            "nass": "ويلحق بها كل ما له رائحة كريهة من المأكولات وغيرها كالفجل لمن كان يتجشأ، ومن به جروح معفنة، أو يتعاطى شرب الدخان، أو كان قذر الثياب منتن الرائحة؛ لأنه يؤذي إخوانه المسلمين بما يصدر منه من روائح مستقذرة ومسترذلة، ولهذا سن الاغتسال ولبس أحسن الثياب والتطيب للجمعة والعيد والإحرام. ¶ فينبغي لكل مسلم ألا يدخل المسجد إلا وهو طيب الرائحة منظف نفسه وثيابه عن كل ما من شأنه يزكم نفوس المصلين ويؤذيهم ما ينبعث منه من روائح قذرة منتنة تصدر عمن أكل طعاما منهيا عنه كالثوم والكرات والبصل، أو تنم عن عدم شعور المسلم وعدم مبالاته بما يقلق إخوانه المصلين مما يزعجهم ويذهب عنهم الخشوع والارتياح في الصلاة، أو ينتج عنه سب هذا الرجل والوقوع في عرضه لإهماله النظافة في ملبسه وبدنه مما قد يتولد عنه أمراض قد تكون مزمنة، كرائحة الدخان وما شابهه لأنه مضر لشاربه وشامه طبيا، ولا يعذر في هذا أحد يستطيع التخلص من الروائح المستكرهة حتى العامل الذي يمارس عملا شاقا يتقاطر منه العرق بكثرة يلزمه التنظف وإزالة ما يعلق بجسمه وثيابه من أدران وقاذورات، ولا سيما عند حضوره للصلاة في المسجد ينبغي أن يكون نزيها طاهرا، نقي الثياب، طيب الرائحة، حتى لا يتضايق منه المصلون ويتأذى منه الملائكة وسواء في ذلك من يصلي ويطوف في الحرم المكي أو يصلي في غيره من المساجد.",
            "page": "41",
            "part": "1",
            "seal": "C1BE5DFF"
        },
        {
            "id": "39",
            "nass": "ومما يجب أن تنزه عنه بيوت الله المطهرة اللغو والفحش واللغط واللهو والعبث وحديث الدنيا الشاغل عن الخشوع في الصلاة والتفرغ لذكر الله، وأن تتخذ كما أرادها الله بيوت علم وعبادة وتعليم، ومصادر إشعاع ومركز توجيه، يقول المصطفى المختار عليه الصلاة والسلام: «من جاء مسجدي هذا لم يأت إلا لخير يتعلمه أو يعلمه فهو بمنزلة المجاهد في سبيل الله، ومن جاء لغير ذلك فهو بمنزلة الرجل ينظر إلى متاع غيره» (¬1) . وفي هذا دليل على جواز التدريس في المسجد خلافا لمالك (¬2) . ولعله منع رفع الصوت المشوش (¬3) فمن جاء إلى المسجد معلما أو متعلما كالمجاهد كلاهما يريد إعلاء كلمة الله وفي عبادة نفعها متعد لعموم المسلمين، أما من ينظر إلى متاع غيره فهو متحسر محروم عما ينتفع به الناس في الدنيا من العلم والعمل والثناء الجميل، وفي العقبى من الدرجات والجزاء الطويل (¬4) . ¶ ¬_________ ¶ (¬1) ابن ماجة في سننه في المقدمة: باب فضل العلماء والحث على طلب العلم 1 / 82 - 83، وقال صاحب الزوائد: إسناده صحيح على شرط مسلم - ومنتقى الأخبار بشرح نيل الأوطار 2 / 165. ¶ (¬2) القوانين الفقهية ص 37. ¶ (¬3) مرقاة المفاتيح شرح مشكاة المصابيح 1 / 472. ¶ (¬4) مرقاة المفاتيح شرح مشكاة المصابيح 1 / 472.",
            "page": "42",
            "part": "1",
            "seal": "2FB08FF0"
        },
        {
            "id": "40",
            "nass": "وعن الحسن البصري مرسلا قال: قال رسول الله صلى الله عليه وسلم: «يأتي على الناس زمان يكون حديثهم في مساجدهم في أمر دنياهم فلا تجالسوهم فليس لله فيهم حاجة» (¬1) . ففي هذا ذم للكلام والمحادثة في المساجد في أمور دنيوية؛ لأن المساجد بنيت للعبادة والطاعة لا للهو والانشغال بالدنيا كما يفعل بعض من يخططون لرحلات التنزه والترف في المساجد، هؤلاء ينهى عن مجالستهم ومصاحبتهم وكذلك من يتخذون من رحبات المسجد ملتقيات للغيبة والنميمة والحديث عن المساهمات والزيجات وزخارف الدنيا ومفاتنها البراقة، وفى هذا تهديد ووعيد لهم لظلمهم ووضعهم الشيء في غير موضعه؛ لأن المساجد مواضع عبادة وذكر، لا لحديث الدنيا وحطامها التافه الزائل، ومما تنزه عنه المساجد من أعمال أفراد المجتمع ممارسة البيع والشراء وسائر المكاسب الدنيوية (¬2) لحديث عمرو بن شعيب عن أبيه عن جده عن رسول الله صلى الله عليه وسلم: «أنه نهى عن تناشد الأشعار في المسجد، وعن البيع والشراء فيه وأن يتحلق الناس يوم الجمعة قبل الصلاة» (¬3) . فالمساجد إنما أقيمت لذكر الله وما ¶ ¬_________ ¶ (¬1) مشكاة المصابيح مع مرقاة المفاتيح 1 / 472 وعزاه للبيهقي في شعب الإيمان. ¶ (¬2) روضة الطالبين 2 / 393. ¶ (¬3) الترمذي في جامعه في أبواب الصلاة: باب ما جاء في كراهية البيع والشراء وإنشاد الضالة والشعر في المسجد 2 / 139 وقال: حديث حسن، والنسائي في سننه 2 / 47- 48.",
            "page": "43",
            "part": "1",
            "seal": "E7D2DE94"
        },
        {
            "id": "41",
            "nass": "يتعلق به من أمور الآخرة، وليست من أسواق الدنيا فلا يتخذها أحد لذلك، ولا بأس بوضع الصدقة ليأكل منها كل فقير كما فعل النبي صلى الله عليه وسلم حين علق القنو (¬1) في المسجد وقسم المال فيه لحديث أنس رضي الله عنه قال: «أتي رسول الله صلى الله عليه وسلم بمال من البحرين فقال: انثروه في المسجد وكان أكثر مال أتي به رسول الله صلى الله عليه وسلم، فخرج رسول الله صلى الله عليه وسلم إلى الصلاة ولم يلتفت إليه، فلما قضى الصلاة جاء فجلس إليه فما كان يرى أحدا إلا أعطاه، إذ جاء العباس رضي الله عنه فقال يا رسول الله: أعطني فإني فاديت نفسي وفاديت عقيلا، فقال له رسول الله صلى الله عليه وسلم: خذ فحثا في ثوبه ثم ذهب يقله فلم يستطع، فقال رسول الله صلى الله عليه وسلم: أؤمر بعضهم يرفعه إلي، قال: لا، قال: فارفعه أنت علي، قال: لا، فنثر منه ثم ذهب يقله فقال يا رسول الله: أؤمر بعضهم يرفعه، قال: لا، قال: فارفعه أنت علي، قال: لا. فنثر منه ثم احتمله فألقاه على كاهله ثم انطلق، فما زال رسول الله صلى الله عليه وسلم يتبعه بصره حتى خفي علينا عجبا من حرصه، فما قام رسول الله صلى الله عليه وسلم وثم منها درهم» (¬2) . ¶ ¬_________ ¶ (¬1) القنو: العذق، والاثنان قنوان، والجماعة أيضا قنوان كما في صحيح البخاري 1 / 108 باب القسمة وتعليق القنو في المسجد. والقنو: العرجون بما فيه كما في فتح الباري 1 / 516. ¶ (¬2) البخاري في صحيحه: باب القسمة وتعليق القنو في المسجد 1 / 108 - 109.",
            "page": "44",
            "part": "1",
            "seal": "672E088E"
        },
        {
            "id": "42",
            "nass": "أما جواز تعليق القنو فقد دل عليه حديث عوف بن مالك الأشجعي قال: «خرج رسول الله صلى الله عليه وسلم وبيده عصا وقد علق رجل قنا حشف فجعل يطعن في ذلك القنو ويقول: لو شاء رب هذه الصدقة تصدق بأطيب من هذا» (¬1) ويستفاد من ذلك جواز وضع ما يعم نفعه في المسجد كالماء لشرب من يعطش، والطعام لمن يأكل، وكذلك حديث أبى هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «إذا رأيتم من يبيع أو يبتاع في المسجد فقولوا له: لا أربح الله تجارتك» (¬2) . ¶ ومما تصان عنه المساجد من أفعال أفراد المجتمع إنشاد الضالة والبحث عن واجدها، فعن أبي هريرة رضي الله عنه قال: ¶ ¬_________ ¶ (¬1) النسائي في سننه في الزكاة: قوله عز وجل: \" ولا تيمموا الخبيث منه تنفقون \" 5 / 43-44، وفتح الباري 1 / 516، والقنا: بكسر القاف والفتح مقصور هو العذق. بما فيه من الرطب، والقنو: بكسر القاف أو ضمها وسكون النون. والحشف بفتحتين هو: اليابس الفاسد من التمر، حاشية الإمام السندي على سنن النسائي 5 / 44. ¶ (¬2) النسائي، ففي سننه النهي عن البيع والشراء في المسجد، وعن التحلق قبل صلاة الجمعة 2 / 47 - 48 عن عمرو بن شعيب عن أبيه عن جده.",
            "page": "45",
            "part": "1",
            "seal": "5C985968"
        },
        {
            "id": "43",
            "nass": "قال رسول الله صلى الله عليه وسلم: «من سمع رجلا ينشد (¬1) في المسجد ضالة فليقل: لا أداها الله إليك فإن المساجد لم تبن لهذا» (¬2) . وعن بريدة: «أن رجلا نشد في المسجد فقال: من دعا إلى الجمل الأحمر فقال النبي- صلى الله عليه وسلم: لا وجدت، إنما بنيت المساجد لما بنيت له» (¬3) . ففي هذين النصين دلالة على جواز الدعاء على الناشد في المسجد بعدم الوجدان معاقبة له في ماله ومعاقبة بنقيض قصده، حيث استخدم بيوت الله لما لم تبن له. فبناؤها لذكر الله والصلاة والعلم والمذاكرة في الخير ونحوها. ¶ أما نشدان الضالة وتعريف اللقطة وما في معناهما من البيع والإجارة والسلم والعقود الأخرى فليس مكان المسجد، وإنما ¶ ¬_________ ¶ (¬1) ينشد: بفتح الياء وضم الشين، يقال: نشدت الضالة بمعنى طلبتها، وأنشدها: عرفتها، والضالة: تطلق على الذكر والأنثى، والجمع ضوال كدابة ودواب. وهى مختصة بالحيوان ويقال لغير الحيوان: ضائع ولقيط، كما في نيل الأوطار 2 / 164. ¶ (¬2) النسائي بنحوه عن جابر 2 / 48 - 49، النهي عن إنشاد الضالة في المسجد. ونيل الأوطار 2 / 164، وابن ماجة في سننه في كتاب المساجد والجماعات 1 / 2 / 252: باب النهي عن إنشاد الضوال في المسجد. ومسلم في المساجد 1 / 397. وأحمد في مسنده 2 / 349، وأبو داود في سننه في كتاب الصلاة: باب في كراهية لإنشاد الضالة في المسجد 1 / 321. ¶ (¬3) ابن ماجه في سننه في كتاب المساجد والجماعات: باب النهي عن إنشاد الضوال في المسجد 1 / 252، ونيل الأوطار 2 / 164، ومسلم في صحيحه في كتاب المساجد ومواضع الصلاة باب النهي عن نشد الضالة في المسجد وما يقوله من سمع الناشد 1 / 397.",
            "page": "46",
            "part": "1",
            "seal": "9A2E4F20"
        },
        {
            "id": "44",
            "nass": "الأسواق والمحلات التجارية المعدة له والمجامع الأخرى غير المساجد (¬1) . أما تناشد الأشعار في المسجد فمما يدل على عدم جوازه ما رواه عمرو بن شعيب عن أبيه عن جده: «أن النبي صلى الله عليه وسلم نهى عن تناشد الأشعار في المسجد» (¬2) والمراد بها المذمومة، ولما كان الغالب في الشعر المذموم أطلق النهي، وقيل: النهي محمول على التنزيه أما أحاديث الرخصة في إنشاد الشعر الحسن في المسجد فتدل على بيان الجواز، فقد روى سعيد بن المسيب قال: «مر عمر بحسان بن ثابت وهو ينشد في المسجد فلحظ إليه فقال: قد أنشدت وفيه من هو خير منك، ثم التفت إلى أبي هريرة فقال: أسمعت رسول الله صلى الله عليه وسلم يقول: أجب عني. اللهم أيده بروح القدس، قال: اللهم نعم» (¬3) . ¶ «وعن جابر بن سمرة قال: شهدت النبي صلى الله عليه وسلم أكثر من مائة مرة في المسجد وأصحابه يتذاكرون الشعر وأشياء ¶ ¬_________ ¶ (¬1) نيل الأوطار 2 / 164. ¶ (¬2) النسائي في سننه: النهي عن تناشد الأشعار في المسجد 2 / 48. ¶ (¬3) النسائي في سننه: الرخصة في إنشاد الشعر الحسن في المسجد 2 / 48 وأيده: قوه، وروح القدس: جبريل، كما في نيل الأوطار 2 / 169، وصحيح البخاري بشرح عمدة القاري 4 / 217.",
            "page": "47",
            "part": "1",
            "seal": "2A99BF32"
        },
        {
            "id": "45",
            "nass": "من أمر الجاهلية فربما تبسم معهم» . رواه أحمد (¬1) . وفى الترمذي عن عائشة قالت: «كان رسول الله صلى الله عليه وسلم ينصب لحسان منبرا في المسجد فيقوم عليه يهجو الكفار» (¬2) وأخرجه الحاكم في المستدرك وقال: هذا حديث صحيح الإسناد (¬3) . ¶ وفي الترمذي عن أنس رضي الله عنه: «أن النبي صلى الله عليه وسلم دخل مكة في عمرة القضاء، وعبد الله بن رواحة بين يديه يمشي وهو يقول: ¶ خلوا بني الكفار عن سبيله ... اليوم نضربكم على تنزيله ¶ ضربا يزيل الهام عن مقيله ... ويذهل الخليل عن خليله ¶ فقال له عمر: يابن رواحة بين يدي رسول الله صلى الله عليه وسلم وفي حرم الله تقول الشعر، فقال له النبي صلى الله ¶ ¬_________ ¶ (¬1) أحمد في مسنده 5 / 91، والترمذي في سننه في الأدب: باب ما جاء في إنشاد الشعر 5 / 140، وقال: حديث حسن صحيح. ¶ (¬2) الترمذي في سننه في الأدب: باب ما جاء في إنشاد الشعر 5 / 138. ¶ (¬3) الحاكم في مستدركه 3 / 487، والذهبي في التلخيص 3 / 487 وصححه.",
            "page": "48",
            "part": "1",
            "seal": "0FB22B4E"
        },
        {
            "id": "46",
            "nass": "عليه وسلم: خل عنه يا عمر، فما هي أسرع فيهم من نضح النبل» (¬1) . ¶ أو تحمل أحاديث الرخصة على الشعر الحسن المأذون فيه كهجاء حسان للمشركين ومدح النبي صلى الله عليه وسلم وصحابته الطيبين، ومدح الدين وإقامة الشرع وغير ذلك، ويحمل النهي على مفاخرة الجاهلية والهجاء وسب المؤمنين ونحو ذلك، وقال الشافعي: الشعر كلام فحسنه حسن وقبيحه قبيح. ¶ وقد ورد هذا مرفوعا في غير حديث، فروى أبو يعلى عن عائشة قالت: «سئل رسول الله صلى الله عليه وسلم عن الشعر فقال: \" هو كلام فحسنه حسن وقبيحه قبيح» ، قال العراقي: وإسناده حسن (¬2) . ¶ ومما لا يجوز فعله في المسجد الاستصباح بالأذهان النجسة والمتنجسة، فإن دخان النجاسة نجس، وإدخال النجاسات المساجد ¶ ¬_________ ¶ (¬1) الترمذي في سننه في الأدب: باب ما جاء في إنشاد الشعر 5 / 139، وقال: حديث حسن صحيح، والنضح: الرمي بالنبل كما في القاموس 1 / 253 مادة (نضح) ، والنبل: السهام بلا واحد كما في القاموس 4 / 54 مادة (النبل) ، وفي فتح الباري 1 / 546 (السهام العربية) . ¶ (¬2) نيل الأوطار 2 / 167 - 168 بتصرف. وعارضة الأحوذي 2 / 119 - 120.",
            "page": "49",
            "part": "1",
            "seal": "53113326"
        },
        {
            "id": "47",
            "nass": "ممنوع، ولا شك أن ما ينفصل من الدخان يؤثر في الحيطان وذلك يؤدي إلى تنجيسه فلا يجوز (¬1) . ¶ وتتأكد مراعاة حرمة المسلم فلا يروع ولا يؤذى ولا سيما في المسجد، فإن دخل المسجد بسهام فليمسك بنصالها لئلا يخدش مسلما أو تقعره، وإن دخله برمح فليمسك بسنانه خوفا من أن يصيب به أحدا فيجرحه لما في صحيح البخاري: حدثنا سفيان: أمسك بنصالها، وفيه أيضا: حدثنا أبو بردة بن عبد الله قال: سمعت أبا بردة عن أبيه عن النبي صلى الله عليه وسلم قال: قلت لعمرو: أسمعت جابر بن عبد الله يقول: «مر رجل في المسجد ومعه سهام فقال له رسول الله صلى الله عليه وسلم قال: من مر في شيء من مساجدنا أو أسواقنا بنبل فليأخذ على نصالها لا يعقر بكفه مسلما» (¬2) . وتتأكد رعاية المسلم في المساجد والمجامع والأسواق فمتى حمل نبلا أو سلاحا أو شيئا حادا كرمح وسيف وخنجر فليمسك بحده كيلا يصيب مسلما بأذى، وأما إقراره صلى ¶ ¬_________ ¶ (¬1) أعلام الساجد ص 361، والإقناع 2 / 61. ¶ (¬2) البخاري في صحيحه: باب يأخذ بنصول النبل إذا مر في المسجد، وباب المرور في المسجد 1 / 116.",
            "page": "50",
            "part": "1",
            "seal": "C064DE44"
        },
        {
            "id": "48",
            "nass": "الله عليه وسلم الحبشة على لعبهم بالحراب والسيوف في المسجد يوم العيد فهو مخصوص بها أقره صلى الله عليه وسلم من جهة التدريب على الحرب والتمرين فيه والتنشيط عليه، فهو من باب المندوب، ويلتحق به ما في معناه من الأسباب والوسائل المعينة على الجهاد وأنواع البر (¬1) . وفي البخاري «أن عائشة رضي الله عنها قالت: لقد رأيت رسول الله صلى الله عليه وسلم يوما على باب حجرتي والحبشة يلعبون في المسجد ورسول الله صلى الله عليه وسلم يسترني بردائه أنظر إلى لعبهم» . زاد إبراهيم بن المنذر: حدثنا ابن وهب، أخبرني يونس، عن أبي شهاب، عن عروة، عن عائشة قال: «رأيت النبي صلى الله عليه وسلم والحبشة يلعبون بحرابهم» . ¶ ¬_________ ¶ (¬1) أعلام الساجد ص 355، وعمدة القاري 4 / 220، وفتح الباري 1 / 549.",
            "page": "51",
            "part": "1",
            "seal": "DD9C8BE7"
        },
        {
            "id": "49",
            "nass": "[أمور تباح في المسجد] ¶ [ضرب الخيمة في المسجد والتمريض فيها] ¶ (أمور تباح في المسجد) ضرب الخيمة في المسجد والتمريض فيها تفيد سيرة المصطفى الحبيب صلى الله عليه وسلم ومعاملته الكريمة لأصحابه الغر الميامين أنه يحبهم كثيرا ويزورهم أحيانا ولا سيما من مرض أو أصيب منه في جهاد أعداء الله المشركين، فيتخذ له مكانا يتسنى له فيه زيارته كثيرا يواسيه ويؤانسه، يخفف مصابه، ويدعو له بالشفاء العاجل ويأمره بالصبر والاحتساب والرضا بقدر الله فيعظم أجره، ويكثر ثوابه لما يتحلى به من اطمئنان وثقة بوعد الله للصابرين {إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ} [الزمر: 10] (¬1) . ¶ ومن هداية للمؤمن بقضاء الله والتسليم لمقدوره {وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ} [التغابن: 11] (¬2) ولما تسمو به وتطمح إليه نفسه الزكية من الخلود والنعيم في مقعد صدق عند مليك مقئدر. ¶ كان الصادق المصدوق صلى الله عليه وسلم لخلقه النبيل، وشمائله الفريدة، وحبه العميق لصحبه الأطهار الأطايب يحب ¶ ¬_________ ¶ (¬1) الزمر: آية 10. ¶ (¬2) التغابن: آية 11.",
            "page": "52",
            "part": "1",
            "seal": "BEE996AF"
        },
        {
            "id": "50",
            "nass": "قربه منه، فهذا المجاهد الصنديد والبطل المحنك والمحكم الذكي اللوذعي \" سعد بن معاذ \" يصاب في معركة الخندق في أكحله فيضرب له النبي الكريم خيمة في مسجده ليصل إليه عن كثب، ويعوده من قرب، ويعالج تحت إشرافه ورعايته ويشعر بالسعادة الحقة والبشر الثر والأنس الكبير والرسول المختار يحف به ويعطف عليه، فيمتلئ قلبه محبة وسرورا ويطفح بالغبطة والهناء، وحب الأمة الإسلامية صلى الله عليه وسلم يحوطه ويحيط به وينظر إليه نظرة حنان ومودة، ورحمة وشفقة، اسمع حديث الصديقة بنت الصديق أم المؤمنين عائشة رضي الله عنها قالت: «أصيب سعد يوم الخندق (¬1) في الأكحل (¬2) فضرب النبي صلى الله عليه وسلم خيمة في المسجد ليعوده من قريب، فلم يرعهم (¬3) - وفي المسجد خيمة من بني غفار - إلا الدم يسيل عليهم، فقالوا: يا ¶ ¬_________ ¶ (¬1) الخندق: حفير حول أسوار المدن، معرب: كنده، وخندقه: حفره كما في القاموس 3 / 229 مادة (الخندق) ، وفي معجم البلدان 2 / 392: الخندق المحفور حول المدينة، وفي عمدة القاري 4 / 239: يوم الخندق ويسمى الأحزاب ذكرها ابن سعد في ذي القعدة، وموسى بن عقبة في شوال سنة أربع، وقال ابن إسحاق في شوال سنة خمس. ¶ (¬2) الأكحل: عرق في اليد كما في القاموس 4 / 44 مادة (الكحل) . ¶ (¬3) يرعهم: يفزعهم، والروع بالفتح: الفزع، والروعة: الفزعة، ورعت فلانا وروعته فارتاع: أي أفزعته ففزع، وتروع: وتفزع، كما في الصحاح 3 / 1223 مادة (روع) .",
            "page": "53",
            "part": "1",
            "seal": "202B3371"
        },
        {
            "id": "51",
            "nass": "أهل الخيمة. ما هذا الذي يأتينا من قبلكم؟ فإذا سعد يغذو (¬1) جرحه دما فمات فيها» (¬2) . ¶ ويؤخذ من هذا أن من احتاج إلى الراحة في المسجد بإقامة أو نوم أو من تعب جاز له ذلك، وكما في حديث نافع عن ابن عمر أنه كان ينام وهو شاب عزب لا أهل له على عهد رسول الله صلى الله عليه وسلم في مسجد النبي صلى الله عليه وسلم (¬3) . وكحال أهل الصفة رضوان الله عليه، وقال أبو قلابة عن أنس: قدم رهط من عكل على النبي صلى الله عليه وسلم فكانوا في الصفة. وعن سهل بن سعد قال: «جاء رسول الله صلى الله عليه وسلم بيت فاطمة فلم يجد علي في البيت فقال: أين ابن عمك؟ قالت: كان بيني وبينه شيء فغاضبني فخرج فلم يقل عندي، فقال رسول الله صلى الله عليه وسلم لإنسان: انظر أين هو؟ فجاء فقال: يا رسول هو في المسجد راقد، فجاء رسول الله صلى الله عليه ¶ ¬_________ ¶ (¬1) في الصحاح 6 / 2445 مادة (غذا) غذا الماء: سال، والعرق غذا يغذو: أي يسيل دما. ¶ (¬2) البخاري في صحيحه: باب الخيمة في المسجد للمرضى وغيرهم 1 / 119، والبخاري بفتح الباري في باب مرجع النبي صلى الله عليه وسلم من الأحزاب ومخرجه إلى بني قريظة ومحاصرته إياهم 7 / 411 - 412. ¶ (¬3) البخاري في صحيح: باب نوم الرجال في المسجد 1 / 113 - 114، والنسائي في سننه: النوم في المسجد 2 / 50.",
            "page": "54",
            "part": "1",
            "seal": "C4719009"
        },
        {
            "id": "52",
            "nass": "وسلم وهو مضطجع قد سقط رداؤه عن شقه وأصابه تراب، فجعل رسول الله صلى الله عليه وسلم يمسحه عنه ويقول: قم أبا تراب، قم أبا تراب» (¬1) . ¶ ويجوز أيضا في المسجد الاستلقاء ومد الرجل وأنواع الاستراحة والاتكاء لما روى البخاري في صحيحه عن عباد بن تميم عن عمه: «أنه رأى رسول الله صلى الله عليه وسلم مستلقيا في المسجد واضعا إحدى رجليه على الأخرى» ، وعن ابن شهاب عن سعيد بن المسيب قال: \" كان عمر وعثمان يفعلان ذلك \" (¬2) . وقال البغوي في شرح السنة (¬3) إلا الانبطاح، فإن النبي صلى الله عليه وسلم نهى عنه وقال: «إنها ضجعة يبغضها الله» (¬4) . ¶ أما ما رواه مسلم في صحيحه عن جابر: «أن رسول الله صلى الله عليه وسلم نهى عن اشتمال الصماء» (¬5) . ¶ ¬_________ ¶ (¬1) البخاري في صحيحه: باب نوم الرجال في المسجد 1 / 114. ¶ (¬2) صحيح البخاري في كتاب الصلاة: باب الاستلقاء في المسجد ومد الرجل 1 / 122. ¶ (¬3) البغوي في شرح السنة: باب النوم في المسجد / 378. ¶ (¬4) أبو داود في سننه في الأدب: باب في الرجل ينبطح على بطنه 5 / 394 -395. ¶ (¬5) قال في النهاية في غريب الحديث والأثر 3 / 54: اشتمال الصماء: هو أن يتجلل الرجل بثوبه، ولا يرفع منه جانبا، وإنما قيل لها صماء؛ لأنه يسد على رجليه ويديه المنافذ كلها كالصخرة الصماء التي ليس فيها خرق ولا صدع، والفقهاء يقولون: هو أن يتغطى ثوب واحد ليس عليه غيره، ثم يرفعه من أحد جانبيه فيضعه على منكبه، فتنكشف عورته.",
            "page": "55",
            "part": "1",
            "seal": "AB437526"
        },
        {
            "id": "53",
            "nass": "والاحتباء (¬1) في ثوب واحد، وأن يرفع الرجل رجله على الأخرى وهو مستلق على ظهره (¬2) فيحمل النهي حيث يخشى أن تبدو العورة: والجواز حيث يؤمن ذلك (¬3) . وقال الداودي: فيه أن الأجر الوارد في الحديث للابث في المسجد لا يختص بالجالس بل يحصل للمستلقي أيضا (¬4) . وينبغي أن يختص ذلك بوقت الاستراحة لا عند مجتمع الناس في المسجد لما عرف على المصطفى الحبيب صلى الله عليه وسلم عادة من كمال الأدب وحسن الهيئة في الجلوس بين أصحابه بالوقار التام والتواضع الفذ والرزانة المثلى والأدب الجم وجلسات الاحترام (¬5) . ¶ ويجوز إغلاق المسجد في غير وقت الصلاة صيانة وحفظا لما فيه من تجرؤ من لا خلاق له ولا حياء في وجهه، فقد يعبثون ¶ ¬_________ ¶ (¬1) الاحتباء: هو أن يضم الإنسان رجليه إلى بطنه بثوب يجمعهما به مع ظهره ويشده عليها، وقد يكون الاحتباء باليدين عوض الثوب، وإنما نهى عنه لأنه إذا لم يكن عليه إلا ثواب واحد ربما تحرك أو زال الثوب فتبدو عورته كما في النهاية في غريب الحديث والأثر 1 / 335. ¶ (¬2) مسلم في صحيحه في اللباس والزينة: باب في منع الاستلقاء على الظهر، ووضع إحدى الرجلين على الأخرى 3 / 1661. ¶ (¬3) فتح الباري 1 / 563. ¶ (¬4) عمدة القاري 4 / 255. ¶ (¬5) الهداية والبناية 2 / 485، والجامع الصغير لمحمد ص 95.",
            "page": "56",
            "part": "1",
            "seal": "2F1F9692"
        },
        {
            "id": "54",
            "nass": "بمحتوياته إفسادا أو تلصصا أو غير ذلك مما يهدر كرامة المسجد أو يعطل مقتنياته من مكبرات صوت أو فرش أو مكيفات أو غيرها. أو انتهاك حرمة بيوت جيران المسجد بنقب يفتحه عن طريق المسجد هذا عند الجمهور، وقول عند الحنفية، أما مذهبهم فكراهة غلق باب المسجد لأنه يشبه المنع من الصلاة مستدلين بقوله تعالى: {وَمَنْ أَظْلَمُ مِمَّنْ مَنَعَ مَسَاجِدَ اللَّهِ أَنْ يُذْكَرَ فِيهَا اسْمُهُ} [البقرة: 114] (¬1) وخولفوا في ذلك. ¶ ويجوز نبش قبور المشركين وبناء المسجد مكانها لحديث أنس: «أن النبي صلى الله عليه وسلم أمر بقبور المشركين فنبشت عند بناء المسجد» (¬2) لأنه لا حرمة لهم (¬3) لأنهم ليسوا أهل كتاب، وقيل: لأنها دثرت وعفت ولم يظهر لها أثر، والحاجة داعية إلى الانتفاع بمحالها (¬4) . ¶ ومما يجوز أيضا في المسجد: ¶ ¬_________ ¶ (¬1) البقرة: آية 114. ¶ (¬2) البخاري في صحيحه في الصلاة: باب هل تنبش قبور مشركي الجاهلية ويتخذ مكانها مساجد. ¶ (¬3) عمدة القاري 2 / 179، وفتح الباري 1 / 526. ¶ (¬4) أعلام الساجد ص 381.",
            "page": "57",
            "part": "1",
            "seal": "0189E7FC"
        },
        {
            "id": "55",
            "nass": "[المخاصمة في الحقوق والديون] ¶ 1 - المخاصمة في الحقوق والديون للمسجد دور كبير في الإصلاح بين الخصوم وحسن التوسط بينهم لرأب الصدع، وحل المشكل وفصل النزاع، وتطييب القلوب، كذلك التقاضي فيه جائز، والشفاعة فيه إلى صاحب الحق وقبولها من غير معصية، فالمسجد محكمة شرعية، ودار قضاء تنظر فيها القضايا ويفصل فيها ذلك الفصل الحاسم الذي يبتر المشاكسة ويجب المخاصمة، ويقنع المتقاضيين بما يصدر في حق كل منهما. ففي صحيح البخاري عن عبد الله بن كعب بن مالك عن كعب: «أنه تقاضى (¬1) ابن أبى حدرد دينا كان له عليه في المسجد فارتفعت أصواتهما حتى سمعها رسول الله صلى الله عليه وسلم وهو في بيته فخرج حتى كشف سجف (¬2) حجرته فنادى يا كعب، قال: لبيك يا رسول الله: قال، ضع من دينك هذا، ¶ ¬_________ ¶ (¬1) تقاضى: أي طالب ابن أبي حدرد بالدين، وتقاضى على وزن تفاعل، وأصل هذا الباب لمشاركة أمرين فصاعدا، نحو: تشاركا كما في عمدة القاري 4 / 228. ¶ (¬2) السجف ويكسر وككتاب: الستر، جمعه سجوف وأسجاف، أو السجف: الستران المقرونان بينهما فرجة، أو كل باب ستر بسترين مقرونين فكل شق سجف وسجاف، وأسجف الستر: أرسله، كما في القاموس 3 / 150 مادة (السجف) .",
            "page": "58",
            "part": "1",
            "seal": "A858629A"
        },
        {
            "id": "56",
            "nass": "وأومأ إليه أي الشطر، قال: لقد فعلت يا رسول الله، قال: قم فاقضه» (¬1) . ¶ وقد قضى الشعبي وشريح وابن أبي ليلى في المسجد (¬2) . ¶ [يجوز ارتفاع الأصوات في المسجد ما لم يتفاحش] ¶ 2 - يجوز ارتفاع الأصوات في المسجد ما لم يتفاحش أما ما ورد من الأحاديث كحديث وائلة عند ابن ماجه يرفعه: أن النبي صلى الله عليه وسلم قال: «جنبوا مساجدكم صبيانكم ومجانينكم وشراركم وبيعكم وخصوماتكم ورفع أصواتكم وإقامة حدودكم وسل سيوفكم، واتخذوا على أبوابها المطاهر، وجمروها في الجمع» (¬3) وحديث مكحول رفعه إلى معاذ بن جبل ورفعه معاذ إلى النبي صلى الله عليه وسلم قال: «جنبوا مساجدكم صبيانكم وخصوماتكم وحدودكم وشراءكم وبيعكم وجمروها يوم جمعكم ¶ ¬_________ ¶ (¬1) البخاري في صحيحه في الصلاة: باب التقاضي والملازمة في المسجد 1 / 117- 118. ¶ (¬2) مصنف عبد الرزاق 1 / 443. ¶ (¬3) ابن ماجة في سننه في كتاب المساجد والجماعات: باب ما يكره في المساجد 1 / 247. قال والزوائد: إسناده ضعيف، فإن الحارث بن نبهان متفق على ضعفه، وفي مجمع الزوائد 2 / 26 رواه ابن ماجة والطبراني في الكبير، وفيه العلاء بن كثير الليثي الشامي وهو ضعيف.",
            "page": "59",
            "part": "1",
            "seal": "8DB458EA"
        },
        {
            "id": "57",
            "nass": "واجعلوا على أبوابها مطاهركم» (¬1) وحديث جبير بن مطعم ولفظه: «ولا ترفع فيه الأصوات» (¬2) . ¶ فأجيب بأن هؤلاء الأحاديث ضعيفة فبقي الأمر على الإباحة من غير معارض. ¶ وقال العيني: هذا الجواب لا يعجبني؛ لأن الأحاديث الضعيفة تتعاضد وتتقوى إذا اختلفت طرقها ومخارجها، والأولى أن يقال: أحاديث المنع محمولة على ما إذا كان الصوت متفاحشا، وحديث الإباحة محمول على ما إذا كان غير متفاحش (¬3) . ¶ [ملازمة الغريم] ¶ 3 - ملازمة الغريم ملازمة الغريم جائزة لما أخرجه البخاري في باب الصلح وغيره من طريق الأعرج عن عبد الله بن كعب عن أبيه: أنه كان له على ابن أبي حدرد الأسلمي مال، فلقيه فلزمه، فتكلما حتى ¶ ¬_________ ¶ (¬1) مجمع الزوائد 2 / 26 وقال: رواه الطبراني في الكبير، ومكحول لم يسمع من معاذ. ¶ (¬2) عمدة القاري 2 / 26، ومجمع الزوائد 6 / 282 وقال: رواه البزار، وفيه الواقدي، وهو ضعيف لتدليسه، وقد صرح بالسماع، وقد صرح بالتحديث. ¶ (¬3) عمدة القاري 2 / 26.",
            "page": "60",
            "part": "1",
            "seal": "AE655E36"
        },
        {
            "id": "58",
            "nass": "ارتفعت أصواتهما (¬1) . وقد روى البخاري معلقا هذا الأثر: \" وكان شريح يأمر الغريم أن يحبس إلى سارية المسجد (¬2) وقد وصله معمر عن أيوب عن ابن سيرين قال: كان شريح إذا قضى على رجل بحق أمر بحبسه في المسجد إلى أن يقوم بما عليه، فإن أعطى الحق وإلا أمر به إلى السجن (¬3) . ¶ [ربط الأسير في المسجد] ¶ 4 - ربط الأسير في المسجد يجوز ربطه في المسجد لما روى البخاري قال: حدثنا سعيد بن أبي سعيد أنه سمع أبا هريرة قال: «بعث النبي- صلى الله عليه وسلم- خيلا (¬4) قبل نجد فجاءت برجل من بني حنيفة يقال له: ثمامة بن أثال، فربطوه بسارية من سواري المسجد، فخرج إليه النبي صلى الله عليه وسلم فقال: أطلقوا ثمامة، فانطلق إلى نخل قريب من المسجد فاغتسل ثم دخل المسجد فقال: أشهد أن لا إله إلا الله وأن محمدا رسول الله» (¬5) . قال القرطبي: يمكن أن يقال: ربطه بالمسجد لينظر حسن صلاة المسلمين واجتماعهم عليه ¶ ¬_________ ¶ (¬1) البخاري في صحيحه في الصلاة: باب التقاضي والملازمة في المسجد 1 / 117- 118. ¶ (¬2) البخاري في صحيحه في الصلاة: باب الأسير أو الغريم يربط في المسجد 1 / 118. ¶ (¬3) فتح الباري 1 / 556. ¶ (¬4) خيلا: فرسانا: قاله الجوهري، وقال بعضهم: رجالا على خيل كما في عمدة القاري 4 / 236، والصحاح 4 / 1691. ¶ (¬5) البخاري في صحيحه في الصلاة: باب الاغتسال إذا أسلم، وربط الأسير أيضا في المسجد 1 / 118 - 119.",
            "page": "61",
            "part": "1",
            "seal": "5C44D105"
        },
        {
            "id": "59",
            "nass": "فيأنس لذلك، وقال العيني: يوضح ذلك ما رواه ابن خزيمة في صحيحه عن عثمان بن أبي العاص أن وفد ثقيف لما قدموا أنزلهم النبي- صلى الله عليه وسلم- المسجد ليكون أرق لقلوبهم، وقال جبير بن مطعم فيما ذكره أحمد رحمه الله: دخلت المسجد والنبي صلى الله عليه وسلم يصلي المغرب فقرأ بالطور فكأنما صدع قلبي حين سمعت القرآن (¬1) . فالمسجد دار استصلاح ومركز توجيه وتعليم وإرشاد وتذكير لعل الغافل يستيقظ، والضال يثوب إلى رشده ويعود من غيه، وحلق الذكر مأوى الأخيار، وملتقى الأبرار، ولا يجفوها إلا معرض، والجزاء من جنس العمل فمن أعرض أعرض الله عنه، ومن أوى إلى الله آواه الله قال تعالى: {وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ} [الكهف: 28] (¬2) وعن أبي واقد الليثي رضي الله عنه قال: «بينما رسول الله صلى الله عليه وسلم في المسجد فأقبل ثلاثة نفر، فأقبل اثنان إلى رسول الله صلى الله عليه وسلم وذهب واحد، أما أحدهما فرأى فرجة فجلس، وأما الآخر فجلس خلفهم، فلما فرغ رسول الله صلى الله عليه وسلم قال: ألا أخبركم عن الثلاثة؟ أما أحدهم فآوى إلى الله فآواه الله، ¶ ¬_________ ¶ (¬1) عمدة القاري 4 / 237 - 238. ¶ (¬2) الكهف: آية 28.",
            "page": "62",
            "part": "1",
            "seal": "4C30B2DC"
        },
        {
            "id": "60",
            "nass": "وأما الآخر فاستحى فاستحيا الله منه، وأما الآخر فأعرض فأعرض الله عنه» (¬1) . ¶ وعن أبى سعيد الخدري رضي الله عنه قال: «خرج معاوية رضي الله عنه إلى حلقة في المسجد فقال: ما أجلسكم؟ قالوا: جلسنا نذكر الله، قال: آلله ما أجلسكم إلا ذاك؟ قالوا: ما أجلسنا إلا ذاك، قال: أما إني لم أستحلفكم تهمة لكم، وما كان أجد بمنزلتي من رسول الله صلى الله عليه وسلم أقل عنه حديثا مني، إن رسول الله صلى الله عليه وسلم خرج على حلقة من أصحابه فقال: ما أجلسكم؟ قالوا: جلسنا نذكر الله ونحمده على ما هدانا للإسلام ومن به علينا، قال: آلله ما أجلسكم إلا ذاك؟ قالوا: آلله ما أجلسنا إلا ذاك، قال: \" أما إني لم استحلفكم تهمة لكم، ولكنه أتاني جبريل فأخبرني أن الله يباهي بكم الملائكة» . رواه مسلم (¬2) . ¶ وعن الأغر أبى مسلم أنه قال: أشهد على أبى هريرة وأبي سعيد الخدري أنهما شهدا على النبي صلى الله عليه وسلم أنه قال: ¶ ¬_________ ¶ (¬1) البخاري بشرح فتح الباري 1 / 562، ومسلم في صحيحه في كتاب السلام: باب من أتى مجلسا فوجد فرجة فجلس فيها، وإلا وراءهم 4 / 1713، وأوى إلى الله: لجأ إليه. ¶ (¬2) رواه مسلم في صحيحه في كتاب الذكر والدعاء والتوبة والاستغفار باب فضل الاجتماع على تلاوة القرآن وعلى الذكر 4 / 2075.",
            "page": "63",
            "part": "1",
            "seal": "73F4A3BD"
        },
        {
            "id": "61",
            "nass": "«لا يقعد قوم يذكرون الله عز وجل إلا حفتهم الملائكة، وغشيتهم الرحمة ونزلت عليهم السكينة وذكرهم الله فيمن عنده» (¬1) . ¶ أما حديث جابر بن سمرة رضي الله عنه قال: «دخل رسول الله صلى الله عليه وسلم المسجد وهم حلق فقال: مالي أراكم عزين» (¬2) فيحمل على أن تحلقهم كان لغير فائدة ولا منفعة بخلاف تحلقهم ذلك لأنه كان لسماع العلم والتعلم فلا معارضة. ¶ [حكم اللعان في المسجد] ¶ 5 - حكم اللعان في المسجد أما اللعان في المسجد فجائز لما في الصحيح من حديث سهل بن سعد رضي الله عنه: «أن رجلا وجد مع امرأته فتلاعنا في المسجد وأنا شاهد» (¬3) . ¶ [حكم الاحتراف وعمل الصناعات في المسجد] ¶ 6 - حكم الاحتراف وعمل الصناعات في المسجد المداومة عليه مكروهة، أما لو دخل لصلاة أو اعتكاف فخاط ثوبه أثناء تواجده في المسجد فلا بأس بذلك بل ولا كراهة، قاله ¶ ¬_________ ¶ (¬1) مسلم في صحيحه في الباب والكتاب السابقين 2 / 2074. ¶ (¬2) عزين: جمع عزة، وهى الحلقة المجتمعة من الناس، وأصلها: عزوة: فحذفت الواو وجمعت جمع السلامة على غير قياس، كشبين وبرين في جمع شبة وبرة، كما في نهاية غريب الحديث والأثر 3 / 233 مادة (عزا) والحديث أخرجه البيهقي في سننه في كتاب الجمعة: باب من كره التحلق في المسجد 3 / 234، وعزاه لمسلم في صحيحه. ¶ (¬3) البخاري في صحيحه في الصلاة: باب القضاء واللعان في المسجد بين الرجال والنساء 1 / 109.",
            "page": "64",
            "part": "1",
            "seal": "63B84EB8"
        },
        {
            "id": "62",
            "nass": "في الروضة، أما الشيخ عز الدين في الفتاوى الموصلية فقال: لا ينبغي أن يعمل في المسجد، ألا ترى أن من دخل دار ملك فجلس بين يديه وهو ينظر إليه وإلى ما يفعل في بيته كيف يكون حاله فيه (¬1) . ¶ [حكم بناء المطاهر قرب المسجد] ¶ 7 - حكم بناء المطاهر قرب المسجد يجوز بناءها قرب المسجد والتوضئة منها، وقد روى أبو عبيد في كتاب الطهور عن إبراهيم النخعي قال: كانوا يتطهرون من مطاهر المسجد، وروي فعل ذلك عن على وأبي هريرة رضي الله عنهما (¬2) . ¶ [حكم عقد النكاح في المسجد] ¶ 8 - حكم عقد النكاح في المسجد عقد النكاح في المسجد مستحب (¬3) لحديث عائشة رضي الله عنها قالت: قال رسول الله صلى الله عليه وسلم: «أعلنوا النكاح، واجعلوه في المسجد، واضربوا عليه بالدفوف» (¬4) . ¶ ¬_________ ¶ (¬1) إعلام الساجد ص 325- 326. ¶ (¬2) أعلام الساجد ص 383. ¶ (¬3) الروض المربع مع حاشية ابن قاسم 6 / 243. ¶ (¬4) الترمذي في جامعه في كتاب النكاح: باب ما جاء في إعلان النكاح 3 / 398 - 399 وقال: هذا حديث حسن غريب في هذا الباب، وعيسى بن ميمون الأنصاري يضعف في الحديث، وعيسى بن ميمون الذي يروي عن ابن أبي نجيح التفسير هو ثقة.",
            "page": "65",
            "part": "1",
            "seal": "0D90F37F"
        },
        {
            "id": "63",
            "nass": "[قراءة القرآن في المصحف في المسجد] ¶ 9 - قراءة القرآن في المصحف في المسجد مستحب عليه السلف والخلف لما في ذلك من تعمير المساجد بالذكر، وفي صحيح مسلم عن أنس بن مالك قال: «بينما نحن في المسجد مع رسول الله صلى الله عليه وسلم إذ جاء أعرابي فقام يبول في المسجد فقال أصحاب الرسول صلى الله عليه وسلم: مه مه (¬1) قال رسول الله صلى الله عليه وسلم: \" لا تزرموه، دعوه (¬2) فتركوه حتى بال، ثم إن رسول الله صلى الله عليه وسلم دعاه فقال له: إن هذه المساجد لا تصلح لشيء من هذا البول ولا القذر , إنما هي لذكر الله عز وجل, والصلاة وقراءة القرآن - أو كما قال رسول الله صلى الله عليه وسلم - قال: فأمر رجلا من القوم، فجاء بدلو من ماء، فشنه عليه» (¬3) . ¶ [إقامة الحدود في المسجد] ¶ 10 - إقامة الحدود في المسجد تحرم إقامة الحدود وتنفيذها في المسجد لما روى حكيم بن حزام قال: قال رسول الله صلى الله عليه وسلم: «لا تقام الحدود ¶ ¬_________ ¶ (¬1) قال في القاموس 4 / 293 مادة (مه) : مه مه: اكفف. ¶ (¬2) قال في القاموس 4 / 124 زرم بوله ودمعه وكلامه: انقطع: أي لا تقطعوا عليه بوله. ¶ (¬3) مسلم في صحيحه في كتاب الطهارة: باب وجوب غسل البول وغيره من النجاسات إذا حصلت في المسجد، وأن الأرض تطهر بالماء من غير حاجة إلى حفرها 1 / 237.",
            "page": "66",
            "part": "1",
            "seal": "2354C902"
        },
        {
            "id": "64",
            "nass": "في المساجد، ولا يستفاد فيها» . رواه أحمد وأبو داود والدارقطني (¬1) . وعن طارق بن شهاب قال: أتي عمر برجل في شيء فقال: \" أخرجاه من المسجد فاضرباه \" (¬2) . وعن عبد الرازق عن الثوري قال: سمعته - أو أخبرني من سمعه - يحدث عن جابر عن أبي الضحى قال: سئل مروان عن الضرب في المسجد قال: \" إن للمسجد حرمة \" (¬3) وعللوا ذلك بأنه لا يؤمن أن يحدث فيه فينجسه ويؤذيه، فإن أقيم الحد فيه، سقط الفرض لحصول الزجر (¬4) . ¶ [الأكل في المسجد] ¶ 11 - الأكل في المسجد يجوز أكل الخبز والفاكهة والبطيخ وغير ذلك في المسجد، والأولى أن يبسط سفرة ونحوها ويحترز خوفا من التلوث، ولئلا ¶ ¬_________ ¶ (¬1) أحمد في مسنده 3 / 434، وابن ماجة في سننه في الحدود: باب النهي عن إقامة الحدود في المساجد، 2 - 867 بلفظ: لا تقام الحدود في المساجد، والدارقطني في سننه في الحدود 3 / 86، وأبو داود في سننه في الحدود: باب في إقامة الحد في المسجد 4 / 692 بلفظ: نهى رسول الله صلى الله عليه وسلم أن يستقاد في المسجد، وأن تنشد فيه الأشعار وأن تقام فيه الحدود. وقال في التعليق المغني على الدارقطني 3 / 86، ورواه أبو داود والحاكم وابن السكن وأحمد بن حنبل والبيهقي من حديث حكيم بن حزام، ولا بأس بإسناده، ورواه الترمذي وابن ماجة من حديث ابن عباس، وفيه إسماعيل المكي وهو ضعيف، ورواه البزار من حديث جبير بن مطعم وفيه الواقدي، وقال الألباني في إرواء الغليل 8 / 361: حسن. وذكر ذلك الشوكاني في النيل 2 / 165- 166، ورواه الطبراني في الكبير كما في مجمع الزوائد 2 / 25 وفيه الواقدي ضعيف، ولفظه: لا تقام الحدود في المساجد. ¶ (¬2) مصنف عبد الرازق 1 / 436 باب هل تقام الحدود في المسجد. ¶ (¬3) مصنف عبد الرازق 1 / 436- 437 باب هل تقام الحدود في المسجد. ¶ (¬4) كشاف القناع 6 / 56، وشرح منتهى الإرادات 3 / 337.",
            "page": "67",
            "part": "1",
            "seal": "03A83CB6"
        },
        {
            "id": "65",
            "nass": "يتناثر شيء من الطعام فتجتمع عليه الهوام، هذا إذا لم يكن للأكل رائحة كريهة، فإن كانت كالثوم والبصل والفجل ونحوه فيكره أكله فيه (¬1) وقيل: يحرم (¬2) ودليل جواز الأكل في المسجد ما رواه ابن ماجه عن عبد الله بن الحارث بن جزء الزبيدي قال: «كنا نأكل على عهد رسول الله صلى الله عليه وسلم في المسجد الخبز واللحم» (¬3) . ¶ [حكم فرش المساجد وإسراجها بالقناديل] ¶ 12 - حكم فرش المساجد وإسراجها بالقناديل يستحب فرش المساجد وتعليق القناديل والمصابيح لتنويرها، ويقال: إن أول من فعل ذلك أبو حفص عمر بن الخطاب - رضي الله عنه - لما جمع الناس على أبي بن كعب في صلاة التراويح، ولما رأى علي رضي الله عنه اجتماع الناس في المسجد على الصلاة والمصابيح تزهر، وكتاب الله يتلى: قال: نورت مساجدنا، نور الله قبرك يا ابن الخطاب (¬4) . ¶ ¬_________ ¶ (¬1) روضة الطالبين 2 / 393، وأعلام الساجد ج 329 - 330. ¶ (¬2) الفروع 2 / 43. ¶ (¬3) ابن ماجة في سننه في الأطعمة: باب الأكل في المسجد 2 / 1097، وفي الزوائد: إسناده حسن، ورجاله ثقات، ويعقوب مختلف فيه. ¶ (¬4) أعلام المساجد ص 339.",
            "page": "68",
            "part": "1",
            "seal": "08A2B76C"
        },
        {
            "id": "66",
            "nass": "[قصائد في مناسبات مسجدية] ¶ وأردف بحثي بقصائد قلتها في مناسبات مسجدية منها: ¶ حمدا لك اللهم رب العالمين ... والشكر للغفار يجزي الصابرين ¶ سبحانه رب رحيم قابل ... للتوب من عبد تقي لا يخون ¶ آلاؤه هطالة وهباته ... غيث مغيث مغدق في كل حين ¶ والناس في النعماء صنف شاكر ... مستيقن بالفضل من رب معين ¶ فلسانه دوما بذكر إلهه ... لهج ورطب في ابتهال الراغبين ¶ والثان ختار كفور جاحد ... طاغ بنعمة ربه لا يستكين ¶ يضفي عليه الله غامر عطفه ... ويحوطه باللطف والستر الحصين ¶ ويظل يعمه في متائه غيه ... لا يرعوي للناصحين المخلصين ¶ تتلى عليه مواعظ من آيه ... آي من ـالقرآن والذكر المبين ¶ لو أنزلت فوق الجبال تصدعت ... لكن قلب الكفر قاس لا يلين ¶ * * * * ¶ أأخي من كتب الشقاء بسعيه ... فهو الشقي ولو تطاولت السنين ¶ وهو القوي ولو أقام بمكة ... بجوار بيت الله والحرم الأمين ¶ فطغاة يعرب إذ تعاظم كبرهم ... ومضوا على اسم اللات خضعان الجبين ¶ ما عزهم نسب ولا أم القرى ... بل جرهم إشراكهم في السافلين",
            "page": "69",
            "part": "1",
            "seal": "3A0FD849"
        },
        {
            "id": "67",
            "nass": "فبلال إيمانا وعزة مسلم ... وصهيب صبرا في صعود الصابرين ¶ أزكى وأتقى من حسيب فاجر ... ألف الغواية والضلالة والمجون ¶ فأبو الأشد وعقبة ومنبه ... ونظيرهم في الشرك والكفر اللعين ¶ خسروا الدنا والمستقر جحيمها ... يصلون نارا لا ترق ولا تلين ¶ * * * * ¶ والكعبة الغراء زاد سناؤها ... رب حماها من كيود الغادرين ¶ وتطهرت أرجاؤها من رجسهم ... وتحطمت أنصابهم في الهالكين ¶ وأضاء نبراس الحقيقة ساطعا ... كالشمس تأتلق الضحى في العالمين ¶ أضفى عليها هيبة وجلالة ... ثم اصطفاها قبلة للمسلمين ¶ فهي المثابة والأمان لداخل ... منها الهدى ينداح وضاح الجبين ¶ وهفا إليها كل بر طائع ... هوي المشاعر واستبد به الحنين ¶ هوي الحطيم وزمزما ورحابها ... ومقام إبراهيم والبيت الأمين ¶ بيت به قبس الرسالة مشرق ... كشف الغياهب وانبرى يجلو الفتون ¶ واستقبل الوحي المطهر ناصعا ... يروي العطاش زلاله الثر المعين ¶ بيت له ود عميق كامن ... فجلاله الفياض مهوى التائقين ¶ بيت له تهوي القلوب محبة ... والرزق يجبى شطره في كل حين ¶ * * * *",
            "page": "70",
            "part": "1",
            "seal": "678BC8A9"
        },
        {
            "id": "68",
            "nass": "وبمأرز الإسلام طيبة أحمد ... حرم مهيب ضم خير المرسلين ¶ خطت مبانيه وشاد كيانه ... الصادق المصدوق زين المتقين ¶ وصحابه الأبرار شدوا أزرهم ... بتلاحم الإيمان والحب المكين ¶ فيه تلقى الصحب هدي محمد ... خلقا وآدابا وسمت المصلحين ¶ وبه تلقى الجيل زاخر علمهم ... وتفقهوا في الدين والسنن المبين ¶ فدعاتنا انطلقوا سلاحهم الهدى ... وسراجهم نور الكتاب المستبين ¶ يدعون للسمحاء من ضل الطريـ ... ـــق ويشعلون بقلبه ضوء اليقين ¶ جابوا البلاد قريبها وقصيها ... ليؤصلوا غرس التقى في العالمين ¶ وجيوشنا من طيبة سارت إلى ... بدر وأحد والتقت بالمشركين ¶ في كل معمعة تصل سيوفنا ... فتدق أعناق الطغاة الماكرين ¶ ومدينة المختار كانت منتدى ... يرتاد للفكر المهذب والرصين ¶ كانت منابع شرعة فياضة ... بالوعي والتوجيه للعقل الفطين ¶ ومضت مساجدنا منابر دعوة ... تجلو عن القلب الصدا فيستبين ¶ وتعلم القرآن صفوة نشئنا ... حفظا وإتقانا وفهما للمبين ¶ منها الجهابذة استقوا عذب العلو ... م وصنفوا الأسفار في شتى الفنون ¶ ومساجد الإسلام ذات رسالة ... دفاقة بالحق والعلم الثمين",
            "page": "71",
            "part": "1",
            "seal": "1B7046B6"
        },
        {
            "id": "69",
            "nass": "هي مصدر الإشعاع في هذي الدنا ... وهى المحك لاجتباء القادرين ¶ وهي الميادين الفساح لدعوة ... تسبي العقول بنهجها الهادي الرزين ¶ إنتاجها الشجعان من خاضوا الوغى ... بجسارة الصنديد إن دين العرين ¶ إنتاجها العلماء والحكام من ... حكموا الورى بعدالة الشرع المصون ¶ إنتاجها الخطباء والقراء من ... عمروا المنابر واعظين ومرشدين ¶ وثمارها إعطاء رأي فاحص ... عند المشورة في أمور المسلمين ¶ وثمارها إصدار حكم قاطع ... عند التقاضي يقنع المتخاصمين ¶ وثمارها رحمات رب غافر ... للذنب تفشى روضة المتعلمين ¶ وسكينة من ربهم وملائك ... حفت بهم والذكر عند المكرمين ¶ * * * * ¶ عمرا بنى الإسلام مسجد ذكرنا ... وتعهدا لبيوت رب العالمين ¶ وصيانة لرحابها وعمارة ... بالذكر والتسبيح شأن القانتين ¶ فعسى إلهي يكتب العمار في ... زمر الكرام المفلحين المهتدين ¶ ونبينا جعل الثواب لمن بنى ... أفحوص طير كالقطا للراكعين ¶ في جنة الفردوس بيتا أفيحا ... يجزاه من رب يحب المحسنين ¶ وجزاء من صان المساجد من قذى ... حور حسان هيئت للصائنين",
            "page": "72",
            "part": "1",
            "seal": "B9ABA67F"
        },
        {
            "id": "70",
            "nass": "من شيدوا للمسلمين مساجدا ... في كل حي مسجد للعابدين ¶ واستنهضوا همم الشباب لحفظ آ ... ي الذكر بالتشجيع والدعم المكين ¶ فمدارس التحفيظ أدت واجبا ... وجماعة القرآن تنتج بالمئين ¶ ترعى مسيرتها حكومة فهدنا ... الحاكم الصنديد رئبال العرين ¶ والله جل وقدست أسماؤه ... يعلي صروح الحق والحبل المتين ¶ صلى العليم إلهنا وملاذنا ... ومكون الإنسان من ماء وطين ¶ أزكى الصلاة على الشفيع محمد ... رمز التقى نور الهدى للمؤمنين ¶ وعلى المغاوير الأشاوس صحبه ... والتابعين لهديه أهل اليقين",
            "page": "73",
            "part": "1",
            "seal": "59C09BCE"
        },
        {
            "id": "71",
            "nass": "الحمد للرحمن منجي المؤمنين ... والشكر للوهاب رب العالمين ¶ سبحانه جزل العطايا ربنا ... جعل العقيدة عزة للمسلمين ¶ وبنى الشريعة محكما أركانها ... فياضة بالنور والمجد المكين ¶ أركانها خمس شداد أحكمت ... من خالق الإنسان من ماء وطين ¶ هي عصمة إن أديت بحقوقها ... وحسابهم للمالك البر المتين ¶ منها الصلاة بنهيها عن منكر ... كل الفلاح لراكعين وخاشعين ¶ هي وصلة بين العباد وربهم ... وتقرب المنقاد من رب معين ¶ هي عهد صدق واثق ومؤكد ... وجحودها كفر صراح عن يقين ¶ أوصى بها نور الهدى نبراسنا ... ينبوعنا الفياض بالهدي المبين ¶ في لحظة الوداع من هذي الدنا ... والالتقاء بربه في الخالدين ¶ في جنة الفردوس في دار الهنا ... في مقعد الإكرام أعلى عليين ¶ وأداؤها في مسجد بجماعة ... شرط بنص عالم بحر أمين ¶ وافهم أخي فللمساجد قيمة ... ومكانة أسمق بها في العالمين ¶ كانت مشاعل ماحقات للدجى ... تزكي العقول وتطرد الجهل المشين ¶ كانت مناهل زاخرت صفوها ... بزلاله الهتان يروي الظامئين ¶ كانت معاقل للجهاد حصينة ... ترمي بأسد أقوياء فاتحين",
            "page": "74",
            "part": "1",
            "seal": "ADA4E4AF"
        },
        {
            "id": "72",
            "nass": "ملأوا الدنى بعدالة وثقافة ... غرسوا العقيدة في نفوس التائهين ¶ كانت محاكم شرعة فصالة ... بالحق ترضي أعنف المتشاكسين ¶ كانت معابد قانتين أئمة ... فقها وزهدا صالحين ومصلحين ¶ كانت مجال تشاور وتبادل ... للرأي يبرم محكما وهو الرصين ¶ كانت منابر دعوة فخطيبها ... بفصاحة يسبي عقول السامعين ¶ كانت جميع المشكلات حلولها ... في مسجد الإيمان والحرم الأمين ¶ * * * * ¶ والله جل وقدست أسماؤه ... في محكم التنزيل والذكر المبين ¶ أثنى على باني المساجد رغبة ... في رفعة الإسلام فوق الخافقين ¶ * * * * ¶ أذن الإله بأن تشاد بيوته ... بيد الرجال المخبتين الذاكرين ¶ الخائفين تقلب الأبصار في ... يوم به تضع الحوامل للجنين ¶ * * * * ¶ شهد الإله لمؤمن من أدى الصلا ... ة قويمة آتي الزكاة لمدقعين ¶ لم يخش إلا الله في سرائه ... بعمارة المحراب شأن المهتدين ¶ وإلهنا يبني البيوت بجنة ... للعامرين مساجدا للعابدين ¶ * * * *",
            "page": "75",
            "part": "1",
            "seal": "BC713E9B"
        },
        {
            "id": "73",
            "nass": "هيا بني الإسلام أحفاد الألى ... عمروا المساجد قارئين وساجدين ¶ هبوا لتكريس الجهود عبادة ... وتهجدا ونظافة في كل حين ¶ لنعيد للمحراب مجدا سامقا ... ونعد نشئا صالحا دنيا ودين ¶ يتلو الكتاب مجودا أحكامه ... والسنة الغراء منهله المعين",
            "page": "76",
            "part": "1",
            "seal": "CCE40B7D"
        },
        {
            "id": "74",
            "nass": "* * * ¶ إلهي ومعبودي لك الحمد والرضا ... على النعمة الكبرى تجلت بأحمد ¶ هي الشرعة الغرا تناثر ضوؤها ... فأنقذ من جهل زؤام ملبد ¶ على يد من لم تنجب الأم مثله ... نبي أشع النور يزهو كفرقد ¶ فبث الهدى عبر الفدافد مرشدا ... إلى غاية مثلى إلى عذب مورد ¶ نبي رمى جيش الضلال مهزما ... وحطم إشراكا بسيف مهند ¶ وأظهر شمس الحق تنسخ للدجى ... وترسل إشعاعا يضيء لقصد ¶ وأرسى كيان العدل أعلى مناره ... وطوح بالغي العضال المفند ¶ وربى رعيل المجد خلقا ومنعة ... بمحكم قرآن يهيب بمجد ¶ لخوض الوغى ضد اللدود منافحا ... عن الدين والإسلام ملة أحمد ¶ لتعلى بنود الحق تخفق عزة ... وتهوي عتاة الكفر أعمق ملحد ¶ فرباهمو صيدا أشداء قادة ... تفانوا وضحوا بالطريف ومتلد ¶ فخاضوا لبدر ثم أحد وخندق ... وأمثالها نصرا لدين محمد ¶ فسبحان من أعطى الرسول وصحبه ... ثباتا وتأييدا ففازوا بسؤدد ¶ لهم قصب المضمار قدح مظفر ... إذا جالت الفرسان في وسط مشهد ¶ لقد عمروا المحراب طوعا ورغبة ... بما عند ربي من ثواب بمقعد",
            "page": "77",
            "part": "1",
            "seal": "78A5983C"
        },
        {
            "id": "75",
            "nass": "هم ـالمؤمنون المتقون إلههم ... ويخشونه في غيبة وبمحشد ¶ يؤدون فرض الله خشعا قلوبهم ... يؤدون حق المال خوفا من الغد ¶ * * * * ¶ منابرها دوما تبث مواعظا ... وتهدي الرشاد والنصيح لمرشد ¶ وتسدي العلوم منتجات جلية ... لطالب علم شاقة عذب مورد ¶ وحلقاتها روضات جنة ربنا ... بها الذكر والخير الوفير لورد ¶ تحف بها الأملاك توقا ولهفة ... رضا بصنيع من تلاة الممجد ¶ كتاب عظيم ليس يأتيه باطل ... يصم ويعمي كل غاو وملحد ¶ شفاء لما في الصدر ذكر لمتق ... وبشرى ورحمة ونبراس مهتد ¶ * * * * ¶ فكم جهبذ كم عالم أنجبت لنا ... تقي نقي بارع ومسود ¶ يعب من العذب الزلال بلهفة ... ويكرع من صفو النمير المحمدي ¶ * * * * ¶ هو المنهل الفياض يغذو عقولنا ... ويروي ظما في النفس ترنو لأمجد ¶ فأهدافه الجلي مصادر عزة ... فمنه الجيوش تستعد لمعتد ¶ وتمضي على اسم الله وثابة الخطا ... لنصر مكين ثم فتح مؤيد ¶ وتلتحم الآراء يقدح زندها ... دهاة لدى الشورى وأهل توقد",
            "page": "78",
            "part": "1",
            "seal": "D2D17AD2"
        },
        {
            "id": "76",
            "nass": "ومنه الدعاة الصادقون توجهوا ... وبثوا علوم الشرع في كل معهد ¶ وشنوا على التخريف أعنف حملة ... ليرسوا أصول الدين ذات توطد ¶ ومنه القضاة البارعون تخرجوا ... وقاموا بفصل في القضايا مسدد ¶ فيقنع مغلوب ويرضى بحكمهم ... وترفا صدوع البين دون تجدد ¶ أعيدوا بني الإسلام سامق مجدها ... ورعيا لآداب وحسن تعبد ¶ وقوموا بها كنسا وطهرا ورفعة ... وصونا لها من عابث متمرد ¶ وعمرا لها بالذكر والرشد والتقى ... وترتيل قرآن ينجي من الردي ¶ فإن بيوت الله عنوان فخرنا ... وأمجادنا في سالف الدهر والغد ¶ وصلوا على خير الأنام نبينا ... شفيع الورى زاكي النهى والمحامد ¶ * * * *",
            "page": "79",
            "part": "1",
            "seal": "BD05A000"
        },
        {
            "id": "77",
            "nass": "[الخاتمة] ¶ (الخاتمة) وفى نهاية البحث والتطواف رغم قصر المدة وكثرة المشاغل أقدم بين يدي إخوتي، ما يسر الله تحصيله وما من به علي جل وعلا من جهد متواضع. آمل من الأعلى أن يكون خالصا لوجهه الكريم، نافعا لمن يقرؤه ويطلع عليه ويجد فيه، في موضوعه \" وظيفة المسجد في المجتمع \" وأن أتلقى النقد الكريم، فمن يجد زلة قلم أو خطأ، فابن آدم خطاء وخير الخطائين التوابون. ¶ إن تجد عيبا فسد الخللا ... جل من لا عيب فيه وعلا ¶ وفقنا الله جميعا وسدد خطانا وزادنا علما ينفعنا، ونفعنا بما علمنا إنه نعم المولى ونعم النصير، وصلى الله على الهادي البشير والسراج المنير نبينا محمد صلى الله عليه وسلم وعلى آله وصحابته أجمعين.",
            "page": "80",
            "part": "1",
            "seal": "497AA629"
        }
    ],
    "t31292": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "شرح مفردات العنوان"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "فضل المساجد"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "المسجد والدعوة"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "حلقات قرآن"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "المساجد مراكز تعليم وتدريس لجميع الفنون وشتى العلوم"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "دور المملكة الفعال في دفع المسجد ودعمه لأداء رسالته والقيام بوظيفته"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "وماذا يجب علينا تجاه المسجد"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "أمور تباح في المسجد"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": "1",
            "tit": "ضرب الخيمة في المسجد والتمريض فيها"
        },
        {
            "id": "55",
            "lvl": "2",
            "sub": null,
            "tit": "المخاصمة في الحقوق والديون"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": null,
            "tit": "يجوز ارتفاع الأصوات في المسجد ما لم يتفاحش"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "ملازمة الغريم"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": null,
            "tit": "ربط الأسير في المسجد"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": null,
            "tit": "حكم اللعان في المسجد"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": "1",
            "tit": "حكم الاحتراف وعمل الصناعات في المسجد"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": null,
            "tit": "حكم بناء المطاهر قرب المسجد"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": "1",
            "tit": "حكم عقد النكاح في المسجد"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": null,
            "tit": "قراءة القرآن في المصحف في المسجد"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": "1",
            "tit": "إقامة الحدود في المسجد"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "الأكل في المسجد"
        },
        {
            "id": "65",
            "lvl": "2",
            "sub": null,
            "tit": "حكم فرش المساجد وإسراجها بالقناديل"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "قصائد في مناسبات مسجدية"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}