{
    "b31321": [
        {
            "id": null,
            "nass": "[مقدمة] ¶ كيف تربي ولدك",
            "page": null,
            "part": null,
            "seal": "51348A16"
        },
        {
            "id": "1",
            "nass": "بسم الله الرحمن الرحيم ¶ مقدمة الحمد لله نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وسلم. ¶ وبعد: فإن الأمة الإسلامية بحاجة ماسة للموضوعات التربوية لتعود إلى سابق مجدها، ومن أهمها (تربية الولد) وتكمن أهمية الموضوع في أنه محاولة لتقديم نموذج عملي قابل للتطبيق، وأنه مستمد من الوحيين وكتابات المفكرين، يعتمد الإيجاز ويتوخى سهولة العبارة ووضوح الأسلوب. ومع وفرة الكتب التربوية إلا أن وزارة الشئون الإسلامية والأوقاف والدعوة والإرشاد عملت على نشر هذه الرسالة لغايات منها: أن تكون صغيرة الحجم، سهلة الأسلوب، منبثقة من منهج الإسلام في التربية، قابلة للتطبيق، لأن الكتب التربوية قد تقدم نظريات مجرّدة، آو تجمع نصوصاً من الوحيين مع تعليقات يسيرة، وبعضها يذكر تطبيقات تربوية ولكن يعزف عنها القراء لطولها إذ يبلغ بعضها المئات. ومرت الكتب الجيدة في هذا المجال: كتاب (تربية الأولاد في الإسلام) للشيخ عبد الله ناصح علوان، وكتاب (التربية النبوية للطفل) للأستاذ محمد نور سويد، وكتاب (مسئولية الأب المسلم في تربية الولد) لعدنان",
            "page": "3",
            "part": "1",
            "seal": "DA43B375"
        },
        {
            "id": "2",
            "nass": "باحارث، وكتب أخرى لا يتسع المجال لذكرها. وفي الأخير أسأل الله أن ينفع بهذا البحث، وأن يجعله خالصاً لوجهه الكريم. ويتكون البحث من خمسة أبواب هي: * الباب الأول: التربية في الإسلام: مفهومها ومكانتها وصفات المربي، إضافة إلى دور المسجد والمدرسة في التربية. ¶ * الباب الثاني: من أهداف التربية في الإسلام: ومنها ترسيخ العقيدة، والتنشئة على العبادة، وبناء الشخصية، وإذكاء علو الهمّة، والتعليم وتنمية المواهب. ¶ * الباب الثالث: أحكام الطفل في الإسلام: وفيه حكم الوأد والعقيقة والتسمية، وثبوت النسب والميراث، والنفقة والرضاعة، وحلق الشعر والختان، والحضانة والولادة. ¶ * الباب الرابع: أنواع التربية ووسائلها: وفيه التربية بالملاحظة، والتربية بالعادة، والتربية بالإشارة، وبالموعظة، والتربية بالترغيب والترهيب. وأما الوسائل فهي: القدوة، والجليس الصالح، ومخترعات العلم الحديث، وعلم الوراثة والدوافع الفطرية. ¶ * الباب الخامس: التربية الخاصة: وفيه تربية اليتيم والذكي والمريض، ثم الخاتمة وفيها أهم النتائج والتوصيات. ¶ وقد اعتمدت الرسالة أسلوباً موجزاً رغبة في عموم الفائدة، سائلة الله أن ينفع بها وأن يجعلها في ميزان الحسنات",
            "page": "4",
            "part": "1",
            "seal": "A7F347CA"
        },
        {
            "id": "3",
            "nass": "[الباب الأول التربية في الإسلام] ¶ [الفصل الأول مفهوم التربية في الإسلام] ¶ الباب الأول ¶ التربية في الإسلام",
            "page": "5",
            "part": "1",
            "seal": "23780025"
        },
        {
            "id": "4",
            "nass": "الفصل الأول ¶ مفهوم التربية في الإسلام التربية في اللغة: مشتقَّةٌ من الفعل (رَبَبْ) والاسم (الرَّب) ويطلق على: المالك والسيد المطاع والمصلح (¬1) والتربية مأخوذة من المعنى الثالث وهو الإصلاح. ¶ ومن تعريفات التربية في الاصطلاح: \" تنشئةُ وتكوينُ إنسانٍ سليم مُسلم متكامل من جميع نواحيه المختلفة، من الناحية الصحية والعقلية والاعتقادية، والروحية الاعتقادية، والإدارية والإبداعية \" (¬2) . ¶ \" ومعنى التربية يشبه عمل الفلاح الذي يقلع الشوك: ويخرج النباتات الأجنبية من بين الزرع ليحسن نباته \" (¬3) . ¶ ¬_________ ¶ (¬1) انظر: لسان العرب لابن منظور: 1 400، 401 مادة (ربب) ، والقاموس المحيط للفيروزأبادي: ص111. ¶ (¬2) أهداف التربية الإسلامية وغاياتها. مقداد يالجن: ص 20. ¶ (¬3) رسالة أيها الولد: الغزالي: ص 34.",
            "page": "6",
            "part": "1",
            "seal": "EA863DD4"
        },
        {
            "id": "5",
            "nass": "[الفصل الثاني مكانة التربية في الإسلام] ¶ الفصل الثاني ¶ مكانة التربية في الإسلام في دلت الآيات والأحاديث على فضل تربية الولد، ومنها قوله تعالى: 30 يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ 30 (¬1) . ¶ قال قتادة - رحمه الله-: \"تأمرهم بطاعة الله وتنهاهم عن معصية الله وأن تقوم عليهم بأمر الله وتأمرهم به وتساعدهم عليه، فإذا رأيت معصية قذعتهم عنها، وزجرتهم عنها \" (¬2) وعن ابن عمر - رضي الله عنهما - قال: سمعت رسول الله صلى الله عليه وسلم يقول: «كلكم راعٍ وكلكم مسؤول عن رعيته، الإمام راعٍ ومسئول عن رعيته، والمرأة راعية في بيت زوجها ومسئولة عن رعيتها. . .» (¬3) . ¶ وقال صلى الله عليه وسلم: «ما من عبد يسترعيه الله رعية فلم يُحطها بنصحه إلا لم يرح رائحة الجنة» (¬4) . ¶ ¬_________ ¶ (¬1) سورة التحريم: آية رقم (6) . ¶ (¬2) تفسير ابن كثير: 4 / 391. ¶ (¬3) أخرجه البخاري كتاب الجمعة، باب الجمعة في القرى والمدن، رقم الحديث (855) : 6 / 14، وأخرجه أحمد في مسنده: 2 / 5، 54، 55. ¶ (¬4) رواه البخاري كتاب الأحكام، باب من استرعى رعية فلم ينصح، رقم الحديث (6716) 24 / 199، ومسلم في صحيحه: كتاب الإمارة، باب فضيلة الأمير العادل وعقوبة الجائر والحث على الرفق: 12 / 214، ورواه أحمد في مسنده 2 / 15.",
            "page": "7",
            "part": "1",
            "seal": "9FBF38CB"
        },
        {
            "id": "6",
            "nass": "وقال ابن عمر - رضي الله عنهما-: \" أدب ابنك فإنك مسئول عنه، ماذا أدَّبته؟ وماذا علَّمته؟ وهو مسئول عن برّك وطواعيته لك \" (¬1) . ¶ وأخبر النبي صلى الله عليه وسلم أن التربية خير من الصدقة فقال: «لأن يؤدِّب الرجل ولده خير من أن يتصدق بصاع» (¬2) كما أرشد إلى أن تعليم الولد الخُلُقَ الحسن أفضل من كل عطاء فقال: «ما نَحَل (¬3) والدٌ ولداً أفضل من أدب حسن» (¬4) . ¶ وأما تربية البنات فهي حجاب عن النار، فعن جابر بن عبد الله - رضي الله عنه- قال: قال رسول الله صلى الله عليه وسلم: «من كان له ثلاث بنات: يؤدبهن، ويكفيهن، ويرحمهن، فقد وجبت له الجنة. فقال رجل من بعض القوم: وثنتين يا رسول الله؟ قال: وثنتين» (¬5) . ¶ ¬_________ ¶ (¬1) تحفة المودود بأحكام المولود: ابن القيم: ص 177. ¶ (¬2) أخرجه أحمد في مسنده: 5 / 96، والترمذي: كتاب البر والصلة: 4 / 337، والحاكم في المستدرك: 4 / 263، والطبراني: 2 / 274. ¶ (¬3) نحل: أي أعطى. ¶ (¬4) رواه الترمذي في سننه: كتاب البر والصلة: 4 / 337- 338. ¶ (¬5) رواه مسلم: كتاب البر والصلة والأدب، باب فضل الإحسان إلى البنات: رقم الحديث 2629.",
            "page": "8",
            "part": "1",
            "seal": "F58930F5"
        },
        {
            "id": "7",
            "nass": "[الفصل الثالث صفات المربي الناجح] ¶ [العلم] ¶ الفصل الثالث ¶ صفات المربي الناجح للمربي الناجح صفات كلما ازداد منها زاد نجاحه في تربية ولده بعد توفيق الله، وقد يكون المربي أباً أو أماً أو أخاً أو أختاً أو عماً أو جداً أو خالاً، أو غير ذلك، وهذا لا يعني أن التربية تقع على عاتق واحد، بل كل من حول الطفل يسهم في تربيته وإن لم يقصد. ¶ وصفات المربي كثيرة أهمها: العلم، والأمانة، والقوة، والعدل، والحرص، والحزم، والصلاح، والصدق، والحكمة. ¶ 1 - العلم: عُدَّةُ المربي في عملية التربية. فلا بد أن يكون لديه قدر من العلم الشرعي، إضافة إلى فقه الواقع المعاصر. ¶ والعلم الشرعي: هو علم الكتاب والسنة، ولا يُطلب من المربي سوى القدر الواجب على كل مكلف أن يتعلمه، وقد حدده العلماء بأنه \"القدر الذي يتوقف عليه معرفة عبادة يريد فعلها، أو معاملة يريد القيام بها، فإنه في هذه الحال يجب أن يَعرف كيف يتعبد الله بهذه العبادة وكيف يقوم بهذه المعاملة\" (¬1) . ¶ وإذا كان المربي جاهلاً بالشرع فإن أولاده ينشئون على البدع والخرافات، وقد يصل الأمر إلى الشرك الأكبر- عياذا بالله-. ¶ ¬_________ ¶ (¬1) كتاب العلم: الشيخ محمد بن عثيمين: ص 21.",
            "page": "9",
            "part": "1",
            "seal": "DE465DBA"
        },
        {
            "id": "8",
            "nass": "ولو نظر المتأمل في أحوال الناس لوجد أن جل الأخطاء العَقَدية والتعبدية إنما ورثوها عن آبائهم وأمهاتهم، ويَظَلّون عليها إلى أن يقيّض الله لهم من يعلمهم الخير ويربيهم عليه، كالعلماء والدعاة والإخوان الصالحين أو يموتون على جهلهم. ¶ والمربي الجاهل بالشرع يحول بين أبنائه وبين الحق بجهله؛ وقد يعاديه لمخالفته إياه، كمن يكره لولده كثرة النوافل أو ترك المعاصي أو الأمر بالمعروف أو طلب العلم أو غير ذلك. ¶ ويحتاج المربي أن يتعلم أساليب التربية الإسلامية ويدرس عالم الطفولة؛ لأن لكل مرحلة قدرات واستعدادات نفسية وجسدية، وعلى حسب تلك القدرات يختار المربي وسائل زرع العقيدة والقيم وحماية الفطرة السليمة (¬1) ولذا نجد اختلاف الوسائل التربوية بين الأطفال إذا اختلفت أعمارهم، بل إن الاتفاق في العمر لا يعني تطابق الوسائل التربوية؛ إذ يختلف باختلاف الطبائع. ¶ وعلى المربي أن يعرف ما في عصره من مذاهب هدَّامة وتيارات فكرية منحرفة، فيعرف ما ينتشر بين الشباب والمراهقين من المخالفات الشرعية التي تَفدُ إلينا؛ ليكون أقدر على مواجهتها وتربية الأبناء على الآداب الشَرعية. ¶ [الأمانة] ¶ 2 - الأمانة: وتشمل كل الأوامر والنواهي التي تضمنها الشرع ¶ ¬_________ ¶ (¬1) انظر: أصول التربية الإسلامية: عبد الرحمن النحلاوي: ص 175.",
            "page": "10",
            "part": "1",
            "seal": "95B3FC4B"
        },
        {
            "id": "9",
            "nass": "في العبادات والمعاملات (¬1) ومن مظاهر الأمانة: أن يكون المربي حريصاً على أداء العبادات، آمراً بها أولاده، ملتزماً بالشرع في شكله الظاهر وفي الباطن، فيكون قدوة في بيته ومجتمعه، متحلياً بالأمانة، يسلكُ في حياته سلوكاً حسناً وخُلُقَاَ فاضَلاَ مع القريب والبعيد في كل حال وفي كل مكان؛ لأن هذا الخُلُق منبعه الحرص على حمل الأمانة بمعناها الشامل. ¶ [القوة] ¶ 3 - القوة: أمرٌ شامل فهي تفوّقٌ جسديّ وعقليٌّ وأخلاقيٌّّ، وكثير من الآباء يتيسر لهم تربية أولادهم في السنوات الأولى، لأن شخصياتهم أكبر من شخصيات أولادهم (¬2) ولكن قليلٌ أولئك الآباء الذين يَظلون أكبر وأقوى من أبنائهم ولو كبروا. ¶ وهذه الصفة مطلوبة في الوالدين ومن يقوم مقامهما، ولكن لا بد أن تكون للأب وهي جزء من القوامة، ولكن ثمة خوارق تكسر قوامة الرجل وتضعف مكانته في الأسرة، منها: ¶ * أن تكون المرأة نشأت في بيت تقوده المرأة، والرجل فيه ضعيف منقاد، فتغتصب هذه المرأة القوامة من الرجل بالإغراء، أو التسلط وسوء الحلق، واللسان الحاد (¬3) . ¶ ¬_________ ¶ (¬1) انظر: تيسير العلي القدير: محمد نسيب الرفاعي: 3 / 521. ¶ (¬2) انظر: منهج التربية الإسلامية: محمد قطب: ص 280. ¶ (¬3) انظر: المرجع السابق: ص 68- 69.",
            "page": "11",
            "part": "1",
            "seal": "3A8F12D5"
        },
        {
            "id": "10",
            "nass": "* أن تعلن المرأة أمام أولادها التذمر أو العصيان، أو تتهم الوالد بالتشدد والتعقيد، فيرسخ في أذهان الأولاد ضعف الأب واحتقار عقليته (¬1) . ¶ * أن تَعرض المرأة على زوجها أمراً فإذا أبى الزوج خالفته خفية مع أولادها، فيتعود الأولاد مخالفة الوالد والكذب عليه. ¶ ولا بد أن تسلم المرأة قيادة الأسرة للرجل، أباً كان أو أخاً كبيراً أو خالاً أو عماً، وعليها أن تنقاد لأمره ليتربى الأولاد على الطاعة، وإن مَنَعَ شيئاً فعليها أن تطيع (¬2) وإن خالفه بعض أولادها فيجب أن تخبر الأب ولا تتستر عليه لأن كثيراً من الانحرافات تحدث بسبب تستُّر الأم. ¶ وفي بعض الأحوال تصبح الأم في حيرة، كأن يطلب الأولاد شيئاً لا يمنعه الشرع ولا الواقع، ولكن الأب يمانع لرأي يراه قد يفصح عنه وقد يكتمه، فيحاول الأولاد إقناع الأب فلا يقتنع، ففي هذه الحال لا بد أن تطيع المرأة، وتطيّب نفس أولادها وتبين لهم فضل والدهم ورجاحة عقله، وتعزيهم بما في الحياة من أحداث تشهد أن للوالدين إحساساً لا يخيب، وهذا الإحساس يجعل الوالد أحياناً يرفض سفر ولده مثلاً، ثم يسافر الأصدقاء فيصابون بأذى فيكون رفض الوالد خيراً وذلك بسبب إحساسه. ¶ ¬_________ ¶ (¬1) انظر: كيف نربي أطفالنا: محمود الاستانبولي: ص 70. ¶ (¬2) انظر: تربية البنات، خالد الشتنوت: ص 69.",
            "page": "12",
            "part": "1",
            "seal": "A0BD4DBF"
        },
        {
            "id": "11",
            "nass": "[العدل] ¶ 4 - العدل: وقد كان السلف خير أسوة في العدل بين أولادهم، حتى كانوا يستحبون التسوية بينهم في القُبَل (¬1) وعاتب النبي صلى الله عليه وسلم رجلاً أخذ الصبي وقبَّله ووضعه على حجره ولما جاءت بنته أجلسها إلى جنبه، فقال له: «ألا سوَّيت بينَهما» وفي رواية: «فما عدلت بينهما» (¬2) . ¶ والعدل مطلوبٌ في المعاملة والعقوبة والنفقة والهبَة والملاعبة والقُبَل، ولا يجوز تمييز أحد الأولاد بعطاء لحديث النعَمان المشهور حيث أراد أبوه أن يهبه دون إخوته، فقال له النبي صلى الله عليه وسلم: «أشهد غيري فإني لا أشهد على جور» (¬3) إلا أن هناك أسباباً تبيح تمييز بعض الأولاد كاستخدام الحرمان من النفقة عقاباً، وإثابة المحسن بزيادة نفقته، أو أن يكون بعضهم محتاجاً لقلة ماله وكثرة عياله (¬4) . ¶ ولا يعني العدل تطابق أساليب المعاملة، بل يتميز الصغير والطفل العاجز أو المريض (¬5) وذلك لحاجتهما إلى العناية. وكذلك الولد الذي يغيب عن الوالدين بعض أيام الأسبوع للدراسة أو العمل أو ¶ ¬_________ ¶ (¬1) انظر: المغنى، ابن قدامة: 5 / 666. ¶ (¬2) أخرجه ابن عدي في الكامل في ضعفاء الرجال: 4 / 239، رقم الحديث 1067. ¶ (¬3) أخرجه مسلم: كتاب الهبات، باب كراهة تفضيل الأولاد في الهبة، ص 1241، والنسائي في سننه: كتاب النحل، باب ذكر اختلاف ألفاظ الناقلين لخبر النعمان بن بشير في النحل: 6 / 260، وأحمد في مسنده: 4 / 268. ¶ (¬4) انظر: المغني، ابن قدامة: 5 / 604. ¶ (¬5) انظر: كيف نربي أطفالنا، محمود الاستانبولي: ص 76.",
            "page": "13",
            "part": "1",
            "seal": "8DEFAE00"
        },
        {
            "id": "12",
            "nass": "العلاج، ولابد أن يبيّن الوالدان لبقية الأولاد سبب تمييز المعاملة بلطف وإشفاق، وهذا التميز ليس بالدرجة الكبيرة ولكن فرق يسير بين معاملة هؤلاء ومعاملة البقية، وهذا الفرق اليسير يتسامح الإخوة به ويتجاوزون عنه. ¶ ومما يزرع الكراهية في نفوس الإخوة تلك المقارنات التي تُعقد بينهم، فيُمدح هذا ويُذم هذا، وقد يقال ذلك عند الأصدقاء والأقارب فيحزن الولد المذموم ويكره أخاه. ¶ والعدل ليس في الظاهر فقط، فإن بعض الناس يعطي هذا خفية عن إخوته وهذا الاستخفاء يعلِّمُ الطفل الأنانية والتآمر (¬1) . ¶ [الحرص] ¶ 5 - الحرص: وهو مفهوم تربوي غائبٌ في حياة كثير من الأسر، فيظنون أن الحرص هو الدلال أو الخوف الزائد عن حده والملاحقة الدائمة، ومباشرة جميع حاجات الطفل دون الاعتماد عليه، وتلبية جميع رغائبه. ¶ والأم التي تمنع ولدها من اللعب خوفاً عليه، وتطعمه بيدها مع قدرته على الاعتماد على نفسه، والأب الذي لا يكلف ولده بأي عمل بحجة أنه صغير كلاهما يفسده ويجعله اتكالياً ضعيف الإرادة، عديم التفكير. والدليل المشاهَد هو: الفرق الشاسع بين ¶ ¬_________ ¶ (¬1) استمع إلى: شريط (تربية الأبناء) ، أحمد القطان.",
            "page": "14",
            "part": "1",
            "seal": "27960974"
        },
        {
            "id": "13",
            "nass": "أبناء القرى والبوادي وبين أبناء المدينة (¬1) والحرص الحقيقي المثمر: إحساس متوقد يحمل المربي على تربية ولده وإن تكبَّد المشاق أو تألم لذلك الطفل. وله مظاهر منها: ¶ (أ) الدعاء: إذ دعوة الوالد لولده مجابة لأن الرحمة متمكنة من قلبه فيكون أقوى عاطفة وأشد إلحاحا (¬2) ولذا حذر الرسول صلى الله عليه وسلم الوالدين من الدعاء على أولادهم فقد توافق ساعة إجابة. ¶ (ب) المتابعة والملازمة: لأن العملية التربوية مستمرة طويلة الأمد، لا يكفي فيها التوجيه العابر مهما كان خالصاً صحيحا (¬3) وقد أشار إلى ذلك النبي صلى الله عليه وسلم حيث قال: «الزمُوا أولادكم. . وأحسنوا آدابهم» (¬4) ¶ والملازمة وعدم الغياب الطويل عن البيت شرط للتربية الناجحة، وإذا كانت ظروف العمل أو طلب العلم أو الدعوة تقتضي ذلك الغياب فإن مسئولية الأم تصبح ثقيلة، ومن كان هذا حاله عليه أن يختار زوجة صالحة قوية قادرة على القيام بدور أكبر من دورها المطلوب. ¶ ¬_________ ¶ (¬1) انظر: كيف نربي أطفالنا، محمود الاستانبولي. ص 62- 63. ¶ (¬2) انظر: منهج التربية النبوية، محمد نور سويد: ص 322. ¶ (¬3) انظر: منهج التربية الإسلامية، محمد قطب: ص 285. ¶ (¬4) أخرجه ابن ماجه في كتاب الأدب، باب بر الوالدين والإحسان إلى البنات: 2 / 1211 ورقم الحديث 3671، ولفظه \"اكرموا أولادكم وأحسنوا آدابهم \"، وقد ضعفه الجزائري في كتابه منهاج المسلم: ص 91.",
            "page": "15",
            "part": "1",
            "seal": "E5C57460"
        },
        {
            "id": "14",
            "nass": "[الحزم] ¶ 6 - الحزم: وبه قوام التربية، والحازم هو الذي يضع الأمور في مواضعها، فلا يتساهل في حال تستوجب الشدة ولا يتشدد في حال تستوجب اللين والرفق (¬1) . ¶ وضابط الحزم: أن يُلزم ولده بما يحفظ دينه وعقله وبدنه وماله، وأن يحول بينه وبين ما يضره في دينه ودنياه، وأن يلزمه التقاليد الاجتماعية المرعيَّة في بلده ما لم تعارض الشرع. قال ابن الجوزي - رحمه الله-: \"فإنك إن رحمت بكاءه لم تقدر على فطامه، ولم يمكنك تأديبه، فيبلغْ جاهلاً فقيراً\" (¬2) . ¶ وإذا كان المربي غير حازم فإنه يقع أسير حبه للولد، فيدلّله، وينفذ جميع رغائبه، ويترك معاقبته عند الخطأ، فينشأ ضعيف الإرادة منقاداً للهوى، غير مكترث بالحقوق المفروضة عليه (¬3) . ¶ وليس حازماً من كان يرقب كل حركة وهمسة وكلمة، ويعاقب عند كل هفوة أو زلّة، ولكن ينبغي أن يتسامح أحيانا (¬4) . ¶ ومن مظاهر الحزم كذلك عدم تلبية طلبات الولد؛ فإن بعضها ترف مفسد، كما أنه لا ينبغي أن ينقاد المربي للطفل إذا بكى أو ¶ ¬_________ ¶ (¬1) انظر: أصول التربية الإسلامية، عبد الرحمن النحلاوي: ص 174. ¶ (¬2) صيد الخاطر: ابن الجوزي: ص 540. ¶ (¬3) انظر: كيف نربي أطفالنا، محمود الاستانبولي: ص 63. ¶ (¬4) انظر: أصول التربية الإسلامية، عبد الرحمن النحلاوي: ص 175.",
            "page": "16",
            "part": "1",
            "seal": "D0BDB9DF"
        },
        {
            "id": "15",
            "nass": "غضب ليدرك الطفل أن الغضب والصياح لا يساعده على تحقيق رغباته (¬1) وليتعلمَ أن الطلب أقرب إلى الإجابة إذا كان بهدوء وأدب واحترام. ¶ ومن أهم ما يجب أن يحزم فيه الوالدان النظام المنزلي، فيحافظ على أوقات النوم والأكل والخروج، وبهذا يسهل ضبط أخلاقيات الأطفال، \"وبعض الأولاد يأكل متى شاء وينام متى شاء ويتسبب في السهر ومضيعة الوقت وإدخال الطعام على الطعام، وهذه الفوضوية تتسبب في تفكك الروابط واستهلاك الجهود والأوقات، وتنمي عدم الانضباط في النفوس. . وعلى رب الأسرة الحزم في ضبط مواعيد الرجوع إلى المنزل والاستئذان عند الخروج للصغار - صغار السن أو صغار العقل- \" (¬2) . ¶ [الصلاح] ¶ 7 - الصلاح: فإن لصلاح الآباء والأمهات أثر بالغ في نشأة الأطفال على الخير والهداية- بإذن الله- وقد قال سبحانه: {وَكَانَ أَبُوهُمَا صَالِحًا} [الكهف: 82] (¬3) وفيه دليل على أن الرجل الصالح يُحْفَظ في ذريته، وتشمل بركة عبادته لهم في الدنيا والآخرة، بشفاعته فيهم، ورفع درجتهم إلى درجته في الجنة لتقر عينه كما جاء في القرآن ¶ ¬_________ ¶ (¬1) انظر: كيف نربي أطفالنا، محمود الاستانبولي: ص 144. ¶ (¬2) أربعون نصيحة لإصلاح البيوت، محمد المنجد: ص 44. ¶ (¬3) سورة الكهف: آية رقم (82) .",
            "page": "17",
            "part": "1",
            "seal": "9DD6E322"
        },
        {
            "id": "16",
            "nass": "ووردت به السنة (¬1) ومن المشاهَد أن كثيراً من الأسر تتميز بصلاحها من قديم الزمن وإن ضل ولد أو زلَّ فَاءَ إلى الخير بعد مدة؛ لصلاح والديه وكثرة طاعتهما لله. وهذه القاعدة ليست عامة ولكن هذا حال غالب الناس. وقد يظن بعض الناس أن هذا لا أثر له، ويذكرون أمثلة مخالفة لذلك، ليبرروا تقصيرهم وضلالهم. ¶ [الصدق] ¶ 8 - الصدق: وهو \"التزام الحقيقة قولاً وعملاً\"، والصادق بعيد عن الرياء في العبادات، والفسق في المعاملات، وإخلاف الوعد وشهادة الزور، وخيانة الأمانات (¬2) . ¶ وقد حذر النبي صلى الله عليه وسلم المرأة المسلمة التي نادت ولدها لتعطيه، فسألها: «ماذا أردت أن تعطيه؟ قالت: أردت أن أعطيه تمراً، فقال: لو لم تعطيه شيئا كُتبت عليكِ كذبة» (¬3) . ¶ ومن مظاهر الصدق ألا يكذب المربي على ولده مهما كان السبب؛ لأن المربي إذا كان صادقاً اقتدى به أولاده، وإن كان كاذباً ولو مرة واحدة أصبح عمله ونصحه هباء، وعليه الوفاء بالوعد الذي وعده للطفل، فإن لم يستطع فليعتذر إليه (¬4) . ¶ ¬_________ ¶ (¬1) انظر: تيسير العلي القدير، محمد الرفاعي: 3 / 88- 89. ¶ (¬2) انظر: أخلاق المسلم، محمد مبيض: ص 61. ¶ (¬3) أخرجه أبو داود في سنة: كتاب الأدب، باب في التشديد في الكذب: رقم الحديث (4991) 2 / 716، وأخرجه الإمام أحمد في مسنده: 3 / 447. ¶ (¬4) انظر: أخلاق المسلم، محمد مبيض: ص 72.",
            "page": "18",
            "part": "1",
            "seal": "9DBB2C55"
        },
        {
            "id": "17",
            "nass": "وبعض الأطفال يتعلم الرياء بسبب المربي الذي يتظاهر أمام الناس بحال من الصلاح أو الخلق أو الغنى أو غيرهما ثم يكون حاله خلاف ذلك بين أسرته (¬1) . ¶ [الحكمة] ¶ 9 - الحكمة: وهي وضع كل شيء في موضع، أو بمعنى آخر: تحكيم العقل وضبط الانفعال، ولا يكفي أن يكون قادراً على ضبط الانفعال واتباع الأساليب التربوية الناجحة فحسب، بل لابد من استقرار المنهج التربوي المتبع بين أفراد البيت من أم وأب وجد وجدة وإخوان وبين البيت والمدرسة والشارع والمسجد وغيرها من الأماكن التي يرتادها؛ لأن التناقض سيعرض الطفل لمشكلات نفسية (¬2) . ¶ وعلى هذا ينبغي تعاون الوالدين واتفاقهما على الأسلوب التربوي المناسب، وإذا حدث أن أمر الأب بأمر لا تراه الأم فعليها أن لا تعترض أو تسفِّه الرجل، بل تطيع وتنقاد ويتم الحوار بينهما سراً لتصحيح خطأ أحد الوالدين دون أن يشعر الطفل بذلك. ¶ ¬_________ ¶ (¬1) انظر: أصول التربية الإسلامية، عبد الرحمن النحلاوي: ص 173. ¶ (¬2) انظر: المشكلات النفسية عند الأطفال، زكريا الشربيني: ص 14.",
            "page": "19",
            "part": "1",
            "seal": "B9779696"
        },
        {
            "id": "18",
            "nass": "[الفصل الرابع دور المسجد والمدرسة في التربية] ¶ الفصل الرابع ¶ دور المسجد والمدرسة في التربية للمسجد والمدرسة دور تربوي فعال إذا تم التعاون بينهما ولم يظهر التناقض، وهناك وسائل تعين المسجد على أداء رسالته منها: ¶ (1) أن يلمس الطفل من المربي محبة المساجد وتعظيمها (¬1) . فإذا سمع الأذان أنصت أهل البيت ورددوا معه وأمروا الطفل بتقليده، فعند ذلك ينتبه الطفل لهذا الصوت المتكرر، ويقترن بالصلاة لأنه يرى مبادرة أهل البيت إلى الصلاة، ويصير الأذان بذلك منبهاً نفسياً للصلاة يعيش في ضمير الطفل. ويحسن بالأم أن تُلفت نظر الطفل إلى شكل المسجد وتريه صورته وترسمها معه، وتخبره أنه إذا كَبُر ذهب إلى المسجد للصلاة، وعلى الأب أن يذكر فضل المساجد وثواب المصلين فيها، ويمدح المحافظين على صلاة الجماعة من أهل البيت أو الجيران والمعارف (¬2) . ¶ (2) أن يصحب والده إذا أحب ذلك وبعد أن يكون قد تعلم آداب قضاء الحاجة (¬3) وإن أحدث شَغَباً فلا يمنع من الحضور، بل ¶ ¬_________ ¶ (¬1) انظر: التربية الإسلامية: سليمان الحقيل، ص 149. ¶ (¬2) انظر: المساجد ودورها التربوي، صالح السدلان، ص 76. ¶ (¬3) انظر: المرجع السابق.",
            "page": "20",
            "part": "1",
            "seal": "FDFF13F2"
        },
        {
            "id": "19",
            "nass": "يُعَلّم ويوجَّه. ¶ (3) أن يؤمر بالصلاة إذا مَيَّز، ويطالبه المربي بالصلاة مع الجماعة، ويأمره بما تصح به الصلاة من طهارة وستر عورة وطمأنينة وغير ذلك مما يكون شرطاً لصحة الصلاة (¬1) . ¶ (4) أن يُعَامَلَ الطفل معاملة حسنة من أهله وإمام المسجد ومؤذنه ومن المصلين، وإذا رأوا شيئاً ينكرونه من الحركات فعليهم أن يغضوا أبصارهم ويعلموه برفق ولين، كما يجب عليهم التلطف له والتبسم في وجهه (¬2) والثناء عليه والسؤال عنه والسلام عليه وإهداؤه الهدايا، وإذا حضر مبكراً فلا ينبغي تأخيره عن مكانه ولو كان في الصف الأول. وفي ذلك فوائدٌ منها: أنه إذا أخِّر إلى الصفوف الأخيرة اجتمع الأطفال فكثر العبث وشوشوا على من حولهم (¬3) كما أنه يتعلم السنن الشرعية من مجاورته للكبار، ويحس بالكرامة والعزة والاحترام لوجوده بينهم. ¶ (5) أن يُلحق بحلق تحفيظ القرآن لتتوثق علاقته بالمسجد وبأهل الحي وليتعرف على رفقة صالحة، وليُشغل وقت العصر، الذي يضيع في اللعب في الشوارع أو مشاهدة التلفاز. ¶ ¬_________ ¶ (¬1) استمع إلى: شريط (منهج السلف في تربية الأولاد) ، الشيخ محمد بن عثيمين. ¶ (¬2) انظر: منهج التربية النبوية، محمد نور سويد: ص 134. ¶ (¬3) استمع إلى: شريط (منهج السلف في تربية الأولاد) ، الشيخ محمد بن عثيمين.",
            "page": "21",
            "part": "1",
            "seal": "45D7B295"
        },
        {
            "id": "20",
            "nass": "(6) أن يأخذه والده لحضور الدروس والمحاضرات المقامة في المسجد. ¶ * دور المدرسة التربية: وأما المدرسة فلها اليوم دور أكبر من دور المسجد، وتعد المؤسسة التربوية الثانية، لأنها تحتوي الطفل مدةً أطول، وتتيح له فرصة الحصول على أقران. ¶ * وتكمن أهمية المدرسة في ثلاثة جوانب: أ- البناء الاجتماعي: يتساوى الطلاب في المدرسة ولا يتميز أحد منهم إلا بالتفوق العلمي أو الأخلاقي أو كليهما (¬1) وبهذا يجد الطفل المنبوذ في أسرته ترحيباً في المدرسة وفرصةً لاكتساب التفوق لتظهر له شخصية محبوبة لم تظهر له في أسرته، كما أنه يندمج في مجموعة من أترابه تختلف شخصياتهم فيتعلم مبادئ التعامل واحترام الآخرين ومراعاة مصلحة الجماعة، هذا إضافة إلى الانضباط الذي يتعلمه من خلال اللعب الجماعي والأنشطة المدرسية، وتظهر فيهم شخصيات قيادية ذات قدرة على تحمل المسؤولية. ¶ ب- البناء الأخلاقي: تقوم المدرسة بدور فعال في بناء الأخلاق إذا اختار المربي مدرسةً فيها مدرسون أتقياء وأمناء ملتزمون ¶ ¬_________ ¶ (¬1) انظر: كيف نربي طفلا، محمد زياد حمدان: ص 56.",
            "page": "22",
            "part": "1",
            "seal": "9F0A8722"
        },
        {
            "id": "21",
            "nass": "بالشرع (¬1) وتضم كذلك قرناء صالحين. ¶ ويجب أن تتوحد أو تتقارب التوجيهات الأخلاقية التي تهتم بها الأسرة والمدرسة وإذا عرف المربي أن المدرسة تزرع العادات الحسنة فعليه أن يدعمها، أما إن كانت تلك العادات سيئة فيجب أن يتصل بالمدرسة وأن يحاول إقناع ولده بأن البشر كلهم عرضة للخطأ، ويقنعه بسوء هذه العادة وقبحها، كما يجب على المربي أن يسأل عن أخلاقيات ولده وسلوكه في المدرسة. ¶ ج- الإعداد الوظيفي: ليس المقصود بالإعداد الوظيفي تأهيل الطفل لممارسة مهنة تنفعه وتنفع أمته، بل يتسع المفهوم ليشمل تأهيل المرأة لتكون زوجة وأمّاً قبل كل شيء، وتأهيل الذكر ليكون عضواً صالحاً في المجتمع وأباً مسئولاً وصاحب مهنة شريفة. والذي نفتقده إعداد المرأة لحياة الزوجية والأمومة، وكل الدول عادةً توحّد المناهج بين الذكور والإناث عدا بعضها، إذ تُخصص لذلك مادة بمعدل حصتين في الأسبوع للتدبير المنزلي والتربية الفنية، ولذا يقترح بعض المربين توسيع هذه المادة مقابل تقليص بعض المواد التي لا تحتاجها المرأة (¬2) وإضافة مناهج تعلّم الفتاة حقوق الزوج ¶ ¬_________ ¶ (¬1) انظر: نصيحة الملوك، الماوردي: ص 175، نقلا عن منهج التربية النبوية: محمد نور سويد: ص 255. ¶ (¬2) انظر: تربية البنات، خالد الشنتوت: ص 54، وكيف نربي أطفالنا: محمود الاستانبولي. ص 135- 138.",
            "page": "23",
            "part": "1",
            "seal": "0F4D2C11"
        },
        {
            "id": "22",
            "nass": "وآداب التعامل وأساليب التجمُّل، وطرق تأثيث المنزل وغيرها مما تحتاجه المرأة. ¶ ولكي تقوم المدرسة بدورها يجب على المربي أن يعوِّد أبناءه احترام المدرسة والمعلّم وتوقيره إلا أن يكون كافراً أو مبتدعاً أو فاسقاً (¬1) . ¶ * * * ¶ ¬_________ ¶ (¬1) انظر: دور البيت في تربية الطفل المسلم، خالد الشنتوت: ص 102- 103.",
            "page": "24",
            "part": "1",
            "seal": "5D35ABEE"
        },
        {
            "id": "23",
            "nass": "[الباب الثاني من أهداف التربية] ¶ [الفصل الأول ترسيخ العقيدة وتحقيق العبودية في كل أمر من أمور الحياة] ¶ الباب الثاني ¶ من أهداف التربية",
            "page": "25",
            "part": "1",
            "seal": "4093107E"
        },
        {
            "id": "24",
            "nass": "الفصل الأول ¶ ترسيخ العقيدة وتحقيق العبودية ¶ في كل أمر من أمور الحياة يُعد هذا الهدف أهم أهداف التربية الإسلامية وكل الأهداف تنبثق منه، وقد جبل الله- عز وجل- النفوس على التوحيد ولكنها تحتاج أن تتعلم أصول الإيمان وجزيئاته، وأصْلَحُ أوقات غرس العقيدة السنواتُ الأولى في حياة الطفل؛ لأنه يصغي إلى المربي بكل جوارحه، ويقبلها دون نقاش (¬1) كما أن خياله الواسع يساعده على تخيل الجنّة والنار وأهوال القيامة والملائكة وعالم الجن وغيرها مما يتصور. ¶ * وهناك عدة وسائل لتحقيق وغرس العقيدة وهي: 1 - ترسيخ العقيدة الصحيحة عن طريق التلقين: أولُ ما يلقّن الطفل كلمة التوحيد، إذ أن السلف يعلمون الطفل في أول حياته كلمة التوحيد، ويؤذِّنون في أذنيه عند ولادته، ليكون أول ما يقرع سمعه. وقد قال النبي صلى الله عليه وسلم: «افتحوا على صبيانكم أول كلمة بلا إله إلا الله» (¬2) . ¶ ¬_________ ¶ (¬1) انظر: كيف نربي أطفالنا: محمود الاستانبولي ص 48. ¶ (¬2) رواه البيهقي في شعب الإيمان: 6 / 398، والديلمي في الفردوس في مأثور الخطاب: 1 / 71 ورقم الحديث (207) ، وذكره المباركفوري في تحفة الأحوذي 4 / 64.",
            "page": "26",
            "part": "1",
            "seal": "EA1D8CB4"
        },
        {
            "id": "25",
            "nass": "ثم يُعَلّم القرآن \"وَتَعَلُّمُ الصِّبيان القرآن أصل من أصول الإسلام، فينشئون على الفطرة ويسبق إلى قلوبهم أنوار الحكمة قبل تمكّن الأهواء منها\" (¬1) وهو خير من تعليم الجدل والفلسفة (¬2) وقد يسر الله تعالى حفظ القرآن، وإن الصبي ليحفظ منه كثيراً بقليل من الجهد ولو حاول حفظ غيره من العلوم لقضى في ذلك أضعاف ما يقضيه في حفظ القرآن (¬3) ثم إن قصاره تشتمل على أصول الإيمان (¬4) فيبدأ الطفل بحفظها وتدبر معانيها. ¶ ثم مع حفظ القرآن يُعَلَّم السيرة النبوية والمغازي وسير الصحابة والتابعين وحكايات الأبرار والصالحين (¬5) . ¶ كما على المربي أن يحدث الطفل عن حقائق الإيمان ويجيب على أسئلته بصدق، مهتدياً بالرسول صلى الله عليه وسلم حين حدّث ابن عمر - رضي الله عنهما- فقال: «يا غلام احفظ الله يحفظك. . .» (¬6) وقد كان الصغار يحضرون الجمعة والجماعات ويسمعون حديث الرسول صلى الله عليه وسلم، وعلى المربي أن يحدّث الطفل عن الجنة والنار، ويصفها بأوصاف يفهمها الطفل فيتخيلها، ويرسخ في ذهنه وجودهما. ¶ ¬_________ ¶ (¬1) من كلام الحافظ السيوطي- رحمه الله. ¶ (¬2) انظر: إحياء علوم الدين، الإمام الغزالي: 1 / 94. ¶ (¬3) انظر: إعجاز القرآن، مصطفى الرافعي. ص 242. ¶ (¬4) انظر: مباحث في علوم القرآن، مناع القطان: ص 60. ¶ (¬5) انظر: إحياء علوم الدين، الإمام الغزالي: 3 / 73. ¶ (¬6) أخرجه الإمام أحمد في مسنده: 1 / 293، 307.",
            "page": "27",
            "part": "1",
            "seal": "F1561576"
        },
        {
            "id": "26",
            "nass": "2 - ترسيخ العقيدة عن طريق تعليمه الأذكار: وليس المراد فقط أن يحفظ أذكار الأحوال والمناسبات من أكل وشرب ونوم ويقظة، بل يعلمه الدعاء وطلب الحاجة من الله، وإذا مشى في الظلام علِّمه ذكر الله والاستئناس به، والتسمية عند الفزع، والدعاء عند المرض، حتى يتعلم الاستغاثة، ويعلمه الرُّقية الشرعية والتوكل على الله وطلب الحاجة منه وحده. ¶ 3 - ترسيخ العقيدة عن طريق التدبر: بأن يلفت نظر الطفل إلى مظاهر الكون وارتباطها بالتوحيد، وهذا الربط يشعر الطفل بالتوازن النفسي، ويحس بأنه جزء من أجزاء الكون المتناسقة (¬1) ويبين له أن هذا الكون بكل ما فيه يسبَح لله، ويرشده إلى التسبيح ليكون مع الركب المسبّح. ¶ كما أن المربي يستطيع تعليم الطفل صفات الله عز وجل وأسمائه عن طريق التدبر في جمال الكون وعظمة الطبيعة ونظامها (¬2) . ¶ \"واعلم أن ما ذكرناه. . . ينبغي أن يقدم للطفل في أول نشوئه ليُحفظ حفظاً، ثم لا يزال ينكشف له معناه في كبره شيئَاَ فشيئاً، فابتداؤه الحفظ ثم الفهم ثم الاعتقاد والإيمان والتصديق به، وذلك مما يحصل في الصبي بغير برهان \" (¬3) . ¶ ¬_________ ¶ (¬1) انظر: كيف يربي المسلم ولده، محمد سعيد مولوي: ص 119. ¶ (¬2) انظر: المرجع السابق. ص 117. ¶ (¬3) إحياء علوم الدين، الغزالي: 1 / 94.",
            "page": "28",
            "part": "1",
            "seal": "AC6EDC8C"
        },
        {
            "id": "27",
            "nass": "4 - حمايته من الشرك ووسائله: فإن بعض الناس يلفت نظر الطفل إلى رقابة الناس والاستخفاء ببعض الأمور، ويجعل الطفل مهتمًّا برضا الناس خائفاً من سخطهم، ويتكرر هذا حتى يغلب على مراقبة الله والاهتمام برضاه والخوف من سخطه، فيتعلم الرياء، ويعمل طلباً لرضا الناس وإن غابوا عنه لم يعمل أي عمل، أو يعمل عادةً دون ابتغاء الأجر من الله (¬1) . ¶ ¬_________ ¶ (¬1) انظر: من أخطائنا في تربية أولادنا، محمد السحيم: ص 12- 17، 72- 76.",
            "page": "29",
            "part": "1",
            "seal": "96BCA400"
        },
        {
            "id": "28",
            "nass": "[الفصل الثاني التنشئة على العبادات القلبية والبدنية والأخلاق الفاضلة] ¶ الفصل الثاني ¶ التنشئة على العبادات ¶ القلبية والبدنية والأخلاق الفاضلة يسعى المربي الناجح إلى تنشئة ولده على العبادات ليضمن تعلقه بالدين وليحفظه من الانحراف، ومن الخطأ أن نهمل الطفل ثم نلزمه بالتكاليف الشرعية بعد بلوغه، وقد ذكر العلماء أن تعليم المميِّز الصلاة لا لوجوبها عليه ولكن ليتعود عليها حتى إذا بلغ الحُلم كانت الصلاة يسيرة عليه وتعلق قلبه بها ولم يقدر على تركها. ¶ والصلاة أهمُّ عبادة قلبية بدنية يجب تعويد الطفل عليها، فإن كان ذكراً أمرَ بالصلاة مع الجماعة (¬1) وهو ابن سبع سنين، ويؤمر بها إلى أن يبلغَ العشر، فإذا بلغ العشر وترك الصلاة عوقب بالضرب. ¶ وعلى الأب أن يأمر أولاده بالصلاة إذا دخل وقتها، ويذكرهم بالله ويرغَبهم ويخوفهم ثم يدعوهم إلى الوضوء ويأخذهم معه إلى المسجد أو يشترط عليهم أن يراهم قريباً منه. ¶ ويجب أن يلزمهم بكل ما يُشترط لصحة الصلاة من طهارة وخشوع وستر عورة وغيرها (¬2) . ¶ ¬_________ ¶ (¬1) استمع إلى شريط: منهج السلف في تربية الأولاد، محمد بن صالح بن عثيمين. ¶ (¬2) انظر: المغني، ابن قدامة 1 / 647.",
            "page": "30",
            "part": "1",
            "seal": "9B3B69BF"
        },
        {
            "id": "29",
            "nass": "وقد يكره بعض المميزين الصلاة في المسجد؛ لأن والده يأخذه إلى المسجد مبكراً فينتظر عشر دقائق أو أكثر، وهو يسمع أصوات الأطفال في الخارج، ويؤمر بالجلوس وقراءة القرآن وهو الصبي المحب للحركة، والوسط خير، فإذا كان عمره أقل من الثالثة عشر عاماً فإنه يؤمر بالصلاة ويشترط والده أن يصلي قريبَا منه ويترك له الحرية في التبكير أو التأخير إلى وقت إقامة الصلاة، وإذا كان بلغ الثالثة عشر فالواجب أن يأخذه منذ أن يؤذن أو يتركه يأتي بمفرده إلا أنه يجب أن يحرص على التأكد من حضوره للصلاة. ¶ كما عليه أن يعودهم على العبادات المختلفة اهتداءً بمن سلف، فقد كان الصحابة- رضوان الله عليهم- يصوِّمون أولادهم ويعطونهم اللعب ليتلهَّوا عن الجوع، ويصلون معهم الجمعة والتراويح والعيدين، ويؤذنون، ويحجون معهم، كل ذلك على سبيل التدريب والتعليم (¬1) . ¶ وأفضل الوسائل للتعويد على العبادات مكافأة الصبي وترغيبه وتشجيعه على الإكثار من العبادات على منهج وسط، ويرغَّب في الثواب الأخروي، يربط بالقدوة الأول صلى الله عليه وسلم، ولكن ينبغي الحذر من الإكثار من مكافأته حتى لا يرتبط بالهدايا، بل يرتبط بالله سبحانه وتعالى، ومع استمرار العبادات يوجه الطفل إلى الخشوع وإحسان ¶ ¬_________ ¶ (¬1) انظر: منهج التربية النبوية، محمد نور سويد: ص 123- 139.",
            "page": "31",
            "part": "1",
            "seal": "7DD5FC8F"
        },
        {
            "id": "30",
            "nass": "العمل وتصحيحه من الخطأ. ¶ وأما التنشئة على الأخلاق الفاضلة فهي جزء من الدين، لأن المسلم إنما يتحلى بالخُلق ابتغاء الجزاء من الله سبحانه (¬1) . ¶ والتنشئة الخلقية تحتاج إلى مراحل هي: (1) غرس العادات في مرحلة مبكرة فإن الطفل \"ينشأ على ما عوده المربي في صغره من حر (¬2) وغضب ولجاج وخفة مع هواه، وطيش وحدّة وجشع، فيصعب عليه في كبره تلافي ذلك \" (¬3) ومما يعين على جعل الطفل ذا طبيعة هادئة مراعاة حاجاته الفطرية، فيرضع في وقت طلبه لأن التأخير الشديد يجعله متوتراً، وعدم قطعه من الرضاعة حتى يرتوي، فكثرة الانقطاع عن الرضاعة والقيام عنه مرات يجعله سريع الانفعال، وملاعبته حتى في أيامه الأولى يجعله متزناً وكذلك تنويمه في الوقت الذي يريد في بداية الأمر، وإذا بكى الطفل من الجوع أو المرض يترك قليلاً ليتعود الصبر، وإذا طلب شيئَاَ قريباً منه أرشد إلى خدمة نفسه ليتعود الجد والاعتماد على النفس، وإذا شاهد فقيراً بين له المربي حاله ليرحمه ويشفق عليه، فيتعلم الرحمة والتواضع، وهكذا يمكن للمربي أن ¶ ¬_________ ¶ (¬1) انظر: أصول التربية الإسلامية، عبد الرحمن النحلاوي. ص 65، 98- 99. ¶ (¬2) حر: الحرارة والشدة وسرعة الغضب. ¶ (¬3) انظر: تحفة المودود، ابن القيم: ص 187.",
            "page": "32",
            "part": "1",
            "seal": "62A8EC5B"
        },
        {
            "id": "31",
            "nass": "يعوده على الفضائل في السنوات الخمس الأول. ¶ (2) إلزامه الأحكام والآداب الشرعية كآداب الطعام واللباس والاستئذان والنوم وكافة الآداب التي وردت، ويكون هذا التعويد في السنوات الأولى، ويمنعه من مفسدات الأخلاق، ومن المعاصي، وإن أكبر ما يفسدها أشعار الغزل والأغاني إذ تبذرُ فيه بذرة الفساد، ويُلحق بها الروايات والقصص الغرامية والأفلام المفسدة، ويجب أن يحرص الوالدان على حماية أبنائهم من رؤية ما يخدش الحياء سواءً في وسائل الإعلام أو في البيت، فتكون علاقتهما الجنسية في غاية السرية لأن الطفل الصغير الذي ينام مع والديه يرى من الأمور ما يجعله يقلد والديه تقليداً بريئاً، فإذا زجره المربي عن تلك الحركات أحس أنها خطأ يستخفي به الأبوان ولذا كان أحد الصحابة يخرج الرضيع من الحجرة إذا أراد أهله. ¶ (3) ويجب أن يجنبه لبس الحرير- إذا كان ذكراً- والذهب والتنعم لأن ذلك يعوده على فعل الحرام والتشبه بالنساء (¬1) ويمنع من قص الشعر تشبهاً وكذلك الصبيَّة تمنع من التشبه بالرجال أو الكفار، وهذا باب واسع، والأصل فيه إلزام الطفل بكل حلال ومنعه من كل حرام، ويأثم وليه بتمكينه من المعاصي دون الصبي (¬2) وقد ¶ ¬_________ ¶ (¬1) انظر: إحياء علوم الدين، الغزالي: 3 / 72، 73، وتحفة المودود، ابن القيم: ص 187 -189. ¶ (¬2) انظر: تحفة المودود، ابن القيم: ص 170.",
            "page": "33",
            "part": "1",
            "seal": "689F1B1C"
        },
        {
            "id": "32",
            "nass": "يقول قائل: إنك تلزم ولدك بالشرع ثم ما يلبث أن يشتد عوده فيترك ما كان يفعله خوفاً منك أو احتراماً لك، فنقول ليس شرطاً أن يحدث ذلك، ثم إن إلزام المربي ولده بذلك هو واجبه الذي أمر الله به، وقد يكون الإلزام بذلك بدايةً للتعود ثم يصبح الطفل رجلا عاقلا ذا دين يفعل ما أمر به ابتغاء الثواب، وهب أنه ترك كل ما ألزمه به المربي فإنه تكون الذمة قد برئت منه. ¶ (4) حثه على مكارم الأخلاق مع ربه أولاً، ثم مع الناس والحيوان والجماد؛ لأن الأخلاق تشمل ذلك كله (¬1) وهذا الحث يجب أن يكون بالتلقين وتكوين العاطفة التي تدفع إلى التطبيق ابتغاء الأجر، وتقوية إرادته ليقدر على قهر الهوى وضبط النفس (¬2) فيقال: إن الصدق خلق حسن، يقود صاحبه إلى الخير، ويُحكى له قصص الصادقين وجزاءهم في الدنيا والآخرة، وبهذا يحب الصدق وتتكون لديه عاطفة تدفعه للصدق، ولابد أن يتسلح بالإرادة والعزيمة. ¶ ¬_________ ¶ (¬1) انظر: الأصول التربوية لبناء الشخصية المسلمة، عبد الودود مكروم. ص 501، ودور التربية الأخلاقية الإسلامية: مقداد يالجن. ص 15. ¶ (¬2) انظر. دور التربية الأخلاقية الإسلامية، مقداد يالجن. ص 27- 28.",
            "page": "34",
            "part": "1",
            "seal": "76F0233D"
        },
        {
            "id": "33",
            "nass": "[الفصل الثالث بناء الشخصية الاجتماعية] ¶ [إشباع الحاجات النفسية والاجتماعية] ¶ [حاجته إلى الاحترام والتقدير والاستقلال] ¶ الفصل الثالث ¶ بناء الشخصية الاجتماعية يعتمد بناء الشخصية الاجتماعية على شقّين، (الأول) : إشباع حاجاته النفسية، و (الثاني) : إعداده لممارسة حياته المستقبلية. ¶ 1 - إشباع الحاجات النفسية والاجتماعية: إن هذه الحاجات قد يعيش الإنسان بدونها، ولكن لن يكون شخصاً سوياً أبداً إذا فقدها أو فقد بعضها، وسنعرضها باختصار: ¶ (أ) حاجته إلى الاحترام والتقدير والاستقلال: وإشباع هذه الحاجة يعني قَبوله اجتماعياً وزرع الثقة به واكتساب ثقته، وقد حفلَت السنّة بمظاهر احترام الطفل: كسلام النبي صلى الله عليه وسلم على الصبيان (¬1) ومنادتهم بكُنىً جميلة (¬2) واحترام حقوقهم في المجالس فقد استأذن النبي صلى الله عليه وسلم الغلام أن يُعطي الأشياخ قبله، وكان هو الجالس عن يمين الرسول صلى الله عليه وسلم (¬3) . ¶ والاحترام لابد أن يكون نابعاً من قلب الوالدين وليس مجرد مظاهر جوفاء، فالطفل وإن كان صغيراً فإنه يفهم النظرات الجارحة والمحتقرة ويفرق بين ابتسامة الرضا والاستهزاء. وإضافة إلى السلام ¶ ¬_________ ¶ (¬1) انظر: صحيح البخاري، كتاب الاستئذان، باب التسليم على الصبيان: 7 / 131. ¶ (¬2) انظر: المرجع السابق، كتاب الأدب، باب الانبساط إلى الناس: 7 / 102. ¶ (¬3) رواه البخاري: كتاب الأشربة، باب هل يستأذن الرجل من على يمينه في الشرب ليعطي الأكبر 6 / 249.",
            "page": "35",
            "part": "1",
            "seal": "F5A7BABF"
        },
        {
            "id": "34",
            "nass": "عليه ومناداته بأحب الأسماء واحترام حقوقه، إجابة أسئلته وسماع حديثه وشكره إذا أحسن والدعاء له والثناء عليه وإعطائه فرصة للدفاع عن نفسه وإبداء رأيه وسماع مشورته. ¶ وأما في مرحلة الطفولة المتأخرة فيجب أن يتفاعل المربي مع ولده تفاعلاً عاطفياً وعملياً، إذ يصادقه ويرافقه في السفر ويشاركه في اللعب المباح والعمل والقراءة، ويسمع شكواه (¬1) وإذا اختلف المربي معه في الرأي فبينهما الحوار الهادئ واحترام كل للآخر إلا أن للوالدين حق الطاعة والبر. ¶ كما على المربي أن يتقبل فكرة وقوع ولده في الخطأ، وأن يتذكر أن الخطأ ربما كان طريقاً للنجاح واستدراك الفائت، فلا يشنّع عليه ويتيح له فرصة الرجوع والتوبة؛ ليستعيد توازنه النفسي. وقد أشارت الدراسات إلى أن الأسوياء كان آباؤهم يتلفتون إلى محاسنهم ويمدحونهم على أعمالهم الحسنة أكثر من نقد الأخطاء، ويشاركونهم في اللعب والعمل كالأصدقاء (¬2) . ¶ وإذا فقدت هذه الصداقة وجدت الطفل في مراهقته يتعلق بزميل أو معلم أو قريب، وقد يكتسب خبرات سيئة كان الأولى أن يكتسبها من والده لو أن الصداقة عقدت بينهما. ¶ كما أن احتقار الطفل يشعره بالغربة بين أسرته والرغبة في العزلة (¬3) ¶ ¬_________ ¶ (¬1) انظر: سلسلة دراسات نفسية وتربوية: فاروق عبد السلام وميسرة طاهر: ص 113- 114. ¶ (¬2) انظر: المرجع السابق: ص 103- 105. ¶ (¬3) انظر: المشكلات النفسية عند الأطفال، زكريا الشربيني: ص 11.",
            "page": "36",
            "part": "1",
            "seal": "B8D64896"
        },
        {
            "id": "35",
            "nass": "ومن جهة أخرى يقوّي صلته برفاقه الذين يعجبون به، وقد يكون هؤلاء رفقة سيئة فينساق معهم وينحرف، والواقع يشهد بمئات الأمثلة. ¶ وقد تختلف شخصية الطفل وتفكيره عن والده فعندها يجب أن تظل بينهما أواصر الصداقة والمحبة، إذ ليس شرطاً أن يكون الولد صورةً عن أبيه ولكن المهم المحافظة على حالته النفسية (¬1) . ¶ وأما الاستقلال فيبدأ عند الطفل في سن مبكرة، إذ يحاول الاعتماد على نفسه في تناول الطعام وارتداء الثياب وعلى الأم أن تساعده على الاستقلال والاعتماد على النفس وسيكون أمراً صعباً يحتاج إلى صبر، وينبغي ألا تقدم له المساعدة إلا إذا كان العمل عسيراً لا يستطيعه، ويستمر في ذلك في كل حاجاته وأعماله، مما يدعم ثقته بنفسه ويسهل تكيفه مع المجتمع. ¶ [حاجته إلى الحب والحنان] ¶ (ب) حاجته إلى الحب والحنان: وهي من أهم الحاجات النفسية، ولذا حَفلت السنّة بكثير من مظاهر هذا الحب، وتختلف وسائل إشباع هذه الحاجة من مرحلة لمرحلة، ففي مرحلة الطفولة المبكرة يَلَذُّ للمربي ملاعبة الطفل وترقيصه ومداعبته بأرقِّ العبارات وتقبيله وضمه، وبعد أن يبلغ خمس سنوات يحب الطفل أن يجلس قريباً من الوالدين أو يضع رأسه على فخذ أحدهما أو يقبلهما أو غير ذلك، بل إنه تشتد حاجته عند رجوعه من المدرسة أو من مكان لم يصحب فيه والديه أو عند وجود مشكلة خارج البيت أو داخله. ¶ ¬_________ ¶ (¬1) انظر: دراسات نفسية وتربوية، فاروق عبد السلام وميسرة طاهر، ص: 113.",
            "page": "37",
            "part": "1",
            "seal": "78DE6294"
        },
        {
            "id": "36",
            "nass": "وفي مرحلة المراهقة يظل محتاجاً إلى الحنان والحب من والديه، وذلك أنه قد يخجل من إظهار هذه العاطفة وبخاصة إذا كان والداه ينتقدان حاجته للحب أو ينكران أن يقبّلهما أو يسند رأسه إليهما أو يحسان بالانزعاج والتضايق عندما يعبّر عن حبه لهما. ¶ وعدم إشباع هذه الحاجة يؤدي إلى انعدام الأمن وعدم الثقة بالنفس، فيصعب على الطفل التكيف مع الآخرين ويصاب بالقلق والانطواء والتوتر، بل يعدّ الحرمان من الحب أهم أسباب الإصابة بمرض الاكتئاب في المستقبل (¬1) ومن الناحية الاجتماعية تحدث فجوة بين المربي والطفل عندما لا تشبعُ حاجته إلى الحنان فيحس الطفل بالانقباض تجاه والديه ويستقل بمشكلاته (¬2) أو يفضي بها للآخرين دون والديه، ويصبح عنده جوعة عاطفية (¬3) تجعله مستعداً للتعلق بالآخرين، والتعلق يتخذ صوراً كالإعجاب والحب المفرط المؤدي إلى العشق المحرم والشذوذ الجنسي. ¶ وفي مقابل ذلك فإن الإفراط في الحب وفي التعبير عنه، يمنع المربي من الحزم في تربية الطفل ويعرض الطفل للأمراض النفسية (¬4) فقد يكون التدليل وتلبية الرغبات وتوفير أكثر الحاجات الضرورية والكمالية سببا في إفساد الطفل، لأنه يتعود على الترف، ويعجز في ¶ ¬_________ ¶ (¬1) انظر: سلسلة بحوث نفسيهَ وتربوية، فاروق عبد السلام وميسرة طاهر. ص 54، 51. ¶ (¬2) انظر: من أخطائنا في تربية أولادنا، محمد السحيم: ص 68- 100. ¶ (¬3) انظر: الأسرة والطفولة، زيدان عبد الباقي: ص 240. ¶ (¬4) انظر: سلسلة بحوث نفسية وتربوية، فاروق عبد السلام وميسرة طاهر: ص 109.",
            "page": "38",
            "part": "1",
            "seal": "FD2B2190"
        },
        {
            "id": "37",
            "nass": "مستقبله عن مواجهة الواقع (¬1) ولن يستطيع تحمل المسئوليات لأن حب الوالدين له زاد عن حده وجملهما يمنعانه من الاستقلال وتحمل المسئولية والقيام بالأعمال (¬2) . ¶ [حاجته إلى اللعب] ¶ [ما يحققه اللعب من فوائد نفسية وبدنية وتربوية واجتماعية] ¶ ج- حاجته إلى اللعب: يحقق اللعب للطفل فوائد نفسية وبدنية وتربوية واجتماعية، منها: ¶ (1) استنفاد الجهد الفائض (¬3) والتنفيس عن التوتر الذي يتعرض له الطفل فيضرب اللعبة متخيلاً أنه يضرب شخصا أساء إليه أو شخصاً وهميًّا عرفه في خياله وفيما يُحكى له من الحكايات. ¶ (2) تعلم الخطأ والصواب وبعض الأخلاق كالصدق والعدل والأمانة وضبط النفس عن طريق اللعب الجماعي، وبناء العلاقات الاجتماعية، إذ يتعلم التعاون والأخذ والعطاء واحترام حقوق الآخرين، كما يتعلم دوره المستقبلي، إذ تمثل الفتاة دور الأم ويمثل الصبي دور الأب، وقد يمثلان مهنة من المهن. ¶ (3) يدل اللعب بكثرة على توَقّد الذكاء والفطنة (¬4) ويساعد على نمو العضلات وتجديد النشاط، وتنمية المهارات المختلفة (¬5) . ¶ ¬_________ ¶ (¬1) انظر: إحياء علوم الدين، الغزالي 3 / 72. ¶ (¬2) انظر: سلسلة بحوث نفسية وتربوية، فاروق عبد السلام وميسرة طاهر: ص 109. ¶ (¬3) انظر: منهج التربية الإسلامية، محمد قطب. ص 393. ¶ (¬4) انظر: مجلة مستقبل التربية، ع1 ص 6، نقلا عن مسؤولية الأب المسلم في تربية الولد عدنان باحارث. ص 311. ¶ (¬5) انظر: المرجع السابق، ص 424.",
            "page": "39",
            "part": "1",
            "seal": "21D49B32"
        },
        {
            "id": "38",
            "nass": "[ضوابط اللعب] ¶ [ضوابط شرعية] ¶ * ضوابط اللعب: للعبِ ضوابط منها: (أ) ضوابط شرعية: فقد تكون اللُّعبة محرمة في حد ذاتها، كالنرد والقمار واللعب بالحمام ويدخل تحت ذلك اليانصيب والرِّهان غير المشروع، وقد تكون اللعبة حراماً لأنها تشغل عن الواجبات الشرعية، أو لأنها تؤذي الجسم وتعرضه للهلاك، أو أنه يقترن بها محرم ككشف عورة أو لعن أو شتم أو معاداة لمسلم أو موالاة لكافر، أو صورة ذات رُوح أو صليب أو غير ذلك من المحرمات (¬1) . ¶ والقاعدة في ذلك: أن كل لعبة مباحة إلا لعبَةَ حرَّمها الشارع، أو اقترن بها محرم أو أدت إلى فوات واجب أو ارتكاب محرم. ¶ [ضوابط صحية] ¶ (ب) ضوابط صحية: منها ما ورد في النهي عن اللعب بعد المغرب إلى العشاء، لأن تلك الساعة تنتشر فيها الشياطين (¬2) فهذا الخطر معلوم شرعاً، وهناك أخطار معلومة بالعقل والتجربة كاللعب بالأدوات الحادة أو في الأماكن الخطرة. ¶ [ضوابط تربوية] ¶ (ج) ضوابط تربوية منها: * تَنَاسُبُ اللعبة مع عمر الطفل، ففي السنة الأولى يميل الطفل ¶ ¬_________ ¶ (¬1) انظر: المرجع السابق، تربية الأولاد في الإسلام، عبد الله ناصح علوان: ص 938. ¶ (¬2) انظر: مسند الإمام أحمد: 3 / 362.",
            "page": "40",
            "part": "1",
            "seal": "F545E89C"
        },
        {
            "id": "39",
            "nass": "إلى الألعاب البسيطة كالمكعبات وكرة البلاستيك، ثم يتطور فيصبح بإمكانه اللعب بالتركيبات وأدوات الحَفْر، والبنت تميل إلى اللعب بالدُّمى وأدوات المطبخ، ويمكن تعليمه مسك القلم ومشاهدة الكتب المصورة، وتعد الألعاب الصامتة من أهم الألعاب، لأنها تحتاج إلى تخيل وتمرين وتتيح للطفل فرصة الابتكار وتستحوذ على اهتمامه مدة أطول من الألعاب المتحركة (¬1) . ¶ * تعويد الطفل على اللعب بمفرده إذا كان وحيداً، وعلى الأم ألا تشارك ولدها اللعب إلا كتمهيد ثم تنسحب تدريجيًّا، ليتعلم كيف يلعب وحده ويعتمد على نفسه (¬2) . ¶ * اللعب مع الحيوانات الأليفة، مع ضرورة الانتباه إلى الرعاية الصحية، وهي تكفل للطفل متعة وفائدة لا تحد (¬3) . ¶ * إخفاء بعض الألعاب حتى يشتاق إليها ثم إعادتها إليه (¬4) . ¶ * عدم الإغراق في شراء ألعاب الحرب لأنها تزيد العدوان عند الطفل (¬5) . ¶ * تهيئة مكان للعب الطفل، ويحسن أن يكون واسعا مفتوحاً (¬6) ¶ ¬_________ ¶ (¬1) انظر: المشكلات السلوكية، نبيه الغبرة، ص 188- 192. ¶ (¬2) انظر: المرجع السابق، ص 186- 187. ¶ (¬3) انظر: طفلك الصغير هل هو مشكلة؟ محمد كامل، ص 108. ¶ (¬4) انظر: المشكلات السلوكية: نبيه الغبرة، ص 187. ¶ (¬5) انظر: مشكلات تربوية في حياة طفلك، محمد العويد، ص 74. ¶ (¬6) انظر: كيف تربي طفلاً؟ ، محمد زياد حمدان، ص 33.",
            "page": "41",
            "part": "1",
            "seal": "DEF86B83"
        },
        {
            "id": "40",
            "nass": "وهذا يكفل سلامة الطفل وترتيب البيت وسلامة الألعاب (¬1) . ¶ [إعداده لممارسة حياته المستقبلية] ¶ [احترام الطفل] ¶ 2 - إعداده لممارسة حياته المستقبلية: ولن يكون هذا الإعداد إلا بزرع الثقه في نفس الطفل وتعويده الاعتماد على النفس وتقوية إرادته وعزيمته وتنمية مواهبه، وهناك وسائل تساعد على ذلك منها: ¶ احترام الطفل: وهذا الاحترام يحمل على إكرام الطفل وعدم السخرية منه ولو أخفق في عمل ما، بل إن احترامه يقتضي الثناء عليه عند نجاحه، واستشارته في بعض الأمور، واستحسان رأيه الصائب، وإرشاده برفق إلى خطأ رأيه (¬2) وإذا كان أحد الوالدين أو بعض الأقرب يستهزئ بالطفل أو يواجهه بالنقذ الجارح كانتقاد الشكل أو العقل، فعلى الأطراف الأخرى أن تدعم الطفل وتنمي ثقته بنفسه وتمدحه وتمنع الأطراف الأخرى من الانتقاص من الطفل لأن ذلك يضعف ثقته بنفسه في المستقبل ويهز شخصيته ويجعله مستعداً للتخلي عن أفكاره بسرعة إذا انتقده الآخرون ولو كانت تلك الأفكار صائبة لأنه لم يتعود على الثقة بالنفس واحترامها منذ الطفولة. ¶ [تكليفه ببعض الأعمال] ¶ تكليفه ببعض الأعمال: وأول خطوة في ذلك: استغلال رغبته ¶ ¬_________ ¶ (¬1) استمع إلى: شريط توجيهات وأفكار في تربية الصغار، محمد الدويش. ¶ (¬2) انظر: من أخطائنا في تربية أولادنا، محمد السحيم ص84، 87، 111.",
            "page": "42",
            "part": "1",
            "seal": "DB590AFC"
        },
        {
            "id": "41",
            "nass": "في الاستقلال وتأكيد الذات. فقد أثبتت الدراسات الحديثة أن الطفل يسعى إلى الاستقلال في سن مبكرة، فيحاول الأكل وحده وغسل يديه وتمشيط شعره وارتداء ملابسه، ويحب مساعدة الآخرين، وعلى الأم خاصة أن تُرضي هذه الحال فتعص أطفالها حريتهم في الاستقلال وتساعدهم دون سخرية ولا تدللهم بدافع المحبة الزائدة (¬1) . ¶ * وتأتي الخطوة الثانية في: تعويد الطفل على ترتيب غرب4 وقضاء حوائجه الخاصة، وإذا كان في البيت خدم فينبغي أن يعلم أن الخدم للبيت عامة، وعلى كل فرد القيام بعمله وحوائجه (¬2) . ¶ * الخطوة الثالثة: تتمثل في أشياء كثيرة منها: استئمانه على الودائع وتكليفه بالبيع والشراء، وأعمال أخرى بحسب قدرة الطفل وقوته. ¶ * اختلاطه بالناس لأن الحياة مدرسة لن يتعلم الطفل إلا من ممارستها فيعوَّدُ الطفل على حضور المجالس ومصاحبة والده في زياراته وحضور الولائم والأعراس بشروطه وضوابطه، لأن هناك جوانب لن تتضح إلا إذا خرج الطفل من البيت والتقى بالغرباء، وقد يأتي بعادات سيئة أو كلمات بذيئة ليس لهما علاج إلا التصحيح ¶ ¬_________ ¶ (¬1) انظر: تصميم البرنامج التربوي للطفل، يسرية صادق وزكريا الشربيني، ص 49 - 50. ¶ (¬2) انظر: كيف نربي أطفالنا، محمود الاستانبولي، ص 78.",
            "page": "43",
            "part": "1",
            "seal": "5B6B49E0"
        },
        {
            "id": "42",
            "nass": "السريع (¬1) وأما منعه من ذلك فخطأ جسيم يمنعه من تعلم أشياء كثيرة ومن ثم يصعب عليه التكيُّف مع الآَخرين. ¶ * ويجب أن يعلِّم المربي ولده آداب المجالس والحديث ويتركه يعتمد على نفسه فلا يلقنه الإجابة إذا سُئل، ويحذره من الثرثرة ويطلب منه المشاركة في الحديث (¬2) . ¶ * تقوية إرادته عن طريق: تعويده الصبر وإبعاده عن الترف. ويتعلم الطفل الصبر وضبط السلوك في الشهور الأولى من حياته إذا تريثت الأم قليلاً في إجابة ندائه وتحقيق طلباته من طعام أو شراب أو غير ذلك، وهذا التريث قليل لا يصل إلى حد الإضرار به (¬3) وكذلك: عدم إجابة طلباته وحرمانه من بعض الكماليات حتى لا يفسد بالترف (¬4) . ¶ * تعويده الخضوع للسلطة المرشدة التي تضبط سلوكه وتحد من رغباته المتهورة، وعلى يدها يتعلم السلوك الصحيح (¬5) ويتوافق مع المجتمع الذي يعيش فيه بخضوعه قيم الاجتماعية المتعارف (¬6) ويستحسن أن يُقنِع المربي ولده بالعادات الاجتماعية، ¶ ¬_________ ¶ (¬1) انظر: منهج التربية الإسلامية، محمد قطب، ص 405 - 408. ¶ (¬2) انظر: من أخطائنا في تربية أولادنا، محمد السحيم، ص 74- 87. ¶ (¬3) انظر: نمو الطفل وتنشئته، فوزية دياب، ص 111- 112. ¶ (¬4) انظر: كيف نربي أطفالنا، محمود الاستانبولي، ص 38- 40. ¶ (¬5) انظر: تصميم البرنامج التربوي للطفل، يسرية صادق وزكريا الشربيني، ص 53- 54. ¶ (¬6) انظر: نمو الطفل وتنشئته، فوزية دياب، ص 114.",
            "page": "44",
            "part": "1",
            "seal": "B391DFE2"
        },
        {
            "id": "43",
            "nass": "وأما التكاليف الشرعية فليس ضرورياً أن يقتنع بها، بل ينبغي أن يعلم حرمتها ويحترم كونها أمراً شرعيا\" (¬1) . ¶ * ينبغي أن يختلف إعداد الفتى عن الفتاة، فلا بد من منع الطفلة من مجالسة الرجال إذا بلغت الرابعة أو الخامسة ومن الخروج إلى الشارع، وتُعَلَّم الأدب والحشمة والحياء، وتُلزَمَ بالحجاب، وتُعلَّم أعمال المنزل وكل ما يساعدها لتكون زوجة ناجحة وأماً مثالية (¬2) ومن الواجب أن تكون الأم صديقة لبنتها فتشركها معها في أعمال المنزل والتزيُّن والمكوث في البيت وتشابه اللباس. والأب يصادق ولده ويخرج معه إلى قضاء الحوائج والصلاة ويلبس مثله، ولكن ليحذر من أخذه معه في رحلات أصدقائه لأنه قد يتعلق بأحدهم وبخاصة إذا كان مراهقاً ويحدُث الانحراف من حيث لم يحذر الوالد. ¶ ¬_________ ¶ (¬1) انظر: مسؤولية الأب المسلم في تربية الولد، عدنان باحارث، ص 328. ¶ (¬2) انظر: تربية البنات في البيت المسلم، خالد الشنتوت، ص 78- 79، 54.",
            "page": "45",
            "part": "1",
            "seal": "48C51ECA"
        },
        {
            "id": "44",
            "nass": "[الفصل الرابع تنمية وإذكاء روح علو الهمة] ¶ الفصل الرابع ¶ تنمية وإذكاء روح علو الهمة إن تربية الطفل ليصبحَ ذا همّة عالية تعتمد على عدة أمور منها: ¶ * تقوية إرادة الطفل، وذلك باحترام رأيه واستشارته وعدم تحقيره وإهانته لأن ذلك يجعل الطفل يحتقر نفسه ويعود الذلة والمهانة، وبتعويده على الصبر وقهر الهوى ومخالفة النفس (¬1) لأن النفس بذلك تشعر بالعزة وعلو الهمّة. ¶ * تعويده على طلب الكمال وإحسان العمل، ويجب الحذر من أن يكون ذلك في اللباس والطعام والمسكن والمركب لأن هذا حال أكثر الناس، وهذا يدفع الطفل إلى ارتكاب المعاصي لأجل المتاع الزائل، وإنما المقصود تعويده على طلب الكمال في الخلق والدين وطلب محاسن الأعمال، فإذا كان معه طعام أو مال عود البذل، وان اعتدى عليه أحد عود على العفو والتسامح. ¶ * تعليقه بالقضايا العالية كحثه على طلب العلم ليصبح عالما ربانياً يقود الناس إلى الجنة، وتدريبه على الشجاعة ليجاهد في سبيل الله، وكسب المال لإنفاقه في وجوه الخير، والحذر من تعليقه ¶ ¬_________ ¶ (¬1) انظر: الطب الروحاني، الرازي: ص 37، ومسئولية الأب المسلم في تربية الولد عدنان باحارث، ص 330- 331.",
            "page": "46",
            "part": "1",
            "seal": "34DB73EC"
        },
        {
            "id": "45",
            "nass": "بالتطلعات الأرضية التي يتساوى فيها المسلم والكافر كالأكل والشرب وملذات الدنيا، فهذا الأسلوب يعطل طاقات الإنسان ويجعله مُخلِداً إلى الشهوات والصَّغار، والرضى بالدون (¬1) . ¶ * ربطُهُ بالقدوات العالية الهمة عن طريق تعليمه المغازي، وسيرَ ذوي الهمة العالية في الالتزام بالعقيدة، والتضحية في سبيَلها \" وذوي الخُلُق العالي، فيكنَّى ويسمّى بأسمائهم وكناهم، ويحدث بسيرتهم ليقتدي بهم. ¶ ¬_________ ¶ (¬1) انظر: من أخطائنا في تربية أولادنا، محمد السحيم، ص28- 30.",
            "page": "47",
            "part": "1",
            "seal": "ACCF4459"
        },
        {
            "id": "46",
            "nass": "[الفصل الخامس التعليم وتنمية المواهب الإبداعية] ¶ [الأسباب التي تمكن المربي أن يحقق هذا الهدف] ¶ الفصل الخامس ¶ التعليم وتنمية المواهب الإبداعية يمكن للمربي أن يحقق هذا الهدف ببذل الأسباب التي سنحاول استقصاءها فيما يلي: ¶ * الإعداد لطلب العلم، ويبدأ منذ المهد حيث يلقّن الطفل شهادة التوحيد ويعلّم الإجابة على الأسئلة التالية: من ربك؟ وما دينيك؟ ومن نبيك؟ ، ثم يعلّم قصار السور وأركان الإسلام والسيرة النبوية والمناقب والمغازي وغيرها. كما يتعلم ويرى من والديه حب العلم والإنصات إلى أحاديث العلماء المسموعة والمقروءة، وإجلال الكتب وبخاصة الشرعي منها، واحترام أدوات العلم من ورق وأقلام وكتب، ويحبّب في المدرسة ويسمح له بزيارتها مع إخوته الأكبر سنا (¬1) ويتحاشى إخوته ذكر ما ينفّر من المدرسة كالتضجر من كثرة الدروس والواجبات وتسلط بعض المدرسين والنهوض مبكراً. ¶ * التدريس النظامي، الذي تحول في كثير من الدول إلى قانون ملزم، وهو مفتاح طلب العلم، ولكن يجب العناية باختيار المدرسًة ذات المستوى العلمي الراقي، والحذر من المدارس التنصيرية والبحث عن مدارس تضم أفراد صالحين (¬2) . ¶ ¬_________ ¶ (¬1) انظر: دور البيت في تربية الطفل المسلم، خالد الشنتوت، ص 102. ¶ (¬2) انظر: مسئولية الأب المسلم في تربية الولد، عدنان باحارث، ص 334.",
            "page": "48",
            "part": "1",
            "seal": "06417936"
        },
        {
            "id": "47",
            "nass": "[الأمور التي ينبغي على المربي تداركها] ¶ وينبغي على المربي تدارك النقص الموجود في المدارس الحديثة بوسائل منها: ¶ (1) إلحاقه بحلق التحفيظ في المساجد، أو تعيين معلم خاص له يحفظه القرآن الكريم. ¶ (2) تعويده القراءة في الكتب وسماع الأشرطة المسموعة والمرئية، وتكوين مكتبة علمية تضم ما يناسب سنه وعقله، ويَحسُن أن تكون في غرفة الجلوس لتكون قريبة التناول، ويراعى حسن تأثيثها وجمال كتبها (¬1) وتنوع موضوعاتها (¬2) . ¶ (3) حضور مجالس العلم من ندوات ومحاضرات وخطب ومواعظ في المساجد أو الأندية الثقافية أو المؤسسات. ¶ (4) إلحاقه بالمشايخ والعلماء الذين يدرِّسون في المساجد أو البيوت، وليختر المربي أكملهم علماً وخلقاً وليتأكد من مناسبة الدروس لولده (¬3) . ¶ وبالإضافة إلى ما سبق ينبغي على المربي أن يجنب ولده المعاصي والذنوب لأنها تعمي البصيرة (¬4) وكذلك التوترات والانفعالات النفسية التي تَعوق التعلم (¬5) وليختر المربي أن يغرس في ولده أنَّ ¶ ¬_________ ¶ (¬1) انظر: كيف نربي أطفالنا، محمود الاستانبولي، ص 133. ¶ (¬2) انظر: مسئولية الأب المسلم في تربية الولد، عدنان باحارث، ص 320. ¶ (¬3) انظر: المرجع السابق. ¶ (¬4) انظر: جوانب التربية الإسلامية، مقداد يالجن، ص 93- 94. ¶ (¬5) انظر: مسئولية الأب المسلم في تربية الولد، عدنان باحارث، ص 315.",
            "page": "49",
            "part": "1",
            "seal": "1C054DB1"
        },
        {
            "id": "48",
            "nass": "العلم وسيلة للعمل لا لمجرد المباهاة أو الحفظ أو الوظيفة (¬1) ؛ ولذا فالأولوية للعلوم الشرعية ثم ما تحتاجه الأمة من العلوم الأخرى. ¶ [تنمية المواهب الإبداعية] ¶ * تنمية المواهب الإبداعية: تهدف التربية إلى تنمية مواهب الطفل وقدراته ثم إعداده ليكون عضواً نافعاً في المجتمع انطلاقاً من رغبته وهوايته ليبدع في مجال عمله، ويمكن اكتشاف موهبة الطفل وقدراته من خلال اللعب والأعمال الأخرى، وهذا الاكتشاف المبكر يساعد في توجيهه نحو البرامج التي تصقل قدراته، ويجب على المربي أن يمد الطفل بالأدوات والمواد ويشجعه لكي يكتشف مواهبه الكامنة (¬2) وقد دعا ابن القيم- رحمه الله- إلى النظر إلى استعداد الطفل فإن كان سريع الفهم صحيح الإدراك قويَّ الحفظ وجَّهه نحو العلم، وإن كان يحب صنعة أخرى مكّنه من أسبابها (¬3) ولذا فالإلحاح على الولد ليتابع دراسته النظرية في مجال ما وهو يميل إلى تعلّم حرفة أخرى خطأ جسيم، فلا بد من إعطائه حرية الاختيار مع نصحه وإرشاده بعد المعرفة الدقيقة لقدراته وإمكانياته العقلية والبدنية (¬4) . ¶ ¬_________ ¶ (¬1) انظر: أصول التربية الإسلامية، عبد الرحمن النحلاوي، ص 168. ¶ (¬2) انظر: دور الفكر التربوي في رعاية الموهوبين، لطفي بركات، ص 39. ¶ (¬3) انظر: تحفة المودود، ابن القيم، ص 190. ¶ (¬4) انظر: مسئولية الأب المسلم في تربية الولد، عدنان باحارث، ص 335.",
            "page": "50",
            "part": "1",
            "seal": "DA1768DC"
        },
        {
            "id": "49",
            "nass": "[الباب الثالث أحكام الطفل في الإسلام] ¶ [الفصل الأول حكم الوأد وإسقاط الأجنة] ¶ الباب الثالث ¶ أحكام الطفل في الإسلام",
            "page": "51",
            "part": "1",
            "seal": "009B4435"
        },
        {
            "id": "50",
            "nass": "تميزت الشريعة الإسلامية بشمولها، فكان للطفل أحكام خاصة تكفل ¶ حفظ حياته وماله وصيانة دينه وعرضه وسنعرفها بإيجاز! هذا الباب. . الفصل الأول ¶ حكم الوأد وإسقاط الأجنة للطفل حقه في الحياة، ولذا كانت أول حقوقه الترغيب في كثرة الولد والوعد بمباهاة النبي صلى الله عليه وسلم بأمته الأمم يوم القيامة، ودعوته إلى الزواج بالولود، وأما تحديد النسل فدعوة تنصيرية تسعى إلى إضعاف المسلمين، وقد أباح العلماء استخدام مانع الحمل إذا كان القصد إعطاء الطفل حقه في الرضاعة والرعاية (¬1) أو كان الحمل يعرِّض حياة المرأة للهلاك بشهادة طبيب مسلم عدل (¬2) . ¶ * ولرعاية الطفل والمحافظة على حياته شرعت عدة أحكام هي: ¶ (1) إباحة الفطر للحامل والمرضع إذا خافتا على نفسيهما أو ولديهما (¬3) . ¶ (2) تأجيل إقامة الحدود والعقوبات على المرأة الحامل حتى تضع وتُرضع وتَفْطم (¬4) . ¶ ¬_________ ¶ (¬1) انظر: مجموع الفتاوى، شيخ الإسلام ابن تيمة، 32 / 271- 272. ¶ (¬2) انظر: فتاوى الشيخ محمد بن صالح بن عثيمين، 2 / 837. ¶ (¬3) انظر: المغني، ابن قدامة، 3 / 139، والعدة: بهاء الدين المقدسي، ص 147. ¶ (¬4) انظر: المرجع السابق، 9 / 450.",
            "page": "52",
            "part": "1",
            "seal": "BAA9C109"
        },
        {
            "id": "51",
            "nass": "(3) حماية الجنين مادام حَمْلاً في بطن أمه، فإن كان في الأشهر الأولى- أي قبل نفخ الروح- فللعلماء أقوالٌ تدور بين التحريم والكراهة، والمبيحون للإجهاض مع الكراهة تركوا ذلك لتقوى الأم وورعها \"ومقتضى الورع أن يتجنب الإنسان هذه الشبهات خوفاً من التورط في الحرام \" (¬1) . ¶ وأما الإجهاض بعد نفخ الروح فحرام بالإجماع، وإن أسقطته أمه أو غيرها بفعل متعمد فله حالتان: ¶ * أن يقع حياً ثم يموت بسبب ذلك الفعل، ففي هذه الحال يجب على من تسبب في قتله الدية كاملة، وكفارة قتل النفس المؤمنة وهي عتق رقبة فإن لم تجد فصيام شهرين متتابعين وعليه إجماع أهل العلم. ¶ * أن يقع ميتاً بسبب ذلك الفعل، فيجب على الفاعل غرَّةُ عبد أو أمَة والكفارة كما سبق. ¶ ولا يحل للفاعل أن يرث شيئاً من ميراثه (¬2) . ¶ (4) وجوب إخراج الجنين الحي إذا ماتت الأم ولو بعملية (¬3) . ¶ (5) وجوب دفنه فإن كان لأقل من أربعة أشهر لُفَّ في خرقة ¶ ¬_________ ¶ (¬1) انظر: الإجهاض بين الفقه والطب والقانون، محمد سيف الدين السباعي، ص54 - 55. ¶ (¬2) انظر: المرجع السابق 9 / 557 - 558، والعدة شرح العمدة، بهاء الدين المقدسي، ص506 - 507. ¶ (¬3) انظر: المغني، ابن قدامة، 2 / 551.",
            "page": "53",
            "part": "1",
            "seal": "D1DFB64A"
        },
        {
            "id": "52",
            "nass": "ودُفن، وأما إن كان لأكثر غُسِّل وكفِّن وصُلِّيَ عليه وسُمِّي ودُفن، وإن وُلد حيًّا ثم مات في حينه أو بعدها بقليل فيسن أن يُعَقَّ عنه (¬1) . ¶ (6) وجوب التقاط الطفل المنبوذ أو المتروك، وضمان حريته، ونفقته على بيت المال (¬2) وكذلك وجوب كفالة اليتيم. ¶ ¬_________ ¶ (¬1) انظر: الممتع، الشيخ ابن عثيمين، 7 / 539 - 540. ¶ (¬2) انظر: المغني، ابن قدامة، 11 / 125.",
            "page": "54",
            "part": "1",
            "seal": "4C4C9960"
        },
        {
            "id": "53",
            "nass": "[الفصل الثاني التسمية والعقيقة وثبوت النسب] ¶ الفصل الثاني ¶ التسمية والعقيقة وثبوت النسب بعد ولادة الطفل يستحب أن يؤذَّن في أذنه اليمنى، اقتداء بالنبي صلى الله عليه وسلم حين أذَّن في أذن الحسن - رضي الله عنه (¬1) فيكون التوحيد أول شيء يقرع سمعه فيهرب الشيطان عنه منذ صغره، ويسن التهنئة فيقال: بورك في الموهوب وشكَرتَ الواهبَ، وبلغ أشدّه ورُزقت بره (¬2) ويُسن أن يذبح عنه عقيقةً يوم سابعه تفاؤلاً ببقائه وطول عمره، وهي مثل الأضحية في صفاتها إلا أنه لا يكسر عظمها، وطبخها أفضل من توزيعها وهي نيئة، ولا يشترك فيها اثنان لعدم ورود ذلك (¬3) وهذه العقيقة عن الغلام شاتان متقاربتان وعن الجارية واحدة (¬4) ويجوز تأخيرها عن وقتها إذا لم يجد (¬5) فتكون في الرابع عشر أو الحادي والعشرين أو بعدها. ¶ ولهذه السنة فوائد منها: أن الشيطان يتعلق بالطفل من لحظة خروجه إلى الدنيا ليبعده عن الفطرة فتكون العقيقة سبباً لفك رهانه من الشيطان، وفداء له من حبسه (¬6) لقول ¶ ¬_________ ¶ (¬1) انظر: تحفة المودود، ابن القيم، ص 21- 22. ¶ (¬2) انظر: المغني، ابن قدامة، 11 / 125. ¶ (¬3) انظر: الشرح الممتع، محمد بن صالح بن عثيمين، 7 / 539. ¶ (¬4) انظر: العدة شرح العمدة، بهاء الدين المقدسي، ص 210- 211. ¶ (¬5) انظر: الشرح الممتع، محمد بن صالح بن عثيمين، 7 / 536 - 537. ¶ (¬6) انظر: تحفة المودود، ابن القيم، ص 50.",
            "page": "55",
            "part": "1",
            "seal": "07176530"
        },
        {
            "id": "54",
            "nass": "الرسول صلى الله عليه وسلم: «كل غلام رهينة بعقيقة تذبح عنه يوم سابعه» (¬1) ويجب على المربي تسمية الطفل بالاسم المشروع، وتكون التسمية بعد الولادة مباشرة أو يوم سابعه (¬2) ويجب أن يختار من الأسماء أحسنها لأن الطفل إذا وعي وكان اسمه حسناً أحب أن يتوافق عمله وخلقه مع اسمه الحسن وكره أن يكون خلاف ذلك (¬3) والتسمية حق الأب ولكن استشارة أمه وإخوانه تحقِّق الألفة (¬4) . ¶ وأحب الأسماء إلى الله عبد الله وعبد الرحمن ثم كل اسم عُبِّد لله، ثم التسمي بأسماء الأنبياء والرسل، ثم بأسماء الصالحين، ثم بكل اسم مباح لم يحرمه الشارع، ويحرم كل اسم معبد لغير الله: كعبد النبي وعبد الكعبة وغيرهما، والتسمي بأسماء الكفار ورءوسهم: كالفراعنة والجبابرة، وبما نهي عنه كالتسمي: بملك الأملاك وقاضي القضاة وحاكم الحكام، والتسمي بأسماء الشياطين كخنزب والولهان والأعور والأجدع والحباب، والأسماء المشتملة على تزكية: كبَرَّة وأفلحَ ويسار ونجيح وبركة ويعلى، ويلحق بها: إيمان وهدى وملاك وغيرها، ومما نهي عنه الأسماء المشتملة على معنى مكروه: كحرب وحية ومرة ¶ ¬_________ ¶ (¬1) انظر: أخرجه أبو داود في سننه، كتاب الأضاحي، باب في العقيقة: 3 / 259، رقم الحديث 2837. ¶ (¬2) انظر: الشرح الممتع، محمد بن صالح بن عثيمين، 7 / 540. ¶ (¬3) انظر: زاد المعاد، ابن القيم، 3 / 17. ¶ (¬4) انظر: الشرح الممتع، محمد بن صالح بن عثيمين، 7 / 545.",
            "page": "56",
            "part": "1",
            "seal": "B992E16C"
        },
        {
            "id": "55",
            "nass": "وحزن وعاصية وغيرها، ويكره التسمي بأسماء الملائكة (¬1) . ¶ ويَحرم اسم: سيد ولد آدم أو سيد البشر لأن هذا للرسول صلى الله عليه وسلم. وأما النهي عن الجمع بين كنيته واسمه فقد كان في حياته، إذ بعد موته سمي أربعة من أبناء الصحابة بمحمد وكنوا بأبي القاسم (¬2) ويمكن القياس على ذلك في تسمية البنات فتسمى بأسماء الصالحات من الأمم السابقة أو من الصحابيات والصالحات بعدهن: كآسية وهاجر وسارة ومريم وزوجات الرسول صلى الله عليه وسلم وبناته. ¶ ويثبت للطفل نسبه بولادته لأنه يترتب على ذلك حقوق شرعية أخرى كالولاية والحضانة والرضاعة والإرث والوصية والوقف والهبَة والنفقة وغيرها مما يعد حقاً للطفل وحقاً للأبوين والإخوة والأقارب (¬3) . ¶ ويثبت النسب بولادة الطفل من أمه المتزوجة أو المعتدة بعد دخول الزوج بستة أشهر على الأقل، وإذا كان الولد مجهول النسب وادعاه رجل فيثبت له النسب بشرط أن يكون من الممكن أن يولد له ولد، وأن لا ينازعه فيه رجل آَخر، وهذه الأحكام مبسوطة في كتب الفقه (¬4) . ¶ ¬_________ ¶ (¬1) انظر: تحفة المودود، ابن القيم، ص 93- 99، والشرح الممتع: ابن عثيمين، 7 / 543- 545. ¶ (¬2) انظر: المرجع السابق. ¶ (¬3) انظر: الطفل في الشريعة الإسلامية، محمد الصالح، ص 76. ¶ (¬4) انظر: العدة شرح العمدة، بهاء الدين المقدسي، ص 432- 434.",
            "page": "57",
            "part": "1",
            "seal": "6E91D017"
        },
        {
            "id": "56",
            "nass": "[الفصل الثالث الميراث والنفقة] ¶ الفصل الثالث ¶ الميراث والنفقة * يثبت للطفل حقوق مالية في الإسلام وهي: ¶ (1) الميراث: ويستحقه إذا كان موجوداً حال موت مورِّثه، ويشترط أن ينفصل عن أمه حياً بأي علامة من علامات الحياة كالعطاس أو البكاء أو الرضاع وغيرها، فإن مات بعد ذلك وَرث وَوُرِّثَ، وإن بقي حياً وكان وارثاً حفظ ماله حتى يبلغ الرشدَ، والأولى أن لا يقسم الإرث إلا بعد الوضع ليعلم هل هو ذكر أم أنثى، وهل هو واحد أو أكثر (¬1) . ¶ (2) النفقة: وتجب للطفل وهو حمل في بطن أمه، فالمطلقة الحامل ينفق عليها حتى تضع حملها، ويستمر وجوب النفقة على الطفل حتى يبلغ الصبي ويستغني بقدرته على الكسب، وأما الجارية فلا تَسقط النفقة عليها حتى تتزوج ويدخل بها الزوج، وإذا طلقت أو ترمَّلت عادت نفقتها على وليها (¬2) . ¶ ويجب على المربي العدل في النفقة بين الأولاد، والعدل يعني أن يعطى كل واحد ما يحتاجه فالطفل الذي يدرس يحتاج إلى ¶ ¬_________ ¶ (¬1) انظر: الطفل في الشريعة الإسلامية، محمد الصالح، ص 76. ¶ (¬2) انظر: المغني، ابن قدامة، 9 / 260.",
            "page": "58",
            "part": "1",
            "seal": "5387D009"
        },
        {
            "id": "57",
            "nass": "أدوات مدرسية بخلاف من لم يدخل المدرسة، والبالغ المحتاج إلى الزواج يزوجه أبوه ولا يعطي إخوانه مثله إلا إذا بلغوا واحتاجوا الزواج، لأن النفقة حسب الحاجة (¬1) . ¶ (3) الهِبَة: ويشترط أن يعدل بين الأولاد في الهبة ويقسم بينهم كما قسم الله ذلك بأن للذكر مثل حظ الأنثيين، ويجوز للأب أن يعود في عطيته دون غيره (¬2) . ¶ (4) الوقف: ينال الطفل نصيبه من الوقف إذا كان موجوداً حال تخصيص الوقف (¬3) . ¶ (5) الوصية: تصح الوصية للطفل وهو حمل في بطن أمه بشرط أن يولد حياً وأن يكون موجوداً حال موت الموصي، وأما الوصية من الصبي فتصح إذا بلغ عشر سنين، وأما من له سبع سنين ففيه خلاف (¬4) . ¶ ¬_________ ¶ (¬1) استمع إلى برنامج: (سؤال على الهاتف) : إذاعة القرآن الكريم، الحلقة المذاعة يوم الثلاثاء 23 / 6 / 1419 هـ، الشيخ محمد بن صالح بن عثيمين. ¶ (¬2) انظر: المغني، ابن قدامة، 6 / 262. ¶ (¬3) انظر: المرجع السابق، 6 / 205. ¶ (¬4) انظر: المرجع السابق، 6 / 474- 477.",
            "page": "59",
            "part": "1",
            "seal": "945D408C"
        },
        {
            "id": "58",
            "nass": "[الفصل الرابع الرضاعة] ¶ الفصل الرابع ¶ الرضاعة * الرضاعة الطبيعية لها فوائد كثيرة منها: أن حليب الأم أنسب حليب للطفل ويتناسب مع حاجاته اليومية، إضافة إلى نظافته وانضباط درجة حرارته، كما أنه مفيد للأم نفسها (¬1) وله فوائده النفيسة إذ يشبع عاطفة الأمومة ويبعث في الطفل الأمان والاستقرار، وهو علاج الفزع (¬2) ويجعل الطفل في المستقبل معطاء ذا ألفة ومودة، ولذا تنصح الأم التي ترضع الرضاعة الصناعية باتباع القواعد وحمل الطفل إلى صدرها وضمه بحنان (¬3) . ¶ وللرضاعة فوائدها التربوية إذ تعوِّد على الصبر لأن الرضاعة تتطلب جهدا يبذله الطفل وبعدها يدر الحليب قليلاً ثم يتدفق. ¶ وما أجمل كلمة عمرو بن عبد الله - رضي الله عنه- لامرأته: \" لا يكونن رضاعك لولدك كرضاع البهيمة ولدها، قد عطفت عليه من الرحمة بالرحم، ولكن أرضعيه تتوخين ابتغاء ثواب الله، وأن يحيى برضاعك خلق عسى أن يوحد الله ويعبده\" (¬4) . ¶ ¬_________ ¶ (¬1) انظر: كيف نربي أولادنا إسلاميا، محيي الدين عبد الحميد، ص 66- 79. ¶ (¬2) انظر: تحفة المودود، ابن القيم، ص 164- 165. ¶ (¬3) انظر: كيف نربي أولادنا إسلاميا، محيي الدين عبد الحميد، ص 66- 79. ¶ (¬4) انظر: نصيحة الملوك، الماوردي ص 166، نقلا عن منهج التربية النبوية: محمد نور سويد ص 72.",
            "page": "60",
            "part": "1",
            "seal": "29066FBA"
        },
        {
            "id": "59",
            "nass": "[الفصل الخامس حلق الشعر والختان] ¶ الفصل الخامس ¶ حلق الشعر - الختان يسن أن يحلق شعر رأس المولود في اليوم السابع، ويتصدق بوزنه ورقا (فضة) ، وفي ذلك تقوية للشعر وفتح لمسام الرأس (¬1) ومن العلَماء من خصه بالصبي دون الجارية، ولكنه يباح لها إذا ثبتت فائدته (¬2) ومن العلماء من جعله للجارية والغلام على حد سواء (¬3) . ¶ وأما الختان فهو واجب عند العلماء وسنة مؤكدة عند آخرين، ووجوبه ليس على الفور، ولكن يشترط أن يبلغ الصبي مختونا لتصح عبادته، ويفضل أن يكون الختان في الأيام الأولى سواء في السابع أو بعد ذلك (¬4) ليكون أسرع في شفائه وأقل ألما، وأما الجارية والختان في حقها مستحب (¬5) كما يستحب للجارية أن تثقب أذنها لحاجتها إلى الحلي، وأما الصبي فلا يجوز له ذلك (¬6) . ¶ ¬_________ ¶ (¬1) انظر: تربية الأولاد في الإسلام، عبد الله ناصح علوان، 1 / 78- 79، والشرح الممتع محمد بن صالح بن عثيمين: 7 / 540 - 541. ¶ (¬2) انظر: الشرح الممتع محمد بن صالح بن عثيمين- 7 / 540. ¶ (¬3) انظر: تحفة المودود، ابن القيم، ص 69- 71، والطفل في الشريعة الإسلامية. محمد الصالح، ص 107. ¶ (¬4) انظر: تحفة المودود، ابن القيم، ص 124، 128. ¶ (¬5) انظر: تربية الأولاد في الإسلام، عبد الله ناصح علوان، 1 / 107- 108، 118. ¶ (¬6) انظر: تحفة المودود، ابن القيم، ص 148.",
            "page": "61",
            "part": "1",
            "seal": "65C35FBD"
        },
        {
            "id": "60",
            "nass": "[الفصل السادس الحضانة] ¶ الفصل السادس ¶ الحضانة إن الانفصال بين الأم والطفل يؤدي إلى تفكك العلاقة وتشويهها، ويسبب اضطرابات نفسية وسلوكية عند الطفل (¬1) ؛ ولذا كانت الأم أحق بالطفل عند انفصال الزوجين، إذ لها حق الحضانة ما لم تتزوج، ثم أمهاتها وإن علون، ثم الأب وأمهاته ثم الجد وأمهاته، ثم الأخت من الأبوين، ثم الأخت من الأب ثم من الأم (¬2) . ¶ وتسقط حضانة الفاسق والكافر، والرقيق لعدم تفرغه، والمتزوجة من أجنبي عن الطفل (¬3) . ¶ وتستمر حضانة الطفل إلى سبع سنوات، يخير بعدها الصبي بين والديه، وأما الجارية فالمذهب عند الحنابلة أنها تكون بعد السابعة عند أبيها، وإذا بلغت فلا خلاف في انتقالها إلى والدها (¬4) . ¶ ¬_________ ¶ (¬1) انظر: تصميم البرنامج التربوي للطفل، يسرية صادق وزكريا الشربيني، ص 10 - 16. ¶ (¬2) انظر: المغني، ابن قدامة، 11 / 521 - 526، والعدة: بهاء الدين المقدسي، ص 436 - 437. ¶ (¬3) انظر: المرجع السابق. ¶ (¬4) انظر: المرجع السابق.",
            "page": "62",
            "part": "1",
            "seal": "6E1FB032"
        },
        {
            "id": "61",
            "nass": "[الباب الرابع أنواع التربية ووسائلها] ¶ [الفصل الأول أنواع التربية] ¶ [أولا التربية بالملاحظة] ¶ الباب الرابع ¶ أنواع التربية ووسائلها",
            "page": "63",
            "part": "1",
            "seal": "CE5BBD6F"
        },
        {
            "id": "62",
            "nass": "تتميز التربية الإسلامية باستمرارها طيلة حياة الإنسان، ولأنها تتناسب مع عمر الإنسان، وتشمل جوانب شخصيته كان لها أشكال متعددة لا تنفصل بل تتعاون لتربي الطفل المسلم، وقبل ذلك يجب أن نذكر قاعدة جليلة أشار إليها الرسول صلى الله عليه وسلم في حديثه: «رحم الله رجلاً أعان ولده على بره» (¬1) والمراد أن لا يأمر ولده بأمر يشق عليه فيجره ذلك إلى العقوق، ولذا على المربي أن يحذر من مناداة الطفل وهو مشغول بالأكل أو يحاول النوم أو وهو مستغرق في اللعب، وقد نادى بذلك بعض المفكرين (¬2) ودعا بعضهم إلى إبعاد الأشياء الثمينة القابلة للكسر (¬3) فإذا تنبه الوالدان لذلك قلت أخطاء الطفل. ¶ والتربية خمسة أنواع على النحو التالي: ¶ ¬_________ ¶ (¬1) أخرجه ابن أبي شيبة في مصنفه: كتاب الأدب، ما جاء في حق الولد على والده، 8 / 545، وأورده السيوطي في الجامع الصغير. ¶ (¬2) انظر: كيف نربي أطفالنا، محمود الاستانبولي، ص 52. ¶ (¬3) انظر: المشكلات السلوكية، نبيه الغبره، ص 62 - 63.",
            "page": "64",
            "part": "1",
            "seal": "4463476F"
        },
        {
            "id": "63",
            "nass": "الفصل الأول ¶ أنواع التربية للتربية خمسة أنواع على النحو التالي: ¶ (أولا) : التربية بالملاحظة: تُعد هذه التربية أساساً جَسَّدَهُ النبي صلى الله عليه وسلم في ملاحظته لأفراد المجتمع؛ تلك الملاحظة التي يعقبها التوجيه الرشيد، \"والمقصود بالتربية بالملاحظة ملاحقة الولد وملازمته في التكوين العقيدي والأخلاقي، ومراقبته وملاحظته في الإعداد النفسي والاجتماعي، والسؤال المستمر عن وضعه وحاله في تربيته الجسمية وتحصيله العلمي\"، وهذا يعني أن الملاحظة لا بد أن تكون شاملة لجميع جوانب الشخصية (¬1) . ¶ ويجب الحذر من أن تتحول الملاحظة إلى تجسس، فمن الخطأ أن نفتش غرفة الولد المميز ونحاسبه على هفوة نجدها، لأنه لن يثق بعد ذلك بالمربي، وسيشعر أنه شخص غير موثوق به، وقد يلجأ إلى إخفاء كثير من الأشياء عند أصدقائه أو معارفه، ولم يكن هذا هدي النبي صلى الله عليه وسلم في تربيته لأبنائه وأصحابه. ¶ ¬_________ ¶ (¬1) انظر: تربية الأولاد في الإسلام، عبد الله ناصح علوان، 2 / 691 - 698.",
            "page": "65",
            "part": "1",
            "seal": "DEA9E8B3"
        },
        {
            "id": "64",
            "nass": "كما ينبغي الحذر من التضييق على الولد ومرافقته في كل مكان وزمان، لأن الطفل وبخاصة المميز والمراهق يحب أن تثق به وتعتمد عليه، ويحب أن يكون رقيباً على نفسه، ومسئولاً عن تصرفاته، بعيداً عن رقابة المربي، فتتاح له تلك الفرصة باعتدال. ¶ وعند التربية بالملاحظة يجد المربي الأخطاء والتقصير وعندها لابد من المداراة التي تحقق المطلوب دون إثارة أو إساءة إلى الطفل، والمداراة هي الرفق في التعليم وفي الأمر والنهي (¬1) بل إن التجاهل أحياناً يُعد الأسلوب الأمثل في مواجهة تصرفات الطفل التي يستفز بها المربي، وبخاصة عندما يكون عمر الطفل بين السنة والنصف والسنة الثالثة حيث يميل الطفل إلى جذب الانتباه واستفزاز الوالدين والإخوة، فلا بد عندها من التجاهل، لأن إثارة الضجة قد تؤدي إلى تشبثه بذلك الخطأ (¬2) كما أنه لا بد من التسامح أحياناً لأن المحاسبة الشديدة لها أضرارها التربوية والنفسية (¬3) . ¶ [ثانياً التربية بالعادة] ¶ [المبحث الأول أصول التربية بالعادة] ¶ (ثانياً) : التربية بالعادة: (المبحث الأول) : أصول التربية بالعادة: الأصل في التربية بالعادة حديث النبي صلى الله عليه وسلم في شأن الصلاة، لأن التكرار الذي يدوم ثلاث ¶ ¬_________ ¶ (¬1) انظر: التوجيه غير المباشر، عبد الله بن حميد، ص 23 - 24. ¶ (¬2) انظر: المشكلات السلوكية، نبيه الغبره، ص 22. ¶ (¬3) انظر: كيف نربي أطفالنا، محمود الاستانبولي، ص 27.",
            "page": "66",
            "part": "1",
            "seal": "024B1ED4"
        },
        {
            "id": "65",
            "nass": "سنوات كفيل بغرس العبادة حتى تصبح عادة راسخة في النفس، وكذلك إرشاد ابن مسعود - رضي الله عنه - حيث قال: \"وعودوهم الخير، فإن الخير عادة\" (¬1) وبهذا تكون التربية بالعادة ليست خاصة بالشعائر التعبدية وحدها، بل تشمل الآداب وأنماط السلوك (¬2) . ¶ [المبحث الثاني كيفية التربية بالعادة] ¶ (المبحث الثاني) : كيفية التربية بالعادة: يبدأ تكوين العادات في سن مبكرة جداً، فالطفل في شهره السادس يبتهج بتكرار الأعمال التي تسعد من حوله، وهذا التكرار يكوّن العادة، ويظل هذا التكوين حتى السابعة (¬3) وعلى الأم أن تبتعد عن الدلال منذ ولادة الطفل، ففي اليوم الأول يحس الطفل بأنه محمول فيسكت، فإذا حمل دائماً صارت عادته، وكذلك إذا كانت الأم تسارع إلى حمله كلما بكى، ولتحذر الأم كذلك من إيقاظ الرضيع ليرضع لأنها بذلك تنغص عليه نومه وتعوده على طلب الطعام في الليل والاستيقاظ له وإن لم يكن الجوع شديداً، وقد تستمر هذه العادة حتى سن متأخرة، فيصعب عليه تركها، ويخطئ بعض المربين إذ تعجبهم بعض الكلمات المحرمة على لسان الطفل فيضحكون منها، وقد تكون كلمة نابية، وقد يفرحون بسلوك غير حميد لكونه يحصل من الطفل الصغير وهذا الإعجاب يكوّن العادة من حيث لا يشعرون. ¶ ¬_________ ¶ (¬1) انظر: منهج التربية النبوية، محمد نور سويد، ص 354. ¶ (¬2) انظر: منهج التربية الإسلامية، محمد قطب، ص 381. ¶ (¬3) انظر: المشكلات السلوكية، نبيه الغبرة ص 20.",
            "page": "67",
            "part": "1",
            "seal": "F6E571DF"
        },
        {
            "id": "66",
            "nass": "وترجع أهمية التربية بالعادة إلى أن حسن الخلق بمعناه الواسع يتحقق من وجهين، (الأول) : الطبع والفطرة، (والثاني) : التعود والمجاهدة، ولما كان الإنسان مجبولاً على الدين والخلق الفاضل كان تعويده عليه يرسخه ويزيده (¬1) . ¶ ولكي نعود الطفل على العبادات والعادات الحسنة يجب أن نبذل الجهود المختلفة ليتم تكرار الأعمال والمواظبة عليها بالترغيب والترهيب والقدوة والمتابعة وغيرها من الوسائل التربوية (¬2) . ¶ [ثالثا التربية بالإشارة] ¶ (ثالثا) : التربية بالإشارة: تستخدم التربية بالإشارة في بعض المواقف كأن يخطئ الطفل خطأ أمام بعض الضيوف أو في مَجْمَع كبير، أو أن يكون أول مرة يصدر منه ذلك، فعندها تصبح نظرة الغضب كافية أو الإشارة خفية باليد، لأن إيقاع العقوبة قد يجعل الطفل معانداً لأن الناس ينظرون إليه، ولأن بعض الأطفال يخجل من الناس فتكفيه الإشارة، ويستخدم كذلك مع الطفل الأديب المرهف الحس. ¶ ويدخل ضمنه التعريض بالكلام فيقال: إن طفلاً صنع كذا وكذا وعمله عمل ذميم، ولو كرر ذلك لعاقبته، وهذا الأسلوب يحفظ كرامة ¶ ¬_________ ¶ (¬1) انظر: إحياء علوم الدين، الغزالي، 3 / 58- 59. ¶ (¬2) انظر: منهج التربية الإسلامية، محمد قطب، ص 381.",
            "page": "68",
            "part": "1",
            "seal": "56C8B474"
        },
        {
            "id": "67",
            "nass": "الطفل ويؤدب بقية أهل البيت ممن يفعل الفعل نفسه دون علم المربي (¬1) . ¶ [رابعا التربية بالموعظة وهدي السلف فيها] ¶ (رابعا) : التربية بالموعظة وهدي السلف فيها: تعتمد الموعظة على جانبين الأول بيان الحق وتعرية المنكر، والثاني إثارة الوجدان، فيتأثر الطفل بتصحيح الخطأ وبيان الحق وتقل أخطاؤه (¬2) وأما إثارة الوجدان فتعمل عملها لأن النفس فمها استعداد للتأثر بما يُلقى إليها (¬3) والموعظة تدفع الطفل إلى العمل المرغب فيه. ¶ * ومن أنواع الموعظة: 1 - الموعظة بالقصة، وكلما كان القاص ذا أسلوب متميز جذاب استطاع شد انتباه الطفل والتأثير فيه، وهو أكثر الأساليب نجاحا (¬4) . ¶ 2 - الموعظة بالحوار تشد الانتباه وتدفع الملل إذا كان العرض حيويا (¬5) وتتيح للمربي أن يعرف الشبهات التي تقع في نفس الطفل فيعالجها بالحكمة. ¶ 3 - الموعظة بضرب المثل الذي يقرب المعنى ويعين على الفهم. ¶ 4 - الموعظة بالحدث فكلما حدث شيء معين وجب على المربي أن ¶ ¬_________ ¶ (¬1) انظر: من أساليب الرسول صلى الله عليه وسلم في التربية: نجيب العامر، ص 30. ¶ (¬2) انظر: تربية الأولاد في الإسلام، عبد الله ناصح علوان، 2 / 645. ¶ (¬3) انظر: منهج التربية الإسلامية، محمد قطب ص 187. ¶ (¬4) انظر: أساليب التربية الإسلامية، عبد الوهاب البابطين، ص 48. ¶ (¬5) انظر: أصول التربية الإسلامية، عبد الرحمن النحلاوي، ص 206.",
            "page": "69",
            "part": "1",
            "seal": "7BB83112"
        },
        {
            "id": "68",
            "nass": "يستغله تربوياً، كالتعليق على مشاهد الدمار الناتج عن الحروب والمجاعات ليذكر الطفل بنعم الله، ويؤثر هذا في النفس لأنه في لحظة انفعال ورقَّة فيكون لهذا التوجيه أثره البعيد (¬1) . ¶ وهدي السلف في الموعظة: الإخلاص والمتابعة، فإن لم يكن المربي عاملاً بموعظته أو غير مخلص فيها فلن تفتح له القلوب (¬2) ومن هديهم مخاطبة الطفل على قدر عقله والتلطف في مخاطبته ليكون أدعى للقبول والرسوخ في نفسه (¬3) كما أنه يحسن اختيار الوقت المناسب فيراعي حالة الطفل النفسية ووقت انشراح صدره وانفراده عن الناس، وله أن يستغل وقت مرض الطفل لأنه في تلك الحال يجمع بين رقة القلب وصفاء الفطرة (¬4) وأما وعظه وقت لعبه أو أمام الأباعد فلا يحقق الفائدة. ¶ ويجب أن يحذَر المربي من كثرة الوعظ فيتخوَّل بالموعظة ويراعي الطفل حتى لا يملّ، ولأن تأثير الموعظة مؤقت فيحسن تكرارها، مع تباعد الأوقات. ¶ ¬_________ ¶ (¬1) انظر: منهج التربية الإسلامية، محمد قطب: ص 387. ¶ (¬2) انظر: تربية الأولاد في الإسلام، عبد الله ناصح علوان، 2 / 686. ¶ (¬3) انظر: منهج التربية الإسلامية، محمد نور سويد، ص 335- 336. ¶ (¬4) انظر: منهج التربية الإسلامية، محمد قطب: ص 187.",
            "page": "70",
            "part": "1",
            "seal": "98162A87"
        },
        {
            "id": "69",
            "nass": "[خامساً التربية بالترهيب والترغيب وضوابطها] ¶ [المبحث الأول الترغيب] ¶ (خامساً) : التربية بالترهيب والترغيب وضوابطها: الترهيب والترغيب من العوامل الأساسية لتنمية السلوك وتهذيب الأخلاق وتعزيز القيم الاجتماعية (¬1) . ¶ المبحث الأول: الترغيب: ويمثل دوراً مهماً وضرورياً في المرحلة الأولى من حياة الطفل لأن الأعمال التي يقوم بها لأول مرة شاقة تحتاج إلى حافز يدفعه إلى القيام بها حتى تصبح سهلة (¬2) كما أن الترغيب يعلّمه عادات وسلوكيات تستمر معه ويصعب عليه تركها. ¶ والترغيب نوعان: معنوي ومادي، ولكلٍّ درجاته فابتسامة الرضا والقبول، والتقبيل والضم والثناء وكافة الأعمال التي تُبهج الطفل هي ترغيب في العمل. ¶ ويرى بعض التربويين أن تقديم الإثابة المعنوية على المادية أولى؛ حتى نرتقي بالطفل عن حب المادة (¬3) وبعضهم يرى أن تكون الإثابة من جنس العمل؛ فإن كان العمل مادياً نكافئه مادياً والعكس (¬4) . ¶ ¬_________ ¶ (¬1) انظر: الثواب والعقاب، أحمد علي بديوي، ص 61. ¶ (¬2) انظر: منهج التربية الإسلامية، محمد قطب: ص 374. ¶ (¬3) انظر: الثواب والعقاب، أحمد علي بديوي، ص 62- 65. ¶ (¬4) انظر: أخطاء شائعة، أم حسان الحلو، ص 64.",
            "page": "71",
            "part": "1",
            "seal": "7266C36D"
        },
        {
            "id": "70",
            "nass": "* وهناك ضوابط خاصة تكفل للمربي نجاحه ومنها: ¶ * أن يكون الترغيب خطوة أولى يتدرج الطفل بعدها إلى الترغيب فيما عند الله من ثواب دنيوي وأخروي، فمثلاً يرغب الطفل في حسن الخُلق بالمكافأة ثم يقال له أحسن خلقك لأجل أن يحبك والدك وأمك، ثم يقال ليحبك الله ويرضى عنك، وهذا التدرج يناسب عقلية الطفل (¬1) . ¶ * أن لا تتحول المكافأة إلى شرط للعمل، ويتحقق ذلك بأن لا يثاب الطفل على عمل واجب كأكله وطعامه أو ترتيبه غرفته، بل تقتصر المكافأة على السلوك الجديد الصحيح (¬2) وأن تكون المكافأة دون وعد مسبق، لأن الوعد المسبق إذا كثر أصبح شرطاً للقيام بالعمل. ¶ * أن تكون بعد العمل مباشرة (¬3) في مرحلة الطفولة المبكرة، وإنجاز الوعد حتى لا يتعلم الكذب وإخلاف الوعد، وفي المرحلة المتأخرة يحسن أن نؤخر المكافأة بعد وعده ليتعلم العمل للآخرة ولأنه ينسى تعب العمل فيفرح بالمكافأة. ¶ [المبحث الثاني الترهيب] ¶ المبحث الثاني: الترهيب: أثبتت الدراسات الحديثة حاجة المربي إلى الترهيب، وأن الطفل ¶ ¬_________ ¶ (¬1) انظر: منهج التربية الإسلامية، محمد قطب: ص 377- 378. ¶ (¬2) انظر: الثواب والعقاب، أحمد علي بديوي، ص 61- 62. ¶ (¬3) انظر: أخطاء تربوية شائعة، أم حسان الحلو، ص 67، والمشكلات السلوكية، نبيه الغبره ص 13.",
            "page": "72",
            "part": "1",
            "seal": "246BD5A8"
        },
        {
            "id": "71",
            "nass": "الذي يتسامح معه والده يستمر في إزعاجهما (¬1) والعقاب يصحح السلوك والأخلاق، والترهيب له درجات تبدأ بتقطيب الوجه ونظرة الغضب والعتاب وتمتد إلى المقاطعة والهجر والحبس والحرمان من الجماعة أو الحرمان المادي والضرب وهو أخر درجاتها. ¶ ويجدر بالمربي أن يتجنب ضرب الطفل قدر الإمكان، وإن كان لا بد منه ففي السن التي يميز فيها ويعرف مغزى العقاب وسببه (¬2) . ¶ * وللترهيب ضوابط منها: * أن الخطأ إذا حدث أول مرة فلا يعاقب الطفل بل يعلم ويوجه (¬3) . ¶ * يجب إيقاع العقوبة بعد الخطأ مباشرة مع بيان سببها وإفهام الطفل خطأ سلوكه، لأنه ربما ينسى ما فعل إذا تأخرت العقوبة (¬4) . ¶ * إذا كان خطأ الطفل ظاهر أمام إخوانه وأهل البيت فتكون معاقبته أمامهم، لأن ذلك سيحقق وظيفة تربوية للأسرة كلها (¬5) . ¶ * إذا كانت العقوبة هي الضرب فينبغي أن يسبقها التحذير ¶ ¬_________ ¶ (¬1) انظر: حديث الأمهات، سبوك، ص 25- 26. ¶ (¬2) انظر: مسئولية الأب المسلم في تربية الولد، عدنان باحارث، ص 86. ¶ (¬3) انظر: كيف نربي طفلا، محمد زياد حمدان، ص 32- 36. ¶ (¬4) انظر: الثواب والعقاب، أحمد علي بديوي، ص 63- 64. ¶ (¬5) انظر: أساليب الرسول صلى الله عليه وسلم في التربية، نجيب العامر، 33.",
            "page": "73",
            "part": "1",
            "seal": "A9BDE65B"
        },
        {
            "id": "72",
            "nass": "والوعيد، وأن يتجنب الضرب على الرأس أو الصدر أو الوجه أو البطن، وأن تكون العصا غير غليظة (¬1) ومعتدلة الرطوبة، وأن يكون الضرب من واحدة إلى ثلاث إذا كان دون البلوغ، ويفرقها فلا تكون في محل واحد، وإذا ذكر الطفل ربه واستغاث به فيجب إيقاف الضرب (¬2) لأنه بذلك يغرس في نفس الطفل تعظيم الله. ¶ * ويجب أن يتولى المربي الضرب بنفسه حتى لا يحقد بعضهم على بعض (¬3) . ¶ * ألا يعاقبه حال الغضب لأنه قد يزيد في العقاب (¬4) . ¶ * أن يترك معاقبته إذا أصابه ألم بسبب الخطأ ويكفي بيان ذلك (¬5) . ¶ [المبحث الثالث ضوابط التربية بالترغيب والترهيب] ¶ المبحث الثالث: ضوابط التربية بالترغيب والترهيب: وهذه الضوابط- بإذن الله- تحمي الطفل من الأمراض النفسية والانحرافات الأخلاقية والاختلالات الاجتماعية، وأهم هذه الضوابط: ¶ 1 - الاعتدال في الترغيب والترهيب: لعل أكثر ما تعانيه الأجيال كثرة الترهيب والتركيز على العقاب البدني، وهذا يجعل الطفل قاسياً في حياته فيما بعد أو ذليلاً ينقاد لكل ¶ ¬_________ ¶ (¬1) انظر: تربية الأولاد في الإسلام، عبد الله ناصح علوان، 2 / 727- 728. ¶ (¬2) انظر: التربية، للأهواني، 135، نقلا عن منهج التربية النبوية، محمد نور سويد، 327. ¶ (¬3) انظر: تربية الأولاد في الإسلام، عبد الله ناصح علوان، 2 / 727- 728. ¶ (¬4) انظر: كيف نربي طفلا، محمد زياد حمدان، ص 32- 36. ¶ (¬5) انظر: المرجع السابق.",
            "page": "74",
            "part": "1",
            "seal": "B5F15571"
        },
        {
            "id": "73",
            "nass": "أحد (¬1) ؛ ولذا ينبغي أن يتدرج في العقوبة لأن أمد التربية طويل وسلم العقاب قد ينتهي بسرعة إذا بدأ المربي بآخره وهو الضرب (¬2) وينبغي للمربي أن يتيح للشفعاء فرصة الشفاعة والتوسط للعفو عن الطفل ويسمح له بالتوبة ويقبل منه (¬3) كما أن للإكثار من الترهيب قد يكون سببا في تهوين الأخطاء والاعتياد على الضرب (¬4) ولذا ينبغي الحذر من تكرار عقاب واحد بشكل مستمر وكذلك إذا كان أقل من اللازم. ¶ وعلى المربي أن لا يكثر من التهديد دون العقاب لأن ذلك سيؤدي إلى استهتاره بالتهديد فإذا أحس المربي بذلك فعليه أن ينفذ العقوبة ولو مرة واحدة ليكون مهيبا (¬5) . ¶ والخروج عن الاعتدال في الإثابة يعوِّد على الطمع ويؤدي إلى عدم قناعة الطفل إلا بمقدار أكثر من السابق (¬6) . ¶ كما يجب على المربي أن يبتعد عن السب والشتم والتوبيخ أثناء معاقبته للطفل (¬7) لأن ذلك يفسده ويشعره بالذلة والمهانة (¬8) وقد ¶ ¬_________ ¶ (¬1) انظر: مقدمة ابن خلدون، ص 508. ¶ (¬2) انظر: منهج التربية الإسلامية، محمد قطب: ص 379. ¶ (¬3) انظر: تربية الأولاد في الإسلام، عبد الله ناصح علوان، 2 / 727- 728. ¶ (¬4) انظر: منهج التربية النبوية، محمد نور سويد، ص 27. ¶ (¬5) انظر: منهج التربية الإسلامية، محمد قطب ص 380. ¶ (¬6) انظر: كيف نجعل من الطفل رجل المستقبل، بهية أبو سبيت، ص 20. ¶ (¬7) انظر: مشكلات تربوية، محمد رشيد العويد، ص 32- 36. ¶ (¬8) انظر: كيف نربي طفلا، محمد زياد حمدان، ص 34.",
            "page": "75",
            "part": "1",
            "seal": "CD7421AF"
        },
        {
            "id": "74",
            "nass": "يولد الكراهية (¬1) كما أن على المربي أن يبين للطفل أن العقاب لمصلحته لا حقداً عليه (¬2) . ¶ وليحذر المربي من أن يترتب على الترهيب والترغيب الخوف من المخلوقين خوفاً يطغى على الخوف من الخالق سبحانه، فيخوِّف الطفل من الله قبل كل شيء، ومن عقابه في الدنيا والآخرة، وليحذر أن يغرس في نفسه مراعاة نظر الخلق والخوف منهم دون مراقبة الخالق والخوف من غضبه (¬3) وليحذر كذلك من تخويف الطفل بالشرطي أو الطبيب أو الظلام أو غيرها؛ لأنه يحتاج إلى هؤلاء؛ ولأن خوفه منهم يجعله جباناً. ¶ وبعض المربين يكثر من تخويف الطفل بأن الله سيعذبه ويدخله النار ولا يذكر أدى الله يرزق ويشفي ويدخل الجنة فيكون التخويف أكثر مما يجعل الطفل لا يبالي بذكره النار لكثرة ترديد الأهل \"ستدخل النار\" أو \"سيعذبك الله لأنك فعلت كذا\" ولذا يحسن أن نوازن بين ذكر الجنة والنار، ولا نحكم على أحد بجنة أو نار، بل نقول إن الذي لا يصلي لا يدخل الجنة ويعذب بالنار. ¶ ¬_________ ¶ (¬1) انظر: التربية الإسلامية، سليمان الحقيل، ص 61. ¶ (¬2) انظر: تربية الأولاد في الإسلام، عبد الله ناصح علوان، 2 / 727- 728. ¶ (¬3) انظر: من أخطائنا في تربية أولادنا، محمد السحيم، 12-17، 72- 76.",
            "page": "76",
            "part": "1",
            "seal": "E117A2AF"
        },
        {
            "id": "75",
            "nass": "2 - مراعاة الفروق الفردية: تتجلى حكمة المربي في اختياره للأسلوب التربوي المناسب من أوجه عدة منها: ¶ * أن يتناسب الترهيب والترغيب مع عمر الطفل، ففي السنة الأولى والثانية يكون تقطيب الوجه كافياً عادة أو حرمانه من شيء يحبه، وفي السنة الثالثة حرمانه من ألعابه التي يحبها أو من الخروج إلى الملعب (¬1) . ¶ * أن يتناسب مع الخطأ، فإذا أفسد لعبته أو أهملها يحرم منها، وإذا عبث في المنزل عبثا يصلح بالترتيب كُلِّف بذلك، ويختلف عن العبث الذي لا مجال لإصلاحه (¬2) . ¶ * أن يتناسب مع شخصية الطفل، فمن الأطفال من يكون حساسا لينا ذا حياء يكفيه العتاب، ومنهم من يكون عنيداً فلا ينفع معه إلا العقاب (¬3) ومنهم من حرمانه من لعبة أشد من ضربه ومنهم من حرمانه من أصدقائه أشد من حرمانه من النقود أو الحلوى. ¶ * أن يتناسب مع المواقف، فأحياناً يكون الطفل مستخفيا بالخطأ فيكون التجاهل والعلاج غير المباشر هو الحل الأمثل، وإن عاد إليه ¶ ¬_________ ¶ (¬1) انظر: المشكلات السلوكية، نبيه الغبرة، ص 65. ¶ (¬2) انظر: المرجع السابق، ص 63. ¶ (¬3) انظر: منهج التربية الإسلامية، محمد قطب: ص 372.",
            "page": "77",
            "part": "1",
            "seal": "5722355C"
        },
        {
            "id": "76",
            "nass": "عوقب سراً، لأنه إن هتك ستره نزع عنه الحياء فأعلن ما كان يسر (¬1) . ¶ وقد يخطئ الطفل أمام أقاربه أو الغرباء فينبغي أن يكون العقاب بعد انفراد الطفل عنهم، لأن عقابه أمامهم يكسر نفسه فيحس بالنقص (¬2) وقد يعاند ويزول حياؤه من الناس. ¶ * المراوحة بين أنواع الثواب والعقاب لأن التكرار يفقد الوسيلة أثرها (¬3) . ¶ * مراعاة الفروق الفردية في التربية فالولد البالغ أو المراهق يكون عقابه على انفراد لأنه أصبح كبيراً ويجب أن يحترمه إخوانه الصغار، ويعاتَب أمامهم عتاباً إذا كان الخطأ معلناً، لأن تأنيبه والقسوة عليه في الكلام يحدثان خللاً في العلاقة بين المراهق والمربي (¬4) ويكون ذلك أوجب في حق الولد البكر من الذكور لأنه قدوة، وهو رجل البيت إذا غاب والده أو مرض أو مات. ¶ * ومن الفروق الفردية جنس الطفل، فالبنت يكفيها من العتاب ما لا يكفي الذكر عادة لأن جسدها ضعيف وهي تخاف أكثر وتنقاد بسهولة. ¶ ¬_________ ¶ (¬1) انظر: إحياء علوم الدين، الغزالي، 3 / 70. ¶ (¬2) انظر: تذكرة الآباء، عمر بن أحمد الحلبي، ص 62، وكيف يربي المسلم ولده، محمد مولوي ص 247- 248. ¶ (¬3) انظر: منهج التربية الإسلامية، محمد قطب: ص 378. ¶ (¬4) انظر: تذكرة الآباء، عمر بن أحمد الحلبي، ص 62، وكيف يربي المسلم ولده: محمد مولوي ص 247- 248.",
            "page": "78",
            "part": "1",
            "seal": "164E33C5"
        },
        {
            "id": "77",
            "nass": "[الفصل الثاني من وسائل التربية] ¶ [أولا التربية بالقدوة وكيف نربط الطفل بها] ¶ الفصل الثاني ¶ من وسائل التربية تتعدد وسائل التربية وتشمل جميع المؤثرات في سلوك الطفل، وتجتمع كل هذه الجداول وتلتقي لتربي الطفل (¬1) وقد مر ذكر بعض هذه الوسائل ضمن ما سبق، ولذا سنعرض أهمها مفصلة وهي: ¶ (أولا) : التربية بالقدوة وكيف نربط الطفل بها: يحس الطفل بالحاجة إلى الانضواء تحت راية كائن مرموق، فيتجه إلى الاقتداء بالوالدين أو الإخوة أو المعلمين أو الأصدقاء، ثم يتحول الاقتداء إلى عملية فكرية يمتزج فيها الوعي والانتماء بالمحاكاة والاعتزاز، ويظل محتاجاً إلى القدوة في كل مراحل حياته (¬2) . ¶ والاقتداء من أعظم عوامل الإصلاح إضافة إلى أنه يشبع الحاجة الغريزية المذكورة آنفا (¬3) ؛ لأن الطفل لديه قدرة عجيبة على المحاكاة بوعي أو بغير وعي (¬4) وهو يعتقد أن كل ما يفعله الكبار صحيح من آباء وأمهات وأجداد وجدات وإخوة كبار، إذ هم أكمل الناس عنده. ¶ ¬_________ ¶ (¬1) انظر. التوجيه غير المباشر، عبد الله بن حميد، ص 80. ¶ (¬2) انظر: أصول التربية الإسلامية، عبد الرحمن النحلاوي، ص 257. ¶ (¬3) انظر: تربية الأولاد في الإسلام، عبد الله علوان، 2 / 632. ¶ (¬4) انظر: منهج التربية الإسلامية، محمد قطب: ص 353.",
            "page": "79",
            "part": "1",
            "seal": "0DE2C30E"
        },
        {
            "id": "78",
            "nass": "ويوصي علماء التربية بالاهتمام بتربية الولد البكر ذكراً كان أم أنثى، لأن إخوته يقلدونه ويتأثرون به (¬1) . ¶ وعلى الوالدين أن يحققا إسلامهما في كل صغيرة وكبيرة ليتربى ولدهما تربية إسلامية (¬2) وإذا كان أحدهما مبتلى بمعصية أو بدعة فعليه أن يستخفي بها عن أولاده كالتدخين وشرب المسكر وترك الصلاة وغيرها. ¶ وكلما كبر الطفل تعدد الأشخاص الذين ينالون إعجابه ويقتدي بهم كالرفقة والمعلم والجار، وقد تكون بيئة الطفل واسعة، فيها الجد والجدة واللذين يؤثران في سلوك الطفل لعلاقتهما الحميمة به، كما أن وجود الخدم والمربيات واهتمامهم بالطفل يجعله مقتدياً بهم، يقتبس من سلوكهم حسب محبته لهم واختلاطه بهم (¬3) . ¶ ولا بد أن يربط المربي ولده بالقدوة الأول صلى الله عليه وسلم وصحبه فيعلمه السيّر والمغازي وما تتضمنه من قَصَص نبوي، ويعلمه السنن والأخلاق (¬4) وإذا أرشده إلى خلق ذكره بأنه خلق نبوي، ليرتبط به وجدانياً وسلوكياً. ¶ ¬_________ ¶ (¬1) انظر: تربية الأولاد في الإسلام، عبد الله علوان 2 / 632، وأخلاق المسلم: محمد سعيد مبيض، ص 11. ¶ (¬2) انظر: منهج التربية النبوية، محمد نور سويد، ص 313. ¶ (¬3) انظر: دور البيت المسلم في تربية الطفل المسلم، خالد الشنتوت، ص 42 - 43. ¶ (¬4) انظر: تربية الأولاد في الإسلام، عبد الله علوان، 2 / 630 - 631.",
            "page": "80",
            "part": "1",
            "seal": "8435DE62"
        },
        {
            "id": "79",
            "nass": "ومن الخطأ أن يعجب الوالدان بتقليد ولدهما للاعب أو ممثل أو مغن ولو كان ذلك التقليد طريفاً، لأن هذا يغرس محبة القدوة السيئة في نًفس الطفل دون شعور الوالدين، ومن الخطأ كذلك شراء الملابس أو الأدوات التي تحمل صور المنحرفين أو أسمائهم أو ألبستهم الخاصة لأن هذا يورث الاقتداء بهم (¬1) . ¶ [ثانيا الجليس الصالح ومسؤولية المربي نحو الاختيار الصحيح] ¶ (ثانيا) : الجليس الصالح ومسؤولية المربي نحو الاختيار الصحيح: يحقق الجليس حاجة اجتماعية ونفسية فالطفل يميل إلى رفقة يلعب كل منهم منفرداً في منتصف السنة الرابعة وبعدها يميل كل منهم إلى اللعب الجماعي (¬2) وكلما كبر الطفل احتاج إلى وقت أطول يقضيه مع رفقته ليبدأ استقلاله عن والديه، وأما في المراهقة فالرفقة من أهم الحاجات النفسية والاجتماعية التي لا يستغني عنها المراهق (¬3) . ¶ وأهم الشروط أن تكون مجموعة الرفاق مناسبة لسن الطفل العقلي والجسدي لأن الطفل إذا كان أصغر منهم يتحول إلى تابعِ مقلّد وإذا كان أكبر أحس بالمسئولية عنهم وعن حمايتهم وليس معنىَ هذا ألاَّ يلعب إلا مع رفقة في سنه، ولكن لا يُقحم دائماً في مجموعات ¶ ¬_________ ¶ (¬1) انظر: من أخطائنا في تربية أولادنا، محمد السحيم، ص 88 - 89. ¶ (¬2) انظر: نمو الطفل وتنشئته، فوزية دياب، ص 104 - 106. ¶ (¬3) انظر: المراهقون: عبد العزيز النغيمشي، ص 62.",
            "page": "81",
            "part": "1",
            "seal": "D69C556B"
        },
        {
            "id": "80",
            "nass": "أصغر أو أكبر منه (¬1) ومن شروط الرفقة أن تكون صالحة فيعمل المربي على تحبيب ولده في الأخيار ويختار السكن حول جيران مستقيمين، ويربط ولده بحلق التحفيظ والمراكز الصيفية والمكتبات (¬2) ويوثق علاقته بالصالحين من أقاربه وأصدقائه (¬3) ؛ وبذلك يتيح لولده فرصة اختيار رفاق صالحين. ¶ وليحذر المربي من الوقوف موقف العداء من صديق يميل إليه ولده، لأن الطفل يتمسك به أكثر، فإن كان صالحاً أو من عائلة صالحة فعليه أن يوثّق هذه العلاقة بالترحيب به في بيته وزيارة أهله والاشتراك في نزهة أو رحلة (¬4) والسماح لهما بتبادل الزيارات والرسائل والمكالمات الهاتفية، وأما إن كان سيئاً فعلى المربي أن يبين سوء سلوكه ويتيح لولده فرصة عقد صداقات جديدة دون أن يشعر حتى يتخلص من صديق السوء أو يقل تأثيره على الأقل. ¶ ويخطئ بعض المربين حين يمنع ولده من أي صداقة حتى إذا كبر عقد صداقات سيئة كان يمكن للمربي أن ينأ بولده عنها لو أتاح له فرصة عقدة صداقات صالحة في سن مبكرة. ¶ ¬_________ ¶ (¬1) انظر: نمو الطفل وتنشئته، فوزية دياب، ص 104 - 106. ¶ (¬2) انظر: المراهقون: عبد العزيز النغيمشي، ص 75 - 81. ¶ (¬3) انظر: تربية الأولاد في الإسلام، عبد الله ناصح علوان، 2 / 811. ¶ (¬4) انظر: أولادنا في ضوء التربية الإسلامية، محمد علي قطب، ص 100.",
            "page": "82",
            "part": "1",
            "seal": "C6997ECB"
        },
        {
            "id": "81",
            "nass": "[ثالثاً الإفادة من العلم الحديث ومخترعاته] ¶ (ثالثاً) : الإفادة من العلم الحديث ومخترعاته: أصبحت مخترعات العلم الحديث تشارك في تربية الصغار والكبار، ويكمن خطرها في أنها تنقل للبيوت عادات وتقاليد وعقائد مخالفة للإسلام وعادات المجتمع المسلم (¬1) وتؤثر في الصغار لأنهم يجلسون أمامها مدة طويلة وهم في حالة نفسية مناسبة لتلقي ما يعرض عليهم (¬2) . ¶ ومن أهم هذه المخترعات التلفاز وواقعه اليوم وما يعرض فيه يجعل المربي يبعده عن بيته، فإن لم يكن موجوداً أصلاً في البيت فلا يدخله، وإن كان موجوداً والأبناء متعلقون به فلابد من إيجاد بدائل كالرحلات أو المسابح الصغيرة أو الألعاب والدراجات إذا وُجد مكان للّعب، وإلحاقهم بحلق التحفيظ، ثم على المربي أن يحول التلفاز إلى وسيلة بناءة عن طريق ربطه بالفيديو أو الحاسوب مع الضبط والحزم في تنظيم الوقت واختيار الأشرطة (¬3) . ¶ (1) الحاسوب: ويمتاز عن بقية الوسائل بأنه ينشط الفكر ويقوي الثقة بالنفس والاعتماد على النفس، والمنافسة، فالطفل يشارك ¶ ¬_________ ¶ (¬1) انظر: أخلاق المسلم، محمد سعيد مبيض، ص 9. ¶ (¬2) انظر: أبناؤنا بين وسائل الإعلام وأخلاق الإسلام، منى حداد، ص 108. ¶ (¬3) انظر: دور البيت في تربية المسلم، خالد الشنتوت، ص 124- 125، ومسؤولية الأب المسلم في تربية الولد، عدنان باحارث، ص 505- 507.",
            "page": "83",
            "part": "1",
            "seal": "50AC63E7"
        },
        {
            "id": "82",
            "nass": "مشاركة إيجابية ويقوده ولا يسايره مثل التلفاز أو الفيديو (¬1) ويشترط فيه أن يكون الاستخدام التعليمي والتربوي في المقام الأول، فيتعلم الكتابة والتخزين ويشاهد المسابقات العلمية والموسوعات، والرسم والتصميم وغيرها. ولكن ينبغي الحذر من الإفراط في التعامل مع الحاسوب حفاظاً على صحة الطفل (¬2) وتجنب اللعب لمجرد الإثارة وإضاعة الوقت والجهد (¬3) . ¶ (2) الفيديو: وهو أوسع مجالاً من التلفاز ويمكن التحكم في مواده وفي أوقات العرض، ويصبح خطراً جسيماً إذا لم يخضع لرقابة صارمة أو كان استخدامه بإفراط، ولذا فإن على المربي أن يختار الأشرطة العلمية والتربوية اختياراً دقيقاً ويحزم في ضبط وقت المشاهدة (¬4) وكذلك يضمن أن الأهل لن يروا شيئاً سيئاً. ¶ (3) المسجل: أهم ما يربي الطفل على سماع القرآن الكريم فيتأثر بمعانيه ويحفظ شيئاً منه، وكذلك الأشرطة والأناشيد والقصص وغيرها (¬5) . ¶ (4) الوسائل التعليمية: ويكثر استخدامها في عملية التعلم ¶ ¬_________ ¶ (¬1) انظر: دور البيت في تربية الطفل المسلم، خالد الشنتوت، ص 171- 172. ¶ (¬2) انظر: مسئولية الأب المسلم في تربية الولد، عدنان باحارث، ص 505- 507. ¶ (¬3) انظر: برنامج عملي لتربية الأسرة المسلمة، آمنة اليحي، ص 24. ¶ (¬4) انظر: الأطفال والشاشة الصغيرة، عدنان باحارث، ص 31- 32. ¶ (¬5) انظر: 45 نصيحة لإصلاح البيوت، محمد المنجد، ص 25-28.",
            "page": "84",
            "part": "1",
            "seal": "370129E5"
        },
        {
            "id": "83",
            "nass": "ويمكن أن تسهم في التربية، ولذا فلابد من الاطلاع على ما يستجد منها عن طريق المجلات والكتب والهيئات (¬1) ويشترط فيها التنوع والوضوح والإثارة والتشويق ومناسبتها لسن الطفل (¬2) وهذه الوسائل منها البصرية كاللوحات الموحية بالمبادئ والمثل، وصور الأماكن المقدسة، والمتاحف التي تعرض أمجاد الأمة ومجلات الأطفال الهادفة والقصص المصورة، هذا بالإضافة إلى ما سبق من وسائل سمعية، وبصرية وسميعة في آن واحد. ¶ [رابعا الإفادة من البيئة وعلم الوراثة والاستعانة بها في اختيار الزوجة] ¶ (رابعا) : الإفادة من البيئة وعلم الوراثة والاستعانة بها في اختيار الزوجة: تلعب الوراثة دوراً مهماً في تكوين شخصية الطفل قبل ميلاده (¬3) والوراثة تشمل النواحي الجسدية والصحية والنفسية، وهذا يعني أنها ذات أثر في نقل وتوارث السجايا والطبائع، ولذا أخبر الرسول صلى الله عليه وسلم أن النساء يلدن أشباه آبائهم وإخوانهم، وحذر من المرأة الحسناء في المنبت السوء. ¶ وقد شاع بين الناس الحديث الذي ينهى عن زواج الأقارب، وعند التحقيق وجد أن الحديث من كلام عمر - رضي الله عنه (¬4) -، وفي ¶ ¬_________ ¶ (¬1) انظر: كيف نستخدم الوسائل التعليمية، جمعية تعليم الكبار، ص 58. ¶ (¬2) انظر: الوسائل التعليمية، عبد المحسن أبانمي، ص 77- 78. ¶ (¬3) انظر: منهج التربية الإسلامية، محمد قطب، ص 325. ¶ (¬4) انظر: تربية الأولاد في الإسلام، عبد الله ناصح علوان، 1 44.",
            "page": "85",
            "part": "1",
            "seal": "EE1E1C7C"
        },
        {
            "id": "84",
            "nass": "حالة خاصة عند قوم رآهم ضعافا. وبعض الأطباء قرر أن زواج الأقارب يؤدي إلى الضعف وظهور الأمراض الوراثية (¬1) ولكن الكشف الصحي على الزوجين يبين مدى صلاحية كل منهما للآخر. ¶ ويستطيع المربي تدارك آثار الوراثة السلبية بالتوجيه والتقويم أو التخفيف من هذه الآثار (¬2) بل ويستطيع تحويل الطبيعة السيئة إلى خلق حسن، فالوقاحة يمكن أن تتحول إلى جرأة في الحق، وغير ذلك. ¶ أما البيئة فتشمل البيت والمدرسة والشارع والمجتمع كله، وإذا أردنا أن ينشأ الطفل نشأة إسلامية فعلينا أن نهيئ له البيئة الصالحة التي تظهر شعائر الدين (¬3) ؛ ولذا ورد النهي عن الإقامة بين المشركين، وننصح من ابتلي بالعمل أو الدراسة في بلاد الكفر أن يسكن ضمن تجمعات سكنية مسلمة، تظهر فيها شعائر الإسلام ويحافظ فيها على الحشمة والحياء، وهذا يساعد البيت على أداء رسالته في التربية. ¶ [خامسا الإفادة من الدوافع الفطرية] ¶ (خامسا) : الإفادة من الدوافع الفطرية: تسهم الدوافع الفطرية في تربية الطفل إذا أحسن المربي استخدامها وراعى فيها التوازن والاعتدال ومنها: ¶ ¬_________ ¶ (¬1) انظر: كيف يربي المسلم ولده، محمد سعيد مولوي، ص 94، وكيف نربي أولادنا إسلاميا، محي الدين عبد الحميد، ص 30. ¶ (¬2) انظر: منهج التربية الإسلامية، محمد قطب، ص 326. ¶ (¬3) انظر: المرجع السابق 330.",
            "page": "86",
            "part": "1",
            "seal": "1C10A4AB"
        },
        {
            "id": "85",
            "nass": "(1) : الاستهواء: ويشترط أن يكون لصالح الطفل فلا يوحي إليه المربي بما يجعله جباناً كالوحوش والأشباح وغيرها، مع الاعتدال لأن كثرة الإيحاء للطفل تجعله تابعاً لغيره، منقاداً، ويقضي على استقلاليته (¬1) ولكي ينجح المربي في الإيحاء لا بد من الصدق وأن يكون متصفاً بما يدعو إليه كالشجاعة أو الصبر، وأن يكون ماهراً في عرض الفكرة وأن تكون رنة الصوت مؤثرة (¬2) وعلى المربي أن يحذر من وقوع طفله تحت مظلة الفسق عن طريق إعجابه بالمغنيين والممثلين، ولذا عليه أن ينفره لهم ويزرع في نفسه كراهيتهم (¬3) . ¶ (2) : اللعب: ومنه يتعلم القدرة على التفكير والمهارات المختلفة (¬4) أما اللعب الجماعي فيشكل مدرسة يتعلم منها فن القيادة والطاعة والالتزام والمعايير السلوكية (¬5) كما يتدرب على أداء دوره المستقبلي (¬6) فالذّكر يمثل الأب أو المدرس أو الطبيب أو غيرهم، والفتاة تمثل دور الأم أو أي مهنة تناسبها، ولكن يجب التوازن في اللعب الجماعي والفردي حتى يبعد الطفل عن الانطواء، ويتعلم أسلوب التعامل مع الآخرين واحتمال الأذى (¬7) . ¶ ¬_________ ¶ (¬1) انظر: كيف نربي أطفالنا، محمود الاستانبولي، ص 147- 148. ¶ (¬2) انظر: المرجع السابق. ¶ (¬3) انظر: منهج التربية الإسلامي، محمد قطب، ص 480. ¶ (¬4) انظر: برنامج عملي لتربية الأسرة، آمنة اليحيى، ص 23. ¶ (¬5) انظر: الأسرة والطفولة، زيدان عبد الباقي، ص 250- 255. ¶ (¬6) انظر: المرجع السابق، ومسئولية الأب في تربية الولد، عدنان باحارث، ص 422. ¶ (¬7) انظر: تربية الأطفال في رحاب الإسلام، محمد الناصر وخولة درويش، ص 148.",
            "page": "87",
            "part": "1",
            "seal": "DCB56A0B"
        },
        {
            "id": "86",
            "nass": "(3) : التقليد: ويعد من وسائل تكوين العادات والآداب الاجتماعية، وذلك بوجود القدوة التي يقلدها الطفل (¬1) ويسهل تعليم الطفل الآداب الاجتماعية إذا كان المربي نفسه متحلياً بهذه الآداب بشكل دائم وإذا عوّد الطفل على الجرأة (¬2) ويبدأ التقليد عند الطفل في آخر السنة الأولى (¬3) ويكون تقليداً غير واع ثم يصبح اقتداء يمتزج فيه الوعي بالانتماء والمحاكاة والاعتزاز (¬4) ويمكن أن يكون علاجاً للخوف إذا وجد المربي الشجاع واختلط بأقران لا يخافون (¬5) ويستفاد من التقليد في تناول الدواء والطعام وفي علاج الكسل وكثير من السلبيات. ¶ (4) : التنافس البناء: يحرك في الطفل مشاعر وطاقات لا تظهر إلا بالتنافس (¬6) ويستطيع المربي أن يحول المنافسة إلى وسيلة تربوية إذا راعى فيها أن يكون الأطفال المتنافسون بينهم فروق يسيرة، وأن يعودهم على احترام بعضهم وتهنئة الفائزين منهم (¬7) وليحذر من المقارنة التي تحط من قدر الطفل أو أن يستخدمها كعقاب فيزرع ¶ ¬_________ ¶ (¬1) انظر: المشكلات السلوكية، نبيه الغبرة، ص 151-27. ¶ (¬2) انظر: حديث إلى الأمهات: سبوك، ص 72. ¶ (¬3) انظر: المشكلات السلوكية، نبيه الغبرة، ص 26. ¶ (¬4) انظر: أصول التربية الإسلامية، عبد الرحمن النحلاوي، ص 258- 260. ¶ (¬5) انظر: المشكلات السلوكية، نبيه الغبرة، ص 151. ¶ (¬6) انظر: منهج التربية النبوية، محمد نور سويد، ص 347. ¶ (¬7) انظر: كيف نربي أطفالنا، محمود زياد الاستانبولي، ص 143.",
            "page": "88",
            "part": "1",
            "seal": "80612683"
        },
        {
            "id": "87",
            "nass": "المرارة في نفسه، وعند استخدام المقارنة يجب أن تكون لتذكير الطفل من هو أفضل منه وفي نفس الوقت تزرع الثقة بأن نقارنه بمن هو أدنى منه (¬1) وكل ذلك باعتدال واتزان. ¶ (5) : التعاون: يميل الطفل إلى اللعب الجماعي في عامه الرابع (¬2) فيحسن بالوالدين استغلال هذا الميل الفطري، وذلك في عدة أمور كالأكل الجماعي والتعاون على حمل الأغراض أو الترتيب، ويتعلم من خلال العمل الجماعي قيم عُليا كالرحمة بالصغير وتكليفه بما يناسبه من العمل، والجد والمسابقة للعمل، والإيثار والمحبة، والتعاون له آثاره المشاهدة كسرعة إنجاز العمل وسهولته، ومن ذلك حمل الأواني وترتيب الألعاب والغرف ومساعدة الوالدة. ¶ ¬_________ ¶ (¬1) انظر: كيف نربي طفلاً، محمد زياد حمدان، ص 36- 39. ¶ (¬2) انظر: المشكلات السلوكية، نبيه الغبرة، ص 188- 192.",
            "page": "89",
            "part": "1",
            "seal": "219D80B0"
        },
        {
            "id": "88",
            "nass": "[الباب الخامس التربية الخاصة] ¶ [الفصل الأول تربية الطفل اليتيم وضرورة الجمع بين الحزم والحنان] ¶ الباب الخامس ¶ التربية الخاصة",
            "page": "91",
            "part": "1",
            "seal": "BB12396D"
        },
        {
            "id": "89",
            "nass": "يحتاج بعض الأطفال إلى تربية خاصة كاليتيم والمريض والذكي. . وسنعرض لذلك بشيء من الإيجاز. . ¶ الفصل الأول ¶ تربية الطفل اليتيم ¶ وضرورة الجمع بين الحزم والحنان الطفل اليتيم يحتاج إلى تربية خاصة ويلحق به من فقد والديه أو أحدهما بمرض مزمن أو طلاق أو سفر أو جهاد أو غيرها. ¶ وأهم احتياجات الطفل اليتيم الإشباع العاطفي والإحساس بالأمن ووجود بديل عن الوالدين أو أحدهما يقوم بالتوجيه والتهذيب، كما يحتاج إلى التوافق الاجتماعي مع البيئة الجديدة وتقبّل فكرة المربي البديل. ¶ واليتيم يشعر بالضعف وفقدان عناصر القوة (¬1) كما أنه يفقد المصدر الحقيقي للحنان، ولذا حثَّ الإسلام على إشباع حاجاته ورتب الأجر العظيم لكل من يسدي المعروف إليه. ¶ وتختلف حالات اليتيم فهناك اليتيم الوحيد الذي يموت والداه أو أحدهما وهو صغير فيسهل دمجه في بيئة جديدة ويتوافق معها ¶ ¬_________ ¶ (¬1) انظر: منهج التربية النبوية، محمد نور سويد، ص 178.",
            "page": "92",
            "part": "1",
            "seal": "052469FF"
        },
        {
            "id": "90",
            "nass": "بسرعة، ويمكن للموجود من والديه الزواج ويربى مع إخوته الجدد دون اضطرابات نفسية، بشرط أن يكون المتزوج من أرملة أو مطلقة لها طفل، على قدر من الوعي، وكذلك المتزوجة من أرمل أو مطلق. ¶ وقد يفقد الطفل والديه أو أحدهما وله إخوة كبار راشدون يتولون تربيته، فيحل الأخ الأكبر محل والده بشرط أن يتمتع بشخصية قوية وحازمة، وعلى الأم أن تحترمه وتتعاون معه وتسلم له القيادة ظاهراً، لأن ذلك يعوّد الصغار على الانقياد للأخ الكبير ويتعود هو على تربيتهم، ولأن الأم مهما كانت قد تكون الآمرة والناهية وتسيطر على الصغار ولكن إذا راهقوا صاروا يحتاجون إلى سلطة موجهة من نوع آخر هو الأخ الأكبر. ¶ وقريب من ذلك الطفل اليتيم أو فاقد أحد أبويه بالطلاق أو الغياب الدائم أو المرض، فإذا كان وحيداً وعزفت أمه عن الزواج وبقيت عند أهلها، أو كان لها عدة أطفال، فهنا لابد من سلطة موجهة كالجد أو الخال، ولا بد أن تسلم الأم لهذا البديل زمام الأمور حتى إذا كبر الأطفال وانفلتوا من سلطة الأم تبقى سلطة الجد أو الخال، والرجل عادة أكثر حزماً وأتم عقلاً من الأم التي تنساق بفطرتها نحو الدلال والتراخي.",
            "page": "93",
            "part": "1",
            "seal": "B24639E6"
        },
        {
            "id": "91",
            "nass": "وهناك وسائل تضمن- بإذن الله- سلامة الطفل النفسية والتربوية وهي: ¶ (1) أن يكون المربي البديل على قدر من الوعي وتحمل المسئولية وأن يفهم مشاعر الأيتام فهماً تاماً، وكذلك أبناء المطلقة (¬1) وأن يشبع حاجتهم إلى الحب والحنان، وعدم التفرقة بينهم وبين الأبناء ما أمكن. ¶ (2) الحزم في التربية لأن اليتيم غالباً يعامل معاملة فيها تساهل وإفساد، والواجب معاملته كالابن تماماً في التربية والتقويم (¬2) . ¶ (3) إتاحة الفرصة له ليختلط بالأطفال الآخرين إذا كان وحيداً، وعدم إبداء القلق عليه، وعدم التدخل الدائم في أموره وبهذا تساعده لينضج عقلياً واجتماعيا (¬3) وعلى الأم في فترة المراهقة بالذات أن تشعر الطفل بمسئولية في الحياة وأنه مَعْقدُ آمالها حتى تساعده على النضج والاتزان (¬4) . ¶ (4) في حالات الطلاق على الوالدين أن يرتقوا إلى مستوى من النضج النفسي حتى ينشأ الطفل سويا بلا عُقد وأمراض، ¶ ¬_________ ¶ (¬1) انظر: حديث إلى الأمهات، سبوك، ص 369. ¶ (¬2) انظر: منهج التربية النبوية، محمد نور سويد، ص 194. ¶ (¬3) انظر: سيكلوجية الطفولة، مصطفى فهمي، ص 134- 135. ¶ (¬4) انظر: حديث إلى الأمهات، سبوك، ص 366.",
            "page": "94",
            "part": "1",
            "seal": "55B7176C"
        },
        {
            "id": "92",
            "nass": "فيتبادلان الاحترام والتقدير ويرتفعان عن الاتهامات والمشاكل (¬1) وهذا يكفل سعادة الطفل وحبه لوالديه وحفظ لحقهما في التربية والإصلاح لأن احترام كل من الوالدين للآخر يحفظ في ذهن الطفل تلك الصورة المثالية التي يراها متمثلة في والده ووالدته، ولكن إذا أقبل كل منهم على ثلب الآخر وسبّه أمام الطفل اهتزت ثقة الطفل بوالده أو والدته ونقص احترامه لهما أو لأحدهما وعندها لن يتقبل توجيهاته وتربيته. ¶ ¬_________ ¶ (¬1) انظر: المرجع السابق، ص 342.",
            "page": "95",
            "part": "1",
            "seal": "E06D885E"
        },
        {
            "id": "93",
            "nass": "[الفصل الثاني تربية الطفل الذكي بين الأفراد والمؤسسات] ¶ الفصل الثاني ¶ تربية الطفل الذي بين الأفراد والمؤسسات التربية الخاصة يحتاجها الطفل الذكي لأن المواهب إذا لم تكتشف مبكرة تموت، إذ لابد من تطويرها، كما أنه قد يعتريه الإحساس بالغربة والوحدة بسبب الفرق بينه وبين أقرانه (¬1) ويمكن اكتشاف ذكاء الطفل من خصائصه فهو أكثر استجابة للأوامر بسبب نضجه العقلي (¬2) ومتعاون، يتعلم بسرعة ويفكر منطقيا ويسأل أسئلة دقيقة، ويميل إلى من أكبر منه ويقلده تقليداً واعياً، ويميل إلى الابتكار ويكره التكرار الرّتيب (¬3) . ¶ وعلى المربي مسئولية المحافظة على صحة الذكي وتنمية قدراته، ولذلك وسائل منها: التوسط في معاملته، والتوسط في تقدير مواهبه، فالتحدث عن ذكاء الطفل بإسراف يخلق فيه الغرور والتساهل بذكائه يخلق له مشكلات نفسية، فيكون التشجيع مناسباً ويجب أن يوجد لديه بيئة مناسبة لاحتواء مواهبه، وأن يمده بالمواد والوقت ليكتشف ويبتكر (¬4) كاللُّعَب التعليمية والكتب ¶ ¬_________ ¶ (¬1) انظر: الفكر التربوي في رعاية الموهوبين، لطفي بركات، ص 48، 148- 150. ¶ (¬2) انظر: المرجع السابق، والفئات الحائرة: فوزية محمد خضر، ص 104 - 105. ¶ (¬3) انظر: المرجع السابق، ص 148- 150. ¶ (¬4) انظر: المرجع السابق، ص 148- 150.",
            "page": "96",
            "part": "1",
            "seal": "A459C9E0"
        },
        {
            "id": "94",
            "nass": "المصورة والأشرطة العلمية المصورة والمسموعة، والألعاب التي تعتمد على ذكاء الطفل ومهاراته. ¶ وأما المؤسسات فكثيرة، منها: المكتبات ومراكز المعلومات والمدارس، وقد أفردت مدارس خاصة للأذكياء، ولكن كثيراً من علماء التربية يرون أن من الخير دمج الأذكياء مع غيرهم في المدارس العامة على أن تخصص لهم فصول مستقلة (¬1) كما اقترح بعض التربويين إتاحة الفرصة للأذكياء ليدخلوا المدرسة قبل السن المقررة (¬2) على أن يتم تزويد فصولهم بالأجهزة والمعامل والكتب وكافة الوسائل الممكنة، ووضع مناهج تقوم على فكرة التنوع وتتميز بالمستوى الرفيع الذي يناسبهم (¬3) . ¶ [الفصل الثالث تربية الطفل المريض أو المعاق وتغيير وسائط التربية بحسب] المرض ¶ ¬_________ ¶ (¬1) انظر: المشكلات السلوكية، نبيه الغبرة ص 164. ¶ (¬2) انظر: الطفل الموهوب، جيمس جالجر، ص 56. ¶ (¬3) انظر: الفكر التربوي في رعاية الموهوبين، لطفي بركات، ص 150 - 151.",
            "page": "97",
            "part": "1",
            "seal": "36E5B607"
        },
        {
            "id": "95",
            "nass": "الفصل الثالث ¶ تربية الطفل المريض أو المعاق ¶ وتغيير وسائط التربية بحسب المرض للمريض تربية خاصة ويختلف المريض مرضا جسديا عن المريض مرضا نفسيا ويختلف المريض مرضا مزمنَا عن المريض مرضَا طارئا. ¶ (1) الطفل المريض مرضاً طارئاً يؤثر في حياته وبخاصة إذا لزم الأمر وضعه في المستشفى وحرمانه من أسرته، حيث تتأثر شخصيته وطباعه وتطوره العقلي والاجتماعي، ولتفادي الأضرار الجانبية على الطفل ينبغي أن ترافقه أمه أو أحد أقاربه أثناء فترة علاجه (¬1) . ¶ والعامل النفسي أثره في تعويد الطفل على الصبر والشجاعة ومنبع هذا الإيحاء إليه بأن هذا الألم خفيف ولا يضر، وأنه طفل شجاع يتحمل الإبرة والدواء المر (¬2) وليتحقق ذلك لا بد من الابتعاد عن كثرة سؤال الطفل عن موضع الألم، ومحاولة إخفاء مشاعر الشفقة والبكاء، لأن إظهار هذه المشاعر يضعف الطفل ويقوي إحساسه بالألم، كما يحسن إشغاله باللعب والهوايات التي تناسب وضعه (¬3) ¶ ¬_________ ¶ (¬1) انظر: المشكلات السلوكية، نبيه الغبرة ص 199- 200. ¶ (¬2) استمع إلى شريط: أفكار وتوجيهات في تربية الصغار، محمد الدويش. ¶ (¬3) انظر: المشكلات السلوكية، نبيه الغبرة ص 197.",
            "page": "98",
            "part": "1",
            "seal": "4CEE827A"
        },
        {
            "id": "96",
            "nass": "وأما إعطاء المريض الدواء فيكون بالملاطفة والمسايرة والابتعاد عن القوة (¬1) والحذر من الكذب والادعاء أن الدواء حلو وهو بخلاف ذلك (¬2) وليحذر المربي من استمرار التساهل والتدليل بعد الشفاء فقد يتعود الطفل عادات سيئة (¬3) أثناء فترة المرض، فبعض الأطفال يطلب أشياء أثناء مرضه ويجاب طلبه لأنه مريض وقد يشتهي نوعا من الطعام فيُسن إعطاؤه إياه لمساعدته في فترة المرض، وإذا تماثل للشفاء فيجب عدم تدليله أو استمرار طلباته الزائدة أو نومه في أحضان والدته أو كثرة حمله وغيرها من العادات السيئة. ¶ (2) الطفل المريض مرضاً مزمناٌ أو المعاق؛ إذ يسهم هذا المرض في حرمان الطفل من كثير من فرص التعلم، وقد يشعر باحتقار الذات والدونية، ولذا يحتاج المربي إلى توجيهات منها: ¶ * احترام الطفل والنظر إليه نظر حب ورحمة، وأن يشعره أهله بتميزه عن غيره بالذكاء والمواهب الأخرى، حتى يزول شعوره بالنقص، ويجب أن يعامله كذلك من حوله مبتعدين عن الاستهزاء والتحقير (¬4) . ¶ ¬_________ ¶ (¬1) انظر: المرجع السابق، ص 196. ¶ (¬2) استمع إلى شريط: أفكار وتوجيهات في تربية الصغار، محمد الدويش. ¶ (¬3) انظر: المشكلات السلوكية، نبيه الغبرة، ص 195. ¶ (¬4) انظر: تربية الأولاد في الإسلام، عبد الله ناصح علوان، 1 / 330.",
            "page": "99",
            "part": "1",
            "seal": "2B7FA605"
        },
        {
            "id": "97",
            "nass": "* تهوين الضعف الصحي (¬1) وتقديم العلاج اللازم له، وإذا احتاج يُلحق بالمراكز التي تحتوي من هو مثله. ¶ * تصحيح السلوك الخطأ ومساعدته على التوافق الاجتماعي (¬2) وهذا يعني أن مرضه لا يمنع من تأديبه والحزم تجاه سلوكه المنحرف. ¶ * إعداده ليمارس مهنة ليكسب منها قوته، وذلك بالاستفادة من قدراته العقلية والبدنية ومحاولة تنمية مواهبه بالتشجيع والتدرج (¬3) . ¶ وأما المريض مرضاً نفسيًّا فيحتاج المربي إلى إرشادات الطبيب المعالج بشأن تربيته حسب حالته النفسية. ¶ ¬_________ ¶ (¬1) انظر: كيف نربي طفلاً، محمد زياد حمدان، ص 10 - 12. ¶ (¬2) انظر: علم نفس النمو، حامد زهران، ص 267، نقلاً عن: كيف تربي ولدك المسلم: حمود شقير، ص 73- 84. ¶ (¬3) انظر: كيف نربي طفلاً، محمد زياد حمدان، ص 10- 12.",
            "page": "100",
            "part": "1",
            "seal": "A9213CB9"
        },
        {
            "id": "98",
            "nass": "[الخاتمة] ¶ الخاتمة أخي المسلم: نأمل أن تكون هذه الورقات قد حققت ما تهدف إليه، ولكن لا بد من التنبيه إلى أمور هي: ¶ (1) أن المربي بحاجة إلى مزيد من القراءة والاطلاع على الكتب والمراجع التي ألِّفت في التربية، والندوات والمحاضرات الخاصة بهذا الموضوع. ¶ (2) أن من الواجب إصلاح المجتمع وحماية الطفل من المؤثرات السيئة، وذلك بإصلاح ذواتنا ثم الدعوة إلى الله والأمر بالمعروف والنهي عن المنكر، لنهيئ التربة الصالحة للجيل القادم. ¶ (3) أن على كل إنسان أن يكون حكيماً فلكل مجمع ظروفه، ولكل طفل استعداداته، والمربي قادر- بإذن الله- على فعل أشياء كثيرة لإصلاح وحماية أطفاله. ¶ (4) أن الله- عز وجل- إذا عرف من عبده صدق النية وسلامة الطويّة وفقه للخير وأعانه وسدده، ومن سأل الله العون وألحَّ في السؤال فلن يُعدم الإجابة. ¶ (5) أن هذه الرسالة مجرد إرشادات وتوجيهات، ولو حاولنا الكتابة في التربية كتابة شاملة وافية لطالت، ولكن الحريص الذي",
            "page": "101",
            "part": "1",
            "seal": "CABE8A94"
        },
        {
            "id": "99",
            "nass": "يهمه أمر أولاده لن يبخل بقراءة المزيد. ¶ (6) أن التعامل مع الطفل يقوم علي أساسين: تلقين وتطبيق ولا يمكن عزل هذين الأساسين، فالطفل بحاجة إلى نموذج فاضل يقتدي به. ¶ وفي الختام نسأل الله أن يوفق المسلمين لما يحب ويرضى وأن يصلح أحوالهم. . والحمد لله رب العالمين.",
            "page": "102",
            "part": "1",
            "seal": "C45949CB"
        },
        {
            "id": "100",
            "nass": "[المراجع] ¶ المراجع (1) أبناؤنا بين وسائل الإعلام وأخلاق الإسلام: منى حداد يكن، بيروت، مؤسسة الرسالة، ط 3، 1405هـ 1985 م. ¶ (2) الإجهاض بين الفقه والطب والقانون: محمد سيف الدين السباعي، بيروت، دار الكتب العربية، ط 1، 1397 هـ 1977 م. ¶ (3) إحياء علوم الدين: أبو حامد الغزالي، بيروت، دار الندوة، ط 1، د. ت. ¶ (4) أخطاء تربوية شائعة: أم حسان الحلو، بيروت، دار ابن حزم، ط 1، 1414 هـ 1994م. ¶ (5) أخلاق المسلم وكيف نربي أبناءنا عليها: محمد سعيد مبيض، الدوحة، دار الثقافة، ط 1، 1411 هـ 1991 م. ¶ (6) أربعون نصيحة لإصلاح البيوت محمد المنجد، الرياض، دار الوطن، ط 1، 1411 هـ. ¶ (7) أساليب التربية الإسلامي: عبد الرحمن أبابطين، الرياض، دار القاسم، ط 1، 1416 هـ. ¶ (8) الأصول التربوية لبناء الشخصية المسلمة عبد الودود مكروم، مصر، دار الفكر العربي، ط 1، 1416 هـ 1996 م. ¶ (9) أصول التربية الإسلامية وأساليبها: عبد الرحمن النحلاوي، دمشق، دار الفكر، ط 2، 1403 هـ 1983 م. ¶ (10) الأطفال والشاشة الصغيرة: عدنان حسن باحارث، جدة، دار",
            "page": "103",
            "part": "1",
            "seal": "FA717B2E"
        },
        {
            "id": "101",
            "nass": "المجتمع، ط 1، 1415 هـ 1994 م. ¶ (11) أهداف التربية الإسلامية: مقداد يالجن، الرياض، دار الهدى، ط 2، 1409 هـ 1989 م. ¶ (12) أولادنا في ضوء التربية الإسلامية: محمد علي قطب، دمشق، مكتبة الغزالي، ط 1، 1413 هـ 1993 م. ¶ (13) بحوث نفسية وتربوية: فاروق عبد السلام وميسرة طاهر، الرياض، دار الهدى، ط 1، 1410 هـ 1990 م. ¶ (14) برنامج عملي لتربية الأسرة: آمنة اليحيى، الرياض، مجلة الأسرة، ط 1، 1418 هـ. ¶ (15) بصمات على ولدي: طيبة اليحيى، الرياض، دار الوطن، ط 3، 1412 هـ. ¶ (16) تحفة الأحوذي بشرح جامع الترمذي: المباركفوري، دار الكتب العلمية، بيروت. ¶ (17) تحفة المودود بأحكام المولود: ابن القيم، دار الكلمة الطيبة، ط 1، 1403 هـ 1983 م. ¶ (18) التربية الإسلامية: سليمان الحقيل، الرياض، مطابع الشريف، ط 1، 1412 هـ 1991 م. ¶ (19) تربية البنات في الأسرة المسلمة: خالد الشنتوت، السعودية، دار المجتمع، ط 1، 1411 هـ 1991 م. ¶ (20) تربية الأولاد في الإسلام: عبد الله ناصح علوان، مصر، دار السلام، ط 25، 1414 هـ 1994 م.",
            "page": "104",
            "part": "1",
            "seal": "013B80D6"
        },
        {
            "id": "102",
            "nass": "(21) تربية المراهق في ضوء الإسلام: محمد الناصر وخولة درويش، الدمام، رمادي، ط 1، 1417 هـ 1996 م. ¶ (22) تذكرة الآباء: عمر بن أحمد الحلبي، تحقيق: علاء عبد الوهاب، القاهرة، دار الأمين، ط 1، 1415 هـ 1995 م. ¶ (23) تصميم البرنامج التربوي لطفل ما قبل المدرسة: يسرية صادق وزكريا الشربيني، دار الفكر الجامعي، د. ط، 1987 م. ¶ (24) الثواب والعقاب وأثره في تربية الأولاد: أحمد علي بديوي، القاهرة، سفير، ط 1، د. ت. ¶ (25) حديث إلى الأمهات: د. سبوك، ترجمة: منير عامر، المدينة، مكتبة ابن القيم، ط 3، 1990 م. ¶ (26) دور البيت في تربية الطفل المسلم: خالد الشنتوت، المدينة، مكتبة ابن القيم، ط1، 1409 هـ 1989 م. ¶ (27) دور التربية الأخلاقية الإسلامية في بناء الفرد والمجتمع والحضارة: مقداد يالجن، الرياض، دار عالم الكتب، ط 1، 1416 هـ 1996 م. ¶ (28) رسالةُ أيها الولد: أبو حامد الغزالي: جدة، مكتبة الخدمات الحديثة، ط، 1414 هـ. ¶ (29) سنن أبي داود أبو سليمان السجستانى، بيروت، دار الجنان، ط 1، 1419 هـ. ¶ (30) سنن الترمذي: محمد بن عيسى بن سَورة، تحقيق: إبراهيم عطوة، مصر، مطبعة مصطفى البابي الحلبي، ط 1، 1382 هـ 1962 م. ¶ (31) السنن الكبرى: البيهقي، مكتبة دار البازي، مكة 1414 هـ",
            "page": "105",
            "part": "1",
            "seal": "FD74769F"
        },
        {
            "id": "103",
            "nass": "1994 - م. ¶ (32) سنن النسائي: أحمد بن شعيب النسائي، دار الحديث، القاهرة، 1407 هـ 1987 م. ¶ (33) سيكلوجية الطفولة والمراهقة: مصطفى فهمي، القاهرة، مكتبة مصر، د. ط، د. ت. ¶ (34) شرح الكرماني على صحيح البخاري، لبنان، دار إحياء التراث العربي، ط 2، 1401 هـ. ¶ (35) الشرح الممتع: الشيخ محمد بن صالح بن عثيمين، الرياض، آسام، ط 1، 1416 هـ 1996 م. ¶ (36) شرح النووي على صحيح مسلم: دمشق، دار الفكر، 1403 هـ 1983 م. ¶ (37) صحيح البخاري: دمشق، دار الفكر العربي، د. ط، د. ت. ¶ (38) صحيح مسلم: أبو الحسن مسلم بن الحجاج، تحقيق: فؤاد عبد الباقي، بيروت، دار إحياء التراث، ط 4، 1412 هـ 1991 م. ¶ (39) الطب الروحاني: الرازي، تحقيق: عبد اللطيف العبد، مصر، مكتبة النهضة المصرية، د. ط، 1987 م. ¶ (40) الطفل الموهوب في المدرسة الابتدائية: جيمس جالجر، ترجمة: سعاد نصر، القاهرة، الهيئة المصرية للكتاب، ط 2، 1975 م. ¶ (41) الطفل في الشريعة الإسلامية: محمد الصالح، الرياض، مطابع الفرزدق، ط 2، 1453 هـ. ¶ (42) طفلك الصغير هل هو مشكلة؟! : محمد كامل عبد الصمد،",
            "page": "106",
            "part": "1",
            "seal": "E14782B4"
        },
        {
            "id": "104",
            "nass": "المنصورة، دار الوفاء، ط 2، 1409 هـ 1988 م. ¶ (43) العدة شرح العمدة: بهاء الدين المقدسي، بيروت، دار المعرفة، ط 2، 1414 هـ 1994 م. ¶ (44) الفئات الحائرة: فوزية بنت أحمد أخضر، الرياض، عالم الكتب، ط 1، 1417 هـ 1997 م. ¶ (45) الفردوس في مأثور الخطاب: أبو شجاع شيرويه الديلمي، دار الكتب العلمية، بيروت. ¶ (46) الفكر التربوي في رعاية الموهوبين: لطفي بركات، جدة، تهامة، ط 1، 1401 هـ 1981 م. ¶ (47) القصة وأثرها على الطفل المسلم: يحيى الحاج يحيى: السعودية، دار المجتمع ط 1، 1414 هـ 1993م. ¶ (48) الكتاب المصنف في الأحاديث والآثار: عبد الله بن محمد ابن أبي شيبة، تحقيق: مختار أحمد الندوي، الهند، الدار السلفية، ط 1، 1451 هـ 1981 م. ¶ (49) كيف نربي طفلا: محمد زياد حمدان، عمان، دار التربية الحديثة، د. ط، 1406 هـ 1986 م. ¶ (50) كيف تربي ولدك المسلم: حمود شغير العتيبي، الرياض، طيبة، ط 1، 1415 هـ. ¶ (51) كيف نجعل من الطفل رجل المستقبل: بهية أبو ستيت، الرياض، دار الصميعي، ط 1، 1416 هـ. ¶ (52) كيف نربي أطفالنا: محمود الاستانبولي، بيروت، المكتب",
            "page": "107",
            "part": "1",
            "seal": "39D6989A"
        },
        {
            "id": "105",
            "nass": "الإسلامي، ط 3، 1408 هـ. ¶ (53) كيف نربي أولادنا إسلاميا: محيي الدين عبد الحميد، جدة، مكتبة الخدمات، ط 1، 1415 هـ. ¶ (54) كيف يربي المسلم ولده؟ : محمد سعيد مولوي، الدمام، رمادي، ط 3، 1416 هـ 1995 م. ¶ (55) كيف نستخدم الوسائل التعليمية؟ : جمعية تعليم الكبار الأمريكية، ترجمة: فوزية أحمد جاد، القاهرة، الهيئة المصرية العامة، ط 2، 1976 م. ¶ (56) مباحث في علوم القرآن: منّاع القطان، الرياض، مكتبة المعارف، ط 3، د. ت. ¶ (57) مجموع الفتاوى: أحمد بن تيمية، جمع عبد الرحمن بن محمد بن قاسم، مصر، مكتبة ابن تيمية، د. ط، د. ت. ¶ (58) المراهقون: عبد العزيز النغيميش، الرياض، دار المسلم، د. ط، د. ت. ¶ (59) مسئولية الأب المسلم في تربية الولد: عدنان حسن باحارث، المدينة المنورة، دار المجتمع، ط 5، 1417 هـ 1996 م. ى ¶ (60) المستدرك للحاكم: بيروت، دار الكتاب العربي، د. ط، د. ت. ¶ (61) المسجد ودوره في التربية والتوجيه: صالح السدلان، الرياض، دار بلنسية، ط 1، 1415 هـ 1994م. ¶ (62) مسند الإمام أحمد: دمشق دار الفكر، د. ط، د. ت، مطبعة دار صادر. ¶ (63) مشكلات تربوية في حياة طفلك: محمد رشيد العويد، الكويت،",
            "page": "108",
            "part": "1",
            "seal": "7FE47192"
        },
        {
            "id": "106",
            "nass": "دار جواء، ط 1، 1414 هـ 1993 م. ¶ (64) المشكلات السلوكية: نبيه الغبرة، دمشق، المكتب الإسلامي، ط 3، 1398 هـ. ¶ (65) المغني: ابن قدامة المقدسي، بيروت، دار الكتاب العربي، ط، 1403 هـ 1983 م. ¶ (66) مقدمة ابن خلدون: القاهرة، دار الشعب، د. ط، د. ت. ¶ (67) من أخطائنا في تربية أولادنا: محمد السحيم، الرياض، دار العاصمة، ط 1، 1415 هـ. ¶ (68) من أساليب الرسول صلى الله عليه وسلم في التربية: نجيب العامر، الكويت، البشرى الإسلامية، ط 1، 1410 هـ 1990 م. ¶ (69) منهاج المسلم: أبو بكر الجزائري، دار التراث العربي، د. ط، د. ت. ¶ (70) نهج التربية الإسلامية: محمد قطب، القاهرة، دار الشروق، ط 14، 1414 هـ 1994 م. ¶ (71) منهج التربية النبوية للطفل: محمد نور سويد، الخصورة، دار الوفاء، ط 4، 1413 هـ 1993 م. ¶ (72) نمو الطفل وتنشئته: فوزية دياب. ¶ (73) الوسائل التعليمية: عبد المحسن أبانمي، مطابع التقنية، ط، 1414 هـ.",
            "page": "109",
            "part": "1",
            "seal": "D27940D5"
        }
    ],
    "t31321": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الأول التربية في الإسلام"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": "الفصل الأول مفهوم التربية في الإسلام"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني مكانة التربية في الإسلام"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث صفات المربي الناجح"
        },
        {
            "id": "7",
            "lvl": "3",
            "sub": "1",
            "tit": "العلم"
        },
        {
            "id": "8",
            "lvl": "3",
            "sub": null,
            "tit": "الأمانة"
        },
        {
            "id": "9",
            "lvl": "3",
            "sub": null,
            "tit": "القوة"
        },
        {
            "id": "11",
            "lvl": "3",
            "sub": null,
            "tit": "العدل"
        },
        {
            "id": "12",
            "lvl": "3",
            "sub": null,
            "tit": "الحرص"
        },
        {
            "id": "14",
            "lvl": "3",
            "sub": null,
            "tit": "الحزم"
        },
        {
            "id": "15",
            "lvl": "3",
            "sub": null,
            "tit": "الصلاح"
        },
        {
            "id": "16",
            "lvl": "3",
            "sub": null,
            "tit": "الصدق"
        },
        {
            "id": "17",
            "lvl": "3",
            "sub": null,
            "tit": "الحكمة"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الرابع دور المسجد والمدرسة في التربية"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثاني من أهداف التربية"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": "1",
            "tit": "الفصل الأول ترسيخ العقيدة وتحقيق العبودية في كل أمر من أمور الحياة"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني التنشئة على العبادات القلبية والبدنية والأخلاق الفاضلة"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث بناء الشخصية الاجتماعية"
        },
        {
            "id": "33",
            "lvl": "3",
            "sub": "1",
            "tit": "إشباع الحاجات النفسية والاجتماعية"
        },
        {
            "id": "33",
            "lvl": "4",
            "sub": "2",
            "tit": "حاجته إلى الاحترام والتقدير والاستقلال"
        },
        {
            "id": "35",
            "lvl": "4",
            "sub": null,
            "tit": "حاجته إلى الحب والحنان"
        },
        {
            "id": "37",
            "lvl": "4",
            "sub": null,
            "tit": "حاجته إلى اللعب"
        },
        {
            "id": "37",
            "lvl": "5",
            "sub": "1",
            "tit": "ما يحققه اللعب من فوائد نفسية وبدنية وتربوية واجتماعية"
        },
        {
            "id": "38",
            "lvl": "5",
            "sub": null,
            "tit": "ضوابط اللعب"
        },
        {
            "id": "38",
            "lvl": "6",
            "sub": "1",
            "tit": "ضوابط شرعية"
        },
        {
            "id": "38",
            "lvl": "6",
            "sub": "2",
            "tit": "ضوابط صحية"
        },
        {
            "id": "38",
            "lvl": "6",
            "sub": "3",
            "tit": "ضوابط تربوية"
        },
        {
            "id": "40",
            "lvl": "3",
            "sub": null,
            "tit": "إعداده لممارسة حياته المستقبلية"
        },
        {
            "id": "40",
            "lvl": "4",
            "sub": "1",
            "tit": "احترام الطفل"
        },
        {
            "id": "40",
            "lvl": "4",
            "sub": "2",
            "tit": "تكليفه ببعض الأعمال"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الرابع تنمية وإذكاء روح علو الهمة"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الخامس التعليم وتنمية المواهب الإبداعية"
        },
        {
            "id": "46",
            "lvl": "3",
            "sub": "1",
            "tit": "الأسباب التي تمكن المربي أن يحقق هذا الهدف"
        },
        {
            "id": "47",
            "lvl": "3",
            "sub": null,
            "tit": "الأمور التي ينبغي على المربي تداركها"
        },
        {
            "id": "48",
            "lvl": "3",
            "sub": null,
            "tit": "تنمية المواهب الإبداعية"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثالث أحكام الطفل في الإسلام"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": "1",
            "tit": "الفصل الأول حكم الوأد وإسقاط الأجنة"
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني التسمية والعقيقة وثبوت النسب"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث الميراث والنفقة"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الرابع الرضاعة"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الخامس حلق الشعر والختان"
        },
        {
            "id": "60",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل السادس الحضانة"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الرابع أنواع التربية ووسائلها"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": "1",
            "tit": "الفصل الأول أنواع التربية"
        },
        {
            "id": "61",
            "lvl": "3",
            "sub": "2",
            "tit": "أولا التربية بالملاحظة"
        },
        {
            "id": "64",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا التربية بالعادة"
        },
        {
            "id": "64",
            "lvl": "4",
            "sub": "1",
            "tit": "المبحث الأول أصول التربية بالعادة"
        },
        {
            "id": "65",
            "lvl": "4",
            "sub": null,
            "tit": "المبحث الثاني كيفية التربية بالعادة"
        },
        {
            "id": "66",
            "lvl": "3",
            "sub": null,
            "tit": "ثالثا التربية بالإشارة"
        },
        {
            "id": "67",
            "lvl": "3",
            "sub": null,
            "tit": "رابعا التربية بالموعظة وهدي السلف فيها"
        },
        {
            "id": "69",
            "lvl": "3",
            "sub": null,
            "tit": "خامسا التربية بالترهيب والترغيب وضوابطها"
        },
        {
            "id": "69",
            "lvl": "4",
            "sub": "1",
            "tit": "المبحث الأول الترغيب"
        },
        {
            "id": "70",
            "lvl": "4",
            "sub": null,
            "tit": "المبحث الثاني الترهيب"
        },
        {
            "id": "72",
            "lvl": "4",
            "sub": null,
            "tit": "المبحث الثالث ضوابط التربية بالترغيب والترهيب"
        },
        {
            "id": "77",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني من وسائل التربية"
        },
        {
            "id": "77",
            "lvl": "3",
            "sub": "1",
            "tit": "أولا التربية بالقدوة وكيف نربط الطفل بها"
        },
        {
            "id": "79",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا الجليس الصالح ومسؤولية المربي نحو الاختيار الصحيح"
        },
        {
            "id": "81",
            "lvl": "3",
            "sub": null,
            "tit": "ثالثا الإفادة من العلم الحديث ومخترعاته"
        },
        {
            "id": "83",
            "lvl": "3",
            "sub": null,
            "tit": "رابعا الإفادة من البيئة وعلم الوراثة والاستعانة بها في اختيار الزوجة"
        },
        {
            "id": "84",
            "lvl": "3",
            "sub": null,
            "tit": "خامسا الإفادة من الدوافع الفطرية"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الخامس التربية الخاصة"
        },
        {
            "id": "88",
            "lvl": "2",
            "sub": "1",
            "tit": "الفصل الأول تربية الطفل اليتيم وضرورة الجمع بين الحزم والحنان"
        },
        {
            "id": "93",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني تربية الطفل الذكي بين الأفراد والمؤسسات"
        },
        {
            "id": "94",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث تربية الطفل المريض أو المعاق وتغيير وسائط التربية بحسب"
        },
        {
            "id": "98",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "المراجع"
        }
    ]
}