{
    "b31350": [
        {
            "id": null,
            "nass": "[المقدمة] ¶ توجيهات إسلامية ¶ لإصلاح الفرد والمجتمع",
            "page": null,
            "part": null,
            "seal": "60F01C67"
        },
        {
            "id": "1",
            "nass": "إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له. ¶ وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله. ¶ أما بعد: فقد طبع هذا الكتاب عدة مرات بأعداد كبيرة في مكة وجدة، كما أنه طبع في الجزائر والكويت والأردن، وسيطبع في مصر ولبنان إن شاء الله، وقد لقي قبولا من القراء، حيث كانوا يرسلون لي الرسائل لطلب الكتاب، مع السلسلة، وذلك لأن مواضيعه هامة، ومتنوعة، ومختصرة، تهم كل مسلم ومسلمة، كما أن أسلوبه سهل يفهمه الجميع، والله أسال أن ينفع به كل قارئ، ويجعله خالصا لوجهه الكريم، إنه سميع مجيب، وصلى الله على محمد وعلى آله وسلم.",
            "page": "3",
            "part": "1",
            "seal": "4EE5E23E"
        },
        {
            "id": "2",
            "nass": "[الخصائص الرئيسية في الإسلام] ¶ الخصائص الرئيسية في الإسلام 1 - الإسلام دين التوحيد، فالإيمان بوجود خالق واحد للعالم حقيقة تقتنع بها كل العقول المفكرة، وهذا الخالق هو الإله المستحق للعبادة وحده: كالذبح والنذر، ولا سيما الدعاء لقوله صلى الله عليه وسلم: «الدعاء هو العبادة» . ¶ \" حسن صحيح رواه الترمذي \". ¶ فلا يجوز صرف شيء منها لغير الله. ¶ 2 - الإسلام يجمع ولا يُفرق: فهو يؤمن بجميع الرسل، الذين أرسلهم الله لهداية البشر، وتنظيم حياتهم، والرسول محمد صلى الله عليه وسلم خاتمهم، وشريعته نسخت ما قبلها بأمر من الله تعالى، أرسله الله إلى الناس جميعا لينقذهم من جَوْر الأديان المحرفة إلى عدل الإسلام المحفوظ. ¶ 3 - إن تعاليم الإسلام سهلة واضحة مفهومة، فهو لا يقر الخرافات ولا المعتقدات الفاسدة، والفلسفات المعقدة، وهو صالح للتطبيق في كل زمان ومكان.",
            "page": "4",
            "part": "1",
            "seal": "0E220894"
        },
        {
            "id": "3",
            "nass": "4 - إن الإسلام لا يفصل بين المادة والروح فصلا كاملا، بل ينظر إلى الحياة على أنها وحدة تشملهما معا، فلا يأخذ إحداهما ويهمل الأخرى. ¶ 5 - أكد الإسلام روح التساوي والأخوة بين المسلمين، فهو ينكر الفوارق الإقليمية والعصبية، ففي كتابه الكريم: {إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ} [الحجرات: 13] سورة الحجرات \" آية 13. ¶ 6 - ليس في الإسلام سلطة كهنوتية تحتكر الدين، ولا أفكار مجردة يصعب تصديقها، ويستطيع كل إنسان أن يقرأ كتاب الله تعالى وحديث رسول الله صلى الله عليه وسلم حسب فهم السلف الصالح ثم يصوغ حياته طبقا لهما.",
            "page": "5",
            "part": "1",
            "seal": "7D416C75"
        },
        {
            "id": "4",
            "nass": "[الإسلام نظام كامل للحياة] ¶ الإسلام نظام كامل للحياة 1 - إن الإسلام ينظم الحياة البشرية في مختلف ميادينها الاقتصادية والسياسية والثقافية والاجتماعية، كما يرسم لها الطريق الصحيح لحل مشاكلها. ¶ 2 - الإسلام يسعى إلى تنظيم الحياة للإنسان، والعنصر الرئيسي هو تنظيم الوقت، والإسلام وحده أقوى عامل لنجاح المسلم في الدنيا والآخرة. ¶ 3 - إن الإسلام عقيدة قبل أن يكون شريعة، فالرسول صلى الله عليه وسلم ركز جهده في مكة على التوحيد، ثم بعد ذلك طبق الشريعة عندما انتقل إلى المدينة لإقامة الدولة الإسلامية فيها. ¶ 4 - الإسلام يدعو إلى العلم، ويشجع على التطور العلمي النافع، فلقد كان المسلمون في القرون الوسطى جهابذة في العلوم العصرية، مثل (ابن الهيثم) و (البيروني) وغيرهم. ¶ 5 - الإسلام يبيح المال المكتسب من الحلال الذي لا استغلال فيه ولا غش، ويرغب في المال الحلال للرجل",
            "page": "6",
            "part": "1",
            "seal": "36640A90"
        },
        {
            "id": "5",
            "nass": "الصالح الذي يدفع منه للفقراء والجهاد، وبهذا تتحقق العدالة الاجتماعية في الأمة المسلمة التي تأخذ تشريعها من خالقها، وفي الحديث «نعم المال الصالح للمرء الصالح» . صحيح رواه أحمد. ¶ وأما قولهم: (ما جمع مال من حلال) فهو مكذوب لا أصل له. ¶ 6 - الإسلام دين الجهاد والحياة: فهو يفرض على كل مسلم أن يبذل ماله وروحه في سبيل نصرة الإسلام، وهو دين الحياة يريد من المسلم أن يعيش حياة هنيئة في ظل الإسلام، وأن يؤثر أخراه على دنياه. ¶ 7 - إحياء الفكر الإسلامي الحر في حدود القواعد الإسلامية، وإزالة الجمود الفكري، والأفكار الدخيلة التي شوهت جمال الإسلام الصافي، وحالت دون تقدم المسلمين كالبدع والخرافات والأحاديث الموضوعة وغير ذلك.",
            "page": "7",
            "part": "1",
            "seal": "682D2AA0"
        },
        {
            "id": "6",
            "nass": "[أركان الإسلام] ¶ أركان الإسلام قال رسول الله صلى الله عليه وسلم، «بني الإسلام على خمس» : ¶ 1 - شهادة أن لا إله إلا الله وأن محمدا رسول الله. ¶ (لا معبود بحق إلا الله، ومحمد مبلغ عن الله) . ¶ 2 - وإقام الصلاة: (أداؤها بأركانها وشروطها والخشوع فيها) . ¶ 3 - وإيتاء الزكاة: (إذا ملك المسلم 85 غراما ذهبا أو ما يعادلها من النقود يدفع منها 2. 5 في المئة بعد سنة، وغير النقود لها مقدار معين) . ¶ 4 - وحج البيت (من استطاع إليه سبيلا بالمال والصحة والأمن) . ¶ 5 - وصوم رمضان: (الامتناع عن الطعام والشراب، وشهوة الفرج وجميع المفطرات، من الفجر حتى الغروب مع النية) \" متفق عليه \".",
            "page": "8",
            "part": "1",
            "seal": "4A63C915"
        },
        {
            "id": "7",
            "nass": "[أركان الإيمان] ¶ أركان الإيمان 1 - أن تؤمن بالله: (بوحدانيته في العبادة والصفات والتشريع) . ¶ 2 - وملائكته: (مخلوقات من النور لتنفيذ أوامر الله) . ¶ 3 - وكتبه: (التوراة والإنجيل والزبور والقرآن وهو أفضلها) . ¶ 4 - ورسله: (أولهم نوح وآخرهم محمد صلى الله عليه وسلم) . ¶ 5 - واليوم الآخر: (يوم القيامة لمحاسبة الناس على أعمالهم) . ¶ 6 - وتؤمن بالقدر خيره وشره (مع الأخذ بالأسباب) : (الرضا بالقدر خيره وشره، لأنه بتقدير الله وحكمته) \" رواه مسلم \".",
            "page": "9",
            "part": "1",
            "seal": "65F6E420"
        },
        {
            "id": "8",
            "nass": "[الدعاء هو العبادة] ¶ الدعاء هو العبادة هذا الحديث الصحيح الذي رواه الترمذي، يدل على أن الدعاء من أهم أنواع العبادة. فكما أن الصلاة لا تجوز أن تكون لرسول أو ولي، فكذلك لا يُدعى الرسول أو الولي من دون الله. ¶ 1 - إن المسلم الذي يقول: يا رسول الله أو يا رجال الغيب غوثا ومددا، هو دعاء وعبادة لغير الله، ولو كانت نيته أن الله هو المغيث، ومثله مثل رجل أشرك بالله عز وجل وقال: أنا في نيتي أن الإله واحد فلا يقبل منه هذا؛ لأن كلامه دل على خلاف نيته، فلا بد من مطابقة القول للنية والمعتقد، وإلا كان شركا أو كفرا لا يغفره الله إلا بتوبة. ¶ 2 - فإن قال هذا المسلم: أنا في نيتي أن أتخذهما واسطة إلى الله، كالأمير الذي لا أستطيع أن أدخل عليه إلا بواسطة، فهذا تشبيه الخالق بالمخلوق الظالم الذي لا يدخل عليه أحد إلا بواسطة، وهذا التشبيه من الكفر. ¶ قال الله تعالى منزها ذاته وصفاته وأفعاله:",
            "page": "10",
            "part": "1",
            "seal": "AC0D5D61"
        },
        {
            "id": "9",
            "nass": "{لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] سورة الشورى \" آية 11. ¶ فتشبيه الله بمخلوق عادل كفر وشرك، فكيف إذا شبهته بإنسان ظالم؟ ! تعالى الله عما يقول الظالمون علوَا كبيرا. ¶ 3 - لقد كان المشركون في زمن الرسول صلى الله عليه وسلم يعتقدون أن الله هو الخالق والرازق، ولكنهم يدعون الأولياء الممثلين في الأصنام واسطة تقربهم إلى الله، فلم يرض منهم هذه الواسطة، بل كفرهم وقال لهم: ¶ {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ} [الزمر: 3] سورة الزمر \" آية 3. ¶ والله تعالى قريب سميع لا يحتاج إلى واسطة، قال تعالى: ¶ {وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ} [البقرة: 186] ¶ \" سورة البقرة \" آية 186. ¶ 4 - إن هؤلاء المشركين كانوا يدعون الله وحده عند الشدائد قال تعالى: {وَجَاءَهُمُ الْمَوْجُ مِنْ كُلِّ مَكَانٍ وَظَنُّوا أَنَّهُمْ أُحِيطَ بِهِمْ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ لَئِنْ أَنْجَيْتَنَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ} [يونس: 22] سورة يونس \" آية 22.",
            "page": "11",
            "part": "1",
            "seal": "8E1A33E6"
        },
        {
            "id": "10",
            "nass": "وكانوا يدعون أولياءهم الممثلة في الأصنام وقت الرخاء، فكفرهم القرآن. ¶ فما بال بعض المسلمين يدعون غير الله من الرسل والصالحين، ويستغيثون بهم، ويطلبون المعونة منهم وقت الشدائد والمحن ووقت الرخاء؟!! ¶ ألم يقرءوا قوله تعالى: {وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ - وَإِذَا حُشِرَ النَّاسُ كَانُوا لَهُمْ أَعْدَاءً وَكَانُوا بِعِبَادَتِهِمْ كَافِرِينَ} [الأحقاف: 5 - 6] بعبادتهم أي بدعائهم \" \" سورة الأحقاف \" آية 5، 6. ¶ 5 - يظن الكثير من الناس أن المشركين الذين ورد ذكرهم في القرآن كانوا يدعون أصناما من الحجارة، وهذا خطأ، لأن الأصنام الذين ورد ذكرهم في القرآن كانوا رجالا صالحين: ذكر البخاري، عن ابن عباس - رضي الله عنهما - في قوله تعالى في سورة نوح: ¶ {وَقَالُوا لَا تَذَرُنَّ آلِهَتَكُمْ وَلَا تَذَرُنَّ وَدًّا وَلَا سُوَاعًا وَلَا يَغُوثَ وَيَعُوقَ وَنَسْرًا} [نوح: 23] سورة نوح آية 23. ¶ قال: هذه أسماء رجال صالحين من قوم نوح، فلما هلك أولئك أوحى الشيطان إلى قومهم: أن انصبوا إلى مجالسهم",
            "page": "12",
            "part": "1",
            "seal": "EE046ED2"
        },
        {
            "id": "11",
            "nass": "التي كانوا يجلسون فيها أنصابا، وسموها بأسمائهم، ففعلوا ولم تعبد، حتى إذا هلك أولئك ونسي العلم عبدت \" (أي الأصنام) . ¶ 6 - قال تعالى منكرا على الذين يدعون الأنبياء والأولياء: ¶ {قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيلًا - أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا} [الإسراء: 56 - 57] سورة الإسراء \" آية 56، 57. ¶ يقول ابن كثير في تفسير هذه الآية ما خلاصته: ¶ نزلت هذه الآية في جماعة من الإنس كانوا يعبدون الجن ويدعونهم من دون الله، فأسلم الجن. وقيل: نزلت في جماعة من الإنس كانوا يدعون المسيح والملائكة. ¶ فهذه الآية تنكر على من يدعو غير الله ولو كان نبيا أو وليًا. ¶ 7 - يزعم البعض أن الاستغاثة بغير الله جائزة ويقولون: المغيث على الحقيقة هو الله، والاستغاثة بالرسول والأولياء",
            "page": "13",
            "part": "1",
            "seal": "6F4B8C6B"
        },
        {
            "id": "12",
            "nass": "تكون مجازا كما تقول: شفاني الدواء والطبيب، وهذا مردود عليهم في قول إبراهيم عليه السلام: {الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ - وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ - وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ} [الشعراء: 78 - 80] سورة الشعراء \" آية 78، 80. ¶ أكد بالضمير (هو) في كل آية ليدل على أن الهادي والرازق والشافي هو الله لا غيره، وأن الدواء سبب للشفاء وليس شافيا. ¶ 8 - الكثير من الناس لا يفرِق بين الاستغاثة بحي أو بميت والله تعالى يقوِل: {وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ إِنَّ اللَّهَ يُسْمِعُ مَنْ يَشَاءُ وَمَا أَنْتَ بِمُسْمِعٍ مَنْ فِي الْقُبُورِ} [فاطر: 22] سورة فاطر \" آية 22. ¶ وقوله تعالى: {فَاسْتَغَاثَهُ الَّذِي مِنْ شِيعَتِهِ عَلَى الَّذِي مِنْ عَدُوِّهِ} [القصص: 15] سورة القصص \" آية 15. ¶ وهي حكاية عن رجلِ استغاث بموسى ليحميه من عدوه، وقد فعل ذلك {فَوَكَزَهُ مُوسَى فَقَضَى عَلَيْهِ} [القصص: 15] سورة القصص \" آية 15. ¶ أما الميت فلا تجوز الاستغاثة به، لأنه لا يسمع الدعاء، ولو سمع لا يستطيع الإجابة لعدم قدرته، قال",
            "page": "14",
            "part": "1",
            "seal": "862575D9"
        },
        {
            "id": "13",
            "nass": "تعالى: {إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ} [فاطر: 14] سورة فاطر \" آية 14. ¶ (وهذا نص صريحٍ في أن دعاء الأموات والغائبين شرك) وقال تعالى: {وَالَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ لَا يَخْلُقُونَ شَيْئًا وَهُمْ يُخْلَقُونَ - أَمْوَاتٌ غَيْرُ أَحْيَاءٍ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ} [النحل: 20 - 21] سورة النحل \" آية 20، 21. ¶ 9 - ثبت في الأحاديث الصحيحة أن الناس يوم القيامة يأتون الأنبياء فيستشفعون بهم، حتى يأتوا محمدا فيستشفعوا به أن يفرج عنهم، فيقول: أنا لها، ثم يسجد تحت العرش ويطلب من الله الفرج، وتعجيل الحساب، وهذه الشفاعة طلب من الرسول صلى الله عليه وسلم وهو حي يكلمه الناس ويكلمونه، أن يشفع لهم عند الله ويدعو لهم بالفرج، وهذا ما سيفعله صلى الله عليه وسلم بأبي هو وأمي. ¶ 10 - وأكبر دليل على الفرق بين الطلب من الحي والميت هو ما فعله عمر بن الخطاب - رضي الله عنه - حينما نزل بهم القحط، فطلب من العباس عم الرسول صلى الله عليه وسلم أن يدعو لهم، ولم يطلب من الرسول صلى الله عليه وسلم بعد انتقاله للرفيق الأعلى.",
            "page": "15",
            "part": "1",
            "seal": "CF456AB6"
        },
        {
            "id": "14",
            "nass": "11 - يظن بعض أهل العلم أن التوسل كالاستغاثة مع أن الفرق بينهما كبير، فالتوسل هو الطلب من الله بواسطة فتقول مثلا: (اللهم بحبك وحبنا لرسول الله فرّج عنا) فهذا جائز، أما الاستغاثة فهي الطلب من غير الله فتقول: (يا رسول الله فرِّج عنا) وهذا غير جائز وهو شرك أكبر لقوله تعالى: {وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ} [يونس: 106] سورة يونس \" آية 106. (أي المشركين) . ¶ {قُلْ إِنِّي لَا أَمْلِكُ لَكُمْ ضَرًّا وَلَا رَشَدًا} [الجن: 21] سورة الجن \" آية 21. ¶ {قُلْ إِنَّمَا أَدْعُو رَبِّي وَلَا أُشْرِكُ بِهِ أَحَدًا} [الجن: 20] سورة الجن \" آية 20. ¶ وقوله صلى الله عليه وسلم: «إذا سألت فاسأل الله، وإذا استعنت فاستعن بالله» رواه الترمذي وقال: حسن صحيح \". ¶ وقال الشاعر: ¶ الله أسال أن يفرج كربنا ... فالكرب لا يمحوه إلا الله",
            "page": "16",
            "part": "1",
            "seal": "2E8975FF"
        },
        {
            "id": "15",
            "nass": "[أين الله] ¶ أين الله؟ الله الذي خلقنا، أوجب علينا أن نعرف أين هو؟ حتى نتجه إليه بقلوبنا ودعائنا وصلاتنا، ومن لا يعرف أين ربه؟ ! يبقى ضائعا لا يعرف وجهة معبوده، ولا يقوم بحق عبادته. ¶ إن صفة العلو لله على خلقه هي كبقية الصفات الواردة في القرآن والأحاديث الصحيحة، كالسمع والبصر والكلام والنزول وغير ذلك من صفات الله، فإن عقيدة السلف الصالح، والفرقة الناجية أهل السنة والجماعة الإيمان بما أخبر الله به في كتابه أو رسوله في أحاديثه من غير تأويل ولا تعطيل، ولا تشبيه، لقوله تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] سورة الشورى \" آية 11. ¶ ولما كانت هذه الصفات، ومنها صفة علو الله على خلقه تابعة لذاته، فإن الإيمان بها واجب، كالإيمان بالذات العلية، ولذلك قال الإمام مالك - رضي الله عنه - لما سئل عن معنى قوله تعالى: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5] سورة طه \" آية 5.",
            "page": "17",
            "part": "1",
            "seal": "96BDF022"
        },
        {
            "id": "16",
            "nass": "فقال: الاستواء معلوم (أي العلو) والكيف غير معقول، والإيمان به واجب. ¶ فانظر يا أخي المسلم إلى قول مالك - رحمه الله -، حيث جعل الإيمان بالاستواء واجبا معرفته على كل مسلم، وهو العلو، ولكن كيفيته مجهولة لا يعلمها إلا الله. ¶ إن كل منكر لصفة من صفات الله الثابتة: في القرآن والحديث، ومنها العلو المطلق وأنه على السماء، يكون منكرا للآيات والأحاديث الدالة على إثباتها، وأن هذه صفات كمال ورفعة وعلو لا يجوز نفيها عن الله وإن محاولة بعض المتأخرين تأويل الآيات والصفات متأثرين بالفلسفة التي أفسدت عقائد كثير من المسلمين مما جعلهم يعطلون هذه الصفات الكمالية لله، ويخالفون طريقة السلف وهي أسلم وأعلم وأحكم، وما أحسن من قال: ¶ وكل خير في اتباع من سلف ... وكل شر في ابتداع من خلف",
            "page": "18",
            "part": "1",
            "seal": "4AEADF64"
        },
        {
            "id": "17",
            "nass": "الخلاصة إن الإيمان بجميع الصفات الواردة في القرآن والأحاديث الصحيحة واجب، ولا يجوز أن نفرق بين الصفات، فنؤمن ببعضها، على ظاهرها، ونتأول بعضها الآخر، فالذي يؤمن بأن الله سميع بصير لا مثيل له في سمعه وبصره، عليه أن يؤمن بأن الله في السماء (أي على السماء عُلوًا يليق بجلاله لا مثيل له في علوه) لأنها كلها صفات كمال لله، أثبتها الله لنفسه في كتابه، وكلام رسوله صلى الله عليه وسلم تؤيدها الفطرة السليمة، ويصدقها العقل السليم، قال نعيم بن حماد شيخ البخاري: ¶ من شبه الله بخلقه كفر، ومن جحد ما وصف الله به نفسه فقد كفر، وليس فيما وصف الله به نفسه ولا رسوله تشبيه. ¶ \" ذكره في شرح العقيدة الطحاوية \".",
            "page": "19",
            "part": "1",
            "seal": "BAEFD154"
        },
        {
            "id": "18",
            "nass": "[الله فوق العرش] ¶ الله فوق العرش القرآن الكريم، والأحاديث الصحيحة والعقل السليم، والفطرة السليمة تؤيد ذلك. ¶ 1 - قال الله تعالى: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5] سورة طه \" آية 5. (أي علا وارتفع) كما جاء في البخاري عن التابعين. ¶ 2 - وقال تعالى: {أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ} [الملك: 16] \" سورة الملك \" آية 16. ¶ قال ابن عباس: (هو الله) كما في تفسير ابن الجوزي. ¶ 3 - وقال تعالى: {يَخَافُونَ رَبَّهُمْ مِنْ فَوْقِهِمْ} [النحل: 50] سورة النحل \" آية 55. ¶ 4 - وقال تعالى عن عيسى: {بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ} [النساء: 158] سورة النساء \" آية 158. (أي رفعه الله إلى السماء) . ¶ 5 - وقال تعالى {وَهُوَ اللَّهُ فِي السَّمَاوَاتِ} [الأنعام: 3] سورة الأنعام \" آية 3. ¶ قال ابن كثير في تفسير هذه الآية: ¶ اتفق المفسرون على أننا لا نقول كما تقول الجهمية (فرقة ضالة) إن الله في كل مكان! تعالى الله عما يقولون علوا",
            "page": "20",
            "part": "1",
            "seal": "676E82F8"
        },
        {
            "id": "19",
            "nass": "كبير!! (ومعنى في السماوات: على السماوات) . ¶ وأما قوله تعالى {وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ} [الحديد: 4] سورة الحديد \" آية 4. ¶ (أي رقيب عليكم، شهيد على أعمالكم، حيث كنتم، وأين كنتم الجميع في علمه على السواء، وتحت بصره وسمعه) . ¶ 6 - «وعرج صلى الله عليه وسلم إلى السماء السابعة حتى كلمه ربه، وفرض عليه خمس صلوات» . كما رواه البخاري ومسلم. ¶ 7 - وقال صلى الله عليه وسلم «ألا تأمنوني، وأنا أمين من في السماء» (وهو الله) (ومعنى في السماء على السماء) . ¶ \" رواه البخاري ومسلم \". ¶ 8 - وقال صلى الله عليه وسلم «ارحموا من في الأرض يرحمكم من في السماء» (أي هو الله) . ¶ رواه الترمذي وقال: حسن صحيح. ¶ 9 - «سأل الرسول صلى الله عليه وسلم جارية فقال لها: أين الله؟ فقالت: في السماء، قال: من أنا؟ قالت: أنت رسول الله، قال: أعتقها فإنها مؤمنة» . رواه مسلم. ¶ 10 - وقال صلى الله عليه وسلم: «والعرش فوق الماء، والله فوق عرشه، وهو يعلم ما أنتم عليه» . ¶ \" حسن رواه أبو داود \".",
            "page": "21",
            "part": "1",
            "seal": "E086995E"
        },
        {
            "id": "20",
            "nass": "11 - قال أبو بكر - رضي الله عنه: ¶ \" ومن كان يعبدُ الله فإن الله في السماء حيٌّ لا يموت \". ¶ رواه الدارمي ¶ في الرد على الجهمية بإسناد صحيح. ¶ 12 - وسئل عبد الله بن المبارك - رضي الله عنه -: كيف نعرف ربنا؟ قال: إنه فوق السماء على العرش بائن من خَلْقه. ومعناه: أن الله فوق العرش بذاته، منفصل من خلْقه لا يشَبهه أحد من مخلوقاته في عُلوّه. ¶ 13 - إن الأئمة الأربعة اتفقت على عُلوّ الله فوق عرشه، لا يُشبهه أحد من مخلوقاته. ¶ 14 - المصلي يقول في سجوده (سبحان ربي الأعلى) ، ويرفع يديه إلى السماء عند الدعاء. ¶ 15 - الأطفال حين تسألهم: أين الله؟ فيجيبون بفطرتهم السليمة هو في السماء. ¶ 16 - العقل الصحيح يؤيد أن الله في السماء، ولو كان في كل مكان لأخبر به الرسول وعلمه أصحابه، علما بأنه توجد أماكن نجسة وقذرة! تعالى الله عما يقولون عُلُوًا كبيرا. ¶ 17 - والقول بأن الله معنا في كل مكان بذاته يؤدي إلى",
            "page": "22",
            "part": "1",
            "seal": "891FB069"
        },
        {
            "id": "21",
            "nass": "تعدد الذات، لأن الأمكنة كثيرة ومتعددة. ¶ ولما كانت ذات الإله واحدة لا يمكن أن تتعدد بطل القول بأن الله في كل مكان بذاته، وثبت أن الله على السماء فوق عرشه وهو معنا في كل مكان بعلمه يسمعنا ويرانا أينما كنا.",
            "page": "23",
            "part": "1",
            "seal": "6E19C145"
        },
        {
            "id": "22",
            "nass": "[مبطلات الإسلام] ¶ مبطلات الإسلام إن للإسلام مبطلات إذا فعل المسلم واحدا منها فقد فعل الشرك الذي يحبط العمل، ويُخلِّد في النار، ولا يغفره الله إلا بتوبة. ¶ 1 - دعاء غير الله: كدعاء الأنبياء أو الأولياء الأموات أو الأحياء الغائبين لقوله الله تعالى: {وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ} [يونس: 106] (أي المشركين) \" سورة يونس \" آية 106. ¶ وقوله صلى الله عليه وسلم: «من مات وهو يدعو من دون الله ندا دخل النار» (الند: المثيل والشريك) رواه البخاري. ¶ 2 - اشمئزاز القلب من توحيد الله، ونفوره من دعائه والاستغاثة به وحده، وانشراح القلب عند دعاء الرسل أو الأولياء الأموات أو الأحياء الغائبين، وطلب المعونة منهم لتوله تعالى عن المشركين: {وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لا يُؤْمِنُونَ بِالآخِرَةِ وَإِذَا ذُكِرَ الَّذِينَ مِنْ دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ} [الزمر: 45]",
            "page": "24",
            "part": "1",
            "seal": "56FCD757"
        },
        {
            "id": "23",
            "nass": "(اشمأزت: نفرت) \" سورة الزمر \" آية 45. ¶ (وتنطبق الآية على الذين يحاربون من يستعين بالله وحده، ويقولون عنه: وهابي، إذا علموا أن الوهابية تدعو للتوحيد) . ¶ 3 - الذبح لرسول أو ولي لقوله تعالى: {فَصَلِّ لِرَبِّكَ وَانْحَرْ} [الكوثر: 2] (أي صل لربك واذبح له) \" سورة الكوثر \" آية 2. ¶ وقوله صلى الله عليه وسلم: «لعن الله من ذبح لغير الله» رواه مسلم \". ¶ 4 - النذر لمخلوق على سبيل التقرب والعبادة له، وهي لله وحده. قال الله تعالى: {رَبِّ إِنِّي نَذَرْتُ لَكَ مَا فِي بَطْنِي مُحَرَّرًا} [آل عمران: 35] سورة آل عمران \" آية 35. ¶ 5 - الطواف حول القبر بنية التقرب والعبادة له، وهو خاص بالكعبة، لقول الله تعالى: {وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ} [الحج: 29] سورة الحج \" آية 29. ¶ 6 - الاعتماد والتوكل على غير الله، لقول الله تعالى: {فَعَلَيْهِ تَوَكَّلُوا إِنْ كُنْتُمْ مُسْلِمِينَ} [يونس: 84] سورة يونس \" آية 84. ¶ 7 - الركوع أو السجود بنية العبادة للملوك أو العظماء",
            "page": "25",
            "part": "1",
            "seal": "D90F9532"
        },
        {
            "id": "24",
            "nass": "الأحياء أو الأموات إلا أن يكون جاهلا، لأن الركوع والسجود عبادة لله وحده. ¶ 8 - إنكار ركن من أركان الإسلام المعروفة كالصلاة والزكاة والصوم والحج، أو إنكار ركن من أركان الإيمان: وهي الإيمان بالله وملائكته وكتبه ورسله واليوم الآخر، وبالقدر خيره وشره، وغير ذلك مما هو معلوم من الدين بالضرورة. ¶ 9 - كراهية الإسلام، أو كراهية شيء مجمع عليه في العبادات، أو المعاملات، أو الاقتصاد، أو الأخلاق لقوله تعالى: {ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنْزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ} [محمد: 9] سورة محمد \" آية 9. ¶ 10 - الاستهزاء بشيء من القرآن، أو الحديث الصحيح، أو بحكم مجمع عليه من أحكام الإسلام، لقوله تعالى: {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ - لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} [التوبة: 65 - 66] سورة التوبة \" آية 65، 66. ¶ 11 - إنكار شيء من القرآن الكريم، أو الأحاديث الصحيحة مما يوجب الردة عن الدين إذا تعمد ذلك عن علم",
            "page": "26",
            "part": "1",
            "seal": "C6D17376"
        },
        {
            "id": "25",
            "nass": "بلا شبهة. ¶ 12 - شتم الرب أو لعن الدين أو سب الرسول صلى الله عليه وسلم أو الاستهزاء بحاله، أو نقد ما جاء به مما يوجب الكفر. ¶ 13 - إنكار شيء من أسماء الله، أو صفاته، أو أفعاله الثابتة في الكتاب والسنة الصحيحة من غير جهل ولا تأويل. ¶ 14 - عدم الإيمان بجميع الرسل الذين أرسلهم الله لهداية الناس، أو انتقاص أحدهم لقوله تعالى: {لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ} [البقرة: 285] سورة البقرة \" آية 285. ¶ 15 - الحكم بغير ما أنزل الله إذا اعتقد عدم صلاحية حكم الإسلام أو أجاز الحكم بغيره لقوله تعالى: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ} [المائدة: 44] سورة المائدة \" آية 44. ¶ 16 - التحاكم لغير الإسلام، أو عدم الرضا بحكم الإسلام، أو يرى في نفسه ضيقا وحرجا في حكمه لقوله تعالى: {فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا} [النساء: 65] \" سورة النساء \" آية 65.",
            "page": "27",
            "part": "1",
            "seal": "55EA78C6"
        },
        {
            "id": "26",
            "nass": "17 - إعطاء غير الله حق التشريع كالديكتاتورية، أو الديمقراطية، أو غيرها ممن يسمحون بالتشريع المخالف لشرع الله. ¶ لقوله تعالى: {أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ} [الشورى: 21] سورة الشورى \" آية 21. ¶ 18 - تحريم ما أحل الله، أو تحليل ما حرم الله، كتحليل الزنا أو الخمر أو الربا غير متأول، لقوله تعالى: {وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا} [البقرة: 275] سورة البقرة \" آية 275. ¶ 19 - الإيمان بالمبادئ الهدامة: كالشيوعية الملحدة، أو الماسونية اليهودية، أو الاشتراكية الماركسية، أو العلمانية الخالية من الدين، أو القومية التي تفضل غير المسلمِ العربي على المسلم الأعجمي لقوله تعالى: {وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ} [آل عمران: 85] ¶ \" سورة آل عمران \" آية 85. ¶ 20 - تبديلِ الدين والانتقال من الإسلامِ لغيره لقوله تعالى: {وَمَنْ يَرْتَدِدْ مِنْكُمْ عَنْ دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ} [البقرة: 217] سورة البقرة \" آية 217.",
            "page": "28",
            "part": "1",
            "seal": "4CEF356A"
        },
        {
            "id": "27",
            "nass": "ولقوله صلى الله عليه وسلم: «من بدل دينه فاقتلوه» رواه البخاري \". ¶ 21 - مناصرة اليهود والنصارى والشيوعيين ومعاونتهم على المسلمين لقوله تعالى: {لَا يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ وَمَنْ يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللَّهِ فِي شَيْءٍ إِلَّا أَنْ تَتَّقُوا مِنْهُمْ تُقَاةً} [آل عمران: 28] سورة آل عمران \" آية 28. ¶ 22 - عدم تكفير الشيوعيين المنكرين لوجود الله، أو اليهود والنصارى الذين لا يؤمنون بمحمد صلى الله عليه وسلم، لأن الله كفرهم فقال: {إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا أُولَئِكَ هُمْ شَرُّ الْبَرِيَّةِ} [البينة: 6] سورة البينة \" آية 6. ¶ 23 - قول بعض الصوفيين بوحدة الوجود: وهو: ما في الكون إلا الله، حتى قال زعيمهم: ¶ وما الكلب والخنزير إلا إلهنا ... وما الله إلا راهب في كنيسة ¶ وقال زعيمهم الحلاج: (أنا هو، وهو أنا) فحكم العلماء عليه بالقتل فأعدم. ¶ 24 - القول بانفصال الدين عن الدولة، وأنه ليس في",
            "page": "29",
            "part": "1",
            "seal": "7196D176"
        },
        {
            "id": "28",
            "nass": "الإسلام سياسة، لأنه تكذيب للقرآن والحديث والسيرة النبوية. ¶ 25 - قول بعض الصوفية: إن الله سلم مقاليد الأمور لبعض الأولياء من الأقطاب وهذا شرك في أفعال الرب سبحانه، يخالف قوله تعالى: {لَهُ مَقَالِيدُ السَّمَاوَاتِ وَالْأَرْضِ} [الزمر: 63] سورة الزمر \" آية 63. ¶ 26 - إن هذه المبطلات أشبه بنواقض الوضوء، فإذا فعل المسلم واحدا منها، فليجدد إسلامه، وليترك المبطل، وليتب إلى الله قبل أن يموت فيحبط عمله، ويخلد في نار جهنم. قال تعالى: {لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ} [الزمر: 65] سورة الزمر \" آية 65. ¶ وعلمنا رسول الله صلى الله عليه وسلم أن نقول: ¶ «اللهم إنا نعوذ بك من أن نشرك بك شيئا نعلمه، ونستغفرك لما لا نعلم» . \" رواه أحمد بسند حسن \".",
            "page": "30",
            "part": "1",
            "seal": "063BD102"
        },
        {
            "id": "29",
            "nass": "[لا تصدق الدجالين] ¶ لا تصدق الدجالين قال صلى الله عليه وسلم: «من أتى عرافا أو كاهنا فصدقه بما يقول فقد كفر بما أنزل على محمد» . ¶ صحيح رواه أحمد. ¶ يحرم تصديق المنجم والكاهن والعراف والساحر والرمَّال والمندِّل وغيرهم ممن يدعي العلم بما في النفس، أو بالماضي والمستقبل، لأن ذلك من اختصاص الله وحده، كما قال الله تعالى: {وَهُوَ عَلِيمٌ بِذَاتِ الصُّدُورِ} [الحديد: 6] سورة الحديد \" آية 6. ¶ {قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ} [النمل: 65] سورة النمل \" آيه 65. ¶ وما يقع من الدجالين إنما هو التخمين والمصادفة، وأكثره كذب من الشيطان لا يغتر به إلا ناقص العقل، ولو كانوا يعلمون الغيب لاستخرجوا الكنوز من الأرض، ولما أصبحوا فقراء يحتالون على الناس لأكل مالهم بالباطل، وإن كانوا صادقين فليخبرونا عن أسرار اليهود لإحباطها.",
            "page": "31",
            "part": "1",
            "seal": "2E92607F"
        },
        {
            "id": "30",
            "nass": "[لا تحلف بغير الله] ¶ لا تحلف بغير الله 1 - قال صلى الله عليه وسلم: «لا تحلفوا بآبائكم، من حلف بالله فليصدق، ومن حلف له بالله فليرض، ومن لم يرض بالله فليس من الله» صحيح رواه ابن ماجه، انظر صحيح الجامع 7124. ¶ 2 - وقال صلى الله عليه وسلم: «لا تحلفوا بآبائكم ولا بأمهاتكم، ولا بالأنداد، ولا تحلفوا إلا بالله، ولا تحلفوا إلا وأنتم صادقون» صحيح رواه أبو داود، انظر صحيح الجامع 7126 \". ¶ 3 - وقال صلى الله عليه وسلم: «من حلف بغير الله فقد أشرك» صحيح رواه أحمد وغيره \". ¶ 4 - وقال صلى الله عليه وسلم: «من حلف على يمين صبر (¬1) يقتطع بها مال امرئ مسلم هو فيها فاجر (¬2) لقي الله وهو عليه غضبان» . \" متفق عليه \". ¶ 5 - وقال صلى الله عليه وسلم «من حلف على يمين فرأى غيرها خيرا منها، فليأتِ الذي هو خير، وليكفّر عن يمينه» ¶ \" رواه مسلم \". ¶ ¬_________ ¶ (¬1) صبر: تلزمه من الحاكم. ¶ (¬2) فاجر: كاذب.",
            "page": "32",
            "part": "1",
            "seal": "70E6E1D8"
        },
        {
            "id": "31",
            "nass": "6 - وقال صلى الله عليه وسلم: «من حلف فاستثنى (¬1) فإن شاء مضى، وإن شاء ترك غير حنث» (لا تلزمه كفارة اليمين) صحيح رواه النسائي انظر صحيح الجامع 6082. ¶ 7 - وقال عبد الله بن مسعود: \" لأن أحلف بالله كاذبا خير من أحلف بغيره صادقا \". ¶ 8 - وقال صلى الله عليه وسلم: «من حلف منكم فقال في حلفه: باللات والعزى، فليقل: لا إله إلا الله، ومن قال لصاحبه: تعال أقامرك، فليتصدق بشيء» . \" متفق عليه \". ¶ 9 - وقال صلى الله عليه وسلم: «من حلف بملة غير الإسلام كاذبا، فهو كما قال» متفق عليه \". ¶ معناه: إذا قال المسلم: إن كان فعل ذلك فهو يهودي، فإن اعتقد تعظيم ذلك كفر، وان قصد حقيقة التعليق فينظر، فإن كان أراد أن يكون متصفا بذلك كفر، لأن إرادة الكفر كفر، وإن أراد البعد عن ذلك لم يكفر. ¶ \" انظر فتح الباري 11 / 539 \". ¶ ¬_________ ¶ (¬1) قال ما شاء الله.",
            "page": "33",
            "part": "1",
            "seal": "50E50D5D"
        },
        {
            "id": "32",
            "nass": "يستفاد من هذه الأحاديث 1 - يحرم الحلف بالنبي والكعبة والأمانة والذمة والولد والأبوين، والشرف والأولياء وغيرها من المخلوقات، وهو من الشرك الأصغر، لأنه أشرك مع الله غيره في تعظيمه حينما حلف به، وهو من كبائر الذنوب، يجب النهي عنه، وتركه، والتوبة منه، وقد يكون الحلف بغير الله من الشرك الأكبر، وذلك إذا اعتقد الحالف بالولي أن له سرَّ التصرف ينتقم منه إذا حلف به كاذبا، لأنه أشرك مع الله هذا الولي في التصرف والانتقام والضرر. ¶ 2 - الحلف بغير الله ليس بيمين شرعي لا يلزمه الفعل ولا الكفارة. ¶ 3 - من حلف أن يقطع رحمه، أو يفعل معصية، فلا يفعل وليكفر عن يمينه، وكفارة اليمين وردت في قول الله تعالى: {لا يُؤَاخِذُكُمُ اللَّهُ بِاللَّغْوِ فِي أَيْمَانِكُمْ وَلَكِنْ يُؤَاخِذُكُمْ بِمَا عَقَّدْتُمُ الأَيْمَانَ فَكَفَّارَتُهُ إِطْعَامُ عَشَرَةِ مَسَاكِينَ مِنْ أَوْسَطِ مَا تُطْعِمُونَ أَهْلِيكُمْ أَوْ كِسْوَتُهُمْ أَوْ تَحْرِيرُ رَقَبَةٍ فَمَنْ لَمْ يَجِدْ فَصِيَامُ ثَلاثَةِ أَيَّامٍ ذَلِكَ كَفَّارَةُ أَيْمَانِكُمْ إِذَا حَلَفْتُمْ وَاحْفَظُوا أَيْمَانَكُمْ كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَشْكُرُونَ} [المائدة: 89]",
            "page": "34",
            "part": "1",
            "seal": "5E76B870"
        },
        {
            "id": "33",
            "nass": "سورة المائدة \" آية 89. ¶ 4 - أما قوله صلى الله عليه وسلم: «من حلف بملة غير الإسلام كاذبا فهو كما قال» . ¶ فقد قال الإمام النووي في شرحه ما يلي: أما أحكام الحديث ومعانيها، ففيها بيان غلظ تحريم اليمين الفاجرة، والحلف بملة غير الإسلام كقوله: هو يهودي أو نصراني إن كان كذا وكذا. \" انظر شرح مسلم للنووي \".",
            "page": "35",
            "part": "1",
            "seal": "4EE46B20"
        },
        {
            "id": "34",
            "nass": "[لا تحتج بالقدر] ¶ لا تحتج بالقدر يجب على كل مسلم الاعتقاد بأن الخير والشر بتقدير الله وعلمه وإرادته، ولكن فعل الخير والشر من العبد باختياره، ومراعاة الأمر والنهي واجبة على العبد، فلا يجوز له أن يعصي الله ويقول \" هكذا قدر الله ذلك \"! الله أرسل الرسل وأنزل عليهم الكتب ليبينوا طريق السعادة والشقاء، وتكرم على الإنسان بالعقل والتفكير، وعرّفه الضلال والرشاد، قال الله تعالى: {إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا} [الإنسان: 3] ¶ \" سورة الإنسان \" آية 3. ¶ فإذا ترك الإنسان الصلاة أو شَربَ الخمر استحق العقوبة لمخالفة أمر الله ونهيه، وعندها يحتَاج إلى التوبة والندم، ولا يحتج بالقدر. وإنما يحتج بالقدر عند نزول المصيبة، فيعلم أنها من عند الله فيرضى. قال الله تعالى: {مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ} [الحديد: 22] (نبرأها: نخلقها) \" سورة الحديد \" آية 22.",
            "page": "36",
            "part": "1",
            "seal": "A8047474"
        },
        {
            "id": "35",
            "nass": "[فضل الصلوات والتحذير من تركها] ¶ فضل الصلوات والتحذير من تركها 1 - قال الله تعالى: {وَالَّذِينَ هُمْ عَلَى صَلَاتِهِمْ يُحَافِظُونَ - أُولَئِكَ فِي جَنَّاتٍ مُكْرَمُونَ} [المعارج: 34 - 35] سورة المعارج \" آية 34، 35. ¶ 2 - وقال الله تعالى: {وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ} [العنكبوت: 45] سورة العنكبوت \" آية 45. ¶ 3 - وقال تعالى: {فَوَيْلٌ لِلْمُصَلِّينَ - الَّذِينَ هُمْ عَنْ صَلاتِهِمْ سَاهُونَ} [الماعون: 4 - 5] (غافلون عنها يؤخرونها عن وقتها بدون عذر) \" سورة الماعون \" آية 4، 5. ¶ 4 - وقال تعالى: (قدْ أَفْلَحَ الْمُؤْمِنُونَ الَّذِينَ هُمْ فِي صَلاتِهِم خَاشِعُونَ \" سورة المؤمنون \" آية 1، 2. ¶ 5 - وقال تعالى: {فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا} [مريم: 59] (خسرانا) \" سورة مريم \" آية 59. ¶ 6 - وقال رسول الله صلى الله عليه وسلم: «أرأيتم لو أن نهرا بباب أحدكم يغتسل فيه كل يوم خمس مرات، هل يبقى من درنه شيء؟ قالوا: لا يبقى من درنه شيء، قال: \" فكذلك مثل الصلوات الخمس يمحو الله بهن الخطايا» . ¶ \" متفق عليه \".",
            "page": "37",
            "part": "1",
            "seal": "9B462DB1"
        },
        {
            "id": "36",
            "nass": "7 - وقال صلى الله عليه وسلم: «العهد الذي بيننا وبينهم الصلاة، فمن تركها فقد كفر» صحيح رواه أحمد وغيره \". ¶ 8 - وقال صلى الله عليه وسلم: «بين الرجل وبين الشرك والكفر ترك الصلاة» رواه مسلم \".",
            "page": "38",
            "part": "1",
            "seal": "27905D5A"
        },
        {
            "id": "37",
            "nass": "[تعلم الوضوء والصلاة] ¶ تعلم الوضوء والصلاة الوضوء شَمَّر عن يديك إلى المرفقين، وقل: \" بسم الله \". ¶ 1 - اغسل كفيك وتمضمض، واستنشق الماء ثلاث مرات \". ¶ 2 - اغسل وجهك، ويديك إلي المرفقين، اليمنى فاليسرى \" ثلاثا \". ¶ 3 - امسح رأسك كله مع الأذنين. ¶ 4 - اغسل رجليك إلى الكعبين (اليمنى فاليسرى) ثلاثا \". ¶ التيمم: إذا تعذر عليك الماء فامسح وجهك وكفيك بالتراب. ¶ الصلاة: \" فرض الصبح ركعتان \" (النية محلها القلب) . ¶ 1 - استقبل القبلة، وارفع يديك إلى أذنيك، وقل: \" الله أكبر \". ¶ 2 - ضع يدك اليمنى على اليسرى على صدرك، واقرأ:",
            "page": "39",
            "part": "1",
            "seal": "B46CA342"
        },
        {
            "id": "38",
            "nass": "\" سبحانك اللهم وبحمدك، وتبارك اسمك وتعالى جدك، ولا إله غيرك \" (ويجوز قراءة غيرها مما ورد في السنة) . ¶ الركعة الأولى: أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم (سرا) . {الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ - الرَّحْمَنِ الرَّحِيمِ - مَالِكِ يَوْمِ الدِّينِ - إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ - اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ - صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ} [الفاتحة: 2 - 7] آمين. بسم الله الرحمن الرحيم {قُلْ هُوَ اللَّهُ أَحَدٌ - اللَّهُ الصَّمَدُ - لَمْ يَلِدْ وَلَمْ يُولَدْ - وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} [الإخلاص: 1 - 4] وغيرها من السور. ¶ 1 - ارفع يديك، وكبر، واركع، وضع يديك على ركبتيك وقل: \" سبحان ربي العظيم \" ثلاثا. ¶ 2 - ارفع رأسك ويديك وقل: \" سمع الله لمن حمده، اللهم ربنا لك الحمد \". ¶ 3 - كبر واسجد وضع كفيك، وركبتيك، وجبهتك، وأنفك. وأصابع رجليك على الأرض تجاه القبلة، وقل:",
            "page": "40",
            "part": "1",
            "seal": "C26AB723"
        },
        {
            "id": "39",
            "nass": "\" سبحان ربي الأعلى \" ثلاثا. ¶ 4 - ارفع رأسك من السجود، وكبر، وضع يديك على ركبتيك وقل: \" رب اغفر لي وارحمني واهدني وعافني وارزقني \". ¶ 5 - اسجد على الأرض ثانية، وكبر: ¶ وقل: \" سبحان ربي الأعلى \" ثلاثا. ¶ 6 - اجلس على رجلك اليسرى، وانصب أصابع رجلك اليمنى (وهذه تسمى جلسة الاستراحة) . ¶ الركعة الثانية: 1 - انهض إلى الركعة الثانية، وتعوذ، وسم واقرأ سورة الفاتحة وسورة قصيرة. ¶ 2 - اركع واسجد كما تعلمت واجلس واقبض أصابع كفك اليمنى وارفع السبابة اليمنى واقرأ: ¶ \" التحيات لله والصلوات والطيبات، السلام عليك أيها النبي ورحمة الله وبركاته، السلام علينا وعلى عباد الله الصالحين، أشهد أن لا إله إلا الله، وأشهد أن محمدا عبده ورسوله، اللهم صل على محمد وعلى آل محمد، كما",
            "page": "41",
            "part": "1",
            "seal": "E126C799"
        },
        {
            "id": "40",
            "nass": "صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد. ¶ اللهم بارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد \". ¶ 3 - اللهم إني أعوذ بك من عذاب جهنم ومن عذاب القبر، ومن فتنة المحيا والممات، ومن فتنة المسيح الدجال. ¶ 4 - التفت يمينا ويسارا، وقل في كل مرة: السلام عليكم ورحمة الله. ¶ جدول عدد ركعات الصلاة ¶ الصلوات السنة التي قبل الفريضة الفرض السنة التي بعد الفريضة الصبح 2 2 0 الظهر 2 و 2 4 2 العصر 2 و 2 4 0 المغرب 2 3 2 العشاء 2 4 2 و 3 وتر الجمعة 2 تحية المسجد 2 2 و 2",
            "page": "42",
            "part": "1",
            "seal": "076AEFAD"
        },
        {
            "id": "41",
            "nass": "[من أحكام الصلاة] ¶ من أحكام الصلاة 1 - السنة القبلية: تصلى قبل الفرض والسنة البعدية بعده. ¶ 2 - تمهل وانظر مكان سجودك ولا تلتفت. ¶ 3 - اقرأ إذا لم تسمع الإمام، واقرأ الفاتحة في الجهرية عند سكتاته. ¶ 4 - فرض الجمعة ركعتان ولا يجوز إلا في المسجد بعد الخطبة. ¶ 5 - فرض المغرب ثلاث. صل ركعتين كما صليت في الصبح، وعند الانتهاء من قراءة التحيات كلها لا تسلم وقم إلى الركعة الثالثة رافعا يديك إلى كتفيك، اقرأ الفاتحة فقط، وتمم صلاتك كما تعلمت في الصبح. ¶ 6 - فرض الظهر والعصر والعشاء أربع، افعل ما فعلته في المغرب وقم من الركعة الثالثة إلى الرابعة واقرأ الفاتحة فقط وتتم صلاتك. ¶ 7 - الوتر ثلاث: صلِّ ركعتين وسلم، ثم صل ركعة",
            "page": "43",
            "part": "1",
            "seal": "883B6CB7"
        },
        {
            "id": "42",
            "nass": "منفردة وسلم، والأفضل أن تدعو بما ورد عن الرسول صلى الله عليه وسلم قبل الركوع: ¶ «اللهم اهدني فيمن هديت، وعافني فيمن عافيت، وتولني فيمن توليت، وبارك لي فيما أعطيت، وقني شر ما قضيت، فإنك تقضي ولا يُقضى عليك، وإنه لا يذل من واليت، ولا يعز من عاديت، تباركت ربنا وتعاليت» رواه أبو داود بسند صحيح \". ¶ 8 - قف وكبر إذا اقتديت بالإمام ولو كان راكعا، وتحسب لك ركعة إن لحقته في الركوع وإلا فلا تحسب. ¶ 9 - إذا فاتتك ركعة أو أكثر مع الإمام فتابعه في آخر الصلاة، ولا تسلم مع الإمام، وقم إلى صلاة الركعات الباقية. ¶ 10 - احذر السرعة في الصلاة، فإنها مبطلة لها، فقد «رأى الرسول صلى الله عليه وسلم رجلا يسرع في صلاته فقال له: \" ارجع فصل فإنك لم تصلِّ \" فقال له في الثالثة: علمني يا رسول الله فقال: \". . . اركع حتى تطمئن راكعا، ثم ارفع حتى تستوي قائما، ثم اسجد حتى تطمئن ساجدا، ثم ارفع حتى تطمئن جالسا. .» متفق عليه \".",
            "page": "44",
            "part": "1",
            "seal": "79210ABE"
        },
        {
            "id": "43",
            "nass": "11 - إذا فاتك واجب من واجبات الصلاة، فتركت القعود الأول مثلا أو شككت في عدد الركعات، فخذ بالأقل واسجد سجدتين في آخر الصلاة وسلم، وهذا يسمى سجود السهو. ¶ 12 - لا تكثر الحركة في الصلاة، فهي منافية للخشوع. وربما سببت فساد الصلاة إذا كانت كثيرة وغير ضرورية. ¶ 13 - وقت صلاة العشاء ينتهي عند منتصف الليل الساعة 12 أما صلاة الوتر فوقتها إلى طلوع الفجر.",
            "page": "45",
            "part": "1",
            "seal": "FC445013"
        },
        {
            "id": "44",
            "nass": "[من أحاديث الصلاة] ¶ من أحاديث الصلاة 1 - «صلوا كما رأيتموني أصلي» رواه البخاري \". ¶ 2 - إذا دخل أحدكم المسجد فليركع ركعتين قبل أن يجلس. ¶ (وتسمى تحية المسجد) \" رواه البخاري \". ¶ 3 - «لا تجلسوا على القبور، ولا تصلوا إليها» رواه مسلم \". ¶ 4 - «إذا أقيمت الصلاة، فلا صلاة إلا المكتوبة» رواه مسلم \". ¶ 5 - «أمرت أن لا أكف ثوبا» رواه مسلم \". ¶ (النهي عن الصلاة وكمه مشمر أو ثوبه) \" ذكره النووي \". ¶ 6 - «أقيموا صفوفكم وتراصوا. قال أنس: وكان أحدنا يلزق منكبه بمنكب صاحبه، وقدمه بقدمه.» رواه البخاري \". ¶ 7 - «إذا أقيمت الصلاة فلا تأتوها وأنتم تسعون، وأتوها وأنتم تمشون، وعليكم بالسكينة، فما أدركتم فصلوا، وما فاتكم فأتموا.» متفق عليه \". ¶ 8 - «اركع حتى تطمئن راكعا، ثم ارفع حتى تعتدل قائما، ثم اسجد حتى تطمئن ساجدا.» رواه البخاري \".",
            "page": "46",
            "part": "1",
            "seal": "F4143F5C"
        },
        {
            "id": "45",
            "nass": "9 - «إذا سجدت فضع كفيك، وارفع مرفقيك» رواه مسلم \". ¶ 10 - «إني إمامكم فلا تسبقوني بالركوع والسجود» رواه مسلم \". ¶ 11 - «أول ما يحاسب به العبد يوم القيامة الصلاة، فإن صلحت صلح له سائر عمله، وإن فسدت فسد سائر عمله.» ¶ \" رواه الطبراني والضياء وصححه الألباني وغيره بشواهده \".",
            "page": "47",
            "part": "1",
            "seal": "EFADF832"
        },
        {
            "id": "46",
            "nass": "[وجوب صلاة الجمعة والجماعة] ¶ وجوب صلاة الجمعة والجماعة صلاة الجمعة والجماعة واجبة على الرجال للأدلة الآتية: ¶ 1 - قال الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ} [الجمعة: 9] سورة الجمعة \" آية 9. ¶ 2 - وقال صلى الله عليه وسلم: «من ترك ثلاث جمع تهاونا بها، طبع الله على قلبه» صحيح رواه أحمد \". ¶ 3 - وقال صلى الله عليه وسلم: «لقد هممت أن آمر بالصلاة فتقام، ثم أخالف إلى منازل قوم لا يشهدون الصلاة فأحرق عليهم» . \" رواه البخاري 3 / 91 \". ¶ 4 - وقال صلى الله عليه وسلم: «من سمع النداء، فلم يأته، فلا صلاة له إلا من عذر» (الخوف أو المرض) . ¶ \" صحيح، ورواه ابن ماجه \". ¶ 5 - «أتى رسول الله صلى الله عليه وسلم رجل أعمى، فقال: يا رسول الله، إنه ليس لي قائد يقودني إلى المسجد، فسأل رسول الله صلى الله عليه وسلم أن يرخُص له،",
            "page": "48",
            "part": "1",
            "seal": "AF58C3DB"
        },
        {
            "id": "47",
            "nass": "فرخص له، فلما ولَّى دعاه فقال: هل تسمع النداء (بالصلاة) ؟ قال: نعم، قال: فأجب» . \" رواه مسلم \". ¶ 6 - وقال عبد الله بن مسعود - رضي الله عنه -: من سره أن يلقى الله غدا مسلما، فليحافظ على هذه الصلوات الخمس حيث ينادى بهن، فإن الله شرع لنبيكم سنن الهدى، وإنهن من سنن الهدى ولو أنكم صليتم في بيوتكم كما يصلي هذا المتخلف في بيته لتركتم سنة نبيكم، ولو تركتم سنة نبيكم لضللتم، ولقد رأيتنا وما يتخلف عنها إلا منافق معلوم النفاق، ولقد كان الرجل يؤتى به يهادى بين الرجلين حتى يقام في الصف. \" رواه مسلم \". ¶ (يهادى بين الرجلين: يتكئ عليهما) .",
            "page": "49",
            "part": "1",
            "seal": "5EAEC17A"
        },
        {
            "id": "48",
            "nass": "[فضل صلاة الجمعة والجماعة] ¶ فضل صلاة الجمعة والجماعة 1 - قال صلى الله عليه وسلم: «من اغتسل، ثم أتى الجمعة، فصلى ما قدر له، ثم أنصت حتى يفرغ الإمام من خطبته، ثم يصلي معه غفر له ما بينه وبين الجمعة الأخرى، وزيادة ثلاثة أيام، ومن مس الحصى فقد لغا» رواه مسلم \". ¶ 2 - وقال صلى الله عليه وسلم: «من اغتسل يوم الجمعة غسل الجنابة، ثم راح فإنما قرب بدنة، ومن راح في الساعة الثانية، فكأنما قرب بقرة، ومن راح في الساعة الثالثة، فإنما قرب كبشا أقرن، ومن راح في الساعة الرابعة، فكأنما قرب دجاجة، من راح في الساعة الخامسة، فكأنما قرب بيضة، فإذا خرج الإمام حضرت الملائكة يستمعون الذكر» رواه مسلم \". ¶ 3 - وقال صلى الله عليه وسلم: «من صلى العشاء في جماعة، فكأنما قام نصف الليل، ومن صلى الصبح في جماعة، فكأنما قام الليل كله» رواه مسلم \". ¶ 4 - وقال صلى الله عليه وسلم: «صلاة الرجل في جماعة تزيد على صلاته في بيته، وصلاته في سوقه بضعا",
            "page": "50",
            "part": "1",
            "seal": "CFDB6232"
        },
        {
            "id": "49",
            "nass": "وعشرين درجة، وذلك أن أحدكم إذا توضأ فأحسن الوضوء ثم أتى المسجد لا ينهزه إلا الصلاة، لا يريد إلا الصلاة، فلم يخط خطوة إلا رفع له بها درجة، وحط عنه بها خطيئة، حتى يدخل المسجد، فإذا دخل المسجد كان في صلاة ما كانت الصلاة هي تحبسه، والملائكة يصلون على أحدكم ما دام في مجلسه الذي صلى فيه، يقولون: اللهم ارحمه اللهم اغفر له، اللهم تب عليه ما لم يؤذ فيه ما لم يحدث فيه» . ¶ \" رواه البخاري ومسلم واللفظ لمسلم \".",
            "page": "51",
            "part": "1",
            "seal": "BEE96904"
        },
        {
            "id": "50",
            "nass": "[كيف أصلي الجمعة مع آدابها] ¶ كيف أصلي الجمعة مع آدابها 1 - أغتسل يوم الجمعة، وأقلم أظافري، وأتطيب، وألبس ثيابا نظيفة، بعد الوضوء. ¶ 2 - لا آكل ثوماَ أو بصلا نيئا، ولا أشرب دخانا، وأنظف فمي بالسواك أو المعجون. ¶ 3 - أصلي ركعتين عند الدخول إلى المسجد، ولو كان الخطيب على المنبر، امتثالا لأمر الرسول صلى الله عليه وسلم، حيث قال: «إذا جاء أحدكم الجمعة والإمام يخطب، فليركع ركعتين وليتجوَّز فيهما» (أي يخففهما) \" متفق عليه \". ¶ 4 - أجلس لسماع الخطبة من الإمام ولا أتكلم. ¶ 5 - أصلي مع الإمام ركعتين فرض الجمعة مقتديا (النية بالقلب) . ¶ 6 - أصلي أربع ركعات سنة الجمعة البعدية، أو ركعتين في البيت، وهو الأفضل. ¶ 7 - الإكثار من الصلاة على النبي صلى الله عليه وسلم في يوم الجمعة.",
            "page": "52",
            "part": "1",
            "seal": "CA64AB73"
        },
        {
            "id": "51",
            "nass": "8 - تحري الدعاء يوم الجمعة لقوله صلى الله عليه وسلم: «إن في يوم الجمعة لساعة لا يوافقها مسلم يسأل الله فيها خيرا إلا أعطاه الله إياه.» متفق عليه \".",
            "page": "53",
            "part": "1",
            "seal": "2D9FD03F"
        },
        {
            "id": "52",
            "nass": "[صلاة الخسوف والكسوف] ¶ صلاة الخسوف والكسوف 1 - عن عائشة - رضي الله عنها - قالت «خسفت الشمس على عهد رسول الله صلى الله عليه وسلم، فبعث مناديا: (الصلاة جامعة) فقام فصلى أربع ركوعات في ركعتين وأربع سجدات» . \" رواه البخاري \". ¶ 2 - عن عائشة قالت: «كسفت الشمس على عهد النبي صلى الله عليه وسلم، فقام النبي صلى الله عليه وسلم، فصلى بالناس فأطال القراءة، ثم ركع، فأطال الركوع، ثم رفع رأسه، فأطال القراءة - وهي دون قراءته الأولى - ثم ركع فأطال الركوع دون ركوعه الأول، ثم رفع رأسه، فسجد سجدتين، ثم قام فصنع في الركعة الثانية مثل ذلك، فسلَّم، وقد تجلت الشمس، فخطب الناس فقال: \" إن الشمس والقمر لا ينكسفان لموت أحد ولا لحياته، ولكنهما آيتان من آيات الله يريهما عباده، فإذا رأيتم ذلك فافزعوا إلى الصلاة. .» وفي رواية: «فإذا رأيتم ذلك فادعوا الله وكبروا وصلوا وتصدقوا، ثم قال: يا أمة محمد ما من أحد أغير من",
            "page": "54",
            "part": "1",
            "seal": "B23762CB"
        },
        {
            "id": "53",
            "nass": "الله أن يزني عبده، أو تزني أمته، يا أمة محمد والله لو تعلمون ما أعلم لضحكتم قليلا ولبكيتم كثيرا، ألا هل بلغت؟» . ¶ \" هذه رواية البخاري ومسلم باختصار من جامع الأصول ج 6 / 56 - 158 \".",
            "page": "55",
            "part": "1",
            "seal": "0975CE4F"
        },
        {
            "id": "54",
            "nass": "[كيف تصلي على الميت] ¶ كيف تصلي على الميت؟ ينويها المصلي في قلبه، ويكبر أربع تكبيرات. ¶ 1 - بعد التكبيرة الأولى يتعوذ، ويسمي، ويقرأ الفاتحة. ¶ 2 - بعد التكبيرة الثانية يقرأ الصلوات الإبراهيمية: (اللهم صلِّ على محمد، وعلى آل محمد، كما صليت على إبراهيم. .) . ¶ 3 - بعد التكبيرة الثالثة يدعو بالدعاء الوارد عن الرسول صلى الله عليه وسلم: «اللهم اغفر له وارحمه، وعافه واعف عنه، وأكرم نزله ووسع مدخله، واغسله بالماء والثلج والبرد، ونقه من الخطايا كما ينقى الثوب الأبيض من الدنس، وأبدله دارا خيرا من داره، وأهلا خيرا من أهله وزوجا خيرا من زوجه، وأدخله الجنة، وأعذه من عذاب القبر ومن عذاب النار» . \" أخرجه مسلم وغيره \". ¶ 4 - بعد التكبيرة الرابعة يدعو بما شاء، ويسلم يمينا.",
            "page": "56",
            "part": "1",
            "seal": "11A2E52C"
        },
        {
            "id": "55",
            "nass": "عظة الموت: قال الله تعالى: {كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ} [آل عمران: 185] سورة آل عمران \" آية 185. ¶ وقال الشاعر: ¶ تزود للذي لا بد منه ... فإن الموت ميقات العباد ¶ وتب مما جنيت وأنت حي ... وكن متنبها قبل الرقاد ¶ ستندم إن رحلت بغير زاد ... وتشقى إذ يناديك المنادي ¶ أرتضى أن تكون رفيق قوم ... لهم زاد وأنت بغير زاد؟",
            "page": "57",
            "part": "1",
            "seal": "33A80F6F"
        },
        {
            "id": "56",
            "nass": "[صلاة العيدين في المصلى] ¶ صلاة العيدين في المصلى 1 - «كان رسول الله صلى الله عليه وسلم يخرج يوم الفطر والأضحى إلى المصلى فأول شيء يبدأ به الصلاة» . . \" رواه البخاري \". ¶ 2 - قال رسول الله صلى الله عليه وسلم: «التكبير في الفطر: سبع في الأولى، وخمس في الآخرة، والقراءة بعدهما كلتيهما» حسن رواه أبو داود \". ¶ 3 - أمرنا رسول الله صلى الله عليه وسلم: «أن نخرجهن في الفطر والأضحى العواتق، والحيَّض، وذوات الخدور، فأما الحيض فيعتزلن الصلاة، ويشهدن الخير ودعوة المسلمين، قلت: يا رسول الله إحدانا لا يكون لها جلباب؟ قال: لتلبسها أختها من جلبابها.» متفق عليه \". ¶ يستفاد من الأحاديث 1 - صلاة العيدين ركعتان: يكبر فيها المصلي سبع تكبيرات أول الركعة الأولى، وخمس تكبيرات في أول الركعة الثانية، ثم يقرأ الإمام الفاتحة وسورة، وصلاة",
            "page": "58",
            "part": "1",
            "seal": "6D26253B"
        },
        {
            "id": "57",
            "nass": "العيدين تكون مع الجماعة. ¶ 2 - صلاة العيد تكون في المصلى، وهو مكان قريب من المدينة يخرج إليه الرسول صلى الله عليه وسلم، لصلاة العيدين، ويخرج معه الصبيان والنساء الشابات، حتى النساء المعذورات بالحيض. قال الحافظ في الفتح: وفيه الخروج إلى المصلى، ولا يكون في المسجد إلا عن ضرورة.",
            "page": "59",
            "part": "1",
            "seal": "9619156A"
        },
        {
            "id": "58",
            "nass": "[مشروعية الأضحية في العيد] ¶ مشروعية الأضحية في العيد 1 - قال رسول الله صلى الله عليه وسلم: «إن أول ما نبدأ به في يومنا هذا: أن نصلي، ثم نرجع فننحر، فمن فعل ذلك فقد أصاب سنتنا، ومن نحر قبل الصلاة، فإنما هو لحم قدمه لأهله، وليس من النسك في شيء» متفق عليه \". ¶ 2 - وقال صلى الله عليه وسلم: «يا أيها الناس: إن على كل بيت أضحية» رواه أحمد والأربعة، وقواه الحافظ في الفتح \". ¶ 3 - وقال صلى الله عليه وسلم: «من كان له سعة ولم يضح، فلا يقربن مصلانا» . ¶ \" رواه ابن ماجه والحاكم وصححه الألباني في الجامع \".",
            "page": "60",
            "part": "1",
            "seal": "A037F79C"
        },
        {
            "id": "59",
            "nass": "[صلاة الاستسقاء] ¶ صلاة الاستسقاء 1 - «خرج النبي صلى الله عليه وسلم إلى المصلى يستسقي، فدعا واستسقى، ثم استقبل القبلة، فصلى ركعتين، وقلب رداءه وجعل اليمين على الشمال» (ويجوز تقديم الصلاة على الدعاء) \" رواه البخاري \". ¶ 2 - وعن أنس بن مالك - رضي الله عنه - أن عمر بن الخطاب كان إذا قحطوا استسقى بالعباس فقال: اللهم إنا كنا نتوسل إليك بنبيك فتسقينا وإنا نتوسل إليك بعم نبيك صلى الله عليه وسلم فاسقنا. فيسقون \" رواه البخاري \". ¶ هذا الحديث دليل على أن المسلمين كانوا يتوسلون بالرسول صلى الله عليه وسلم في حال حياته يطلبون الدعاء منه لنزول المطر، فلما انتقل إلى الرفيق الأعلى، لم يطلبوا منه الدعاء، بل طلبوا من العباس عم النبي صلى الله عليه وسلم وهو حي، فقام العباس يدعو الله لهم.",
            "page": "61",
            "part": "1",
            "seal": "8FAC6364"
        },
        {
            "id": "60",
            "nass": "[المرور أمام المصلي] ¶ احذر المرور أمام المصلي قال رسول الله صلى الله عليه وسلم: «لو يعلم المار بين يدي المصلي ماذا عليه لكان أن يقف أربعين، خيرا له من أن يمر بين يديه» قال أبو النضر: لا أدري قال أربعين يوما أو شهرا أو سنة (¬1) . ¶ \" رواه البخاري في باب إثم المار بين يدي المصلي الجزء الأول \". ¶ هذا الحديث يدل على أن المرور بين يدي المصلي في محل سجوده، فيه إثم ووعيد، ولو عرف هذا المار ما عليه من الإثم لوقف أربعين سنة، ولو مرَّ بعيدا من مكان سجوده لا شيء عليه حسب مفهوم الحديث الذي ينص على مكان وضع يدي المصلي عند سجوده. ¶ وعلى المصلي أن يضع سترة أمامه، حتى ينتبه المار، فيحذر المرور أمامه لقوله صلى الله عليه وسلم: «إذا صلى أحدكم إلى شيء يستره من الناس، فإذا أراد أحد أن يجتاز ¶ ¬_________ ¶ (¬1) وجاء في رواية ابن خزيمة: \" أربعين خريفا \" وصححها ابن حجر.",
            "page": "62",
            "part": "1",
            "seal": "886AFF84"
        },
        {
            "id": "61",
            "nass": "بين يديه، فليدفع في نحره، فإن أبى فليقاتله، فإنما هو شيطان» . ¶ متفق عليه. ¶ وهذا الحديث الصحيح الذي رواه البخاري، والذي يحذر المرور بين يدي المصلي يشمل المسجد الحرام ومسجد الرسول صلى الله عليه وسلم لعمومه، ولأن الرسول صلى الله عليه وسلم حين قال هذا الحديث قاله في مكة أو المدينة، والدليل على ذلك ما يلي: ¶ 1 - ذكر البخاري في ج 1 ص 129. ¶ (باب يرد المصلي من مر بين يديه) : \" ورد ابن عمر المار بين يديه في التشهد وفي الكعبة وقال: إن أبى إلا أن تقاتله فقاتله \". . قال الحافظ في الفتح: وتخصيص الكعبة بالذكر لئلا يتخيل أنه يُغتفر بها المرور لكونها محل المزاحمة وقد وصل الأثر المذكور (وهو رد ابن عمر للمار) بذكر الكعبة فيه شيخ البخاري في كتاب (الصلاة) لأبي نعيم. ¶ 2 - وأما الحديث الذي رواه أبو داود في سننه فغير صحيح لوجود مجهول فيه، وهذا نصه: ¶ حدثنا أحمد بن حنبل: حدثنا سفيان بن عيينة، حدثني كثير بن كثير بن المطلب بن أبي وداعة عن بعض أهله عن جده",
            "page": "63",
            "part": "1",
            "seal": "3220D0FF"
        },
        {
            "id": "62",
            "nass": "أنه «رأى النبي صلى الله عليه وسلم يصلي مما يلي باب بني سهم والناس يمرون بين يديه، وليس بينهما سترة» ، قال سفيان: ليس بينه وبين الكعبة سترة، قال سفيان: كان ابن جريج أخبرنا عنه قال: أخبرنا كثير عن أبيه، قال: فسألته، فقال: ليس من أبي سمعته، ولكن من بعض أهلي عن جدي. ¶ قال الحافظ في الفتح: معلول. ¶ 3 - وجاء في البخاري (باب السترة بمكة وغيرها) عن أبي جحيفة قال: «خرج رسول الله صلى الله عليه وسلم بالهاجرة فصلى بالبطحاء (بمكة) الظهر والعصر ركعتين، ونصب بين يديه عنزة» (عصا على رأسها حديدة) . والخلاصة: أن المرور في مكان سجود المصلي حرام، فيه إثم ووعيد إذا وضع أمامه سترة، سواء كان في الحرم، أو في غيره، لما تقدم من الأحاديث الصحيحة، وقد يجوز للمضطر عند الزحام الشديد.",
            "page": "64",
            "part": "1",
            "seal": "43D171AC"
        },
        {
            "id": "63",
            "nass": "[الصيام وفوائده] ¶ الصيام وفوائده قال الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ} [البقرة: 183] سورة البقرة \" آية 183. ¶ وقال رسول الله صلى الله عليه وسلم: «الصيام جنة» (وقاية من النار) \" متفق عليه \". ¶ اعلم يا أخي المسلم أن الصوم عبادة وله فوائد عديدة منها: ¶ 1 - الصوم يريح جهاز الهضم والمعدة من عناء عملها المتواصل، ويذيب الفضلات، ويقوي الجسم، وهو مفيد أيضا لأمراض كثيرة. ويريح الصيام المدخنين من تعاطي الدخان ويساعدهم على تركه. ¶ 2 - الصوم تهذيب للنفس، وتعويد لها على الخير والنظام، والطاعة والصبر. ¶ 3 - يشعر الصائم بالمساواة بين إخوانه الصائمين، فيصوم معهم ويفطر معهم، ويحس بوحدة إسلامية عامة، ويحس بالجوع فيواسي إخوانه الجائعين والمحتاجين. ¶ 4 - قال صلى الله عليه وسلم:",
            "page": "65",
            "part": "1",
            "seal": "A2633A50"
        },
        {
            "id": "64",
            "nass": "1 - «من صام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه» متفق عليه \". ¶ 2 - «من صام رمضان، وأتبعه ستا من شوال كان كصيام الدهر» . \" رواه مسلم \". ¶ 3 - «من قام رمضان إيمانا واحتسابا، غفر له ما تقدم من ذنبه» . (والمراد صلاة التراويح) \" متفق عليه \".",
            "page": "66",
            "part": "1",
            "seal": "CA822404"
        },
        {
            "id": "65",
            "nass": "[واجبك في رمضان] ¶ واجبك في رمضان اعلم يا أخي المسلم أن الله فرض علينا الصوم لنعبده به، ولكي يكون صومك مقبولا ومفيدا فاعمل ما يلي: ¶ 1 - حافظ على الصلاة: فكثير من الصائمين يهملون الصلاة، وهي عماد الدين، وتركها من الكفر. ¶ 2 - كن حسن الأخلاق، واحذر الكفر وسب الدين، وسوء المعاملة مع الناس، محتجًا بصيامك، فالصوم يهذب النفوس، ولا يسيء الأخلاق، والكفر يخرج المسلم من الدين. ¶ 3 - لا تتكلم الكلام البذيء ولو مازحا فيضيع صومك، واسمع قوله صلى الله عليه وسلم: «إذا كان يوم صوم أحدكم فلا يرفث يومئذ ولا يصخب: فإن شاتمه أحد أو قاتله فليقل: إني صائم إني صائم» (لا يرفث: لا يفحش قولا) \" متفق عليه \". ¶ 4 - استفد من الصوم في ترك الدخان المسبب للسرطان والقرحة، وحاول أن تكون قوي الإرادة، تتركه مساء كما تركته نهارا، فتوفر صحتك ومالك.",
            "page": "67",
            "part": "1",
            "seal": "F14230F7"
        },
        {
            "id": "66",
            "nass": "5 - لا تسرف في الطعام حين الإفطار، فتضيع فائدة الصوم، وتسيء إلى صحتك. ¶ 6 - لا تذهب إلى السينما والتلفزيون لئلا تشاهد ما يفسد الأخلاق، ويتنافى مع الصيام. ¶ 7 - لا تسهر كثيرا فتضيع السحور وصلاة الفجر، وعليك بالعمل في الصباح الباكر قال الرسول صلى الله عليه وسلم: «اللهم بارك لأمتي في بكورها» صحيح رواه أحمد والترمذي. ¶ 8 - أكثر من الصدقات على الأقارب والمحتاجين، وزر الأرحام، وصالح الخصوم. ¶ 9 - أكثر من ذكر الله، وتلاوة القرآن وسماعه، وتدبر معناه، واعمل به واذهب إلى المساجد لتسمع الدروس النافعة، والاعتكاف في المسجد في آخر رمضان سنة. ¶ 10 - اقرأ رسالة (عن الصيام) وغيرها لتعلم أحكامه، فتعرف أن الأكل والشرب ناسيا لا يفطر، وأن الجنابة ليلا لا تمنع الصوم، وإن كان الواجب رفعها للطهارة والصلاة. ¶ 11 - حافظ على صوم رمضان، وعود أولادك الصوم",
            "page": "68",
            "part": "1",
            "seal": "55D8AF35"
        },
        {
            "id": "67",
            "nass": "متى أطاقوه، واحذر الإفطار فيه دون عذر، فمن أفطر يوما واحدا عمدا فعليه القضاء والتوبة. ¶ ومن جامع زوجته أثناء صوم رمضان فعليه الكفارة بالترتيب (¬1) . ¶ 12 - احذر يا أخي المسلم الإفطار في رمضان، واحذر الجهر به أمام الناس، فالفطر جرأة على الله، واستخفاف بالإسلام، ووقاحة بين الناس، واعلم أن من لا صوم له لا عيد له، فالعيد فرحة كبرى بإتمام الصوم وقبول العبادة. ¶ ¬_________ ¶ (¬1) الكفارة: هي عتق رقبة، فمن لم يجد فصيام شهرين متتابعين، فمن لم يستطع فإطعام ستين مسكينا.",
            "page": "69",
            "part": "1",
            "seal": "93FDC708"
        },
        {
            "id": "68",
            "nass": "[معلومات عن الحج والعمرة] ¶ معلومات عن الحج والعمرة 1 - قال الله تعالى: {وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ} [آل عمران: 97] سورة آل عمران \" آية 97. ¶ 2 - وقال صلى الله عليه وسلم: «العمرة إلى العمرة كفارة لما بينهما، والحج المبرور (¬1) ليس له جزاء إلا الجنة» متفق عليه \". ¶ 3 - وقال صلى الله عليه وسلم: «من حج فلم يرفث ولم يفسق رجع من ذنوبه كيوم ولدته أمه» (لم يرفث: لم يفحش في القول) . \" متفق عليه \". ¶ 4 - وقال صلى الله عليه وسلم: «خذوا عني مناسككم» . ¶ \" رواه مسلم \". ¶ 5 - عجل بفريضة الحج عندما يصبح لديك مال يكفيك ذهابا وإيابا، ولا عبرة للمصاريف بعد الحج كالهدايا ¶ ¬_________ ¶ (¬1) الحج المبرور: هو ما كان على طريقة الرسول صلى الله عليه وسلم وليس فيه شيء من الإثم والمعصية.",
            "page": "70",
            "part": "1",
            "seal": "7D1EF932"
        },
        {
            "id": "69",
            "nass": "والحلوى وغيرها، حيث لا يقبل الله بها عذرا، فبادر إلى الحج قبل أن تمرض، أو تفتقر، أو تموت عاصيا، لأن الحج ركن من أركان الإسلام، له فوائد عظيمة في الدنيا والآخرة. ¶ 6 - يجب أن يكون مال العمرة والحج مالا حلالا حتى يقبلهما الله. ¶ 7 - يحرم سفر المرأة إلى الحج وغيره إلا مع ذي محرم، لقوله صلى الله عليه وسلم: «ولا تسافر المرأة، إلا ومعها ذو حرم» متفق عليه. ¶ 8 - صالح خصومك، وأوف دينك، وأوص أهلك ألا يسرفوا في الزينة والسيارات والحلوى والذبيحة وغيرها، لقوله تعالى: {وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا} [الأعراف: 31] ¶ \" سورة الأعراف \" آية 31. ¶ 9 - الحج مؤتمر عظيم للمسلمين، ليتعارفوا ويتحابوا، ويتعاونوا على حل مشاكلهم، وليشهدوا منافع لهم في الدين والدنيا. ¶ 10 - والمهم جدا أن تتغلب على حل مشاكلك بالاستعانة",
            "page": "71",
            "part": "1",
            "seal": "C6955091"
        },
        {
            "id": "70",
            "nass": "بالله وحده، ودعائه دون سواه، لقوله تعالى: {قُلْ إِنَّمَا أَدْعُو رَبِّي وَلَا أُشْرِكُ بِهِ أَحَدًا} [الجن: 20] سورة الجن \" آية 20. ¶ 11 - تجوز العمرة في أي وقت، لكنها في شهر رمضان أفضل لقوله صلى الله عليه وسلم: «عمرة في رمضان تعدل حجة» . \" متفق عليه \". ¶ 12 - الصلاة في مسجد الكعبة خير من مئة ألف صلاة في غيره، لقوله صلى الله عليه وسلم: «صلاة في مسجدي هذا أفضل من ألف صلاة فيما سواه من المساجد، إلا مسجد الكعبة» رواه مسلم \". ¶ ولقوله صلى الله عليه وسلم: «وصلاة في المسجد الحرام أفضل من صلاة في مسجدي هذا بمئة صلاة» . ¶ \" صحيح رواه أحمد \". ¶ 1000 - × 100 = 100. 000 مئة ألف صلاة. ¶ 13 - عليك بحج التمتع، وهو العمرة والتحلل منها، ثم الحج لقوله صلى الله عليه وسلم: «يا آل محمد، من حج منكم فليهل بعمرة في حجه» . ¶ \" رواه ابن حبان وصححه الألباني \".",
            "page": "72",
            "part": "1",
            "seal": "A253CA00"
        },
        {
            "id": "71",
            "nass": "[أعمال العمرة] ¶ أعمال العمرة 1 - الإحرام: البس لباس الإحرام عند الميقات (¬1) وقل (لبيك اللهم بعمرة) ، وارفع صوتك بالتلبية \" لبيك اللهم لبيك \". ¶ 2 - الطواف: إذا وصلت مكة، فاذهب إلى الحرم، وطف حول الكعبة سبعا، مبتدئا بالحجر الأسود قائلا: \" بسم الله والله أكبر \" وقبله إن استطعت، أو أشر إليه باليمين، وامسح الركن اليماني بيمينك كل مرة إن استطعت بلا تقبيل ولا إشارة، وقل بين الركنين: {رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ} [البقرة: 201] ثم صلِّ ركعتين خلف مقام إبراهيم، واقرأ سورة (الكافرون) في الأولى، (والإخلاص) في الثانية. ¶ 3 - السعي: اصعد إلى الصفا، واستقبل القبلة رافعا يديك إلى السماء قائلا: {إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ} [البقرة: 158] ¶ ¬_________ ¶ (¬1) ميقات أهل الشام الجحفة (رابغ) وأهل نجد (قرن المنازل) وأهل اليمن (يلملم) وأهل المدينة (ذو الحليفة) وتسمى (أبيار علي) وأهل العراق (ذات عرق) ومن مر عليها.",
            "page": "73",
            "part": "1",
            "seal": "F8BCD6BC"
        },
        {
            "id": "72",
            "nass": "ابدأ بما بدأ الله به، وكبّر ثلاثا بلا إشارة وقل: \" لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، وهو على كل شيء قدير، لا إله إلا الله وحده، أنجز وعده، ونصر عبده، وهزم الأحزاب وحده \" ثلاثا، كرره عند الصفا والمروة مع الدعاء. امش بين الصفا والمروة مسرعا بين الميلين الأخضرين. ¶ السعي سبع مرات، يحسب الذهاب مرة، والرجوع مرة. ¶ 4 - احلق شعرك كله، أو قصره، والمرأة تقص من شعرها قليلا.",
            "page": "74",
            "part": "1",
            "seal": "154E32EA"
        },
        {
            "id": "73",
            "nass": "[أعمال الحج] ¶ أعمال الحج (¬1) الإحرام، المبيت بمنى، الوقوف بعرفة، المبيت بمزدلفة، الرمي، الذبح، الحلق، الطواف، السعي، المبيت بمنى أيام العيد. ¶ 1 - البس ثياب الإحرام يوم الثامن من ذي الحجة بمكة وقل: (لبيك اللهم حجة) واذهب إلى (منى) وبت فيها، وصل خمس صلوات قصرا، فتصلي الظهر والعصر والعشاء ركعتين، تصلي المغرب ثلاث ركعات، والصبح ركعتين في أوقاتها. ¶ 2 - اذهب إلى (عرفة) يوم التاسع بعد الشروق، وصل الظهر والعصر قصرا، جمع تقديم بأذان وإقامتين بدون سنة، وتأكد أنك في عرفة داخل حدودها مفطرا ملبيا داعيا الله وحده، لأن الوقوف في عرفة ركن أساسي. ¶ ¬_________ ¶ (¬1) حج التمتع هو الإحرام بالعمرة في أشهر الحج. والتحلل منها ثم الإحرام بالحج في الثامن من ذي الحجة، وهو الأسهل والأفضل، وهو الذي أمر به الرسول صلى الله عليه وسلم أصحابه لمن نوى الحج مفردا أو قارنا فقال: \" فمن كان منكم ليس معه هدي، فليحل وليجعلها عمرة \" رواه مسلم.",
            "page": "75",
            "part": "1",
            "seal": "00A74A2F"
        },
        {
            "id": "74",
            "nass": "3 - انزل من عرفة بعد الغروب بهدوء، (لمزدلفة) وصل المغرب والعشاء جمع تأخير قصرا، وبت فيها لتصلي الفجر وتذكر الله عند المشعر الحرام، ويسمح للضعفاء بالانصراف بعد نصف الليل. ¶ 4 - اخرج من مزدلفة قبل الشروق إلى (منى) يوم العيد، وارم الجمرة الكبرى بسبع حصيات صغيرة مكبرا بعد الشروق ولو إلى الليل عالما بوقوعها في المرمى، فإذا لم تقع فأعدها. ¶ 5 - اذبح ذبيحة واسلخها بمنى أو مكة، أيام العيد، وكل وأطعم الفقراء، فإن لم تملك ثمنها فصم ثلاثة أيام في الحج وسبعة إذا رجعت لأهلك، والمرأة كالرجل تجب عليها الذبيحة أو الصوم، وهذا للمتمتع وللقارن وجوبا. ¶ 6 - احلق شعرك أو قصره كله، والحلق أفضل، ثم البس ثيابك، ويحل لك كل شيء إلا النساء. ¶ 7 - ارجع إلى مكة فطف سبعا، واسع بين الصفا والمروة سبعا (ذهابا مرة، ورجوعا مرة) وتحل لك زوجتك بعد أن كانت حراما، ويمكن تأخير الطواف إلى آخر أيام العيد.",
            "page": "76",
            "part": "1",
            "seal": "25D49AAA"
        },
        {
            "id": "75",
            "nass": "8 - ارجع إلى منى أيام العيد، وبت فيها وجوبا، وارم الجمرات الثلاث مبتدئا بالصغرى كل يوم بعد الظهر، ولو إلى الليل، بسبع حصيات لكل جمرة، مكبرا عند كل حصاة، في اليوم الثاني والثالث لمن تعجل، وفي الرابع لمن تأخر، ويسن الوقوف بعد رمي الصغرى والوسطى للدعاء مع رفع اليدين. ويجوز التوكيل بالرمي عن النساء والمرضى والصغار والضعفاء، ويجوز تأخير الرمي إلى اليوم الثاني والثالث عند الضرورة. ¶ 9 - طواف الوداع واجب، ويكون السفر بعد الطواف مباشرة، وتجب الذبيحة في تركه. أو ترك الرمي، أو ترك المبيت بمنى.",
            "page": "77",
            "part": "1",
            "seal": "D3D4A636"
        },
        {
            "id": "76",
            "nass": "[من آداب الحج والعمرة] ¶ من آداب الحج والعمرة 1 - اخلص حجك لله قائلا: اللهم هذه حجة لا رياء فيها ولا سمعة. ¶ 2 - رافق أهل الصلاح واخدمهم، وتحمل أذى جيرانك. ¶ 3 - احذر شرب الدخان وشراءه، فهو حرام يضر الجسم والجار والمال، وفيه معصية لله تعالى. ¶ 4 - استعمل السواك عند الصلاة، وخذ منه هدايا مع زمزم والتمر، فقد وردت أحاديث صحيحة بفضلها. ¶ 5 - احذر لمس النساء، والنظر إليهن، واحجب نساءك عن الرجال. ¶ 6 - لا تتخط رقاب المصلين فتؤذيهم، واجلس في أقرب مكان. ¶ 7 - احذر المرور بين يدي المصلي حتى في الحرمين، فهو من عمل الشيطان. ¶ 8 - تمهل في صلاتك وصل إلى سترة (كجدار، أو ظهر رجل أو محفظة) ، ويكفي المقتدين سترة إمامهم.",
            "page": "78",
            "part": "1",
            "seal": "89A3F5CB"
        },
        {
            "id": "77",
            "nass": "9 - تلطف بمن حولك أثناء الطواف والسعي، والرمي، والتقبيل، فهو من الرفق المطلوب. ¶ 10 - احذر دعاء غير الله من الأموات، فهو من الشرك الذي يبطل الحج والعمل، قال تعالى: {لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ} [الزمر: 65] سورة الزمر \" آية 65.",
            "page": "79",
            "part": "1",
            "seal": "A7A47A9A"
        },
        {
            "id": "78",
            "nass": "[من آداب المسجد النبوي] ¶ من آداب المسجد النبوي 1 - إذا دخلت المسجد فقدم رجلك اليمنى، وقل: \" بسم الله والسلام على رسول الله، اللهم افتح لي أبواب رحمتك \". ¶ 2 - صلِّ ركعتين تحية المسجد، وسلم على الرسول صلى الله عليه وسلم قائلا: السلام عليك يا رسول الله، السلام عليك يا أبا بكر، السلام عليك يا عمر، ثم استقبل القبلة عند الدعاء، وتذكر قوله صلى الله عليه وسلم «إذا سألت فاسأل الله، وإذا استعنت فاستعن بالله» . ¶ \" رواه الترمذي، وقال: حسن صحيح \". ¶ 3 - زيارة مسجد الرسول صلى الله عليه وسلم والسلام عليه مستحبة، ولا يتوقف عليها صحة الحج، وليس لها وقت محدد. ¶ 4 - احذر لمس أو تقبيل الشباك أو الجدار وغيرهما فهو بدعة. ¶ 5 - الرجوع إلى الوراء عند مغادرة المسجد بدعة، لا دليل عليه.",
            "page": "80",
            "part": "1",
            "seal": "41C46B0E"
        },
        {
            "id": "79",
            "nass": "6 - أكثر من الصلاة على الرسول صلى الله عليه وسلم لقوله، صلى الله عليه وسلم: «من صلى عليَّ صلاة واحدة، صلى الله عليه بها عشرا» رواه مسلم \". ¶ 7 - تستحب زيارة البقيع وشهداء أحد، دون المساجد السبع. ¶ 8 - السفر إلى المدينة يكون بنية زيارة المسجد النبوي، ثم السلام عليه صلى الله عليه وسلم عند الدخول، لأن الصلاة في مسجده أفضل من ألف صلاة في غيره من المساجد، واذهب إلى قباء، لقوله صلى الله عليه وسلم: «من تطهر في بيته ثم أتى مسجد قباء لا يريد إلا الصلاة كان له أجر عمرة تامة» . \" صحيح رواه أحمد \".",
            "page": "81",
            "part": "1",
            "seal": "E8AE34FE"
        },
        {
            "id": "80",
            "nass": "[من أخلاق الرسول صلى الله عليه وسلم] ¶ من أخلاق الرسول صلى الله عليه وسلم كان خلقه القرآن، يسخط لسخطه، ويرضى لرضاه، لا ينتقم لنفسه، ولا يغضب لها إلا أن تنتهك حرمات الله، فيغضب لله. ¶ وكان صلى الله عليه وسلم أصدق الناس لهجة، وأوفاهم ذمة، وألينهم عريكة وأكرمهم عشرة، وأشد حياء من العذراء في خدرها، خافض الطرف أكثر نظره التفكير، ولم يكن فاحشا ولا لعانا، ولا يجزي بالسيئة السيئة، ولكن يعفو ويصفح، من سأله حاجة لم يرده إلا بها أو بميسور من القول، ليس بفظ ولا غليظ، لا يقطع على أحد حديثه حتى يتعدى الحق، فيقطعه بنهي أو قيام. ¶ وكان صلى الله عليه وسلم يحفظ جاره ويكرم ضيفه، لا يمضي له وقت في غير عمل لله، أو فيما لا بد منه، يحب التفاؤل ويكره التشاؤم، وما خير بين أمرين إلا اختار أيسرهما ما لم يكن إثما، يحب إغاثة الملهوف ونصرة المظلوم. ¶ وكان صلى الله عليه وسلم يحب أصحابه ويشاورهم ويتفقدهم: فمن مرض عاده، ومن غاب دعاه، ومن مات",
            "page": "82",
            "part": "1",
            "seal": "3DD4CAFE"
        },
        {
            "id": "81",
            "nass": "دعا له. يقبل معذرة المعتذر إليه، والقوي والضعيف عنده في الحق سواء، وكان يحدث حديثا لو عده العاد لأحصاه (لفصاحته وتمهله) . ¶ وكان يمزح ولا يقول إلا حقًا (صدقا) صلى الله عليه وسلم.",
            "page": "83",
            "part": "1",
            "seal": "542C2D3A"
        },
        {
            "id": "82",
            "nass": "[من آداب الرسول وتواضعه صلى الله عليه وسلم] ¶ من آداب الرسول وتواضعه صلى الله عليه وسلم كان أرحم الناس وأشدهم إكراما لأصحابه، يوسع عليهم إذا ضاق المكان، يبدأ من لقيه بالسلام، وإذا صافح رجلا لا ينزع يده من يده، حتى يكون الرجل هو الذي ينزع يده. ¶ كان صلى الله عليه وسلم أكثر الناس تواضعا، وإذا انتهى إلى قوم جلس حيث ينتهي به المجلس، ويأمر بذلك، ويعطي كل جلسائه نصيبه ولا يحسب جليسه أن أحدا أكرم عليه منه، وإذا جلس إليه أحدهم لم يقم حتى يقوم الذي جلس إليه إلا أن يستعجله أمر فيستأذنه. ¶ كان صلى الله عليه وسلم يكره القيام له (¬1) عن أنس ابن مالك - رضي الله عنه - قال: «لم يكن شخص أحب إليهم من رسول الله صلى الله عليه وسلم وكانوا إذا رأوه لم يقوموا له لما يعلمون من كراهيته لذلك» صحيح رواه أحمد ¶ ¬_________ ¶ (¬1) يجوز لصاحب البيت القيام إلى الضيف لاستقباله، لأن الرسول صلى الله عليه وسلم فعله. ويجوز القيام إلى قادم من سفر لمعانقته، لأن الصحابة فعلوه.",
            "page": "84",
            "part": "1",
            "seal": "8DA29A24"
        },
        {
            "id": "83",
            "nass": "والترمذي \". ¶ وكان صلى الله عليه وسلم لا يواجه أحدا بما يكره، يعود المريض، ويحب المساكين، ويجالسهم ويشهد جنائزهم، ولا يحقر فقيرا لفقره، ولا يهاب ملكا لملكه، يعظم النعمة وإن قلّتْ: فما عاب طعاما قط إن اشتهاه أكله وإلا تركه، يأكل ويشرب بيمينه بعد أن يسمي الله في أوله، ويحمده في آخره. ¶ يحب الطيب، ويكره الخبائث كالبصل والثوم وأمثالهما لرائحتهما. حج رسول الله صلى الله عليه وسلم فقال: «اللهم هذه حجة لا رياء فيها ولا سمعة» . ¶ \" صحيح رواه المقدسي \". ¶ وكان صلى الله عليه وسلم لا يتميز على أصحابه في ملبس أو مجلس، يدخل الأعرابي فيقول: أيكم محمد؟ أحب اللباس إليه القميص (ثوب طويل لنصف ساقه) لا يسرف في مأكل أو ملبس، يلبس القلنسوة والعمامة وخاتما من فضة في خنصره الأيمن وله لحية كثيفة.",
            "page": "85",
            "part": "1",
            "seal": "D1262340"
        },
        {
            "id": "84",
            "nass": "[دعوة الرسول وجهاده صلى الله عليه وسلم] ¶ دعوة الرسول وجهاده صلى الله عليه وسلم أرسل الله رسوله محمدا صلى الله عليه وسلم رحمة للعالمين، فدعا العرب والناس جميعا إلى ما فيه صلاحهم وسعادتهم في الدنيا والآخرة. ¶ وأول ما دعا إليه توحيد عبادة الله: ومنها الدعاء لله وحده لقوله تعالى: {قُلْ إِنَّمَا أَدْعُو رَبِّي وَلَا أُشْرِكُ بِهِ أَحَدًا} [الجن: 20] سورة الجن \" آية 20. ¶ ولقد عارض المشركون هذه الدعوة لمخالفتها عقيدتهم الوثنية، وتقليدهم الأعمى لآبائهم، واتهموا الرسول صلى الله عليه وسلم بالسحر والجنون بعد أن كانوا يسمونه الصادق الأمين. ¶ لقد صبر الرسول صلى الله عليه وسلم على أذى قومه، ممتثلا أمر ربه القائل: {فَاصْبِرْ لِحُكْمِ رَبِّكَ وَلَا تُطِعْ مِنْهُمْ آثِمًا أَوْ كَفُورًا} [الإنسان: 24] سورة الإنسان \" آية 24. ¶ وبقي ثلاثة عشر عاما في مكة يدعو إلى التوحيد، ويتحمل مع أتباعه العذاب، ثم هاجر مع أصحابه",
            "page": "86",
            "part": "1",
            "seal": "96C56518"
        },
        {
            "id": "85",
            "nass": "إلى المدينة ليقيم المجتمع الإسلامي الجديد على العدل والمحبة والمساواة، وقد أيده الله بمعجزات أهمها القرآن الكريم الداعي إلى التوحيد والعلم والجهاد ومكارم الأخلاق. كاتب رسول الله صلى الله عليه وسلم ملوك الأرض يدعوهم إلى الإسلام قائلا لهرقل: «أسلم تسلم يؤتك الله أجرك مرتين» . ¶ و {يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا وَلَا يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ} [آل عمران: 64] (لا نطيع الأحبار فيما أحدثوا من التحريم والتحليل) . ¶ حارب الرسول صلى الله عليه وسلم المشركين واليهود وانتصر عليهم، وغزا بنفسه عشرين غزوة تقريبا، وأرسل عشرات السرايا من أصحابه للجهاد والدعوة للإسلام وتحرير الشعوب من الظلم والاستعباد، وكان يعلمهم أن يبدأوا بالتوحيد.",
            "page": "87",
            "part": "1",
            "seal": "EDEC0E49"
        },
        {
            "id": "86",
            "nass": "[حب الرسول واتباعه صلى الله عليه وسلم] ¶ حب الرسول واتباعه صلى الله عليه وسلم قال الله تعالى: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ} [آل عمران: 31] سورة آل عمران \" آية 31، وقال صلى الله عليه وسلم: «لا يؤمن أحدكم حتى أكون أحب إليه من والده وولده، والناس أجمعين» . ¶ \" رواه البخاري ومسلم \". ¶ لقد اجتمع لرسول الله صلى الله عليه وسلم مكارم الأخلاق والشجاعة والكرم، فمن رآه بديهة هابه، ومن خالطه معرفة أحبه، ولقد بلّغ الرسول الرسالة، ونصح الأمة وجمع الكلمة، وفتح مع صحابته القلوب بتوحيدهم، كما فتحوا البلاد بجهادهم، ليخرجوا الناس من عبادة العباد، إلى عبادة رب العباد. ¶ وقد أوصلوا إلينا هذا الدين كاملا خاليا من البدع والخرافات لا يحتاج إلى زيادة أو نقصان. ¶ قال الله تعالى: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا} [المائدة: 3] سورة المائدة \" آية 3.",
            "page": "88",
            "part": "1",
            "seal": "E28E6C07"
        },
        {
            "id": "87",
            "nass": "وقال صلى الله عليه وسلم: «إنما بعثت لأتمم مكارم الأخلاق» . \" صححه الحاكم ووافقه الذهبي \". ¶ هذه أخلاق رسولكم، فتمسكوا بها لتكونوا محبين صادقين {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ} [الأحزاب: 21] سورة الأحزاب \" آية 21. ¶ واعلموا أن الحب الصادق لله ورسوله يتطلب العمل بكتاب الله، وأحاديث رسوله الصحيحة، والاحتكام إليهما ومحبة التوحيد الذي دعا إليه، وتطبيقه وعدم تقديم حكم أو قول أحد عليهما. ¶ قال الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ} [الحجرات: 1] سورة الحجرات \" آية 1. ¶ ومن علامات حبه صلى الله عليه وسلم حب التوحيد الذي دعا إليه وتطبيقه وحب من يدعو إليه من الدعاة، وعدم نبزهم بالألقاب المنفرة. اللهم ارزقنا حبه واتباعه وشفاعته والتخلق بأخلاقه صلى الله عليه وسلم.",
            "page": "89",
            "part": "1",
            "seal": "C8D9130C"
        },
        {
            "id": "88",
            "nass": "[أحاديث حول الرسول صلى الله عليه وسلم] ¶ أحاديث حول الرسول صلى الله عليه وسلم 1 - «إني قد تركت فيكم ما إن اعتصمتم به لن تضلوا أبدا، كتاب الله وسنة نبيه» . \" رواه الحاكم وصححه الألباني \". ¶ 2 - «عليكم بسنتي وسنة الخلفاء الراشدين المهديين، تمسكوا بها» . \" صحيح رواه أحمد \". ¶ 3 - «يا فاطمة بنت محمد سليني من مالي ما شئت، لا أغني عنك من الله شيئا» . \" رواه البخاري \". ¶ 4 - «من أطاعني فقد أطاع الله، ومن عصاني فقد عصى الله» . \" رواه البخاري \". ¶ 5 - «لا تطروني كما اطرت النصارى ابن مريم، فإنما أنا عبد، فقولوا: عبد الله ورسوله» . \" رواه البخاري \". ¶ (لا تطروني: لا تزيدوا في مدحي) . ¶ 6 - «قاتل الله اليهود، اتخذوا قبور أنبيائهم مساجد» . \" رواه البخاري \". ¶ 7 - «من تقوَّل علي ما لم أقل فليتبوأ مقعده من النار» . ¶ \" صحيح رواه أحمد \". ¶ 8 - «إني لا أصافح النساء» صحيح رواه الترمذي \".",
            "page": "90",
            "part": "1",
            "seal": "9C3327C2"
        },
        {
            "id": "89",
            "nass": "(اللاتي يجوز الزواج منهن) . ¶ 9 - «من رغب عن سنتي فليس مني» متفق عليه \". ¶ 10 - «اللهم إني أعوذ بك من علم لا ينفع» . \" رواه مسلم \" (أي لا أعمل به، ولا أعلِّمه، ولا يبدل أخلاقي) .",
            "page": "91",
            "part": "1",
            "seal": "43BD765A"
        },
        {
            "id": "90",
            "nass": "[كيف نربي أولادنا] ¶ كيف نربي أولادنا؟ قال الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا} [التحريم: 6] سورة التحريم \" آية 6. ¶ الأم والأب والمعلم والمجتمع مسئولون أمام الله عن تربية هذا الجيل، فإن أحسنوا تربيته سعد وسعدوا في الدنيا والآخرة، وإن أهملوا تربيته شقي، وكان الوزر في عنقهم، ولهذا جاء في الحديث: «كلكم راع، وكلكم مسؤول عن رعيته» متفق عليه \". ¶ فبشرى لك أيها المعلم بقوله صلى الله عليه وسلم: «فوالله لأن يهدي الله بك رجلا واحدا خير لك من حمر النعم» رواه البخاري ومسلم \". ¶ (حمر النعم: الإبل الحمراء، وكل مركوب جيد) . ¶ وبشرى لكما أيها الأبوان بهذا الحديث الصحيح: ¶ «إذا مات الإنسان انقطع عمله إلا من ثلاث: صدقة جارية، أو علم ينتفع به، أو ولد صالح يدعو له» رواه مسلم \". ¶ فليكن إصلاحك لنفسك أيها المربي قبل كل شيء، فالحسن عند الأولاد ما فعلت، والقبيح ما تركت، وإن حسن",
            "page": "92",
            "part": "1",
            "seal": "90EE3CAE"
        },
        {
            "id": "91",
            "nass": "سلوك المعلم والأبوين أمام الأولاد أفضل تربية لهم، والواجب على المربي: ¶ 1 - تعليم الطفل النطق ب \" لا إله إلا الله، محمد رسول الله وإفهامه معناها عندما يكبر: (لا معبود بحق إلا الله) . ¶ 2 - غرس محبة الله والإيمان به في قلب الولد، لأن الله خالقنا ورازقنا ومغيثنا وحده لا شريك له، وهو المعبود بحق. ¶ 3 - ترغيب الأولاد في الجنة، وأنها لمن صلى وصام وأطاع والديه، وعمل بما يرضي الله، وتحذيرهم من النار وأنها لمن ترك الصلاة وعق والديه، وأسخط الله، واحتكم لغير شرعه، وأكل أموال الناس بالغش والكذب والربا وغيرها. ¶ 4 - تعليم الأولاد أن يسألوا الله ويستعينوا به وحده لقوله صلى الله عليه وسلم لابن عمه: «إذا سألت فاسأل الله وإذا استعنت فاستعن بالله» . ¶ \" رواه الترمذي وقال: حسن صحيح \".",
            "page": "93",
            "part": "1",
            "seal": "8AC10D8B"
        },
        {
            "id": "92",
            "nass": "[تعليم الصلاة] ¶ تعليم الصلاة 1 - يجب تعليم الصبي والبنت الصلاة في الصغر ليلتزماها عند الكبر لقوله صلى الله عليه وسلم في الحديث الصحيح: «علموا أولادكم الصلاة إذا بلغوا سبعا، واضربوهم عليها إذا بلغوا عشرا، وفرقوا بينهم في المضاجع» صحيح رواه أحمد \". ¶ والتعليم يكون بالوضوء والصلاة أمامهم، والذهاب بهم إلى المسجد وترغيبهم بكتاب فيه كيفية الصلاة لتتعلم الأسرة كلها أحكام الصلاة، وهذا مطلوب من المعلم والأبوين، وكل تقصير سيسألهم الله عنه. ¶ 2 - تعليم الأولاد القرآن الكريم، فنبدأ بسورة الفاتحة والسور القصيرة وحفظ (التحيات لله. .) لأجل الصلاة، وأن نخصص لهم معلما للتجويد وحفظ القرآن والحديث. . . ¶ 3 - تشجيع الأولاد على صلاة الجمعة والجماعة في المسجد وراء الرجال، والتلطف في نصحنا لهم إن أخطأوا، فلا نزعجهم ولا نصرخ بهم، لئلا يتركوا الصلاة ونأثم بعد ذلك، وإذا تذكرنا طفولتنا ولعبنا فسوف نعذرهم.",
            "page": "94",
            "part": "1",
            "seal": "8B91BCCA"
        },
        {
            "id": "93",
            "nass": "[التحذير من المحرمات] ¶ التحذير من المحرمات 1 - تحذير الأولاد من الكفر والسب واللعن والكلام البذيء وإفهامهم بلطف أن الكفر حرام، يسبب الخسران ودخول النار، وعلينا أن نحفظ ألسنتنا أمامهم لنكون قدوة حسنة لهم. ¶ 2 - تحذير الأولاد من الميسر بأنواعه كاليانصيب، والطاولة، وغيرها ولو كان للتسلية، لأنها تجر إلى القمار، وتورث العداوة أو أنها خسارة لهم ولمالهم ولوقتهم، وضياع لصلواتهم. ¶ 3 - منع الأولاد من قراءة المجلات الخليعة، والصور المكشوفة، والقصص البوليسية والجنسية، ومنعهم من مثل هذه الأفلام في السينما والتلفزيون لضررها على أخلاقهم ومستقبلهم. ¶ 4 - تحذير الولد من التدخين وإفهامه أن الأطباء أجمعوا على أنه يضر الجسم ويورث السرطان، وينخر الأسنان، كريه الرائحة، معطل للصدر، ليست له فائدة، فيحرم شربه وبيعه. وينصح بأكل الفواكه والموالح عوضا عنه.",
            "page": "95",
            "part": "1",
            "seal": "B22FC0C8"
        },
        {
            "id": "94",
            "nass": "5 - تعويد الأولاد الصدق قولا وعملا، بأن لا نكذب عليهم ولو مازحين، وإذا وعدناهم فلنوف بوعدنا، وفي الحديث «آية المنافق ثلاث: إذا حدّث كذب، وإذا وعد أخلف، وإذا أؤتمن خان» متفق عليه \". ¶ 6 - أن لا نطعم أولادنا المال الحرام كالرشوة والربا والسرقة ومنها الغش وهو سبب لشقائهم وتمردهم وعصيانهم. ¶ 7 - عدم الدعاء على الأولاد بالهلاك والغضب لأن الدعاء قد يستجاب بالخير والشر، وربما يزيدهم ضلالا، والأفضل أن نقول للولد: أصلحك الله. ¶ 8 - التحذير من الشرك بالله: وهو دعاء غير الله من الأموات، وطلب المعونة منهم، فهم عباد لا يملكون ضّرًا ولا نفعا، قال الله تعالى: {وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ} [يونس: 106] (أي المشركين) \" سورة يونس \" آية 106.",
            "page": "96",
            "part": "1",
            "seal": "2925A38B"
        },
        {
            "id": "95",
            "nass": "[الستر والحجاب] ¶ الستر والحجاب 1 - ترغيب البنت في الستر منذ الصغر لتلتزمه في الكبر، فلا نلبسها القصير من الثياب، ولا البنطال والقميص بمفردهما لأنه تشبه بالرجال والكفار، وسبب لفتنة الشباب والإغراء، وعلينا أن نأمرها بوضع منديل (غطاء) على رأسها منذ السابعة من عمرها، وبتغطية وجهها عند البلوغ، وباللباس الأسود الساتر الطويل الفضفاض الذي يحفظ شرفها، وهذا القرآن الكريم ينادي المؤمنات جميعا بالحجاب فيقول: {يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ} [الأحزاب: 59] سورة الأحزاب آية 59. ¶ وينهى الله المؤمنات عن التبرج والسفور فيقول: {وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى} [الأحزاب: 33] سورة الأحزاب \" آية 33. ¶ 2 - توصية الأولاد أن يلتزم كل جنس بلباسه الخاص، ليتميز عن الجنس الآخر، وأن يبتعدوا عن لباس الأجانب وأزيائهم كالبنطال الضيق، وغير ذلك من العادات الضارة، ففي الحديث الصحيح: «لعن النبي صلى الله عليه وسلم",
            "page": "97",
            "part": "1",
            "seal": "392410A4"
        },
        {
            "id": "96",
            "nass": "المتشبهين من الرجال بالنساء، والمتشبهات من النساء بالرجال، ولعن المخنثين من الرجال، والمترجِّلاتِ من النساء» رواه البخاري \". ¶ وقال صلى الله عليه وسلم: «من تشبه بقوم فهو منهم» صحيح رواه أبو داود \".",
            "page": "98",
            "part": "1",
            "seal": "CE22B8D7"
        },
        {
            "id": "97",
            "nass": "[الأخلاق والآداب] ¶ الأخلاق والآداب 1 - نعوّد الطفل استعمال اليد اليمنى في الأخذ والعطاء والأكل والشرب، والكتابة والضيافة، وتعليمه التسمية أول كل عمل، خصوصا الطعام والشراب وأن يكون قاعدا، وأن يقول: الحمد لله عند الانتهاء. ¶ 2 - تعويد الولد النظافة، فيقص أظافره، ويغسل يديه قبل الطعام وبعده، وتعليمه الاستنجاء وأخذ الورق بعد البول ليمسحه أو الغسل بالماء لتصح صلاته، ولا ينجس لباسه. ¶ 3 - أن نتلطف في نصحنا لهم سرا، وأن لا نفضحهم إن أخطأوا، فإن أصروا على العناد تركنا الكلام معهم ثلاثة أيام ولا نزيد. ¶ 4 - أمر الأولاد بالسكوت عند الأذان، وإجابة المؤذن بمثل ما يقول، ثم الصلاة على النبي ودعاء الوسيلة: ¶ «اللهم رب هذه الدعوة التامة، والصلاة القائمة، آت محمدا الوسيلة والفضيلة، وابعثه مقاما محمودا الذي وعدته» رواه البخاري \".",
            "page": "99",
            "part": "1",
            "seal": "1338084C"
        },
        {
            "id": "98",
            "nass": "5 - أن نجعل لكل يولد فراشا مستقلا إذا أمكن وإلا فلحافا مستقلا، والأفضل تخصيص غرفة للبنات، وغرفة للبنين، وذلك حفظا لأخلاقهم وصحتهم. ¶ 6 - تعويده ألا يرمي الأوساخ في الطريق، وأن يرفع ما يؤذي عنه. ¶ 7 - التحذير من رفاق السوء ومراقبتهم من الوقوف في الشوارع. ¶ 8 - التسليم على الأولاد في البيت والشارع والصف بلفظ \" السلام عليكم ورحمة الله وبركاته \". ¶ 9 - توصية الولد بالإحسان إلى الجيران وعدم إيذائهم. ¶ 10 - تعويد الولد إكرام الضيف واحترامه وتقديم الضيافة له.",
            "page": "100",
            "part": "1",
            "seal": "6EC456DC"
        },
        {
            "id": "99",
            "nass": "[الجهاد والشجاعة] ¶ الجهاد والشجاعة 1 - يفضل تخصيص جلسة للأسرة، وللتلاميذ يقرأ فيها المعلم كتابا في سيرة الرسول صلى الله عليه وسلم وسيرة أصحابه، ليعلموا أنه القائد الشجاع، وأن صحابته كأبي بكر وعمر وعثمان وعلي ومعاوية فتحوا بلادنا، وكانوا سببا في هدايتنا، وانتصروا بسبب إيمانهم وقتالهم وعملهم بالقرآن والسنة، وأخلاقهم العالية. ¶ 2 - تربية الأولاد على الشجاعة، والأمر بالمعروف والنهي عن المنكر وأن لا يخافوا إلا الله، ولا يجوز تخويفهم بالأكاذيب والأوهام والظلام. ¶ 3 - أن نغرس في الأولاد حب الانتقام من اليهود والظالمين وأن شبابنا سيحررون فلسطين والقدس حينما يرجعون إلى تعاليم الإسلام والجهاد في سبيل الله وسينتصرون بإذن الله. ¶ 4 - شراء قصص تربوية نافعة إسلامية مثل: سلسلة قصص القرآن الكريم والسيرة النبوية وأبطال الصحابة والشجعان من المسلمين مثل كتاب: ¶ 1 - الشمائل المحمدية والأخلاق النبوية والآداب الإسلامية.",
            "page": "101",
            "part": "1",
            "seal": "FF22B700"
        },
        {
            "id": "100",
            "nass": "2 - العقيدة الإسلامية من الكتاب والسنة الصحيحة. ¶ 3 - من بدائع القصص النبوي الصحيح. ¶ [بر الوالدين] ¶ بر الوالدين إذا أردت النجاح في الدنيا والآخرة فاعمل بالوصايا الآتية: ¶ 1 - خاطبْ والديك بأدب ولا تقل لهما أُفٍّ، ولا تَنهْرهُمَا، وُقل لهما قولا كريما. ¶ 2 - أطع والديك دائما في غير معصية، فلا طاعة لمخلوق في معصية الخالق. ¶ 3 - تلطَّفْ بوالديك ولا تعبس بوجههما، ولا تُحدق النظر إليهما غاضبا. ¶ 4 - حافظ على سمعة والديك وشرفهما ومالهما، لا تأخذ شيئا بدون إذنهما. ¶ 5 - اعمل ما يسرهما ولو من غير أمرهما كالخدمة وشراء اللوازم، والاجتهاد في طلب العلم. ¶ 6 - شاورهما في أعمالك كلها واعتذر لهما إذا اضطررت للمخالفة.",
            "page": "102",
            "part": "1",
            "seal": "BACE5583"
        },
        {
            "id": "101",
            "nass": "7 - أجب نداءهما مسرعا بوجه مبتسم قائلا: نعم يا أمي ويا أبي، ولا تقل يا بابا ويا ماما فهي كلمات أجنبية. ¶ 8 - أكرم صديقهما وأقرباءهما في حياتهما، وبعد موتهما. ¶ 9 - لا تجادلهما ولا تُخطِّئهما وحاول بأدب أن تبين لهما الصواب. ¶ 10 - لا تعاندهما، ولا ترفع صوتك عليهما، وأنصت لحديثهما وتأدب معهما، ولا تزعج أحد إخوتك إكراما لوالديك. ¶ 11 - انهض إلى والديك إذا دخلا عليك، وقبّل رأسهما. ¶ 12 - ساعد أمك في البيت، ولا تتأخر عن مساعدة أبيك في عمله. ¶ 13 - لا تسافر إذا لم يأذنا لك ولو لأمر هام، فإن اضطررت فاعتذر لهما، ولا تقطع رسائلك عنهما. ¶ 14 - لا تدخل عليهما بدون إذن، لا سيما وقت نومهما وراحتهما.",
            "page": "103",
            "part": "1",
            "seal": "1356FDBB"
        },
        {
            "id": "102",
            "nass": "15 - إذا كنت مبتلى بالتدخين فلا تدخن أمامهما. ¶ 16 - لا تتناول طعاما قبلهما، وأكرمهما في الطعام والشراب. ¶ 17 - لا تكذب عليهما، ولا تلمهما إذا عَمِلا عَمَلا لا يعجبك. ¶ 18 - لا تفضل زوجتك، أو ولدك عليهما، واطلب رضاهما قبل كل شيء، فرضاء الله في رضاء الوالدين، وسخطه في سخطهما. ¶ 19 - لا تجلس في مكان أعلى منهما، ولا تمد رجليك في حضرتهما متكبرا. ¶ 20 - لا تتكبر في الانتساب إلى أبيك ولو كنت موظفا كبيرا، واحذر أن تنكر معروفهما أو تؤذيهما ولو بكلمة. ¶ 21 - لا تبخل بالنفقة على والديك حتى يشكواك، فهذا عار عليك، وسترى ذلك من أولادك، فكما تدين تدان. ¶ 22 - أكثر من زيارة والديك وتقديم الهدايا لهما، واشكرهما على تربيتك وتعبهما عليك، واعتبر بأولادك وما تقاسيه معهم.",
            "page": "104",
            "part": "1",
            "seal": "59EEEF6D"
        },
        {
            "id": "103",
            "nass": "23 - أحق الناس بالإكرام أمك ثم أبوك، واعلم أن الجنة تحت أقدام الأمهات. ¶ 24 - احذر عقوق الوالدين وغضبهما فتشقى في الدنيا والآخرة، وسيعاملك أولادك بمثل ما تعامل به والديك. ¶ 25 - إذا طلبت شيئا من والديك فتلطف بهما واشكرهما إن أعطياك، واعذرهما إن منعاك، ولا تكثر طلباتك لئلا تزعجهما. ¶ 26 - إذا أصبحت قادرا على كسب الرزق فاعمل، وساعد والديك. ¶ 27 - إن لوالديك عليك حقّا، ولزوجك عليك حقا، فأعط كل ذي حق حقه، وحاول التوفيق بينهما إن اختلفا، وقدم الهدايا للجانبين سّرا. ¶ 28 - إذا اختصم أبواك مع زوجتك فكن حكيما، وأفهم زوجتك أنك معها إن كان الحق بجانبها، وأنك مضطر لترضيتهما. ¶ 29 - إذا اختلفت مع أبويك في الزواج والطلاق فاحتكموا إلى الشرع، فهو خير عون لكم.",
            "page": "105",
            "part": "1",
            "seal": "A0F70881"
        },
        {
            "id": "104",
            "nass": "30 - دعاء الوالدين مستجاب بالخير والشر، فاحذر دعاءهما عليك بالشر. ¶ 31 - تأدب مع الناس، فمن سب الناس سبوه، قال صلى الله عليه وسلم: «من الكبائر شتم الرجل والديه: يسب أبا الرجل فيسب أباه ويسب أمه، فيسب أمه» . متفق عليه. ¶ 32 - زُر والديك في حياتهما وبعد موتهما، وتصدق عنهما، وأكثر من الدعاء لهما قائلا: {رَبِّ اغْفِرْ لِي وَلِوَالِدَيَّ} [نوح: 28] \" سورة نوح \" آية 28. {رَبِّي ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا} [الإسراء: 24] سورة الإسراء \" آية 24.",
            "page": "106",
            "part": "1",
            "seal": "5D14BB85"
        },
        {
            "id": "105",
            "nass": "[اجتنبوا الكبائر] ¶ اجتنبوا الكبائر 1 - قال الله تعالى: {إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا} [النساء: 31] سورة النساء \" آية 13. ¶ 2 - وقال صلى الله عليه وسلم: \" أكبر الكبائر \": «الإشراك بالله، وقتل النفس وعقوق الوالدين، وشهادة الزور» ¶ \" متفق عليه \". ¶ 3 - الكبيرة: هي كل معصية فيها عقوبة حد في الدنيا أو وعيد في الآخرة من عذاب أو غضب، أو لعن من الله أو رسوله. ¶ 4 - عدد الكبائر: قال ابن عباس - رضي الله عنهما -: هي إلى السبعمائة أقرب منها إلي السبع، غير أنه لا كبيرة مع الاستغفار، ولا صغيرة مع الإصرار، والكبائر متفاوتة في درجاتها.",
            "page": "107",
            "part": "1",
            "seal": "50AAEB53"
        },
        {
            "id": "106",
            "nass": "[أنواع الكبائر] ¶ أنواع الكبائر 1 - الكبائر في العقيدة: ¶ * الشرك الأكبر: وهو صرف نوع من العبادة لغير الله - عز وجل - مثل: الذبح لغير الله والاستعانة بغيره ودعائه ورجائه مما لا يقدر عليه إلا الله قال تعالى: {وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا} [الجن: 18] سورة الجن آية 18. ¶ ومنه تصديق الكهنة والعرافين والمنجمين فيما يدعون من علم الغيب الذي استأثر الله به قال تعالى: {قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ} [النمل: 65] سورة النمل آية 65. ¶ ومنه التكذيب بالله أو برسوله - أو بشيء مما جاء به أو سخرية منه، أو اعتقاد أن هديا يفوق أو يساوي هديه، ومنه التكذيب بالملائكة أو بالكتب المنزلة من عند الله كالقرآن ولو بحرف منه، ومنه التكذيب بالقدر أو بأمر من أمور الآخرة",
            "page": "108",
            "part": "1",
            "seal": "54B171BC"
        },
        {
            "id": "107",
            "nass": "كعذاب القبر والبعث والميزان والصراط وغيرها. ¶ * الشرك الأصغر: ومنه الرياء كمن يحسن العبادة ليراه الناس وقول ما شاء الله شاء فلان، ومنه الحلف بغير الله كحلف بالنبي والكعبة والأمانة وغيرها لقوله صلى الله عليه وسلم: «من كان حالفا فليحلف بالله» ومن ذلك ما جاء في الشرع تسميته شركا أو كفرا كقوله تعالى: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ} [المائدة: 44] سورة المائدة، آية 44. وقوله صلى الله عليه وسلم «الطيرة شرك» رواه أحمد وغيره، وقوله صلى الله عليه وسلم «ومن دعا رجلا بالكفر أو قال عدو الله وليس كذلك إلا حار عليه» متفق عليه. ¶ وكقوله عليه الصلاة والسلام، «سباب المسلم فسوق وقتاله كفر» متفق عليه، وكقوله «اثنتان بالناس هما بهم كفر الطعن في النسب والنياحة على الميت» . رواه مسلم وكقوله عن ربه جل وعلا قال: «ومن قال مطرنا بنوء كذا وكذا فذلك كافر بي مؤمن بالكواكب» متفق عليه.",
            "page": "109",
            "part": "1",
            "seal": "05507373"
        },
        {
            "id": "108",
            "nass": "ومن ذلك عدم تكفير الكافرين أو الكذب على الله ورسوله والأمن من مكر الله والقنوط واليأس من رحمة الله، ومن ذلك: تعليق الأوتار والتمائم والحروز والشركيات. ¶ 2 - الكبائر في النفس والعقل فمنها: ¶ قتل النفس بغير الحق وظلم الناس والاعتداء عليهم والاستطالة في أعراضهم كالغيبة والنميمة، من ذلك: رد الحق والسخرية من المسلم ولمزه وهمزه وسبه وسب أحد من أصحاب النبي صلى الله عليه وسلم فإن سب جملتهم فهو كفر، ومن ذلك: الكبر والعجب والتجسس والوشاية عند الحاكم للإيذاء، ومن ذلك: الكذب في القول، والتماثيل والتصاوير لذوات الأرواح بلا ضرورة. ¶ ومن ذلك: شرب المسكرات والمخدرات والخمور وتناول الحشيش وأكل لحم الخنزير وأكل الميتة بلا ضرورة والأشربة الضارة كلها لما فيها من إهلاك للنفس. ¶ 3 - الكبائر في المال: أكل مال اليتيم والقمار واليانصيب",
            "page": "110",
            "part": "1",
            "seal": "223DF83A"
        },
        {
            "id": "109",
            "nass": "والسرقة، وقطع الطريق، وأخذ المال غصبا، والرشوة ونقص الكيل والميزان، واليمين الغموس (الحلف بالله كذبا لأخذ المال) ، والخديعة في البيع والشراء، وعدم الوفاء بالعهد، وشهادة الزور، والغش والتبذير والإضرار بالوصية (كأن يوصي بدين ليس عليه ليمنع الورثة من حقهم) ، وكتمان الشهادة، وعدم الرضا بما قسمه الله، ولبس الذهب للرجال، وإطالة الثوب أو البنطال تحت الكعبين تكبرا. ¶ 4 - الكبائر في العبادات: ترك الصلاة، أو تأخيرها عن وقتها بلا عذر، ومنع الزكاة، والإفطار في رمضان بلا عذر، وترك الحج مع القدرة عليه، والفرار من الجهاد في سبيل الله، وترك الجهاد بالنفس أو المال أو اللسان على من وجب عليه، وترك صلاة الجمعة أو الجماعة من غير عذر، وترك الأمر بالمعروف والنهي عن المنكر على المستطيع، وعدم التنزه من البول (عدم التطهر من البول بالورق أو الحجر أو الماء) وعدم العمل بالعلم. ¶ 5 - الكبائر في الأسرة والنسب: الزنا، واللواط (إتيان",
            "page": "111",
            "part": "1",
            "seal": "C1607F64"
        },
        {
            "id": "110",
            "nass": "الذكور) ، وقذف المحصنات المؤمنات (الطعن في أعراضهن) ، وتبرج المرأة وإظهار شعرها، وتشبه النساء بالرجال، والرجال بالنساء (كحلق اللحية) ، وعقوق الوالدين (عدم إطاعتهما في غير معصية) ، وهجر الأرحام من غير سبب مشروع، وعصيان المرأة زوجها في الفراش بلا عذر كالحيض والنفاس، وما يعمله المحلل والمحلل له من حيل (المحلِّل: هو الذي ينكح زوجة مطلقة ليردها لزوجها الأول وهو المحلَّل له) وإنكار المرأة إحسان زوجها والانتساب إلى غير الأب مع العلم به، والراضي لأهله بالزنا، وأذى الجار، ونتف الشعر من الوجه أو الحاجب للمرأة أو الرجل. ¶ 6 - التوبة من الكبائر: أخي المسلم إذا وقعت في كبيرة فاتركها حالا، وتب واستغفر الله، ولا تعد لقوله تعالى: {إِنَّمَا التَّوْبَةُ عَلَى اللَّهِ لِلَّذِينَ يَعْمَلُونَ السُّوءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ مِنْ قَرِيبٍ فَأُولَئِكَ يَتُوبُ اللَّهُ عَلَيْهِمْ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا - وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الآنَ وَلا الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُولَئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا} [النساء: 17 - 18]",
            "page": "112",
            "part": "1",
            "seal": "19E14F48"
        },
        {
            "id": "111",
            "nass": "سورة النساء \" آية 17، 18. ¶ س - ما هي شروط قبول التوبة؟ ¶ ج - شروط قبول التوبة هي: ¶ 1 - الإخلاص: أن تكون توبة المذنب خالصة لله، لا لشيء آخر. ¶ 2 - الندم: أن يندم المذنب على ما فعل من الذنب. ¶ 3 - الإقلاع: أن يترك المذنب المعصية التي فعلها. ¶ 4 - عدم العودة: أن يعزم المسلم على ألا يعود إلى ذنبه. ¶ 5 - الاستغفار: أن يستغفر الله من الذنب الذي فعله في حق الله. ¶ 6 - أداء الحقوق: أن يؤدي حقوق الناس أو يسامحوه. ¶ 7 - وقت القبول: أن تكون توبة المذنب في حياته وقبل حضور موته، قال صلى الله عليه وسلم: «إن الله يقبل توبة عبده ما لم يغرغر» حسن رواه الترمذي \".",
            "page": "113",
            "part": "1",
            "seal": "AABC4430"
        },
        {
            "id": "112",
            "nass": "[اتبَّعوا ولا تبتدعوا] ¶ اتبَّعوا ولا تبتدعوا 1 - إذا أردت التحذير من البدع في الدين، فيقول لك بعضهم: نظاراتك الزجاجية بدعة. والجواب: أن هذه ليست من الدين بل هي من المخترعات الدنيوية التي قال عنها الرسول صلى الله عليه وسلم «أنتم أعلم بأمر دنياكم» . ¶ \" رواه مسلم \". ¶ وهذه المخترعات سلاح ذو حدين: فالراديو مثلا إذا استمعت منه للقرآن والأحاديث الدينية كان حلالا ومطلوبا، وإذا استمعت للموسيقى، والأغاني الخليعة كان حراما، لأن هذه تفسد الأخلاق، وتضر المجتمع. ¶ 2 - البدعة الدينية: هي ما لم يقم عليها دليل من الكتاب والسنة، وتكون هذه البدعة في العبادات والدين، وهذا النوع من البدع هو الذي أنكره الإسلام، وحكم عليه بالضلال. ¶ 1 - قال تعالى منكرا على المشركين ابتداعهم: {أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ} [الشورى: 21] سورة الشورى آية 21.",
            "page": "114",
            "part": "1",
            "seal": "DD146656"
        },
        {
            "id": "113",
            "nass": "2 - وقال صلى الله عليه وسلم: «من عمل عملا ليس عليه أمرنا فهو رد» (رد: مردود غير مقبول) \" رواه مسلم \". ¶ 3 - وقال صلى الله عليه وسلم: «إياكم ومحدثات الأمور، فإن كل محدثة بدعة. وكل بدعة ضلالة» رواه الترمذي وقال: حسن صحيح \". ¶ 4 - وقال صلى الله عليه وسلم: «إن الله حجب التوبة عن كل صاحب بدعة حتى يدعها» (أي يتركها) . ¶ \" صحيح رواه الطبراني وغيره \". ¶ 5 - وقال ابنُ عمر: كل بدعة ضلالة وإن رآها الناس أنها حسنة. ¶ 6 - وقال مالك - رحمه الله -: من ابتدع في الإسلام بدعة، يراها حسنة، فقد زعم أن محمدا خان الرسالة، لأن الله تعالى يقول: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا} [المائدة: 3] سورة المائدة \" آية 3. ¶ فما لم يكن يومئذ دينا، فلا يكون اليوم دينا. ¶ 7 - وقال الشافعي - رحمه الله -: من استحسن فقد شرع،",
            "page": "115",
            "part": "1",
            "seal": "4C9C099D"
        },
        {
            "id": "114",
            "nass": "ولو جاز الاستحسان في الدين لجاز ذلك لأهل العقول من غير أهل الإيمان، ولجاز أن يشرع في الدين في كل باب، وأن يخرج كل إنسان لنفسه شرعا جديدا. ¶ 8 - وقال غضيف: لا تظهر بدعة إلا ترك مثلها سنة. ¶ 9 - وقال الحسن البصري: لا تجالس صاحب بدعة فيمرض قلبُك. ¶ 10 - وقال حذيفة: كل عبادة لم يتعبدها أصحاب محمد فلا تعبَّدونها. ¶ أنواع البدع كثيرة منها: ¶ 1 - الاحتفال بالمولد النبوي، وليلة المعراج وغيرها. ¶ 2 - الرقص والتصفيق، وضرب الدف بالذكر، وكذا رفع الصوت، وتغيير أسماء الله مثل (أه، إه، آه، هو، هي) . ¶ 3 - إقامة المآتم، وجلب المشايخ للقراءة بعد الموت وغير ذلك.",
            "page": "116",
            "part": "1",
            "seal": "A1DBB45A"
        },
        {
            "id": "115",
            "nass": "[صدق الله العظيم] ¶ صدق الله العظيم 1 - اعتاد القراء أن يقولوها بعد الانتهاء من القراءة، مع أنها لم ترد عن الرسول صلى الله عليه وسلم وصحابته والتابعين. ¶ 2 - إن قراءة القرآن عبادة، لا تجوز الزيادة فيها، لقوله صلى الله عليه وسلم: «مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ ردٌّ» . (أي مردود) \" متفق عليه \". ¶ 3 - إن الذي يفعله القراء لا دليل عليه من كتاب الله، وسنة رسوله. وعمل صحابته، وإنما هي من بدع المتأخرين. ¶ 4 - «سمع الرسول صلى الله عليه وسلم القرآن من ابن مسعود، فلما وصل إلى قوله تعالى: {وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا} [النساء: 41] سورة النساء آية 41. ¶ فقال: \" حسبك» (لم يقل: صدق الله العظيم ولم يأمر بها) \" رواه البخاري \". ¶ 5 - يظن الجهال والصغار أنها آية من القرآن، فيقرأونها في الصلاة وخارجها، وهذا غير جائز، لأنها ليست من القرآن، ولا سيما أنها تكتب أحيانا آخر السور بخط",
            "page": "117",
            "part": "1",
            "seal": "DEED0C94"
        },
        {
            "id": "116",
            "nass": "المصحف. ¶ 6 - صرح سماحة الشيخ عبد العزيز بن باز - حفظه الله - بأنها بدعة، عندما سئل عنها. ¶ 7 - أما قوله تعالى: {قُلْ صَدَقَ اللَّهُ فَاتَّبِعُوا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا} [آل عمران: 95] سورة آل عمران آية 95. ¶ فهو رد على اليهود الكاذبين بدليل الآية التي قبلها {فَمَنِ افْتَرَى عَلَى اللَّهِ الْكَذِبَ} [آل عمران: 94] سورة آل عمران آية 94. ¶ وقد علم الرسول صلى الله عليه وسلم هذه الآية، ومع ذلك لم يقلها بعد تلاوة القرآن، وكذلك صحابته والسلف الصالحُ. ¶ 8 - إن هذه البدعة أماتت سنة، وهي الدعاء لقوله صلى الله عليه وسلم: «من قرأ القرآن فليسأل الله به» حسن رواه الترمذي \". ¶ 9 - على القارئ أن يدعو الله بما شاء، بعد القراءة، ويتوسل إلى الله بما قرأه، فهو من العمل الصالح المسبب لقبول الدعاء، ومن المناسب قراءة هذا الدعاء: ¶ قال رسول الله صلى الله عليه وسلم: «ما أصاب عبدًا",
            "page": "118",
            "part": "1",
            "seal": "F79342FB"
        },
        {
            "id": "117",
            "nass": "همٌّ ولا حزن فقال: \" اللهم إني عبدك وابن عبدك، وابن أمتك ناصيتي بيدك، ماض فيَّ حكمك، عدل في قضاؤك، أسالك بكل اسم هو لك، سميت به نفسك، أو أنزلته في كتابك، أو علمته أحدًا من خلقك، أو استأثرت به في علم الغيب عندك، أن تجعل القرآن ربيع قلبي، ونور بصري، وجلاء حزني، وذهاب همي - إلا أذهب الله همه وحزنه، \" وأبدله مكانه فرحا» صحيح رواه أحمد \".",
            "page": "119",
            "part": "1",
            "seal": "033E1689"
        },
        {
            "id": "118",
            "nass": "[الأمر بالمعروف والنهي عن المنكر] ¶ الأمر بالمعروف والنهي عن المنكر هما الدعامتان الأساسيتان اللتان يقوم عليهما صلاح المجتمع، وبهما تنال الخيرية. لهذه الأمة الإسلامية، قال تعالى: {كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ} [آل عمران: 110] سورة آل عمران \" آية 110. ¶ وحين تركنا الأمر بالمعروف والنهي عن المنكر فسد المجتمع، وانحطت الأخلاق، وساءت المعاملة، و. . . ¶ ولا يختص الأمر بالمعروف والنهي عن المنكر بفرد دون آخر بل هو واجب على كل مسلم رجلا كان أو امرأة، عالما كان أو عاميا كل حسب مقدرته وعلمه قال صلى الله عليه وسلم: «من رأى منكم منكرا فليغيره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه، وذلك أضعف الإيمان» رواه مسلم \". ¶ (المنكر ما أنكره الشرع) .",
            "page": "120",
            "part": "1",
            "seal": "026F7B5B"
        },
        {
            "id": "119",
            "nass": "[وسائل الأمر بالمعروف والنهي عن المنكر] ¶ وسائل الأمر بالمعروف والنهي عن المنكر 1 - الخطبة يوم الجمعة والعيدين، يبين الخطيب أنواع المنكرات. ¶ 2 - المحاضرة أو المقالة في مجلة أو صحيفة لبيان أمراض المجتمع وإعطاء العلاج الشافي. ¶ 3 - الكتاب. يعرض المؤلف ما يريد بيانه للناس من أفكار لإصلاح الناس. ¶ 4 - الموعظة: تكون في مجلس، فيتكلم أحد الحاضرين مثلا عن أضرار الدخان الجسمية والمالية. ¶ 5 - النصيحة: تكون بين الأخ وأخيه سرا لترك خاتم الذهب، أو تحذيره من ترك الصلاة، أو تحذيره من دعاء غير الله. ¶ 6 - الرسالة: من أفيد الوسائل، فكل إنسان يستطيع أن يقرأ صفحات قليلة عن الصلاة أو الجهاد، أو الزكاة، أو عن الكبائر: كدعاء الأموات وطلب المدد منهم وغير ذلك.",
            "page": "121",
            "part": "1",
            "seal": "FEBA83B0"
        },
        {
            "id": "120",
            "nass": "[شروط الآمر] ¶ شروط الآمر 1 - أن يكون أمره ونهيه برفق ولين، حتى تقبلَهُ النفوس قال تعالى مخاطبا موسى وهارون: {اذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى - فَقُولا لَهُ قَوْلا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى} [طه: 43 - 44] سورة طه \" آية 43، 44. ¶ فإذا رأيت إنسانا يشتم ويكفر فانصحه برفق، واطلب منه أن يستعيذ بالله من الشيطان الرجيم الذي كان سببا في هذا الشتم، وأن الله الذي خلقنا وأنعم علينا بنعم كثيرة يستحق الشكر، وأن هذا الكفر لا يجدي نفعا، بل يكون سببا في شقاء الدنيا وعذاب الآخرة، ثم تأمره بالتوبة والاستغفار. ¶ 2 - أن يعرف الحلال والحرام فيما يأمر به، حتى ينفع ولا يضر بجهله. ¶ 3 - يحسن بالآمر أن يكون مطبقا لما يأمر به، ومبتعدا عما ينهى عنه، حتى تكون الفائدة أتم وأنفعَ، قال تعالى مخاطبا من يأمر ولا يعمل: {أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ وَأَنْتُمْ تَتْلُونَ الْكِتَابَ أَفَلَا تَعْقِلُونَ} [البقرة: 44] سورة البقرة \" آية 44.",
            "page": "122",
            "part": "1",
            "seal": "E9AFB888"
        },
        {
            "id": "121",
            "nass": "وعلى المبتلى أن يحذر مما هو واقع فيه معترفا بخطئه. ¶ 4 - أن نخلص في العمل، وندعو للمخالفين بالهداية، ويكون لنا العذر عند الله، قال تعالى: {وَإِذْ قَالَتْ أُمَّةٌ مِنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللَّهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُوا مَعْذِرَةً إِلَى رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ} [الأعراف: 164] سورة الأعراف \" آية 164. ¶ 5 - أن يكون الآمر شجاعا لا يخاف في الله لومة لائم، ويصبر على ما قد يصيبه. ¶ [أنواع المنكرات] ¶ أنواع المنكرات 1 - من منكرات المساجد: زخرفتها وتلوينها، وتعداد مآذنها، ووضع اللوحات المكتوبة أمام المصلي، إذ فيها إشغاله عن الخشوع وخاصة القصائد الشعرية التي فيها استغاثات بغير الله، والمرور أمام المصلي، وتخطي الرقاب بين الجالسين، ورفع الصوت بالدعاء أو القرآن أو الكلام، أو الصلاة على النبي صلى الله عليه وسلم فيشوشون على المصلين إذ الإسرار بها هو الوارد قال صلى الله عليه وسلم:",
            "page": "123",
            "part": "1",
            "seal": "4D9B8814"
        },
        {
            "id": "122",
            "nass": "«لا يجهر بعضكم على بعض في القرآن» . \" صحيح رواه أبو داود \" والبصق والسعال بصوت مرتفع، وإيراد بعض الواعظين والخطباء الأحاديث الموضوعة والضعيفة، وعدم ذكر درجتها، رغم وجود الأحاديث الصحيحة وكثرتها التي تغني عنها، وطلب المدد والعون من غير الله تعالى قبل الأذان في المآذن، وعند إنشاء القصائد بمناسبة الاحتفال، وظهور رائحة الدخان من بعض المصلين، والصلاة بثوب وسخ له رائحة كريهة، ورفع الصوت بشدة، والرقص والتصفيق أثناء الذكر والبيع والشراء، وإنشاد الضائع، وعدم إلصاق الكتف بالكتف والقدم بالقدم عند صلاة الجماعة. ¶ 2 - من منكرات الشوارع: خروج النساء سافرات أو متكشفات، أو يتكلمن ويضحكن بصوت مرتفع، وإمساك الرجل بيد المرأة ومحادثتها بلا خجل، وبيع أوراق اليانصيب، وبيع الخمر في الحانات، وصور الرجال أو النساء بأوضاع مخزية تفسد الأخلاق، وطرح الأوساخ في الشارع، ووقوف بعض الشبان للتفرج على النساء، ومزاحمة النساء للرجال في الشوارع والأسواق والسيارات.",
            "page": "124",
            "part": "1",
            "seal": "85E37601"
        },
        {
            "id": "123",
            "nass": "3 - من منكرات الأسواق: الحلف بغير الله كالشرف والذمة وغيره، والغش، والكذب في الربح والمشترى، ووضع الأذى في الطريق، والسب والشتم، ونقص الكيل والميزان، والمناداة بصوت مرتفع. ¶ 4 - من المنكرات العامة: الاستماع إلى الموسيقى أو الأغاني الخليعة، واختلاط الرجال بالنساء من غير المحارم، ولو من الأقارب كابن العم والخالة وأخ الزوج وغيره، وتعليق الصور أو التماثيل ذات الأرواح على الجدران، أو جعلها على المناضد، ولو لنفسه أو أبيه، والإسراف في الطعام والشراب واللباس والأثاث وإلقاء الزائد منها فوق الأوساخ والقمامة إذ الواجب توزيعها على الفقراء ليستفيدوا منها، وتقديم الدخان لضرره للجسم والمال والجار، واللعب بالنرد، وعقوق الوالدين، واقتناء المجلات الخليعة، وتعليق التمائم للأطفال أو على أبواب الدور، أو في السيارات كالخرز الأزرق والكف ونضوة الفرس، واعتقاد أنها ترد العين، وتدفع البلاء، وانتقاص أحد الصحابة، ومن الكفر الاستهزاء بطاعة الله كالصلاة والحجاب واللحية وغيرها مما جاء به الإسلام.",
            "page": "125",
            "part": "1",
            "seal": "A2F005A8"
        },
        {
            "id": "124",
            "nass": "دعاء السوق قال صلى الله عليه وسلم: «من دخل السوق فقال: لا إله إلا الله وحده لا شريك له، له الملك وله الحمد، يحيي ويميت، وهو حي لا يموت، بيده الخير، وهو على كل شيء قدير، كتب الله له ألف ألف حسنة، ومحا عنه ألف ألف سيئة، ورفع له ألف ألف درجة، وبنى له بيتا في الجنة» . ¶ \" رواه أحمد وغيره، وحسنه الألباني في صحيح الجامع رقم 6107 \".",
            "page": "126",
            "part": "1",
            "seal": "1FE3C579"
        },
        {
            "id": "125",
            "nass": "[الجهاد في سبيل الله] ¶ الجهاد في سبيل الله الجهاد واجب على كل مسلم، ويكون بالمال، وهو الإنفاق، ويكون بالنفس وهو القتال، ويكون باللسان والقلم وهو الدعوة إليه، والدفاع عنه، والجهاد على أنواع: ¶ 1 - فرض عين: وهو ضد العدو المهاجم لبعض بلاد المسلمين، كاليهود الآن الذين احتلوا فلسطين، فالمسلمون المستطيعون آثمون حتى يخرجوا اليهود منها بالمال والنفس. ¶ 2 - فرض كفاية: إذا قام به من يكفي سقط عن الباقين، وهو الجهاد في سبيل نقل الدعوة الإسلامية إلى سائر البلاد، حتى يحكمها الإسلام، فمن استسلم من أهلها فبها، ومن وقف في طريقها قوتل حتى تكون كلمةُ الله هي العليا، فهذا الجهاد ماضٍ إلى يوم القيامة فضلا عن الأول.",
            "page": "127",
            "part": "1",
            "seal": "07E96B21"
        },
        {
            "id": "126",
            "nass": "وحين ترك المسلمون الجهاد وغرتهم الدنيا والزراعة والتجارة أصابهم الذل، وصدق فيهم قوله صلى الله عليه وسلم: «إذا تبايعتم بالعينة (¬1) أخذتم أذناب البقر، ورضيتم بالزرع، وتركتم الجهاد في سبيل الله، سلّط الله عليكم ذلا، لا ينزعه عنكم حتى ترجعوا إلى دينكم» صحيح رواه أحمد \". ¶ 3 - جهاد حكام المسلمين: ويكون بتقديم النصيحة لهم ولأعوانهم، لقوله صلى الله عليه وسلم: «الدين النصيحة \". قلنا: لمن يا رسول الله؟ قال: \" لله ولكتابه ورسوله ولأئمة المسلمين وعامتهم» رواه مسلم \". ¶ ولقوله صلى الله عليه وسلم: «أفضل الجهاد كلمة حق ضد سلطان جائر» . \" \" حسن رواه أبو داود والترمذي \". ¶ وبيان طريق الخلاص من ظلم الحكام الذين هم من جلدتنا، ويتكلمون بألسنتنا هو أن يتوب المسلمون إلى ربهم، ويصححوا عقيدتهم، ويربوا أنفسهم وأهليهم على ¶ ¬_________ ¶ (¬1) أن يبيع الرجل شيئا من غيره بثمن مؤجل، ويسلمه للمشتري، ثم يشتريه منه قبل قبض الثمن بثمن أقل من ذلك القدر يدفعه نقدا.",
            "page": "128",
            "part": "1",
            "seal": "4A1498D5"
        },
        {
            "id": "127",
            "nass": "الإسلام الصحيح، تحقيقا لقوله تعالى: {إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ} [الرعد: 11] سورة الرعد \" آية 11. ¶ وإلى ذلك أشار أحد الدعاة المعاصرين بقوله: \" أقيموا دولة الإسلام في قلوبكم، تقم لكم على أرضكم \". وكذلك فلا بد من إصلاح القاعدة لتأسيس البناء عليها، ألا وهو المجتمع، قال الله تعالى: {وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ} [النور: 55] (¬1) \" سورة النور \" آية 55. ¶ 4 - جهاد الكفار والشيوعيين والمحاربين من أهل الكتاب: ويكون بالمال والنفس واللسان حسب الاستطاعة، لقوله صلى الله عليه وسلم: «جاهدوا المشركين بأموالكم وأنفسكم وألسنتكم» صحيح رواه أحمد \". ¶ ¬_________ ¶ (¬1) اختصارا من كتاب (تعليقات على شرح الطحاوية للألباني) .",
            "page": "129",
            "part": "1",
            "seal": "2DDAE50B"
        },
        {
            "id": "128",
            "nass": "5 - جهاد الفساق وأهل المعاصي: ويكون باليد، واللسان، والقلب، لقوله صلى الله عليه وسلم: «من رأى منكم منكرا فليغيره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه، وذلك أضعف الإيمان» . \" رواه مسلم \". ¶ 6 - جهاد الشيطان: ويكون بمخالفته وعدم اتباع وساوسه. ¶ قال تعالى: {إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ} [فاطر: 6] سورة فاطر \" آية 6. ¶ 7 - جهاد النفس: ويكون بمخالفتها، وحملها على طاعة الله، واجتناب معاصيه. ¶ قال تعالى على لسان امرأة العزيز التي اعترفت بمراودتها ليوسف: {وَمَا أُبَرِّئُ نَفْسِي إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ إِلَّا مَا رَحِمَ رَبِّي إِنَّ رَبِّي غَفُورٌ رَحِيمٌ} [يوسف: 53] سورة يوسف \" آية 53. ¶ وقال الشاعر: ¶ وخالف النفس والشيطان واعصهما ... وإن هما محضاك النصح فاتهم ¶ اللهم وفقنا لأن نكون من المجاهدين العاملين المخلصين.",
            "page": "130",
            "part": "1",
            "seal": "A1D34196"
        },
        {
            "id": "129",
            "nass": "[من أسباب النصر] ¶ من أسباب النصر أرسل أمير المؤمنين عمر بن الخطاب - رضي الله عنه - جيشا بقيادة سعد بن أبي وقاص - رضي الله عنه - لفتح بلاد فارس وكتب إليه عهدا هذا نصه: ¶ 1 - تقوى الله: ¶ أما بعد: فإني آمرك ومن معك من الأجناد بتقوى الله على كل حال، فإن تقوى الله أفضل العدة على العدو، وأقوى المكيدة في الحرب. ¶ 2 - ترك المعاصي: ¶ وآمرك ومن معك أن تكونوا أشد احتراسا من المعاصي منكم من عدوكم، فإن ذنوب الجيش أخوف عليهم من عدوهم، وإنما ينصر المسلمون بمعصية عدوهم لله، ولولا ذلك لم تكن بهم قوة، لأن عددنا ليس كعددهم، وعدتنا ليست كعدتهم، فإن استوينا في المعصية كان لهم علينا الفضل في القوة، وإن لم ننصر عليهم بفضلنا لم نغلبهم بقوتنا.",
            "page": "131",
            "part": "1",
            "seal": "0F2EB49A"
        },
        {
            "id": "130",
            "nass": "واعلموا أن عليكم في سيركم حفظة من الله يعلمون ما تفعلون، فاستحيوا منهم، ولا تعملوا بمعاصي الله وأنتم في سبيل الله، ولا تقولوا إن عدونا شرّ منا فلن يسلط علينا وإن أسأنا، فرُبَّ قوم سُلّط عليهم من هو شر منهم، كما سُلّط على بني إسرائيل كفار المجوس - لما عملوا بالمعاصي (وكما سلطت اليهود على العرب المسلمين الآن) . ¶ 3 - الاستعانة بالله: ¶ وسلوا الله النصر على أنفسكم، كما تسألونه النصر على عدوكم، وأسأل الله ذلك لنا ولكم \" ذكرها ابن كثير في البداية والنهاية \".",
            "page": "132",
            "part": "1",
            "seal": "5F39A66C"
        },
        {
            "id": "131",
            "nass": "[الوصية الشرعية لكل مسلم] ¶ الوصية الشرعية لكل مسلم قال صلى الله عليه وسلم: «ما حق امرئ مسلم يبيت ليلتين وله شيء يريد أن يوصي فيه، إلا ووصيته مكتوبة عند رأسه» . ¶ قال ابن عمر: ما مرت علي ليلة منذ سمعت رسول الله قال ذلك، إلا وعندي وصيتي \" رواه الشيخان \". ¶ 1 - أوصي بمبلغ () تنفق على الأقارب والجيران الفقراء والكتب الإسلامية، (لا تزيد على الثلث، ولا تكون لوارث) . ¶ 2 - أن يحضرني في أثناء مرض الموت بعض الصالحين، ليذكروني بحسن الظن بالله. ¶ 3 - تلقيني كلمة التوحيد قبل الموت لا بعده، لقوله صلى الله عليه وسلم: «لقنوا موتاكم لا إله إلا الله» رواه مسلم «ومن كان آخر كلامه لا إله إلا الله دخل الجنة» . ¶ \" حسن رواه الحاكم \". ¶ 4 - أن يدعو لي الحاضرون بعد الموت: اللهم اغفر له، وارفع درجته وارحمه. . وهكذا.",
            "page": "133",
            "part": "1",
            "seal": "61786315"
        },
        {
            "id": "132",
            "nass": "5 - إرسال أشخاص ليخبروا الأقارب وغيرهم بالوفاة ولو هاتفيا، ولإمام المسجد أن يخبر المصلين، ليستغفروا للميت. ¶ 6 - الإسراع بوفاء الدين لقوله صلى الله عليه وسلم: «نفس المؤمن معلقة بدينه حتى يقضى عنه» صحيح رواه أحمد \". ¶ وعلى المسلم العاقل أن يوفي دينه في حياته خوفا من الضياع والإهمال. ¶ 7 - السكوت حال سير الجنازة، وإكثار عدد المصلين وإخلاص الدعاء للميت. ¶ 8 - الدعاء بالمغفرة بعد الدفن «كان صلى الله عليه وسلم إذا فرغ من دفن الميت وقف عليه وقال: \" استغفروا لأخيكم وسلوا له التثبيت، فإنه الآن يسأل» . \" صحيح رواه الحاكم \". ¶ 9 - التعزية للمصاب بما ورد عنه صلى الله عليه وسلم: «إن لله ما أخذ وله ما أعطى، وكل شيء عنده بأجل مسمى، فلتصبر ولتحتسب» رواه البخاري \". ¶ وليس لها وقت ومكان محدد، ويقول المصاب: إنا لله",
            "page": "134",
            "part": "1",
            "seal": "58F97E67"
        },
        {
            "id": "133",
            "nass": "وإنا إليه راجعون، اللهم أجرني في مصيبتي واخلف لي خيرا منها. \" كما في الحديث الذي رواه مسلم \". ¶ ويجب على أقارب الميت الصبر والرضا بقدر الله. ¶ 10 - على الأقارب والجيران والأصدقاء تهيئة الطعام لأهل الميت لقوله صلى الله عليه وسلم «اصنعوا لآل جعفر طعاما، فقد أتاهم ما يشغلهم» حسن رواه أبو داود والترمذي \".",
            "page": "135",
            "part": "1",
            "seal": "D8A57F28"
        },
        {
            "id": "134",
            "nass": "[الأمور الممنوعة شرعا] ¶ الأمور الممنوعة شرعا 1 - تخصيص أحد الورثة بشيء من المال، لقوله صلى الله عليه وسلم «لا وصية لوارث» رواه الدارقطني، وصححه الألباني في صحيح الجامع \". ¶ 2 - رفع الصوت بالبكاء، والنياحة، ولطم الخدود، وشق الثياب، ولبس السواد، لقوله صلى الله عليه وسلم: «الميت يعذب في قبره بما نيح عليه (إذا أوصاهم) » رواه البخاري ومسلم \". ¶ 3 - الإعلان في المآذن والأوراق، أو تقديم الأكاليل، لأنها من البدع، وفيها ضياع للمال وتشبه بغير المسلمين. ¶ وفي الحديث الصحيح: «من تشبه بقوم فهو منهم» . ¶ \" صحيح رواه أبو داود \". ¶ 4 - حضور المشايخ لقراءة القرآن في البيت، لقوله صلى الله عليه وسلم: «اقرؤوا القرآن، واعملوا به، ولا تأكلوا به، ولا تستكثروا به» صحيح رواه أحمد \" (تستكثروا به من متاع الدنيا) .",
            "page": "136",
            "part": "1",
            "seal": "0993B783"
        },
        {
            "id": "135",
            "nass": "ويحرم على المعطي والآخذ، ولو أعطينا المبلغ للفقراء لوصل ثوابه للميت وانتفع به. ¶ 5 - يكره الطعام والاجتماع للتعزية في البيت والمسجد وغيره، لقول جرير - رضي الله عنه -: \" كما نرى الاجتماع إلى أهل الميت وصنيعة الطعام بعد دفنه لغيرهم من النياحة \" (أي المحرمة) \" صحيح رواه أحمد \". ¶ نص على كراهة الاجتماع الإمام الشافعي والنووي في كتابه الأذكار (باب التعزية) ونص ابن عابدين الحنفي على كراهة الضيافة من أهل الميت، لأنها شرعت في السرور لا في الشرور، وفي البزازية (حنفي) ويكره اتخاذ الطعام في اليوم الأول والثالث، وبعد الأسبوع، ونقل الطعام إلى القبر في الموسم، واتخاذ الدعوة لقراءة القرآن، وجمع الصلحاء والقراء للختم. ¶ 6 - لا تجوز قراءة القرآن والمولد والذكر على القبر، لعدم فعل الرسول وصحابته ذلك. ¶ 7 - يحرم وضع الأحجار العالية وفرشة الحجر وغيرها على القبر، وكذلك تدهينه والكتابة عليه.",
            "page": "137",
            "part": "1",
            "seal": "F5DAD3B2"
        },
        {
            "id": "136",
            "nass": "«نهى صلى الله عليه وسلم أن يجصص القبر، وأن يبنى عليه» رواه مسلم \". ¶ وفي رواية: «نهي أن يكتب على القبر شيء» . ¶ \" رواه الترمذي وصححه الحاكم ووافقه الذهبي \". ¶ ويستحب وضع حجر على القبر ليعرف، أسوة بالرسول صلى الله عليه وسلم الذي وضع حجرا عند رأس عثمان بن مظعون. وقال: «أتعلّم بها على قبر أخي، وأدفن إليه من مات من أهلي» . \" رواه أبو داود بسند حسن \". ¶ شاهد اسم المنفذ للوصية اسم الموصي (الميت)",
            "page": "138",
            "part": "1",
            "seal": "59FFAB68"
        },
        {
            "id": "137",
            "nass": "[إعفاء اللحية واجب] ¶ إعفاء اللحية واجب 1 - قال الله تعالى في حق الشيطان: ¶ {وَلَآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّهِ} [النساء: 119] سورة النساء \" آية 119. ¶ (وحلق اللحية تغيير لخلق الله، وطاعة للشيطان) . ¶ 2 - وقال الله تعالى: {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} [الحشر: 7] سورة الحشر \" آية 7. ¶ (وقد أمر الرسول صلى الله عليه وسلم بإعفائها، ونهى عن حلقها) . ¶ 3 - وقال صلى الله عليه وسلم: «جزوا الشوارب وأرخوا اللحى، خالفوا المجوس» رواه مسلم \". ¶ (أي قصُّوا ما طال عن الشفة من الشارب، وأعفوا اللحية مخالفة للكفار) . ¶ 4 - وقال صلى الله عليه وسلم: «عشر من الفطرة: قص الشارب، وإعفاء اللحية، والسواك، واستنشاق الماء، وقص الأظافر. .» إلخ \" (وإعفاء اللحية من خلق الله يحرم حلقها) \" رواه مسلم \". ¶ 5 - «لعن رسول الله صلى الله عليه وسلم المتشبهين من",
            "page": "139",
            "part": "1",
            "seal": "C32832EA"
        },
        {
            "id": "138",
            "nass": "الرجال بالنساء» . \" رواه البخاري \". ¶ 6 - \" وقال رسول الله صلى الله عليه وسلم: \". «. . لكني أمرني ربي عز وجل أن أعفي لحيتي، وأن أقص شاربي» . ¶ \" حسن رواه ابن جرير \". ¶ (وإعفاء اللحية أمر من الله ورسوله صلى الله عليه وسلم وهو واجب لمحافظة الرسول صلى الله عليه وسلم وصحابته عليها، وللنهي الوارد في الأحاديث عن حلقها) . ¶ 7 - لا يجوز حلق شعر الخدين، أو نتفهما لأن الوجنتين من اللحية كما في القاموس. ¶ 8 - أثبت الطب أن اللحية تقي اللوزتين من ضربة الشمس وحلقها يضر بالجلد. ¶ 9 - اللحية زينة للرجل خلقها الله له، ولبعض الطيور كالديك، ليتميز عن الأنثى، ولذلك لما دخل رجل على زوجته ليلة العرس، وقد حلق لحيته التي رأته بها سابقا، فأعرضت عنه، ولم يعجبها منظره، وسألت بعض النساء امرأة لماذا اختارت زوجها ذا لحية؟ فأجابت: إني تزوجت رجلا، ولم أتزوج امرأة.",
            "page": "140",
            "part": "1",
            "seal": "F1BC6DF8"
        },
        {
            "id": "139",
            "nass": "10 - حلق اللحية من المنكرات، يجب النهي عنه لقوله صلى الله عليه وسلم «من رأى منكم منكرا فليغيره بيده، فإن لم يستطع فبلسانه فإن لم يستطع فبقلبه، وذلك أضعف الإيمان» رواه مسلم \". ¶ 11 - سألت رجلا يحلق لحيته: هل تحب الرسول صلى الله عليه وسلم فقال: نعم كثيرا، فقلت له: الرسول صلى الله عليه وسلم يقول: «أعفوا اللحى» فالذي يحب الرسول صلى الله عليه وسلم يطيعه أم يخالفه؟ فقال: يطيعه ووعد بإعفائها. ¶ 12 - إذا عارضتك زوجتك في إعفاء اللحية، فقل لها: إنني رجل مسلم أخاف إن عصيت ربي، وقدم لها هدية، واذكر لها قوله صلى الله عليه وسلم: «لا طاعة لمخلوق في معصية الخالق» صحيح رواه أحمد \".",
            "page": "141",
            "part": "1",
            "seal": "33BC2AEB"
        },
        {
            "id": "140",
            "nass": "[حكم الإسلام في الغناء والموسيقى] ¶ حكم الإسلام في الغناء والموسيقى 1 - قال الله تعالى: {وَمِنَ النَّاسِ مَنْ يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَنْ سَبِيلِ اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُوًا} [لقمان: 6] سورة لقمان \" آية 6. ¶ أكثر المفسرين على أن المراد (بلهو الحديث) هو الغناء. ¶ وقال ابن مسعود: هو الغناء. ¶ وقال الحسن البصري: نزلت في الغناء والمزامير. ¶ 2 - وقال تعالى يخاطب الشيطان: \" في سورة الإسراء \" آية 64. {وَاسْتَفْزِزْ مَنِ اسْتَطَعْتَ مِنْهُمْ بِصَوْتِكَ} [الإسراء: 64] (الغناء والمزامير) . ¶ 3 - وقال صلى الله عليه وسلم: «ليكونن من أمتي أقوام يستحلون الحِرَ (الزنا) والحرير، والخمر والمعازف» الموسيقى \" \" صحيح رواه البخاري تعليقا وأبو داود \". ¶ والمعنى: سيأتي من المسلمين أقوام يعتقدون أن الزنا، ولبس الحرير الأصلي، وشرب الخمر، والموسيقى حلال، وهي حرام. والمعازف: كل ما له نغمة وصوت مطرب: كالعود والناي، والطبل، والكوبة، والدف وغيرها، حتى",
            "page": "142",
            "part": "1",
            "seal": "EF94CD94"
        },
        {
            "id": "141",
            "nass": "الجرس لقوله صلى الله عليه وسلم «الجرس مزامير الشيطان» رواه مسلم \". ¶ وهو دال على الكراهية لصوته، وكانوا يعلقونه في أعناق الدواب لأن فيه شبها بالناقوس وشكله الذي يستعمله النصارى، ويمكن الاستغناء عن الجرس بصوت البلبل. ¶ 4 - ونقل عن الشافعي في كتاب القضاء: ¶ الغناء لهو مكروه، يشبه الباطل، من استكثر منه فهو سفيه، ترد شهادته. ¶ [أضرار الغناء والموسيقى] ¶ أضرار الغناء والموسيقى لم يحرم الإسلام شيئا إلا لضرره، وللغناء والموسيقى أضرار كثيرة، ذكرها شيخ الإسلام ابن تيمية: ¶ 1 - المعازف هي خمر النفوس تفعل أعظم مما تفعله الكؤوس، فإذا سكروا بالأصوات حل فيهم الشرك، ومالوا إلى الفواحش وإلى الظلم، فيشركون، ويقتلون النفس التي حرم الله، ويزنون، وهذه الثلاثة موجودة كثيرا في أهل سماع المعازف - سماع الصفير والتصفيق. . . ¶ 2 - أما الشرك فغالب عليهم بأن يحبوا شيخهم (أو",
            "page": "143",
            "part": "1",
            "seal": "FAE199F1"
        },
        {
            "id": "142",
            "nass": "مطربهم) مثل ما يحبون الله، ويتواجدون على حبه. ¶ 3 - وأما الفواحش فالغناء رقية الزنا (طريقه) وهو من أعظم الأسباب للوقوع في الفواحش، ويكون الرجل والصبي والمرأة في غاية العفة والحرية، حتى يحضر (الغناء والموسيقى) فتنحل نفسه، وتسهل عليه الفاحشة، كشاربي الخمر أو أكثر. ¶ 4 - وأما القتل، فإنّ قَتْلَ بعضهم بعضا في السماع كثير، يقولون: قتله بحاله، ويعدون ذلك من قوته، وذلك أن معهم شياطين تحضرهم، فأيهم كان شيطانه أقوى قتل الآخر. ¶ 5 - إن سماع الغناء والموسيقى لا يجلب للقلوب منفعة ولا مصلحة إلا وفي ضمن ذلك من الضلال والمفسدة ما هو أعظم منه، فهو للروح كالخمر للجسد، ولهذا يورث أصحابه سكرا أعظم من سكر الخمر، فيجدون لذة كما يجد شارب الخمر، بل أكثر وأكبر. . . ¶ 6 - وإن الشياطين لتتلبس بهم، وتدخل بهم النار، ويأخذ أحدهم الحديد المحمي، فيضعه على بدنه (أو لسانه)",
            "page": "144",
            "part": "1",
            "seal": "75DA5715"
        },
        {
            "id": "143",
            "nass": "وأنواع من هذا الجنس، ولا تحصل لهم هذه الأفعال عند الصلاة، وقراءة القرآن، لأن هذه عبادات شرعية إيمانية، محمدية تطرد الشياطين. ¶ وتلك عبادات بدعية شركية شيطانية فلسفية، تستجلب الشياطين. ¶ حقيقة الضرب بالشيش (¬1) إن الضرب بالشيش لم يفعله الرسول صلى الله عليه وسلم وصحابته من بعده، ولو كان فيه خيرا لسبقونا إليه، وإنما هو من فعل الصوفية وأصحاب البدع، وقد شاهدتهم قد اجتمعوا في المسجد ومعهم الدفوف يضربونها، ويغنون قائلين: ¶ هات كاس الراح ... واسقنا الأقداح ¶ ولا يخجلون من ذكر الخمر والأقداح المحرمة في بيت الله، ثم جعلوا يضربون الدفوف بشدة، ويستغيثون بغير الله صارخين: يا جداه! حتى غرتهم الشياطين، فخلع أحدهم ¶ ¬_________ ¶ (¬1) سيخ من حديد رفيع تستعمله الصوفية.",
            "page": "145",
            "part": "1",
            "seal": "1809EA0E"
        },
        {
            "id": "144",
            "nass": "قميصه، وأخذ سيخا وأمسك جلد خاصرته وأدخله فيه، ثم قام أحد الجنود فأخذ زجاجة وكسرها، وقضمها بأسنانه، فقلت في نفسي: إن كان صحيحا ما يفعل، فليقاتل اليهود الذين احتلوا أرضنا وقتلوا أولادنا. ¶ ومثل هذا العمل تساعدهم به الشياطين المجتمعين حولهم، لأنهم أعرضوا عن ذكر الله، وأشركوا بالله حين استغاثوا بأجدادهم، مصداقا لقوله تعالى: {وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ - وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ السَّبِيلِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ} [الزخرف: 36 - 37] سورة الزخرف \" آية 36، 37. والله تعالى يسخر لهم الشياطين ليزيدهم ضلالا، قال تعالى: {قُلْ مَنْ كَانَ فِي الضَّلَالَةِ فَلْيَمْدُدْ لَهُ الرَّحْمَنُ مَدًّا} [مريم: 75] سورة مريم \" آية 75. ¶ ولا غرابة من مساعدة الشياطين لهم، فقد طلب سليمان عليه السلام من الجن أن يأتوه بعرش الملكة بلقيس، كما حكي في القرآن: {قَالَ عِفْريتٌ مِنَ الْجِنِّ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقَامِكَ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ} [النمل: 39] سورة النمل \" آية 39.",
            "page": "146",
            "part": "1",
            "seal": "1EF87337"
        },
        {
            "id": "145",
            "nass": "والذين ذهبوا إلى الهند كالرحالة ابن بطوطة وغيره، شاهدوا من المجوس أكثر من الضرب بالشيش، مع أنهم كفار!! ¶ فالمسألة ليست كرامة ولا ولاية، بل هذا من أعمال الشياطين المجتمعين حول الغناء والمعازف، لأن أغلب الذين يقومون بضرب الشيش يرتكبون المعاصي، بل يشركون بالله جهرا، حينما يستغيثون بأجدادهم الأموات!! فكيف يكونون من الأولياء وأصحاب الكرامات؟ ! والله يقول: {أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ - الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ} [يونس: 62 - 63] سورة يونس \" آية 62، 63. ¶ فالولي هو المؤمن المستعين بالله وحده، التقي الذي يبتعد عن المعاصي والشرك بالله، وقد تأتيه الكرامة عفوا، بدون طلب وشهرة أمام الناس.",
            "page": "147",
            "part": "1",
            "seal": "5E76BF1E"
        },
        {
            "id": "146",
            "nass": "[الغناء في الوقت الحاضر] ¶ الغناء في الوقت الحاضر أغلب الغناء الآن في الأعراس والحفلات، وفي الإذاعات يتحدث عن الحب والهوى، والقبلة واللقاء، ووصف الخدود والقدود، وغيرها من الأمور الجنسية التي تثير الشهوة عند الشباب، وتشجعهم على الفاحشة والزنا وتقضي على الأخلاق. ¶ وإذا اجتمع الغناء والموسيقى من المغنين والمغنيات - الذين سرقوا أموال الشعب باسم الفن والمسرح، وذهبوا بأموالهم إلى أوربا واشتروا الأبنية والسيارات قد أفسدوا أخلاق الشعب بأغانيهم المائعة، وأفلامهم الجنسية، وافتتن الكثير من الشباب وأحبوهم من دون الله، حتى كان المذيع وقت حرب اليهود 1967، يقول للجنود: سيروا للأمام فإن معكم المطرب فلان وفلانة. . حتى كانت الهزيمة المنكرة أمام اليهود المجرمين، وكان المفروض أن يقول لهم: سيروا فالله معكم بمعونته، وأعلنت إحدى المطربات. . أنها ستقيم حفلتها الشهرية التي تقام في القاهرة ستقيمها في تل أبيب قبل حرب اليهود 1967، إذا انتصرنا، بينما وقف اليهود",
            "page": "148",
            "part": "1",
            "seal": "6CED637C"
        },
        {
            "id": "147",
            "nass": "بعد الحرب على حائط المبكى في القدس يشكرون الله على نصرهم!!! ¶ حتى الأغاني الدينية لا تخلو من المنكرات، فاسمعها تقول: ¶ وقيل: كل نبي عند رتبته ... ويا محمد هذا العرش فاستلم ¶ وهذا الكلام الأخير كذب على الله ورسوله، يخالف الحقيقة.",
            "page": "149",
            "part": "1",
            "seal": "C06BDAA4"
        },
        {
            "id": "148",
            "nass": "[فتنه النساء بالصوت الحسن] ¶ فتنه النساء بالصوت الحسن «كان البراء بن مالك - رضي الله عنه - رجلا حسن الصوت، فكان يرجز لرسول الله صلى الله عليه وسلم في بعض أسفاره، فبينما هو يرجز. إذ قارب النساء، فقال له رسول الله صلى الله عليه وسلم: \" إياك والقوارير \" قال: فأمسك» . قال الحاكم: كره رسول الله صلى الله عليه وسلم أن تسمع النساء صوته (القوارير: النساء) . ¶ \" صحيح رواه الحاكم ووافقه الذهبي \". ¶ إذا كان الرسول قد خشي الفتنة على النساء من سماع الحداء، ونحوه من النشيد بالصوت الحسن، فكيف لو سمع الرسول صلى الله عليه وسَلم ما يذاع في زماننا من الفاجرات والمستهترات وأمثالهن من المطربين الماهرين في فنون المجون والخلاعة، بأشعار الغزل المتضمن لوصف الخدود والقدود، والثغور والنهود وما في معنى ذلك من إثارة الوجد والهوى، وإزعاج القلوب المريضة إلى طلب الصبا، وخلع جلباب الحياء، ولا سيما إذا قرنت هذه الأغاني بأصوات المعازف التي تستفز العقول، وتفعل في نفس من أصغى إليها نحو",
            "page": "150",
            "part": "1",
            "seal": "164AC164"
        },
        {
            "id": "149",
            "nass": "ما تفعل الخمر. ¶ [احذروا الصفير والتصفيق] ¶ احذروا الصفير والتصفيق قال تعالى {وَمَا كَانَ صَلَاتُهُمْ عِنْدَ الْبَيْتِ إِلَّا مُكَاءً وَتَصْدِيَةً} [الأنفال: 35] سورة الأنفال \" آية 35. ¶ (المكاء: هو الصفير، والتصدية: هو التصفيق) . ¶ احذروا الصفير والتصفيق، ففيه تشبه بالنساء والفساق والمشركين، وإذا أعجبك أمر فقل: (ما شاء الله أو سبحان الله) .",
            "page": "151",
            "part": "1",
            "seal": "3E5CCE56"
        },
        {
            "id": "150",
            "nass": "[الغناء ينبت النفاق] ¶ الغناء ينبت النفاق 1 - قال ابن مسعود - رضي الله عنه -: الغناء ينبت النفاق في القلب، كما ينبت الماء البقل، والذكر ينبت الإيمان في القلب، كما ينبت الماء الزرع. ¶ 2 - قال ابن القيم: ما اعتاد أحد الغناء إلا ونافق قلبه وهو لا يشعر، ولو عرف حقيقة النفاق لأبصره في قلبه، فإنه ما اجتمع في قلب عبد قط محبة الغناء، ومحبة القرآن، إلا وطردت إحداهما الأخرى، وقد شاهدنا ثقل القرآن على أهل الغناء وسماعه، وتبرمهم به، وعدم انتفاعهم بما يقرأه القارئ، فلا تتحرك، ولا تهيج منهم القلوب، فإذا جاء الغناء تخشع منهم الأصوات، ويقع الوجد، وطيب السهر، ولذا تجدهم يفضلون سماع الأغاني والموسيقى على سماع القرآن الكريم. . وقل أن يوجد مفتون بسماع الغناء والموسيقى إلا وهو أكسل الناس عن الصلاة ولا سيما صلاة الجماعة في المسجد!!! ¶ 3 - قال ابن عقيل من أكابر علماء الحنابلة: إن كان المغني امرأة أجنبية (يحل زواجها) فإنه يحرم الاستماع إليها، بلا",
            "page": "152",
            "part": "1",
            "seal": "CF13A118"
        },
        {
            "id": "151",
            "nass": "خلاف بين الحنابلة. ¶ 4 - وصرح ابن حزم: بأنه يحرم على المسلم الالتذاذ بسماع نغمة المرأة الأجنبية. ¶ [علاج الغناء والموسيقى] ¶ علاج الغناء والموسيقى 1 - الابتعاد عن سماعها من الراديو والتلفزيون وغيرهما، ولا سيما الأغاني الخليعة، والمصحوبة بالموسيقى. ¶ 2 - وأعظم مضاد للغناء والموسيقى ذكر الله وتلاوة القرآن، ولا سيما قراءة سورة البقرة لقوله صلى الله عليه وسلم: «إن الشيطان ينفر من البيت الذي يقرأ فيه سورة البقرة» رواه مسلم \". ¶ قال تعالى: {يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ} [يونس: 57] سورة يونس \" آية 57. ¶ 3 - قراءة السيرة النبوية والشمائل المحمدية، وأخبار الصحابة.",
            "page": "153",
            "part": "1",
            "seal": "A9C22C8D"
        },
        {
            "id": "152",
            "nass": "[المستثنى من الغناء] ¶ المستثنى من الغناء 1 - الغناء يوم العيد ودليله حديث عائشة: «دخل رسول الله صلى الله عليه وسلم عليها، وعندها جاريتان تضربان بدفين وفي رواية \" وعندي جاريتان تغنيان \" فانتهرهما أبو بكر، فقال صلى الله عليه وسلم: \" دعهن فإن لكل قوم عيدا، وإن عيدنا هذا اليوم» رواه البخاري \". ¶ 2 - الغناء مع الدف وقت النكاح لإعلانه وتشجيعه، ودليله قوله صلى الله عليه وسلم: «فصل ما بين الحلال والحرام، ضرب الدف، والصوت في النكاح» (وهذا للبنات فقط ¶ ) \" صحيح رواه أحمد \". ¶ 3 - الغناء الإسلامي وقت العمل مما يساعد على النشاط، ولا سيما إذا كان فيه الدعاء، فقد كان الرسول يتمثل بقول ابن رواحة، ويشجع العاملين في حفر الخندق: ¶ اللهم لا عيش إلا عيش الآخرة ... فاغفر للأنصار والمهاجرة ¶ فيجيب الأنصار والمهاجرون: ¶ نحن الذين بايعوا محمدا ... على الجهاد ما بقينا أبدا ¶ وكان صلى الله عليه وسلم يحفر الخندق مع صحابته",
            "page": "154",
            "part": "1",
            "seal": "CA2A1070"
        },
        {
            "id": "153",
            "nass": "يتمثل بقول ابن رواحة: ¶ والله لولا الله ما اهتدينا ... ولا تصدقنا ولا صلينا ¶ فأنزلَن سكينة علينا ... وثبت الأقدام إن لاقينا ¶ والمشركون قد بغوا علينا ... إذا أرادوا فتنة أبينا ¶ يرفع بها صوته أبينا. أبينا \" متفق عليه \". ¶ 4 - النشيد الذي فيه توحيد لله، أو محبة رسول الله صلى الله عليه وسلم وذكر شمائله، أو فيه حث على الجهاد والثبات وتقوية الأخلاق، أو الدعوة إلى المحبة والتعاون بين المسلمين، أو فيه ذكر محاسن الإسلام ومبادئه وغير ذلك مما يفيد المجتمع في دينه وأخلاقه. ¶ 5 - يسمح من المعازف الدف فقط في وقت العيد والنكاح للنساء، ولا يجوز استعماله في الذكر أبدا، لأن الرسول صلى الله عليه وسلم لم يستعمله، وكذا صحابته من بعده - رضي الله عنهم -. ¶ وقد أباحه الصوفيون لأنفسهم، وجعلوا الدف في الذكر سنة، وهو بدعة، والرسول صلى الله عليه وسلم يقول: «إياكم ومحدثات الأمور، فإن كل محدثة بدعة، وكل",
            "page": "155",
            "part": "1",
            "seal": "9F4C99DD"
        },
        {
            "id": "154",
            "nass": "بدعة ضلالة» رواه الترمذي وقال حسن صحيح \". ¶ [حكم الإسلام في التصوير والتماثيل] ¶ حكم الإسلام في التصوير والتماثيل قام الإسلام ليدعو الناس جميعا إلى عبادة الله وحده، وترك عبادة غير الله من الأولياء والصالحين، المتمثلة في الأصنام والتماثيل والتصاوير. ¶ وهذه الدعوة قديمة منذ أرسل الله الرسل لهداية الناس، قال تعالى: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} [النحل: 36] \" سورة النحل \" آية 36. ¶ (الطاغوت: كل ما عبد من دون الله برضاه) . ¶ وقد ورد ذكر هذه التماثيل في سورة نوح عليه السلام، وأكبر دليل على أن هذه كانت تمثل رجالا صالحين هو ما ذكره البخاري عن ابن عباس - رضي الله عنهما - في قوله تعالى: {وَقَالُوا لَا تَذَرُنَّ آلِهَتَكُمْ وَلَا تَذَرُنَّ وَدًّا وَلَا سُوَاعًا وَلَا يَغُوثَ وَيَعُوقَ وَنَسْرًا - وَقَدْ أَضَلُّوا كَثِيرًا} [نوح: 23 - 24] سورة نوح \" آية 23 - 24. ¶ قال: \" هذه أسماء رجال صالحين من قوم نوح، فلما هلك أولئك أوحى الشيطان إلى قومهم، أن انصبوا إلى",
            "page": "156",
            "part": "1",
            "seal": "28A924C6"
        },
        {
            "id": "155",
            "nass": "مجالسهم التي كانوا يجلسون فيها أنصابا (تماثيل) وسموها بأسمائهم، ففعلوا ولم تعبد، حتى إذا هلك أولئك ونُسي العلم عبدت \". ¶ فهذه القصة تفيد أن سبب عبادة غير الله هي التماثيل الممثلة في الزعماء. ¶ يظن الكثير من الناس أن هذه التماثيل، ولا سيما التصاوير أصبحت حلالا، لعدم وجود من يعبد الصور والتماثيل في هذا العصر، وهذا مردود من عدة وجوه: ¶ 1 - إن عبادة الصور والتماثيل لا تزال تعبد في هذا العصر، فصورة عيسى وأمه مريم، تعبد من دون الله في الكنائس حتى الصليب يركعون له!! ¶ وهناك لوحات فنية لعيسى ومريم تباع بأغلى الأثمان، تعلق في البيوت لعبادتها وتعظيمها. ¶ 2 - وهذه تماثيل الزعماء في البلاد المتقدمة ماديا والمتأخرة روحيا تكشف لها الرؤوس، وتحنى لها الظهور عند المرور على تمثال منها: كتمثال جورج واشنطن في أمريكا، ونابليون في فرنسا، وتمثال لينين وستالين في روسيا،",
            "page": "157",
            "part": "1",
            "seal": "5FB575D5"
        },
        {
            "id": "156",
            "nass": "وغيرها من التماثيل الموضوعة في الشوارع، يركع المارون لها، وسرت فكرة التماثيل إلى بعض البلاد العربية، فقلدوا الكفار، وأقاموا التماثيل في شوارعهم، ولا تزال تنصب التماثيل في بقية الدول العربية والإسلامية، ويجب صرف هذه الأموال في بناء مساجد ومدارس ومشافٍ وجمعيات خيرية فيكون نفعها أجدى وأنفع، ولا بأس تسميتها بأسمائهم. ¶ 3 - إن هذه التماثيل بعد مرور زمن طويل سوف تحنى لها الرؤوس، وتعظم وتعبد، كما حصل في أوربا وتركيا وغيرها من البلاد، وسبقهم في ذلك قوم نوح عليه السلام، حيث نصبوا تماثيل زعمائهم، ثم عظموهم وعبدوهم. ¶ 4 - لقد أمر الرسول صلى الله عليه وسلم علي بن أبي طالب قائلا: «لا تدع تمثالا إلا طمسته، ولا قبرا مشرفا إلا سويته» . ¶ (مشرفا: مرتفعا، سويته: جعلته قريبا من الأرض) . ¶ \" رواه مسلم \". ¶ وفي رواية: «ولا صورة إلا لطختها» صحيح رواه أحمد \".",
            "page": "158",
            "part": "1",
            "seal": "5FFF698E"
        },
        {
            "id": "157",
            "nass": "[أضرار الصور والتماثيل] ¶ أضرار الصور والتماثيل لم يحرم الإسلام شيئا إلا لضرره في الدين، أو الأخلاق، أو المال، أو غير ذلك، والمسلم الحقيقي: هو الذي يستسلم لأمر الله ورسوله، ولو لم يعرف السبب والعلة. ¶ وأضرار الصور والتماثيل كثيرة أهمها: ¶ 1 - في الدين والعقيدة: لقد رأينا أن الصور والتماثيل أفسدت عقائد كثير من الناس، فالنصارى عبدوا صورة عيسى ومريم والصليب، وأوربا وروسيا عبدوا تماثيل زعمائهم، وحنوا لها الرءوس إجلالا وتعظيما، ولحق بهم بعض الدول الإسلامية والعربية فنصبوا تماثيل زعمائهم، ثم قام بعض أهل الطرق من الصوفيين، وجعلوا صور شيوخهم أمامهم في الصلاة يستمدون منهم الخشوع، ويتصورون شيوخهم وهم يذكرون الله بدلا من مراقبة الله ورؤيته لهم، أو يعلقون صور شيوخهم تعظيما لهم، وتبركا بهم. ¶ وهناك صور المغنيين والمطربين يحبهم أتباعهم ويقتنون",
            "page": "159",
            "part": "1",
            "seal": "38FE277E"
        },
        {
            "id": "158",
            "nass": "صورهم ويعلقونها تعظيما وحبا، وهذا ما جعل أحد المذيعين العرب يخاطب الجنود يوم حرب 1967 - مع اليهود قائلا: أيها الجنود: سيروا للأمام فإن معكم المطرب فلان وفلانة وسماهم بأسمائهم، وذلك بدلا من قوله لهم: سيروا فالله معكم بنصره وتأييده ومعونته. ¶ وكانت النتيجة في الحرب الهزيمة، لأن الله تخلى عنهم، ولم ينفعهم المطربون ولا المطربات، بل كانوا هم السبب للهزيمة، وليت العرب يأخذون دروسا من هذه الهزيمة، فيرجعوا إلى الله لينصرهم. ¶ 2 - وأما ضرر الصور والتماثيل في إفساد الأخلاق للشباب والشابات فحدّث عنها ولا حرج، فترى الشوارع والبيوت مليئة بصور المطربين والمطربات، السافرات العاريات، التي تجعل الشباب يعشقونها، فيرتكبون الفواحش ما ظهر منها وما بطن، فتنحل أخلاقهم وتفسد طبائعهم، فلم يعودوا يفكرون في دين ولا أرض محتلة، ولا قدس ولا شرف ولا جهاد!! ¶ وقد انتشرت الصور انتشارا هائلا، ولا سيما صور",
            "page": "160",
            "part": "1",
            "seal": "1012DF8A"
        },
        {
            "id": "159",
            "nass": "النساء الفاتنات، حتى على علب الأحذية، وفي المجلات والجرائد والكتب والتلفزيون، ولا سيما المسلسلات الجنسية والبوليسية، وهناك الصور الكاريكاتورية، وفيها تشويه لخلق الله، فالله لم يخلق أنفا طويلا، وأذنا كبيرة، أو عيونا جاحظة كما يصورونها، بل خلق الله الإنسان في أحسن تقويم. ¶ 3 - وأما ضرر الصور والتماثيل المادي فظاهر لا يحتاج إلى دليل: فالتماثيل ينفق عليها الآلاف والملايين في سبيل الشيطان، وكثير من الناس يشترون تمثال حصان أو جمل أو فيل، أو إنسان ويضعونه في بيوتهم، أو يعلقون صورة الأسرة، أو الأب المتوفى، ويصرفون عليها المصاريف التي لو أنفقت للفقراء صدقة على روح الميت لاستفاد منها، والأبشع من ذلك أن يتصور الرجل مع زوجته ليلة العرس فيعلقها في بيته ليراها الناس، وكأن زوجته ليست له فقط، بل لكل الناس!!",
            "page": "161",
            "part": "1",
            "seal": "B2A1D953"
        },
        {
            "id": "160",
            "nass": "[هل الصور كالتماثيل] ¶ هل الصور كالتماثيل يزعم البعض أن التحريم منصب على التماثيل التي كانت شائعة في عصر الجاهلية، ولا يشمل التحريم للصور!! وهذا غريب جدا، وكأنهم لم يقرأوا النصوص الصريحة التي تحرم الصور، وإليك نصها: ¶ 1 - «عن عائشة أنها اشترت نمرقة فيها تصاوير، فلما رآها رسول الله صلى الله عليه وسلم قام على الباب فلم يدخل، فعرفت في وجهه الكراهية، فقالت: يا رسول الله أتوب إلى الله ورسوله، فما أذنبت؟ فقال رسول الله صلى الله عليه وسلم: \" ما بال هذه النمرقة؟ \" فقالت اشتريتها لتقعد عليها وتوسدها، فقال رسول الله صلى الله عليه وسلم: \" إن أصحاب هذه الصور يعذبون يوم القيامة: ويقال لهم: أحيوا ما خلقتم، ثم قال: إن البيت الذي فيه الصور لا تدخله الملائكة» . \" متفق عليه \". ¶ 2 - وقال صلى الله عليه وسلم: «أشد الناس عذابا يوم القيامة الذين يضاهئون بخلق الله» (الرسام والمصور يشابهون بخلق",
            "page": "162",
            "part": "1",
            "seal": "9D4FAE43"
        },
        {
            "id": "161",
            "nass": "الله) \" متفق عليه \". ¶ 3 - «إن النبي صلى الله عليه وسلم لما رأى الصور في البيت لم يدخل حتى محيت» رواه البخاري \". ¶ 4 - «نهى الرسول صلى الله عليه وسلم عن الصور في البيت ونهى الرجل أن يصنع ذلك» . ¶ \" رواه الترمذي وقال: حسن صحيح \".",
            "page": "163",
            "part": "1",
            "seal": "E959AD8D"
        },
        {
            "id": "162",
            "nass": "[الصور والتماثيل المسموح بها] ¶ الصور والتماثيل المسموح بها 1 - يسمح بصورة وتمثال الشجرة والنجوم والشمس والقمر، والجبال والحجر، والبحر والنهر، والمناظر الجميلة، والأماكن المقدسة كصور الكعبة والمدينة والمسجد الأقصى، وبقية المساجد إن خلت من صور إنسان أو حيوان. ¶ ودليله قول ابن عباس - رضي الله عنهما -: \" إن كنت لا بد فاعلا فاصنع الشجر وما لا نفس له \" \" رواه البخاري \". ¶ 2 - الصور الموضوعة على الهوية والجواز للسفر، ورخصة السيارة، وغيرها من الأمور الضرورية فمسموح بها للضرورة. ¶ 3 - تصوير المجرمين من القتلة والسارقين وغيرهم لإلقاء القبض عليهم للقصاص منهم، وكذا ما تحتاجه العلوم كالطب مثلا. ¶ 4 - يسمح للبنات باللعب المصنوعة في البيت من الخرق، على شكل طفلة تلبسها الثياب، وتنظفها وتنيمها، وذلك لتتعلم تربية الأولاد عندما تكون أما، والدليل قول عائشة:",
            "page": "164",
            "part": "1",
            "seal": "1A2F4859"
        },
        {
            "id": "163",
            "nass": "«كنت ألعب بالبنات عند النبي صلى الله عليه وسلم» رواه البخاري \". ¶ ولا يجوز شراء اللعب الأجنبية للأطفال، ولا سيما البنات السافرات المتكشفات، فتتعلم منها وتقلدها وتفسد المجتمع بذلك، بالإضافة إلى صرف الأموال للبلاد الأجنبية واليهودية. ¶ 5 - يسمح بالصورة إذا قطع رأسها، لأن الصورة هي الرأس، فإذا قطع لا يبقى فيها روح، وتصبح كالجماد، وقد قال جبريل للرسول صلى الله عليه وسلم: «مُرْ برأس التمثال يقطع، فيصير على هيئة الشجرة، ومر بالستر فليقطع، فليجعل منه وسادتين توطآن» صحيح رواه أبو داود وغيره \". ¶ (الستر حيث كان عليه تصاوير) . ¶ [هل الدخان حرام] ¶ هل الدخان حرام لم يكن الدخان موجودا في زمن الرسول صلى الله عليه وسلم، ولقد جاء الإسلام بأصول عامة تحرم كل ضار بالجسم، أو مؤذ للجار، أو متلف للمال، وإليك الأدلة الآتية على حكم الدخان:",
            "page": "165",
            "part": "1",
            "seal": "3A1995D9"
        },
        {
            "id": "164",
            "nass": "1 - قال تعالى: {وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ} [الأعراف: 157] سورة الأعراف \" آية 157. ¶ والدخان من الخبائث الضارة، كريه الرائحة. ¶ 2 - وقال تعالى: {وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ} [البقرة: 195] سورة البقرة \" آية 195. (والدخان يوقع في الأمراض المهلكة كالسرطان والسل و. .) . ¶ 3 - وقال تعالى: {وَلَا تَقْتُلُوا أَنْفُسَكُمْ} [النساء: 29] سورة النساء \" آية 29. (والدخان قتل بطيء للنفس) . ¶ 4 - وقال تعالى عن ضرر الخمر: {وَإِثْمُهُمَا أَكْبَرُ مِنْ نَفْعِهِمَا} [البقرة: 219] سورة البقرة \" آية 219. (والدخان ضرره أكبر من نفعه، بل كله ضرر) . ¶ 5 - وقال تعالى: {وَلا تُبَذِّرْ تَبْذِيرًا - إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ} [الإسراء: 26 - 27] سورة الإسراء \" آية 26، 27. (والدخان تبذير وإسراف من عمل الشيطان) . ¶ 6 - وقال صلى الله عليه وسلم: «لا ضرر ولا ضرار» صحيح رواه أحمد \". ¶ (والدخان يضر صاحبه، ويؤذي جاره، ويتلف ماله) .",
            "page": "166",
            "part": "1",
            "seal": "53DD28E6"
        },
        {
            "id": "165",
            "nass": "7 - وقال صلى الله عليه وسلم «وكره (الله) لكم إضاعة المال» متفق عليه \". ¶ (والدخان ضياع لمال شاربه يكرهه الله) . ¶ 8 - وقال صلى الله عليه وسلم: «إنما مثل الجليس الصالح والجليس السوء، كحامل المسك ونافخ الكير» متفق عليه. (والمدخن جليس سوء ينفخ النار) . ¶ 9 - وقال صلى الله عليه وسلم «كل أمتي معافى إلا المجاهرين» متفق عليه. والمدخن مجاهر بالمعاصي لا يعافى من ذنبه - إلا إذا تاب -. ¶ 10 - قال صلى الله عليه وسلم: «من أكل ثوما أو بصلا فليعتزلنا، وليعتزل مسجدنا، وليقعد في بيته» متفق عليه \" (والدخان أشد كرها من رائحة الثوم والبصل) . ¶ 11 - حرم الدخان كثير من الفقهاء، والذين لم يحرموه لم يطلعوا على ضرره الجديد وهو السرطان. ¶ 12 - إن الإنسان لو أحرق ورقة نقدية لقلنا: (مجنون حرام عليه) فكيف بمن يشتري بمئات الورقات دخانا، فيحرم ماله ويضر جسمه، ويؤذي جاره؟! وهل من الدين والذوق",
            "page": "167",
            "part": "1",
            "seal": "28E738A4"
        },
        {
            "id": "166",
            "nass": "أن تزعج الناس بدخانك، وشيشتك، وتلوث هواءهم الصافي؟! واعلم أن تلويث الهواء، كتلويث الماء لضرره. ¶ ولو سألنا المدخن هل توضع السجاير في ميزان الحسنات أو السيئات لأجاب: إنها توضع في ميزان السيئات. ¶ 13 - استعن بالله على ترك الدخان، فمن ترك شيئا لله أعانه الله عليه، واصبر فإن الله مع الصابرين، وادع الله ليلا وبعد الأذان والصلاة قائلا: \" اللهم أرنا الدخان باطلا، وارزقنا اجتنابه وكرهنا فيه \". ¶ [تمسك المجتهدين بالحديث] ¶ تمسك المجتهدين بالحديث الأئمة الأربعة - رضي الله عنهم -، وجزاهم الله عنا كل خير، اجتهد كل واحد منهم حسب ما وصل إليه من الأحاديث، وقد اختلفوا في كثير من الأمور لاطلاع أحدهم على أحاديث لم يطلع عليها غيره. لأن الأحاديث لم تكن مدونة، وكان حفاظ الحديث قد تفرقوا في الحجاز والشام والعراق ومصر وغيرها من البلاد الإسلامية، في عصر كانت المواصلات فيه صعبة وشاقة، لذلك نرى الإمام",
            "page": "168",
            "part": "1",
            "seal": "14121DC4"
        },
        {
            "id": "167",
            "nass": "الشافعي - رضي الله عنه - ترك مذهبه القديم في العراق حينما ذهب إلى مصر، واطلع على أحاديث جديدة. ¶ وحينما نرى الشافعي يرى نقض الوضوء بلمس المرأة، فإن أبا حنيفة لا يرى نقضه، عندئذ وجب الرجوع إلى الكتاب والسنة الصحيحة لقوله تعالى: {فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا} [النساء: 59] \" سورة النساء \" آية 59. ¶ لأن الحق لا يمكن أن يتعدد، فيكون اللمس ناقضا وغير ناقض. ¶ ونحن لم نؤمر إلا باتباع القرآن المنزل من عند الله، وشرحه لنا رسول الله صلى الله عليه وسلم بأحاديثه الصحيحة، لقوله تعالى: {اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ وَلَا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِيَاءَ قَلِيلًا مَا تَذَكَّرُونَ} [الأعراف: 3] سورة الأعراف \" آية 3. ¶ فلا يجوز لمسلم سمع حديثا صحيحا أن يرده، لأنه مخالف لمذهبه، فقد أجمع الأئمة على الأخذ بالحديث الصحيح، وترك كل قول يخالفه.",
            "page": "169",
            "part": "1",
            "seal": "B86BC1EC"
        },
        {
            "id": "168",
            "nass": "[أقوال الأئمة في الحديث] ¶ أقوال الأئمة في الحديث هذه بعض أقوال الأئمة - رحمهم الله - ترفع الملام عنهم وتبين الحق لأتباعهم: ¶ الإمام أبو حنيفة - رحمه الله -، وكل الناس عيال على فقهه، يقول: ¶ 1 - لا يحل لأحد أن يأخذ بقولنا ما لم يعلم من أين أخذناه. ¶ 2 - حرام على من لم يعرف دليلي أن يفتي بكلامي، فإننا بشر نقول القول اليوم، ونرجع عنه غدا. ¶ 3 - إذا قلت قولا يخالف كتاب الله، وخبر الرسول صلى الله عليه وسلم فاتركوا قولي. ¶ 4 - يقول ابن عابدين في كتابه: إذا صح الحديث، وكان على خلاف المذهب، عُمل بالحديث، ويكون ذلك مذهبه، ولا يخرج مقلده عن كونه حنفيا بالعمل به، فقد صح عن أبي حنيفة أنه قال: \" إذا صح الحديث فهو مذهبي \".",
            "page": "170",
            "part": "1",
            "seal": "1C6EAECE"
        },
        {
            "id": "169",
            "nass": "الإمام مالك - رحمه الله - إمام أهل المدينة المنورة يقول: ¶ 1 - إنما أنا بشر أخطئ وأصيب، فانظروا في رأيي، فكل ما وافق الكتاب والسنة فخذوه، وكل ما لم يوافق الكتاب والسنة فاتركوه. ¶ 2 - ليس أحد بعد النبي صلى الله عليه وسلم إلا ويؤخذ من قوله ويترك إلا النبي صلى الله عليه وسلم. ¶ الإمام الشافعي - رحمه الله - وهو من آل البيت يقول: ¶ 1 - ما من أحد إلا وتذهب عليه سنة من سنن رسول الله صلى الله عليه وسلم وتغيب عنه، فمهما قلت من قول، أو أصلت من أصل فيه عند الرسول صلى الله عليه وسلم خلاف ما قلت، فالقول ما قاله رسول الله صلى الله عليه وسلم وهو قولي. ¶ 2 - أجمع المسلمون على أنه من استبان له سنة عن رسول الله صلى الله عليه وسلم، لم يحل لأحد أن يدعها لقول أحد. ¶ 3 - إذا وجدتم في كتابي خلاف سنة رسول الله صلى الله عليه وسلم فقولوا بقول رسول الله، وهو قولي.",
            "page": "171",
            "part": "1",
            "seal": "3978921E"
        },
        {
            "id": "170",
            "nass": "4 - إذا صح الحديث فهو مذهبي. ¶ 5 - قال يخاطب الإمام أحمد بن حنبل: أنتم أعلم بالحديث والرجال مني، فإذا كان الحديث صحيحا فأعلموني به حتى أذهب إليه. ¶ 6 - كل مسألة صح فيها الخبر عن رسول الله صلى الله عليه وسلم عند أهل النقل بخلاف ما قلت، فأنا راجع عنه في حياتي وبعد موتي. ¶ الإمام أحمد بن حنبل - رحمه الله -، وهو إمام أهل السنة يقول: ¶ 1 - لا تقلدني، ولا تقلد مالكا، ولا الشافعي، ولا الأوزاعي، ولا الثوري، وخذ من حيث أخذوا. ¶ 2 - من رد حديث رسول الله صلى الله عليه وسلم، فهو على شفا هلكة.",
            "page": "172",
            "part": "1",
            "seal": "A2923285"
        },
        {
            "id": "171",
            "nass": "[اعملوا بأحاديث الرسول صلى الله عليه وسلم] ¶ اعملوا بأحاديث الرسول صلى الله عليه وسلم 1 - «لا تقوم الساعة حتى يقاتل المسلمون اليهود، فيقتلهم المسلمون» رواه مسلم \". ¶ 2 - «من قاتل لتكون كلمة الله هي العليا فهو في سبيل الله» . \" رواه البخاري \". ¶ 3 - «من أرضى الناس بسخط الله وكله الله إلى الناس» . (وكله: تركه) \" حسن رواه الترمذي \". ¶ 4 - «من مات وهو يدعو من دون الله ندا دخل النار» . (الند: المثيل) \" رواه البخاري \". ¶ 5 - «من كتم علما ألجمه الله بلجام من نار» . \" \" صحيح رواه أحمد \". ¶ 6 - «من لعب بالنردشير فكأنما غمس يده في لحم الخنزير ودمه» . \" (النردشير: لعبة الطاولة) \" رواه مسلم \". ¶ 7 - «بدأ الإسلام غريبا وسيعود غريبا كما بدأ فطوبى للغرباء» رواه مسلم \".",
            "page": "173",
            "part": "1",
            "seal": "7E4AEE92"
        },
        {
            "id": "172",
            "nass": "وفي رواية: «فطوبى للغرباء: الذين يصلحون إذا فسد الناس» رواه أبو عمرو الداني بسند صحيح \". ¶ 8 - «طوبى للغرباء: أناس صالحون، في أناس سوء كثير، من يعصيهم أكثر ممن يطيعهم» . \" صحيح رواه أحمد \". ¶ 9 - «لا طاعة في معصية الله، إنما الطاعة في المعروف» . ¶ \" رواه البخاري \". ¶ [وما آتاكم الرسول فخذوه] ¶ وما آتاكم الرسول فخذوه 1 - «لعن الله النامصات والمتنمصات المغيرات لخلق الله» . (كنتف شعر الحواجب والوجه) \" متفق عليه \". ¶ 2 - «ونساء كاسيات عاريات مميلات مائلات رؤوسهن كأسنمة البخت المائلة لا يدخلن الجنة، ولا يجدن ريحها» . . . ¶ \" رواه مسلم \". ¶ 3 - «اتقوا الله وأجملوا في الطلب» صحيح رواه الحاكم \". ¶ (أي خذوا الحلال، واتركوا الحرام) . ¶ 4 - «أربعوا على أنفسكم فإنكم لا تدعون أصم ولا غائبا» (اخفضوا أصواتكم في الذكر والدعاء) \" رواه مسلم \". ¶ 5 - «أشد الناس بلاء الأنبياء ثم الصالحون» . ¶ \" صحيح رواه ابن ماجه \".",
            "page": "174",
            "part": "1",
            "seal": "9FEF61C7"
        },
        {
            "id": "173",
            "nass": "6 - «صل من قطعك، وأحسن إلى من أساء إليك، وقل الحق ولو على نفسك» صحيح رواه ابن النجار \". ¶ 7 - «تعس عبد الدينار والدرهم والقطيفة إن أعطي رضي، وإن لم يعط لم يرض» (القطيفة: الثوب) \" رواه البخاري \". ¶ 8 - «أولا أدلكم على شيء إذا فعلتموه تحاببتم؟ أفشوا السلام بينكم» رواه مسلم \". ¶ 9 - «كن في الدنيا كأنك غريب أو عابر سبيل» ¶ \" رواه البخاري \". ¶ 10 - «لا يقيم الرجلُ الرجلَ من مجلسه ثم يجلس فيه، ولكن تفسحوا وتوسعوا» . \" رواه مسلم \".",
            "page": "175",
            "part": "1",
            "seal": "D57566E7"
        },
        {
            "id": "174",
            "nass": "[كونوا عباد الله إخوانا] ¶ كونوا عباد الله إخوانا قال رسول الله صلى الله عليه وسلم: ¶ «لا تحاسدوا، ولا تباغضوا، ولا تحسسوا (¬1) ولا تنافسوا (¬2) ولا تجسسوا (¬3) ولا تناجشوا (¬4) ولا تهاجروا (¬5) ولا تدابروا، ولا يبع بعضكم على بيع بعض. ¶ وكونوا عباد الله إخوانا كما أمركم. المسلم أخو المسلم، لا يظلمه ولا يخذله (¬6) ولا يحقره. ¶ التقوى هاهنا، التقوى هاهنا، ويشير إلى صدره. ¶ بحسب امرئ من الشر أن يحقر أخاه المسلم، كل المسلم على المسلم حرام: دمه وعرضه، وماله. ¶ إياكم والظن فإن الظن أكذب الحديث. ¶ ¬_________ ¶ (¬1) لا تستمعوا لقوم يتكلمون سرا. ¶ (¬2) لا تنفردوا بشيء ترغبون به دون غيركم. ¶ (¬3) لا تبحثوا عن عيوب الناس. ¶ (¬4) لا تزيدوا في ثمن شراء سلعة لا تريدون شراءها. ¶ (¬5) لا يهجر بعضكم بعضا. ¶ (¬6) لا يترك نصرته.",
            "page": "176",
            "part": "1",
            "seal": "D8F31B68"
        },
        {
            "id": "175",
            "nass": "إن الله لا ينظر إلى صوركم وأموالكم، ولكن ينظر إلى قلوبكم وأعمالكم» . \" رواه مسلم وروى البخاري أكثره \". ¶ [أحاديث حول المسلم] ¶ أحاديث حول المسلم 1 - «المسلم من سلم المسلمون من لسانه ويده» متفق عليه \". ¶ 2 - «سباب المسلم فسوق وقتاله كفر» رواه البخاري \". ¶ 3 - «غط فخذك، فإن فخذ الرجل من عورته» . ¶ \" صحيح رواه أحمد \". ¶ 4 - «ليس المؤمن بالطعان ولا اللعان ولا الفاحش ولا البذيء» . ¶ \" رواه مسلم \". ¶ - «من حمل علينا السلاح فليس منا» رواه مسلم \". ¶ «ومن غش فليس منا» صحيح رواه الترمذي \". ¶ 6 - «من يحرم الرفق يحرم الخير كله» رواه مسلم \". ¶ 7 - «من التمس رضا الله بسخط الناس كفاه الله مؤنة الناس، ومن التمس رضا الناس بسخط الله، وكله الله إلى الناس» . ¶ \" صحيح رواه الترمذي \". ¶ 8 - «لعن رسول الله صلى الله عليه وسلم الراشي والمرتشي»",
            "page": "177",
            "part": "1",
            "seal": "4F2E81F4"
        },
        {
            "id": "176",
            "nass": "\" حسن رواه الترمذي \". ¶ 9 - «ما أسفل من الكعبين من الإزار ففي النار» . ¶ \" رواه البخاري \". ¶ 10 - «إذا قال الرجل لأخيه يا كافر فقد باء بها أحدهما» . ¶ \" رواه البخاري \". ¶ 11 - «لا تقولوا للمنافق سيدنا، فإنه إن يك سيدكم فقد أسخطتم ربكم عز وجل» صحيح رواه أحمد \". ¶ 12 - «الغلام مرتهن بعقيقته، تذبح عنه يوم السابع ويسمى، ويحلق رأسه» صحيح رواه أبو داود \".",
            "page": "178",
            "part": "1",
            "seal": "4BBED53F"
        },
        {
            "id": "177",
            "nass": "[تكريم المرأة في الإسلام] ¶ تكريم المرأة في الإسلام لقد كرم الإسلام المرأة بأن جعلها مربية للأجيال، وربط صلاح المجتمع بصلاحها، وفرض عليها الحجاب ليحفظها من الأشرار، ويحفظ المجتمع من سفورها، والحجاب يُبقي المودة والرحمة بين الزوجين، فالرجل عندما يرى امرأة أجمل من زوجته تسوء العلاقة بينهما، وربما يؤدي ذلك إلى الفراق، وقد ورد ذكر الحجاب في القرآن الكريم. قال الله تعالى: {يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ} [الأحزاب: 59] سورة الأحزاب \" آية 59. ¶ 1 - تقول الزعيمة العالمية (أني بيزانت) : كثيرًا ما يرد على فكري أن المرأة في الإسلام أكثر حرية من غيره، فالإسلام يحمي حقوق المرأة أكثر من الأديان الأخرى التي تحظر تعدد الزوجات، وتعاليم الإسلام بالنسبة للمرأة أكثر عدالة، وأضمن لحريتها، فبينما لم تنل المرأة حق الملكية في إنكلترا إلا منذ عشرين سنة فقط، فإننا نجد أن الإسلام قد أثبت لها",
            "page": "179",
            "part": "1",
            "seal": "92547764"
        },
        {
            "id": "178",
            "nass": "هذا الحق منذ اللحظة الأولى، وإن من الافتراء أن يقال: إن الإسلام يعتبر النساء مجردات من الروح. ¶ 2 - وتقول أيضا: متى وزنا الأمور بقسطاس العدل المستقيم ظهر لنا أن تعدد الزوجات الإسلامي الذي يحفظ ويحمي ويغذي ويكسو النساء أرجح وزنا من البغاء الغربي الذي يسمح بأن يتخذ الرجل امرأة لمحض إشباع شهواته، ثم يقذف بها إلى الشارع متى قضى منها أوطاره. ¶ 3 - وتقول المستشرقة (فرانسواز ساجان) أيتها المرأة الشرقية إن الذين ينادون باسمك، ويدعون إلى مساواتك بالرجل إنهم يضحكون عليك، فقد ضحكوا علينا من قبلك. ¶ 4 - ويقول الأستاذ (فون هرمر) الحجاب هو وسيلة الاحتفاظ بما يجب للمرأة من الاحترام والمكانة الشيء الذي تغبط عليه.",
            "page": "180",
            "part": "1",
            "seal": "28B084D6"
        },
        {
            "id": "179",
            "nass": "[من أقوال المستشرقين في الإسلام] ¶ من أقوال المستشرقين في الإسلام 1 - يقول الفيلسوف (برنادشو) : إني أُكن كل تقدير لدين محمد لحيويته، فهو الدين الوحيد الذي يبدو لي أن له طاقة هائلة لملاءمته أوجه الحياة المتغيرة، وصالحا لكل العصور، لقد درست حياة هذا الرجل العجيب، وفي رأي أنه يجب أن يسمى \" منقذ البشرية \" دون أن يكون في ذلك عداء للمسيح. وإني لأعتقد أنه لو أتيح لرجل مثله أن يتولى حكم هذا العالم الحديث منفردا لحالفه التوفيق في حل جميع مشاكله بأسلوب يؤدي إلى السعادة والسلام اللذين يفتقر العالم إليهما كثيرا. ¶ إني أتنبأ بأن الناس سيقبلون على دين محمد في أوربا في المستقبل، وقد بدأ يلقى القبول في أوربا اليوم. ¶ [أمريكي يتحدث عن إسلامه] ¶ أمريكي يتحدث عن إسلامه هناك الكثير من الناس في الولايات المتحدة الأمريكية، ممن يبحثون عن سبل جديدة، إما عن طريق الإسلام، أو عن طريق الديانة المسيحية، أو عن طريق البوذية، أو الهندوسية، ويدرك الكثير من الأمريكيين أنهم بحاجة إلى إله، ولكن",
            "page": "181",
            "part": "1",
            "seal": "D47E8B2B"
        },
        {
            "id": "180",
            "nass": "هناك القليل من المسلمين في أمريكا ممن يصرحون بأن الإسلام هو الطريق إلى الله. . . الطريق الذي اختاره الله لنا. ¶ 1 - لقد كان اهتمامي في البداية مكرسا للديانة البوذية، ولسنوات مضت أردت أن أصبح راهبا بوذيا، ولكن بعد دراستي للأديان المقارنة في الجامعة اتجهت نحو الدين الإسلامي، وبعد تخرجي من الجامعة سافرت إلى أوربا، ودرست في هولندا بصحبة صديقين، كان أحدهما طالب وهو أردني، وكان الآخر رجلا كبيرا في السن ذو مكانة مرموقة، لقد كان في ألبانيا وأمضى في هولندا مدة ثلاثين أو أربعين عاما مكرسا حياته لله، وبتأثير هذين الشخصين دخلت دين الإسلام غير مهتم بجمال هذا الدين، أو نقائه، أو فاعليته، بل مقتنعا بأن محمدا صلى الله عليه وسلم كان في الحقيقة رسول الله، وإذا أعرضت جانبا عن رسالة الله ورسوله فيعرض الله عني. ¶ 2 - لقد أمضيت السنين الخمسة الأخيرة قسما منها في أمريكا، وقسما آخر في العالم العربي، وتوصلت إلى نتيجة",
            "page": "182",
            "part": "1",
            "seal": "F6126C35"
        },
        {
            "id": "181",
            "nass": "بأن أحب الإسلام وأقدره، وآخذ بعين الاعتبار كيف أن هذا الدين يصور حياة الإنسان ويجعلها مقدسة ومباركة. ¶ وإنها لمأساة بأن أرى المجتمعات الإسلامية وقد فقدت ثقتها بالإسلام، حيث إن شعوب تلك المجتمعات وحكوماتها تحاول أن تقلد أمريكا والعالم الغربي في الوقت الذي يصبح فيه الأمريكيون والعالم الغربي خائبي الأمل بتقاليدهم ومعتقداتهم، ونظمهم. ¶ إن الملايين من البشر في العالم العربي يتطلعون إلى أمريكا من أجل الرشاد والهدى في حين أن ملايين من الشعب الأمريكي مقتنعون بأن دولتهم أمريكا تزداد سوءا يوما بعد يوم، ويتوقع الكثيرون منهم دمار هذه الدولة في القريب العاجل. ¶ 3 - أما مسلمو أمريكا، منهم يؤمنون بالإسلام إيمانا كبيرا، وخاصة المتحولون (المهتدون) منهم، ولكننا بحاجة إلى المعرفة، وبجهلنا للمعرفة غالبا ما نقوم بأعمال طائشة، وخطيرة أحيانا، وذلك باسم الإسلام، وهناك القليل من الشعب الأمريكي ممن يعرفون كيف يرشدون إخوانهم، وفئة",
            "page": "183",
            "part": "1",
            "seal": "8B534AA4"
        },
        {
            "id": "182",
            "nass": "قليلة من المسلمين في المجتمعات التي تطبق الإسلام تذهب إلى أمريكا لتنشر الدين الإسلامي، وتقوم بتصحيح الدين وبنائه على أسس سليمة هناك، فالمجتمع الإسلامي في العالم في الحقيقة لا يعمل كما يجب، وكثير من المرشدين المسلمين لا يذهبون إلى أمريكا لدعم شرع الله ودينه. ¶ 4 - أخيرا: آمل وأتوقع في السنين العشر القادمة، أو نحوها أن يصبح الطلاب الأمريكيون على اطلاع كبير بالمراكز التقليدية للثقافة الإسلامية، وآمل أن يجدوا هناك ولاء قويا، وطاعة لله ليعيشوا على هديهما، والحمد لله رب العالمين. ¶ [فتاة أمريكية تعتنق الإسلام] ¶ فتاة أمريكية تعتنق الإسلام الإسلام هو السبيل الوحيد لإنقاذ وخلاص البشرية: ¶ \" هاجر \" الاسم الجديد \" لياميلا \" فتاة أمريكية في الثامنة والعشرين من عمرها، طالبة في قسم علم الاجتماع في جامعة ميزوري - كولومبيا - بدأت قبل سنتين بدراسة",
            "page": "184",
            "part": "1",
            "seal": "EF800E4A"
        },
        {
            "id": "183",
            "nass": "الإسلام دراسة جادة متعمقة بحثا عن الحقيقة التي كانت شغلها الشاغل والتي لم تجدها كما تقول في الثقافة المادية الأمريكية، وبعد سنتين من الدراسة والبحث والتأمل أعلنت \" ياميلا \" الإسلام وغيرت اسمها إلى \" هاجر \" حيث تقول: إن اسم \" هاجر \" محبب إلى نفسي لكونه مرتبطا بالإسلام. ¶ تتحدث هاجر عن تجربتها قائلة: منذ مدة طويلة كانت تدور في ذهني تساؤلات عن الكون، والوجود والحياة، وقد أضناني البحث، والتفكير عن أجوبة لهذه التساؤلات الفلسفية، ولكن عبثا لم أجد لها تفسيرا مقنعا من خلال دراستي في الثقافة الأمريكية المادية، وكنت أسمع بالإسلام، ولكن صورته غامضة في ذهني، بل مشوهة، فهو دين يفرق بين الرجل والمرأة، وقائم على العنف والقسوة، وبقيت جاهلة بحقيقة الإسلام، حتى بدأت أدرك نقاء الإسلام وتحديه للقوى المادية، فبدأت من حينها أدرس وأبحث عن الإسلام، وكان البحث في البداية شاقا جدا، فليس هناك كتب أمينة عن الإسلام باللغة الإنجليزية، ولكني منذ البداية شعرت بحب للإسلام، فهو دين عدل وإنصاف، يعطي",
            "page": "185",
            "part": "1",
            "seal": "BF92F24E"
        },
        {
            "id": "184",
            "nass": "الفرد حريته، ويحمله مسئولية أعماله وأفعاله، وهكذا بمرور الوقت ازددت وعيا وفهما بالإسلام، وكان أن هداني الله لاعتناق الإسلام. ¶ هاجر تدعو للإسلام ومنذ أن أعلنت هاجر إسلامها وهي تعمل بجد ونشاط لنشر الإسلام، فهي ترى أن رسالتها الآن أن تجاهد في سبيل الإسلام وإبلاغ دعوته إلى الأمريكيين الذين يجهلون حقيقة الإسلام. وذلك بفعل الصورة المشوهة التي صور الإسلام بها من خلال أعدائه الحاقدين عليه. ¶ لقد غير الإسلام \" هاجر \" تغييرا شاملا: فبعد أن كانت تعيش كأية فتاة أمريكية حياة لاهية - أصبحت الآن ملتزمة بقواعد ومبادئ الإسلام، كما تقول: إن هدفي الأسمى أن أجاهد في سبيل الإسلام، وأن أحارب الرأسمالية، والطغيان، والشر، فبعد تجربتي وجدت أن الإسلام هو الطريق الوحيد لخلاص الإنسانية من خطر الحروب والمجاعات والعناء.",
            "page": "186",
            "part": "1",
            "seal": "072F21F7"
        },
        {
            "id": "185",
            "nass": "وعندما سئلت \" هاجر \" ولماذا الإسلام بالذات هو السبيل إلى خلاص البشرية؟ أجابت قائلة: إن الإسلام هو الدين الوحيد الذي يقدم حلولا لقضايانا الاجتماعية، والسياسية المعاصرة، إنه نظام حياة شامل يوازن بين مطالب الروح وحاجات الجسد دونما إخلال، لقد وجدت فيه أجوبة شافية على تساؤلات فلسفية كانت تقلقني وتقض مضجعي. ¶ وحين تتحدث \" هاجر \" عن الإسلام تشعر بالصدق في كلامها، فهي تعي ما تقول، وأحيانا تنطق بالعبارات الإسلامية باللغة العربية، ولكنها في كل الحالات تفهم جيدا أن الإسلام نظام شامل، وليس دين عبادات فقط. ¶ الجهاد في نظرها أهم ما في الإسلام، أو أهم ما يحتاج إليه المسلمون في الوقت الحاضر. . . ¶ ومنذ إسلامها غيرت هاجر أسلوب حياتها، فارتدت اللباس الشرعي، وبدأت تؤدي الصلوات الخمس في أوقاتها، وبذلت جهدا كبيرا في حفظ آيات القرآن، لتستطيع تأدية الصلوات، وطبيعي أن تواجه صعوبات كبيرة من زميلاتها وعائلتها، ولكن \" هاجر \" المسلمة كما تقول:",
            "page": "187",
            "part": "1",
            "seal": "4626F365"
        },
        {
            "id": "186",
            "nass": "أستطيب المصاعب في سبيل عقيدتي، وهذا جدير بالنسبة للمسلمين والمسلمات، لقد سبق أن عُذب الكثير منهم ولكنهم لم يتحولوا، وأنا لن أبالي إلا بالإسلام. ¶ ولا يقتصر نشاط \" هاجر \" على الجانب الديني فهي أيضا نشطة سياسيا، ومؤمنة بالحقوق العادلة للشعب الفلسطيني المسلم، لذلك فهي دائما تحاضر وتتحدث عن الظلم الذي وقع على الشعب الفلسطيني. ¶ إنها حقا ظاهرة فريدة، فتاة أمريكية بيضاء تتحول إلى داعية إسلامية تذب وتدافع عن قضايا الشعب الإسلامي في مجتمع لا يصغي، ولكنها لا تمل ولا تتعب. ¶ ورسالتها إلى الشعوب الإسلامية عامة، والعربية خاصة، أنتم الذين أنرتم الدرب للبشرية، فلا تضعفوا أمام غزاة أرضكم المقدسة، أمام إسرائيل وحلفائها.",
            "page": "188",
            "part": "1",
            "seal": "F04FE004"
        },
        {
            "id": "187",
            "nass": "[تصريحات مطرب عالمي بعد إسلامه] ¶ تصريحات مطرب عالمي بعد إسلامه نشرت جريدة المدينة المنورة بتاريخ 5 رمضان 1400 هـ تقريرا عن قضية إسلام المطرب العالمي (كات ستيفنز) الذي سمى نفسه بعد إسلامه (يوسف إسلام) ، وفي هذا التقرير تصريحات هامة، وعبر نافعة نذكر منها أهم ما جاء فيها: ¶ 1 - صُدم الغرب عندما توقفت عن الغناء منذ أن أسلمت، وبدأوا يتساءلون كيف تغيرت؟ وصمتت وسائل الإعلام كلها، وتجاهلوني كليا، ولم تعد تلهث خلفي كما كانت، لأن أجهزة الإعلام في الغرب يهود، وهم يملكون جميع المفاتيح. ¶ 2 - سبب إسلامي زيارة أخي للمسجد الأقصى، وتقديم هدية لي نسختين من القرآن عربي، وإنجليزي لمعرفته مدى اهتمامي بالأديان السماوية، فكنت أقرأ القرآن لوحدي، حتى أتممت دراسته دراسة كاملة، ثم درست حياة الرسول صلى الله عليه وسلم وتأثرت بشخصيته تأثرا عظَيما، وبعد عام ونصف من الدراسات العلمية اقتنعت بعظمة الإسلام، وأنه الدين الصحيح وحمدت الله على أنني اعتنقت الإسلام",
            "page": "189",
            "part": "1",
            "seal": "7C1A8F8D"
        },
        {
            "id": "188",
            "nass": "قبل أن أجتمع بأحد من المسلمين، وقبل أن أتعرف على خلافاتهم. ¶ 3 - ذهبت إلى القدس، وفرح بي المسلمون في المسجد الأقصى، وبكيت وصليت هناك، والقدس هي كبد العالم الإسلامي، فإذا كان هذا الكبد عليلا، فالعالم الإسلامي كله مريض، وفي شفائه شفاء للجسم كله، وعلينا أن نحرر هذا الكبد باسم الإسلام. ¶ 4 - الشعب الفلسطيني يجب أن يتمسك بإسلامه ودينه، ويحافظ على صلاته، وأنا واثق أن الله سينصره. ¶ 5 - قالوا لي بعد إسلامي: التدخين حرام فامتنعت عنه، وتركت الخمر، ومعاشرة النساء، وتوقفت عن الغناء والموسيقى. ¶ 6 - اخترت زوجة مسلمة محجبة، لأن الجمال في المرأة ليس أهم شيء، إنما الإسلام هو الإيمان والفضيلة. ¶ 7 - أقوم الآن بتعلم اللغة العربية، لأقرأ القرآن، وأتذوق حلاوته ومعانيه، وسأضع كتبا عن عظمة الإسلام",
            "page": "190",
            "part": "1",
            "seal": "DC7C6847"
        },
        {
            "id": "189",
            "nass": "مستغلا شهرتي في الدعوة للإسلام. ¶ 8 - أعتقد أن الصلاة في أوقاتها أهم ركن من أركان الإسلام، (بعد الشهادتين) والمحافظة عليها في مواعيدها هو أكبر حصن للإنسان وإسلامه، وأشعر براحة وطمأنينة غير عادية بعد كل صلاة. ¶ 9 - سمعت أن (يوسف إسلام) يقيم في إنكلترا، ويقوم بالدعوة للإسلام، وله مسجد خاص. يلتف حوله المسلمون ويؤيدونه، فقد سبق المسلمين في تمسكه بإسلامه وحبه له، أسأل الله له التوفيق والثبات. ¶ بارك الله فيه وفي أمثاله من المسلمين العاملين.",
            "page": "191",
            "part": "1",
            "seal": "4E7A1CB6"
        },
        {
            "id": "190",
            "nass": "[دعاء الاستخارة] ¶ دعاء الاستخارة عن جابر - رضي الله عنه - قال: ¶ «كان رسول الله صلى الله عليه وسلم يعلمنا الاستخارة في الأمور كلها، كما يعلمنا السورة من القرآن، يقول: \" إذا هم أحدكم بالأمر فليركع ركعتين من غير الفريضة، ثم ليقل: ¶ \" اللهم إني أستخيرك بعلمك، وأستقدرك بقدرتك، وأسالك من فضلك العظيم، فإنك تقدر ولا أقدر، وتعلم ولا أعلم، وأنت علام الغيوب. ¶ اللهم إن كنت تعلم أن هذا الأمر (¬1) خير لي في ديني ومعاشي وعاقبة أمري، (أو قال في عاجل أمري وآجله) فأقدره لي، ويسره لي، ثم بارك لي فيه، وإن كنت تعلم أن هذا الأمر (¬2) شر لي في ديني ومعاشي وعاقبة أمري، (أو قال في عاجل أمري وآجله) فاصرفه عني واصرفني عنه، وأقدر لي الخير حيث كان، ثم رضني به \" (¬3) . قال ويُسمي حاجته» . ¶ \" رواه البخاري \". ¶ ¬_________ ¶ (¬1) أي الزواج أو الشركة أو التجارة أو السفر أو غيرها. ¶ (¬2) أي الزواج أو الشركة أو التجارة أو السفر أو غيرها. ¶ (¬3) يقرأ دعاء الاستخارة بعد الصلاة.",
            "page": "192",
            "part": "1",
            "seal": "A8659807"
        },
        {
            "id": "191",
            "nass": "وهذه الصلاة والدعاء يفعلهما الإنسان لنفسه كما يشرب الدواء بنفسه موقنا أن ربه الذي استخاره سيوجهه للخير، وعلامة الخير تيسر أسبابه، واحذر الاستخارة المبتدعة التي تعتمد على المنامات وحساب اسم الزوجين وغيرهما مما لا أصل له في الدين. ¶ [دعاء الشفاء] ¶ دعاء الشفاء 1 - «ضع يدك على الذي يألم من جسدك وقل: ¶ بسم الله ثلاثا وقل سبع مرات: \" أعوذ بالله وقدرته من شر ما أجد وأحاذر» رواه مسلم \". ¶ وفي رواية: «ارفع يدك ثم أعد ذلك وترا» . ¶ \" رواه الترمذي وحسنه وهو كما قال \". ¶ 2 - «اللهم رب الناس أذهب الباس، اشف أنت الشافي لا شفاء إلا شفاؤك شفاءً لا يغادر سقما» . ¶ 3 - «أعوذ بكلمات الله التامة من كل شيطان وهامة ومن كل عين لامة» . \" رواه البخاري \".",
            "page": "193",
            "part": "1",
            "seal": "11D46A9D"
        },
        {
            "id": "192",
            "nass": "4 - «من عاد مريضا لم يحضر أجله فقال عنده سبع مرات: \" أسأل الله العظيم، رب العرش العظيم أن يشفيك، إلا عافاه الله» صححه الحاكم ووافقه الذهبي \". ¶ 5 - «من رأى مبتلى فقال: الحمد لله الذي عافاني مما ابتلاك به وفضلني على كثير ممن خلق تفضيلا، لم يصبه ذلك البلاء» . \" حسن رواه الترمذي \". ¶ 6 - «إن جبريل أتى النبي صلى الله عليه وسلم، فقال: يا محمد أشتكيت؟ قال رسول الله صلى الله عليه وسلم نعم، فقال جبريل: ¶ \" باسم الله أرقيك من كل داء يؤذيك، ومن شر كل نفس وعين، باسم الله أرقيك، والله يشفيك» رواه مسلم \". ¶ 7 - اقرأ الفاتحة والمعوذتين واطلب الشفاء من الله وحده، واجمع بين الدعاء والدواء، وتصدق للفقراء لتشفى بإذن الله.",
            "page": "194",
            "part": "1",
            "seal": "29C78A57"
        },
        {
            "id": "193",
            "nass": "[دعاء السفر] ¶ دعاء السفر 1 - قال صلى الله عليه وسلم: «من أراد أن يسافر فليقل لمن يخلف: \" أستودعكم الله الذي لا تضيع ودائعه» حسن رواه أحمد \". ¶ 2 - ويقال للمسافر: «زوّدك الله التقوى، وغفر ذنبك، ويسر لك الخير حيثما كنت» رواه الترمذي وحسنه وهو كما قال \". ¶ 3 - إذا ركبت سيارة أو طائرة أو غيرها فقل: ¶ «بسم الله والحمد لله. ¶ سبحان الذي سخر لنا هذا وما كنا له مقرنين (¬1) وإنا إلى ربنا لمنقلبون (¬2) . الحمد لله، الحمد لله، الحمد لله، الله أكبر، الله أكبر، الله أكبر. سبحانك إني ظلمت نفسي فاغفر لي، فإنه لا يغفر الذنوب إلا أنت» . ¶ \" رواه الترمذي وقال: حسن صحيح \". ¶ 4 - «اللهم إنا نسألك في سفرنا هذا البر والتقوى ومن العمل ما ترضى اللهم هون علينا سفرنا هذا واطو عنا بعده. اللهم أنت ¶ ¬_________ ¶ (¬1) مطيقين. ¶ (¬2) لراجعون.",
            "page": "195",
            "part": "1",
            "seal": "EBB6CE88"
        },
        {
            "id": "194",
            "nass": "الصاحب في السفر والخليفة في الأهل، اللهم إني أعوذ بك من وعثاء (¬1) السفر، وكآبة المنظر وسوء المنقلب (¬2) في المال والأهل» . \" رواه مسلم \". ¶ 5 - وإذا رجع المسافر قالهن وزاد عليهن: «آيبون تائبون عابدون لربنا حامدون» رواه مسلم \". ¶ ¬_________ ¶ (¬1) شدته. ¶ (¬2) الرجوع.",
            "page": "196",
            "part": "1",
            "seal": "D44B500A"
        },
        {
            "id": "195",
            "nass": "[الدعاء المستجاب] ¶ الدعاء المستجاب إذا أردت النجاح في اختبار أو أي عمل فاقرأ الدعاء الآتي: «سمع الرسول صلى الله عليه وسلم رجلا يقول: ¶ - اللهم إني أسألك بأني أشهد أنك أنت الله لا إله إلا أنت الأحد الصمد الذي لم يلد ولم يولد ولم يكن له كفوا أحد، فقال صلى الله عليه وسلم: والذي نفسي بيده لقد سأل الله باسمه الأعظم الذي إذا دعي به أجاب وإذا سئل به أعطى» . ¶ \" صحيح رواه أحمد، وأبو داود وغيرهما \". ¶ 2 - دعوة ذي النون إذ دعا بها وهو في بطن الحوت: ¶ {لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ} [الأنبياء: 87] ¶ «لم يدع بها رجل مسلم في شيء قط إلا استجاب الله له» . ¶ \" صحيح رواه أحمد \". ¶ 3 - يجب أن تأخذ بأسباب النجاح وهو العمل والاجتهاد.",
            "page": "197",
            "part": "1",
            "seal": "8332C280"
        },
        {
            "id": "196",
            "nass": "[دعاء الضائع] ¶ دعاء الضائع سُئل ابن عمر - رضي الله عنهما - عن الضالة فقال: ¶ يتوضأ ويصلي ركعتين، ثم يتشهد، ثم يقول: \" اللهم راد الضالة، هادي الضلالة، تهدي من الضلال، رد علّي ضالتي بقدرتك وسلطانك، فإنها من فضلك وعطائك \". ¶ \" قال البيهقي: هذا موقوف، وهو حسن \". ¶ [دعاء من القرآن الكريم] ¶ دعاء من القرآن الكريم {رَبَّنَا آتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا} [الكهف: 10] سورة الكهف \" آية 10. ¶ {رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ} [البقرة: 201] سورة البقرة \" آية 201. ¶ {رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ} [آل عمران: 8] سورة آل عمران \" آية 8. ¶ {رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ} [الحشر: 10] سورة الحشر \" آية 10.",
            "page": "198",
            "part": "1",
            "seal": "29AE039B"
        },
        {
            "id": "197",
            "nass": "{رَبَّنَا عَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ الْمَصِيرُ} [الممتحنة: 4] سورة الممتحنة \" آية 4. ¶ {رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ} [البقرة: 286] سورة البقرة \" آية 286. ¶ {رَبَّنَا افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ الْفَاتِحِينَ} [الأعراف: 89] سورة الأعراف \" آية 89. ¶ {فَقَالُوا عَلَى اللَّهِ تَوَكَّلْنَا رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ - وَنَجِّنَا بِرَحْمَتِكَ مِنَ الْقَوْمِ الْكَافِرِينَ} [يونس: 85 - 86] سورة يونس \" آية 85، 86. ¶ {رَبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ} [الدخان: 12] سورة الدخان \" آية 12. ¶ {رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَتَوَفَّنَا مُسْلِمِينَ} [الأعراف: 126] سورة الأعراف \" آية 126.",
            "page": "199",
            "part": "1",
            "seal": "8C036832"
        },
        {
            "id": "198",
            "nass": "[إلهي أنت المغيث وحدك] ¶ إلهي أنت المغيث وحدك ¶ يا من يرى ما في الضمير ويسمع ... أنت المعد لكل ما يتوقع ¶ يا من يرجّى للشدائد كلها ... يا من إليه المشتكى والمفزع ¶ يا من خزائن رزقه في قول كن ... أُمنن فإن الخير عندك أجمع ¶ ما لي سوى فقري إليك وسيلة ... فبالافتقار إليك فقري ادفع ¶ ما لي سوى قرعي لبابك حيلة ... فلئن رددت فأي باب أقرع ¶ ومن الذي أدعو وأهتف باسمه ... إن كان فضلك عن فقيرك يمنع ¶ حاشا لجودك أن تُقَنّطُ عاصيا ... الفضل أجزل والمواهب أوسع ¶ ثم الصلاة على النبي وآله ... (من جاء بالقرآن نورا يسطع) ¶ صلى الله عليه وسلم.",
            "page": "200",
            "part": "1",
            "seal": "FDFB06AB"
        }
    ],
    "t31350": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الخصائص الرئيسية في الإسلام"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الإسلام نظام كامل للحياة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "أركان الإسلام"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "أركان الإيمان"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "الدعاء هو العبادة"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "أين الله"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "الله فوق العرش"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "مبطلات الإسلام"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "لا تصدق الدجالين"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "لا تحلف بغير الله"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "لا تحتج بالقدر"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "فضل الصلوات والتحذير من تركها"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": null,
            "tit": "تعلم الوضوء والصلاة"
        },
        {
            "id": "41",
            "lvl": "2",
            "sub": null,
            "tit": "من أحكام الصلاة"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "من أحاديث الصلاة"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "وجوب صلاة الجمعة والجماعة"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "فضل صلاة الجمعة والجماعة"
        },
        {
            "id": "50",
            "lvl": "2",
            "sub": null,
            "tit": "كيف أصلي الجمعة مع آدابها"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "صلاة الخسوف والكسوف"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": null,
            "tit": "كيف تصلي على الميت"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": null,
            "tit": "صلاة العيدين في المصلى"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": null,
            "tit": "مشروعية الأضحية في العيد"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": null,
            "tit": "صلاة الاستسقاء"
        },
        {
            "id": "60",
            "lvl": "2",
            "sub": null,
            "tit": "المرور أمام المصلي"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "الصيام وفوائده"
        },
        {
            "id": "65",
            "lvl": "2",
            "sub": null,
            "tit": "واجبك في رمضان"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "معلومات عن الحج والعمرة"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": null,
            "tit": "أعمال العمرة"
        },
        {
            "id": "73",
            "lvl": "2",
            "sub": null,
            "tit": "أعمال الحج"
        },
        {
            "id": "76",
            "lvl": "2",
            "sub": null,
            "tit": "من آداب الحج والعمرة"
        },
        {
            "id": "78",
            "lvl": "2",
            "sub": null,
            "tit": "من آداب المسجد النبوي"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "من أخلاق الرسول صلى الله عليه وسلم"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "من آداب الرسول وتواضعه صلى الله عليه وسلم"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "دعوة الرسول وجهاده صلى الله عليه وسلم"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "حب الرسول واتباعه صلى الله عليه وسلم"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث حول الرسول صلى الله عليه وسلم"
        },
        {
            "id": "90",
            "lvl": "1",
            "sub": null,
            "tit": "كيف نربي أولادنا"
        },
        {
            "id": "92",
            "lvl": "2",
            "sub": null,
            "tit": "تعليم الصلاة"
        },
        {
            "id": "93",
            "lvl": "2",
            "sub": null,
            "tit": "التحذير من المحرمات"
        },
        {
            "id": "95",
            "lvl": "2",
            "sub": null,
            "tit": "الستر والحجاب"
        },
        {
            "id": "97",
            "lvl": "2",
            "sub": null,
            "tit": "الأخلاق والآداب"
        },
        {
            "id": "99",
            "lvl": "2",
            "sub": null,
            "tit": "الجهاد والشجاعة"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "بر الوالدين"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "اجتنبوا الكبائر"
        },
        {
            "id": "106",
            "lvl": "2",
            "sub": null,
            "tit": "أنواع الكبائر"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "اتبعوا ولا تبتدعوا"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "صدق الله العظيم"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "119",
            "lvl": "2",
            "sub": null,
            "tit": "وسائل الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "120",
            "lvl": "2",
            "sub": null,
            "tit": "شروط الآمر"
        },
        {
            "id": "121",
            "lvl": "2",
            "sub": null,
            "tit": "أنواع المنكرات"
        },
        {
            "id": "125",
            "lvl": "1",
            "sub": null,
            "tit": "الجهاد في سبيل الله"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "من أسباب النصر"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "الوصية الشرعية لكل مسلم"
        },
        {
            "id": "134",
            "lvl": "1",
            "sub": null,
            "tit": "الأمور الممنوعة شرعا"
        },
        {
            "id": "137",
            "lvl": "1",
            "sub": null,
            "tit": "إعفاء اللحية واجب"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "حكم الإسلام في الغناء والموسيقى"
        },
        {
            "id": "141",
            "lvl": "2",
            "sub": null,
            "tit": "أضرار الغناء والموسيقى"
        },
        {
            "id": "146",
            "lvl": "2",
            "sub": null,
            "tit": "الغناء في الوقت الحاضر"
        },
        {
            "id": "148",
            "lvl": "2",
            "sub": null,
            "tit": "فتنه النساء بالصوت الحسن"
        },
        {
            "id": "149",
            "lvl": "2",
            "sub": null,
            "tit": "احذروا الصفير والتصفيق"
        },
        {
            "id": "150",
            "lvl": "2",
            "sub": null,
            "tit": "الغناء ينبت النفاق"
        },
        {
            "id": "151",
            "lvl": "2",
            "sub": null,
            "tit": "علاج الغناء والموسيقى"
        },
        {
            "id": "152",
            "lvl": "2",
            "sub": null,
            "tit": "المستثنى من الغناء"
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "حكم الإسلام في التصوير والتماثيل"
        },
        {
            "id": "157",
            "lvl": "2",
            "sub": null,
            "tit": "أضرار الصور والتماثيل"
        },
        {
            "id": "160",
            "lvl": "2",
            "sub": null,
            "tit": "هل الصور كالتماثيل"
        },
        {
            "id": "162",
            "lvl": "2",
            "sub": null,
            "tit": "الصور والتماثيل المسموح بها"
        },
        {
            "id": "163",
            "lvl": "1",
            "sub": null,
            "tit": "هل الدخان حرام"
        },
        {
            "id": "166",
            "lvl": "1",
            "sub": null,
            "tit": "تمسك المجتهدين بالحديث"
        },
        {
            "id": "168",
            "lvl": "1",
            "sub": null,
            "tit": "أقوال الأئمة في الحديث"
        },
        {
            "id": "171",
            "lvl": "1",
            "sub": null,
            "tit": "اعملوا بأحاديث الرسول صلى الله عليه وسلم"
        },
        {
            "id": "172",
            "lvl": "1",
            "sub": null,
            "tit": "وما آتاكم الرسول فخذوه"
        },
        {
            "id": "174",
            "lvl": "1",
            "sub": null,
            "tit": "كونوا عباد الله إخوانا"
        },
        {
            "id": "175",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث حول المسلم"
        },
        {
            "id": "177",
            "lvl": "1",
            "sub": null,
            "tit": "تكريم المرأة في الإسلام"
        },
        {
            "id": "179",
            "lvl": "1",
            "sub": null,
            "tit": "من أقوال المستشرقين في الإسلام"
        },
        {
            "id": "179",
            "lvl": "1",
            "sub": "1",
            "tit": "أمريكي يتحدث عن إسلامه"
        },
        {
            "id": "182",
            "lvl": "1",
            "sub": null,
            "tit": "فتاة أمريكية تعتنق الإسلام"
        },
        {
            "id": "187",
            "lvl": "1",
            "sub": null,
            "tit": "تصريحات مطرب عالمي بعد إسلامه"
        },
        {
            "id": "190",
            "lvl": "1",
            "sub": null,
            "tit": "دعاء الاستخارة"
        },
        {
            "id": "191",
            "lvl": "1",
            "sub": null,
            "tit": "دعاء الشفاء"
        },
        {
            "id": "193",
            "lvl": "1",
            "sub": null,
            "tit": "دعاء السفر"
        },
        {
            "id": "195",
            "lvl": "1",
            "sub": null,
            "tit": "الدعاء المستجاب"
        },
        {
            "id": "196",
            "lvl": "1",
            "sub": null,
            "tit": "دعاء الضائع"
        },
        {
            "id": "196",
            "lvl": "1",
            "sub": "1",
            "tit": "دعاء من القرآن الكريم"
        },
        {
            "id": "198",
            "lvl": "1",
            "sub": null,
            "tit": "إلهي أنت المغيث وحدك"
        }
    ]
}