{
    "b31375": [
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ إياك نعبد وإياك نستعين، وصل وسلم على رسولك الأمين، وآله وصحبه الأكرمين، وبعد فإني فكرت في عظم ذنب الغيبة وحقارة فعلها، وتساهل جل الناس بها، حتى صارت مألوفة غير منكورة، كأنها لم تكن أمّ كل محظور، تدار كؤوسها في المجامع، ويصغي إلى لحن شيطانها جميع المجامع، وما علم مرتكبها بوقوعه فيما هو أشد من الزنى، وأعظم جرماً من الربا، وهو لو تحقق قد ساواهم وزاد، لكونه ذنباً تعلقه بالعباد. فرأيت أن أذكر هنا بعض ما آتى في ذلك، فعسى أن نفسي الأمارة تكف عن بعض تلك المهالك، شعر: ¶ لِنفْسِي أَبْكِي لَسْتُ أَبْكِي لِغَيْرِهَا ... لِنفْسِي فَفِي نَفْسِي عَنِ النَّاسِ شَاغِلُ ¶ والله حسبي ونعم الوكيل.",
            "page": "13",
            "part": "1",
            "seal": "CDDD229E"
        },
        {
            "id": "3",
            "nass": "الرسالة الأولى ¶ تحريم الغيبة ¶ اعلم أن الغيبة محرمة بالكتاب والسنة والإجماع، وحقيقتها هو ما سيأتي من قوله صلى الله عليه وسلم: (ذكرك أخاك بما يكره وإن كان فيه) . ¶ في القرآن الكريم أما الكتاب فقوله تعالى: (وَلاَ يَغْتَبْ بَعْضُكُمْ بَعْضَاً أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتَاً فَكَرِهْتُمُوهُ) ففي هذه الآية من الزجر والتمثيل والتهويل ما يقشعر له الجلد: وقوله تعالى: (وَيْلٌ لِكُلٍّ هُمَزَةٍ لُمَزَةٍ) ، قال الزمخشري: (الهمز: الكسر. واللمز: الطعن. يقال: لمزه ولهزه إذا طعنه، والمراد الكسر من أعراض الناس والغضّ منهم واغتيابهم والطعن فيهم) . انتهى. ¶ أخرج ابن جرير عن ابن عباس في تفسير الآية قال: (وَيْلٌ لِكُلًّ هُمَزَةٍ) قال الطعان، لمزة قال مغتاب. وقوله تعالى: (وَلاَ",
            "page": "14",
            "part": "1",
            "seal": "ECA5F4BB"
        },
        {
            "id": "4",
            "nass": "تَلْمِزُوا أَنْفسَكُمْ) قال الزمخشري: اللمز: الطعن والضرب باللسان والمعنى وخصوا أيها المؤمنون أنفسهم بالانتهاء عن غيها والطعن فيها. ¶ قال: قيل ومعناه: (وَلا يَغْتَبْ بَعْضُكُمْ بَعْضاً) لأن المؤمنين كنفس واحدة. انتهى وأخرج عبد بن حميد والبخاري في الأدب، وابن أبي الدنيا وابن جرير، وابن المنذر والحاكم وصححه، والبيهقي في الشعب عن ابن عباس في تفسير الآية قال: (لا يطعن بعضكم على بعض) . ¶ وقوله: (هَمَّازٍ مَشَّاءٍ بِنَمِيمٍ منّاعٍ للخير) قال الزمخشري: (هماز عياب طعان، وعن الحسن: يلوي شدقيه في أقفية الناس) انتهى. ¶ وهذه الآية وإن لم تخرج مخرج النهي لكنها في معرض الذم. ¶ فالأحاديث فيها كثيرة جداً، وسأذكر ههنا ما وقعت عليه وهي ستة وخمسون حديثاً.",
            "page": "15",
            "part": "1",
            "seal": "5FB43083"
        },
        {
            "id": "5",
            "nass": "(ستة وخمسون حديثاً في تحريم الغيبة) الحديث الأول: عن أبي بكرة في ذكر خطبة حجة الوداع يوم النحر ومنها قوله صلى الله عليه وسلم: (إن دماءكم وأموالكم وأعراضكم عليكم حرامُ كحرمة يومكم هذا في شهركم هذا في بلدكم هذا) الحديث الثاني: عن أبي هريرة أن رسول الله صلى الله عليه وسلم قال: (أتدرون ما الغيبة؟ قالوا: الله ورسوله أعلم، قال: ذكرك أخاك بما يكره، قيل: أرأيت إن كان في أخي ما أقول؟ فقال: إن كان فيه ما تقول فقد اغتبته وإن لم يكن فيه فقد بهته) .",
            "page": "16",
            "part": "1",
            "seal": "EFC031C1"
        },
        {
            "id": "6",
            "nass": "الحديث الثالث: عن أبي هريرة أن رسول الله صلى الله عليه وآله وسلم قال: (إياكم والظن فإن الظن أكذب الحديث، ولا تجسسوا ولا تحسسوا ولاتنافسوا ولا تحاسدوا ولا تباغضوا ولا تدابروا، المسلم أخو المسلم لا يظلمه ولا يخذله ولا يحقره. التقوى ههنا، التقوى ههنا، ويشير الى صدره، بحسب امرئ من الشر أن يحقر أخاه المسلم. كل المسلم على المسلم حرام: دمه وعرضه وماله) . ¶ الحديث الرابع: عن ابن مسعود أن النبي صلى الله عليه وآله وسلم قال: (قتال المسلم كفر، وسبابه فسوق)",
            "page": "17",
            "part": "1",
            "seal": "00D0F46E"
        },
        {
            "id": "7",
            "nass": "الحديث الخامس: عن عائشة: (اعتل بعير لصفية بنت حُييّ وعند زينب فضل ظهر فقال رسول الله صلى الله عليه وآله وسلم لزينب أعطيها بعيراً فقالت: أنا أعطي تلك اليهودية، فغضب رسول الله صلى الله عليه وآله وسلم فهجرها ذا الحجة ومحرم وبعض صفر) . ¶ الحديث السادس: عن ابن مسعود قال: كنا عند النبي صلى الله عليه وآله وسلم. ¶ الحديث السابع: عن أبي هريرة قال: قال رسول الله صلى الله عليه وآله وسلم: (خمسٌ ليس لهن كفارة: الشرك بالله، وقتل النفس بغير حق، وبهت مؤمن والفرار يوم الزحف، وعينٌ صابرة يقتطع بها مالاً بغير حق) .",
            "page": "18",
            "part": "1",
            "seal": "18B66B1D"
        },
        {
            "id": "8",
            "nass": "الحديث الثامن: عن أنس قال: ¶ (ذكر النبي صلى الله عليه وآله وسلم الكبائر، أو سُئلَ عن الكبائر فقال: الشرك بالله، وقتل النفس، وعقوق الوالدين، وقال: ألا أنبئكم بأكبر الكبائر قول الزور، أو قال: شهادة الزور) الحديث التاسع: عن ابن عمر قال قال رسول الله صلى الله عليه وآله وسلم: (المسلم من سلم المسلمون من لسانه ويده) . ¶ الحديث العاشر: عن أبي موسى الأشعري أن النبي صلى الله عليه وسلم سئل أي المسلمين أفضل؟ قال: (من سلم المسلمون من لسانه ويده) . ¶ ولمسلم عن عبد الله بن عمرو بن العاص بلفظ: (من سلم الناس)",
            "page": "19",
            "part": "1",
            "seal": "6C759CB9"
        },
        {
            "id": "9",
            "nass": "الحديث الحادي عشر: عن معاذ قال: كنت أسير مع النبي صلى الله عليه وسلم فقلت أخبرني عن عملٍ يدخلني الجنة فذكر النبي صلى الله عليه وآله وسلم: (الصلاة والزكاة والصوم والحج والصدقة وصلاة الرجل في جوف الليل والجهاد ثم قال: ألا أخبرك بملاك ذلك كله قلت: بلى يا رسول الله فأخذ بلسانه وقال: كف عليك هذا. قلت: يا رسول الله، وإنا لمؤاخذون بما نتكلم به؟ قال: ثلكتك أمك يا معاذ، وهل يكب الناس في النار على وجوههم أو على مناخرهم إلا حصائد ألسنتهم) . ¶ الحديث الثاني عشر: عن عائشة رضي الله عنها أنها ذكرت صفية فقالت: إنها قصيرة، فقال النبي صلى الله عليه وآله وسلم: (قلت كلمة لو مزجت بماء البحر لمزجته) .",
            "page": "20",
            "part": "1",
            "seal": "945CE09B"
        },
        {
            "id": "10",
            "nass": "الحديث الثالث عشر: عن ابن عباس قال: (ليلة أسري بنبي الله صلى الله عليه وآله وسلم ونظر في النار فإذا قومٌ يأكلون الجيف قال: من هؤلاء يا جبريل؟ قال: هؤلاء الذين يأكلون لحوم الناس) . ¶ الحديث الرابع عشر: قوله صلى الله عليه وآله وسلم: (ليس المؤمن بالطعان ولا اللعان ولا الفاحش ولا البذيء) . ¶ الحديث الخامس عشر: عن عقبة بن عامر قال: قلت يا رسول الله ما النجاة قال: (امليك عليك لسانك، وليسعك بيتك، وابك على خطيئتك) .",
            "page": "21",
            "part": "1",
            "seal": "A58EAA1D"
        },
        {
            "id": "11",
            "nass": "الحديث السادس عشر: عن جابر بن عبد الله قال: قال رسول الله صلى الله عليه وآله وسلم: (الغيبة أشد من الزنى؟ قال: إن الرجل يزني ويتوب فيتوب الله عليه، وإن صاحب الغيبة لا يغفرُ له حتى يغفرها له صاحبه) . ¶ الحديث السابع عشر: عن أبي بكرة رضي الله عنه: (أنه مر مع النبي صلى الله عليه وآله وسلم على قبرين فقال النبي صلى الله عليه وآله وسلم: إنهما ليعذبان وما يعذبان في كبير، ما يعذبان إلا في الغيبة والسبيل) .",
            "page": "22",
            "part": "1",
            "seal": "A4169809"
        },
        {
            "id": "12",
            "nass": "الحديث الثامن عشر: عن أبي هريرة عن النبي صلى الله عليه وآله وسلم قال: (من أكبر الكبائر استطالة المرء في عرض رجل مسلم) . ¶ الحديث التاسع عشر: عن السُّدي أن: (سلمان الفارسي كان مع رجلين يخدمهما وينال من طعامهما، وأن سلمان نام يوماً وطلبه صاحباه فلم يجداه فضربا الخباء وقالا: ما تزيد سلمان شيئاً غير هذا، أن يجيء إلى طعام معدود وخباء مضروب. فلما جاء سلمان أرسلاه الى رسول الله صلى الله عليه وآله وسلم يطلب لهما إداماً، فانطلق فأتاه فقال: يا رسول الله: حثّني أصحابي لتؤدمهم إن كان عندك. فقال: ما يصنع أصحابك بالإدام؟ قد ائتدموا. فرجع سلمان فأخبرهم فانطلقا فأتيا رسول الله صلى الله عليه وآله وسلم فقالا: والذي بعثك بالحق",
            "page": "23",
            "part": "1",
            "seal": "BA8FD949"
        },
        {
            "id": "13",
            "nass": "ما أصبنا طعاماً منذ نزلنا فقال قد اغتبتم سلمان بقولكما، فنزل قوله تعالى: (وَلا يَغْتَبْ بَعْضُكُمْ بَعْضاً..) الحديث الموفي عشرين: عن عكرمة: (أن امرأة دخلت على النبي صلى الله عليه وآله وسلم ثم خرجت، فقالت عائشة: يا رسول الله ما أجملها وأحسنها لولا أن بها قصراً فقال لها النبي صلى الله عليه وآله وسلم: اغتبتِها يا عائشة؛ فقالت: إنما قلت شيئاً هو بها، فقال: يا عائشة إن قلت شيئاً بها فهي غيبةٌ، وإذا قلت ما ليس بها بهتها) .",
            "page": "24",
            "part": "1",
            "seal": "01A14BC8"
        },
        {
            "id": "14",
            "nass": "الحديث الحادي والعشرون: عن عائشة قالت: (لا يغتب بعضكم بعضاً فإني كنت عند رسول الله صلى الله عليه وآله وسلم فمرّت امرأةُ طويلة الذيل فقلت: يا رسول الله إنها لطويلة الذيل، فقال النبي صلى الله عليه وآله وسلم: الفظي فلفظت بضيعة لحمٍ) الحديث الثاني والعشرون: عن عكرمة: أن النبي صلى الله عليه وآله وسلم لحق قوماً فقال لهم: تخللوا، فقال القوم: يا نبي الله ما طَعِمنا اليوم طعاماً، فقال النبي صلى الله عليه وآله وسلم: إني لأرى لحم فلانٍ بين ثناياكم، وكانوا قد اغتابوه) .",
            "page": "25",
            "part": "1",
            "seal": "B1F33EAD"
        },
        {
            "id": "15",
            "nass": "الحديث الثالث والعشرون: عن يحيى بن أبي كثير: ¶ (أن نبي الله صلى الله عليه وآله وسلم كان في سفرٍ، وكان أبو بكر وعمر رضي الله عنهما معه، فأرسلوا الى رسول الله صلى الله عليه وآله وسلم يسألونه لحماً فقال: أوليس قد طلبتم من اللحم شباعاً؟ فقالوا: من أين؟ فو الله ما لنا باللحم من عهدٍ، فقال من لحم صاحبكم الذي ذكرتم، فقالوا: يا نبي الله، إنما قلنا والله إنه لضعيف ما يعيننا على شيء، فقال أبو بكر: يا نبي الله طأ على صماخي وأستغفر، وجاء عمر فقال مثله ففعل وأستغفر) . ¶ الحديث الرابع والعشرن: عن أبي هريرة قال قال رسول الله صلى الله عليه وآله وسلم: (من أكل من لحم أخيه في الدنيا قرب إليه لحمه في الآخرة فيقال له: كله ميتاً كما أكلته حياً، فإنه ليأكله",
            "page": "26",
            "part": "1",
            "seal": "E21BD14D"
        },
        {
            "id": "16",
            "nass": "ويكلح ويصيح) . ¶ الحديث الخامس والعشرون: عن عبيد مولى رسول الله صلى الله عليه وآله وسلم أن: (امرأتين صامتا على عهد رسول الله صلى الله عليه وآله وسلم فجعلتا تأكلان لحوم الناس، فجاء رجل فقال: يا رسول الله إن ههنا امرأتين صامتا وقد كادتا أن تموتا، فقال رسول الله صلى الله عليه وآله وسلم: ائتوني بهما، فجاءتا فدعا بعسٍّ أو قدح فقال لإحداهما قيئ فقاءت من قيح ودم وصديد حتى قاءت نصف القدح، وقال للاخرى: قيئِ فقاءت من قيح ودم وصديد حتى ملأت القدح، فقال",
            "page": "27",
            "part": "1",
            "seal": "C7F804AF"
        },
        {
            "id": "17",
            "nass": "رسول الله صلى الله عليه وسلم: إن هاتين صامتا عمّا أحل الله لهما، وأفطرتا على ما حرم الله عليهما، جلست إحداهما إلى الأخرى فجعلتا تأكلان لحوم الناس) . ¶ الحديث السادس والعشرون: عن أم سلمة أنها سئلت عن الغيبة فأخبرت: (أنها أصبحت يوم جمعةٍ وغدا رسول الله صلى الله عليه وآله وسلم الى الصلاة، فأتتها جارةٌ، لها من نسائها فاغتابتا وضحكتا برجال ونساءٍ، فلم تبرحا على حديثهما من الغيبة حتى أقبل النبي صلى الله عليه وآل وسلم منصرفاً من الصلاة، فلما سمعتا صوته سكتتا، فلما قام بباب البيت ألقى طرف ردائه على أنفه ثم قال: أن اخرجا فاستقيئا ثم تطهرا بالماء، فخرجت أم سلمة فقاءت لحماً كثيراً، فسألها النبي صلى الله عليه وآل وسلم عما قاءت فأخبرته فقال:",
            "page": "28",
            "part": "1",
            "seal": "7D772DB7"
        },
        {
            "id": "18",
            "nass": "ذلك لحمك ظللت تأكلينه فلا تعودي وصاحبتك فيما ظللتما فيه من الغيبة، فأخبرتها صاحبتها أنها قاءت مثل الذي قاءت) . ¶ الحديث السابع والعشرون: عن أبي مالك الاشعري أن رسول الله صلى الله عليه وآله وسلم قال: (المؤمن حرام على المؤمن: لحمه عليه حرام أن يأكله بالغيبة وعرضه حرامٌ أن يحرقه، ووجهه عليه حرامٌ أن يلطمه) . ¶ الحديث الثامن والعشرون: عن أبي هريرة أن: لِنفْسِي ما عزاً لما رُجم سمع النبي صلى الله عليه وآله وسلم رجلين يقول أحدهما لصاحبه: ألم تر إلى هذا الذي ستر الله عليه فلم تدعه نفسه حتى رجم رجم الكلب. فسار النبي صلى الله عليه وآله وسلم ثم مر بجيفة حمار، فقال: أين",
            "page": "29",
            "part": "1",
            "seal": "ACA95F95"
        },
        {
            "id": "19",
            "nass": "فلان وفلانٍ؟ انزلا فكلا من جيفة هذا الحمار. فقالا: وهل يؤكل هذا؟ فقال: ما قلتما من أخيكما آنفاً أشد أكلاً منه، والذي نفسي بيده إنه لفي أنهار الجنة يتغمس فيها) . ¶ الحديث التاسع والعشرون: عن جابر بن عبد الله قال: (كنا مع رسول الله صلى الله عليه وآله وسلم فأتى على قبرين يعذب صاحباهما فقال: إنهما لا يعذبان في كبير، أما أحدهما فكان يغتاب الناس، وأما الآخر فكان لا يتأذى من البول) .",
            "page": "30",
            "part": "1",
            "seal": "D845CBF9"
        },
        {
            "id": "20",
            "nass": "الحديث الموفي ثلاثين: عن جابر قال: (كنت مع النبي صلى الله عليه وآله وسلم فارتفعت ريح جيفة منتنة فقال رسول الله صلى الله عليه وآله وسلم: أتدرون ما هذه الريح؟ هذه ريح الذين يغتابون الناس) . ¶ الحديث الحادي والثلاثون: عن أنس قال قال رسول الله صلى الله عليه وسلم: (إذا أوقع في الرجل وأنت في ملأ فكن للرجل ناصراً وللقوم زاجراً، ثم تلا قوله تعالى: (وَلاَ يَغْتَبْ بَعْضُكُمْ بَعْضَاً) . ¶ الحديث الثاني والثلاثون: عن ابن عباس عن النبي صلى الله عليه وآله وسلم قال: (الربا نيف وسبعون باباً أهونهن باباً مثل من نكح أُمّهُ في الاسلام، ودرهم الربا أشد من خمس وثلاثين زينةَ،",
            "page": "31",
            "part": "1",
            "seal": "B048FA98"
        },
        {
            "id": "21",
            "nass": "وأشد الربا وأربى الربا وأخبث الربا انتهاك عِرضِ المسلم وانتهاك حرمته) . ¶ الحديث الثالث والثلاثون: عن أنس قال: قال رسول الله صلى الله عليه وآله وسلم: (لما عُرج بي مررت بقوم لهم أظفار من نحاس يخمشون وجوههم وصدورهم فقلت: من هؤلاء يا جبريلُ؟ قال: هؤلاء الذين يأكلون لحم الناس ويقعون في أعراضهم. ¶ الحديث الرابع والثلاثون: عن أنس: (أن النبي صلى الله عليه وآله وسلم أمر أن يصوموا ولا يفطرن أحدٌ حتى آذن له فصام الناس، فلما أمسى جعل الرجل يجيء إلى رسول الله صلى الله عليه وآله وسلم فيقول: ظللت منذ اليوم صائماً فائذن لي فأفطر فيأذن له حتى جاء رجل فقال: يا رسول الله إن فتاتين من أهلك",
            "page": "32",
            "part": "1",
            "seal": "E1F3044C"
        },
        {
            "id": "22",
            "nass": "ظلّتا منذ اليوم صائمتين فائذن لهما فليفطرا، فأعرض عنه، ثم أعاد عليه فقال رسول الله صلى الله عليه وآله وسلم: ما صامتا، وكيف صام من ظل يأكل لحوم الناس، اذهب فمرهما إن كانتا صائمتين أن تستقيئا ففعلتا فقاءت كل واحدةٍ منهما علقةً، فأتى النبي صلى الله عليه وآله وسلم فأخبره فقال صلى الله عليه وآله وسلم: لو صامتا وبقيت فيهما لأكلتهما النار) . ¶ الحديث الخامس والثلاثون: عن ابن عباس أن رجلين صلّيا صلاة الظهر وكانا صائمين فلما قضى النبي صلى الله عليه وآله وسلم الصلاة قال: (أَعيدا وضوءكما وامضيا في صومكما واقضيا يوماً آخر. ¶ قالا: لمَ يا رسول اله؟ قال: اغتبتم فلانا) .",
            "page": "33",
            "part": "1",
            "seal": "9F395CA6"
        },
        {
            "id": "23",
            "nass": "الحديث السادس والثلاثون: عن عائشة قالت: (أقبلت امرأة قصيرة والنبي صلى الله عليه وآله وسلم جالس قالت: فأشرت بإبهامي إلى النبي صلى الله عليه وآله وسلم فقال صلى الله عليه وآله وسلم: لقد اغتبتِها) . ¶ الحديث السابع والثلاثون: عن أبي هريرة: (أن رجلاً قام من عند النبي صلى الله عليه وآله وسلم فرأى في قيامه عجزاً فقال بعضهم: ما أعجز فلاناً، فقال النبي صلى الله عليه وآله وسلم: قد أكلتم الرجل واغتبتموه) . ¶ الحديث الثامن والثلاثون: عن معاذ نحو الأول، وفيه: (لو قلتم ما ليس فيه لقد بهتموه) .",
            "page": "34",
            "part": "1",
            "seal": "2003FF8B"
        },
        {
            "id": "24",
            "nass": "الحديث التاسع والثلاثون: عن معاذ قال: (كنا مع رسول الله صلى الله عليه وآله وسلم فذكر القوم رجلاً فقالوا: ما يأكل إلا ما أطعم، ولا يرحل إلا ما رُحل له، وما أصفنه؟ فقال رسول الله صلى الله عليه وآله وسلم: اغتبتم أخاكم) . ¶ الحديث الموفي أربعين: عن ابن عمر قال: قال رسول الله صلى الله عليه وآله وسلم: (ما من رجل رمى رجلاً بكلمة مشينة إلا حبسه الله يوم القيامة في طينة الخبال حتى يأتي منها بالمخرج) . ¶ الحديث الحادي والاربعون: عن سمرة بن جندب قال: (مر رسول الله صلى الله عليه وآله وسلم على رجل بين يدي حجام وذلك في رمضان، وهما يغتابان رجلاً فقال",
            "page": "35",
            "part": "1",
            "seal": "4E7E99A8"
        },
        {
            "id": "25",
            "nass": "النبي صلى الله عليه وآله وسلم: أفطر الحاجم والمحجوم. ¶ الحديث الثاني والأربعون: عن أبي هريرة قال قال: رسول الله صلى الله عليه وآله وسلم: (لما عرج بي مررت بقوم تقطع جلودهم بمقاريض من نار، فقلت: من هؤلاء يا جبريل؟ قال: الذين يتزينون للزينة، ثم مررت بجبَ منتن الرائحة فسمعت فيه أصواتاً شديدة فقلت: من هؤلاء يا جبريل؟ قال: نساء كن يتزين للزينة ويفعلن ما لا يحل لهن، ثم مررت على نساء ورجال معلقين بثديّهم فقلت: من هؤلاء يا جبريل؟ قال هؤلاء الهمازون والهمازات) .",
            "page": "36",
            "part": "1",
            "seal": "981D50D2"
        },
        {
            "id": "26",
            "nass": "الحديث الثالث والأربعون: عن أنس عن النبي صلى الله عليه وآله وسلم قال: (الغيبة أشد من الزنا، فإن صاحب الزنا يتوب، وصاحب الغيبة ليس له توبة) . ¶ الحديث الرابع والأربعون: عن عائشة قالت: قال رسول الله صلى الله عليه وآله وسلم: (لا تسبّوا الأموات وقد أفضوا إلى ما قدموا) . ¶ الحديث الخامس والأربعون: عن ابن عباس أن النبي صلى الله عليه وآله وسلم قال: (لا تسبوا أمواتنا فتؤذوا أحياءنا) .",
            "page": "37",
            "part": "1",
            "seal": "6B966B2F"
        },
        {
            "id": "27",
            "nass": "الحديث السادس والأربعون: عن سهل بن سعد مرفوعاً بلفظ: (ارفعوا ألسنتكم عن المسلمين، وإذا مات أحد منهم فقولوا فيه خيراً) . ¶ الحديث السابع والأربعون: عن ابن عمر، عنه صلى الله عليه وآله وسلم: (أشرف الإيمان أن يأمنك الناس، وأشرف الإسلام أن يسلم الناس من لسانك ويدك) .",
            "page": "38",
            "part": "1",
            "seal": "1343AF97"
        },
        {
            "id": "28",
            "nass": "الحديث الثامن والأربعون: عن أبي سعيد الخدري عنه صلى الله عليه وآله وسلم قال: (إذا أصبح ابن آدم فإن الأعضاء تكفر اللسان فتقول: اتق الله فينا فإنما نحن بك، فإن استقمت استقمنا، وإن اعوججت اعوججنا) . ¶ الحديث التاسع والأربعون: عن ابن مسعود مرفوعاً بلفظ: (أكثر خطايا ابن آدم من لسانه) . ¶ الحديث الموفي الخمسين: عن ابن جحيفة عنه صلى الله عليه وآله وسلم: (أحب الاعمال إلى الله حفظ اللسان) .",
            "page": "39",
            "part": "1",
            "seal": "5C45A9AC"
        },
        {
            "id": "29",
            "nass": "الحديث الحادي والخمسون: عن أبي بكر، عنه صلى الله عليه وآله وسلم: ¶ (ليس شيءٌ من الجسد إلا وهو يشكو ذرب اللسان) . ¶ الحديث الثاني والخمسون: عن ابن عباس بلفظ: (إن الله عند لسان كل قائل فليتق الله ولينظر ما يقول) . ¶ الحديث الثالث والخمسون: قوله صلى الله عليه وسلم: (من ذبَّ عن عِرض أخيه رد الله عن وجهه النار يوم القيامة) . وقال صلى الله عليه وسلم: (وكان حقاً علينا نصر المؤمنين) .",
            "page": "40",
            "part": "1",
            "seal": "A328C7A4"
        },
        {
            "id": "30",
            "nass": "الحديث الرابع والخمسون: عن أنس مرفوعاً بلفظ: (من اغتيب عنده أخوه المسلم فلم ينصره وهو يستطيع نصره أذلّه الله في الدنيا والآخرة) . ¶ الحديث الخامس والخمسون: عن أسماء بنت يزيد عنه صلى الله عليه وآله وسلم: (من ذبَّ عن عِرض أخيه بالغيبة كان حقاً على الله أن يقيه من النار) . ¶ الحديث السادس والخمسون: عن أبي الدرداء عن النبي صلى الله عليه وآله وسلم: (من رد عن عرض أخيه كان له حجاباً من النار) . ¶ وفي هذا المقدار كفاية بل في واحدٍ منها لمن له هدايةٌ والله ولي التوفيق.",
            "page": "41",
            "part": "1",
            "seal": "66E80E66"
        },
        {
            "id": "31",
            "nass": "الإجماع على تحريم الغيبة ¶ وأما الإجماع فلا شكّ ولا ريب في اتفاق جميع الأمة على تحريم الغيبة ولم يسمع عن أحد الترخيص فيها، لكنهم استثنوا صوراً ذكرها النووي في شرح مسلم، وهي ستة أسباب: الأول: الاستعانة على تغيير المنكر. ¶ الثاني: جرح المجروحين من الرواة والشهود والمصنفين والمشاورة والنصيحة. ¶ الثالث: التعريف. ¶ الرابع: الاستفتاء. ¶ الخامس: المظلوم. قال النووي: فيجوز للمظلوم أن يتظلم إلى السلطان أو القاضي أو غيرهما ممن له ولاية وقدرة على إنصافه من ظالمه ويقول: فعل بي فلان أو ظلمني. ¶ السادس: المجاهر بفسقه وبدعته. قال: ويجوز ذكره بما تجاهر به ولا يجوز بغيره إلا سبب آخر، انتهى منه مختصراً إذا عرفت هذا.",
            "page": "42",
            "part": "1",
            "seal": "936187E5"
        },
        {
            "id": "32",
            "nass": "فأما الأول وهو الاستعانة على إزالة المنكر، وذلك عمود من أعمدة الدين وواجب من واجباته، فإذا كان يعلم أن يظن المغتاب قدرة المخاطب، فإخباره واجب، فترجح أدلة الامر بالمعروف والنهي عن المنكر على أدلة تحريم الغيبة. ¶ وأما الثاني وهو جرح المجروحين من الرواة والشهود والمصنفين فهو أيضاً واجب بالإجماع لحفظ الشريعة وأموال العباد. وأما المشاورة فقد ورد شرعيتها وورد أن الدين النصيحة، ولكن يكفي في ذلك أن يقول لمن يستشيره: هذا لا يحسن، لا أشير عليك بفلان، من غير أن يعدد مثالبه ومعايبه. ¶ وأما الثالث وهو التعريف باللقب، فقد نهى الله عنه في كتابه العزيز فقال: (وَلاَتَنَابَزُوا بالألْقَابِ) ولكن قال كثير من العلماء بجوازه لمن لا يعرف إلا به لم يقصد انتقاصه. ¶ وأما الرابع وهو الاستفتاء فقد استدلوا على ذلك بقول امرأة أبي سفيان للنبي صلى الله عليه وآله وسلم: إن أبا سفيان رجل شحيح.. الحديث ... والأولى الإجمال في ذلك فيقول: ما يقول المفتي في رجل كذا ونحوه.",
            "page": "43",
            "part": "1",
            "seal": "D6CC7FDB"
        },
        {
            "id": "33",
            "nass": "وأما الخامس والسادس وهو الظالم والفاسق فاعلم أن هذين القسمين قد ترخص كثير من الناس في ثلب أعراضهم، وقضوا بها مجامعهم، ولم يعلموا أنهما ممن شملهما الإسلام وأن الحسنات لهم والسيئات عليهم، وليتهم اقتصروا على مجرد وصف الظالم بظلمه والفاسق بفسقه، لكنهم جاوزوا ذلك. وظنوا أن أعراضهم قد أبيحت على الإطلاق. وسأذكر لك ما استدلوا به على حل أعراضهم، وأذكر ما قاله بعض أئمة التفسير وشرح الحديث ليعلم حرمة عرض المسلم وعدم مطابقته دليلاً على استحلال عرضه ورميه بكل رذيلة مما فيه وما لم يكن فيه، فقالوا في الظالم قوله تعالى: (لاَ يُحبُّ اللهُ الجَهْرَ بالسُّوءِ مِنَ القَوْلِ إِلاَّ مَنْ ظُلِمَ) . ¶ وقوله صلى الله عليه وآله وسلم (لي الواجد ظلم ظلم يُحل عرضه وعقوبته) ، فأقول: قال الزمخشري ما لفظه (إلا جهر من ظلم استثني من الجهر الذي لا يحبه",
            "page": "44",
            "part": "1",
            "seal": "209005E8"
        },
        {
            "id": "34",
            "nass": "الله جهر المظلوم وهو أن يدعو على الظالم ويذكره بما فيه من السوء. وقيل: هو أن يبدأ بالشتيمة فيرد على الشاتم، ولمن انتصر بعد ظلمه وقيل: ضاف رجل قوماً فلم يطعموه فعوتب على الشكاية فنزلت: وقرئ (إلاَّ مَنْ ظَلَم) على البناء للفاعل للانقطاع، أي: ولكن الظالم راكب ما لا يحبه الله فيجهر بالسوء، ويجوز أن يكون من ظلم مرفوعاً، كأنه قيل: لا يحب الله الجهر بالسوء إلا الظالم على لغة من يقول: ما جاءني زيد إلا عمرو، بمعنى ما جاءني إلا عمرو. ومنه (لاَ يَعْلَمُ مَن فِي السَّموَاتِ وَالأَرْضِ الغَيْبَ إلاَّ اللهُ) ثم حث على العفو وأن لا يجهر أحد لأحد بسوء وإن كان على وجه الانتصار ... إلى آخر كلامه. ¶ وقال البيضاوي: إلا جهر من ظلم بالدعاء على الظالم والتظلم منه، وذكر قصة النزول والقراءة بالبناء للفاعل. وقال في الفتح: واختلف أهل العلم في كيفية الجهر بالسوء من القول الذي يجوز لمن ظلم فقيل: هو",
            "page": "45",
            "part": "1",
            "seal": "DE49B8F6"
        },
        {
            "id": "35",
            "nass": "أن يدعو على من ظلمه، وقيل: لا بأس بأن يجهر بالسوء من القول بأن يقول: فلان ظلمني أو: هو ظالم، أو نحو ذلك. وقيل: معناه. إلا من أكره على أن يجهر بسوء من القول من كفر ونحوه فهو مباح له، والآية على هذا في الإكراه، وكذا قال قطرب قال: ويجوز أن يكون على البدل، كأنه قال: لا يحب الله إلا من ظلم، أي: لا يحب الظالم بل يحب المظلوم، ثم قال: والظاهر من الآية: أنه يجوز لمن ظلم أن يتكلم الكلام الذي هو من السوء في جانب من ظلمه، ويؤيد الحديث الثابت في الصحيح بلفظ (ليُّ الواجد ظلم يُحل عرضه وعقوبته) . وأما على القراءة الثانية فالاستثناء منقطع أي: إلا من ظلم في قول أو فعل فاجهروا له بالسوء من القول في معنى النهي عن فعله والتوبيخ له. وقال قوم: معنى الكلام لا يحب الله أن يجهر أحد بالسوء من القول لكن من ظلم فإنه يجهر بالسوء ظلماً وعدواناً، وهو ظالم في ذلك. وقال الزجاج: يجوز أن يكون المعنى إلا من ظلم فقال سوءاً فإنه ينبغي أن",
            "page": "46",
            "part": "1",
            "seal": "5863D8FF"
        },
        {
            "id": "36",
            "nass": "تأخذوا على يديه، ويكون استثناء ليس من الأول. انتهى. ¶ وقال العلامة المقبلي في إتحافه: إلا: مستثنى منقطع لما يلزم في المتصل من كونه محبوباً لله، ولا يكون محبوباً بحال نظير ما يقول: إن الميتة والدم نجسان محرمان إنما عفى للمضطر تناولهما قال: ونظير هذه الآية قوله تعالى: (وَجَزَاءُ سَيِّئَةٌ مِثْلُهَا) ولذا رغبهم في العفو فيهما، فهما مكروهان عنده لا مطلوبان محبوبان. انتهى. ¶ وروى ابن جرير وابن أبي حاتم وابن المنذر عن ابن عباس في تفسير الآية قال: لا يحب الله أن يدعو أحدٌ على أحد إلا أن يكون مظلوماً، فإنه رّخص له أن يدعو على من ظلمه وإن يصبر فهو خيرٌ له. انتهى.",
            "page": "47",
            "part": "1",
            "seal": "2E12DF2E"
        },
        {
            "id": "37",
            "nass": "فهذا كلام المفسرين لم يكن فيه إباحة لعرض الظالم بل أولوه بالدّعاء والإكراه، أو بأنه الظالم لا المظلوم، أو التشكي والتظلم وغير ذلك. وإذا احتاجوا إلى هذه التأويلات لما عرفت من عظم ذنب الغيبة. وهذا حبر الامة ابن عباس فسره بالدعاء، فلم يبق دليل في الآية على المطلوب، إلا أن يكون وصفه بالظلم أو التشكي عند من يرجى نفعه، وهذا لا بأس به لدخوله في صورة الإعانة على إزالة المنكر، فانظر أيها المظلوم المحروم كيف جمعت على نفسك ظلم الظالم لها وظلمك لها بتفويتها الأجر والانتصار الدنيوي والأخروي بكلام لا يعود عليك نفعه ولا يضر ظالمك، بل قد فاز باللذة العاجلة، وشفى غليله بظلم يديك وانتفع بما أخذ عليك، وأنت اقتضيت بما لا يغني ولا يشفي وصرت كما قيل شعراً: ¶ وَتَرَكْت حَظَّ النَّفْسِ فِي الدُّنْيَا وَفِي ال ... أُخْرَى عَنِ الجَمِيعِ بمَعْزل ¶ وقد تكون أعظم جرماً منه، لأنه يعفى عنك بقدر ظلامتك (فإذا انتصرت صار) إصراً على عنقك. هذا إن كنت مظلوماً، وإن لم تضاعف أجوره بما كسبت من الحسنات ووضع عليك وزر بعض تلك الظلامات، كما قال صلى الله عليه وآله وسلم: (إن المفلس من أمتي من يأتي يوم القيامة بصلاة",
            "page": "48",
            "part": "1",
            "seal": "4A083FA3"
        },
        {
            "id": "38",
            "nass": "وصيام وزكاة، ويأتي قد شتم هذا وقذف هذا وسفك دم هذا، وأكل مال هذا فيعطي هذا من حسناته وهذا من حسناته فإن فنيت حسناته قبل أن يقضي ما عليه أخذ من خطاياهم وطرحت عليه ثم طرح في النار) . ¶ وروى البخاري والترمذي عن أبي هريرة عنه صلى الله عليه وآله وسلم قال: (من كانت عنده مظلمة لأخيه من عرضه أو من شيء فليتحلله منه اليوم من قبل أن لا يكون دينارٌ ولا درهم، إن كان له عملٌ صالحٌ أخذ منه بقدر مظلمته، وإن لم يكن له حسنات أخذ من سيئات صاحبه فحمل عليه) .",
            "page": "49",
            "part": "1",
            "seal": "0B4EA9E5"
        },
        {
            "id": "39",
            "nass": "وروى أحمد والطبراني من حديث ابن مسعود مرفوعاً بلفظ: (اتقوا الظلم ما استطعتم، فإن العبد يجيء بالحسنات يوم القيامة يرى أنها ستنجيه، فما يزال عبدٌ يقول يا رب ظلمني عبدك مظلمة فيقول: امحوا من حسناته، ما يزال كذلك حتى ما يبقى له حسنة من الذنوب) . ¶ وروى البيهقي عن جماعة من الصحابة نحو هذا. ¶ واعلم أن الظلم في الأعراض قد يكون أشد منه في الأموال عند كل نفس حرة كما قال: ¶ يَهُونُ عَلَيْنَا أَنْ تُصَابَ جُسومُنا ... وَتَسْلَمَ أَعْرَاضٌ لَنَا وَعُقُولُ ¶ فإن قلت: بقيت أدلة أخرى للمظلوم وهي جواز المعاقبة والانتصار كما في قوله تعالى: (وَجَزَاءُ سيّئَةٍ سَيِّئَةٌ مِثْلُها) ، (فَمَنِ اعْتَدَى",
            "page": "50",
            "part": "1",
            "seal": "357FE9C7"
        },
        {
            "id": "40",
            "nass": "عَلَيْكُمْ فَاعْتَدُوا عَلَيْهِ) ، (وَلَمَنِ انْتَصَرَ بَعْدَ ظُلْمِهِ) وغير ذلك. قلت: نعم لكن أين المماثلة التي أخذها الله على المنتصر؟ فليس هذا من معاملة السيئة بمثلها، ولا الاعتداء بمثله، إلا أن يكون اغتابك فقلت مثل قوله فهذا اعتداء مماثل، وسيئة مماثلة، مع أن ترك الانتصار جميعه هو الأولى والأحسن، ويكفيك ما أتبعه الله تعالى من ذكر العفو والصفح جميع الآيات المذكورة. انظر إلى حديث أبي بكر، وهو ما أخرجه أحمد وأبو داود بلفظ: (إن رجلاً شتم أبا بكر، والنبي صلى الله عليه وآله وسلم جالسٌ، فجعل النبي صلى الله عليه وآله وسلم يعجب ويبتسم، فلما أكثر عليه رد، رضي الله عنه، بعض قوله، فغضب النبي صلى الله عليه وآله وسلم فقام، فلحقه أبو بكر فقال: يا رسول الله، إنه كان شتمني وأنت جالس فلما رددت عليه بعض قوله غضبت وقمت، فقال: إنه كان ملكٌ يرد عليك، فلما رددت عليه بعض قوله وقع الشيطان، فلم أكن لأقعد مع الشيطان) .",
            "page": "51",
            "part": "1",
            "seal": "B465567D"
        },
        {
            "id": "41",
            "nass": "وعن ابن عمر مرفوعاً: (إذا سبك رجل ما يعلم منك فلا تسبه بما تعلم منه فيكون أجر ذلك لك ووباله عليه) . ¶ وقد ذكر ابن السبكي في الطبقات أن مذهب الشافعي أن ترك التحليل أولى لأنه قد يحتاج اليه في الآخرة. كما تقدم في الحديث أنها يؤخذ من حسنات الظالم أو تطرح عليه سيئات المظلوم؛ وذكر أن مذهب غيره أن التحليل أفضل. وفرق مالك بين الظلامات والتبعات فتحلل من الأول وتترك في الأخرى، وهذا التعليل الذي ذكره الشافعي عليك لأن الجزاء من الله على العفو أجل وأعظم من الاصل، إذ الحسنة بعشرة أمثالها. أخرج الحاكم والخرائطي عن أنس مرفوعاً قال: (رجلان من أمتي جثيا بين يدي رب العزة فقال أحدهما: يا رب خذ لي مظلمتي من أخي، فقال الله",
            "page": "52",
            "part": "1",
            "seal": "1AF22EF6"
        },
        {
            "id": "42",
            "nass": "تعالى: كيف نصنع بأخيك ولم يبق من حسناته شيءٌ؟ قال: يا رب ليحمل من أوزاري، إن ذلك ليومٌ عظيم يحتاج الناس أن يحمل عنهم من أوزارهم، فقال الله بعد للطالب: ارفع بصرك فانظر، فرفع رأسه فقال يا رب أرى مدائن من ذهبٍ وقصوراً من ذهب مكللةً باللؤلؤ لأي نبي هذا؟ أو لأي صديق هذا؟ أو لأي شهيد هذا؟ قال: هذا لمنن أعطي الثمن. قال: يا رب ومن يملك ثمن ذلك؟ قال: أنت تملكه، قال: بماذا؟ قال: بعفوك عن أخيك فأدخله الجنة) . ¶ وكذلك الدعاء كان تركه في حق المظلوم أولى مع ما أرشدنا الله تعالى إلى التضرع إليه والدعاء له فقال: (ادْعُونِي أَسْتَجِبْ لَكُمْ. إِنّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ) وقال: (وَاسْأَلُوا اللهَ مِنْ فَضْلِهِ) ، وقال: (أَمَّنْ يُجِيبُ الْمُضْطر إذَا دَعَاهُ) .",
            "page": "53",
            "part": "1",
            "seal": "95BFFB4D"
        },
        {
            "id": "43",
            "nass": "وقال: (وَإذَا سَأَلَكَ عِبَادي عَنِّي فَإِنِّي قرِيبٌ) وورد عن النبي صلى الله عليه وآله وسلم في ذلك ما يطول البحث بذكر بعضه فمنه: (أن الله يغضب على من ترك دعاءه) و (أنّ الله يستحي إذا رفع العبدُ يديه أن يدرهما، وأنه مُخّ العبادة) ، وأنه (دافِعٌ",
            "page": "54",
            "part": "1",
            "seal": "C71AA9BA"
        },
        {
            "id": "44",
            "nass": "للقضاء) ، وغير ذلك، وإنما كان أولى ليتوفر الجزاء من الله، والتعجيل بالنصر يكون فيه شائبة انتصار، فأخرج الترمذي وابن أبي شيبة عن عائشة عن النبي صلى الله عليه وآله وسلم قال: (من دعا على من ظلمه فقد انتصر) . ¶ وأخرج أبو داود عن عائشة أنه لما سرق عليها شيئاً فدعت عليه، فقال النبي صلى الله عليه وآله وسلم: (لا تبخي عليه) . قال في النهاية: معنى تبخي: تخففي. ¶ فإن قلت: كيف الجمع بين هذين الحديثين وبين قوله صلى الله عليه وآله وسلم لمعاذ: (اتق دعوة المظلوم فإنه ليس بينها وبين الله حجابٌ؟.",
            "page": "55",
            "part": "1",
            "seal": "8B81A649"
        },
        {
            "id": "45",
            "nass": "قلت: لا معارضة بينهما؛ لأن الحديثين فيما هو الأولى والأحسن، وأما إنه لا يجاب دعاء المظلوم فلا، وأما قوله صلى الله عليه وآله وسلم: (ليّ الواجد ظلمٌ) فالحديث أخرجه أحمد وأبو داود والنسائي وابن ماجه من حديث عمرو بن الشريد عن أبيه باللفظ المتقدم فأقول: قال ابن تيمية في المنتقى ما لفظه: قال أحمد قال وكيع: عرضه شكايته وعقوبته حبسه. وقال في النهاية أي لصاحب الدين أن يذمه ويصفه بسوء القضاء. وقيل: يجوز وصفه بكونه ظالماً. فهذا تفسير الحديث، ولم يقل أحد يجوز ثلب عرضه وذكره بما فيه، وما لم يكن فيه وإبداء معايبه، وهذه أدلة المحورين لغيبة الظالم. ¶ وأما الفاسق فاستدلوا بما أخرجه البيهقي والخطيب والديلمي وابن",
            "page": "56",
            "part": "1",
            "seal": "833E90AC"
        },
        {
            "id": "46",
            "nass": "عساكر عن أنس عن النبي صلى الله عليه وآله وسلم قال: (من ألقى جلباب الحياء فلا غيبة له) . ¶ قال البيهقي: ضعيف، وروى البيهقي ايضا والطبراني من طريق بهز بن حكيم عن أبيه عن جده أن النبي صلى الله عليه وسلم قال: (ليس للفاس غيبة قال البيهقي: ضعيف. وروى أيضاً من طريق بهز بن حكيم عن أبيه عن جده عن النبي صلى الله عليه وآله وسلم قال: (أترغبون عن ذكر الفاجر، اذكروه بما فيه كي يحذره الناس) قال البيهقي: ضعيف، وقال في حديث بهز: هذا ليس بشيء؛ وقال أحمد: حديث منكر، وقال ابن عدي: لا أصل له، قال: وكل من روى هذا الحديث فهو ضعيف. وقال الدارقطني في علله: هو من وضع الجارود ثم سرقه منه جمع، وفي الميزان أن الجارود كذاب، وفي الجامع الكبير للسيوطي أن الجارود تفرد به، وأن أبا حاتم وأبا أسامة",
            "page": "57",
            "part": "1",
            "seal": "7C148249"
        },
        {
            "id": "47",
            "nass": "كذباه. فهذا ما استدلوا به في الفاسق وما أحقه عند تلك الزواجر العظام بقوله: (تنكّب لا يقطرك الزحام) . ¶ هذا واسم الإسلام باق عليه، فحسناته له وسيئاته عليه، وإن سلمنا صلاحية هذه الأحاديث للتخصيص فيكون لأحد الأسباب المتقدمة من النهي عن المنكر أو المشورة أو الجرح، وأما لمجرد فسقه فذنبه متعلق به، وأجور المغتاب لعلها قد زبرت في صحائف أعماله وخففت عنه بعض تلك الفعال مع أنه صلى الله عليه وآله وسلم قد نهى عن سب شارب الخمر بعد أن حدّه وقال: (لا تعينوا الشيطان على أخيكم أما إنه يُحب الله ورسوله) . رواه البخاري. فما كان أولى من المحدود في شرب الخمر؟ فإن قيل فقد قال صلى الله عليه وسلم في عيينة بن حصن: (بئس ابن العشيرة) فلما دخل آلان له القول،",
            "page": "58",
            "part": "1",
            "seal": "AB4B8A54"
        },
        {
            "id": "48",
            "nass": "فالجواب أن ذلك قبل إسلامه أو كان أظهر الإسلام وأبطن الكفر، ولهذا ارتد مع المرتدين فعلم منه صلى الله عليه وآله وسلم على أصحابه لما ذكروا المنافقين وأسندوا معظم مقالهم إلى مالك بن الدخشتم فقال صلى الله عليه وآله وسلم: (أليس شهد أن لا إله إلا الله وأني رسول الله ... الحديث) . ¶ فما هذه الحيلة الشيطانية سهلة في اللسان جالبة للخسران وسائقة إلى النيران، وما أحسن ما قاله النووي في شرح مسلم عند قوله صلى الله عليه وآله وسلم: (من كان يؤمن بالله واليوم الآخر فليحسن إلى جاره،",
            "page": "59",
            "part": "1",
            "seal": "9F2E26A8"
        },
        {
            "id": "49",
            "nass": "ومن كان يؤمن بالله واليوم الآخر فليقل خيراً أو ليصمت، ومن كان يؤمن بالله واليوم الآخر فليكرم ضيفه) . ¶ قال: وأما قوله صلى الله عليه وآله وسلم: (فليقل خيراً أو ليصمت) . فمعناه أنه إذا أراد أن يتكلم فإن كان، ما يتكلم به خيراً محققاً يثاب عليه، واجباً كان أو مندوباً فليتكلم، فإن لم يظهر له أنه خير يثاب عليه فليمسك عن الكلام سواء ظهر له أنه حرام أو مكروه أو مباح، مستوى الطرفين. فعلى هذا يكون الكلام المباح مأموراً بتركه، مندوباً إلى الإمساك عنه مخافة من انجراره إلى المحرم والمكروه وهذا يقع في العادة كثيراً غالباً، وقد قال تعالى: (ما يَلْفِظُ مِنْ قَوْلٍ إِلاَّ لَدَيْهِ رَقِيبٌ عَتِيدٌ) ثم قال: وقال الشافعي: إذا أراد أن يتكلم فليفكر، فإن ظهر له فيه ضرر أو شك فيه أمسك. قال: وقال إمام المالكية عبد الله بن أبي زيد جميع آداب الخير تتفرع من أربعة أحاديث: قول النبي صلى الله عليه وآله وسلم: (من كان يؤمن بالله واليوم الآخر فليقل خيراً أو",
            "page": "60",
            "part": "1",
            "seal": "5BB6C6EE"
        },
        {
            "id": "50",
            "nass": "ليصمت) وقوله صلى الله عليه وآله وسلم للذي اختصر: لا تغضب وقوله صلى الله عليه وآله وسلم: (لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه) انتهى كلام النووي. ¶ وروى مسلم عن أبي هريرة أنه سمع رسول الله صلى الله عليه وآله وسلم يقول: (إن العبد ليتكلم بالكلمة ينزل بها في النار أبعد ما بين المشرق والمغرب) .",
            "page": "61",
            "part": "1",
            "seal": "E08262CB"
        },
        {
            "id": "51",
            "nass": "وروى الترمذي عن أنس: (أن رجلاً توفى على عهد رسول الله صلى الله عليه وآله وسلم فقال رجل آخر: أبشر بالجنة، فقال رسول الله صلى الله عليه وآله وسلم: وما يدريك لعله تكلم بما لا يعنيه أو بخل بما لا يغنيه) . ¶ وروى الحاكم أن نساء اجتمعن عند عائشة فقالت امرأة منهن: والله لا يعذبني الله أبداً إنما بايعت رسول الله صلى الله عليه وآله وسلم على أن لا أشرك بالله شيئاً ولا أسرق ولا أزني ولا أقتل ولدي ولا آتي ببهتانٍ بين يدي، ورجلي، ولا أعصينّه في معروفٍ، وقد وفيت. فأتيت في منامها فقيل لها: أنت المتأّلية على الله فكيف بقولك ما لا يعنيك ومنعك ما لا يُغنيك؟. ¶ وفي البخاري عن أنس قال: (إنكم لتعملون أعمالاً هي في أعينكم أدقّ من الشعر كنا نعدها على عهد رسول الله صلى الله عليه وآله وسلم من الموبقات) . ¶ وروى الترمذي وابن ماجه عن أم حبيبة قالت قال رسول الله صلى الله عليه وآله وسلم:",
            "page": "62",
            "part": "1",
            "seal": "47494E6F"
        },
        {
            "id": "52",
            "nass": "(كلام ابن آدم كله عليه لا له، إلا أمراً بمعروفٍ أو نهياً عن منكر أو ذكراً لله عز وجل) . ¶ قال سفيان الثوري: هذا في كتاب الله: (لاَ خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلاّ مَنْ أَمَرَ بِصَدَقةٍ أَو مَعْرُوفٍ أَوْ إِصْلاَحٍ بَيْنَ النَّاس) . وعن أبي هريرة، عنه صلى الله عليه وسلم: (أكثر الناس ذنوباً يوم القيامة أكثرهم كلاماً فيما لا يعنيه) . ¶ رواه ابن لال وابن النجار، ورواه أحمد عن سلمان موقوفاً. ¶ اللهم إنا نعوذ بك من شرور أنفسنا وسيئات أعمالنا وفرطات ألسنتنا وأعوذ بك أن أكون من الذين يقولون ما لا يفعلون.",
            "page": "63",
            "part": "1",
            "seal": "89BA4817"
        },
        {
            "id": "53",
            "nass": "أخرج ابن مردويه والبيهقي في شعب الإيمان وابن عساكر عن ابن عباس أنه جاءه رجل فقال: يا ابن عباس إني أريد أن آمر بالمعروف وأنهى عن المنكر قال: أو بلغت ذلك؟ قال: أرجو. قال: فإن لم تخش أن تفتضح بثلاثة أحرف في كتاب الله فافعل. قال: وما هنَّ؟ قال: قوله عز وجل: (أَتَأْمُرُونَ النَّاسَ بِالبَّر وَتَنْسَوْنَ أَنْفُسَكُمْ) أحكمت هذه الآية قال: لا، قال: فالحرف الثاني: قال قوله تعالى: (لِمَ تَقولونَ ما لا تَفْعَلونَ) أحكمت هذه قال لا قال فالحرف الثالث قال قوله تعالى: (مَا أُرِيدُ أَنْ أُخَالِفَكُمْ إِلَى مَا أَنْهَاكُمْ عَنْه) أحكمت هذه؟ قال: لا قال: فابدأ بنفسك. ¶ ولقد أحسن أبو العتاهية في قوله: ¶ وصفت التقى حتى كأنك ذو تقى ... وريح الخطايا من ثنائك تسطع",
            "page": "64",
            "part": "1",
            "seal": "F9085D57"
        },
        {
            "id": "54",
            "nass": "ولله در أبي الأسود ¶ لا تَنْه عن خُلُقٍ وتأتي مِثلْه ... عارٌ عليك إذا فَعَلْتَ عظيمُ ¶ وَابدأ بنفسك فَانْهَهَا عن غِيِّها ... فَإذا انتهت عنه فَأَنْتَ حكيمُ ¶ اللهم لا تكلني إلى نفسي طرفة عين، وتولني بلطفك، وأدخلني في رحمتك التي وسعت كل شيء يا أرحم الراحمين، وصل وسلم على رسولك الأمين وآله وصحبه الأكرمين. آمين",
            "page": "65",
            "part": "1",
            "seal": "0A056F2E"
        },
        {
            "id": "56",
            "nass": "الرسالة الثانية ¶ المرهم الشافي للداء الخافي",
            "page": "67",
            "part": "1",
            "seal": "57C39A22"
        },
        {
            "id": "58",
            "nass": "بسم الله الرحمن الرحيم ¶ أحمد العالم بخفيات الامور، المطلع على ما تُكِنّه الصدور. وأصلّي وأسلّم على الشفيع يوم النشور، وعلى آله وصحبه الماحين بسيوفهم ديجور الضلال والفجور. ¶ وبعد: فإني لما فكرت في الامور الباطنة وضعف قيامي بها رأيت أن أذكر شيئاً منها، وأتبعها بدلائلها في الحث على مأمورها، والزجر عن منهيّها. عسى أن أكف بعض جموح فؤادي، أو أشد به محلول قيادي. ¶ واعلم أنك إذا فكرت في هذا النوع الإنساني وجدت غالب مصائب دينه من المعاصي الباطنة، ووجدت المعاصي الظاهرة بالنسبة إليها أقل خطراً وأيسر شراً، لأنه قد منع عنها الدين، أو يمنع عنها الحياء وحفظ المروءة؛ وأما البلايا الباطنة فهي إذا لم يزع صاحبها وازعُ الدين ويجاهد نفسه كل حين لم يقلع عنها لعدم الاطلاع عليها، مع أن التكليف بها شديد، والوعيد عليها عتيد، فهي من أعظم فرائض الله على العباد، وأثقلها حملاً يوم يقوم الأشهاد، تذهب الأعمال الظاهرة إن لم يعكس النفس الأمارة، ولهذا يقول خير البشر صلى الله عليه وآله وسلم:",
            "page": "69",
            "part": "1",
            "seal": "61E9D619"
        },
        {
            "id": "59",
            "nass": "(إن الله لا ينظر إلى جسدكم ولا إلى صوركم، لكن ينظر إلى قلوبكم) . ¶ وقال: (ألا إن في الجسد مضغة إذا صلُحت صلح الجسد، ألا وهي القلب) . ¶ وهما في الصحيح. ¶ وروى الترمذي عن ابن عمر، رضي الله عنه قال: قال الله تعالى: (لَقَدْ خَلَقْتُ خَلْقَاً أَلْسِنَتُهُمْ أحْلَى مِنَ الْعَسَلِ، وَقُلُوبُهُمْ أَمَرُّ مِنَ الصَّبرِ فَبي حَلَفْتُ لأَ؟ تِيحَنَّهُم فِتْنَةً تَدَعُ الْحَليمَ مِنْهُمْ حَيْرانَ، فَبي يَغْتّرونَ، أَمْ عَلَيَّ يَجْتَرِئُونْ؟) ؛ وقيل في تفسير قوله تعالى: (وَذَرُوا ظاهِرَ الإِثْمِ وَباطِنَهُ) ، وقوله: (وَلا تَقْرَبوا الفَواحِشَ ما ظَهَرَ مِنْها وَما",
            "page": "70",
            "part": "1",
            "seal": "B50034CF"
        },
        {
            "id": "60",
            "nass": "بَطَنَ) : إنها أعمال القلب. ¶ وها أنا سأذكر بعضاً من ذلك لتعلم وعورة تلك المسالك، وهي قسمان: قسمٌ في المأمور به: فمنه ¶ النية، وهي سنام الدين، وعليها تدور رحى الأعمال. ¶ ومن ¶ الإخلاص، وهو العروة الوثقى في الخلاص. ¶ ومنه التقوى واليقين، وهما أعظم شعائر المؤمنين. ¶ ومنه الصبر والرضا، وهما المرهم النافع في التسليم للقضاء. ¶ ومنه التوكل والتفويض، الذين هما راحة كل قلب مريض. ¶ ومنه الزهد والقناعة، وهما أجل بضاعة. ¶ ومنه سلامة الصدر والتواضع، وبهما يفتقد المرء أرفع المواضع. ¶ والقسم الثاني في المنهي عنه، ومنه ضد هذه المذكورات، والحسد والكبر وإعجاب المرء بنفسه. ¶ فهذه بعض الأمور الباطنة، وهي كثيرة لمن يتتبعها فأقول مستعينا بالله:",
            "page": "71",
            "part": "1",
            "seal": "940C71FB"
        },
        {
            "id": "61",
            "nass": "النية ¶ أما النية ففيها صلاح الأعمال وبخرابها خراب الأعمال. ¶ عن عمر بن الخطاب، رضي الله عنه، عن النبي صلى الله عليه وآله وسلم: (إنما الأعمال بالنيات، وإنما لكل امرئٍ ما نوى؛ فمن كانت هجرته إلى الله ورسوله فهجرته إلى الله ورسوله، ومن كانت هجرته إلى دنيا يصيبها، أو امرأةٍ يتزوجها فهجرته إلى ما هاجر إليه) . ¶ رواه البخاري ومسلم وغيرها قال النووي: أجمع المسلمون على عظم موقع هذا الحديث، وكثرة فوائده، وصحته.",
            "page": "72",
            "part": "1",
            "seal": "8B2CD356"
        },
        {
            "id": "62",
            "nass": "قال الشافعي وآخرون: هو ثلث الإسلام. قال: وقال آخرون: هو ربع الإسلام. انتهى. ¶ وهكذا ذكر الحافظ في الفتح وذكر الثلاثة الباقية منظمة وهي: ¶ اترك الشّبهات وازْهدْ ودَعْ ... ما ليس يغنيك واعملن بنيّة ¶ انتهى. ¶ وإذا تأملت في هذا الحديث علمت أنها تدور عليه جميع الأعمال التي تحتاج إلى النية، لا كما قال الشافعي إنه يدخل في سبعين باباً من الفقه. ¶ وعن عائشة، رضي الله عنها، قالت: قال رسول الله صلى الله عليه وسلم: (يغزو جيش الكعبة حتى إذا كانوا ببيداء من الارض خسف بأولهم وآخرهم؛ فقيل: يا رسول الله كيف يخسف",
            "page": "73",
            "part": "1",
            "seal": "75C8B65B"
        },
        {
            "id": "63",
            "nass": "بأولهم وآخرهم وفيهم من ليس منهم فقال: إنهم يبعثون على قدر نياتهم) . ¶ رواه البخاري ومسلم وغيرها. ¶ وعن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: (إنما يبعث الناس على نياتهم) . ¶ رواه ابن ماجه بإسناد حسن. ¶ الإخلاص ¶ وأما الإخلاص فهو ترك الرياء. فمن لم يخلص العمل لله فهو مأزور بعمله لا مأجور، وهو الشرك الأصغر. قال الله تعالى: (فَمَنْ كانَ يَرْجو لِقاءَ رَبِّهِ فَلَيَعْمَلْ عَمَلاً صالِحاً وَلا يُشْرِكْ بِعِبادَةِ رَبِّهِ أَحَدا) . قال الماوردي: قال جميع أهل التأويل في تفسير هذه الآية: إن المعنى لا يرائي بعمله أحداً. ¶ وقال تعالى: (وما أُمِروا إلاّ لِيَعْبُدوا اللهَ مُخْلِصينَ لَهُ الدّينَ) . ¶ وعن أبي الدرداء، رضي الله عنه، عن النبي صلى الله عليه وآله وسلم: (الدنيا ملعونة ملعونٌ ما فيها إلاّ ما ابتغى به وجهُ الله) . رواه الطبراني. ¶ وعن أبي الدرداء، رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: (قد أفلح من أخلص قلبه للإيمان، وجعل قلبه سليماً، ولسانه صادقاً، ونفسه مطمئنةَ مستقيمة) . ¶ رواه أحمد والبيهقي، وفي إسناد أحمد احتمال.",
            "page": "74",
            "part": "1",
            "seal": "40E45E9C"
        },
        {
            "id": "64",
            "nass": "وعن أبي أمامة عن النبي صلى الله عليه وآله وسلم: (إن الله لا يقبل من العمل إلا ما كان خالصاً وابتغي به وجهه) . ¶ رواه النسائي. ¶ وعن أبي هريرة قال: سمعت النبي صلى الله عليه وآله وسلم يقول: (إن أول الناس يقضي يوم القيامة عليه رجل استشهد فأتي به فعرفها قال: فما عملت فيها؟ قال: قاتلت حتى استشهدت، قال: كذبت، ولكن قاتلت لأن يُقال جريء فقد قيل، ثم أمر به فسُحب على وجهه حتى أُلقي في النار؛ ورجلٌ تعلم العلم وعلّمهُ وقرأ القرآن، فأُتي به فعرّفهُ نعمته فعرفها قال: فما عملت؟ قال: تعلمت العلم وعلمته، وقرأت فيك القرآن. قال: كذبت، ولكنك تعلمت ليقال عالمٌ، وقرأت القرآن ليقال هو قارئ فقد قيل، اذهبوا به، فيسحب على وجهه حتى أُلقي في النار؛ ورجلٌ وسّع الله عليه، وأعطاه من أصناف المال، فأُتي به فعرّفه نعمهُ فعرفها قال: فما عملت فيها؟ قال:",
            "page": "75",
            "part": "1",
            "seal": "F3DCEADE"
        },
        {
            "id": "65",
            "nass": "ما تركت من سبيل يجب أن ينفق فيه إلا أنفقتُ فيها لك فيقال: كذبت، ولكنك فعلت ليقال هو جوادٌ فقد قيل، ثم أمر به فيسحب على وجهه حتى أُلقي في النار) . ¶ رواه مسلم والنسائي والترمذي. ¶ وعن أبي بن كعب قال: قال رسول الله صلى الله عليه وسلم: (بشر هذه الامة بالسنا والدين والرفعة والتمكين في الأرض، فمن عمل منهم عمل الآخرة للدنيا فليس له في الآخرة من نصيب) . ¶ رواه أحمد وابن حبان والحاكم وصححه والبيهقي. ¶ وعن ابن عباس، رضي الله عنه قال: (قال رجل: يا رسول الله، إني أقف الموقف أُريد وجهَ الله وأريد أن ترى موطني فلم يرد عليه رسول الله صلى الله عليه وآله وسلم شيئاً",
            "page": "76",
            "part": "1",
            "seal": "601ADE4F"
        },
        {
            "id": "66",
            "nass": "حتى نزلت (فَمَنْ كانَ يَرْجُو لِقاءَ رَبِّهِ فَلْيَعْمَل عَمَلاً صالِحاً وَلا يُشْرِكْ بِعِبادَةِ رَبِّهِ",
            "page": "77",
            "part": "1",
            "seal": "59F77975"
        },
        {
            "id": "67",
            "nass": "أَحَداً) . ¶ رواه الحاكم وصحح. ¶ وعن عبد الله بن عمر رضي الله عنهما قال: سمعت رسول الله صلى الله عليه وآله وسلم يقول: (من سمّع الناس بعلمه سمّع اللهُُ به سامع خلقه يوم القيامة وصغره وحقَّره) . ¶ رواه الطبراني والبيهقي. ¶ وعن كعب بن مالك، عنه صلى الله عليه وآله وسلم: (من ابتغى العلم ليباهي به العلماء أو يماري به السفهاء، أو تُقبل أفئدة الناس إليه فإلى النار) . ¶ رواه الحاكم والبيهقي.",
            "page": "78",
            "part": "1",
            "seal": "7E3EB0A7"
        },
        {
            "id": "68",
            "nass": "وعن جندب بن عبد الله رضي الله عنه قال: سمعت رسول الله صلى الله عليه وآله وسلم يقول: (من سمّع سمّع اللهُ به، ومن يرائي يرائي الله به) . ¶ رواه البخاري ومسلم. ¶ وعن شداد بن أوس أنه سمع النبي صلى الله عليه وآله وسلم يقول: (من صام فراءى فقد أشرك، ومن صلّى فراءى فقد أشرك، ومن تصدق فراءى فقد أشرك) . ¶ رواه البيهقي. ¶ وعن زيد بن أسلم عن أبيه أن عمر بن الخطاب رضي الله عنه خرج إلى المسجد فوجد معاذاً عند قبر النبي صلى الله عليه وآله وسلم، يبكي، فقال: ما يبكيك؟ قال حديث سمعته من رسول الله صلى الله عليه وآله وسلم يقول: (اليسير من الرياء شركٌ) . ¶ رواه ابن ماجه والحاكم والبيهقي.",
            "page": "79",
            "part": "1",
            "seal": "901D80E5"
        },
        {
            "id": "69",
            "nass": "وعن محمود بن لبيد أن رسول الله صلى الله عليه وآله وسلم، قال: إن (أخوف ما أخاف عليكم الشرك الأصغر. قالوا: وما الشرك الأصغر يا رسول الله. قال: الرياء. يقول اللهُ عزّ وجلّ إذا جزى الناس بأعمالهم: اذهبوا إلى الذين كنتم تراؤون في الدنيا فانظروا هل تجدون عندهم جزاءً) . ¶ رواه أحمد والبيهقي وابن أبي الدنيا. ¶ وفي سماع محمود من أبيه اختلاف. ¶ وعن أبي هريرة رضي الله عنه، عنه صلى الله عليه وآله وسلم قال: (قال الله عز وجل: أنا أغنى الشركاء فمن عمل عملاً أشرك فيه غيري فأنا منه بريء، وهو للذي أشرك) . ¶ رواه ابن ماجه وابن خزيمة والبيهقي.",
            "page": "80",
            "part": "1",
            "seal": "1A7A0B9F"
        },
        {
            "id": "70",
            "nass": "وعن أبي الدرداء قال: قال رسول الله صلى الله عليه وآله وسلم: (إن الإبقاء على العمل أشدُّ من العمل، وإن الرجل ليعمل العمل فيكتب لهُ صالحٌ معمولٌ به في السر يُضعف أجره سبعين ضعيفاً، فلا يزال به الشيطان حتى يذكره للناس ويعلنه فيكتب علانية فيمحى بضعف أجره كُله، ثم لا يزال به الشيطان حتى يذكره للناس الثانية ويحب أن يذكر به ويحمد عليه فيمحى من العلانية ويكتب رياءً فاتقى الله امرؤٌ صان دينهُ، وإن الرياء شركٌ) . ¶ رواه البيهقي. ¶ وقد قيل إن موقوف؛ والأحاديث في المعنى كثيرة. وحسبك أن العالم والمقتول والمنفق ماله مع عدم الإخلاص أول من تسعر بهم النار.",
            "page": "81",
            "part": "1",
            "seal": "FD99C160"
        },
        {
            "id": "71",
            "nass": "التقوى ¶ وأما التقوى فهي مصدر، والمتقي اسم فاعل من قولهم: وقاه فاتقى. وفي الشريعة: الذي يقي نفسه تعاطي ما يستحق به العقوبة من فعل أو ترك. ¶ وعن ابن عباس، رضي الله عنهما في قوله تعالى: (هُدىً للمُتَّقينَ) قال: (هم الذين يحذرون من الله عقوبته في ترك ما يعرفون من الهدى أو يرجون رحمته في التصديق بما جاء منه) . ¶ وقال أبو هريرة رضي الله عنه لما سئل ما التقوى؟ قال: هل وجدت طريقاً ذا شوكٍ؟ قال: نعم. قال: فكيف صنعت؟ قال: إذا رأيتُ الشوك عدلت أو جاوزته أو قصّرت عنه قال: ذاك التقوى. ¶ وقال أبو الدرداء: تمام التقوى أن يتقي الله العبد حتى يتقيه من مثقال الذرة حتى يترك بعض ما يرى أنه حلالٌ خشية أن يكون حراماً يكون حجاباً بينه وبين الحرام. ¶ ولو لم يكن في هذا الباب إلا قول الله تعالى: (يا أَيُّهَا الّذِينَ آمَنُوا إِنْ تَتَّقوا اللهَ يَجْعَلْ لَكُمْ فُرْقاناً وَيُكَفّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللهُ ذو",
            "page": "82",
            "part": "1",
            "seal": "4B61AAC1"
        },
        {
            "id": "72",
            "nass": "الفَضْلِ الْعَظِيمِ) ، وقوله تعالى: (وَمَنْ يَتَّقِ اللهَ يَجْعَلْ لَهُ مَخْرَجاً. وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ) . ¶ وأخرج أحمد والترمذي وحسّنه ابن ماجه والحاكم عن عطية السعدي قال: قال رسول الله صلى الله عليه وآله وسلم: (لا يبلغ العبد أن يكون من المتقين حتى يدع ما لا بأس بهذ حذراً لما به بأسُ) . ¶ وعن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: (إياكم والظن فإن الظن أكذب الحديث، ولا تجسسوا ولا تحسسوا ولا تنافسوا ولا تحاسدوا ولا تباغضوا ولا تدابروا، المسلم أخو المسلم لا يظلمه ولا يخذله ولا يحقره. التقوى ههنا، التقوى ههنا، ويشير إلى صدره، بحسب امرئٍ من الشر أن يحقر أخاه المسلم، كل المسلم على المسلم حرامٌ: دمه وعرضه وماله) . رواه البخاري ومسلم.",
            "page": "83",
            "part": "1",
            "seal": "3DDE4E32"
        },
        {
            "id": "73",
            "nass": "وأخرج ابن ماجه بإسناد صحيح، والبيهقي أنه سئل رسول الله صلى الله عليه وآله وسلم عن أفضل الناس فقال: (التقي النقي لا إثم فيه ولا بغي ولا غلَّ ولا حسد) . ¶ وعن ابن عباس، رضي الله عنهما، عنه صلى الله عليه وآله وسلم: (من سرَّه أن يكون أكرم الناس فليتقِ اللهَ) . ¶ رواه الحاكم والبيهقي والطبراني وأبو نعيم. ¶ وعن جابر قال: (نزلت هذه الآية: (وَمَنْ يَّتِّقِ اللهَ يَجْعَلْ لَهُ مَخْرَجاً. وَيَرْزُقْهُ مِنْ حَيْثُ لاَ يَحْتَسِبُ) في رجلٍ من أشجع كان فقيراً خفيف ذات اليد، كثير العيال، فأتى رسول الله صلى الله عليه وسلم فسأله فقال: (اتق الله واصبر، فلم يلبث إلا يسيراً حتى جاء ابنٌ لهُ",
            "page": "84",
            "part": "1",
            "seal": "1E35AD85"
        },
        {
            "id": "74",
            "nass": "بغنمٍ كان العدوُّ أصابوه فأتى رسول الله صلى الله عليه وسلم فسأله عنها وأخبره خبرها فقال: كلها فنزلت) . ¶ رواه الحاكم. ¶ وعن أبي ذر رضي الله عنه، قال: (جعل رسول الله صلى الله عليه وآله وسلم يتلو هذه الآية: (وَمَنْ يَتَّقِ اللهَ يَجْعَلْ لَهُ مَخْرَجاً) فجعل يرددها حتى تعب فقال: يا أبا ذر لو أن الناس كلهم أخذوا بها لكفتهم) . ¶ رواه الحاكم والبيهقي وابن مردويه. ¶ قال البيضاوي: والتقوى على ثلاث مراتب: الأولى: التقوى عن العذاب المخلد بالتبري عن الشرك، وعليه قوله تعالى: (وَأَلْزَمَهُمْ كَلِمَةَ التَّقْوَى) . ¶ والثانية: التجنب من كل مأثم من فعل أو ترك حتى الصغائر، وهو",
            "page": "85",
            "part": "1",
            "seal": "CB10D482"
        },
        {
            "id": "75",
            "nass": "المعني بقوله تعالى: (وَلَوْ أَنَّ أَهْلَ القُرَى آمنُوا وَاتَّقَوْا) . ¶ والثالثة: أن يتنّزه عما يشغل سره عن الحق، وهو التقوى الحقيقي المطلوب بقوله تعالى: (اتَّقُوا اللهَ حَقَّ تُقاتِهِ) . انتهى. ¶ اليقين ¶ وأما اليقين فهو في اللغة: زوال الشك، والمراد الإيقان بالله تعالى، وإزاحة الشك فيه، فلا إيمان إلا به، ومن شك فلا إيمان له. وهذا يكفي. ¶ الصبر ¶ وأما الصبر فهو في اللغة نقيض الجزع؛ وقال الشريف في التعريفات: هو ترك الشكوى من ألم البلوى لغير الله إلى الله. انتهى. وهو ضروري وغير ضروري قال الشاعر:",
            "page": "86",
            "part": "1",
            "seal": "0C7FC69A"
        },
        {
            "id": "76",
            "nass": "أرى الصَّبْرُ مَحْمُوداً وَعَنْهُ مَذاهِبٌفَكَيْفَ إِذا ما لَمْ يَكُنْ عَنْهُ مَذْهَبُ ¶ هُناكَ يَحقُّ الصَّبْرُ وَالصَّبْرُ وَاجِبٌ ... وَمَا كانَ مِنهُ لِلضَّرورَةِ أَوْجَبُ ¶ واعلم أن الصبر في كتاب الله تعالى مذكور في مواضع كثيرة فوق السبعين لو لم يكن منها غلا قوله تعالى: (وَاسْتَعينوا بِالصَّبْرِ وَالصَّلاةِ وإِنَّها لَكَبِيرَةٌ إِلاَّ عَلى الخاشِعينَ) ، وقوله (يَا أَيُّها الَّذِينَ آمَنوا اسْتَعينوا بِالصَّبْرِ وَالصَّلاةِ إِنَّ اللهَ مَعَ الصَّابِرينَ) وقوله تعالى: (وَلَنَبْلُوَنَّكُم بِشَيْءٍ مِنَ الْخَوْفِ وَالْجوعِ وَنَقْصٍ مِنَ الأَمْوالِ وَالأَنْفُسِ والثَّمَراتِ وَبَشِّرِ الصَّابِرِينَ الّذِينَ إّذا أَصابَتْهُمْ مُصيبَةٌ قالوا إنّا لِلَّهِ وإِنَّا إِلَيْهِ راجِعونَ أُولَئِكَ عَلَيْهِمْ صَلَواتٌ مِنْ رَّبِّهمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدونَ) ، وقال بعد ذلك: (وَلَكِنَّ البِرَّ مَنْ آمَنَ بِاللهِ) إلى قوله: (وَالصَّابِرينَ في البَأْساءِ وَالضَّرَّاءِ وَحينَ البَأْسِ أُولَئِكَ الَّذِينَ صَدَقوا وأُولَئِكَ هُمُ الْمُتَّقونَ) وقوله تعالى: (إِنَّما يُوَفَّى الصّابِرونَ أَجْرَهُمْ بِغَيْرِ حِسابٍ) وقوله تعالى: (الَّذِينَ آمَنوا وَعَمِلوا الصَّالِحَاتِ",
            "page": "87",
            "part": "1",
            "seal": "7EA8CA07"
        },
        {
            "id": "77",
            "nass": "لَنُبَوِّئَنَّهُمْ مِنَ الْجَنَّةِ غُرَفاً تَجْرِي مِنْ تَحْتها الأَنْهارُ خالِدِينَ فِيها نِعْمَ أَجْرُ العامِلينَ الَّذين صَبَروا وَعَلى رَبِّهمْ يَتَوَكَّلونَ) وقوله بعد (أَمْ حَسِبْتُمْ أَنْ تَدْخُلوا الْجَنَّةَ وَلَمَّا يَعْلَمِ اللهُ الَّذينَ جَاهَدوا مِنْكُمْ وَيَعْلَمَ الصَّابِرينَ) . ¶ وعن أبي سعيد الخدري، رضي الله عنه، قال: قال رسول الله صلى الله عليه وآله وسلم: (من يستعفف يعفه الله، ومن يستغنِ يغنه الله، ومن يصبر يصبّرهُ الله وما أُعطي أحدٌ من عطاءٍ خيرٌ وأوسعُ من الصبر) . ¶ رواه البخاري ومسلم. ¶ وعن ابن عباس، رضي الله عنهما، عنه صلى الله عليه وآله وسلم: (تعّرف إلى الله في الرخاء يعرفك في الشدة) . ¶ الحديث، وفيه:",
            "page": "88",
            "part": "1",
            "seal": "FC714A9D"
        },
        {
            "id": "78",
            "nass": "(قد جف القلم عما هو كائن، فلو أن قلوب الخلق كلهم جميعاً أرادوا أن ينفعوك بشيءٍ لم يقضه اللهُ لك لم يقدروا عليه أو أرادوا أن يضروك بشيءٍ لم يقضه الله عليك لم يقدروا عليه. واعلم أن ما أصابك لم يكن ليخطئك، وما أخطأك لم يكن ليصيبك. واعلم ان النصر مع الصبر وأن الفرج مع الكرب، وأن مع العسر يسراً) . ¶ رواه أحمد والطبراني. ¶ وعن صهيب رضي الله عنه قال: قال النبي صلى الله عليه وآله وسلم: (عجباً لأمر المؤمن إن أمره كله خير، وليس ذلك لأحدٍ إلا للمؤمن، إن أصابته سرّاءٌ شكر وكان له خيرٌ، وإن أصابته ضرّاء صبر وكان له خيرٌ) . رواه أحمد ومسلم.",
            "page": "89",
            "part": "1",
            "seal": "2414430B"
        },
        {
            "id": "79",
            "nass": "وعن أبي ذر قال قال رسول الله صلى الله عليه وآله وسلم: (إن الله يحب الرجل له الجار السوء يؤذيه فيصبر على أذاه، ويحتسبهُ حتى يكفيه الله بحياةٍ أو موتٍ) . ¶ رواه الخطيب وابن عساكر. ¶ وعن المقداد عنه صلى الله عليه وآله وسلم: (إن السعيد لمن جنّب الفتن ومن ابتلي فصبر) . ¶ رواه أبو داود. ¶ وعن معقل بن يسار مرفوعاً بلفظ: (أفضل الإيمان الصبر والسماحة) رواه الديلمي في مسند الفردوس. ¶ وعن أبي الدرداء عن النبي صلى الله عليه وآله وسلم: (قال الله تعالى لعيسى: يا عيسى إني باعثٌ من بعدك أُمَّهَ إن أصابهم ما يحبّون حمدوا، وإن أصابَهم ما يكرهون",
            "page": "90",
            "part": "1",
            "seal": "F44AD1F7"
        },
        {
            "id": "80",
            "nass": "صبروا واحتسبوا ولا حلم ولا علم، فقال: يا ربِّ كيف يكون هذا لهم ولا حلم ولا علم؟ قال: أعطيهم من حلمي وعلمي) . ¶ رواه الطبراني والحاكم والبيهقي. ¶ وعن أم سلمة رضي الله عنها قالت: سمعت رسول الله صلى الله عليه وسلم يقول: ¶ (ما من مسلم تصيبه مصيبةٌ فيقول ما أمَرَهُ الله إنا لله وإنا إليه راجعون اللهمَّ أجرني في مصيبتي واخلف لي خيراً منها إلا أخلف الله له خيراً مها. قالت: فلما مات أبو سلمة قلت: أي المسلمين خيرٌ من أبي سلمةَ؟ أول بيتٍ هاجر إلى رسول الله صلى الله عليه وآله وسلم. ثُمّ إني قلتها فأخلف الله لي رسول الله صلى الله عليه وسلم) . ¶ رواه مسلم.",
            "page": "91",
            "part": "1",
            "seal": "62BDBBA2"
        },
        {
            "id": "81",
            "nass": "وعن ابن عباس رضي الله عنه أن امرأة سوداء أتت النبي صلى الله عليه وآله وسلم فقالت: (إني أُصرعُ وإني أتكشف فادعُ الله لي، فقال: إن شئتِ صبرتِ ولك الجنة، وإن شئت دعوتُ الله أن يعافيك، قالتْ: أصبرُ. قالت؛ إني أتكشف فادعُ الله لي أن لا أتكشف فدعا لها) . ¶ رواه مسلم وغيره. ¶ وعن أنس مرفوعاً بلفظ: (ثلاثٌ من كنوز الجنة: إخفاء الصدقة، وكتمان المصيبة وكتمان الشكوى. يقول الله: إذا ابتليتُ عبدي فصبر ولم يشكني إلى عُوّاده أبدلته لحماً خيراً من لحمه ودماً خيراً من دمهِ فإنْ أبرأته أبرأتهُ ولا ذنبَ له، وإن توفيته فإلى رحمتي) . ¶ رواه الطبراني وأبو نعيم.",
            "page": "92",
            "part": "1",
            "seal": "ECCDC998"
        },
        {
            "id": "82",
            "nass": "وعن غيره، عنه صلى الله عليه وآله وسلم: (من ابْتُلي فصبرَ، وأُعطي فشكر، وظلم فعفا، وظلمَ فاستغفر أولئك لهم الأمن وهم مهتدون) رواه أحمد ومسلم. ¶ وعن ابن عباس مرفوعاً بلفظ: (أربعٌ من أعطيهنّ فقد أُعطي خير الدنيا والآخرة: لسانٌ ذاكر، وقلبٌ شاكر، وبدنٌ على البلاء صابرٌ، وزوجةٌ لا تبغيه خوناً في نفسها ولا مالهِ) . ¶ رواه الطبراني والبيهقي في الشعب. ¶ وعن أبي مالك الأشعري، عنه صلى الله عليه وآله وسلم: (إسباغ الوضوء شطرُ الإيمان، والحمدُ لله تملأُ الميزان، والتكبير يملأُ السمواتِ والأرض، والصلاة نورٌ، والزكاةُ",
            "page": "93",
            "part": "1",
            "seal": "018E662E"
        },
        {
            "id": "83",
            "nass": "بُرهان، والصبرُ ضياءٌ، والقرآنُ حجّةٌ لك أو عليك) . ¶ رواه أحمد والنسائي وابن حبان. ¶ وعن ابن عمر رضي الله عنهما قال: (لما نزلت: (مَثَلُ الَّذِينَ يُنْفِقونَ أَمْوَالَهُمْ في سَبيلِ اللهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنابِلَ) الآية.. قال رسول الله صلى الله عليه وآله وسلم: رب زد أمتي فنزلت: (مَنْ ذا الَّذِي يُقْرِضُ اللهَ قَرْضاً حَسَناً فَيُضاعِفَهُ لَهُ أَضْعافاً كَثيرَةً) قال: رب زد أمتي فنزلت: (إِنَّما يُوَفَّى الصَّابِرونَ أَجْرَهُمْ بِغَيْرِ حِسابٍ)) . ¶ رواه ابن منذر وابن أبي حاتم وابن حبان في صحيحه وابن مردويه والبيهقي في الشعب.",
            "page": "94",
            "part": "1",
            "seal": "76F199D9"
        },
        {
            "id": "84",
            "nass": "وأما الرضا ¶ فهو القنوع بالشيء والاكتفاء به. يقال: رضيت بالشيء: قنعت به ولم أطلب غيره. ورضيت بالله رباً: اكتفيت به؛ ورضيت بالقضاءك سلمت له، وهو الذي تتضاءل عنده عظام الأمور، وتتصاغر لديه كبار الشرور، ويطيب به عيش صاحبه، وتهون من الدهر نوائبه، لأن من علم أن ما أتاه من موجده وخالقه ومن هو أرحم به من أبيه وأمه كيف لا يرضى بقضائه، ولا يعلم أن الخير فيما ارتضاه، وهل يعترض مالك العبد في تصرفه بعبده ببيع ونحوه؟ فكيف بتصرف العالم بما كان وما سيكون، والعارف بمصالحه القائل: (وَما أَصابَ مِنْ مُصِيبَةٍ فِي الأَرْضِ وَلا فِي أَنْفُسِكُمْ إِلاَّ فِي كِتابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلى اللهِ يَسير. لِكَيْلا تَأْسَوْا عَلى ما فاتَكُمْ وَلا تَفْرَحُوا بِمَا آتَاكُمْ وَاللهُ لاَ يُحِبُّ كُلَّ مُخْتالٍ فَخُورٍ) والقائل: (ما أَصابَ مِنْ مُصِيبَةٍ إلاَّ بإِذْنِ اللهِ وَمَنْ يُؤْمِنْ بِاللهِ يَهْدِ قَلْبَهُ وَاللهُ بِكُلِّ شَيءٍ عَليمٍ) . ¶ قال الزمخشري في الآية الأولى: يعني أنكم إذا علمتم أن كل شيء مقدم مكتوب عند الله قل أساكم على الفائت وفرحكم بالآتي، لأن من علم أن ما عنده مفقود لا محالة لم يتفاقم جزعه عند فقده، لأنه وطّن نفسه على ذلك، وكذلك إذا علم أن بعض الخير واصل إليه، وأن وصوله لا يفوته لم",
            "page": "95",
            "part": "1",
            "seal": "916D5DC0"
        },
        {
            "id": "85",
            "nass": "يعظم فرحه عند نيله. ثم قال: والمراد الحزن المخرج إلى ما يذهل صاحبه عن الصبر والتسليم لأمر الله ورجاء ثواب الصابرين، والفرح المطغي الملهي عن الشكر؛ فأما الحزن الذي لا يكاد يخلو منه الإنسان مع الاستسلام، والسرور بنعمة الله والاعتداء بها مع الشكر فلا باس بهما. انتهى. ¶ ومما يدل على هذا قوله صلى الله عليه وآله وسلم يوم موت إبراهيم: ¶ (عينٌ تدمع وقلب يخشع ولا نقول إلا ما يُرضي الرّبّ، وإنّا لمحزونون عليك يا إبراهيم) ، هذا ونحوه. ¶ وروي عن ابن مسعود في تفسير الآية الثانية قال: (هي المصائب تُصيب الرجل فيعلم أنها من عند الله فيُسلّم لها ويرضى) . ¶ رواه عنه سعيد بن منصور.",
            "page": "96",
            "part": "1",
            "seal": "57CB6687"
        },
        {
            "id": "86",
            "nass": "وعن ابن عباس رضي الله عنهما في قوله تعالى: (يَهْدِ قَلْبَهُ) قال: (يعلم أن ما أصابه لم يكن ليخطئهُ، وما أخطأه لم يكن ليصيبه) . ¶ رواه ابن حريز وابن المنذر. ¶ وعن رجل من بني سليم أن النبي صلى الله عليه وآله وسلم قال: (إن الله ليبتلي العبد فيما أعطاه فإن رضي بما قسم له بورك له ووسّعه، وإن لم يرضَ لم يبارك له ولم يُزد على ما كُتِبَ لهُ) . ¶ رواه أحمد والبيهقي وروى الترمذي وابن ماجه عنه صلى الله عليه وآله وسلم قال: (إن عظم الجزاء مع عظم البلاء، وإن الله تعالى إذا أحب قوماً ابتلاهم فمن رضي فله الرضى، ومن سخط فله السخطُ) .",
            "page": "97",
            "part": "1",
            "seal": "CF12D7E1"
        },
        {
            "id": "87",
            "nass": "وعن أبي هريرة مرفوعاً: (ثلاثٌ من أُوتيهنَّ فقد أُوتي مثل ما أوتي آل داوُد: العدل في الغضب، والرضى والقصد في الفقر والغنى، وخشية الله تعالى في السر والعلانية) . ¶ رواه الحكيم الترمذي. ¶ وعن عمران بن حصين، عنه صلى الله عليه وآله وسلم: (ثلاثٌ يدرك بهن العبد رغائب الدنيا والآخرة، الصبرُ على البلاء، والرضا بالقضاء، والدعاء في الرخاء) . ¶ رواه أبو الشيخ. ¶ وعن معاذ عن النبي صلى الله عليه وآله وسلم: (ثلاثٌ من كن فيه فهو من الأبدال: الرضا بالقضاء، والصبرُ على محارم الله، والغضب في ذات الله عز وجل) . رواه الديلمي في مسند الفردوس.",
            "page": "98",
            "part": "1",
            "seal": "83D57DC6"
        },
        {
            "id": "88",
            "nass": "وعن أبي هريرة مرفوعاً بلفظ: (اتقل المحارم تكن أعبد الناس، وارض بما قسم لك تكن أغنى الناس، وأحسن إلى جارك تكن مؤمناً، وأحب للناس ما تُحبُّ لنفسك تكن مسلماً، ولا تُكثر الضحك فإن كثرة الضحك تُميت القلب) . ¶ رواه أحمد والترمذي والبيهقي. ¶ وعن ابن عمر رضي الله عنه قال قال رسول الله صلى الله عليه وآله وسلم: (خمسٌ من الإيمان من لم يكن فيه شيء منهن فلا إيمان له: التسليم لأمر الله، والرضا بقضاء الله، والتفويض إلى الله، والتوكل على الله، والصبر عند الصدمة الأولى) . ¶ رواه البزار. ¶ وعن سعد مرفوعاً بلفظ: (من سعادة ابن آدم استخارة الله، ومن شقاوة ابن آدم سخطه مما قضى اللهُ) . ¶ رواه الترمذي والحاكم.",
            "page": "99",
            "part": "1",
            "seal": "29273282"
        },
        {
            "id": "89",
            "nass": "وعن أبي هند الداري قال: (قال الله تعالى: (مَنْ لَمْ يَرْضَ بقَضائي وَلَمْ يَصْبِرْ عَلى بَلائي فَلْيَلْتَمِسْ رَبّاً سِوائي)) . ¶ رواه الطبراني. وللبيهقي عن أنس نحوه، وفيهما ضعف. ¶ وعن ابي أمام، عنه صلى الله عليه وآله وسلم: (قُلِ اللهمَّ إني أسألك نفساً مطمئنةً تؤمن بلقائك وترضى بقضائك وتقنع بعطائك) . ¶ رواه الطبراني والضياء. ¶ وأما التوكل فهو تفويض الأمر إلى الله في جميع الأمور. ¶ قال ابن عباس في تفسير قوله تعالى: (إِنَّما الْمُؤْمِنونَ الَّذِينَ إذا ذُكِرَ اللهُ وَجِلَتْ قُلُوبُهُمْ وَإِذا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيماناً وَعَلى رَبِّهِمْ",
            "page": "100",
            "part": "1",
            "seal": "9E1E998C"
        },
        {
            "id": "90",
            "nass": "يَتَوَكَّلُونَ) قال: يعني لا يرجون غيره، والآيات في ذكر التوكل كثيرة. ¶ وهو كما قال ابن عباس رضي الله عنه لأنه إذا اتّكل على الله ولم يرجُ سواه لم يخف شيئاً، ولم يحزن على شيء لأنه إذا كان ما يريده مطلوباً فقد رجا من لا يخيب أمله، وإن كان محذوراً فقد التجأ إلى خير حافظ. ¶ وعن عمرو بن العاص رضي الله عنه، عنه صلى الله عليه وآله وسلم: (إن من قلب ابن آدم بكل وادٍ شعبةٌ فمن اتبع قلبه الشعب كلها لم يبال الله بأي وادٍ أهلكهُ، ومن توكل على الله كفاه التشعّب) . ¶ رواه ابن ماجه. ¶ وعن عمر رضي الله عنه قال: قال رسول الله صلى الله عليه وآله وسلم: (لو توكلتم على الله حقَّ توكّله لرزقكم كما يُرزقُ الطير تغدو خماصاً وتروح بطاناً) . ¶ رواه أحمد والترمذي وابن ماجه.",
            "page": "101",
            "part": "1",
            "seal": "F4104D0D"
        },
        {
            "id": "91",
            "nass": "وعن ابن عباس رضي الله عنه مرفوعاً: (من سرّه أن يكون أقوى الناس فليتوكل على الله) . ¶ رواه ابن أبي الدنيا. ¶ وعن عمران بن حصين رضي الله عنه، عنه صلى الله عليه وآله وسلم: (يدخل الجنة من أمتي سبعون ألفاً بغير حساب. قالوا: ومن هم يا رسول الله؟ قال: هُمُ الذين لا يسترقون ولا يتطيرون وعلى ربهم يتوكلون) . ¶ رواه مسلم وغيره.",
            "page": "102",
            "part": "1",
            "seal": "3396A37A"
        },
        {
            "id": "92",
            "nass": "قال الهروي في شرح هذا الحديث: واختلف العلماء من السلف والخلف في حقيقة التوكل فحكى الإمام أبو جعفر الطبري عن طائفة من السلف أنهم قالوا: لا يستحق اسم التوكل إلا من لم يخالط قلبه خوفُ غير الله من سبع أو عدوٍّ حتى يترك السعي في طلب الرزق بضمان الله له رزقه واحتجوا بما جاء في ذلك من الآيات. ¶ وقالت طائفة: حدّه الثقة بالله والإيقان بأن قضاءه نافذ واتباع سنة نبيه صلى الله عليه وآله وسلم في السعي فيما لا بد منه من المطعم والمشرب والتحرز من العدو، كما فعله الأنبياء صلوات الله عليهم. ¶ قال القاضي عياض: وهذا المذهب هو اختيار الطبري وعامة الفقهاء الأول مذهب بعض المتصوفة وأصحاب علم القلوب والإشارات. وذهب المحققون منهم إلى مذهب الجمهور ولكن لا يصح عندهم اسم التوكل",
            "page": "103",
            "part": "1",
            "seal": "D4AB59BF"
        },
        {
            "id": "93",
            "nass": "مع الالتفات والطمأنينة إلى الأسباب بل فعل الأسباب سنة الله وحكمه، والثقة بأنه لا يجلب نفعاً ولا يدفع ضراً، والكل من الله تعالى وحده. ¶ وقال أبو القاسم القشيري: اعلم ان التوكل محله القلب، وأما الحركة بالظاهر فلا تنافي التوكل بالقلب بعدما تحقق العبد أن الثقة من الله تعالى، فإن تعسر فتقديره، وإن تيسر فتيسيره. ¶ وقال القشيري: التوكل الاسترسال مع الله على ما يريد. ¶ وقال أبو عثمان الحازمي: التوكل الاكتفاء بالله مع الاعتماد عليه. ¶ وقيل: التوكل أن يستوي الإكثار والتقلل. انتهى كلام الهروي. ¶ وأما التفويض ¶ فقال في النهاية: فوض الأمر تفويضاً: إذا رده عليه وجعله الحاكم فيه. انتهى. فمعناه معنى التوكل، ولذا فسر به هناك.",
            "page": "104",
            "part": "1",
            "seal": "EFDFF9B8"
        },
        {
            "id": "94",
            "nass": "وأما الزهد ¶ فهو في اللغة: الرغبة. والمراد هنا: الرغبة عن الدنيا حتى يستوي عنده جليلها وحقيرها. وعن سهل بن سعد قال: (جاء رجلٌ إلى النبي صلى الله عليه وآله وسلم فقال: يا رسول الله دُلنّي على عملٍ إذا عملته أحبني الله وأحبني الناس قال: ازهد في الدنيا يُحبك الله وازهد فيما في أيدي الناس يُحبك الناس) . ¶ رواه ابن ماجه. ¶ وعن أبي سعيد قال: قال رسول الله صلى الله عليه وآله وسلم: (إن الدنيا خضرة حلوة، وإن الله يستخلفكم فيها فينظر كيف تعملون فاتقوا الله واتقوا النساء) . ¶ رواه مسلم وغيره.",
            "page": "105",
            "part": "1",
            "seal": "904E9B1C"
        },
        {
            "id": "95",
            "nass": "وعن مستورد - أخو بني فهر - عنه صلى الله عليه وآله وسلم: (ما الدنيا في الآخرة إلى كما يجعل أحدكم أُصبُعه هذا في اليم، وأشار بالسبابة، فلينظر بما يرجع) . ¶ رواه مسلم. ¶ وعن أبي موسى رضي الله عنه، عن النبي صلى الله عليه وآله وسلم قال: (من أحب دنياه أضر بآخرته، ومن أحب آخرته أضر بدنياه، فآثروا ما يبقى على ما يفنى) . ¶ رواه أحمد والحاكم والبيهقي.",
            "page": "106",
            "part": "1",
            "seal": "4AFFA186"
        },
        {
            "id": "96",
            "nass": "وعن أبي مالك الأشعري أنه قال عند موته: يا معشر الأشعريين ليبلغ الشاهد الغائب، إني سمعت رسول الله صلى الله عليه وآله وسلم يقول: (حلوة الدنيا مرة الآخرة، ومرة الدنيا حلوة الآخرة) . ¶ رواه الحاكم. ¶ وعن كعب بن مالك رضي الله عنه، عنه صلى الله عليه وآله وسلم قال: (ما ذئبان جائعان أرسلا في غنمٍ بأفسد لها من حرص المرء على المال والشرف لدينه) . ¶ رواه الترمذي وصححه. ¶ وعن عمرو بن عوف الأنصاري قال: (لما قدم على النبي صلى الله عليه وآله وسلم بجزية البحرين قال: أبشروا وأمِّلوا ما يسرُّكم فوالله ما الفقر أخشر عليكم، ولكن أخشى",
            "page": "107",
            "part": "1",
            "seal": "A353F03F"
        },
        {
            "id": "97",
            "nass": "أن تبسط الدنيا عليكم كما بُسطت على من كان قبلكم فتنافسوها كما تنافسوها فتلهيكم كما ألهتهم) . ¶ رواه البخاري ومسلم. ¶ وعن أبي أمامة رضي الله عنه، عن النبي صلى الله عليه وآله وسلم: (إن أغبط الناس عندي لمؤمنٌ خفيف الحاذ، ذو حظٍّ من الصلاة أحسن عبادة ربه، وأطاعه في السر، وكان غائصاً في الناس لا يُشار اليه بالأصابع، وكان رزقه كفافاً فصبر على ذلك، عجلت منيته وقلت بواكيه وقل تراثه) . رواه أحمد والترمذي وابن ماجه والحاكم. ¶ وعن أبي ذر رضي الله عنه قال: قال رسول الله صلى الله عليه وآله وسلم: (يا أبا ذرّ قلتُ: لبيك يا رسول الله. قالَ: ما يسرني أن عندي مثل أحدٍ ذهباً تمضي عليه ثالثة، وعندي منهُ",
            "page": "108",
            "part": "1",
            "seal": "D98D2DEF"
        },
        {
            "id": "98",
            "nass": "دينارٌ إلا شيء أرصده لدين إلا أن أقول في عباد الله هكذا أو هكذا وهكذا، عن يمينه هكذا أو هكذا عن يمينه وعن شماله ومن خلفِه وقليلٌ ما هُم) . ¶ رواه البخاري ومسلم. ¶ وعن أبي هريرة رضي الله عنه قال: ¶ (والذي نفسي بيده ما شبع نبيُّ الله صلى الله عليه وآله وسلم ثلاثة أيامٍ باعاً من خبز حنطة حتى فارق الدنيا) . ¶ رواه البخاري ومسلم وعن ابن عباس رضي الله عنه قال: (كان رسول الله صلى الله عليه وآله وسلم يبيت الليالي المتتابعة وأهلهُ طاوياً لا يجدون عشاءً، وإنما كان أكثر خبزهم خبز الشعير) . ¶ رواه الترمذي.",
            "page": "109",
            "part": "1",
            "seal": "153168AE"
        },
        {
            "id": "99",
            "nass": "وعن عائشة رضي الله عنها قالت: (ما شبع آل محمدٍ من خبز الشعير يومين متتابعين حتى قُبض رسول الله صلى الله عليه وآله وسلم) . ¶ رواه البخاري. ¶ وعن أنس أن فاطمة رضي الله عنها ناولت النبي صلى الله عليه وآله وسلم كِسرة من خبز الشعير فقال: (هذا أوِّل طعامٍ أكَلَهُ أبوكِ منذ ثلاثة أيام) . ¶ رواه أحمد والطبراني. ¶ وعن أبي هريرة قال: (أُتي رسول الله صلى الله عليه وآله وسلم يوماً بطعامٍ سُخنٍ فأكل منه، فلما فرغ قال: الحمد لله ما دخل بطني طعام سُخنٌ منذ كذا وكذا) . ¶ رواه ابن ماجه والبيهقي.",
            "page": "110",
            "part": "1",
            "seal": "9E3A6F01"
        },
        {
            "id": "100",
            "nass": "وعن أبي أمامة رضي الله عنه قال: قال النبي صلى الله عليه وآله وسلم: (عرض لي ربي ليجعل لي بطحاء مكة ذهباً قلت: لا يا ربِّ، ولكن أشع يوماً وأجوعُ يوماً أو قال ثلاثاً أو نحو هذا، فإذا جعت تضرّعتُ إليك وذكرتك، وإذا شبعْتُ شكرتك وحمدتك) . ¶ رواه الترمذي. ¶ وعن أبي هريرة رضي الله عنه قال: (خرج رسول الله صلى الله عليه وآله وسلم من الدنيا ولم يشبع من خبز الشعير) . ¶ رواه البخاري. ¶ وعن كعب بن عجرة رضي الله عنه قال: (أتيتُ النبيَّ صلى الله عليه وآله وسلم قال: فقلت: يا أبي أنت وأمي ما لي أراك متغيراً؟ قال: ما يدخل جوفي ما يدخل جوف ذاتِ كبدٍ مُنذُ ثلاثٍ) . ¶ رواه الطبراني.",
            "page": "111",
            "part": "1",
            "seal": "CF83B1F4"
        },
        {
            "id": "101",
            "nass": "وعن سهل بن سعد رضي الله عنه قال: (ما رأى رسول الله صلى الله عليه وسلم النقي من حين ابتعثه الله حتى قبضه اللهُ. فقيل: هل كان لكم في عهد رسول الله صلى الله عليه وآله وسلم مناخل؟ قال: ما رأى رسول الله صلى الله عليه وآله وسلم منخلاً من حين ابتعثه الله حتى قبضهُ فقيل: فكيفَ كنتم تأكلون الشعير غير منخول؟ قال: كُنّا نطحنه وننفخه فيطير ما طارَ، وما بقي ثريناه فأكلناهُ) . ¶ رواه البخاري. ¶ وعن عائشة رضي الله عنها قالت: (إن كنا ننظر إلى الهلال ثم الهلال ثم الهلال ثلاثة أهلةٍ في شهرين وما أوقد في أبيات رسول الله صلى الله عليه وآله وسلم نارٌ. قال عروة: يا خالةُ فما كان يعيّشكمْ؟ قالتْ: الأسودان التمر والماء) .",
            "page": "112",
            "part": "1",
            "seal": "F9017909"
        },
        {
            "id": "102",
            "nass": "رواه البخاري ومسلم، وفيهما أنه عَصبَ بطنه بعصابة من الجوع، وفيهما أنه كان فراشه صلى الله عليه وآله وسلم أدماً حشوة ليفٌ، وفيهما أنه صلى الله عليه وآله وسلم توفّي ودرعه مرهونةٌ عند يهودي في ثلاثين صاعاً من شعير. ¶ وعن أبي بردة رضي الله عنه أن عائشة رضي الله عنها: (أخرجت كساءً مُلبداً وإزاراً غليظاً فقالت: قُبض رسول الله صلى الله عليه وآله وسلم في هذين) والملبّد: المُرقّع. ¶ وفي البخاري:",
            "page": "113",
            "part": "1",
            "seal": "603E72A0"
        },
        {
            "id": "103",
            "nass": "(ما ترك رسول الله صلى الله عليه وآله وسلم درهماً ولا ديناراً ولا عبداً ولا أمةً ولا شيئاً إلا بغلته البيضاء التي كان تركها وسلاحهُ وأرضاً جعلها لابن السبيل) . ¶ وفي مسلم أن بعض الصحابة (رأى النبي صلى الله عليه وآله وسلم وهو في المسجد يتقلبُ من الجوع) . ¶ وعن ابن مسعود قال: (نام رسول الله صلى الله عليه وآله وسلم على حصير فقام وقد التزق جنبه قلنا: يا رسول الله لو اتخذنا لك وطاءً فقال: ما لي وللدنيا، ما أنا والدنيا إلا كراكبٍ استظل تحت شجرةٍ ثم راح وتركها) . ¶ رواه الترمذي وصححه وابن ماجه.",
            "page": "114",
            "part": "1",
            "seal": "12A1E29F"
        },
        {
            "id": "104",
            "nass": "وعن أنس رضي الله عنه قال: قال رسول الله صلى الله عليه وآله وسلم: (أتت علي ثلاثون يوماً وليلة ما لي ولبلال طعامٌ يأكله ذُو كبدٍ إلا شيءٌ يواريه إبطُ بلال) . ¶ رواه الترمذي. ¶ وفي الصحيحين (أن الصحابة رضي الله عنهم أكلوا.. ورق الحبلة، ومنهم من لم يجد ما يُكفى به) ، وأهل الصفة حالهم مشهور. لو تتبعت ذلك طال وإنما القصد التنبيه نسأل الله الهداية. ¶ وأما القناعة ¶ فهي في اللغة: الرضا بالقسم، فمن رضي بما قسم له فقد قنع؛ لأن من تيقن أن ذلك بتقدير الخالق الرازق، وأن ليس في قدره فعند الزيادة عليه طاب عيشه وزال همه وكان كما قيل.",
            "page": "115",
            "part": "1",
            "seal": "145966FB"
        },
        {
            "id": "105",
            "nass": "أَمْطِري لُؤلُؤاً جِبالَ سَرَنْدي ... بَ وفيضي آبارَ تَكْرورَ تِبْرا ¶ أَنا إنْ عِشْتُ لَسْتُ أَعْدَمُ قوتاً ... وَإذا مِتُّ لَسْتُ أَعُدَمُ قَبْرا ¶ وما أحسن ما قاله بعض السلف: ثلاث آيات غنيت بهن عن جميع الخلائق الأولى: (وَما مِنْ داَّبةٍ فِي الأَرْضِ إِلاَّ عَلى اللهِ رِزْقُهَا) . ¶ الثانية: (ما يَفْتَحِ اللهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلا مُمْسِكَ لَها) . ¶ الثالثة: (وَإِنْ يَمْسَسْكَ اللهُ بِضُرٍّ فَلا كاشِفَ لَهُ إَلاَّ هُوَ) . ¶ وعند عبد الله بن عمر مرفوعاً بلفظ: (قد أفلح من أسلم ورزق كفافاً، وقنّعهُ الله بما آتاه) . ¶ رواه مسلم والترمذي. ¶ وعن فضالة بن عبيد أنه سمع النبي صلى الله عليه وآله وسلم يقول: (طوبى لمن هُدي إلى الإسلام، وكان عيشه كفافاً وقنع) . ¶ رواه الترمذي والحاكم وصححاه.",
            "page": "116",
            "part": "1",
            "seal": "E67131A1"
        },
        {
            "id": "106",
            "nass": "وعن حكيم بن حزام مرفوعاً بلفظ: (اليد العليا خير من السفلى وابدأ بمن تعول، وخيرُ الصدقة ما كان عن ظهر غنى، ومن يستعفف يعفُّه الله، ومن يستغنِ يغنه الله) . ¶ رواه البخاري ومسلم. ¶ وعن أبي هريرة رضي الله عنه، عنه صلى الله عليه وآله وسلم: (ليس الغِنى عن كثرة العرض ولكنَّ الغنى غنى النفس) . ¶ رواه البخاري ومسلم.",
            "page": "117",
            "part": "1",
            "seal": "F3122DC6"
        },
        {
            "id": "107",
            "nass": "وعن جابر مرفوعاً: (عليكم بالقناعة فإن القناعة مالٌ لا ينفد) . ¶ رواه الطبراني في الأوسط. ¶ وعن أبي هريرة بلفظ: (خيار المؤمنين القانع، وشرارهم الطامع) . ¶ رواه القضاعي. ¶ وقال صلى الله عليه وآله وسلم: (إن مما ينبت الربيع يقتل حبطاً أو يُلمُّ إلا آكلة الخضر ... ) الحديث. ¶ رواه مسلم. ¶ ومعناه أن إنبات الربيع وخضره تقتل حبطاً بالتخمة لكثرة الأكل أو تقارب القتل إلا إذا اقتصر منه على اليسير الذي تدعو إليه الحاجة فإنه لا يضر. وهكذا.",
            "page": "118",
            "part": "1",
            "seal": "E2404F04"
        },
        {
            "id": "108",
            "nass": "وروي عن علي رضي الله عنه في تفسير قوله تعالى: (وَلَنُحْييَنَّهُ حَيَاةً طَيَّبَةً) أنها القناعة. ¶ وعن عبد الله بن الحصين رضي الله عنه أن رسول الله صلى الله عليه وآله وسلم قال: (من أصبح منكم آمناً في سِربه، معافى في بدنه، وعنده قوتُ يومه، فكأنما حيزت له الدنيا بحذافيرها) . ¶ رواه الترمذي وقال: صحيح غريب. ¶ وعن جابر رضي الله عنه مرفوعاً بلفظ: (إياكم والطمع فإنه هو الفقر، وإياكم وما يُعتذر منهُ) . ¶ رواه الطبراني في الأوسط.",
            "page": "119",
            "part": "1",
            "seal": "6E6273F0"
        },
        {
            "id": "109",
            "nass": "وعن ابن عمر مرفوعاً بلفظ: (ابن آدم عندك ما يكفيك وأنت تطلب ما يُطغيك، ابن آدم لا بقليل تقنعُ ولا من كثير تشبعُ. ابن آدم إذا أصبحت معافى في جسدك، آمناً في سربك، عندك قوت يومك فعلى الدنيا العَفاء) . ¶ رواه البيهقي في الشعب وابن عدي. ¶ وعن سهل بن سعد رضي الله عنه، عنه صلى الله عليه وآله وسلم قال: (أتاني جبريل فقال: يا محمد عش ما شئتَ فإنكَ ميّت، وأحبِب مَن أحببت فإنك مفارقه، واعمل ما شئت فإنك مُجزي به، واعلم أن شرف المؤمن قيامه بالليل، وعزّهُ استغناؤه عن الناس) . ¶ رواه الحاكم والبيهقي.",
            "page": "120",
            "part": "1",
            "seal": "86C39BC3"
        },
        {
            "id": "110",
            "nass": "وأما سلامة الصدر فالمراد به عدم الحقد والغل والبغضاء. ¶ عن الزبير بن العوام رضي الله عنه، عنه صلى الله عليه وآله وسلم قال: (دب إليكم داء الأُمم قبلكم: إلى ... والبغضاء، والبغضاء هي الحالقة، حالقة الدين لا حالقة الشعر، والذي نفسُ محمدٍ بيده لا تدخلوا الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابّوا، أفلا أنبئكم بشيء إذا فعلتموه تحاببتم؛ أفشوا السلام بينكم) . ¶ رواه أحمد والترمذي. ¶ ولمسلم عن أبي هريرة قوله: (لا تدخلوا الجنةَ) . ¶ وعن أبي هريرة، عنه صلى الله عليه وآله وسلم: (تفتح أبواب الجنة يوم الاثنين ويم الخميس فيغفر فيها لكل عبدٍ لا يُشرك بالله شيئاً إلا رجلاً كانت بينه وبين أخيه",
            "page": "121",
            "part": "1",
            "seal": "E90C6B26"
        },
        {
            "id": "111",
            "nass": "شحناء فيقال: انظروا هذين حتى يصطلحا) . ¶ رواه مسلم وأبو داود والترمذي. ¶ وعن ابن عباس مرفوعاً: (ثلاثٌ من لم يكن فيه فإن الله يغفر له ما سوى ذلك: من مات لا يُشرك بالله شيئاً، وَلم يكن ساحراً يتبع السحرة، ولم يحقد على أخيه) . ¶ رواه البخاري في الأدب والطبراني. ¶ وأما التواضع فهو أن لا يرى لنفسه حقاً. ¶ وعن عياض بن حمار قال: قال رسول الله صلى الله عليه وآله وسلم: (إن الله تعالى أوحى إليّ أن تواضعوا حتى لا يبغي أحدٌ",
            "page": "122",
            "part": "1",
            "seal": "87EA892E"
        },
        {
            "id": "112",
            "nass": "على أحدٍ، ولا يفخرَ أحدٌ على أحدٍ) . ¶ رواه مسلم وأبو داود وابن ماجه. ¶ وعن أبي هريرة رضي الله عنه، عنه صلى الله عليه وآله وسلم: ¶ (ما نقصت صدقةٌ من مال وما زاد امُرؤٌ يعفو إلا عزّاً وما تواضع أحدٌ لله إلا رفعه الله) . ¶ رواه مسلم والترمذي. ¶ وسيأتي تمام الأحاديث فيه في ذم الكبر. ¶ وأما القسم الثاني المنهي عنه فمنه ضد ما تقدم، وهو: عدم صلاح النية، وعدم الإخلاص، وعدم التقوى واليقين، وعدم الصبر، والاستغناء بنفسه عن التوكل على الله، والغل، والحقد.",
            "page": "123",
            "part": "1",
            "seal": "E156100C"
        },
        {
            "id": "113",
            "nass": "ومنه الحسد، وهو تمني زوال النعمة. ¶ واعلم أن الحاسد لا يفوز بشيء سوى شديد الوعيد والخسران الذي ليس عليه مزيد مع عدم ضر المحسود بشيء من الأشياء، وهذا لا يرضى به ذو عقل سليم إلا من استخفه الشيطان الرجيم. ¶ وعن أبي هريرة رضي الله، عنه صلى الله عليه وآله وسلم: (لا يجتمع في جوف عبدٍ مؤمنٍ غُبارٌ في سبيل الله وفيح جهنم، ولا يجتمع في جوف عبدٍ الإيمان والحسد) . ¶ رواه ابن حبان في صحيحه. ¶ وعن أنس رضي الله عنه قال: قال رسول الله صلى الله عليه وآله وسلم: (إياكم والحسد فإن الحسد يأكُل الحسنات كما تأكل النار الحطب) . ¶ رواه ابن ماجه، ورواه أبو داود والبيهقي عن أبي هريرة.",
            "page": "124",
            "part": "1",
            "seal": "CC7E45FD"
        },
        {
            "id": "114",
            "nass": "وعن ضمرة بن ثعلبة مرفوعاً: (لا يزالُ الناس بخيرٍ ما لم يتحاسدوا) . ¶ رواه الطبراني بإسناد رجاله ثقات. ¶ وتقدم قوله صلى الله عليه وآله وسلم لما سئل عن أفضل الناس إنه: (التقيٌّ النقي لا إثم فيه ولا بغيٌ ولا غلَّ ولا حسد) . ¶ وقوله صلى الله عليه وآله وسلم: (ولا تحاسدوا ولا تباغضوا. الحديث..) . ¶ وعن أبي بكر رضي الله عنه عن النبي صلى الله عليه وآله وسلم قال: (عليكم بالصدق فإنه مع البر وهما في الجنة، وإياكم والكذب فإنه مع الفجور وهما في النار، وسلوا الله اليقين والمعافاة فإنه لم يُؤتَ أحداً بعد اليقين خيرٌ من المعافاة، ولا تحاسدوا ولا تباغضوا ولا تقاطعوا ولا تدابروا، وكونوا",
            "page": "125",
            "part": "1",
            "seal": "FB032222"
        },
        {
            "id": "115",
            "nass": "عباد الله إخواناً كما أمركم الله) . ¶ رواه أحمد والبخاري في الأدب. ¶ وعن معاوية بن حيدة، عنه صلى الله عليه وآله وسلم: (الحسد يُفسد الإيمان كما يفسد الصبر العسل) . ¶ رواه أبو يعلى. ¶ وعن عبد الله بن بُسر مرفوعاً: (ليس مني ذو حسدٍ ولا نميمة ولا كهانة ولا أنا مِنهُ) . ¶ رواه الطبراني. ¶ ومنه: الكبر، وهو احتقار الناس والترفع عليهم ودفع الحق، وهو أشد هذه الثلاثة الباطنة، نسأل الله السلامة.",
            "page": "126",
            "part": "1",
            "seal": "F022685F"
        },
        {
            "id": "116",
            "nass": "وعن ثوبان رضي الله عنه قال: قال رسول الله صلى الله عليه وآله وسلم: (من مات وهو بريء من الكبر والغلول والدين دخل الجنة) . ¶ رواه الترمذي والنسائي وابن ماجه وابن حبان والحاكم وصححه. ¶ وعن ابن عمر رضي الله عنه، عنه صلى الله عليه وآله وسلم: (ما من رجل يتعاظم في نفسه ويختال في مشيته إلا بقي الله وهو عليه غضبانَ) . ¶ رواه أحمد والبخاري في الأدب والحاكم. ¶ وعن فضالة بن عبيد رضي الله عنه، عنه صلى الله عليه وآله وسلم: (ثلاثةٌ لا يسألُ الله عنهم: رجلٌ يُنازع الله إزاره،",
            "page": "127",
            "part": "1",
            "seal": "2E11C437"
        },
        {
            "id": "117",
            "nass": "ورجل ينازع الله رداءه، فإن رداءه الكبر وإزاره العزٌّ، ورجلٌ في شكٍّ من أمر الله والقنوط من رحمة الله) . ¶ رواه البخاري في الأدب والطبراني وأبو يعلى. ¶ وعن أبي سعد قال: قال رسول الله صلى الله عليه وآله وسلم: (من تواضع لله درجةً رفعه درجة حتى يجعله في أعلى علّيين، ومن تكبّر على الله درجةً يضعه الله درجة حتى يجعله في أسفل سافلين، ولو أن أحدكم يعمل في صخرة صماء ليس عليها بابٌ ولا كوّةٌ يُخرج ما غيّبه للناس كائناً ما كان) . ¶ رواه ابن ماجه وابن حبان في صحيحه. ¶ وعن عمر بن الخطاب رضي الله عنه أنه قال على المنبر: أيها الناس تواضعوا فإني سمعت رسول الله صلى الله عليه وآله وسلم يقول: (من تواضع لله رفعه الله) وقال: (انتعش ينعشك الله",
            "page": "128",
            "part": "1",
            "seal": "3C421930"
        },
        {
            "id": "118",
            "nass": "فهو في أعين الناس عظيم وفي نفسه صغير، ومن تكبر قصمه الله وقال: اخسأ فهو في أعين الناس صغير وفي نفسه كبير) . ¶ رواه أحمد والبزار. ¶ وعن أبي هريرة رضي الله عنه، عن النبي صلى الله عليه وآله وسلم يقول الله عز وجل: (العزُّ إزاره، والكبرياء رداؤه فمن نازعني واحداً منهما عذبته) . ¶ رواه مسلم. ¶ وعن حارثة بن وهب قال: سمعت رسول الله صلى الله عليه وآله وسلم يقول: (ألا أخبركم بأهل النار كل عتلٍّ جوّاظٍ مستكبرٍ) . ¶ رواه البخاري ومسلم.",
            "page": "129",
            "part": "1",
            "seal": "C5D81210"
        },
        {
            "id": "119",
            "nass": "وعن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وآله وسلم: ¶ (ثلاثة لا يكلمهم الله يوم القيامة ولا يزكيهم ولا ينظر إليهم ولهم عذابٌ أليم: شيخٌ زانٍ، وملِكٌ كذاب، وعائلٌ مستكبر) . ¶ رواه مسلم والنسائي. ¶ وعن ابن مسعود رضي الله عنه قال: قال رسول الله صلى الله عليه وآله وسلم: (لا يدخل الجنة من في قلبه مثقال ذرة من كبر فقال رجلٌ: إن الرجل يُحب الجمال، الكبر بطرُ الحقّ وغمط الناس) . ¶ رواه مسلم والترمذي. ¶ وعن ابن عمر رضي الله عنه قال: قال رسول الله صلى الله عليه وآله وسلم: (بينما رجلٌ ممن كان قبلكم يجرُّ إزاره من الخيلاء",
            "page": "130",
            "part": "1",
            "seal": "B955C48F"
        },
        {
            "id": "120",
            "nass": "خُسف به فهو يتجلجل في الأرض إلى يوم القيامة) . ¶ رواه البخاري. ¶ وعنه أيضاً قال: قال رسول الله صلى الله عليه وآله وسلم: (من جرَّ ثوبه خُيلاء لم يُنظر اليه يوم القيامة. فقال أبو بكر رضي الله عنهُ: يا رسول الله إن إزاري مُسترخٍ إلا أن أتعاهده، فقال رسول الله صلى الله عليه وآله وسلم: إنك لست ممن يفعلهُ خُيلاء) . ¶ رواه البخاري ومسلم. ¶ ومنه: إعجاب المرء بنفسه، وهو في معنى الكبر. ¶ وعن ابن عمر مرفوعاً: (ثلاثٌ مهلكاتٌ، وثلاثٌ مُنجياتٌ، وثلاثٌ كفّاراتٌ،",
            "page": "131",
            "part": "1",
            "seal": "17447243"
        },
        {
            "id": "121",
            "nass": "وثلاث درجاتٌ، فأما المهلكات فشحٌ مُطاعٌ وهو مُتبعٌ وإعجاب المرء بنفسه، وأما المنجياتُ فالعدل في الغضب، والرضا والقصد في الفقر والغنى، وخشية الله في السر والعلانية. وأما الكفارات فانتظارُ الصلاة بعد الصلاة، وإسباغ الوضوء في السبرات ونقل الاقدام إلى الجماعات. وأما الدرجات فإطعام الطعام وإفشاء السلام والصلاة بالليل والناسُ نيام) . ¶ رواه الطبراني في الأوسط. ¶ وعنه أيضاً مرفوعاً بلفظ: (كفى بالمرء علماً إذا عَبَدَ الله، وكفى بالمرء جهلاً إذا أُعجب برأيه) . ¶ رواه أبو نعيم، والبيهقي، عن مسروق نحو مرسلاً.",
            "page": "132",
            "part": "1",
            "seal": "A1AB674D"
        },
        {
            "id": "122",
            "nass": "ومن الأمور الباطنة: الظن وحب الرئاسة ونحوهما، وفيما ذكرت كفاية، وفيه تنبيه على البقية، فيا أيتها النفس الخبيثة المنطوية على كل بلية بعد هذا، حنانيك، فبعض الشر أهون من بعض. ¶ لَقَدْ أَسْمَعْتَ لوْ نَادَيْتَ حَيَّاً ... وَلَكِنْ لا حَياةَ لِمَنْ تُنادي ¶ وَنارَاً لَوْ نَفَخْتَ لَقَدْ أَضاءَتْ ... وَلَكِنْ صرْتَ تَنْفُخُ في رَمادِ ¶ قال بعض كفار الهند بعد إسلامه: جاهدت نفسي في كسر الوثن الذي كنت أعبده ليلة فغلبتها فكسرته، وأنا في جهاد لها اليوم نحو عشرين سنة في كسر الأصنام الباطنة فلم أقدر ولا نفع جهادي. ¶ وقال أبو عبد الله المحاسبي: وأبناء الآخرة صنفان: صِنفُ رضوا بترك العيوب الظاهرة من الزنا والسرقة وشرب المُسكر والغيبة والنميمة والكذب ومغالبة الناس بالظلم وعملوا الطاعات الظاهرة من الصلاة والصوم وقراءة القرآن والزكاة والجهاد والحج والعتق وعيادة المرضى وتشييع الجنائز وأعمال البر التي هي ظاهرة بالأركان ولم يصلوا إلى عيادة القلب وهي الحكم ولم يقبلوا على العيوب الباطنة، فإذا جاءت نوائبُ هذه",
            "page": "133",
            "part": "1",
            "seal": "B3ACB0BC"
        },
        {
            "id": "123",
            "nass": "الأخلاق ظهرت منهم أمور لا تظهر إلا من السفهاء من الظلم والاعتداء، وإذا جاءت نائبات الذل كاد أن تسوء أخلاقه وينخلع من دينه هرباً من الذل وإقامة لجاهه، وفي موضع إذا دارى وهو مُداهنة، ولو كان صادقاً لكفاه الله عز وجل، وإذا جاءه موضع الرزق فكأنه لم يسمع قوله تعالى: (وَما مِنْ دابَّةٍ فِي الأَرْضِ إِلاَّ عَلَى اللهِ رِزْقُها) فتراه مهتماً محزوناً كئيباً قنطاً عن سياق الله عز وجل ذلك إليه، وإذا جاء موضع الرئاسة فُرد عليه قوله اشمأز وغضب إلى أن قال: فهو عند نفسه صاحب عبادة وصمتٍ وصلاة وبالباطن خرابٌ يقدم على الله تعالى وفيه هذه العُيوب الباطنة، وهو غير ثابت فيها لأنه لم ينتبه لها، وبدا له من الله ما لم يكن يحتسب. ¶ قال: وأما الصنف الآخر فترك العيوب الظاهرة وانتبه إلى العيوب الباطنة، وأقبل على النفس الأمّارة فراضها حتى تركت هذه الأخلاق، وجاهدها حتى أذعنت، وصدق في مجاهدتها حتى استقامت فقدم على ربه طاهراً متطهراً تائباً نازعاً عن العيوب الظاهرة والباطنة. انتهى كلامه وأقول:",
            "page": "134",
            "part": "1",
            "seal": "5F8D5B0C"
        },
        {
            "id": "124",
            "nass": "دَعْ عَنْكَ تَذْكارَ اللِّوَى والرَّنَى ¶ كَذاكَ قَدْ أَشْجَى الفُؤادُ الكَلِيم ¶ لا ترجُ في هّذا وَلا ذَا سِوَى ¶ لكِنْ إِذَا ما شِئْتَ قدْحَ العُلَى ¶ فَفي جِهادِ النَّفْسِ عَنْ غَيِّهَا ¶ وَعَرِّشْ أَشْجَارَ التُقى والرِّضَى ¶ تَجْنِي ثِمارَ الزُّهْدِ في بَيْعهَا ¶ فَيَا مَلِيكَ الْمُلْكِ يا مَنْ لَهُ",
            "page": "135",
            "part": "1",
            "seal": "598DED31"
        }
    ],
    "t31375": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "بسم الله الرحمن الرحيم"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "الإجماع على تحريم الغيبة"
        },
        {
            "id": "60",
            "lvl": "2",
            "sub": null,
            "tit": "النية"
        },
        {
            "id": "60",
            "lvl": "2",
            "sub": "1",
            "tit": "الإخلاص"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": null,
            "tit": "التقوى"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": null,
            "tit": "اليقين"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": "1",
            "tit": "الصبر"
        },
        {
            "id": "84",
            "lvl": "2",
            "sub": null,
            "tit": "وأما الرضا"
        },
        {
            "id": "93",
            "lvl": "2",
            "sub": null,
            "tit": "وأما التفويض"
        },
        {
            "id": "94",
            "lvl": "2",
            "sub": null,
            "tit": "وأما الزهد"
        },
        {
            "id": "104",
            "lvl": "2",
            "sub": null,
            "tit": "وأما القناعة"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": "2",
            "tit": "الرسالة الثانية المرهم الشافي للداء الخافي"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": "2",
            "tit": "الرسالة الأولى تحريم الغيبة"
        }
    ]
}