{
    "b31507": [
        {
            "id": "1",
            "nass": "القناعة مفهومها منافعها الطريق إليها ¶ [المقدمة] ¶ بسم الله الرحمن الرحيم ¶ المقدمة الحمد لله رب العالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله وسلم عليه وعلى آله وأصحابه وأتباعه إلى يوم الدين. ¶ أما بعد: فيزداد التسخط في الناس وعدم الرضى بما رزقوا إذا قلت فيهم القناعة. وحينئذ لا يرضيهم طعام يشبعهم، ولا لباس يواريهم، ولا مراكب تحملهم، ولا مساكن تكنّهُم؛ إذ يريدون الزيادة على ما يحتاجونه في كل شيء، ولن يشبعهم شيء؛ لأن أبصارهم وبصائرهم تنظر إلى من هم فوقهم، ولا تبصر من هم تحتهم؛ فيزدرون نعمة الله عليهم، ومهما أوتوا طلبوا المزيد، فهم كشارب ماء البحر لا يرتوي أبدًا. ¶ ومن كان كذلك فلن يحصل السعادة أبدًا؛ لأن سعادته لا تتحقق إلا إذا أصبح أعلى الناس في كل شيء، وهذا من أبعد المحال؛ ذلك أن أي إنسان إن كَمُلت له أشياء قصُرَت عنه أشياء، وإن علا بأمور سَفُلَت به أمور، ويأبى الله- تعالى- الكمال المطلق لأحد من خلقه كائنا من كان؛ لذا كانت القناعة والرضى من النعم العظيمة، والمنح الجليلة التي يغبط عليها صاحبها. ¶ ولأهمية هذا الموضوع- ولا سيما مع تكالب كثير من الناس على المادّيات، وانغماسهم في كثير من الشهوات- أحببت أن أذكر نفسي وإخواني؛ والذكرى تنفع المؤمنين.",
            "page": "3",
            "part": "1",
            "seal": "E8C00BAC"
        },
        {
            "id": "2",
            "nass": "[مفهوم القناعة] ¶ مفهوم القناعة توجد علاقة متينة بين القناعة وبين الزهد والرضى، ولذلك عرف بعض أهل اللغة القناعة بالرضى، والقانع بالراضي (¬1) . ¶ قال ابن فارس: \"قَنع قناعةً: إذا رضي وسميت قناعة؛ لأنه يقبل على الشيء الذي له راضيًا\" (¬2) . ¶ وأما الزهد فهو: ضد الرغبة والحرص على الدنيا، والزهادة في الأشياء ضد الرغبة (¬3) وذكر ابن فارس أن مادة (زهد) أصل يدل على قلة الشيء، قال: والزهيد: الشيء القليل (¬4) . ¶ عرف شيخ الإسلام ابن تيمية- رحمه الله- الزهد بقوله: \"ترك الرغبة فيما لا ينفع في الدار الآخرة، وهو فضول المباح التي لا يستعان بها على طاعة الله- عزَّ وجلَّ- \" (¬5) . ¶ ونحا فريق من أهل الاصطلاح إلى تقسيم القناعة، وجعل أعلى ¶ ¬_________ ¶ (¬1) لسان العرب، مادة (قنع) (11 / 321) . ¶ (¬2) معجم مقاييس اللغة مادة (قنع) (5 / 33) . ¶ (¬3) لسان العرب، مادة (زهد) (6 / 97) . ¶ (¬4) معجم مقاييس اللغة، مادة (زهد) (3 / 30) . ¶ (¬5) مجموع الفتاوى (11 / 27) وانظر: مكارم الأخلاق عند ابن تيمية (259) .",
            "page": "4",
            "part": "1",
            "seal": "6CE481A6"
        },
        {
            "id": "3",
            "nass": "مراتبها الزهد كما هو صنيع الماوردي؛ حيث قال: \"والقناعة قد تكون على ثلاثة أوجه: ¶ الوجه الأول: أن يقتنع بالبلغة من دنياه ويصرف نفسه عن التعرض لما سواه؛ وهذا أعلى منازل أهل القناع. ثم ذكر قول مالك ابن دينار: \"أزهدُ الناس من لا تتجاوز رغبته من الدنيا بلْغته\". ¶ الوجه الثاني: أن تنتهي به القناعة إلى الكفاية، ويحذف الفضول والزيادة. وهذا أوسط حال المقتنع، وذكر فيه قول بعضهم: \"من رضي بالمقدور قنع بالميسور\". ¶ الوجه الثالث: أن تنتهي به القناعة إلى الوقوف على ما سنح، فلا يكره ما أتاه وإن كان كثيرًا، ولا يطلب ما تعذر وإن كان يسيرا. وهذه الحال أدنى منازل أهل القناعة؛ لأنها مشتركة بين رغبة ورهبة، فأما الرغبة: فلأنه لا يكره الزيادة على الكفاية إذا سنحت، وأما الرهبة، فلأنه لا يطلب المتعذر عن نقصان المادة إذا تعذرت\" (¬1) أهـ. ¶ وبناء على تقسيم الماوردي فإن المنزلة الأولى هي أعلى منازل القناعة وهي الزهد أيضا، والمنزلة الثالثة هي التي عليها أكثر الذي عرفوا القناعة وهي مقصود رسالتنا تلك. ¶ ¬_________ ¶ (¬1) مختصرا من أدب الدنيا والدين (328- 329) .",
            "page": "5",
            "part": "1",
            "seal": "D09EF306"
        },
        {
            "id": "4",
            "nass": "وعلى هذا المعنى فإن القناعة لا تمنع التاجر من تنمية تجارته، ولا أن يضرب المسلم في الأرض يطلب رزقه، ولا أن يسعى المرء فيما يعود عليه بالنفع؛ بل كل ذلك مطلوب ومرغوب. وإنما الذي يتعارض مع القناعة أن يغش التاجر في تجارته، وأن يتسخط الموظف من مرتبته، وأن يتبرم العامل من مهنته، وأن ينافق المسؤول من أجل منصبه، وأن يتنازل الداعية عق دعوته أو يميِّع مبدأه رغبة في مال أو جاه، وأن يحسد الأخ أخاه على نعمته، وأن يذلّ المرء نفسه لغير الله- تعالى- لحصول مرغوب. ¶ وليس القانع ذلك الذي يشكو خالقه ورازقه إلى الخلق، ولا الذي يتطلع إلى ما ليس له، ولا الذي يغضب إذا لم يبلغ ما تمنى من رُتَب الدنيا؛ لأن الخير له قد يكون عكس ما تمنى. ¶ وفي المقابل فإن القناعة لا تأبى أن يملك العبد مثاقيل الذهب والفضة، ولا أن يمتلئ صندوقه بالمال، ولا أن تمسك يداه الملايين؛ ولكن القناعة تأبى أن تَلجَ هذه الأموال قلبه، وتملك عليه نفسه؛ حتى يمنع حق الله فيها، ويتكاسل عن الطاعات، ويفرط في الفرائض! من أجلها، ويرتكب المحرمات من ربًا ورشوة وكسب خبيث حفاظا عليها أو تنمية لها. ¶ وكم من صاحب مال وفير، وخير عظيم، رُزق القناعة! فلا غشّ في تجارته، ولا منع أجَراءه حقوقهم، ولا أذل نفسه من أجل",
            "page": "6",
            "part": "1",
            "seal": "03F3474A"
        },
        {
            "id": "5",
            "nass": "مال أو جاه، ولا منع زكاة ماله؛ بل أدى حق الله فيه فرضًا وندبًا، مع محافظةٍ على الفرائض، واجتناب للمحرمات. إن ربح شكر، وإن خسر رضي؛ فهذا قنوع وإن ملك مال قارون. وكم من مستور يجد كفافًا؛ ملأ الطمع قلبه حتى لم يرضه ما قُسِم له! فجزع من رزقه، وغضب على رازقه، وبث شكواه للناس، وارتكب كل طريق محرم حتى يغني نفسه؛ فهذا منزوع القناعة وإن كان لا بملك درهمًا ولا فلسًا. ¶ [فوائد القناعة] ¶ فوائد القناعة إن للقناعة فوائد كثيرة تعود على المرء بالسعادة والراحة والأمن والطمأنينة في الدنيا، ومن تلك الفوائد: ¶ 1 - امتلاء القلب بالإيمان بالله- سبحانه تعالى- والثقة به، والرضى بما قدر وقَسَم، وقوة اليقين بما عنده- سبحانه وتعالى- ذلك أن من قنع برزقه فإنما هو مؤمن ومتيقن بأن الله- تعالى- قد ضمن أرزاق العباد وقسمها بينهم حتى ولو كان ذلك القانع لا يملك شيئًا. ¶ يقول ابن مسعود - رضي الله عنه- \"إن أرجى ما أكون للرزق إذا قالوا: ليس في البيت دقيق \". ¶ وقال الإمام أحمد - رحمه الله تعالى-: \"أسرُّ أيامي إليَّ يوم أصبح وليس عندي شيء \". ¶ وقال الفضيل بن عياض - رحمه الله تعالى-: \"أصل الزهد",
            "page": "7",
            "part": "1",
            "seal": "8B5D81E3"
        },
        {
            "id": "6",
            "nass": "الرضى من الله- عز وجل -\". ¶ وقال أيضًا: \"القُنُوع هو الزهد وهو الغنى\". ¶ وقال الحسن - رحمه الله تعالى-: \"إن من ضعف يقينك أن تكون بما في يدك أوثق منك بما في يد الله- عز وجل-\" (¬1) . ¶ 2 - الحياة الطيبة: قال تعالى: {مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ} [النحل: 97] فَسر الحياة الطيبة علي وابن عباس والحسن - رضي الله عنهم- فقالوا: \"الحياة الطيبة هي القناعة\" (¬2) وفي هذا المعنى قال ابن الجوزي - رحمه الله تعالى-: \"من قنع طاب عيشه، ومن طمع طال طيشه \" (¬3) . ¶ 3 - تحقيق شكر المنعم- سبحانه وتعالى- ذلك أن من قنع برزقه شكر الله- تعالى- عليه، ومن تقالّه قصَّر في الشكر، وربما جزع وتسخط- والعياذ بالله- ولذا قال النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّم: «كن ورعا تكن ¶ ¬_________ ¶ (¬1) انظر هذه الآثار في جامع العلوم والحكم (2 / 147) شرح حديث رقم (31) . ¶ (¬2) أخرجه عن علي والحسن الطبري في تفسيره (14 / 17) عند تفسير الآية (97) من سورة النحل، وأخرجه الحاكم عن ابن عباس وصححه ووافقه الذهبي (2 / 356) . ¶ (¬3) نزهة الفضلاء ترتيب سير أعلام النبلاء (1504) .",
            "page": "8",
            "part": "1",
            "seal": "9B17B995"
        },
        {
            "id": "7",
            "nass": "أعبد الناس، وكن قنعًا تكن أشكر الناس» (¬1) . ¶ ومن تسخط من رزقه فإنما هو يسخط على من رزقه، ومن شكا قلّته للخلق فإنما هو يشكو خالقه- سبحانه وتعالى- للخلق. وقد شكا رجل إلى قوم ضيقًا في رزقه فقال له بعضهم: \"شكوت من يرحمك إلى من لا يرحمك\" (¬2) . ¶ 4 - الفلاح والبشرى لمن قنع: فعن فضالة بن عبيد- رضي الله عنه- أنه سمع رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم يقول: \"طوبى لمن هدي إلى الإسلام، وكان عيشه كفافًا، وقنع\" (¬3) وعن عبد الله بن عمرو - رضي الله عنهما- أن رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم قال: «قد أفلح من أسلم ورزق كفافًا، وقنعه الله بما آتاه» (¬4) . ¶ 5 - الوقاية من الذنوب التي تفتك بالقلب وتذهب الحسنات: ¶ كالحسد، والغيبة، والنميمة، والكذب، وغيرها من الخصال الذميمة والآثام العظيمة؛ ذلك أن الحامل على الوقوع في كثير من ¶ ¬_________ ¶ (¬1) أخرجه ابن ماجه (4217) ، والبيهقي في الزهد الكبير (818) ، وأبو نعيم في الحلية (10 / 365) ، وحسنه البوصيري في الزوائد (3 / 300) . ¶ (¬2) عيون الأخبار لابن قتيبة (3 / 206) . ¶ (¬3) أخرجه أحمد (6 / 19) ، والترمذي (2249) وقال: حسن صحيح والحاكم وصححه على شرط مسلم، ووافقه الذهبي (1 / 34) . ¶ (¬4) أخرجه مسلم (1054) ، والترمذي (2349) .",
            "page": "9",
            "part": "1",
            "seal": "BF83F33C"
        },
        {
            "id": "8",
            "nass": "تلك الكبائر غالبًا ما يكون استجلاب دنيا أو دفع نقصها. فمن قنع برزقه لا يحتاج إلى ذلك الإثم، ولا يداخل قلبه حسد لإخوانه على ما أوتوا؛ لأنه رضي بما قسم له. ¶ قال ابن مسعود - رضي الله عنه- \"اليقين ألا ترضي الناس بسخط الله؛ ولا تحسد أحدًا على رزق الله، ولا تلم أحدًا على ما لم يؤتك الله؛ فإن الرزق لا يسوقه حرص حريص، ولا يرده كراهة كاره؛ فإن الله تبارك وتعالى- بقسطه وعلمه وحكمته جعل الرَّوْح (¬1) والفرح في اليقين والرضى، وجعل الهم والحزن في الشك والسخط\" (¬2) . ¶ وقال بعض الحكماء: \"وجدت أطول الناس غما الحسود، وأهنأهم عيشًا القنوع \" (¬3) . ¶ 6 - حقيقة الغنى في القناعة: ولذا رزقها الله- تعالى- نبيه محمدا صَلَّى اللهُ عَلَيْهِ وَسَلَّم وامتن عليه بها فقال- تعالى- {وَوَجَدَكَ عَائِلًا فَأَغْنَى} [الضحى: 8] فقد نزلها بعض العلماء على غنى النفس؛ لأن الآية مكية، ولا يخفى ما كان فيه النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّم قبل أن تفتح عليه خيبر ¶ ¬_________ ¶ (¬1) أي: الراحة. انظر: القاموس (282) مادة (روح) . ¶ (¬2) أخرجه ابن أبي الدنيا في اليقين (118) . ¶ (¬3) القناعة لابن السني (58) عن موسوعة نضرة النعيم (3173) .",
            "page": "10",
            "part": "1",
            "seal": "23F9C11B"
        },
        {
            "id": "9",
            "nass": "وغيرها من قلة المال (¬1) . ¶ وذهب بعض المفسرين إلى أن الله- تعالى- جمع له الغنائين: غنى القلب، وغنى المال بما يسر له من تجارة خديجة. ¶ وقد بين- عليه الصلاة والسلام- أن حقيقة الغنى غنى القلب فقال صَلَّى اللهُ عَلَيْهِ وَسَلَّم: «ليس الغنى عن كثرة العَرَض ولكن الغنى غنى النفس» (¬2) . ¶ وعن أبي ذر - رضي الله عنه- قال: قال رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم: «يا أبا ذر، أترى كثرة المال هو الغنى؟ \" قلت: نعم يا رسول الله، قال: \"فترى قلة المال هو الفقر؟ \" قلت: نعم يا رسول الله. قال: \"إنما الغنى غنى القلب، والفقر فقر القلب» . الحديث (¬3) . ¶ وتلك حقيقة لا مرية فيها؛ فكم من غني عنده من المال ما يكفيه وولدَه، ولو عُمِّر ألف سنة؛ يخاطر بدينه وصحته، ويضحي بوقته يريد المزيد! وكم من فقير يرى أنه أغنى الناس؛ وهو لا يجد قوت غدِه! فالعلة في القلوب: رضًى وجزعًا، واتساعًا وضيقًا، وليست في الفقر والغنى. ¶ ولأهمية غنى القلب في صلاح العبد قام عمر بن الخطاب - ¶ ¬_________ ¶ (¬1) انظر: فتح الباري لابن حجر العسقلاني (11 / 277) . ¶ (¬2) أخرجه البخاري (6446) ، ومسلم (1051) . ¶ (¬3) أخرجه ابن حبان في صحيحه (685) .",
            "page": "11",
            "part": "1",
            "seal": "372CAAF7"
        },
        {
            "id": "10",
            "nass": "رضي الله عنه خطيبًا في الناس على المنبر يقول: \"إن الطمع فقر، لان اليأس غنى، وإن الإنسان إذا أيس من الشيء استغنى عنه \" (¬1) . ¶ وأوصى سعد بن أبي وقاص - رضي الله عنه- ابنه فقال: \"يا بني، إذا طلبت الغنى فاطلبه بالقناعة؛ فإنها مال لا ينفد\" (¬2) . ¶ وسئل أبو حازم فقيل له: \"ما مالك؟ \" قال: \"لي مالان لا أخشى معهما الفقر: الثقة بالله، واليأس مما في أيدي الناس\" (¬3) . ¶ وقيل لبعض الحكماء: \"ما الغنى؟ \" قال: \"قلة تمنيك، ورضاك بما يكفيك\" (¬4) . ¶ 7 - العز في القناعة، والذل في الطمع: ذلك أن القانع لا يحتاج إلى الناس فلا يزال عزيزًا بينهم، والطماع يذل نفسه من أجل المزيد؛ ولذا جاء في حديث سهل بن سعد مرفوعًا: «شرف المؤمن قيامه بالليل، وعزه استغناؤه عن الناس» (¬5) . ¶ وكان محمد بن واسع - رحمه الله تعالى- يبل الخبز اليابس ¶ ¬_________ ¶ (¬1) أخرجه أحمد في الزهد (117) ، وأبو نعيم في الحلية (1 / 50) . ¶ (¬2) عيون الأخبار (3 / 207) . ¶ (¬3) الحلية لأبي نعيم (3 / 231) . ¶ (¬4) إحياء علوم الدين (4 / 212) عن: نضرة النعيم (3174) . ¶ (¬5) أخرجه أبو نعيم في الحلية (3 / 253) والقضاعي في مسند الشهاب (151) والحاكم وصححه (4 / 324) .",
            "page": "12",
            "part": "1",
            "seal": "FF64EC0C"
        },
        {
            "id": "11",
            "nass": "بالماء ويأكله ويقول: \"من قنع بهذا لم يحتج إلى أحد\" (¬1) . ¶ وقال الحسن - رحمه الله تعالى-: \"لا تزال كريمًا على الناس، ولا يزال الناس يكرمونك ما لم تَعَاطَ ما في أيديهم، فإذا فعلت ذلك استخفوا بك وكرهوا حديثك وأبغضوك \" (¬2) . ¶ وقال الحافظ ابن رجب - رحمه الله-: \"وقد تكاثرت الأحاديث عن النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّم بالأمر بالاستعفاف عن مسألة الناس، والاستغناء عنهم؛ فمن سأل الناس ما بأيدهم كرهوه وأبغضوه؛ لأن المال محبوب لنفوس بني آم، فمن طلب منهم ما يحبونه كرهوه لذلك \" (¬3) . ¶ والإمامة في الدين، والسيادة والرفعة لا يحصلها المرء إلا إذا استغنى عن الناس، واحتاج الناس إليه في العلم والفتوى والوعظ. ¶ قال أعرابي لأهل البصرة: \"من سيد أهل هذه القرية؟ \" قالوا: \" الحسن \"، قال: \"بم سادهم؟ \" قالوا: \"احتاج الناس إلى علمه، واستغنى هو عن دنياهم\" (¬4) . ¶ ¬_________ ¶ (¬1) إحياء علوم الدين (3 / 293) . ¶ (¬2) الحلية (3 / 20) . ¶ (¬3) جامع العلوم والحكم (2 / 168) . ¶ (¬4) جامع العلوم والحكم (2 / 169) .",
            "page": "13",
            "part": "1",
            "seal": "1E27E539"
        },
        {
            "id": "12",
            "nass": "[صور من قناعة النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّم] ¶ صور من قناعة النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّم لقد كان رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم أكمل الناس إيمانًا ويقينًا، وأقواهم ثقة بالله- تعالى- وأصلحهم قلبًا، وأكثرهم قناعة ورضًى بالقليل، وأنداهم يدا، وأسخاهم نفسًا؛ حتى كان- عليه الصلاة والسلام- يفرق المال العظيم: الوادي والواديين من الإبل والغنم ثم يبيت طاويًا، وكان الرجل يسلم من أجل عطائه صَلَّى اللهُ عَلَيْهِ وَسَلَّم ثم يَحسن إسلامه. قال أنس - رضي الله عنه-: \"إن كان الرجل ليُسلم ما يريد إلا الدنيا، فما يمسي حتى يكون الإسلام أحب إليه من الدنيا وما عليها\" (¬1) . ¶ وقال صفوان بن أمية - رضي الله عنه-: «لقد أعطاني رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم ما أعطاني وإنه لمن أبغض الناس إليَّ فما برح يعطيني حتى إنه لأحب الناس إلي» . قال الزهري: \"أعطاه يوم حنين مائة من النَّعم ثم مائة ثم مائة\" (¬2) وقال الواقدي: \"أعطاه يومئذ واديًا مملوءًا إبلًا ونَعَمًا حتى قال صفوان - رضي الله عنه-: \"أشهد، ما طابت بهذا إلا نفس نبي \" (¬3) . ¶ وقال أنس - رضي الله عنه-: «ما سُئل رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم على ¶ ¬_________ ¶ (¬1) أخرجه مسلم (2312) . ¶ (¬2) أخرجه مسلم (2313) . ¶ (¬3) مغازي الواقدي (2 / 854) .",
            "page": "14",
            "part": "1",
            "seal": "E40075EE"
        },
        {
            "id": "13",
            "nass": "الإسلام شيئا إلا أعطاه، فجاءه رجل فأعطاه غنمًا بين جبلين فرجع إلى قومه فقال: \"يا قوم أسلموا؛ فإن محمدًا يعطي عطاء من لا يخشى الفاقة» (¬1) . ¶ إن تلك الصور الرائعة من بذله- عليه الصلاة والسلام- جعلت أقوامًا وسادة وعتادة من أهل الجاهلية تلين قلوبهم للإسلام وتخضع للحق، وأمامها صور عجيبة لا تقل في جمالها عنها من قناعته- عليه الصلاة والسلام- ورضاه بالقليل، وتقديم غيره على نفسه وأهله في حظوظ الدنيا؛ بل وترك الدنيا لأهل الدنيا، ومن ذلك: ¶ [أولًا قناعته صَلَّى اللهُ عَلَيْهِ وَسَلَّم في أكله] ¶ أولًا: قناعته صَلَّى اللهُ عَلَيْهِ وَسَلَّم في أكله: أ- روت عائشة رضي الله عنها- تخاطب عروة بن الزبير - رضي الله عنهما- فقالت: «ابن أختي! إن كنا لننظر إلى الهلال ثلاثة أهلة في شهرين وما أوقدت في أبيات رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم نار، فقلت: ما كان يعيشكم؟ قالت: الأسودان؛ التمر والماء، إلا أنه قد كان لرسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم جيران من الأنصار كان لهم منائح، وكانوا يمنحون رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم من أبياتهم فيسقيناه» (¬2) . ¶ ب- وعنها- رضي الله عنها- قالت: «لقد مات رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم ¶ ¬_________ ¶ (¬1) أخرجه البخاري (6459) ، ومسلم (2973) . ¶ (¬2) أخرجه مسلم (2974) .",
            "page": "15",
            "part": "1",
            "seal": "75DA04C5"
        },
        {
            "id": "14",
            "nass": "وما شبع من خبز وزيت في يوم واحد مرتين» (¬1) . ¶ ج- وعن قتادة - رضي الله عنه- قال: «كنا نأتي أنس بن مالك وخبازه قائم، وقال: \"كلوا؛ فما أعلم النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّم رأي مرققا حتى لحق بالله، ولا رأى شاة سميطًا بعينه قط» (¬2) . ¶ [ثانيًا قناعته صَلَّى اللهُ عَلَيْهِ وَسَلَّم في فراشه] ¶ ثانيًا: قناعته- صَلَّى اللهُ عَلَيْهِ وَسَلَّم في فراشه: أ- عن عائشة - رضي الله عنها- قالت: «كان فراش رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم من أدم وحشوه من ليف» . ¶ ب- وعن ابن مسعود - رضي الله عنه- قال: «نام رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم على حصير فقام وقد أثر في جنبه، قلنا: يا رسول الله! لو اتخذنا لك وطاء؛ فقال: ما لي وللدنيا، ما أنا في الدنيا إلا كراكب استظل تحت شجرة ثم راح وتركها» (¬3) . ¶ ج- وعن عائشة - رضي الله عنها- قالت: «كان لرسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم سرير مشبك بالبردي عليه كساء أسود قد حشوناه بالبردي، فدخل ¶ ¬_________ ¶ (¬1) أخرجه البخاري (6457) . ¶ (¬2) أخرجه أحمد (1 / 391) ، والترمذي وقال: حسن صحيح (2378) ، وابن ماجه (419) ، والحاكم (4 / 310) . ¶ (¬3) أخرجه ابن حبان (704) ونحوه من حديث ابن عباس- رضي الله عنهما- في قصة إيلائه من نسائه عند أحمد (1 / 33) ، والبخاري (2468) ، ومسلم (1479) .",
            "page": "16",
            "part": "1",
            "seal": "F18B979F"
        },
        {
            "id": "15",
            "nass": "أبو بكر وعمر عليه فإذا النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّم نائم عليه، فلما رآهما استوى جالسًا فنظر، فإذا أثر السرير في جنب رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم فقال أبو بكر وعمر - وبكيا-: يا رسول الله، ما يؤذيك خشونة ما نرى من سريرك وفراشك، وهذا كسرى وقيصر على فرش الحرير والديباج؟ فقال: \"لا تقولا هذا؛ فإن فراش كسرى وقيصر في النار، وإن فراشي وسريري هذا عاقبته الجنة» (¬1) . ¶ [ثالثا تربيته صَلَّى اللهُ عَلَيْهِ وَسَلَّم أهله على القناعة] ¶ ثالثا: تربيته صَلَّى اللهُ عَلَيْهِ وَسَلَّم أهله على القناعة: لقد ربى النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّم أهله على القناعة بعد أن اختار أزواجه البقاء معه، والصبر على القلة، والزهد في الدنيا حينما خيرهن بين الإمساك على ذلك أو الفراق والتمتع بالدنيا كما قال الله تعالى: {يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ إِنْ كُنْتُنَّ تُرِدْنَ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا فَتَعَالَيْنَ أُمَتِّعْكُنَّ وَأُسَرِّحْكُنَّ سَرَاحًا جَمِيلًا - وَإِنْ كُنْتُنَّ تُرِدْنَ اللَّهَ وَرَسُولَهُ وَالدَّارَ الْآخِرَةَ فَإِنَّ اللَّهَ أَعَدَّ لِلْمُحْسِنَاتِ مِنْكُنَّ أَجْرًا عَظِيمًا} [الأحزاب: 28 - 29] ¶ فاخترن- رضي الله عنهن- الآخرة، وصبرن على لأواء الدنيا، وضعف الحال، وقلة المال طمعًا في الأجر الجزيل من الله- تعالى - ومن صور تلك القلة الزهد إضافة لما سبق: ¶ ¬_________ ¶ (¬1) أخرجه البخاري (6455) ، ومسلم (2971) .",
            "page": "17",
            "part": "1",
            "seal": "BA616093"
        },
        {
            "id": "16",
            "nass": "أ- ما روت عائشة - رضي الله عنها- قالت: «ما أكل آل محمد صَلَّى اللهُ عَلَيْهِ وَسَلَّم أكلتين في يوم إلا إحداهما تمر» (¬1) . ¶ ب- وعنها- رضي الله عنها- قالت: «ما شبع آل محمد صَلَّى اللهُ عَلَيْهِ وَسَلَّم من خبز وشعير يومين متتابعين حتى قبض رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم» (¬2) . ¶ ولم يقتصر صَلَّى اللهُ عَلَيْهِ وَسَلَّم في تربيته تلك على نسائه بل حتى أولاده رباهم على القناعة «فقد أتاه سبي مرة، فشكت إليه فاطمة - رضي الله عنها- ما تلقى من خدمة البيت، وطلبت منه خادمًا يكفيها مؤنة بيتها، فأمرها أن تستعين بالتسبيح والتكبير والتحميد عند نومها، وقال: \"لا أعطيك وأدع أهل الصفة تطوى بطونهم من الجوع» (¬3) . ¶ ولم يكن هذا المسلك من القناعة إلا اختيارا منه صَلَّى اللهُ عَلَيْهِ وَسَلَّم وزهدًا، في الدنيا، وإيثارًا للآخرة. ¶ نعم! إنه صَلَّى اللهُ عَلَيْهِ وَسَلَّم رفض الدنيا بعد أن عرضت عليه، وأباها بعد أن منحها. وما أعطاه الله من المال سلطه على هلكته في الحق، وعصب على بطنه الحجارة من الجوع صَلَّى اللهُ عَلَيْهِ وَسَلَّم قال عليه الصلاة ¶ ¬_________ ¶ (¬1) أخرجه مسلم (2970) . ¶ (¬2) أخرجه البخاري (6454) ، ومسلم (2970) . ¶ (¬3) جزء من حديث أخرجه أحمد واللفظ له (1 / 97، 106، 153) ، والبخاري (3705) .",
            "page": "18",
            "part": "1",
            "seal": "59144167"
        },
        {
            "id": "17",
            "nass": "والسلام: «عرض عليّ ربي ليجعل لي بطحاء مكة ذهبا، قلت: لا يا رب؛ ولكن أشبع يومًا وأجوع يومًا. فإذا جعت تضرعت إليك وذكرتك؛ وإذا شبعت شكرتك وحمدتك» (¬1) . ¶ [صورة من قناعة الصحابة والسلف الصالح] ¶ صورة من قناعة الصحابة والسلف الصالح وسار على منهج رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم صحابته الكرام- رضي الله عنهم- والتابعون لهم بإحسان؛ فقد عاشوا أول الأمر على الفقر والقلة، ثم لما فتحت الفتوح واغتنى المسلمون بقوا على قناعتهم وزهدهم، وأنفقوا الأموال الطائلة في سبيل الله تعالى، وهذه نماذج من عيشهم وقناعتهم: ¶ أ- عن أبي هريرة - رضي الله عنه- قال: \"رأيت سبعين من أهل الصفة ما منهم رجل عليه رداء، إما إزار وإما كساء قد ربطوا في أعناقهم، فمنها ما يبلغ نصف الساقين، ومنها ما يبلغ الكعبين، فيجمعه بيده كراهية أن ترى عورته\" (¬2) . ¶ قال الحافظ ابن حجر - رحمه الله تعالى- قوله: \"لقد رأيت سبعين من أصحاب الصفة \" يُشْعِر بأنهم كانوا أكثر من ¶ ¬_________ ¶ (¬1) أخرجه أحمد (5 / 452) ، والترمذي وحسنه (2348) ، وأبو نعيم في الحلية (8 / 331) ، وفي سنده علي بن يزيد يضعف. ¶ (¬2) أخرجه البخاري (442) .",
            "page": "19",
            "part": "1",
            "seal": "B881B7CE"
        },
        {
            "id": "18",
            "nass": "سبعين (¬1) . ¶ ب- وعن عائشة - رضي الله عنها- قالت: «من حدثكم أنا كنا نشبع من التمر فقد كذبكم، فلما افتتح صَلَّى اللهُ عَلَيْهِ وَسَلَّم قريظة أصبنا شيئًا من التمر والودك» (¬2) . ¶ ثم فتح الله على المسلمين، وأصبح المال العظيم يرسل إلى عائشة - رضي الله عنها- فبقيت على قناعتها وزهدها وأخذت تفرق المال على محتاجيه؛ فقد بعث إليها معاوية - رضي الله عنه- بمائة ألف درهم. قال عروة بن الزبير: \"فوالله ما أمست حتى فرقتها،، فقالت لها مولاتها: \"لو اشتريت لنا منها بدرهم لحمًا\"! فقالت: \"ألا قلت لي؟ \" (¬3) . ¶ لقد نسيت نفسها- رضي الله عنها-، وفرقت مالها، واستمرت على قناعتها بعد وفاة رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم. ¶ وعن أم ذرة قالت: \"بعث ابن الزبير إلى عائشة بمال في غرارتين يكون مائة ألف، فدعت بطبق؛ فجعلت تقسم في الناس، فلما أمست قالت: \"هاتي يا جارية فطوري \"، فقالت أم ذرة: \"يا أم ¶ ¬_________ ¶ (¬1) فتح الباري (1 / 639) . ¶ (¬2) أخرجه ابن حبان (684) والودك: دسم اللحم. ¶ (¬3) أخرجه أبو نعيم (2 / 47) ، والحاكم (4 / 13) .",
            "page": "20",
            "part": "1",
            "seal": "D06C50C3"
        },
        {
            "id": "19",
            "nass": "المؤمنين! أما استطعت أن تشتري لنا لحمًا بدرهم؟ \" قالت: لا تعنفيني، لو أذكرتني لفعلت\" (¬1) . ¶ فهل تقتدي نساء المسلمين بعائشة - رضي الله عنها- بدلًا من سرف الإنفاق على النفس وحظوظها والزينة؟! . ¶ ج- وعن عامر بن عبد الله «أن سلمان الخير حين حضره الموت عرفوا منه بعض الجزع، قالوا: ما يجزعك يا أبا عبد الله، وقد كانت لك سابقة في الخير؟ شهدت مع رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم مغازي حسنةً، وفتوحًا عظاما! قال: يجزعني أن حبيبنا صَلَّى اللهُ عَلَيْهِ وَسَلَّم حين فارقنا عهد إلينا قال: \"لَيكفِ اليوم منكم كزاد الراكب\" فهذا الذي أجزعني؛ فجُمعَ مال سلمان فكان قيمته خمسة عشر دينارًا، وفي رواية: خمسة عشر درهما» (¬2) . ¶ د- وكتب بعض بني أمية إلى أبي حازم - رحمه الله تعالى- يعزم عليه إلا رفع إليه حوائجه فكتب إليه: \"قد رفعت حوائجي إلى مولاي، فما أعطاني منها قبلت، وما أمسك منها عني قنعت\" (¬3) . ¶ ¬_________ ¶ (¬1) أخرجه ابن سعد في الطبقات (8 / 67) ، وأبو نعيم في الحلية (2 / 47) . ¶ (¬2) أخرجه الطبراني في الكبير والرواية الثانية له (6182، وأبو نعيم في الحلية (1 / 197) ، وصححه ابن حبان (706) . ¶ (¬3) الإحياء (3 / 239) ، والقناعة لابن السني (43) عن نضرة النعيم (3173) .",
            "page": "21",
            "part": "1",
            "seal": "3A5F3742"
        },
        {
            "id": "20",
            "nass": "[أسباب تحول دون القناعة] ¶ أسباب تحول دون القناعة ذكر الماوردي - رحمه الله تعالى- الأسباب التي تمنع القناعة بالكفاية، وتدعو إلى طلب الزيادة وهي- على سبيل الاختصار-: ¶ 1 - منازعة الشهوات التي لا تنال إلا بزيادة المال وكثرة المادة، فإذا نازعته الشهوة طلب من المال ما يوصله إليها، وليس للشهوات حد متناهٍ، فيصير ذلك ذريعة إلى أن ما يطلبه من الزيادة غير متناه، ومن لم يتَناهَ طلبه، استدام كده وتعبه، فلم يفِ التذاذه بنيل شهواته بما يعانيه من استدامة كده وأتعابه، مع ما قد لزمه من ذم الانقياد لمغالبة الشهوات، والتعرض لاكتساب التبعات، حتى يصير كالبهيمة التي قد انصرف طلبها إلى ما تدعو إليه شهوتها فلا تنزجر عنه بعقل، ولا تنكف عنه بقناعة. ¶ 2 - أن يطلب الزيادة ويلتمس الكثرة ليصرفها في وجوه الخير، ويتقرب بها في جهات البر، ويصطنع بها المعروف، ويغيث بها الملهوف؛ فهذا أعذر، وبالحمد أحرى وأجدر، متى ما اتقى الحرام والشبهات، وأنفق في وجوه البر؛ لأن المال آلة المكارم وعون على الدين، ومتألف للإخوان. قال قيس بن سعد: \"اللهم ارزقني حمدًا ومجدًا؛ فإنه لا حمد إلا بفعال، ولا مجد إلا بمال\". وقيل لأبي الزناد: \"لم تحب الدراهم وهي تدنيك من",
            "page": "22",
            "part": "1",
            "seal": "BB70DB67"
        },
        {
            "id": "21",
            "nass": "الدنيا؟ فقال: هي وإن أدنتني منها فقد صانتني عنها\". وقال بعض الحكماء: \"من أصلح ماله فقد صان الأكرمين: الدين والعرض \". ¶ 3 - أن يطلب الزيادة ويقتني الأموال ليدخرها لولده، ويخلفها لورثته، مع شدة ضنه على نفسه، وكفه عن صرف ذلك في حقه، وإشفاقًا عليهم من كدح الطلب، وسوء المنقلب. وهذا شقي بجمعها، مأخوذ بوزرها، قد استحق اللوم من وجوه لا تخفى على ذي لب، منها: ¶ أ- سوء ظنه بخالقه: أنه لا يرزقهم إلا من جهته. ¶ ب- الثقة ببقاء ذلك على ولده مع نوائب الزمان ومصائبه. ¶ ج- ما حُرم من منافع ماله، وسلب من وفور حاله، وقد قيل: ¶ \"إنما مالك لك أو للوارث أو للجائحة؛ فلا تكن أشقى الثلاثة\". ¶ د- ما لحقه من شقاء جمعه، وناله من عناء كده حتى صار ساعيًا محرومًا، وجاهدا مذمومًا. ¶ هـ- ما يؤاخذ به من وزره وآثامه، ويحاسب عليه من تبعاته وإجرامه. وقد حُكي أن هشام بن عبد الملك لما ثَقَل بكى ولده عليه، فقال هلمَّ: \"جاد لكم هشام بالدنيا وجِدْتُم عليه بالبكاء، وترك لكم ما كسب، وتركتم عليه ما اكتسب، ما أسوأ حال هشام إن لم يغفر الله له! \" وقال رجل للحسن - رحمه الله تعالى-: \"إني أخاف الموت وأكرهه، فقال: إنك خلفت مالك، ولو قدّمته",
            "page": "23",
            "part": "1",
            "seal": "8A178550"
        },
        {
            "id": "22",
            "nass": "لَسَرك اللحاق به \". ¶ 4 - أن يجمع المال ويطلب المكاثرة استحلاء لجمعه، وشغفا باحتجانه، فهذا أسوأ الناس حالا فيه، وأشدهم حرمانا له، قد توجهت إليه سائر الملاوم، وفي مثله قال الله تعالى: {وَالَّذِينَ يَكْنِزُونَ الذَّهَبَ وَالْفِضَّةَ وَلا يُنْفِقُونَهَا فِي سَبِيلِ اللَّهِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ} [التوبة: 34] (¬1) . ¶ [السبيل إلى القناعة] ¶ السبيل إلى القناعة التزام القناعة عسير على بني آدم- إلا من وفقه الله للهدى وكفاه شر نفسه وشحها وطمعها- لأن بني آدم مفطورون على محبة التملك والتمون؛ ولكن مجاهدة النفس مطلوبة لتخفيف طمعها وتقريبها من الزهد والقناعة ولذلك طرق إذا سلكها العبد مع إخلاصه تحققت له القناعة بإذن الله تعالى، فمن ذلك ¶ 1 - تقوية الإيمان بالله تعالى، وترويض القلب على القناعة والغنى؛ فإن حقيقة الفقر والغنى تكون في القلب؛ فمن كان غني القلب نعم بالسعادة وتحلى بالرضى، وإن كان لا يجد قوت يومه، ومن كان فقير القلب؛ فإنه لو ملك الأرض ومن عليها إلا درهما ¶ ¬_________ ¶ (¬1) مختصرا من أدب الدنيا والدين (317- 324) .",
            "page": "24",
            "part": "1",
            "seal": "7F7F22EC"
        },
        {
            "id": "23",
            "nass": "واحدا لرأى أن غناه في ذلك الدرهم؛ فلا يزال فقيرًا حتى يناله ¶ 2 - اليقين بأن الرزق مكتوب والإنسان في رحم أمه، كما في حديث ابن مسعود - رضي الله عنه- وفيه ثم يبعث إليه الملك فيؤذن بأربع كلمات، فيكتب رزقه وأجله وعمله وشقي أم سعيد (¬1) فالعبد مأمور بالسعي والاكتساب مع اليقين بأن الله هو الرازق وأن رزقه مكتوب ¶ 3 - تدبر آيات القرآن العظيم ولا سيما الآيات التي تتحدث عن قضية الرزق والاكتساب يقول عامر بن عبد قيس أربع آيات من كتاب الله إذا قرأتهن مساء لم أبال على ما أمسي، وإذا تلوتهن صباحًا لم أبال على ما أصبح {مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِهِ} [فاطر: 2] وقوله تعالى {وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ} [يونس: 107] وقوله تعالي {وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ} [هود: 6] وقوله تعالى {سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرًا} [الطلاق: 7] (¬2) ¶ ¬_________ ¶ (¬1) أخرجه أحمد (1 / 382) ، والبخاري واللفظ له (7454) ، ومسلم (2643) . ¶ (¬2) عيون الأخبار (3 / 206) .",
            "page": "25",
            "part": "1",
            "seal": "D092AA69"
        },
        {
            "id": "24",
            "nass": "4 - معرفة حكمة الله- سبحانه وتعالى- في تفاوت الأرزاق والمراتب بين العباد؛ حتى تحصل عمارة الأرض، ويتبادل الناس المنافع والتجارات، ويخدم بعضهم بعضًا قال الله تعالى {أَهُمْ يَقْسِمُونَ رَحْمَتَ رَبِّكَ نَحْنُ قَسَمْنَا بَيْنَهُمْ مَعِيشَتَهُمْ فِي الْحَيَاةِ الدُّنْيَا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا وَرَحْمَتُ رَبِّكَ خَيْرٌ مِمَّا يَجْمَعُونَ} [الزخرف: 32] وقال تعالى {وَهُوَ الَّذِي جَعَلَكُمْ خَلَائِفَ الْأَرْضِ وَرَفَعَ بَعْضَكُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ} [الأنعام: 165] ¶ 5 - الإكثار من سؤال الله- سبحانه وتعالى- القناعة، والإلحاح بالدعاء في ذلك فنبينا محمد صَلَّى اللهُ عَلَيْهِ وَسَلَّم وهو أكثر الناس قناعة وزهدًا ورضى، وأقواهم إيمانًا ويقينًا؛ كان يسأل ربه القناعة فعن ابن عباس - رضي الله عنهما- أن رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم كان يدعو «اللهم قنعني بما رزقتني، وبارك لي فيه، واخلف على كل غائبة لي بخير» (¬1) . ¶ ولأجل قناعته صَلَّى اللهُ عَلَيْهِ وَسَلَّم فإنه ما كان يسأل ربه إلا الكفاف من العيش، والقليل من الدنيا كما قال- عليه الصلاة والسلام- «اللهم اجعل ¶ ¬_________ ¶ (¬1) أخرجه السهمي في تاريخ جرجان برقم (50) والحاكم وصححه ووافقه الذهبي (2 / 356) .",
            "page": "26",
            "part": "1",
            "seal": "AA08B56E"
        },
        {
            "id": "25",
            "nass": "رزق آل محمد قوتًا» (¬1) . ¶ 6 - العلم بأن الرزق لا يخضع لمقاييس البشر من قوة الذكاء، وكثرة الحركة، وسعة المعارف، وإن كان بعضها أسبابًا؛ إلا أن الرزق ليس معلقًا بها بالضرورة وهذا يجعل العبد أكثر قناعة خاصة عندما يرى من هو أقل منه خبرة وذكاء أو غير ذلك وأكثر منه رزقا فلا يحسده ولا يتبرم من رزقه ¶ 7 - النظر إلى حال من هو أقل منك في أمور الدنيا، وعدم النظر إلى من هو فوقك فيها؛ ولذا قال النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّم «انظروا إلى من أسفل منكم، ولا تنظروا إلى من هو فوقكم فهو أجدر أن لا تزدروا نعمة الله» (¬2) وفي لفظ آخر قال- عليه الصلاة والسلام- «إذا رأى أحدكم من فوقه في المال والحسب فلينظر إلى من هو دونه في المال والحسب» (¬3) . ¶ وليس في الدنيا أحد لا يجد من هو أفضل منه في شيء، ومن هو أقل منه في أشياء؛ فإن كنت فقيرا ففي الناس من هو أفقر منك! وإن كنت مريضًا أو معذبا ففيهم من هو أشد منك مرضا وأكثر ¶ ¬_________ ¶ (¬1) أخرجه البخاري (6460) ، ومسلم (1055) ، والترمذي (2362) من حديث أبي هريرة رضي الله عنه. ¶ (¬2) أخرجه البخاري (6490) ، ومسلم واللفظ له (2963) . ¶ (¬3) هذه الرواية لابن حبان في صحيحه (714) .",
            "page": "27",
            "part": "1",
            "seal": "3DE7B0DF"
        },
        {
            "id": "26",
            "nass": "تعذيبًا، فلماذا ترتفع رأسك لتنظر من هو فوقك، ولا تخفضه لتبصر من هو تحتك؟! ¶ إن كنت تعرف من نال من المال والجاه ما لم تنله أنت وهو دونك ذكاءً ومعرفة وخلقًا، فلم لا تذكر من أنت دونه أو مثله في ذلك كله وهو لم ينل بعض ما نلت؟! (¬1) . ¶ 8 - قراءة سير السلف الصالح وأحوالهم مع الدنيا، وزهدهم فيها، وقناعتهم بالقليل منها، وهم قد أدركوا الكثير منها فرفضوه إيثارا للباقية على العاجلة وعلى رأسهم محمد صَلَّى اللهُ عَلَيْهِ وَسَلَّم، وإخوانه من الأنبياء- عليهم الصلاة والسلام- ثم الصحابة الكرام- رضي الله عنهم- والتابعون لهم بإحسان؛ فإن معرفة أحوالهم، وكيف كانت حياتهم ومعيشتهم تحفز العبد إلى التأسي بهم، وترغبه في الآخرة، وتقلل عنده زخرف الحياة الدنيا ومُتَعِها الزائلة ¶ 9 - العلم بأن عاقبة الغنى شر ووبال على صاحبه إذا لم يكن الاكتساب والصرف منه بالطرق المشروعة، وقد قال النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّم لا «تزول قدما عبد حتى يسأل عن عمره فيم أفناه، وعن علمه فيم فعل فيه، وعن ماله من أين اكتسبه، وفيم أنفقه، وعن جسمه فيم أبلاه» (¬2) فمشكلة المال أن الحساب عليه من جهتين جهة ¶ ¬_________ ¶ (¬1) مع الناس للشيخ علي الطنطاوي (58) . ¶ (¬2) أخرجه الترمذي، وقال: حسن صحيح (2419) .",
            "page": "28",
            "part": "1",
            "seal": "9D733293"
        },
        {
            "id": "27",
            "nass": "الاكتساب ثم جهة الإنفاق، وهذا ما يجعل تبعته عظيمة، وعاقبته وخيمة إلا من اتقى الله فيه وراعى حدود الله اكتسابًا وإنفاقًا ¶ ثم ليتفكر في أنه كلما تَخفف من هذا المال وكان أقل كان حسابه أيسر، وأسرع، وذلك كمن سافر في الطائرة وحمل متاعا كثيرًا؛ فإنه إذا بلغ مقصده احتاج وقتًا طويلًا لاستلامه وتفتيشه بخلاف من كان خفيفًا ليس معه شيء، وحساب الآخرة أعسر، والوقوف فيها أطول ¶ ولينظر أيضا إلى من كان المال والجاه سبب شقائه وأمراضه وهمومه وغمومه؛ فهو يشقى ويتعب في جمع المال ونيل المناصب، ثم يحمل هم الحفاظ على المال والمنصب فيقضي عمره مهتمًا مغتما ¶ ثم انظر ماذا يحدث له إذا خسر ماله أو أقيل من منصبه! وكم من شخص كان ذلك سببا في هلاكه وعطبه! نسأل الله العافية ¶ 10 - النظر في التفاوت البسيط بين الغني والفقير على وجه التحقيق؛ فالغني لا ينتفع إلا بالقليل من ماله، وهو ما يسد حاجته وما فَضَلَ عن ذلك فليس له، وإن كان يملكه فلو نظرنا إلى أغنى رجل في العالم لا نجد أنه يستطيع أن يأكل من الطعام أكثر مما يأكل متوسط الحال أو الفقير؛ بل ربما كان الفقير أكثر منه!! ¶ وبعبارة أخرى هل يستطيع الغني أن يشتري مائة وجبة فيأكلها في آن واحد، أو مائة ثوب فيلبسها في آن واحد؛ أو ألف مركبة فيركبها",
            "page": "29",
            "part": "1",
            "seal": "F74EDD63"
        },
        {
            "id": "28",
            "nass": "في آن واحد؛ أو مائة دار فيسكنها في وقت واحد؟! كلا؛ بل له من الطعام في اليوم ثلاث وجبات تزيد قليلًا أو تنقص، وللمستور كذلك مثله، وله من اللباس ثلاث قطع تزيد قليلًا أو تنقص، ولا يستهلك من الأرض في وقت واحد إلا مترا في مترين سواء كان قائما أم قاعدا أم مضطجعًا، فعلامَ يحسد وهو سيحاسب على كل ما يملك؟! ¶ وقد فهم هذا المعنى حكيم هذه الأمة أبو الدرداء - رضي الله عنه - حينما قال أهل الأموال يأكلون ونأكل، ويشربون ونشرب، ويلبسون ونلبس، ويركبون ونركب، ولهم فضول أموال ينظرون إليها وننظر إليها معهم، وحسابهم عليها ونحن منها برَاء وقال أيضًا الحمد لله الذي جعل الأغنياء يتمنون أنهم مثلنا عند الموت، ولا نتمنى أننا مثلهم حينئذ، ما أنصفنا إخواننا الأغنياء يحبوننا على الدين، ويعادوننا على الدنيا (¬1) . ¶ بل جاء هذا المعنى في السنة النبوية، قال عبد الله بن الشخير - رضي الله عنه- «أتيت النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّم، وهو يقرأ {أَلْهَاكُمُ التَّكَاثُرُ} [التكاثر: 1] يقول: \"يقول ابن آدم: مالي مالي! وهل لك يا ابن آم من مالك إلا ما أكلت فأفنيت، أو لبست فأبليت، أو تصدقت فأمضيت؟» (¬2) . ¶ ¬_________ ¶ (¬1) سير أعلام النبلاء (2 / 350- 351) . ¶ (¬2) أخرجه مسلم (2958) .",
            "page": "30",
            "part": "1",
            "seal": "A413801E"
        },
        {
            "id": "29",
            "nass": "إن القانع قد لا ينال من الطعام أطيبه، ولا من اللباس أحسنه، ولا من العيش أرغده؛ ولكنه ينعم بالرضى أكثر من الطماع وإن كان الطماع أرغد عيشا منه؛ لأن القانع ينظر إلى الموسر وما يملك، فيراه لا ينتفع إلا بقليل مما يملك؛ لكنه سيحاسب عن كل ما يملك. ¶ ثم ليعلم العاقل أن كل حال إلى زوال، فلا يفرح غني حتى يطغى ويبطر، ولا ييأس فقير حتى يعصي ويكفر، فإنه لا فقر يدوم ولا غنى يدوم!! وكم من رجال نشؤوا على فرش حرير وشربوا بكؤوس الذهب، وورثوا كنوز المال، وأذلوا أعناق الرجال، وتعبدَوا الأحرار! فما ماتوا حتى اشتهوا فراشًا خشنا يقي الجنب عض الأرض، ورغيفًا من خبز يحمي البطن من قرص الجوع!! وآخرون قاسوا المحن البلايا، وذاقوا الألم والحرمان، وطووا الليالي بلا طعام! فما ماتوا حتى ازدحمت عليهم النعم، وتكاثرت الخيرات، وصاروا من سراة الناس!! وسيسوي الموت بين الأحياء جميعا: الغني والفقير؛ فدود الأرض لا يفرق بين المالك والأجير، ولا بين الصعلوك والأمير ولا بين الكبير والصغير، فلا يجزع فقير بفقره، ولا يبطر غني بغناه (¬1) وما أجمل القناعة! من التزمها نال السعادة، وما أحوج أهل العلم والدعوة للتحلي بها؛ حتى يكونوا أعلام هدى ومصابيح دجى. ولو تحلى بها العامة ¶ ¬_________ ¶ (¬1) باختصار وتصرف يسير من: مع الناس (61) .",
            "page": "31",
            "part": "1",
            "seal": "28B5E116"
        },
        {
            "id": "30",
            "nass": "لزالت منهم الضغائن. والأحقاد، وحفت بينهم الألفة والمودة؛ إذ أكثر أسباب الخلاف والشقاق بين الناس بسبب الدنيا والتنافس عليها، وما ضعف الدين في القلوب إلا من مزاحمة الدنيا له، وصدق رسول الله صَلَّى اللهُ عَلَيْهِ وَسَلَّم حينما قال: «والله ما الفقر أخشى عليكم، ولكني أخشى أن تبسط الدنيا عليكم؛ كما بسطت على من كان قبلكم فتنافسوها كما تنافسوها وتهلككم كما أهلكتهم» (¬1) فهل من مدّكر؟ وهل من معتبر يجعل ما يملك من دنيا في يديه، ويحاذر أن تقترب إلى قلبه فتفسده؟ ¶ «ألا إن في الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله ألا وهي القلب» (¬2) . ¶ أسأل الله تعالى أن يرزقنا القناعة بما رزقنا، وأن يجعل حسابنا يسيرا، وأن يصلح قلوبنا وأعمالنا ونياتنا، إنه سميع مجيب. والحمد لله رب العالمين (¬3) . ¶ ¬_________ ¶ (¬1) أخرجه البخاري (6425) ، ومسلم (2961) . ¶ (¬2) جزء من حديث النعمان بن بشير رضي الله عنهما أخرجه البخاري (2051) ، ومسلم (1599) . ¶ (¬3) أصل هذه الرسالة مقالتان نشرتا في مجلة البيان في العددين (141-142) .",
            "page": "32",
            "part": "1",
            "seal": "C53B4FC0"
        }
    ],
    "t31507": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مفهوم القناعة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "فوائد القناعة"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "صور من قناعة النبي صلى الله عليه وسلم"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "أولا قناعته صلى الله عليه وسلم في أكله"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا قناعته صلى الله عليه وسلم في فراشه"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا تربيته صلى الله عليه وسلم أهله على القناعة"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "صورة من قناعة الصحابة والسلف الصالح"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "أسباب تحول دون القناعة"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "السبيل إلى القناعة"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        }
    ]
}