{
    "b31504": [
        {
            "id": null,
            "nass": "[المقدمة] ¶ الجوانب الإعلامية في خطب الرسول صلى الله عليه وسلم ¶ بسم الله الرحمن الرحيم ¶ المقدمة إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له , وأشهد أن محمدا عبده ورسوله {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} [آل عمران: 102] (¬1) {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا - يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا} [الأحزاب: 70 - 71] (¬2) . ¶ والصلاة والسلام على نبينا محمد الذي بلغ الرسالة وأدى الأمانة، وأعلم برسالات ربه خير إعلام فلم يسمع الناس بعد القرآن الكريم بكلام قط أعم نفعا ولا أصدق لفظا من خطابه صلى الله عليه وسلم الذي قلت حروفه وكثر معناه وجل عن الصناعة وتنزه عن التكلف، ولم ينطق عن الهوى إن هو إلا وحي يوحى، علمه شديد القوى، شهد الله له بالقبول، يقول الله تعالى: {وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ} [الشورى: 52] (¬3) واجتمعت فيه الحلاوة والمهابة، وكتب الناس في فنونه المختلفة بهدف التعرف على هدي النبي صلى الله عليه وسلم في أصول العبادات، وضوابط المعاملات , وأنماط السلوك، وفي فقه السيرة. ¶ ونحن إذ نؤصل للإعلام الإسلامي في أمس الحاجة إلى التعرف على ¶ ¬_________ ¶ (¬1) سورة آل عمران، الآية: 102. ¶ (¬2) سورة الأحزاب، الآيتان 70، 71. ¶ (¬3) سورة الشورى، آية: 52.",
            "page": "7",
            "part": "1",
            "seal": "31A16E01"
        },
        {
            "id": "1",
            "nass": "الإعلام النبوي لما له من أهمية علمية بالغة، ولما انبنى عليه من آثار جليلة ولحسن تبليغه وتطبيقه؛ ولذا فإني أسعى من خلال هذه الدراسة إلى إبراز الجوانب الإعلامية في خطب الرسول صلى الله عليه وسلم لمعرفة هدي النبي صلى الله عليه وسلم في الاتصال بالناس وتبليغه الرسالة الإعلامية بفاعلية واقتدار. ¶ ولذلك اعتمدت بعد الله تعالى في هذه الدراسة على منهج الاستقراء الناقص الذي تتبعت من خلاله خطب الرسول صلى الله عليه وسلم ثم اخترت منها نماذج بحيث يشكل كل أنموذج منها مرحلة من مراحل الاتصال في العهد النبوي بدأ بخطبة الصفا التي صدع الرسول صلى الله عليه وسلم فيها برسالته العظيمة إلى خطبة حجة الوداع التي تعد نموذجا للاتصال شبه الإعلامية، من ناحية الممارسة الإعلامية، أما من ناحية المضمون والأسلوب فقد كانت تمثل البيان الختامي للرسالة المحمدية، مرورا بخطبة أول جمعة صلاها الرسول صلى الله عليه وسلم في المدينة التي تمثل الاتصال الجمعي في الإسلام، ويتسم الخطاب الإعلامي فيها بمراعاة خصائص جماعة المسلمين ومسلماتها وخطب الغزوات والتعبئة للجهاد الإسلامي. ¶ وبعد دراسة هذه الخطب دراسة تحليلية كشف التحليل الإعلامي لخطب الرسول صلى الله عليه وسلم عن ثلاثة جوانب: ¶ الجانب الأول: الدلالات والمعاني والمفاهيم الإعلامية في خطب الرسول صلى الله عليه وسلم، ويمثل الفصل الأول من هذه الدراسة. ¶ أما الجانب الثاني: فهو مقومات منهج الخطاب الإعلامي في خطب الرسول صلى الله عليه وسلم، ويمثل هذا الجانب معالم مقومات منهج الإعلام ويشمل الفصل الثاني من هذه الدراسة. ¶ والجانب الثالث: وهو أصول الإقناع في خطب الرسول صلى الله عليه وسلم، ويشمل الفصل الثالث والأخير، ويستطيع من يتأملها أن يدرك بوضوح",
            "page": "8",
            "part": "1",
            "seal": "39F74DC1"
        },
        {
            "id": "2",
            "nass": "وجلاء فاعلية الإقناع في الاتصال الإسلامي الذي كان الأساس المتين لانتشار الإسلام، وإعلاء كلمة الله في الأرض، وقيام الحضارة الإسلامية كحضارة عالمية في فترة وجيزة؛ وذلك لما للرسالة الإعلامية في الإسلام المهتدية بهدي النبي صلى الله عليه وسلم من أثر في نفوس الناس. ¶ فقد انتظمت دعوة الإسلام شعوبا كثيرة تتباين في أصلها وعقائدها ومواريثها الفكرية والثقافية فآمنت بالإسلام واستقر في عقولها ووجدانها وعاشت به حتى يومنا هذا، كيف لا والمثل الأعلى لرجل الاتصال المسلم هو الرسول صلى الله عليه وسلم الصادق الأمين، وحري بنا ونحن نؤصل للإعلام الإسلامي أن نستقي من فيض هدي النبي صلى الله عليه وسلم في الاتصال الذي شهد الله تعالى له بالخلق العظيم، قال الله تعالى: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ} [القلم: 4] (¬1) وقال عز من قائل: {يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا - وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا} [الأحزاب: 45 - 46] (¬2) وقال الله تعالى: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ} [الأحزاب: 21] (¬3) وعلى كل حال أرجو الله العلي القدير أن يكون هذا الجهد العلمي المتواضع خالصا لوجهه الكريم، ونافعا لإخواني الدارسين والعاملين في حقل الإعلام والاتصال بالجماهير، وأن يكون فيه ما يعينهم على أداء الأمانة وتبليغ الرسالة الإعلامية على أساس من هدي النبي صلى الله عليه وسلم حتى يكون الإعلام أمينا ونافعا وفعالا في حياة الأمة الإسلامية كما كان في عهد النبوة والخلافة الراشدة والعهود الإسلامية الزاهرة، وبعد هذا فما كان في هذه الدراسة من صواب فمن الله، وما كان من خطأ فمن نفسي ومن الشيطان وأعيذ نفسي وإياكم بالله من ¶ ¬_________ ¶ (¬1) سورة القلم، الآية: 4. ¶ (¬2) سورة الأحزاب، الآيتان: 45، 46. ¶ (¬3) سورة الأحزاب، الآية: 21.",
            "page": "9",
            "part": "1",
            "seal": "92CE93F4"
        },
        {
            "id": "3",
            "nass": "الزلل، والله أسال أن يرزقنا معرفة الحق والسير على هدي نبيه محمد صلى الله عليه وسلم والتمسك بسنته إنه ولي ذلك والقادر عليه، وآخر دعوانا أن الحمد لله، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "10",
            "part": "1",
            "seal": "51BAAD22"
        },
        {
            "id": "4",
            "nass": "[الفصل الأول الدلالات والمعاني والمفاهيم الإعلامية في خطب الرسول صلى الله عليه وسلم] ¶ الفصل الأول ¶ الدلالات والمعاني والمفاهيم الإعلامية في خطب الرسول صلى الله عليه وسلم المبحث الأول: الدلالات والمعاني والمفاهيم الإعلامية في خطبة الصفا. المبحث الثاني: الدلالات والمعاني والمفاهيم الإعلامية في أول خطبة جمعة صلاها النبي صلى الله عليه وسلم في المدينة المنورة. المبحث الثالث: الدلالات والمعاني والمفاهيم الإعلامية في خطب الغزوات. المبحث الرابع: الدلالات والمعاني والمفاهيم الإعلامية في خطبة الوداع.",
            "page": "11",
            "part": "1",
            "seal": "BBBB8261"
        },
        {
            "id": "5",
            "nass": "[توطئة الفصل الأول] ¶ توطئة الفصل الأول في هذا الفصل من هذه الدراسة العلمية المتواضعة قام الباحث بتتبع الروايات الموثقة لخطب النبي صلى الله عليه وسلم المختارة للدراسة في إطار المعيار الذي ذكره في مقدمة الدراسة، وقد كشف التحليل الإعلامي لهذه النصوص عن الجانب الأول من الجوانب الإعلامية في خطب النبي صلى الله عليه وسلم وهو الدلالات الإعلامية الظاهرة في نصوص الخطب والمعاني والمفاهيم الإعلامية التي أمكن استخلاصها من فحوى الخطاب الإعلامي في خطب النبي صلى الله عليه وسلم، ويكفي أن نشير إلى هدي النبي صلى الله عليه وسلم في الاتصال بالناس الذي نحن بأمس الحاجة إلى التعرف عليه للانطلاق منه إلى تأطير الإعلام الإسلامي. ¶ ونحن نجزم واثقين أننا إذا فهمنا الفقه الإعلامي في خطاب النبي صلى الله عليه وسلم فإننا سوف نخلص إلى حقائق لا أقول أن الإسلام قد سبق إليها أساتذة الإعلام والاتصال بالجماهير في الواقع المعاش، وإنما هي حقائق تتضاءل إلى جانبها اكتشافات خبراء الإعلام وفلاسفته المحدثين، كيف لا وهي تستند إلى فعل النبي صلى الله عليه وسلم وتسير في ظل الآيات والسنن. ¶ فالهدف من هذا الفصل تأصيل المعاني والمفاهيم للممارسات الإعلامية وردها إلى الأصول الثابتة في فعل النبي صلى الله عليه وسلم.",
            "page": "12",
            "part": "1",
            "seal": "BDC59834"
        },
        {
            "id": "6",
            "nass": "[الدلالات والمعاني والمفاهيم الإعلامية في خطبة الصفا] ¶ المبحث الأول ¶ الدلالات والمعاني والمفاهيم الإعلامية في خطبة الصفا - روايات الخطبة. ¶ - الدلالات والمعاني والمفاهيم الإعلامية في هذه الخطبة.",
            "page": "13",
            "part": "1",
            "seal": "C7684A62"
        },
        {
            "id": "7",
            "nass": "روايات خطبة الصفا: لقد بقيت الدعوة سرا ثلاث سنوات إلى أن أمر الله تعالى نبيه صلى الله عليه وسلم بإظهار دينه , قال تعالى: {فَاصْدَعْ بِمَا تُؤْمَرُ وَأَعْرِضْ عَنِ الْمُشْرِكِينَ} [الحجر: 94] (¬1) ثم أتبع هذا الإنذار العام بإنذار خاص لقومه وعشيرته صلى الله عليه وسلم، قال تعالى: {وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ - وَاخْفِضْ جَنَاحَكَ لِمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِنِينَ} [الشعراء: 214 - 215] (¬2) عندئذ انطلقت صيحة الحق، فعن ابن عباس رضي الله عنهما قال: «لما نزلت: {وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ} [الشعراء: 214] صعد النبي صلى الله عليه وسلم الصفا، فجعل ينادي: يا بني فهر، يا بني عدي - لبطون قريش - حتى اجتمعوا فجعل الرجل إذا لم يستطع أن يخرج أرسل رسولا لينظر ما هو، فجاء أبو لهب وقريش، فقال: أرأيتكم لو أخبرتكم أن خيلا بالوادي تريد أن تغير عليكم أكنتم مصدقي؟ قالوا: نعم، ما جربنا عليك إلا صدقا. قال: فإني نذير لكم بين يدي عذاب شديد. قال أبو لهب: تبا لك سائر هذا اليوم، ألهذا جمعتنا؟ فنزلت: {تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ - مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ} [المسد: 1 - 2] (¬3) » (¬4) . ¶ وفي رواية أخرى «لما نزلت هذه الآية: (وأنذر عشيرتك الأقربين ورهطك منهم المخلصين) (¬5) . ¶ خرج رسول الله صلى الله عليه وسلم حتى صعد الصفا، فهتف: \" يا صباحاه \"، فقالوا: من هذا الذي يهتف؟ قالوا: محمد. ¶ ¬_________ ¶ (¬1) سورة الحجر، آية: 94. ¶ (¬2) سورة الشعراء، آية: 214-215. ¶ (¬3) سورة المسد، آية 1-2. ¶ (¬4) أخرجه الإمام البخاري، صحيح البخاري بشرح ابن حجر العسقلاني، جـ 8 (الرياض: الرئاسة العامة لإدارات البحوث العلمية والإفتاء والدعوة والإرشاد، المملكة العربية السعودية، د. ت) ، ص 50، (ك: 65، ب: 2) . ¶ (¬5) (ورهطك منهم المخلصين) قال القرطبي: وظاهر هذا أنه كان قرآنا يتلى، وأنه نسخ إذ لم يثبت نقله في المصحف ولا تواتر، انظر القرطبي: الجامع لأحكام القرآن، جـ 13، (بيروت: دار الكتاب العربي، 1952م) ص: 143.",
            "page": "14",
            "part": "1",
            "seal": "13F0C274"
        },
        {
            "id": "8",
            "nass": "فاجتمعوا إليه، فقال: يا بني فلان!! يا بني فلان! يا بني فلان! يا بني عبد مناف! يا بني عبد المطلب! ، فاجتمعوا إليه، فقال: أرأيتكم لو أخبرتكم لو أخبرتكم أن خيلا تخرج بسفح هذا الجبل أكنتم مصدقي؟ ، قالوا: ما جربنا عليك كذبا. قال: فإني نذير لكم بين يدي عذاب شديد، قال: فقال أبو لهب: تبا لك! أما جمعتنا إلا لهذا؟ ثم قام. فنزلت هذه السورة: {تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ} [المسد: 1] » (¬1) . ¶ وعن أبي هريرة رضي الله عنه قال: «لما نزلت: {وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ} [الشعراء: 214] جمع رسول الله صلى الله عليه وسلم قريشا، فخص وعم، فقال: يا معشر قريش أنقذوا أنفسكم من النار، فإني لا أملك لكم من الله ضرا ولا نفعا، يا معشر بني عبد مناف أنقذوا أنفسكم من النار، فإني لا أملك لكم من الله ضرا ولا نفعا، يا معشر بني قصي أنقذوا أنفسكم من النار، فإني لا أملك لكم من الله ضرا ولا نفعا، يا معشر بني عبد المطلب أنقذوا أنفسكم من النار، فإني لا أملك لكم من الله ضرا ولا نفعا. يا فاطمة بنت محمد أنقذي نفسك من النار، فإني لا أملك لك من الله ضرا ولا نفعا، إن لك رحما سأبلها ببلالها» (¬2) . ¶ ¬_________ ¶ (¬1) أخرجه الإمام مسلم، صحيح مسلم، جـ1، (الرياض: الرئاسة العامة لإدارات البحوث العلمية والإفتاء والدعوة والإرشاد، 1400هـ) ص: 194، (ك 1 ب 89) .  ¶ - قال محمد فؤاد عبد الباقي في تحقيقه لصحيح الإمام مسلم: (ورهطك منهم المخلصين) قال الإمام النووي: (الظاهر هذا كان قرآنا أنزل ثم نسخت تلاوته، ولم تقع هذه الزيادة في رواية البخاري) .  ¶ - وقال في (تبت يدا أبي لهب وقد تب) (هكذا قرأ الأعمش) ومعناه أن الأعمش زاد لفظ: (وقد) بخلاف القراءة المشهورة. انظر صحيح مسلم، جـ1، ص: 154. ¶ (¬2) أخرجه الإمام الترمذي، صحيح الترمذي بشرح الإمام ابن العربي المالكي، جـ 2، (بيروت: دار الكتاب العربي) ص: 60-61. وقال ابن العربي المالكي: (سأبلها ببلاها يعني الدعاء لهم والشفاعة عند الله، كما فعل بأبي طالب وهو كافر، فكيف بالمؤمنين من ذريته) .  ¶ - وقال أيضا: (جاء في صحيح مسلم: (وأنذر عشيرتك الأقربين ورهطك منهم المخلصين) وهذا من المنسوخ، فلا يفتقر إلى نظر فيه) انظر المدرك نفسه.",
            "page": "15",
            "part": "1",
            "seal": "63724EDD"
        },
        {
            "id": "9",
            "nass": "الدلالات والمعاني والمفاهيم الإعلامية في خطبة الصفا 1 - مبدأ البشارة والنذارة: وهو مبدأ أصيل من أهم مبادئ الإعلام الإسلامي؛ حيث إن الاتصال من خلال المنظور الإسلامي ينبغي له أن يلتزم هذا المبدأ في مخاطبة الناس وتوجيه الأحداث، فالإعلام الإسلامي يبشر الناس، ويفتح أمامهم آفاق الأمل، ولا يثبط هممهم، وهو أيضا ينذرهم من سوء المصير لمن لم يعتبر بالآيات والسنن، وأتبع نفسه هواها، وتمنى على الله الأماني. ¶ 2 - من الاتصال الشخصي إلى الاتصال الجمعي: لقد كانت هذه الخطبة نقلة عظيمة للحركة بالدعوة الإسلامية في العهد المكي، حيث كانت البداية الحقيقية للاتصال الجمعي، الذي تميزت به الحضارة الإسلامية في عهد النبوة والخلافة الراشدة، وفي العهود الإسلامية الزاهرة. ¶ لقد كان الاتصال الدعوي قبل هذه الخطبة يدور في إطار الجماعات الأولية مثل: الأسرة , والأصدقاء، ومن يثق بهم الرسول صلى الله عليه وسلم مثل: زوجته خديجة بنت خويلد، وابن عمه علي بن أبي طالب، وصديقه أبي بكر الصديق رضي الله عنهم جميعا (¬1) . ¶ فلما نزل قول الله تعالى: {فَاصْدَعْ بِمَا تُؤْمَرُ وَأَعْرِضْ عَنِ الْمُشْرِكِينَ} [الحجر: 94] (¬2) ¶ ¬_________ ¶ (¬1) لقد بدأت الدعوة سرا، واستمرت ثلاث سنوات تدور في إطار الاتصال الشخصي، بما له من سمات إقناعية حتى بلغ عدد المسلمين قرابة ستين ما بين رجل وامرأة، كانوا القاعدة الأساسية لجماعة المسلمين، تربوا في مدرسة النبوة، في دار الأرقم، وفي شعاب مكة، وحين نراجع هذا الرصيد من جماعة المسلمين نجدهم أهل السابقة، الذين حملوا الإسلام على أكتافهم واضطلعوا بعبء حمل الرسالة وقيادة المجتمع الإسلامي، فيما بعد، فمنهم الخلفاء الأربعة، والعشرة المبشرين بالجنة، ولا غرابة في ذلك فقد كانت التربية التي تلقوها تؤهلهم ليكونوا صناع التاريخ بحق. انظر مزيدا من التفاصيل عند:  ¶ - محمد بن يوسف الصالحي الشامي، سبل الهدى والرشاد في سيرة خير العباد، تحقيق: عادل أحمد عبد الواحد وعلي محمد معوض، جـ 2، 2 / 1، (بيروت: دار الكتب العلمية، 1414هـ) ص: 322 وما بعدها.  ¶ - منير محمد غضبان، فقه السيرة النبوية، ط / 3، سلسلة رقم 5 من بحوث الدراسات الإسلامية (مكة: جامعة أم القرى، معهد البحوث العلمية وإحياء التراث الإسلامي، 1415هـ) ص: 144 وما بعدها. ¶ (¬2) سورة الحجر، آية: 94.",
            "page": "16",
            "part": "1",
            "seal": "E58D559A"
        },
        {
            "id": "10",
            "nass": "أرشد الله تعالى نبيه إلى هذا الشكل الاتصالي الجديد في حمل الدعوة الإسلامية. ¶ 3 - فن التوقيت: لقد اهتبل الرسول صلى الله عليه وسلم ظروف الزمان المواتية، ودرس اللحظة المناسبة لتحقيق أكبر قدر ممكن من الإقناع برسالات ربه. ¶ لقد جاءه الأمر الإلهي بالصدع برسالته، ومكاشفة المجتمع الجاهلي بدعوته، فساق لهم الحقيقة كاملة، والجدير بالذكر أن هذه الدلالة الإعلامية في خطبة الصفا تؤصل لنا مبدأ من أهم مبادئ الإعلام الإسلامي، ألا وهو العرض الموضوعي، وقول الحقيقة، والبعد عن التعتيم الإعلامي، وتزوير الأخبار، وتلفيق الوقائع، وتزييف الحقائق , لما في ذلك من امتهان لحرية الإنسان وكرامته، وتلاعب بعقله (¬1) . ¶ ومع ذلك وأنه لا يلبث الواقع ¶ ¬_________ ¶ (¬1) انظر مزيدا من التفاصيل في هذا الجانب عند كل من:  ¶ - الشيخ زين العابدين الركابي، النظرية الإسلامية في الإعلام الإسلامي والعلاقات الإنسانية، بحث ضمن كتاب: الإعلام الإسلامي والعلاقات الإنسانية: بين النظرية والتطبيق، ط / 1، (الرياض: منشورات الندوة العالمية للشباب الإسلامي، 1399هـ) ص: 322.  ¶ - وانظر أيضا: رمضان لاوند، من قضايا الإعلام في القرآن، (الكويت: مطابع الهدف، د. ت) ص: 153.  ¶ - وانظر د. محمد فريد محمود عزت، دراسات في فن التحرير الصحفي في ضوء معالم قرآنية، (جدة: دار الشروق، 1404هـ) ، ص 83 وما بعدها.",
            "page": "17",
            "part": "1",
            "seal": "7FE14701"
        },
        {
            "id": "11",
            "nass": "حتى يكشف عوار هذا الإعلام الدعائي التضليلي ويفقده ثقة الناس بأهله ومؤسساته، فقد أثبت التاريخ فشل التضليل والكذب في اكتساب القلوب، وإقناع العقول، والهيمنة على النفوس، وما التجارب الدعائية النازية والفاشية والبلشفية من ذلك ببعيد. ¶ 4 - المقاصد الحسنة والغايات السامية تقتضي استخدام الوسائل المناسبة: فقد وفق الرسول صلى الله عليه وسلم في أعلى وسيلة تختصر مساحات المكان، وتخاطب أكبر عدد من الناس في أسرع وقت ممكن، فصعد جبل الصفا، ولعل في هذا دلالة أهمية العناية بالوسيلة، والتألق في فنون الاتصال الإعلامي لإقناع الناس بالحق , وحتى لا يكون سبب الإعراض عن الدعوة الإسلامية عجز القائم بالاتصال عن القيام بواجبه. ¶ 5 - المدخل الاتصالي المناسب: لقد كانت كلمة: \" يا صباحاه\" التي استهل بها الرسول صلى الله عليه وسلم خطبة الصفا غاية البدايات الجيدة، والاستهلاك الحسن، والمدخل المثير للانتباه والاهتمام، والمحرك للوعي، والملفت للنظر في مجتمع ديدنه الحروب التي كانت تنشب بين قبائله لأتفه الأسباب؛ لذا كان حسن الابتداء هذا مفتاحا لعقول القوم، فجاءوا زرافات ووحدانا، حتى إن الرجل إذا لم يستطع أن يخرج أرسل رسولا، حتى امتلأت ساحة الصفا. ¶ 6 - إشراك الجمهور في العملية الاتصالية والحوار المفتوح: وهذا الأسلوب الحواري في الإعلام له أثره الفعال في تحقيق الإقناع والاقتناع , وهذا ما تؤكده الدراسات الاتصالية، حيث تعد من مؤهلات الإقناع بالرسالة الإعلامية إشراك الجمهور المتلقي في العمل الإعلامي (¬1) . ¶ ¬_________ ¶ (¬1) انظر د. حمدي حسن أبو العينين، الاتصال وبحوث التأثير - دراسات الاتصال الجماهيري، (القاهرة: كويك حمادة للطباعة، 1993م) ص: 41.  ¶ - وانظر د. عصام سليمان موسى، المدخل في الاتصال الجماهيري، ط / 1، (أربد: مكتبة الكتاني، 1986م) ص: 148.  ¶ - وانظر ديز موند فيشر، الحق في الاتصال تقرير عن الوضع الحالي، ترجمة: محمد فتحي، (باريس: مكتب مطبوعات اليونسكو، 1982م) ص: 3.",
            "page": "18",
            "part": "1",
            "seal": "29CA47F6"
        },
        {
            "id": "12",
            "nass": "كما أن الدراسات الإعلامية تؤكد أيضا على احترام إرادة الإنسان وحريته الاتصالية، والحوار، والمناقشة (¬1) . ¶ فالإعلام إنما يكون للناس وليس للقائم بالاتصال، فإذا كان الناس لا يستمعون للقائم بالاتصال، وإذا كان لا يقرأ رسائله إلا هو فالسكوت له أفضل من صرخة في واد. ¶ 7 - القدرة على بث الثقة في الجمهور: من أهم عوامل الإقناع في الاتصال وهذا يعني ثقة القائم بالاتصال بما عنده، وبقيمه، وأهدافه، وغاياته السامية، وثقة الناس في صدقه، وأمانته، وعدله، وهذه الدلالة تؤكد على أهم مؤهلات القائم بالاتصال. ¶ والقائم بالاتصال في هذه الخطبة هو الرسول صلى الله عليه وسلم الذي انتزع الله له إجماعا عاما من قريش بأنه الحكم العدل والصادق الأمين كلمة قالوها، وشاء الله أن تكون عليهم حجة إلى يوم القيامة. ¶ وقريش شوكة العرب , وهي عندهم المأمونة على حرم الله، المحروسة بحراسة الله، وحمايته لبيته وحرمه، وخاصة بعد حادثة الفيل؛ حيث عجز العرب قاطبة أن يقفوا في وجه أبرهة الحبشي ويمنعوا البيت الحرام، ولكن الله ¶ ¬_________ ¶ (¬1) انظر تفصيلات مفيدة في هذا الجانب في كتابي: الحرية الإعلامية في ضوء الإسلام، (الرياض: عالم الكتب، 1412هـ) ص: 55.  ¶ - وانظر د. سيد محمد الساداتي، وظيفة الإخبار في سورة الأنعام (الرياض: عالم الكتب، 1410هـ) ، ص: 352.",
            "page": "19",
            "part": "1",
            "seal": "BEE4CB64"
        },
        {
            "id": "13",
            "nass": "حمى بيته وأهله، ولذا كانت قبائل العرب تقول: إذا دخلت قريش الإسلام دخلنا؛ لأنها قبيلة مؤيدة بتأييد الله لها، فما إن فتحت مكة حتى سمي العام التاسع من الهجرة بعام الوفود؛ لكثرة وفود العرب المسلمة. ¶ 8 -إحكام الاتصال: وهذا يعني تنظيم طرح حقائق ومضامين الاتصال، إذ إن لكل حقيقة في الإسلام حدا لا ينبغي أن تتجاوزه، والمساواة بينها في الطرح الإعلامي من أهم أسباب الاضطراب في عملية الاتصال، فالرسول صلى الله عليه وسلم في هذه الخطبة لم يتجاوز حقيقة الألوهية والعبودية، وحقيقة البعث والنشور والجزاء والحساب يوم القيامة، وما ينتظره المحسنون من الأجر والمثوبة، والمعاندون الكافرون من العذاب. ¶ وإحكام الاتصال غاية الحكمة لذلك عرف ابن القيم الجوزية الحكمة بقوله: هي (أن يعطى كل شيء حقه، ولا تعديه حده، ولا تعجله عن وقته، ولا تؤخره عنه) ، ثم يقول: (وهذا حكم عام لجميع الأسباب مع مسبباتها شرعا وقدرا , فإضاعتها تعطيل للحكمة بمنزلة إضاعة البذر وسقي الأرض، وتعدي الحق كسقيها فوق حاجتها، بحيث يغرق البذر والزرع ويفسد، ويعجلها عن وقتها كحصاده قبل إدراكه كماله (¬1) والحكمة إذا فعل ما ينبغي على الوجه الذي ينبغي في الوقت الذي ينبغي. ¶ 9 - ربط الطرح الإعلامي بمسلمات الأمة: وذلك لأن الإطار المرجعي يقوم بتمرير المعلومات والمعارف المقبولة بناء على أساس المخزون المعرفي الذي تكون نتيجة العوامل الثقافية المؤثرة على شخصية الإنسان، بالإضافة إلى قيم المرء الدينية وتقاليده الاجتماعية، ¶ ¬_________ ¶ (¬1) ابن قيم الجوزية، مدارج السالكين، جـ 2، (القاهرة: دار الحديث، دت) ، ص: 499.",
            "page": "20",
            "part": "1",
            "seal": "EFAF7B45"
        },
        {
            "id": "14",
            "nass": "ولذلك فإنه ينبغي على القائم بالاتصال مراعاة الرواسب الفكرية والاجتماعية (¬1) . ¶ التي تكون الإطار المرجعي، حتى يقرر الإطار المرجعي قبول هذه المعلومات، ومن ثم تمثلها واختزانها، لتكون نظاما معرفيا، يحكم مواقفه وسلوكه (¬2) . ¶ وقد جاءت دلالة الطرح الإعلامي بالمسلمات العقلية والفكرية والاجتماعية عندما بدأ الرسول صلى الله عليه وسلم خطبة الصفا بقوله: ¶ \" يا صباحاه \"، وهذا الهاتف له دلالة في مجتمع القبائل والعشائر التي يغير بعضها على بعض لأتفه الأسباب، هذه الكلمة تعني: الجيش صبحكم أو مساكم. ¶ \" يا بني فلان، يا بني فلان \" يدعو العشائر القرشية بأحب الأسماء إليها، وبما تعارفوا عليه في مجتمعهم، ليثير فيهم النخوة والحمية. ¶ ثم يوجه لهم الخطاب والطرح الإعلامي من خلال مسلمة في أدمغتهم، وحتى يلزمهم بالحجة العقلية بدأ بسؤالهم: «أرأيتكم لو أخبرتكم أن خيلا تخرج بسفح هذا الجبل أكنتم مصدقي؟ \" قالوا: ما جربنا عليك كذبا. قال: \" فإني نذير لكم بين يدي عذاب شديد \".» ¶ فما تفوه أحد بكلمة إلا من سبقت عليه الشقاوة في الدنيا والآخرة أبو لهب عليه لعائن الله. ¶ 10 - التكرار والملاحقة: هذه الدلالة تؤكد على أسلوب من أساليب الإعلام وهو التكرر ¶ ¬_________ ¶ (¬1) انظر تفصيلا مفيدا في هذا الجانب عند الدكتور زيد بن عبد الكريم الزيد، الرواسب الفكرية والاجتماعية عند الداعية وأثرها على دعوته، (مجلة جامعة الإمام محمد بن سعود الإسلامية، العدد: 12، ص20-46، 1415هـ) ، ص: 19-54. ¶ (¬2) وانظر تفصيلا أيضا في هذا الجانب عند الدكتور عصام سليمان موسى، المدخل في الاتصال الجماهيري، ط / 1، أربد، الأردن، مكتبة الكتاني، 1986م) ص: 59-60.",
            "page": "21",
            "part": "1",
            "seal": "B2720214"
        },
        {
            "id": "15",
            "nass": "الذي يساعد العمل الإعلامي على الانتشار بين الجماهير، ويعد من أجدى الأساليب الإعلامية، وأكثرها فاعلية في تغيير اتجاهات الرأي العام (¬1) . ¶ إذا أتقنه القائم بالاتصال، وأخذ في اعتباره الأوقات التي يتم فيها التكرار، والوسائل الإعلامية الملائمة، والظروف المرتبطة بها، والسوابق الإعلامية، والتأثير الممكن حدوثه. ¶ وتزداد أهمية هذا الأسلوب في الإعلام الإسلامي؛ لأنه احتفى به القرآن الكريم احتفاء عظيما، لما له من الأثر النفسي في تثبيت المعنى وتقريره، حتى يصبح عقيدة راسخة. ¶ يقول صاحب تفسير الكشاف عند تعليقه على أسلوب التكرار وبيان أثره في النفس الإنسانية عند تفسير قول الله تعالى: {اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ} [الزمر: 23] (¬2) (مثاني) بيان لكونه متشابها؛ لأن القصص المكرورة لا تكون إلا متشابهة والمثاني جمع مثنى، مردد ومكرر لما ثنى من قصصه وأنبائه في أحكامه وأوامره ونواهيه ووعده ووعيده ومواعظه ثم قال فإن قلت: ما فائدة التثنية التكرير؟ قلت: النفوس أنفر شيء عن حديث الوعظ والنصيحة فما لم يكرر عليها عودا على بدء لم يرسخ فيها ولم يعمل عمله ¶ ¬_________ ¶ (¬1) انظر مزيدا من التفاصيل عند د. عبد الحميد حجازي، الرأي العام والإعلام والحرب النفسية، ط / 1، (القاهرة: دار الرأي العام للصحافة والنشر، 1987م) ص: 212.  ¶ - وانظر: د. سيد محمد الساداتي الشنقيطي، وظيفة الإخبار في سورة الأنعام، مرجع سابق، ص: 353.  ¶ - وانظر أسامة يوسف شهاب، وسائل الاتصال الجماهيري في الإسلام، (الزرقاء: دار المعرفة، 1402هـ) ص: 103.  ¶ - وانظر محمد علي العويني، دور التكتيك في الإعلام الدولي، (القاهرة: عالم الكتب، 1979م) ص: 19. ¶ (¬2) سورة الزمر، آية: 23.",
            "page": "22",
            "part": "1",
            "seal": "0CF3A1F8"
        },
        {
            "id": "16",
            "nass": "ومن ثم كانت عادة الرسول صلى الله عليه وسلم أن يكرر عليهم ما كان يعظ به وينصح (¬1) . ¶ ومما يؤكد هذا الأسلوب الفعال أن خطبة الصفا جاءت بأكثر من رواية، وهذا يعني أنها كررت في أوقات متعاقبة لاعتبارات ترتبط بالظرف الاتصالي جملة، فالتكرار المتنوع على هذه الصورة هو جوهر الفاعلية المطلوبة لكل رسالة إعلامية. ¶ 11 - المسؤولية الإعلامية ودرجاتها: هذه الدلالة يؤكدها الانتقال من الإنذار العام إلى إنذار عشيرة الرسول صلى الله عليه وسلم وذوي قرباه وكان من الممكن الاكتفاء بعموم الأمر الأول في قول الله تعالى: {فَاصْدَعْ بِمَا تُؤْمَرُ وَأَعْرِضْ عَنِ الْمُشْرِكِينَ} [الحجر: 94] (¬2) فما الحكمة من خصوصية الأمر بإنذار العشيرة؟ ¶ الحقيقة أن في هذا الانتقال إلماحا إلى درجات المسؤولية التي تقع على عاتق رجل الاتصال في الإعلام الإسلامي. ¶ فأدنى درجات المسؤولية هي المسؤولية الشخصية وهي مسؤولية الرسول صلى الله عليه وسلم عن نفسه، وإعدادها لهذا العمل العظيم، ومن أجل ذلك استمرت فترة ابتداء الوحي تلك المدة الطويلة، ريثما يطمئن الرسول صلى الله عليه وسلم إلى أنه نبي مرسل، وأن ما ينزل عليه هو وحي من الله عز وجل، فيؤمن أولا ويوطن ذاته على حمل حقائق الإسلام وقيمه للناس، فالعلم النافع قاعدة العمل الصالح , قال الله تعالى: {فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ} [محمد: 19] (¬3) . ¶ ومن هنا فإن رجل الاتصال الحر لا بد أن يكون على علم بما يقدمه ¶ ¬_________ ¶ (¬1) الزمخشري، جار الله الزمخشري: تفسير الكشاف، جـ 3 (القاهرة، مصطفى البابي الحلبي، 1392-1972م) ص: 295. ¶ (¬2) سورة الحجر، آية: 94. ¶ (¬3) سورة محمد، آية: 19.",
            "page": "23",
            "part": "1",
            "seal": "488B62C1"
        },
        {
            "id": "17",
            "nass": "من معلومات وأفكار حتى يستطيع أن يؤثر في الناس. ¶ الدرجة الثانية من درجات المسؤولية هي مسؤولية الإنسان تجاه أهله وعشيرته الذين يلوذون به للقيام بحق هذه المسؤولية، خص الله تعالى الأقارب بضرورة الإنذار والتبليغ بعد أن أمر بعموم التبليغ والجهر به - وليس من فرق في مضامين دعوة الرسول صلى الله عليه وسلم ودعوة رجال الاتصال في الإسلام إلا أن الرسول صلى الله عليه وسلم يدعو إلى شرع جديد نزل عليه. ¶ ورجل الإعلام الإسلامي يدعو أهله وعشيرته الأقربين بدعوة الرسول الذي بعث إليه، فهو يبلغ عنه ويدعو بدعوته وينطق بلسانه، وكما أنه لا يجوز للنبي أو الرسول أن يقعد عن تبليغ الناس ما أوحي إليه، فكذلك لا يجوز لرجال الإعلام الإسلامي والدعاة المخلصين أن يقعدوا عن إنذار قومهم , بل يجب إقناعهم بالإسلام وحملهم عليه وإلزامهم به. ¶ أما الدرجة الثالثة فهي مسؤولية رجل الاتصال الإسلامي في مسؤولية رجل الاتصال في الإسلام تجاه الإنسانية بهدف إنقاذ أكبر عدد ممكن من البشرية من النار، رحمة بهم ووفاء بالأمانة وأداء لواجب البلاغ المبين، وهذه المسؤولية كان يضطلع بها الرسول صلى الله عليه وسلم انطلاقا من قول الله تعالى: {وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ} [سبأ: 28] (¬1) وقال الله تعالى {وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ} [الأنبياء: 107] (¬2) . ¶ وانطلاقا من هذه المسؤولية فإن وسائل الإعلام في المجتمع المسلم ينبغي أن تحسن الخطاب الإعلامي لأمة الدعوة فتصمم برامج على أسس علمية دقيقة تقنع الناس وتكفل الاستجابة لها وذلك عندما تراعي خصائص المجتمعات التي توجه لها الرسالة وخلفياتها الفكرية والاجتماعية ¶ ¬_________ ¶ (¬1) سورة سبأ، آية: 28. ¶ (¬2) سورة الأنبياء، آية: 107.",
            "page": "24",
            "part": "1",
            "seal": "45B3A04C"
        },
        {
            "id": "18",
            "nass": "انطلاقا من هدي النبي صلى الله عليه وسلم في خطبة الصفا. ¶ 12 - المكاشفة والمصارحة في الطرح الإعلامي: هذه الدلالة تؤكدها نصوص خطبة الصفا جميعها، فقد صدع الرسول صلى الله عليه وسلم بحقيقة الألوهية وحقيقة الإنسان وحقيقة الدين وحقيقة ما عليه ذلك المجتمع الجاهلي من خلال ما عاب على قومه أن يأسروا أنفسهم للتقاليد الموروثة عن آبائهم وأجدادهم دون تفكير ودون تحرير لعقولهم من أسر الاتباع الأعمى لجاذبية تلك المواريث التي لا تقوم على الفكر والمنطق السليم. ¶ لقد كانت هذه الخطبة غاية في مفاصلة القوم على المبدأ كما كانت غاية في البلاغ، إذ لم تكن طريقا أقصر من هذا البيان وأوضح وأبين، فقد أوضح لأقرب الناس إليه أن التصديق برسالة الإسلام هو أس الصلة، والرابطة الحقة بين النبي صلى الله عليه وسلم وبين قومه، بل وبينه وبين أقرب الناس إليه. والمكاشفة بالحقائق من مبادئ الإعلام الإسلامي؛ لأن الإعلام الذي ينطلق من هدي النبي صلى الله عليه وسلم لا يبالي فيما يدعو إليه وفي طريق تعامله مع الناس بالمصلحة الآنية ولا المكاسب السياسية المرحلية، ولا يهتم بتحقيق أغراض وأعراض دنيوية طارئة، فيتنازل وينادي بنصف الحقيقة ويوافق على إجراء أي تسوية أو تأييد مشروط؛ لأنه الإعلام الهادف إلى نشر عقيدة التوحيد الملتزم بالأوامر والنواهي الموصول بها، لا يقول إلا الحق ولا يهدف إلا إلى إظهار دين الحق في الأرض. من أجل ذلك كله تميز الإعلام الإسلامي في عهود الحضارة الإسلامية الزاهرة بالوضوح والصراحة والواقعية دون مراعاة لمصلحة فرد أو فئة من الناس؛ لأن مصير المجتمع الذي يبنيه الإعلام الإسلامي لا تقرره حماية فرد أو فئة مهما عظم شأنها، كل ذلك بفضل القاعدة الأساس التي ينطلق منها وهي عقيدة الإيمان بالله الواحد الأحد التي حررت الإنسان من أنواع العبودية لغير الله وجاذبية الأعراف الجاهلية.",
            "page": "25",
            "part": "1",
            "seal": "133014B7"
        },
        {
            "id": "19",
            "nass": "13 - أسلوب حسن العرض وفن الصياغة: هذه الدلالة تؤكدها نصوص هذه الخطبة جميعها فالرسول صلى الله عليه وسلم لم يبتكر جديدا في ألفاظ اللغة العربية، ولكن الأمر أمر حسن الاختيار في تلك الألفاظ والأوضاع أيها أحق بالأخذ لتأدية الغرض، سواء بالنسبة للألفاظ المفردة باعتبارها اللبنات التي تصاغ منها الجمل، أو طريقة تركيب الجمل وصياغة العبارة، فقد كان النبي صلى الله عليه وسلم يتخير أشرف المواد وأمسها رحما بالمعنى المراد، ويضع كل لفظ في موضعه الذي هو أحق به. ¶ وأسلوب العرض الجيد لا تخفى أهميته على المنظرين للفلسفة الإعلامية والعاملين في حقل الإعلام، كما أن هناك بعضا من رجال الاتصال والدعاة إلى الله أهملوا قضية أسلوب الصياغة وطرحوه جانبا، وانطلقوا يقدمون ما يحفظون من نصوص للناس، فأخفق الاتصال بالناس، ونفروا الناس بأسلوبهم السيئ، وخالفوا هدي النبي صلى الله عليه وسلم في استخدام بلاغة القول وفن صياغة الرسالة الاتصالية لإقناع الناس بمبادئ الإسلام وقيمه. ¶ [الدلالات والمعاني الإعلامية في أول خطبة جمعة للرسول صلى الله عليه] وسلم في المدينة المنورة",
            "page": "26",
            "part": "1",
            "seal": "6073884D"
        },
        {
            "id": "20",
            "nass": "المبحث الثاني ¶ الدلالات والمعاني الإعلامية في أول خطبة ¶ جمعة للرسول صلى الله عليه وسلم في المدينة المنورة - روايات الخطبة. ¶ - الدلالات والمعاني الإعلامية في هذه الخطبة.",
            "page": "27",
            "part": "1",
            "seal": "480EDAC0"
        },
        {
            "id": "21",
            "nass": "روايات أول خطبة جمعة للرسول صلى الله عليه وسلم في المدينة المنورة لقد كانت الهجرة النبوية فتحا عظيما للدعوة الإسلامية، كما كانت نقلة كبيرة للإعلام النبوي؛ حيث تعد هذه الخطبة قاعدة لإعلام جماعة المسلمين في مجتمع قائم وشريعة مطبقة، ولذا فإن هذه الخطبة هي في الحقيقة نموذج لشكل من أشكال الاتصال في المجتمع الإسلامي، وهو الاتصال الجمعي؛ حيث يخاطب القائم بالاتصال جماعة من المسلمين متجانسة عقيدتها واحدة وإيمانها واحد وقيمها السائدة ومعاييرها وأفكارها متجانسة، ولذلك فإن الطرح الإعلامي سيأتي بلا شك مختلفا عن متطلبات خطبة الصفا التي كانت الخطبة فيها موجهة إلى القوم والعشيرة من أمة الدعوة , وليس لأهل الرابطة الإيمانية. ¶ روى ابن كثير عن ابن جرير قال حدثني يونس بن عبد الأعلى، أخبرنا ابن وهب عن سعيد بن عبد الرحمن، أنه بلغه عن خطبة النبي صلى الله عليه وسلم في أول جمعة صلاها بالمدينة في بني سالم بن عون رضي الله عنهم: «الحمد لله أحمده وأستعينه وأستغفره وأستهديه، وأومن به ولا أكفره وأعادي من يكفره، وأشهد أن لا إله إلا الله، وحده لا شريك له، وأن محمدا عبده ورسوله، أرسله بالهدى ودين الحق والنور والموعظة، على فترة من الرسل , وقلة من العلم، وضلالة من الناس، [وانقطاع من الزمان] ، ودنو من الساعة , وقرب من الأجل، من يطع الله ورسوله فقد رشد، ومن يعصهما فقد غوى وفرط وضل ضلالا بعيدا، وأوصيكم بتقوى الله، فإنه خير ما أوصى به المسلم المسلم أن يحضه على الآخرة، وأن يأمره بتقوى الله. فاحذروا ما حذركم الله من",
            "page": "28",
            "part": "1",
            "seal": "79BFB945"
        },
        {
            "id": "22",
            "nass": "نفسه، ولا أفضل من ذلك نصيحة ولا أفضل من ذلك ذكرى، وإنه لتقوى لمن عمل به على وجل وفخامة، وعون وصدق على ما تبتغون من أمر الآخرة، ومن يصلح الذي بينه وبين الله من أمر السر والعلانية لا ينوي بذلك إلا وجه الله يكن له ذخرا في عاجل أمره وذخرا فيما بعد الموت حين يفتقر المرء إلى ما قدم، وما كان من سوء يود لو أن بينه وبينه أمدا بعيدا، {وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ} [آل عمران: 30] (¬1) هو الذي صدق قوله وأنجز وعده، لا خلف لذلك فإنه يقول تعالى: {مَا يُبَدَّلُ الْقَوْلُ لَدَيَّ وَمَا أَنَا بِظَلَّامٍ لِلْعَبِيدِ} [ق: 29] (¬2) واتقوا الله في عاجل أمركم وآجله، في السر والعلانية إنه {وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا} [الطلاق: 5] (¬3) {وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا} [الأحزاب: 71] (¬4) وأن تقوى الله توقي مقته، وتوقي عقوبته، وتوقي سخطه، وإن تقوى الله تبيض الوجه، وترضي الرب، وترفع الدرجة. ¶ خذوا بحظكم، ولا تفرطوا في جنب الله , قد علمكم الله كتابه، ونهج لكم سبيله، ليعلم الذين صدقوا ويعلم الكاذبين , فأحسنوا كما أحسن الله إليكم، وعادوا أعداءه وجاهدوا في الله حق جهاده، هو اجتباكم وسماكم المسلمين، ليهلك من هلك عن بينة، ويحيا من حي عن بينة , ولا قوة إلا بالله فأكثروا ذكر الله، واعملوا لما بعد الموت، إنه من أصلح ما بينه وبين الله يكفه ما بينه وبين الناس، ذلك بأن الله يقضي على الناس ولا يقضون عليه، ويملك من الناس ولا يملكون منه، الله أكبر ولا قوة إلا بالله العلي العظيم» (¬5) . ¶ ¬_________ ¶ (¬1) سورة آل عمران، آية: 30. ¶ (¬2) سورة ق، آية: 29. ¶ (¬3) سورة الطلاق، آية 5. ¶ (¬4) سورة الأحزاب، آية: 71. ¶ (¬5) ابن كثير: السيرة النبوية، تحقيق مصطفى عبد الواحد جـ 2 (بيروت: دار المعرفة 1402هـ) ص: 299 وما بعدها، قال ابن كثير رحمه الله: هكذا أوردها ابن جرير وفي السند إرسال. وليس هذا تضعيفا للنص، ولكنه بيان لواقع الحال وتعريف بالسند، والإرسال لا يكون ضعيفا في السند على الإطلاق، بل هو عند من يقبله كغيره من السند المرفوع. وانظر أيضا نص الخطبة عند كل من:  ¶ - ابن كثير، البداية والنهاية جـ 3 (بيروت: منشورات مكتبة المعارف، 1404هـ) ص: 213.  ¶ - محمد بن يوسف الصالحي، سبل الهدى والرشاد في سيرة خير العباد، تحقيق عادل أحمد عبد الواحد عوض، جـ 3، (بيروت: دار الكتب العلمية، 1414هـ) ص: 331.  ¶ - محمد الصادق إبراهيم عرجون، محمد رسول الله صلى الله عليه وسلم، جـ 2 (دمشق: دار القلم 1405هـ) ص: 582.",
            "page": "29",
            "part": "1",
            "seal": "E1327CBF"
        },
        {
            "id": "23",
            "nass": "نص آخر لهذه الخطبة: روى ابن كثير رحمه الله عن البيهقي عن أبي سلمة بن عبد الرحمن بن عوف رضي الله عنهما قال: كانت أول خطبة خطبها رسول الله صلى الله عليه وسلم بالمدينة أن قام فيهم، فحمد الله وأثنى عليه بما هو أهله، ثم قال: «أما بعد أيها الناس: فقدموا لأنفسكم تعلمن والله ليصعقن أحدكم ثم ليدعن غنمه ليس لها راع ثم ليقولن له ربه، ليس له ترجمان ولا حاجب يحجبه دونه: ألم يأتك رسولي فبلغك، وآتيتك مالا وأفضلت عليك، فما قدمت لنفسك؟ فينظر يمينا وشمالا فلا يرى شيئا، ثم ينظر قدامه فلا يرى غير جهنم فمن استطاع أن يقي وجهه من النار ولو بشق من تمرة فليفعل , ومن لم يجد فبكلمة طيبة فإن بها تجزى الحسنة عشر أمثالها إلى سبعمائة ضعف , والسلام عليكم وعلى رسول الله ورحمة الله وبركاته» (¬1) ¶ ¬_________ ¶ (¬1) ابن كثير، السيرة النبوية، مرجع سابق، ص: 301.  ¶ - ابن كثير، البداية والنهاية، مرجع سابق، ص: 212.  ¶ - انظر الشيخ محمد يوسف الكاندهلوي، حياة الصحابة، حققه نايف المجداس ومحمد علي دوله، جـ 3 (الرياض: شركة الراجحي للصرافة والتجارة، 1403 هـ) ص: 391.",
            "page": "30",
            "part": "1",
            "seal": "B7C0B101"
        },
        {
            "id": "24",
            "nass": "نص ثالث لهذه الخطبة: ثم خطب الرسول صلى الله عليه وسلم مرة أخرى، فقال: «إن الحمد لله أحمده وأستعينه، نعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألا إله إلا الله وحده لا شريك له، إن أحسن الحديث كتاب الله، قد أفلح من زينه الله في قلبه، وأدخله في الإسلام بعد الكفر، واختاره على ما سواه من أحاديث الناس، إنه أحسن الحديث وأبلغه، أحبوا من أحب الله، أحبوا الله من كل قلوبكم [ولا تملوا كلام الله وذكره، ولا تقس عنه قلوبكم] فإن من كل ما يخلق الله يختاره الله ويصطفي، فقد سماه خيرته من الأعمال مصطفاه من العباد والصالح من الحديث، ومن كل ما أوتي الناس من الحلال والحرام، فاعبدوا الله ولا تشركوا به شيئا، واتقوه حق تقاته واصدقوا الله صالح ما تقولون بأفواهكم , وتحابوا بروح الله بينكم، وإن الله يغضب أن ينكث عهده والسلام عليكم ورحمة الله وبركاته» ، قال ابن كثير رحمه الله تعالى وهذه الطرق مرسلة إلا أنها مقوية لما قبلها، وإن اختلفت الألفاظ (¬1) . ¶ إن ألفاظ الخطبتين الثانية والثالثة اللتين رواهما البيهقي بسنده عن ¶ ¬_________ ¶ (¬1) ابن كثير، السيرة النبوية، المرجع السابق، جـ 2، ص: 301-302.  ¶ - ابن كثير، البداية والنهاية، المرجع السابق، جـ 3، ص: 214.  ¶ - وقوله صلى الله عليه وسلم: \" ولا تملوا كلام الله وذكره فإنه من كل ما يخلق الله يختار ويصطفي \" قال السهيلي الهاء في قوله: \" فإنه \" لا يجوز أن تكون عائدة على كلام الله تعالى ولكنها ضمير الأمر والحديث، فكأنه قال: إن الحديث من كل ما يخلق الله يختار، فالأعمال إذًا كلها من خلق الله، قد اختار منها ما شاء، قال سبحانه: وربك يخلق ما يشاء ويختار نقلا عن محمد بن يوسف الصالحي: سبل الهدي والرشاد في سيرة خير العباد، مرجع سبق ذكره، ص: 333.",
            "page": "31",
            "part": "1",
            "seal": "3BFF3262"
        },
        {
            "id": "25",
            "nass": "عن شيخه أبي عبد الله الحافظ المعروف بالحاكم صاحب المستدرك. ¶ وهذه الخطب وإن كانت مرسلة فإنها في جملتها على منهاج النبي صلى الله عليه وسلم في دعوة المؤمنين لتقوية إيمانهم وتغذيته بتقوى الله تعالى , ولولا أن الحفاظ الثقات من أمثال ابن كثير والبيهقي أوردوها ما أقدمت على روايتها ونقلها، وقد أخرج ابن عساكر عن أنس رضي الله عنه أول خطبة خطبها رسول الله صلى الله عليه وسلم بألفاظ أخرى (¬1) . ¶ ، وهذه الروايات يقوي بعضها بعضا. كما أن بعض عبارات هذه الخطب في الأحاديث الصحيحة. ¶ ¬_________ ¶ (¬1) نقلا محمد يوسف الكاندهلوي، حياة الصحابة، المرجع السابق، جـ 3، ص: 392، مثال ذلك:  ¶ أ) مقدمة الخطب الثلاثة جاءت في خطبة الحاجة.  ¶ ب) في الخطبة قوله صلى الله عليه وسلم: \" فمن استطاع أن يقي وجهه من النار ولو بشق من تمرة فليفعل. . . إلخ \"، يؤكد هذا قوله صلى الله عليه وسلم: اتقوا النار ولو بشق تمرة فإن لم تجدوا فبكلمة طيبة أخرجه الإمام مسلم صحيح مسلم، جـ 2، (الرياض: نشر وتوزيع الرئاسة العامة لإدارات البحوث العلمية والإفتاء والدعوة والإرشاد بالمملكة العربية السعودية، 1400هـ) ص: 704، حديث رقم 1016.",
            "page": "32",
            "part": "1",
            "seal": "324F6376"
        },
        {
            "id": "26",
            "nass": "الدلالات الإعلامية ¶ لأول خطبة جمعة للرسول صلى الله عليه وسلم في المدينة المنورة 1 - براعة الاستهلال والبداية المثيرة للانتباه: هذه الدلالة تؤكدها بدايات الخطب الثلاث (¬1) . ¶ ، ويظهر في هذا الاستهلال وبراعة الانطلاق من المسلمات الفكرية والعقدية في الاتصال بجماعة المسلمين وبناء الرأي العام المستنير على أساس عقيدة الإيمان بالله الواحد الأحد، والبداية المثيرة للانتباه ينبغي في إطار الأصل الاتصالي أن تكون قريبة من الصورة الذهنية للجمهور المتلقي، وبسيطة وبعيدة عن التعقيد، وقريبة جدا من الموضوع الذي يرغب القائم بالاتصال طرحه على الناس، والمتتبع لخطب الرسول صلى الله عليه وسلم يدرك اختلاف البداية المثيرة للانتباه من خطبة إلى أخرى تبعا لموضوع الخطبة وطبيعة الجمهور المستهدف. ¶ 2 - في هذه الخطبة نقلة كبيرة في مستويات التأثير الاتصالي: فمن الخطاب الإعلامي للجماعات الأولية البسيطة المتمثلة في الأفراد والجماعات العشائرية إلى مستوى الأمة ذات الرابطة القائمة على أساس العقيدة والمبادئ الإسلامية الخالدة، بدل النعرات العرقية الجاهلية، هذا بالإضافة إلى اعتبار أن الجمهور الذي كان يتلقى هذا الخطاب الإعلامي ¶ ¬_________ ¶ (¬1) وهذا الاستهلال هو جزء من خطبة الحاجة التي كان النبي صلى الله عليه وسلم يفتتح بها خطبته أيا كان موضوعها لجماعة المسلمين، انظر نصها كاملا عند الحاكم في كتابه المستدرك على الصحيحين، جـ 2، (بيروت: دار الكتاب العربي، د. ت) ص: 182- 183.  ¶ - وانظر أبا داود، سنن أبي داود، ط1، جـ 2، (حمص: نشر وتوزيع محمد علي السيد 1389هـ) ص: 591.",
            "page": "33",
            "part": "1",
            "seal": "181EB588"
        },
        {
            "id": "27",
            "nass": "النبوي لم يكن هو المقصود بالمضامين الدعوية فقط، وإنما كان الرسول صلى الله عليه وسلم يعد هذه الجماعة لتولي أعباء قيادة الأمة الإسلامية تلك القيادة الراشدة التي أخرجت الناس من ظلمات الجاهلية إلى نور الإيمان، ومن جور الأديان إلى عدل الإسلام، ومن تسلط النظم والفلسفات المادية إلى آفاق الحرية الحقة في رحاب الإسلام، والذي يؤكد هذه الدلالة أسلوب مخاطبة الروح الجماعية في الروايات الثلاث لأول خطبة جمعة للنبي صلى الله عليه وسلم في المدينة، والإطار المرجعي الذي صيغت رموز الخطبة من خلاله، وهو خلاصة خبرات جماعة المسلمين الأولين في المدينة وتجاربها وما تعلمته من الوحي ومن هدي النبي صلى الله عليه وسلم، فخاطبها الرسول صلى الله عليه وسلم من خلال هذه التجارب. ¶ 3 - استثارة الدوافع الإيمانية والإنسانية: فقد جاءت الوصية بالتقوى ومراقبة الله تعالى في السر والعلانية في الروايات الثلاثة للخطبة ففي الرواية الأولى قال صلى الله عليه وسلم: «أوصيكم بتقوى الله فإن خير ما وصى به المسلم المسلم أن يحضه على الآخرة وأن يأمره بتقوى الله» . ¶ وفي الرواية الثانية: «من استطاع أن يقي وجهه من النار ولو بشق من تمرة فليفعل ومن لم يجد فبكلمة طيبة» . ¶ وفي الرواية الثالثة قال صلى الله عليه وسلم: «فاعبدوا الله ولا تشركوا به شيئا واتقوه حق تقاته» ، وجاءت استثارة الدوافع الإنسانية في الدعوة للتكافل في المجتمع الإسلامي والبذل للمحتاجين , ولا يستهان بالقليل فإنه كثير عند الله، ومن لم يجد فلا أقل من أن يواسي إخوانه في المجتمع الإسلامي بالدعاء والكلمة الطيبة، فالكلمة الطيبة صدقة كما في هذا القول الذي جاء في الرواية الأولى والثانية، بينما في الرواية الثالثة جاءت الدعوة صريحة إلى التحاب في ذات الله تعالى والوفاء بالعهود، قال صلى الله عليه وسلم: «تحابوا بروح الله",
            "page": "34",
            "part": "1",
            "seal": "C385ED16"
        },
        {
            "id": "28",
            "nass": "بينكم إن الله يغضب أن ينكث عهده» ، ومثل ذلك جاء في الرواية الأولى: «إن تقوى الله تبيض الوجه وترضي الرب وترفع الدرجة» ، وهنا استثار الرسول صلى الله عليه وسلم الدوافع الإيمانية والإنسانية لبناء الرأي العام الإسلامي المتألف والمتعاون على أساس سليم. ¶ 4 - الإحاطة بالظرف الاتصالي جملة , وتوجيه الرأي العام الإسلامي للمواجهة الفكرية والمفاصلة على أساس العقيدة والمبدأ: فقد جاء في الرواية الأولى: قوله صلى الله عليه وسلم «فأحسنوا كما أحسن الله إليكم، وعادوا أعداءه وجاهدوا في الله حق جهاده، هو اجتباكم وسماكم المسلمين ليهلك من هلك عن بينة ويحيا من حي عن بينة» ، وهنا يوجه الرسول صلى الله عليه وسلم الرأي العام الإسلامي بالمكاشفة بالحقائق كاملة , فقيام الدولة الإسلامية في المدينة يعني المواجهة لكل نظم الكفر الفاسدة , والرأي العام الإسلامي الذي يؤسسه الاتصال الفعال على أساس من المصارحة بالحقائق تأتي مواقفه ثابتة، ويكون تأييده لقيادته قويا وثقته بها متينة، قال الله تعالى: {هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ} [الأنفال: 62] (¬1) وقال تعالى: {الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ} [آل عمران: 173] (¬2) وأهمية هذه الدلالة لا تخفى على المهتمين بالدراسات الإعلامية فأسلوب عرض الحقائق من أهم الأساليب الفعالة في تغيير الرأي العام (¬3) . ¶ , والحقيقة هي التي تبقى في النهاية وتحدث آثارا ¶ ¬_________ ¶ (¬1) سورة الأنفال، آية: 62. ¶ (¬2) سورة آل عمران، آية: 173. ¶ (¬3) انظر مزيدا من التفاصيل في هذا الجانب عند كل من:  ¶ - د. منير حجاب، مبادئ الإعلام الإسلامي، (الإسكندرية: المطبعة العصرية، 1982م) ، ص: 71، وما بعدها.  ¶ - انظر د. عبد الحميد حجازي، الرأي العام والإعلام والحرب النفسية، ط1، (القاهرة: دار الرأي العام 1987م) ص: 214.  ¶ - د. سيد محمد الساداتي، وظيفة الإخبار في سورة الأنعام. (رسالة دكتوراه، مقدمة لكلية الدعوة والإعلام عام 1405هـ) ص 439.",
            "page": "35",
            "part": "1",
            "seal": "B2FFF572"
        },
        {
            "id": "29",
            "nass": "إيجابية على عكس التضليل والخداع الذي لا بد أن ينكشف ويحدث آثارا عكسية، أما الحقيقة فهي ذات وجه صريح وثابت لا يتغير وإن اختلفت الأساليب التي يلجأ لها باختلاف ظروف الاتصال. ¶ 5 - مراعاة أحوال المخاطبين: يؤكد ذلك أسلوب الدعوة إلى التعاون بعد التأكيد على قضايا الإخلاص لله تعالى وتقواه في السر والعلانية , وقد جاء هذا الأسلوب في صياغة بارعة تربط التآلف والتكافل الاجتماعي بالإيمان بالله الواحد الأحد والإيمان باليوم الآخر والجزاء والحساب في الدار الآخرة. ¶ وهذا الخطاب لا شك أنه مبني على معرفة تامة بأحوال جماعة المسلمين في مجتمع المدينة الجديدة، وما فيه من المهاجرين الذين يحتاجون إلى المواساة بالمال ولو بالقليل، فإن لم تكن هناك مساعدة مادية فلا أقل من الكلمة الطيبة التي تثمر المحبة والألفة، وتبرز هذه الدلالة أيضا في التذكر بنعم الله تعالى على عباده المؤمنين وفي مقدمتها نعمة الإيلام. وقد ظهر ذلك واضحا في مقاطع من الرواية الأولى للخطبة وفي الرواية الثانية، وخص في الرواية الثالثة بنعمة القرآن الكريم، ثم طلب منهم أن يحسنوا كما أحسن الله إليهم، ولهذا الأسلوب أهمية في شحذ الهمم للتمسك بالحق والثبات عليه (¬1) . ¶ لأن قوة هذا الاتصال وفاعليته في الإقناع تكمن في الحق الذي يحويه المضمون الاتصالي. ¶ ¬_________ ¶ (¬1) انظر تفصيلا حول أهمية أسلوب التعاون عند د. محمد عبد القادر حاتم، الإعلام في القرآن الكريم، (لندن: مؤسسة هريس 1985م) ، ص: 294.",
            "page": "36",
            "part": "1",
            "seal": "1163E4D8"
        },
        {
            "id": "30",
            "nass": "6 - اختلاف أنماط الاستشهاد باختلاف الإطار المرجعي للجمهور المتلقي: إذا قورنت مصادر الاستشهاد وأنماطه في هذه الخطبة وخطبة الصفا نجد أن مصادر الاستشهاد في هذه الخطبة تختلف، فبينما كانت الاستشهادات في خطبة الصفا تقوم على شواهد الواقع والعقل والمنطق فإن الشواهد في هذه الخطبة تقوم على أساس نصوص الوحي حيث كان الرسول صلى الله عليه وسلم يستشهد بالآيات كما في رواية الخطبة الأولى؛ وذلك لأن الخطاب الإعلامي كان موجها لجماعة المسلمين الذين يؤمنون بالله وبرسوله صلى الله عليه وسلم وبما أنزل عليه من القرآن، فكان الخطاب في كلتا الخطبتين يوجه للجمهور المستهدف من خلال المسلمات الأساسية له المرتبطة بقيمه وإطاره العام. ¶ 7 - العوامل المؤثرة في الرأي العام الإسلامي: لقد تعددت نظريات بناء الرأي العام تبعا للنظم الفلسفية الإعلامية المختلفة، فمن نظرية تقول بالعامل الواحد، وأخرى تقول بالعوامل المتعددة , وثالثة تقول بأثر البيئة والمحيط. . . إلخ (¬1) . ¶ ، والرسول صلى الله عليه وسلم في هذه يبني الرأي العام الإسلامي على أسس في مقدمتها الإيمان بالله الواحد الأحد، والإخلاص له في السر والعلانية؛ لأن الإيمان أس الحرية الحقة، التي تحقق للإنسان كينونته الحقة، التي أكرمه الله بها، وتخرجه من قيد الشيطان إلى قيد الرحمن، وتجعل قلب الإنسان معلقا بالله، والحرية حرية القلب والعبودية عبودية القلب (¬2) . ¶ ، وهذه الحرية الحقة هي التي كونت الإيرادات الإيمانية، ¶ ¬_________ ¶ (¬1) انظر د. أحمد بدر، الرأي العام (الكويت: وكالة المطبوعات، 1982م) ، ص: 83 وما بعدها. ¶ (¬2) انظر مزيدا من التفاصيل عند د. سعيد علي ثابت، الحرية في ضوء الإسلام، (الرياض: عالم الكتب، 1412هـ) ، ص: 20.",
            "page": "37",
            "part": "1",
            "seal": "141BE82C"
        },
        {
            "id": "31",
            "nass": "التي حملت الإسلام للناس في كل مكان. هذا بالإضافة إلى القرآن الكريم الذي شكل عقلية الأمة الإسلامية وصاغها صياغة فريدة، تجعل الإنسان المؤمن يرى بنور الله، فلا تتعدد مواقفه في قضية واحدة ولا تضطرب، وتكون أقرب إلى الحق، وقد ظهر ذلك واضحا في مواقف الصحابة والسلف رضوان الله عليهم أجمعين عندما التزموا هدي النبي صلى الله عليه وسلم في الاتصال , وأحسنوا التعامل مع الناس (¬1) . ¶ ، عندما كانت لهم غايات سامية , وأهداف محددة، ويظهر في الخطبة أن الرسول صلى الله عليه وسلم حدد غايات الأمة الإسلامية وأهدافها بوضوح. ففي الرواية الأولى لهذه الخطبة قال صلى الله عليه وسلم: «ومن يصلح الذي بينه وبين الله من أمر السر والعلانية لا ينوي بذلك إلا وجه الله تعالى يكن له ذخرا في عاجل أمره وذخرا فيما بعد الموت» ، وهذا ما جعل مواقف جماعة المسلمين تتصف بالاتساق، كيف لا؟ وعقيدتها واحدة، وأهدافها واحدة، وغاياتها واحدة، وقيمها السائدة مشتركة، وأفكارها متجانسة (¬2) . ¶ ؛ وما ذلك إلا لأنه تم بناء المسلمين على أسس سليمة وغايات وأهداف واضحة ومحددة. ¶ 8 - الإقناع بالأفكار: تميز الطرح الإعلامي في هذه الخطبة بالانطلاق من مبدأ الإقناع بالأفكار وليس التحكم في الفكر، إما عن طريق الإثارة والتهييج، كما في المدرسة الإعلامية الشيوعية الاشتراكية؛ حيث إن محور الاتصال عندهم هو الإثارة والتهيج (¬3) . ¶ أو عن طريق التحكم في الفكر عن طريق الإرهاب ¶ ¬_________ ¶ (¬1) انظر أيضا تفصيلا مفيدا في بناء الرأي العام الإسلامي في كتابي: الرأي العام في عهد النبوة والخلفاء الأربعة) ، ص: 181-196. ¶ (¬2) انظر تفصيلا مفيدا عند الدكتور إبراهيم إمام في كتابه: أصول الإعلام الإسلامي (القاهرة: دار الفكر العربي، 1985م) ص: 281. ¶ (¬3) انظر تفصيلا مفيدا في هذا الجانب عند د. راءوف شلبي، سيكولوجية الرأي والدعوة، (الكويت: دار العلم، 1403هـ) ، ص: 328.  ¶ - انظر د. أحمد بدر، الإعلام الدولي: دراسات في الاتصال والدعاية الدولية، (الكويت: وكالة المطبوعات، 1982م) ، ص: 311.  ¶ - انظر هربرت أ. ثيللر. ترجمة عبد السلام رضوان، المتلاعبون بالعقول، (الكويت سلسلة عالم المعرفة، رقم 106، 1986 م) ، ص.",
            "page": "38",
            "part": "1",
            "seal": "E3DB0F4A"
        },
        {
            "id": "32",
            "nass": "الفكري، الذي يهدف فيه رجل الإعلام إلى إلزام الجمهور المتلقي بالتسليم لقضاياه وأهدافه بالحجة، ويظهر في هذا المدرسة الإعلامية الغربية عن طريق التحكم المنظم في المعلومات (¬1) . ¶ ولذا تعمل وسائل الإعلام الغربية عمل سحرة فرعون، الذين سحروا أعين الناس واسترهبوهم، قال الله تعالى: {فَلَمَّا أَلْقَوْا سَحَرُوا أَعْيُنَ النَّاسِ وَاسْتَرْهَبُوهُمْ وَجَاءُوا بِسِحْرٍ عَظِيمٍ} [الأعراف: 116] (¬2) . ¶ والذي يؤكد لنا هذه الدلالة في روايات الخطبة: ¶ 1 - الاستعانة بمنطق الأخوة كما جاء في رواية الخطبة الأولى: هو اجتباكم وسماكم المسلمين. ¶ ب - أسلوب الاستعانة بضرب الأمثال لتقريب المعاني وتجسيدها في أشكال محسوسة، لينتقل بالإنسان من الإلف بالفكرة إلى الاقتناع بها، وذلك واضح في المثل الذي ساقه الرسول صلى الله عليه وسلم لبيان أهمية الإنفاق في سبيل الله تعالى، فالادخار الحقيقي هو ما يدخره الإنسان لآخرته كما جاء في الرواية الثانية لهذه الخطبة. ¶ جـ- مخاطبة عقل الإنسان والثقة بمقدرته في حمل مسؤولية الاتصال والوفاء بواجب البلاغ المبين وهذه المخاطبة بينة في روايات الخطبة الثلاث، ¶ ¬_________ ¶ (¬1) انظر د. سعيد بن علي ثابت، مفهوم الاتصال في ضوء الإسلام، بحث منشور في مجلة كلية الإعلام بجامعة القاهرة، العدد الرابع 1991م، ص: 98-114. ¶ (¬2) سورة الأعراف، آية 116.",
            "page": "39",
            "part": "1",
            "seal": "E74D9197"
        },
        {
            "id": "33",
            "nass": "والحقيقة أن بحوث الاتصال تؤكد أهمية مخاطبة عقل الإنسان في إطار السياق الذي يتم فيه الاتصال (¬1) . ¶ على اعتبار أن الجمهور المتلقي عنصر رئيسي وفعال في عملية الاتصال؛ لأن الرسائل التي يستقبلها ليست سوى خبرات محملة بالمعلومات، تصب في الصورة العقلية وتؤثر فيها، فإذا لم يفهم الإنسان ويدرك بعقله تلك الرسائل فإنه لا يحدث التغيير المقصود في الصورة الذهنية، وأما إذا لاحظ العقل الرسالة وبلغته واستوعبها، فإنه يحدث التغيير ويتراوح بين إضافة معلومات جديدة تعزز الصورة الذهنية ومعلومة جديدة تحدث مراجعات فيها أو تغيرها، وبقدر ما تكون المعلومات حقيقية وصادقة بقدر ما يكون التغير إلى الأفضل. ¶ 9 - مخاطبة الجمهور والمتلقي بلغة مفهومة واضحة الدلالة قوية الحجة فالرسول صلى الله عليه وسلم كان يخاطب جماعة المسلمين بلغتهم، فالمضمون الاتصالي لا يخرج عن خبرات ومعارف جماعة المسلمين الأولى في المدينة المنورة يوم هاجر النبي صلى الله عليه وسلم إليها، ولا تخفى أهمية العناية باللغة والإطار الدلالي؛ لأن التشويش الدلالي يعد عائقا من معوقات الاتصال (¬2) . ¶ وهذا النوع من التشويش يحدث نتيجة عدم فهم المتلقي للرسالة حتى ولو نقلت بدقة فائقة. والمتتبع لروايات الخطبة الثلاث يجد سهولة اللغة ووضوح دلالتها , وما ذلك إلا لتيسير التفاهم والتواصل والقرب النفسي بين جماعة المسلمين؛ لتحقيق الإقناع بمضامين خطبة الرسول صلى الله عليه وسلم في أول جمعة صلوها في المدينة المنورة. ¶ ¬_________ ¶ (¬1) انظر تفصيلا مفيدا في هذا الجانب عند د. حمدي حسن، الاتصال وبحوث التأثير في دراسات الاتصال الجماهيرية (القاهرة: كويك حمادة الجريسي للطباعة، 1993م) ، ص: 46. ¶ (¬2) انظر تفصيل ذلك عند د. انشراح الشال، دراسات في علم الاجتماع الإعلامي المدخل في علم الاجتماع الإعلامي، (القاهرة، مكتبة نهضة الشرق 1985م، ص: 51) .",
            "page": "40",
            "part": "1",
            "seal": "0240DA72"
        },
        {
            "id": "34",
            "nass": "10 - من دلالات هذه الخطبة استخدام أسلوب التكرار للحث على بعض المضامين في خطبة الرسول صلى الله عليه وسلم , وفي مقدمتها الحث على الإخلاص ومراقبة الله تعالى والتقوى، وقد كررت في روايات الخطبة جميعها، وقد أثبتت دراسات الاتصال ودراسات علم النفس الحديثة أهمية التكرار في إقناع الناس بالآراء والأفكار المختلفة، كما أن تكرار الحقائق والمعلومات يعمل على تثبيتها في العقول، وقد جاء هذا الأسلوب في القرآن لتحقيق الإقناع العقلي بغاياته الكبرى وفي مقدمتها عقيدة التوحيد (¬1) التي يتحدد على أساسها مصير الإنسان في الدنيا والآخرة. وهكذا جاءت أول خطبة جمعة خطبها الرسول صلى الله عليه وسلم في المدينة بهذا الأسلوب الذي استقاه الرسول صلى الله عليه وسلم من القرآن الكريم الذي احتفى به احتفاء عظيما؛ لما له من الأثر النفسي في المتلقي، فهو لا يقنع بالمعاني فقط، بل يثبتها ويقررها , حتى تصبح عقيدة راسخة. وعلى كل حال فإن هذه الخطبة بما اشتملت عليه من دلالات باهرة في الاتصال والإقناع تعد نموذجا للاتصال الإسلامي الفعال في حياة جماعة المسلمين، تميزت بسداد المنهج، القائم على هدي النبي صلى الله عليه وسلم , ووضوح الهدف الاتصالي، وغزارة العلم والحكمة، وفاعلية الأساليب الإقناعية , المرتبطة بالظروف البيئية المتغيرة. ¶ ¬_________ ¶ (¬1) انظر د. محمد عبد القادر حاتم، الإعلام في القرآن الكريم، مرجع سابق، ص: 264.  ¶ - انظر أيضا د. سيد محمد الساداتي، وظيفة الإخبار في سورة الأنعام، مرجع سابق، ص: 416.  ¶ انظر د. عبد الحميد حجازي، الرأي العام والإعلام والحرب النفسية، مرجع سابق، ص: 212.",
            "page": "41",
            "part": "1",
            "seal": "9491547E"
        },
        {
            "id": "35",
            "nass": "[الدلالات والمعاني الإعلامية في خطب الغزوات] ¶ المبحث الثالث ¶ الدلالات والمعاني الإعلامية في خطب الغزوات - نماذج من خطب الغزوات: ¶ * روايات خطبة بدر الكبرى. ¶ * روايات خطبة فتح مكة. ¶ * روايات خطبة غزوة تبوك. ¶ - مبررات اختيار هذه النماذج بعينها. ¶ - الدلالات والمعاني الإعلامية في خطبة بدر الكبرى. ¶ - الدلالات والمعاني الإعلامية في خطبة فتح مكة. ¶ - الدلالات والمعاني الإعلامية في خطبة غزوة تبوك.",
            "page": "43",
            "part": "1",
            "seal": "D4211783"
        },
        {
            "id": "36",
            "nass": "نماذج من خطب الغزوات: إذا كانت خطبة الجمعة تعد نموذجا اتصاليا فريدا لتوجيه الرأي العام الإسلامي , في إطار كتاب الله وهدي نبيه محمد صلى الله عليه وسلم وفق استراتيجية مستمرة، فإن خطب الغزوات نموذج أيضا لتعبئة الرأي العام في زمن الحرب؛ وذلك لرفع الروح المعنوية وإقناع الرأي العام بمشروعية القتال، والتصدي لحملات التشكيك، وحملات الحرب النفسية المتمثلة في الدعاية المضللة، والشائعات المروعة التي يبثها الأعداء، ولذلك تعد الدول عددا كبيرا، وتسخر الخبرات الإعلامية؛ لهندسة المواقف، والمتتبع لخطب الرسول صلى الله عليه وسلم في الغزوات يدرك تميز خطب الجهاد ببعض الخصائص والسمات التي كانت من أهم عوامل الإقناع، الذي ظهرت آثاره باهرة في كثير من المواقف، وسوف نعرض بعض هذه الخطب لإبراز دلالات الاتصال والإقناع في خطب الغزوات. ¶ ومن خطب الغزوات: أولا: خطبة يوم بدر: حيث خطب صلى الله عليه وسلم وأثنى عليه ثم قال: «أما بعد: فإني أحثكم على ما حثكم الله عز وجل عليه , وأنهاكم عما نهاكم الله عز وجل عنه، فإن الله عز وجل عظيم شأنه، يأمر بالحق ويحب الصدق، ويعطي على الخير أهله، على منازلهم عنده، به يذكرون، وبه يتفاضلون , وإنكم قد أصبحتم بمنزل من منازل الحق، لا يقبل الله فيه من أحد إلا ما ابتغى به وجهه. وإن الصبر في مواطن البأس مما يفرج الله عز وجل به الهم وينجي به من الغم، وتدركون به النجاة في الآخرة، فيكم نبي الله يحذركم ويأمركم، فاستحيوا اليوم أن يطلع الله عز وجل على شيء من أمركم يمقتكم عليه، فإن الله عز وجل يقول: {لَمَقْتُ اللَّهِ أَكْبَرُ مِنْ مَقْتِكُمْ أَنْفُسَكُمْ} [غافر: 10] (¬1) ¶ ¬_________ ¶ (¬1) سورة غافر، آية: 10.",
            "page": "44",
            "part": "1",
            "seal": "9165C449"
        },
        {
            "id": "37",
            "nass": "انظروا إلى الذي أمركم به من كتابه , وأراكم من آياته، وأعزكم بعد الذلة، فاستمسكوا به يرضى به ربكم عنكم، وأبلوا ربكم في هذه المواطن أمرا، تستوجبوا الذي وعدكم به من رحمته ومغفرته , فإن وعده حق، وقوله صدق، وعقابه شديد. وإنما أنا وأنتم بالله الحي القيوم , إليه ألجأنا ظهورنا، وبه اعتصمنا (¬1) وعليه توكلنا، وإليه المصير , يغفر الله لي وللمسلمين» . ¶ ¬_________ ¶ (¬1) الإمام محمد بن يوسف الصالحي الشامي، المتوفى سنة 942هـ، سبل الهدى والرشاد في سيرة خير العباد، تحقيق الشيخ عادل أحمد عبد الواحد والشيخ علي معوض، جـ 4، ط / 1، (بيروت: دار الكتب العلمية1414هـ) ، ص: 34.",
            "page": "45",
            "part": "1",
            "seal": "2865B925"
        },
        {
            "id": "38",
            "nass": "ثانيا: خطبة النبي صلى الله عليه وسلم يوم الفتح: عن أبي هريرة رضي الله عنه قال: لما فتح الله عز وجل على رسول الله صلى الله عليه وسلم مكة قام في الناس فحمد الله وأثنى عليه ثم قال: «إن الله حبس عن مكة الفيل، وسلط عليها رسوله والمؤمنين، وإنها لن تحل لأحد كان قبلي، وإنها حلت لي ساعة من نهار، وإنها لن تحل لأحد بعدي، فلا ينفر صيدها، ولا يختلى شوكها، ولا تحل ساقطتها إلا لمنشد، ومن قتل له قتيل فهو بخير النظرين، إما أن يفدى، وإما أن يقتل فقال العباس: إلا الإذخر يا رسول الله، فإنا نجعله في قبورنا وبيوتنا، فقال رسول الله صلى الله عليه وسلم: إلا الإذخر، فقام أبو شاه - رجل من أهل اليمن - فقال: اكتبوا لي يا رسول الله، فقال رسول الله صلى الله عليه وسلم: اكتبوا لأبي شاه، قال الوليد فقلت للأوزاعي: ما قوله اكتبوا لي يا رسول الله؟ قال: هذه الخطبة التي سمعها من رسول الله صلى الله عليه وسلم» (¬1) . ¶ وساق ابن إسحاق نصا لهذه الخطبة أوفى وأبسط فقال: حدثني بعض أهل العلم أن رسول الله صلى الله عليه وسلم وقف على باب الكعبة فقال: «لا إله إلا الله وحده لا شريك له، صدق وعده، ونصر عبده، وهزم الأحزاب وحده، ألا كل مأثرة أو دم أو مال يدعى فهو موضوع تحت قدمي هاتين إلا سدانة البيت، وسقاية الحاج، ألا وقتيل الخطأ شبه ¶ ¬_________ ¶ (¬1) أخرجه الإمام البخاري، صحيح البخاري بشرح ابن حجر العسقلاني، ط / 1، (الرياض: نشر وتوزيع الرئاسة العامة لإدارات البحوث العلمية والإفتاء والدعوة والإرشاد 1379هـ) ص: 205، (ك: العلم، ب: كتابة العلم، وقال ابن حجر: الزيادة عن الوليد بن مسلم قلت للأوزاعي ما قوله اكتبوا لي؟ قال هذه الخطبة التي سمعها من رسول الله صلى الله عليه وسلم المدرك نفسه، ص: 206.  ¶ - وأخرجه الإمام مسلم، صحيح مسلم بشرح النووي، ص: 51، ط / 2، (بيروت: دار الفكر، 1392هـ) ص: 128-129 (ك الحج، باب تحريم مكة، وتحريم صيدها وخلاها وشجرها) .",
            "page": "46",
            "part": "1",
            "seal": "15B9FC41"
        },
        {
            "id": "39",
            "nass": "العمد، بالسوط والعصا، ففيه الدية مغلظة، مائة من الإبل أربعون منها في بطونها أولادها. يا معشر قريش: إن الله قد أذهب عنكم نخوة الجاهلية وتعظامها بالآباء، الناس من آدم وآدم من تراب، ثم تلا صلى الله عليه وسلم هذه الآية: {يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ} [الحجرات: 13] (¬1) . يا معشر قريش، ما ترون أني فاعل بكم؟ قالوا: خيرا، أخ كريم، وابن أخ كريم، قال صلى الله عليه وسلم: اذهبوا فأنتم الطلقاء» (¬2) . ¶ ¬_________ ¶ (¬1) سورة الحجرات، آية: 13. ¶ (¬2) أخرجه ابن إسحاق نقلا عن محمد الصادق إبراهيم عرجون، محمد رسول الله صلى الله عليه وسلم، جـ 4، (دمشق: دار العلم، 1405هـ) ، ص: 354.  ¶ - وأخرج بعضها ابن ماجه: 478 نقلا عن الشيخ محمد يوسف الكاندهلوي، حياة الصحابة، مرجع سابق، جـ 3، ص: 395-396.",
            "page": "47",
            "part": "1",
            "seal": "D18ABBFE"
        },
        {
            "id": "40",
            "nass": "ثالثا: خطبته صلى الله عليه وسلم في غزوة تبوك: روى البيهقي في الدلائل وابن عساكر في تاريخه عن عقبة بن عامر الجهني رضي الله عنه قال: خرجنا مع رسول الله صلى الله عليه وسلم في غزوة تبوك، فاسترقد رسول الله صلى الله عليه وسلم ليلة لما كان منها على ليلة، فلم يستيقظ فيها حتى كانت الشمس قيد رمح، قال: ألم أقل لك يا بلال اكلأ لنا الفجر، فقال: يا رسول الله ذهب بي النوم الذي ذهب بك، فانتقل رسول الله صلى الله عليه وسلم من ذلك المنزل غير بعيد، ثم صلى , ثم ذهب بقية يومه وليلته فأصبح بتبوك، فحمد الله وأثنى عليه بما هو أهله ثم قال: «أيها الناس، أما بعد: فإن أصدق الحديث كتاب الله، وأوثق العرى كلمة التقوى، وخير الملل ملة إبراهيم، وخير السنن سنة محمد صلى الله عليه وسلم، وأشرف الحديث ذكر الله، وأحسن القصص هذا القرآن، وخير الأمور عوازمها، وشر الأمور محدثاتها، وأحسن الهدي هدي الأنبياء، وأشرف الموت قتل الشهداء، وأعمى العمى الضلالة بعد الهدى، وخير الأعمال ما نفع، وخير الهدي ما اتبع، وشر العمى عمى القلب، واليد العليا خير من اليد السفلى، وما قل وكفى خير مما كثر وألهى، وشر المعذرة حين يحضر الموت، وشر الندامة يوم القيامة، ومن الناس من لا يأتي الجمعة إلا دبرا، ومنهم من لا يذكر الله إلا هجرا، ومن أعظم الخطايا اللسان الكذوب، وخير الغنى غنى النفس، وخير الزاد التقوى، ورأس الحكمة مخافة الله عز وجل، وخير ما وقر في القلوب اليقين، والارتياب من الكفر، والنياحة من عمل الجاهلية، والغلول من جثى جهنم، والكنز كي من النار، والشعر من إبليس، والخمر جماع الإثم، والنساء حبالة الشيطان، والشباب شعبة من الجنون، وشر المكاسب كسب الربا، وشر المأكل مال اليتيم، والسعيد من وعظ بغيره، والشقي من شقي في بطن أمه , وإنما يصير أحدكم إلى موضع أربعة أذرع، والأمر إلى الآخرة، وملاك العمل خواتيمه، وشر",
            "page": "48",
            "part": "1",
            "seal": "92E647E8"
        },
        {
            "id": "41",
            "nass": "الروايا روايا الكذب، وكل ما هو آت قريب، وسباب المؤمن فسوق، وقتاله كفر، وأكل لحمه من معصية الله عز وجل، وحرمة ماله كحرمة دمه، ومن يتأل على الله يكذبه، ومن يغفر يغفر له، ومن يعف يعف الله عنه , ومن يكظم الغيظ يأجره الله، ومن يصبر على الرزية يعوضه الله، ومن يبتغ السمعة يسمع الله به، ومن يصبر يضعف الله له، ومن يعص الله يعذبه الله، اللهم اغفر لي ولأمتي - قالها ثلاثا - ثم قال: أستغفر الله لي ولكم» (¬1) . ¶ ¬_________ ¶ (¬1) أخرجه الحاكم عن عقبة بن عامر والجهني رضي الله عنه نقلا عن ابن قيم الجوزية، زاد المعاد في هدي خير العباد، جـ 3 (بيروت: المكتبة العلمية، د ت) ، ص: 7.  ¶ - أخرجه ابن كثير في سيرة النبي صلى الله عليه وسلم، تحقيق مصطفى عبد الواحد، (بيروت: دار المعرفة، 1402هـ) ص: 24-25.  ¶ - أخرجه البيهقي في الدلائل 5 / 241.  ¶ - وانظر أيضا محمد بن يوسف الصالحي، سبل الهدى والرشاد في سيرة خير العباد، مرجع سابق، جـ 5، ص: 452.  ¶ - وانظر محمد يوسف الكاندهلوي، حياة الصحابة، جـ 3، ط / 3 (الرياض: نشر وإهداء شركة الراجحي للصرافة والتجارة، 1403هـ) ص: 419، 420، 421.",
            "page": "49",
            "part": "1",
            "seal": "28395093"
        },
        {
            "id": "42",
            "nass": "مبررات اختيار هذه الخطب دون غيرها: لقد تم اختيار هذه الخطب دون غيرها كنماذج لخطب الغزوات بناء على عدة اعتبارات منهجية ولا سيما الأحداث والملابسات المرتبطة بكل خطبة من خطب هذه الغزوات الثلاث، التي تمثل كل منها مرحلة من مراحل الجهاد في سبيل الله تعالى إبان عهد النبوة، ويمكن إجمال هذه المبررات في النقاط التالية: ¶ أولا: مبررات اختيار خطبة غزوة بدر الكبرى: 1 - إن غزوة بدر الكبرى تعد إعلانا لبدء حياة جديدة تعلو فيها كلمة الحق؛ لبناء عقلية جديدة مستضيئة بنور الهدى والإيمان؛ ولذا سماها الله تعالى الفرقان في سورة الأنفال. ¶ 2 - كانت خطبة بدر الكبرى الدرس التعبوي الأول، فهي أول تجربة لجماعة المسلمين في التضحية والقتال في سبيل حمل الدعوة الإسلامية حملا جهاديا، ولا تخفى أهمية الإعداد الإعلامي؛ لرفع الروح المعنوية؛ لخوض مثل هذه التجربة. ¶ 3 - كانت فتح الفتوح للدعوة الإسلامية، ارتفع فيها صوت الحق، وكبت الباطل أي كبت، فقد سمعت الجزيرة العربية كلها بقوة دولة الإسلام الجديدة. ¶ 4 - استوعبت بدر الكبرى الإسلام كله، والهجرة كلها، وبيعة الأنصار كلها، عندما أعلنت في ساعة واحدة للناس في كل مكان المفاصلة على عقيدة الإيمان بالله الواحد الأحد , فكانت بدر الكبرى شامة في جبين الزمان، واستحق أهلها بجدارة أن يكونوا سادة في الأرض، وسادة في السماء، ففي الأرض يقول الرسول صلى الله عليه وسلم في حادثة حاطب بن أبي بلتعة: «لعل الله اطلع على أهل بدر يوم بدر، فقال اعملوا ما شئتم فقد وجبت",
            "page": "50",
            "part": "1",
            "seal": "7F7F9C80"
        },
        {
            "id": "43",
            "nass": "لكم الجنة، أو قد غفرت لكم» (¬1) ولعل هذا ما جعل عمر بن الخطاب رضي الله عنه يجعل أهل بدر في مقدمة أهل العطاء. ¶ ثانيا: مبررات اختيار خطبة فتح مكة: 1 - لقد كانت نصرة للمظلوم، ووفاء بالعهد لخزاعة حليفة النبي صلى الله عليه وسلم، وهي أول غزوة يخرج فيها الجيش الإسلامي لنصرة المستضعفين من جماعة المسلمين، فقد «جاء عمرو بن سالم الخزاعي إلى النبي صلى الله عليه وسلم فقال: ¶ يا رب إني ناشد محمدا ... حلف أبيه وأبينا الأيكدا ¶ فانصر رسول الله نصرا أبدا ... وادع عباد الله يأتوا مددا ¶ في فيلق كالبحر يجري مزبدا ... إن قريش أخلفوك الموعدا ¶ هم بيتونا بالوثير هجدا ... وقتلونا ركعا وسجدا ¶ فقال الرسول صلى الله عليه وسلم: \" نصرت يا عمرو بن سالم» . ¶ 2 - يعد فتح مكة ثمرة الجهاد والتضحية بالنفس والمال في سبيل الله، فبالأمس خرج المهاجرون فرارا بدينهم، واليوم يدخلون مكة منتصرين على أعدائهم، وفي هذا درس لجماعة المسلمين أنه لا نصر بدون الإسلام , ولا إسلام بدون العبودية الحقة لله، ولا عبودية بدون التضحية والبذل والضراعة إلى الله والجهاد في سبيله. ¶ 3 - في هذه الغزوات حرر البلد الأمين من رجس عبودية الأوثان والأصنام إلى الأبد. ¶ 4 - كسرت شوكة جاهلية العرب في هذه الغزوة، وطوي نظامها، وحل مكانه النظام الإسلامي، ودخل العرب ميادين الحضارة الإسلامية، فأصبحوا قادة الأمة الإسلامية في فتوحاتها، وسياستها، ومعارفها , ¶ ¬_________ ¶ (¬1) أخرجه الإمام البخاري، صحيح البخاري، ك64.",
            "page": "51",
            "part": "1",
            "seal": "32414700"
        },
        {
            "id": "44",
            "nass": "وعلومها، فكانوا بحق كما أراد لهم الله أن يكونوا خير أمة أخرجت للناس، بفضل الله ثم بفضل هذا الفتح العظيم، ولا يخفى أهمية الاتصال الإعلامي الذي عقب هذا الفتح العظيم لذا اختيرت خطبة فتح مكة. ¶ ثالثا: مبررات اختيار خطبة غزوة تبوك: 1 - لقد كانت تبوك آخر غزوة للنبي صلى الله عليه وسلم فهي خاتمة غزواته. ¶ 2 - كانت غزوة تبوك أول تجربة جهادية لمجتمع الجزيرة العربية المسلم. ¶ 3 - كانت غزوة تبوك إعلانا للحرب على النظام العالمي الجاهلي، الذي حجر على عقول الناس وقلوبهم، ومنعهم من سماع صوت الحق بالإرهاب الفكري والمادي، والمتمثل في هيمنة الحضارة والثقافة الرومانية. ¶ 4 - كانت غزوة تبوك معركة نفسية عنيفة، لتمحيص الصف الإسلامي، فقد أعلنت الحرب على أكبر قوة في العالم في ذلك الوقت، وأعلن النفير العام في ساعة العسرة , وحينما طابت الثمار، وقرب قطفها، وقرب الحصاد، وفي شدة الحر مع بعد الشقة , فالمعركة تحتاج أولا إلى السير الطويل في الصحراء. ¶ ولذلك كشفت الغزوة سوءات المنافقين وظهرت ظاهرة النفاق مستفحلة منظمة في جوانب شتى، كالتخلف عن السير مع الرسول صلى الله عليه وسلم، والاعتذار بأعذار واهية، وبث الشائعات المروعة، ولمز المطوعين في الصدقات من المؤمنين، ثم حركة الهمس والتشكيك في معجزات النبي صلى الله عليه وسلم ومقدرته على حرب الروم، ثم محاولة اغتيال النبي صلى الله عليه وسلم، بل وبناء المؤسسات للنفاق، مثل مسجد الضرار. ¶ 5 - ظهرت في هذه الغزوة مستويات عظيمة من التضحية والبذل بالنفس والنفيس.",
            "page": "52",
            "part": "1",
            "seal": "83DBEB30"
        },
        {
            "id": "45",
            "nass": "الدلالات والمعاني الإعلامية في خطب الغزوات ¶ أولا: الدلالات والمعاني في خطبة غزوة بدر الكبرى 1 - توجيه الرأي العام الإسلامي من خلال الاحتكام إلى مسلمات جماعة المسلمين، وقد ظهر هذا الأمر واضحا في بداية الخطبة؛ حيث قال صلى الله عليه وسلم: «أحثكم على ما حثكم الله عليه، وأنهاكم عما نهاكم الله عنه، فإن الله عز وجل عظيم شأنه، يأمر بالحق ,ويحب الصدق، ويعطي على الخير أهله» ، فخاطبهم صلى الله عليه وسلم من خلال عقيدة الإيمان بالله الواحد الأحد. ¶ 2 - الإقناع المشترك؛ حيث يوجه الرسول صلى الله عليه وسلم هذا الخطاب البليغ إلى جماعة المسلمين، الذين تسودهم روح الجماعة والحوار المشترك، وهذا الجو الاتصالي لا شك أنه يحقق الإقناع والإمتاع المشترك؛ لما فيه من التفاهم والقرب النفسي. ¶ 3 - أسلوب انتهاز الفرصة للتأكيد على أهم القيم وفي مقدمتها الإخلاص لله تعالى وابتغاء مرضاته عز وجل، قال صلى الله عليه وسلم في هذه الخطبة: «قد أصبحتم بمنزل من منازل الحق، لا يقبل الله فيه من أحد إلا ما ابتغى به وجهه» . ¶ 4 - التجاهل المتعمد للعوامل المادية وتحول الانتباه إلى القوة الحقيقية، وهي قوة الإيمان، وهذا التحول مبني على معرفة تامة للعوامل النفسية والاجتماعية لجماعة المسلمين - الجمهور المستهدف بهذه الخطبة - وما تتميز به على الفئة الكافرة، وهذا الأسلوب يعمل على تكوين المواقف المؤيدة ورفع الروح المعنوية عند الجندي المسلم. ¶ 5 - الاستشهاد بالقيم الدينية والاحتكام إلى المسلمات الأساسية للمجتمع الإسلامي، ويظهر ذلك في قول الرسول صلى الله عليه وسلم: «فاستحيوا اليوم أن يطلع",
            "page": "53",
            "part": "1",
            "seal": "8C0472D0"
        },
        {
            "id": "46",
            "nass": "الله على شيء من أمركم يمقتكم عليه، فإن الله عز وجل يقول: {لَمَقْتُ اللَّهِ أَكْبَرُ مِنْ مَقْتِكُمْ أَنْفُسَكُمْ} [غافر: 10] » . ¶ 6 - بث الثقة بالله واليقين بنصره لأوليائه في جماعة المسلمين والجزم بأن الخصم ليس على شيء قال صلى الله عليه وسلم: «وأبلوا ربكم في هذه المواطن أمرا تستوجبوا الذي وعدكم» . ¶ 7 - البشارة والنذارة، وتظهر دلالة هذا المبدأ الإعلامي في آخر خطبة غزوة بدر. ¶ 8 - إحكام الاتصال، وهذا يعني التعامل مع الحدث الذي يهم الرأي العام بواقعية، وبدون تهويل، وعرض الحقائق كاملة على الرأي العام بدون مبالغة، ومخاطبة جماعة المسلمين بلغة مفهومة الدلالات وبأسلوب بسيط؛ لتهيئة الرأي العام الإسلامي لمواجهة الحدث بموقف إيجابي، ومعنويات مرتفعة. ¶ 9 - البعد عن الهجاء السياسي، والمفاخرة والمنافرة الجاهلية، واللغو وإثارة النعرات، والشحن العاطفي، وإسقاط ذلك من اهتمامات الخطبة؛ لبناء الرأي العام الإسلامي على أساس من العلم والحكمة والإيمان بالله الواحد الأحد.",
            "page": "54",
            "part": "1",
            "seal": "88E6B7BB"
        },
        {
            "id": "47",
            "nass": "آثار ونتائج هذا الاتصال البليغ في خطبة بدر 1 - موقف الأنصار رضي الله عنهم: عن أنس بن مالك رضي الله عنه «أن رسول الله صلى الله عليه وسلم شاور حين بلغه إقبال أبي سفيان، قال: فتكلم أبو بكر، فأعرض عنه، ثم تكلم عمر، فأعرض عنه، فقال سعد بن عبادة: إيانا تريد يا رسول الله , والذي نفسي بيده لو أمرتنا أن نخيضها البحر لأخضناها، ولو أمرتنا أن نضرب أكبادنا إلى برك الغماد لفعلنا، قال فندب الرسول صلى الله عليه وسلم الناس فانطلقوا حتى نزلوا بدرا» (¬1) . ¶ قال النووي: (قال العلماء إنما قصد رسول الله صلى الله عليه وسلم اختبار الأنصار؛ لأنه لم يكن بايعهم على أن يخرجوا معه للقتال، وطلب العدو، وإنما بايعهم على أن يمنعوه ممن قصده، فلما عرض الخروج لعير أبي سفيان أراد أن يعلم أنهم يوافقون على ذلك، فأجابوا أحسن جواب بالموافقة التامة في هذه المرة وغيرها) (¬2) . ¶ وروى ابن مردويه أيضا عن طريق محمد بن عمر بن علقمة الليثي عن أبيه عن جده قال: «خرج رسول الله صلى الله عليه وسلم إلى بدر حتى إذا كان بالروحاء خطب الناس فقال: \" كيف ترون؟ \"، فقال أبو بكر: يا رسول الله إنهم بكذا وكذا قال ثم خطب الناس فقال: \" كيف ترون؟ \"، فقال عمر مثل قول أبي بكر، ثم خطب الناس فقال: \" كيف ترون؟ \"، فقال سعد بن معاذ: يا رسول الله ما سلكتها قط، ولا لي بها علم، لئن سرت ¶ ¬_________ ¶ (¬1) خرجه الإمام مسلم، صحيح مسلم بشرح النووي، مرجع سابق، جـ 12، ص: 124. ¶ (¬2) الإمام النووي، شرح صحيح مسلم، جـ 12، ص: 124.",
            "page": "55",
            "part": "1",
            "seal": "55F6E9D2"
        },
        {
            "id": "48",
            "nass": "برك الغماد من ذي يمن لنسير معك، ولا نكون كالذين قالوا لموسى: {فَاذْهَبْ أَنْتَ وَرَبُّكَ فَقَاتِلَا إِنَّا هَاهُنَا قَاعِدُونَ} [المائدة: 24] (¬1) ولكن اذهب أنت وربك فقاتلا إنا معكما متبعون، ولعلك أن تكون خرجت لأمر وأحدث الله لك غيره، فانظر الذي أحدث الله إليك فامض , وصل حبال من شئت، واقطع حبال من شئت، وعاد من شئت، وسالم من شئت، وخذ من أموالنا ما شئت، فأنزل الله القرآن الكريم على رأي سعد بن معاذ {كَمَا أَخْرَجَكَ رَبُّكَ مِنْ بَيْتِكَ بِالْحَقِّ وَإِنَّ فَرِيقًا مِنَ الْمُؤْمِنِينَ لَكَارِهُونَ} [الأنفال: 5] (¬2) وزاد الأموي في مغازيه: (وخذ من أموالنا ما شئت، وأعطنا ما شئت، وما أخذت منا كان أحب إلينا مما تركت، وما أمرت به من أمر فأمرنا تبع لأمرك، فوالله لئن سرت حتى تبلغ البرك من عمدان لنسيرن معك) » (¬3) وأخرج البخاري عن ابن مسعود يقول: «شهدت من المقداد بن الأسود مشهدا لأن أكون صاحبه أحب إلي مما عدل به، أتى النبي صلى الله عليه وسلم وهو يدعو على المشركين، فقال: لا نقول كما قال موسى: {فَاذْهَبْ أَنْتَ وَرَبُّكَ فَقَاتِلَا} [المائدة: 24] (¬4) ولكننا نقاتل عن يمينك وعن شمالك، وبين يديك ومن خلفك، فرأيت النبي صلى الله عليه وسلم أشرق وجهه وسره» (¬5) . ¶ ب- موقف عمير بن الحمام الأنصاري: لقد «كان الرسول صلى الله عليه وسلم يحرض المسلمين على القتال في سبيل الله ويقول: والذي نفس محمد بيده لا يقاتلهم اليوم رجل فيقتل صابرا ¶ ¬_________ ¶ (¬1) سورة المائدة، آية: 24. ¶ (¬2) سورة الأنفال، آية: 5. ¶ (¬3) ابن كثير، السيرة النبوية، مرجع سابق، جـ 2، ص: 296. ¶ (¬4) سورة المائدة، آية 24. ¶ (¬5) أخرجه البخاري، صحيح البخاري، مرجع سابق، المغازي، 64 ب: 4 إذ تستغيثون ربكم فاستجاب لكم.",
            "page": "56",
            "part": "1",
            "seal": "20212E6B"
        },
        {
            "id": "49",
            "nass": "محتسبا، مقبلا غير مدبر، إلا أدخله الله الجنة، من قتل قتيلا فله سلبه \"، وقوله: \" قوموا إلى جنة عرضها السماوات والأرض \"، فسمع ذلك عمير بن الحمام الأنصاري، فقال: يا رسول الله: جنة عرضها السماوات والأرض؟ قال: \" نعم \"، قال: بخ بخ، فقال له رسول الله: \" ما يحملك على قول بخ بخ \"، قال: لا والله إلا رجاء أن أكون من أهلها، قال: \" فإنك من أهلها» ، وكان معه تمرات في يده يأكل منهن، فقال لئن أنا حييت حتى آكل تمراتي هذه إنها لحياة طويلة!! فرمى بما بقي معه، ثم قاتل وهو يقول: ¶ راكضا إلى الله بغير زاد ... إلا التقى وعمل المعاد ¶ والصبر في الله على الجهاد ... وكل زاد عرضة للنفاد ¶ غير التقى والبر والرشاد ¶ وما زال يقاتل حتى قتل شهيدا رضي الله عنه وأرضاه (¬1) . ¶ ج- ولقد عبر حسان بن ثابت رضي الله عنه عن إجمالي موقف جماعة المسلمين في بدر بقوله (¬2) . ¶ وخبر بالذي لا عيب فيه ... بصدق غير إخبار الكذوب ¶ بما صنع المليك غداة بدر ... لنا في المشركين من النصيب ¶ غداة كأن جمعهم حراء ... بدت أركانه جنح الغروب ¶ فلاقيناهم منا بجمع ... كأسد الغاب مردان وشيب ¶ أمام محمد قد آزروه ... على الأعداء في لفح الحروب ¶ بنو الأوس الغطارف وازرتها ... بنو النجار في الدين الصليب ¶ فغادرنا أبا جهل صريعا ... وعتبة قد تركنا بالجبوب ¶ ¬_________ ¶ (¬1) ابن حجر العسقلاني، الإصابة في سير الصحابة، جـ 3، ص: 31. ¶ (¬2) حسان بن ثابت رضي الله عنه، ديوان حسان بن ثابت تحقيق د. وليد عرفات جـ (بيروت: دار صادر، 1974، ص: 82) .",
            "page": "57",
            "part": "1",
            "seal": "CFCF44C1"
        },
        {
            "id": "50",
            "nass": "ثانيا: الدلالات والمعاني الإعلامية في خطبة الرسول صلى الله عليه وسلم يوم الفتح إن المتأمل في نصوص خطبة فتح مكة يدرك ما اشتملت عليه من الدلالات الإعلامية التي تؤكد فاعلية الإعلام النبوي في الإقناع، ولعل أهم هذه الدلالات ما يلي: ¶ 1 - البداية المثيرة للانتباه التي تؤكد على مسلمات الأمة الإسلامية الأساسية: في رفع شعار (لا إله إلا الله وحده لا شريك له، صدق وعده، ونصر عبده، وهزم الأحزاب وحده) ، وتبرز مقومات الشعار الجيد والناجح في جذب الانتباه وإثارة الاهتمام بسمة معينة بارزة يرى القائم بالاتصال أنها أكثر تأثيرا على الجمهور المستهدف (¬1) وهي هنا إبراز توحيد الألوهية، فالله وحده الذي أخلصت له جماعة المسلمين جميع أنواع العبادة هو الذي أيدها بنصره يوم الأحزاب، وهذا اليوم العظيم، {وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ} [آل عمران: 126] (¬2) فجماعة المسلمين التي يقودها النبي محمد صلى الله عليه وسلم مؤيدة بنصر الله، فلا غالب لها، وهذا الرمز والشعار يساق لمجتمع قريش في مكة، الذي كان يظن أن قريشا مؤيدة ومحمية بحمى الله لها بحراستها لبيته وولايته، وهذه دعوى لا أساس لها في الواقع، فبيت الله ليس تركة يرثها الخلف عن السلف، إنه بيت الله يرثه أولياؤه المتقون، قال تعالى: {وَمَا لَهُمْ أَلَّا يُعَذِّبَهُمُ اللَّهُ وَهُمْ يَصُدُّونَ عَنِ الْمَسْجِدِ الْحَرَامِ وَمَا كَانُوا أَوْلِيَاءَهُ إِنْ أَوْلِيَاؤُهُ إِلَّا الْمُتَّقُونَ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ} [الأنفال: 34] (¬3) هذا الشعار الذي رفعه رسول الله صلى الله عليه وسلم في خطبة الفتح هو ذلك الشعار الذي ¶ ¬_________ ¶ (¬1) انظر تفصيلا في هذا الجانب عند صفوت العالم، الشعارات والرموز الانتخابية، ط / 1، القاهرة: دار الطباعة الجامعية، 1986م) ، ص: 13. ¶ (¬2) سورة آل عمران، آية: 126. ¶ (¬3) سورة الأنفال، الآية: 34.",
            "page": "58",
            "part": "1",
            "seal": "90837D11"
        },
        {
            "id": "51",
            "nass": "رفعه في خطبة الصفا، وفي سني الدعوة المكية كلها , وقد كانت قريش تدرك مدلول هذا الشعار على أوضاعها الاجتماعية والاقتصادية والفكرية والعقدية، وتدرك تعلم علم اليقين صدق الرسول صلى الله عليه وسلم , ولكن إلف الواقع وعبادة المواريث الثقافية، والعادات والتقاليد الجاهلية حالت بينها وبين الانقياد لهذا الشعار وهو اليوم يعود بسلطانه القاهر، وبالحق العميق الذي يحمله ليكتسح قوى الجاهلية. ¶ 2 - مدخل الهم والمشكلة: إن مشاركة الجمهور المتلقي في همومه، والتعاطف معه في مشكلاته، تعتبر من المداخل للتأثير في النفوس، فقد عظم في نفوس أهل مكة اقتحام الحرم عنوة , لذا قال الرسول صلى الله عليه وسلم: «إن الله حبس عن مكة الفيل وسلط عليها رسوله والمؤمنين، وإنها لن تحل لأحد كان قبلي، وإنها أحلت لي ساعة من نهار، وإنها لن تحل لأحد بعدي» . لقد كانت هموم المجتمع المكي يوم الفتح مداخل خطبة الفتح، لتفسير هذا الحدث للرأي العام من خلال مسلمات الأمة الإسلامية، وللتأكيد على قيم الإسلام، والأحكام المتصلة بالحرم المكي. ¶ وتؤكد الدراسات الإعلامية على أهمية مخاطبة هموم الناس وحاجاتهم في الإقناع بالأفكار، من خلال إشباع طموحات الجمهور، ومصالحه، والسعي إلى تلبية حاجاته المادية والمعنوية (¬1) ¶ ¬_________ ¶ (¬1) انظر تفصيلا مفيدا في هذا الجانب عند كل من:  ¶ - د. زيدان عبد الباقي: علم النفس في المجلات الإعلامية، (الكويت: وكالة المطبوعات، 1978م) ، ص: 435-436.  ¶ - جون بيتنر، الاتصال الجماهيري مدخل، ترجمة عمر الخطيب، (بيروت: المؤسسة العربية للدراسات، 1987م) ، ص: 334.  ¶ - وانظر الشيخ زين العابدين الركابي، النظرية الإسلامية، الإسلام والعلاقات الإنسانية؛ بحث منشور ضمن أبحاث ووقائع اللقاء الثالث لمنظمة الندوة العالمية للشباب الإسلامي المنعقدة في الرياض عام 1396هـ، ص: 371.  ¶ - وانظر د. محمد فريد محمود عزت، دراسات في فن التحرير الصحفي في ضوء معالم قرآنية، (جدة: دار الشروق، 1404هـ) ، ص: 190، وما بعدها.",
            "page": "59",
            "part": "1",
            "seal": "3E31F500"
        },
        {
            "id": "52",
            "nass": "وهذا الأسلوب في الإقناع هو من أهم الأساليب لتحقيق الهدف الرئيسي للعملية الاتصالية في هذه الخطبة التي تعد من جوامع كلمه صلى الله عليه وسلم، والتي تهدف إلى تغيير اتجاهات الرأي العام من الجاهلية إلى الإسلام، بالإضافة إلى نقل قيم الإسلام ومبادئه إلى هذا المجتمع , وإحلال العقائد السليمة والمعلومات الصحيحة مكان التصورات والقيم الجاهلية الفاسدة لبناء الرأي العام الإسلامي في المجتمع المكي على أسس ثابتة. وفي مقدمة هذه القيم هدر دماء الجاهلية وعلاقاتها الاجتماعية والاقتصادية، «ألا كل مأثرة أو دم أو مال يدعى فهو موضوع تحت قدمي إلا سدانة البيت وسقاية الحاج» ، ومنها أيضا التأكيد على مبدأ المساواة في الإسلام، والبعد عن النعرات الجاهلية والحمية العصبية، قال صلى الله عليه وسلم «يا معشر قريش إن الله قد أذهب عنكم نخوة الجاهلية، وتعظيمها بالآباء، الناس من آدم، وآدم من تراب» وهذه المساواة هي التي تزيل الشحناء والبغضاء، وتورث المحبة وتدفع إلى التعاون والتآزر على الخير، لبناء المجتمع الفاضل. ¶ 3 - الاستشهاد بالمصادر الموثوقة والتمسك بالدليل: أثناء مخاطبة الرأي العام في المجتمع المكي، والدليل قد يكون نصا من الوحي بشقيه، وقد يكون استقراء الأحداث من التاريخ وشواهد الواقع، كما جاء في الخطبة من التذكير بحادثة الفيل، وما هي عن أذهان أهل مكة في ذلك الزمان ببعيدة، وكذلك التذكير بنصر الله للمسلمين يوم الأحزاب، فقد كان ذلك مقدمة لهذا الفتح العظيم، وعنده أكد الرسول صلى الله عليه وسلم على مبدأ المساواة في الإسلام، ودعا إلى نبذ نعرة الحمية الجاهلية، وتلا قول الله تعالى:",
            "page": "60",
            "part": "1",
            "seal": "CF051268"
        },
        {
            "id": "53",
            "nass": "{يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ} [الحجرات: 13] (¬1) . ¶ والتمسك بالدليل والاعتماد على المصادر الموثوقة يزيد من تأثير الرسالة الإعلامية، فكلما زادت الثقة في المعلومة كلما زادت قابلية تصديق الرسالة لدى الجمهور المتلقي، وزادت فاعلية الإقناع، وحمل الناس عليه , وهذا ما تؤكده الدراسات العلمية في مجال الاتصال بالجماهير والرأي العام (¬2) . ¶ 4 - استخدام المصطلحات والألفاظ في التعبير الخطابي: التي تحمل في دلالاتها قوة فطرية طبعية على الاقتناع بالأفكار، وهذه الدلالة واضحة في نص الخطبة الأول والثاني، ولعل هذه الدلالة هي التي دفعت الرجل اليمني الذي قام فقال: اكتبوا لي يا رسول الله، فقال رسول الله صلى الله عليه وسلم: «اكتبوا لأبي شاه» ، قال الوليد: فقلت للأوزاعي: ما قوله: اكتبوا لي يا رسول الله؟ قال: هذه الخطبة التي سمعها من رسول الله صلى الله عليه وسلم. ¶ وهكذا فإن استخدام المصطلحات التي تحمل في دلالتها قوة طبيعية على الإقناع ظهر أثرها عند اختتام الرسول صلى الله عليه وسلم لخطبته في قول هذا الرجل: اكتبوا لي يا رسول الله. وهذا الإقناع بالرسالة نقلها إلى بعد آخر، وهو الاتصال على مرحلتين، فهذا الرجل الذي اقتنع بما قال الرسول صلى الله عليه وسلم أحب أن ينقل هذه الحقائق إلى أهله وقومه، وهكذا يكون الاتصال الفعال مفتاح ¶ ¬_________ ¶ (¬1) سورة الحجر، الآية: 13. ¶ (¬2) انظر تفصيلا مفيدا في هذا الجانب في كتابنا: الرأي العام في عهد النبوة والخلفاء الأربعة، (رسالة دكتوراه مقدمة لكلية الدعوة والإعلام عام 1407هـ) ، ص: 602.  ¶ - وانظر د. سيد محمد الساداتي، الرأي العام في ضوء الإسلام، ط / 1، (الرياض: عالم الكتب 1410هـ) ، ص: 141.  ¶ - وانظر د. محمد علي العويني، دور التكنيك في الإعلام الدولي، (القاهرة: عالم الكتب، 1979م) ، ص 24.",
            "page": "61",
            "part": "1",
            "seal": "F3D008EA"
        },
        {
            "id": "54",
            "nass": "لاتصال متتال، أو ما يعرف في الدراسات الإعلامية بالاتصال على مرحلتين. ¶ 5 - الرحمة بالمخاطبين ودفء العاطفة نحوهم والحرص على سلامتهم ونجاتهم وسعادتهم: إن من أهم أساليب الإعلام الإسلامي في الإقناع الرحمة بالمخاطبين , وفتح آفاق الأمل أمام الناس، والبعد عن التيئيس والتبكيت، ومخاطبة السلوك الإنساني على أساس الفرصة المفتوحة، وفتح حساب الاحتمالات، والبعد عن التيئيس والقرارات الحتمية المطلقة؛ لأن هذه الطرق المسدودة اتجاهات لا يقرها الإعلام الإسلامي، كما أرسى دعائمه الرسول صلى الله عليه وسلم في هذه الخطبة؛ لأن ذلك يحجر ما وسعه الله، ويربط الناس في سجن الواقع، ويخيب الآمال، قال صلى الله عليه وسلم «يا معشر قريش: ما ترون أني فاعل بكم؟ قالوا: خيرا أخ كريم، وابن أخ كريم» هذا التساؤل كان بداية الخير وبداية الرحمة؛ لأن الذي يعزم على العقاب لا يستشير، ولذا استبشر أهل مكة خيرا فقالوا مقولتهم هذه، إن الرحمة بالمخاطبين والتعاطف معهم أسلوب تؤكد الدراسات الإعلامية فاعليته في الإعلام والاتصال الفعال بالجماهير (¬1) . ¶ ¬_________ ¶ (¬1) انظر مزيدا من التفاصيل عند شيخنا زين العابدين الركابي، النظرية الإسلامية في الإعلام والعلاقات الإنسانية، مرجع سابق، ص: 325.  ¶ - وانظر د. أنور السباعي، التخطيط الإعلامي السياسي، (دمشق سوريا: لم يذكر الناشر، 1971م) ، ص: 197، وما بعدها.",
            "page": "62",
            "part": "1",
            "seal": "4F643941"
        },
        {
            "id": "55",
            "nass": "ثالثا: الدلالات والمعاني الإعلامية في خطبة الرسول صلى الله عليه وسلم في غزوة تبوك 1 - أسلوب فن التوقيت المناسب لإذاعة الحقيقة: إن الحالة النفسية المهيأة وظروف الزمان والمكان المواتية مناخ إعلامي مناسب لبث الحقائق والمعلومات والأفكار والإقناع بها (¬1) فلقد سار الرسول صلى الله عليه وسلم مع الجيش وحدثت في الطريق أحداث كونية وإنسانية وخوارق ومعجزات لنبينا محمد صلى الله عليه وسلم، وخطب الرسول خطبا كثيرة، لكنه لم يسبق هذا الكم الكثير من الحقائق لتربية الجندي المسلم وإعداده إلا في هذا الوقت وهذا المكان عندما بلغ الجيش هدف سيره وعسكر في تبوك، والثابت في الدراسات الإعلامية أن القائم بالاتصال المتميز ورجل الإعلام الإسلامي النابه الذي يسعى لإقناع الناس، هو الذي يجمع الحقائق، ويختزل المعلومات، ويرصد الوقائع، ثم يدرس اللحظة، وينظمها في سياق التأثير والإقناع، ويعطي المعلومات في الوقت المناسب لا يتقدم ولا يتأخر، وهذا هو إحكام الاتصال، والإحكام من أسمى معاني الحكمة التي هي كما يرى الإمام ابن القيم رحمه الله: (فعل ما ينبغي , على الوجه الذي ينبغي، في الوقت الذي ينبغي) ، ثم يقول أيضا: (وهي أن تعطي كل شيء حقه، ولا تعديه عن حده، ولا تعجله عن وقته، ولا تؤخره عنه) , ثم يعلل ذلك بأن الأشياء لها مراتب وحقوق تقتضيها شرعا وقدرا، ولها حدود ونهايات تصل إليها ولا تتعداها، ولها أوقات لا تتقدم عنها ولا تتأخر، ولذا كانت الحكمة مراعاة هذه الجهات الثلاث في الاتصال بالناس، وهذا ما فعله ¶ ¬_________ ¶ (¬1) انظر الشيخ زين العابدين الركابي: النظرية الإسلامية للإعلام والعلاقات الإنسانية، مرجع سابق، ص: 322.  ¶ - وانظر د. محمد فريد: دراسات في التحرير الصحفي في ضوء الإسلام، مرجع سابق، ص: 83.",
            "page": "63",
            "part": "1",
            "seal": "AD95E056"
        },
        {
            "id": "56",
            "nass": "الرسول صلى الله عليه وسلم في هذه الخطبة التي ساق فيها كثيرا من الحقائق , أعلم بها جيشه في الوقت المناسب، حتى يحقق للمعلومات أكبر قدر من الإقناع والفاعلية في حياة الجند الإسلامي والمجتمع الإسلامي. ¶ 2 - أسلوب تقوية الجبهة الداخلية والإعداد المعنوي المناسب: لقد كشفت غزوة تبوك ظاهرة النفاق التي برزت في عدة جوانب منها: ¶ - التخلف عن الجهاد في غزوة تبوك والاعتذار بالأعذار الواهية التي فندها القرآن الكريم. ¶ - تثبيط الرأي العام ودعوة الناس إلى القعود عن الجهاد مع النبي صلى الله عليه وسلم {وَقَالُوا لَا تَنْفِرُوا فِي الْحَرِّ} [التوبة: 81] (¬1) واتهام المنافقين بالرياء، بل ذهبت حركة النفاق إلى أبعد من ذلك كله من الاستهزاء بالله ورسوله والمجاهدين في سبيله الذين قال الله فيهم: {وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ - لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} [التوبة: 65 - 66] (¬2) بل حاول المنافقون اغتيال رسول الله صلى الله عليه وسلم ليلة العقبة (¬3) . ¶ كما كشفت هذه الغزوة تفاوت المستويات الإيمانية بين الجند في حديث الرسول صلى الله عليه وسلم وهذه المستويات هي غير حال المنافقين , الذين يظهرون الإيمان ويبطنون الكفر، ولكنها قد تتشابه المظاهر أحيانا بين المؤمنين الضعفاء وبين المنافقين، ولذلك جاء معظم هذه الخطبة البليغة منصبا أصلا على تربية جماعة المسلمين، وتقوية الجبهة الداخلية، والإعداد المعنوي للصف ¶ ¬_________ ¶ (¬1) سورة التوبة، آية: 49. ¶ (¬2) سورة التوبة، الآيتان: 65، 66. ¶ (¬3) انظر تفصيل ذلك عند محمد يوسف الصالحي: سبيل الهدى والرشاد في سيرة خير العباد، مرجع سابق، جـ 5، ص: 466.",
            "page": "64",
            "part": "1",
            "seal": "02787117"
        },
        {
            "id": "57",
            "nass": "الإسلامي، وتذكير هذا الجمع الكبير بقيم الإسلام، إذ لا ينبغي مواجهة العالم والحضارات المادية المناهضة للإسلام بصفوف مضطربة وأفكار هزيلة مشوشة، ولا بد من وضوح الهدف، وسمو الغاية، واستقامة منهج التفكير , ولذلك فإن الناظر في هذه الخطبة يراها منصبة على البناء الثقافي، الذي إذا سلم صحت التصورات الفكرية المرتبطة بعقيدة الإيمان بالله الواحد الأحد. ¶ 3 - أسلوب تحويل انتباه الجماهير من المنافع المادية والمكاسب الدنيوية إلى قضايا الأمة الكلية: وشغل الجيش الإسلامي بما ينفعه في دينه ودنياه ويعود على المجتمع الإسلامي كله بالخير العميم، ولذلك فقد رأى الرسول صلى الله عليه وسلم أن يحمّل هذه الرسالة الزاخرة بقيم الإسلام وتعاليمه ثلاثين ألفا، أو أربعين، أو سبعين، على خلاف في عدد هذا الجيش، لينقلوا هذه المعلومات للناس، فتوجيه هذا الكم من المعلومات والأحكام والقيم الإسلامية لهذا الجند الإسلامي ليس الهدف منه فقط تربية الجند الإسلامي، بل كان الهدف الاتصالي أبعد من ذلك؛ لأن المضمون الاتصالي تناول قضايا اجتماعية واقتصادية ليست مباشرة في الجهاد، ويعد هذا الأسلوب في الاتصال الإقناعي من الأساليب الفعالة في الاتصال الجماهيري، ويعرف بانسياب المعلومات على خطوتين أفقية ورأسية في وقت واحد، مما يعني ضرورة الاعتماد على القيادات وقادة الرأي العام ودعاة التغيير في المجتمعات لإيصال المعلومات إلى عامة الناس كخطوة ثانية (¬1) . ¶ 4 - لقد كانت هذه الخطبة ثمرة هذا الاتصال الحضاري: (¬2) الذي تمثل في ¶ ¬_________ ¶ (¬1) انظر تفصيلا مفيدا في هذا الجانب عند د. سمير محمد حسين، الإعلام والاتصال بالجماهير والرأي العام (القاهرة: عالم الكتب، 1984م) . ¶ (¬2) انظر تفصيلا مفيدا عن الاتصال الحضاري في الإسلام مفهومه وأسسه ونطاقه عند شيخنا الدكتور إبراهيم إمام: الإعلام الإسلامي المرحلة الشفهية، (القاهرة: مكتبة الأنجلو المصرية، 1980م) ، ص: 43، وما بعدها.",
            "page": "65",
            "part": "1",
            "seal": "E9A7E0F5"
        },
        {
            "id": "58",
            "nass": "غزوة تبوك، التي كان لها أثرها الإعلامي الضخم , فهي وإن لم يجر فيها قتال وطعان، ولكنها قوة إعلامية هزت قوى الكفرة العالمية هزا عنيفا، جعلت ركائز النصرانية في جزيرة العرب تأتي مسالمة، فقد جاء وفد إليه ليمثل نصارى العرب في الجزيرة، وصادف وصول رسول قيصر إمبراطور الروم إلى تبوك ليعلن نفس الهدنة، وبذلك دانت جزيرة العرب للإسلام (¬1) ؛ وليس مهمة القوة الإعلامية والجهادية في الإسلام التدمير والقتل وسفك الدماء (¬2) ؛ إنما هي القوة الرادعة المرهوبة الجانب، التي تمكن لحرية البلاغ حتى يعرض دين الله على الناس، وهي القوة التي تلجم الطغاة الذين يريدون فتنة الناس عن دين الله وكبت حريتهم. ¶ وهذا كله يؤكد لنا أهمية القوة التي ينبغي أن تقوم أولا لحماية النظام الإعلامي الإسلامي، ولحماية رجال الدعوة والإعلام في كل أرض، فالعملية الاتصالية ترتبط بالظرف الاتصالي وما يتأثر به في الجملة. ¶ ¬_________ ¶ (¬1) انظر تفصيلا مفيدا في هذا الجانب عند: منير محمد الغضبان: فقه السيرة، ط / 3، (مكة: جامعة أم القرى معهد البحوث العلمية وإحياء التراث الإسلامي، 1415هـ) ، ص: 597. ¶ (¬2) لقد تفرق العدو الذي جمع جموعه لقتال الإسلام قبل وصول جيش الرحمة والعدل الذي لم يكن كجيوش الحربين العالميتين الأولى 1914-1918م، التي قتل فيها ستة ملايين وأربعمائة ألف نفس 6. 400. 000، وفي الثانية قتل ما بين خمسة وثلاثين مليون نفس إلى ستين مليون نفس 35. 000. 000 - 60. 000. 000 كما جاء في دائرة المعارف البريطانية نقلا عن الشيخ أبو الحسن علي الحسيني الندوي، السيرة النبوية، ط7، (دار الشروق، 1986) ، ص: 374، ومع ذلك فإن هاتين الحربين لم تقدم للناس مصلحة ولم يستفد منها العالم البشري في قليل ولا كثير، ولا يمكن أن تقارن بالحرب في الإسلام التي كانت لتحطيم الأغلال ونشر الأمن وهداية الناس.",
            "page": "66",
            "part": "1",
            "seal": "E9EA8071"
        },
        {
            "id": "59",
            "nass": "[الدلالات والمعاني الإعلامية في خطبة حجة الوداع] ¶ المبحث الرابع ¶ الدلالات والمعاني الإعلامية في خطبة حجة الوداع - روايات خطبة حجة الوداع. - الدلالات والمعاني الإعلامية في خطبة الوداع.",
            "page": "67",
            "part": "1",
            "seal": "3BEC0984"
        },
        {
            "id": "60",
            "nass": "روايات خطبة حجة الوداع عن جابر بن عبد الله رضي الله عنه قال: فسار الرسول صلى الله عليه وسلم، ولا تشك قريش إلا أنه واقف عند المشعر الحرام كما كانت قريش تصنع في الجاهلية، فأجاز رسول الله صلى الله عليه وسلم حتى أتى عرفة، فوجد القبة قد ضربت له بنمرة، فنزل بها حتى إذا زاغت الشمس أمر بالقصواء فرحلت له، فأتى بطن الوادي، فخطب الناس وقال: «إن دماءكم وأموالكم حرام عليكم , كحرمة يومكم هذا، في شهركم هذا، في بلدكم هذا، ألا كل شيء من أمر الجاهلية تحت قدمي موضوع، ودماء الجاهلية موضوعة، وإن أول دم أضع من دمائنا دم ابن ربيعة بن الحارث كان مسترضعا في بني سعد فقتلته هذيل، وربا الجاهلية موضوع، وأول ربا أضع ربانا، ربا عباس بن عبد المطلب فإنه موضوع كله، فاتقوا الله في النساء فإنكم أخذتموهن بأمانة الله، واستحللتم فروجهن بكلمة الله، ولكم عليهن أن لا يوطئن فرشكم أحدا تكرهونه، فإن فعلن ذلك فاضربوهن ضربا غير مبرح، ولهن عليكم رزقهن، وكسوتهن بالمعروف، وقد تركت فيكم ما لن تضلوا بعده إن اعتصمتم به، كتاب الله، وأنتم تسألون عني، فما أنتم قائلون؟ قالوا: نشهد أنك قد بلغت وأديت ونصحت، فقال: بأصبعه السبابة يرفعها إلى السماء وينكتها إلى الناس: اللهم اشهد اللهم اشهد ثلاث مرات» (¬1) . ¶ الرواية الثانية للخطبة: وأخرج ابن ماجه عن عبد الله بن مسعود رضي الله ¶ ¬_________ ¶ (¬1) أخرجه الإمام مسلم (من حديث طويل عن جابر بن عبد الله رضي الله عنه) ، صحيح مسلم بشرح الإمام النووي، (بيروت: دار الفكر 1392هـ) ص: 183-184.  ¶ - وأخرج أبو داود بعضه، عون المعبود وشرح سنن أبي داود، ج7، ط / 3، (بيروت: دار الفكر، 1399هـ) ص: 183 البيوع وضع الربا.",
            "page": "68",
            "part": "1",
            "seal": "A85F7E6C"
        },
        {
            "id": "61",
            "nass": "عنه قال: قال رسول الله صلى الله عليه وسلم وهو على ناقته المخضرمة بعرفات: «أتدرون أي يوم هذا؟ وأي شهر هذا؟ وأي بلد هذا؟ قالوا: هذا بلد حرام، وشهر حرام، ويوم حرام، قال: ألا وإن أموالكم ودماءكم عليكم حرام، كحرمة شهركم هذا، في بلدكم هذا، في يومكم هذا، ألا وإني فرطكم على الحوض، ألا وإني مستنقذ أناسا، ومستنقذ مني أناس، فأقول: يا رب: أصحابي فيقول: إنك لا تدري ما أحدثوا بعدك» (¬1) . ¶ الرواية الثالثة: قال ابن إسحاق في السيرة: (مضى رسول الله صلى الله عليه وسلم على حجته، فأرى الناس مناسكهم وأعلمهم سنن حجهم، وخطب الناس خطبته التي بين فيها ما بين، فحمد الله تعالى وأثنى عليه ثم قال: «أيها الناس اسمعوا قولي، فإني لا أدري لعلي لا ألقاكم بعد عامي هذا في هذا الموقف أبدا , أيها الناس: إن دماءكم وأموالكم عليكم حرام إلى أن تلقوا ربكم كحرمة يومكم هذا، وكحرمة شهركم هذا، وإنكم ستلقون ربكم، فيسألكم عن أعمالكم، وقد بلغت , فمن كان عنده أمانة فليؤدها إلى من ائتمنه عليها. وإن كل ربا موضوع، ولكن لكم رءوس أموالكم، لا تظلمون ولا تظلمون، قضى الله تعالى أنه لا ربا، وأن ربا عمي عباس بن عبد المطلب موضوع كله. وإن كل دم كان في الجاهلية موضوع، وإن أول دم أضعه دم ابن عمي ربيعة بن الحارث بن عبد المطلب، وكان مسترضعا في بني ليث فقتلته هذيل، فهو أول ما أبدأ به من دماء الجاهلية. أما بعد أيها الناس: فإن الشيطان قد يئس أن يعبد بأرضكم هذه أبدا، ولكنه يطمع فيما سوى ذلك، فقد رضي به مما تحقرون من أعمالكم، فاحذروه على دينكم. أيها الناس: إنما النسيء زيادة في الكفر يضل ¶ ¬_________ ¶ (¬1) أخرجه الإمام ابن ماجه، سنن ابن ماجه، جـ 2، ك التجارات، حديث رقم 2295.  ¶ - وأخرج الإمام أحمد نحوه، مسند الإمام أحمد، جـ 5، ص: 267.",
            "page": "69",
            "part": "1",
            "seal": "0048C6A9"
        },
        {
            "id": "62",
            "nass": "به الذين كفروا فيحلوا ما حرم الله، ويحرموا ما أحل الله، وإن الزمان قد استدار كهيئته يوم خلق الله السماوات والأرض، وإن عدة الشهور عند الله اثنا عشر شهرا في كتاب الله منها أربعة حرم، ثلاثة متواليات ورجب مضر الذي بين جمادى وشعبان. أما بعد أيها الناس: فإن لكم على نسائكم حقا، ولهن عليكم حقا، لكم عليهم ألا يوطئن فرشكم أحدا تكرهونه، وعليهن ألا يأتين بفاحشة مبينة، فإن فعلن فإن الله قد أذن لكم أن تهجروهن في المضاجع، وتضربوهن ضربا غير مبرح، فإن انتهين فلهن رزقهن وكسوتهن بالمعروف، واستوصوا بالنساء خيرا فإنهن عندكم عوان، لا يملكن لأنفسهن شيئا، وإنكم إنما أخذتموهن، واستحللتم فروجهن بكلمة الله، فاعقلوا أيها الناس قولي فإني قد بلغت، وقد تركت فيكم ما إن استعصمتم به فلن تضلوا أبدا، أمرا بينا، كتاب الله وسنة نبيه. أيها الناس: اسمعوا قولي واعقلوه، تعلمن أن المسلم أخ المسلم، وأن المسلمين إخوة، فلا يحل لامرئ من أخيه إلا ما أعطاه عن طيب نفس منه، فلا تظلمن أنفسكم، اللهم هل بلغت» , ويقول ابن إسحاق ذكر لي أن الناس قالوا: اللهم نعم، فقال رسول الله صلى الله عليه وسلم: \" اللهم اشهد \" (¬1) . ¶ الرواية الرابعة: قال صلى الله عليه وسلم بعد أن حمد الله وأثنى عليه: «أيها الناس: اسمعوا قولي فإني لا أدري لعلي لا ألقاكم بعد عامي هذا بهذا الموقف أبدا، أيها الناس: إن دماءكم وأموالكم عليكم حرام إلى أن تلقوا ربكم، كحرمة يومكم هذا، في شهركم هذا، في بلدكم هذا، ألا هل بلغت؟ اللهم فاشهد، فمن كانت عنده أمانة فليؤدها إلى من ائتمنه عليها. ألا إن كل شيء من أمر الجاهلية تحت قدمي موضوع، وربا الجاهلية موضوع، وإن أول ربا أبدأ به ربا عمي العباس بن عبد المطلب، وإن دماء الجاهلية موضوعة، ¶ ¬_________ ¶ (¬1) ابن هشام، سيرة النبي صلى الله عليه وسلم، جـ4، (القاهرة: دار الفكر) ص: 275، وما بعدها.",
            "page": "70",
            "part": "1",
            "seal": "E51C2F99"
        },
        {
            "id": "63",
            "nass": "وأول دم أبدأ به دم ابن ربيعة بن الحارث بن عبد المطلب، وإن مآثر الجاه موضوعة غير السدنة والسقاية، والعمد قود وشبه العمد ما قتل بالعصى والحجر , وفيه مائة بعير فمن زاد فهو من أهل الجاهلية. أيها الناس: إن الشيطان قد يئس أن يعبد في أرضكم هذه، ولكنه قد رضي أن يطاع فيما سوى ذلك مما تحقرونه من أعمالكم، أيها الناس: إن النسيء زيادة في الكفر يضل به الذين كفروا يحلونه عاما ويحرمونه عاما ليواطئوا عدة ما حرم الله، وإن الزمان قد استدار كهيئة يوم خلق الله السماوات والأرض، وإن عدة الشهور عند الله اثنا عشر شهرا في كتاب الله يوم خلق السماوات والأرض، منها أربعة حرم، ثلاثة متواليات وواحدة فرد: ذو القعدة وذو الحجة والمحرم، ورجب الذي بين جمادى وشعبان، ألا هل بلغت؟ اللهم فاشهد. أيها الناس: إن لكم على نسائكم حقا، ولهن عليكم حق: لكم عليهم أن لا يوطئن فرشكم غيركم، ولا يدخلن أحدا تكرهونه بيوتكم إلا بإذنكم، فإن فعلن فإن الله أذن لكم أن تعظوهن، وتهجروهن في المضاجع، وتضربوهن ضربا غير مبرح، فإن انتهين وأطعنكم فعليكم رزقهن وكسوتهن بالمعروف، واستوصوا بالنساء خيرا، فإنهن عوان عندكم لا يملكن لأنفسهن شيئا، إنكم إنما أخذتموهن بأمانة الله، واستحللتم فروجهن بكلمة الله، فاتقوا الله في النساء، واستوصوا بهن خيرا، ألا هل بلغت؟ اللهم اشهد. أيها الناس: إنما المؤمنون إخوة، ولا يحل لامرئ مال أخيه إلا عن طيب نفس منه، ألا هل بلغت؟ اللهم اشهد، فلا ترجعن بعدي كفارا يضرب بعضكم رقاب بعض، فإني قد تركت فيكم ما إن اعتصمتم به فلن تضلوا أبدا: كتاب الله وسنة نبيه. أيها الناس: إن ربكم واحد وإن أباكم واحد كلكم لآدم وآدم من تراب، إن أكرمكم عند الله أتقاكم، ليس لعربي فضل على أعجمي إلا بالتقوى، ألا هل بلغت؟ اللهم اشهد. أيها الناس: إن الله",
            "page": "71",
            "part": "1",
            "seal": "37E16213"
        },
        {
            "id": "64",
            "nass": "قد قسم لكل وارث نصيبه من الميراث، وإنه لا وصية لوارث، ولا يجوز وصية في أكثر من ثلث. والولد للفراش، وللعاهر الحجر، ومن ادعى إلى غير أبيه أو تولى غير مواليه فعليه لعنة الله والملائكة والناس أجمعين، لا يقبل الله منه صرفا ولا عدلا، وأنتم تسألون عني فما أنتم قائلون؟ قالوا: نشهد أنك قد بلغت وأديت ونصحت، فقال بأصبعه السبابة يرفعها إلى السماء ويقلبها على الناس: اللهم اشهد، اللهم اشهد، اللهم اشهد، والسلام عليكم ورحمة الله» (¬1) . ¶ ¬_________ ¶ (¬1) د. محمد بن محمد أبو شهبة، السيرة النبوية في ضوء الكتاب والسنة، جـ 2، ط / 2، (دمشق: دار القلم، 1412هـ) ، ص: 572-574.  ¶ - والظاهر كما أثبت في مراجع الخطبة في المدرك نفسه أنه رحمه الله جمع بين رواية مسلم والبخاري في فتح الباري شرح صحيح البخاري (ك64، ب 77) ورواية ابن ماجه وابن إسحاق الثاني لإشارة إليها بالإضافة إلى ما جاء عند ابن كثير في كتاب البداية والنهاية، جـ 5، 170- 171.",
            "page": "72",
            "part": "1",
            "seal": "27505C8E"
        },
        {
            "id": "65",
            "nass": "الدلالات والمعاني الإعلامية في خطبة حجة الوداع 1 - حسن الابتداء وبراعة الاستهلال لتهيئة المتلقي لقبول الفكرة: إن من بلاغة القول التألق في المدخل المثير للانتباه، وجعله نابضا بالحركة والحياة، حتى يصل المعنى إلى قلب السامع في أحسن صورة، فيكون أدعى للإقناع بالأفكار في أعذب لفظ، وأجزله، وأرقه، وأسلسه، وأصحه معنى , وأوضحه وأخلاه من التعقيد، وقد تميزت خطب النبي صلى الله عليه وسلم في اتصاله بالناس كلها بحسن الابتداء وخاصة في هذه الخطبة، وقد جاءت في الرواية الثانية بصيغة الاستفتاح بالاستفهام؛ حيث قال صلى الله عليه وسلم «أتدرون أي يوم هذا؟ وأي شهر هذا؟ وأي بلد هذا؟ قالوا: بلد حرام وشهر حرام ويوم حرام» ، وتؤكد الدراسات الإعلامية أن هذه طريقة مهمة وناجحة في إثارة اهتمام القارئ (¬1) وهي أيضا من أساليب الخطاب القرآني (¬2) وعلى كل حال فإن من المتعارف عليه عند علماء البلاغة والبيان أن هناك أمورا معينة وأحوالا خاصة إذا أجاد فيها القائم بالاتصال براعة الاستهلال أجاد في غرض من أغراض الاتصال، لذا عرف بعض شعراء العرب بجودة المديح، وآخرون بالهجاء، وكانت الأسبقية لبعضهم في وصف الحروب وغيرهم في الحكمة ودقة التعبير عن المعاني العقلية والنفسية، أما تسنم ذروة الفصاحة والبيان في كل صغيرة وكبيرة فهذا ¶ ¬_________ ¶ (¬1) انظر مزيدا من التفاصيل في هذا الجانب عند د. عبد العزيز شرف، فن التحرير الإعلامي (القاهرة: الهيئة المصرية العامة للكتاب، 1987م) ص: 177. ¶ (¬2) انظر د. محمد فريد عزت، دراسات في فن التحرير الصحفي في ضوء معالم القرآن (جدة: دار الشروق، 1984م) ، ص: 188.",
            "page": "73",
            "part": "1",
            "seal": "DC0BCCD7"
        },
        {
            "id": "66",
            "nass": "ما لا نجده في إنتاج أحد من البشر؛ لأنهم كما يقول ابن عطية: (يعمهم الجهل والنسيان والذهول، ومعلوم ضرورة أن أحدا من البشر لا يحيط بكل شيء علما، ولا يكون ذلك إلا للخالق جل جلاله وتعالى شأنه، الذي أحاط بالكلام كله، فيعلم مكان اللفظة وما يناسبها في الترتيب، وما يصلح أن يكون رديفا لها، فلذا جاء نظم القرآن الكريم في الغاية القصوى من الفصاحة) (¬1) وجاء كلام المصطفى المعصوم في غاية البيان، كيف لا وهو من قال الله تعالى عنه: ¶ {وَمَا يَنْطِقُ عَنِ الْهَوَى - إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى} [النجم: 3 - 4] (¬2) والمتتبع للبداية المثيرة للانتباه في هذه الخطبة البليغة يجد الاستفتاح بجملة خبرية هزت الجمهور المتلقي وأثرت فيه أيما تأثير، وهي الإعلان بقرب أجله، وقرب ختم الرسالة المحمدية؛ حيث قال صلى الله عليه وسلم «أيها الناس: اسمعوا قولي فإني لا أدري لعلي لا ألقاكم بعد عامي هذا بهذا الموقف؟!!» ، وقد جمع الرسول صلى الله عليه وسلم في هذه البداية أسلوبين من الاستهلال هما: الاستفتاح بالنداء الشامل للناس، والاستفتاح بالجملة الخبرية المثيرة لاهتمام جماعة المسلمين، لا سيما وأنهم يحبون الرسول صلى الله عليه وسلم أكثر من أنفسهم، ومشاركة الناس همومهم والتعاطف مع قضاياهم ومشكلاتهم تعد من المداخل الهامة لجذب الاهتمام، وتحريك الوجدان، واستثارة العقول، وقد أتقن الاتصال النبوي هذا الأسلوب في الاتصال، فأقنع الناس بالحق، وأتقن الإعلام المعاصر هذا المدخل فخاطب الإنسان واتصل به من خلال غرائز التملك والطموح والمحافظة على الصحة، وظهر ما يعرف بنظرية إشباع الحاجات في الاتصال ¶ ¬_________ ¶ (¬1) ابن عطية الأندلسي، المحرر الوجيز في تفسير الكتاب العزيز، جـ1، ط / 1 (الدوحة: دار إحياء التراث الإسلامي بدولة قطر، 1398هـ) ص: 60. ¶ (¬2) سورة النجم، الآيتان: 3، 4.",
            "page": "74",
            "part": "1",
            "seal": "AD1B3679"
        },
        {
            "id": "67",
            "nass": "الحديث (¬1) وربط هذا المدخل بمصالح دنيوية، وأغراض وأعراض هابطة. بينما في الاتصال الإسلامي ربط بالقيم الراشدة والتصورات الصحيحة والمعلومات السليمة , فانعكس ذلك التأثير الراشد على مواقف الإنسان وسلوكه في الحياة في عهد النبوة والعهود الإسلامية الراشدة التي كانت تهتدي بهدي النبي صلى الله عليه وسلم في الاتصال بالناس. ¶ 2 - في هذه الخطبة الجامعة نقلة عظيمة للبلاغ في الاتصال بالجماعة الإسلامية من الاتصال المباشر إلى الاتصال الجماهيري: فقد كانت هذه الخطبة بمثابة البيان الختامي لرسالة الإسلام، حمل الرسول صلى الله عليه وسلم أمته أمانة تبليغها إلى من لم تبلغه من البشر في كل أصقاع الدنيا , وما أروعها من كلمات تلك التي ألقاها الرسول صلى الله عليه وسلم في عرفات , راح يخاطب فيها الأجيال والتاريخ، بعد أن أدى الأمانة ونصح الأمة وجاهد في الله حق جهاده، ثلاثة وعشرين عاما لا يكل ولا يمل، ما أروعها من ساعة تلك التي جمع حوله فيها الألوف المؤلفة، خاشعين متضرعين لله تعالى، وطالما تربصوا به متآمرين ومحاربين، وقد أخذ الرسول صلى الله عليه وسلم ينظر من خلال تلك الوجوه الطيبة إلى الأجيال المقبلة إلى العالم الإسلامي الكبير الذي سيملأ شرق الأرض وغربها «أيها الناس اسمعوا قولي فإني لا أدري لعلي لا ألقاكم بعد عامي هذا بهذا الموقف أبدا» ، وأنصتت الدنيا لتسمع قوله صلى الله عليه وسلم ووصاياه لأمته. ¶ 3 - الإعلان عن حقوق الإنسان في الإسلام وبيان أن المسلم محرم دمه ¶ ¬_________ ¶ (¬1) انظر تفصيلات مفيدة في هذا الجانب عند د. عصام سليمان موسى، المدخل في الاتصال الجماهيري، مرجع سابق، ص: 155.  ¶ - وانظر د. شاهيناز محمد طلعت، تأثير بيئة وسائل الإعلام على الاستخدامات وإشباع الحاجات، مجلة الدراسات الإعلامية (القاهرة، العدد 47، يوليو 1987م) ، ص: 87-109.",
            "page": "75",
            "part": "1",
            "seal": "0EFE993C"
        },
        {
            "id": "68",
            "nass": "وماله وعرضه: قال صلى الله عليه وسلم: «أيها الناس: إن دماءكم وأموالكم عليكم حرام إلى أن تلقوا ربكم كحرمة يومكم هذا في شهركم هذا في بلدكم هذا» ، وكرر ذلك في خاتمة الخطبة زيادة في التأكيد على ضرورة هذا المبدأ، فقال صلى الله عليه وسلم: «تعلمون أن المسلم أخ للمسلم، وأن المسلمين إخوة، فلا يحل لامرئ من أخيه إلا ما أعطاه عن طيب نفس منه فلا تظلمن أنفسكم» . ¶ بهذا البيان في هذه الخطبة الجامعة حقنت الدماء التي لم يكن لها قبل الإسلام حرمة كالتي حظيت بها بعد الإسلام، فكم من قبيلة أبادتها قبيلة، وكم من فصيلة طحنتها فصيلة، وكم من بريء قتل جهرة أو غيلة بجريرة غيره، وربما كان ذلك من أجل شاة رعت حول الحمى , أو مستجير فر من عقوبة يستحقها، أو غير ذلك من الأسباب الحقيقية أو الموهومة , فلما شرف الله البشرية بالرسالة الخاتمة، رسالة الإسلام، حقن الله بها دماء الناس إلا بحق، فحقن الدماء في الإسلام ليس قاصرا على المؤمن، بل يتعداه إلى غيره من أهل الكتاب والمشركين الذين بيننا وبينهم عهد ممن دخل في دار الإسلام أو في ذمة المسلمين بأمن، فيحرم على المسلمين قتله، بل حتى الكافر أو المشرك الذي استجار بالمسلمين قال الله تعالى: {وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلَامَ اللَّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ} [التوبة: 6] (¬1) وهذا أقصى ما يطلب في المحافظة على حقوق الإنسان. ¶ وهذه الحقوق التي يؤكد عليها الرسول صلى الله عليه وسلم تشكل الإطار العام للنظام الإسلامي، ويربط بها حق الاتصال والإبلاغ، وحرية الإعلام المرتبط بخصوصية الأمة الإسلامية، وبعد هذا الإعلان بأربعة عشر قرنا أدرك المجتمع الدولي أن هذه الحقوق مجتمعة ضرورة إنسانية أساسية، ¶ ¬_________ ¶ (¬1) سورة التوبة، آية: 6.",
            "page": "76",
            "part": "1",
            "seal": "8121540E"
        },
        {
            "id": "69",
            "nass": "وعماد للنظام الاجتماعي، ولذلك أقرها المجتمع الدولي ممثلا في الجمعية العامة للأمم المتحدة، كما أقرتها منظمة الأمم المتحدة للتربية والعلوم والثقافة (اليونسكو) في تقريرها الذي نشرته تحت عنوان: أصوات متعددة وعالم واحد، واعتبرت حق الاتصال مرتبط بحقوق الإنسان العامة، وهو حق شامل (¬1) . ¶ وتقضي بنود السلة الثالثة بأن تتصرف الدول المشتركة في اتفاقية هلسنكي على أن تضع دول الاتفاقية نصب أعينها تيسير عملية توزيع المعلومات من كل البلاد المشتركة في اتفاقية هلسنكي (¬2) . ¶ وهكذا فإن حقوق الاتصال هي مجموعة متكاملة من الحقوق التي تم الاعتراف بها في إطارات عديدة على المستوى الدولي في واقعنا المعاصر، ولكن الإسلام قد سبق إلى ذلك كله بإعلان حقوق الإنسان في خطبة حجة الوداع، وأعطتها الحضارة الإسلامية للناس بعد ذلك، فأصبحت واقعا ملموسا، بينما لا تزال الحضارة المعاصرة تنادي بهذه الحقوق ولا تطبقها في واقع الناس، فهي مجرد أماني وطموحات. ¶ 4 - تأسيس مبدأ الحرية على قاعدة العبودية لله الواحد الأحد: يقول صلى الله عليه وسلم «ألا إن كل شيء من أمر الجاهلية تحت قدمي موضوع» ، وهكذا فإن فكر الجاهلية وقيمها ومسلماتها التي ترتبط بها وضعت كلها ودفنت في غياهب النسيان، ثم عدد الرسول صلى الله عليه وسلم بعض تلك القيم الجاهلية التي كانت ترتبط بها قيمة الحرية عندهم، فقال: «دماء الجاهلية موضوعة. . . وربا الجاهلية ¶ ¬_________ ¶ (¬1) انظر مزيدا من التفاصيل عند شون ماليرايد وآخرون، أصوات متعددة وعالم واحد، الاتصال والمجتمع اليوم وغدا (الجزائر: منشورات اليونيسكو، الشركة الوطنية للنشر والتوزيع، عام 1981م) ص: 546. ¶ (¬2) توماس برجنتال، حقوق الإنسان، ترجمة جورج عزيز (القاهرة: مكتبة غريب، 1977م) ، ص: 117.",
            "page": "77",
            "part": "1",
            "seal": "E94812B2"
        },
        {
            "id": "70",
            "nass": "موضوع. . كله. . . ومآثر الجاهلية موضوعة» ، ثم أسس الرسول صلى الله عليه وسلم مبدأ الحرية في الإسلام على أساس العبودية الخالصة لله تعالى الواحد الأحد فقال صلى الله عليه وسلم «أيها الناس إن الشيطان قد يئس أن يعبد في أرضكم هذه، ولكنه قد رضي أن يطاع فيما سوى ذلك مما تحقرونه من أعمالكم» . هكذا أسس مبدأ الحرية على الخروج من مآثر الجاهلية، ومن قيد الشيطان والدخول في قيم الإسلام وقيد الرحمن، ومن هنا تكون حرية الإنسان المسلم وإرادته لما يصلح حياته في إطار هذه القيم الثابتة، والسير في ركاب هذا المفهوم يجعل حياة الإنسان في توافق وانسجام مع نواميس الكون وسنن الله في فطرة الوجود كله (¬1) . ¶ وبعد تأسيس مبدأ الحرية العام في الإسلام جاء التأكيد في هذه الخطبة الجامعة على الحريات المتعلقة بخصوصية الإنسان قال صلى الله عليه وسلم: «أيها الناس: إن لكم على نسائكم حقا، ولهن عليكم حق» ، وقال في رواية أخرى: «فاتقوا الله في النساء فإنكم أخذتموهن بأمانة الله واستحللتم فروجهن بكلمة الله. . .» . ¶ وفي هذا تحديد للعلاقة بين الرجال والنساء في الإسلام وتأسيس لحرية المرأة المسلمة التي كفلها لها الإسلام. ¶ 5 - إعلان مبدأ المسؤولية الإعلامية في الإسلام: في هذه الخطبة البليغة أعلن الرسول صلى الله عليه وسلم عن مبدأ من أهم مبادئ الإعلام الإسلامي وهو مبدأ المسؤولية الإعلامية التي هي جزء من المسؤولية العامة في الإسلام بشتى أنواعها، المسؤولية الخلقية، والاجتماعية، ¶ ¬_________ ¶ (¬1) انظر مزيدا من التفاصيل في كتابي: الحرية الإعلامية في ضوء الإسلام (الرياض: عالم الكتب، 1412هـ) ص: 71، وما بعدها.",
            "page": "78",
            "part": "1",
            "seal": "50659B08"
        },
        {
            "id": "71",
            "nass": "والإعلامية، التي يؤكد عليها الرسول صلى الله عليه وسلم في هذه الخطبة؛ لارتباطها بحرية القول التي جعلها الإسلام حقا لكل إنسان بل تكون واجبا فيما يمس الأخلاق والصالح العام والدعوة إلى الله انطلاقا من قول الله تعالى: {وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ} [آل عمران: 104] (¬1) وقال الرسول صلى الله عليه وسلم: «من رأى منكم منكرا فليغيره بيده فإن لم يستطع فبلسانه فإن لم يستطع فبقلبه وذلك أضعف الإيمان» (¬2) ولذا حمل الرسول صلى الله عليه وسلم جمهور خطبة حجة الوداع مسؤولية الإعلام بدين الله، وأداء واجب البلاغ المبين، وهم بدورهم حملوا هذه المسؤولية لكل أفراد الأمة، قال صلى الله عليه وسلم في الرواية الثالثة: ¶ «وقد بلغت، فمن كان عنده أمانة فليؤدها» ، وفي الرواية الرابعة قال: «وأنتم تسألون عني فما أنتم قائلون؟ قالوا: نشهد أنك قد بلغت وأديت ونصحت، فقال بأصبعه السبابة يرفعها إلى السماء ويقلبها على الناس اللهم اشهد , اللهم اشهد، اللهم اشهد» ، وجاء في بعض الروايات: «فإن دماءكم وأموالكم وأعراضكم بينكم حرام كحرمة يومكم هذا في شهركم هذا في بلدكم هذا، ليبلغ الشاهد الغائب، فإن الشاهد عسى أن يبلغ من هو أوعى له منه» (¬3) . ¶ قال ابن حجر العسقلاني رحمه الله: ¶ (ليبلغ الشاهد الغائب أي الحاضر في المجلس الغائب عنه، والمراد ¶ ¬_________ ¶ (¬1) سورة آل عمران، آية: 104. ¶ (¬2) أخرجه الإمام مسلم، صحيح مسلم، مرجع سابق، جـ1، ص: 69، (ك: الإيمان، ب: 20) . ¶ (¬3) أخرجه البخاري: كتاب العلم، باب: رب مبلغ أوعى من سامع، صحيح البخاري بشرح ابن حجر العسقلاني، جـ1، ص: 157.",
            "page": "79",
            "part": "1",
            "seal": "B0353C22"
        },
        {
            "id": "72",
            "nass": "إما تبليغه القول المذكور في الحديث أو تبليغ جميع الأحكام. فرب مبلغ أوعى من سامع، أي عسى أن يكون بعض من لم يشهد أوعى لما أقول من بعض من شهد، ثم قال: وفي هذا الحديث من الفوائد: الحث على تبليغ العلم وجواز التحمل قبل كمال الأهلية، وأن الفهم ليس شرطا في الأداء، وأنه قد يأتي في الآخر من يكون أفهم ممن تقدم) (¬1) . ¶ هكذا علم الرسول صلى الله عليه وسلم أمته مبدأ المسؤولية الإعلامية، فقد أمره الله تعالى تبليغ رسالة ربه للناس جميعا، وأن يحاج المكذبين والكفار ويخاطب عقولهم، ولكن الله تعالى لم يترك لرسوله وهو النموذج الأول لرجل الاتصال حرية القول على الإطلاق بل حدد له منها حدا للقول وللاتصال، وأوجب عليه أن يعتمد في اتصاله بالناس على الحكمة والموعظة الحسنة، وأن يجادل الناس بالتي هي أحسن، وأن لا يسب الذين يدعون من دون الله , وأن يقول للناس حسنا، هذه الحدود لحرية القول وللمسؤولية الإعلامية علمها الرسول صلى الله عليه وسلم صحابته وحملهم إياها كما علمهم الصلاة، وقال صلوا كما رأيتموني أصلي، وحج وقال خذوا عني مناسككم. ¶ هذه المسؤولية الإعلامية لها أثرها في حياة الناس، فهي بلا شك تعود على الأفراد والأمم بالنفع العام , وتؤدي إلى الإخاء والحب والاحترام والتعاون بين الأفراد والهيئات داخل المجتمع الإسلامي وخارجه، وتجمع كلمة أولي الأمر على الحق، وتقضي على النعرات الشخصية والطائفية، وهذا كله ينقص النظام الإعلامي العالمي اليوم، إن المسؤولية الإعلامية في ¶ ¬_________ ¶ (¬1) ابن حجر العسقلاني، شرح صحيح البخاري، جـ1، ص: 159.",
            "page": "80",
            "part": "1",
            "seal": "3AD2797E"
        },
        {
            "id": "73",
            "nass": "الإسلام حصن لحماية الأخلاق والآداب والنظام من الاعتداء، واحترام لكل حق. ¶ 6 - أساس الحق في الاتصال: لقد أعلن الرسول صلى الله عليه وسلم في هذه الخطبة البليغة مبدأ تكافؤ الفرص والمساواة في أكمل صورها، مقررا أن الناس سواسية بحسب خلقهم وعناصرهم الأولى، قال صلى الله عليه وسلم في الرواية الرابعة: «أيها الناس: إن ربكم واحد، وإن أباكم واحد، كلكم لآدم، وآدم من تراب، إن أكرمكم عند الله أتقاكم، ليس لعربي فضل على عجمي إلا بالتقوى، اللهم هل بلغت؟ اللهم اشهد» ، أي كلكم منحدرون من أب واحد، وأم واحدة، فلا فضل لأحدكم على الآخر بحسب عنصره وطبيعته، وإنما معيار التفاضل هو التقوى، وهي ثمرة العمل الصالح، وهكذا صان الإسلام مبدأ المساواة والعدل بين الجميع، ثم ترك الباب مفتوحا أمام كل فرد، للتفاضل بجهده ونتاج عمله وثمرة سعيه وخبرته، ولم يحصر التفاضل في الجوانب المادية فقط كما تزعم الحضارة الغربية المعاصرة، وتكرس ذلك في نظامها الإعلامي المعاصر، ولم يحصر المساواة في العامل الاقتصادي كما يزعم النظام الإعلامي الشيوعي (¬1) وإنما جعل للاتجاه الروحي دوره البارز في جمع الناس والمساواة بينهم، ولذا قال صلى الله عليه وسلم في الرواية الثالثة: «أيها الناس: اسمعوا قولي واعقلوه، تعلمن أن المسلم أخ للمسلم، وأن المسلمين إخوة» ، وهكذا يقرر الرسول صلى الله عليه وسلم مبدأ المساواة على أساس العقيدة والمبدأ، ومن هنا كانت المساواة في الإسلام مؤكدة لدفع الأفراد نحو السعي والعمل، وسعي الإنسان وعمله كما يكون في مجال السلوك اتباعا لهدي النبي صلى الله عليه وسلم يكون ¶ ¬_________ ¶ (¬1) انظر مزيدا من التفاصيل في هذا الجانب عند: د. حسن خليل، مفهوم المساواة في الإسلام دراسة ومقارنة (الرياض: دار الرشيد، 1393هـ) ص: 72 وما بعدها.",
            "page": "81",
            "part": "1",
            "seal": "E4E0C802"
        },
        {
            "id": "74",
            "nass": "أيضا في مجال المعرفة وفي المجالات الأخرى التي يسهم فيها الإنسان بنشاطه الفكري، وقدرته الإبداعية، وفي مقدمتها الاتصال بأشكاله المختلفة، فمن الثابت أن دراسات الاتصال تؤكد على هذا الحق المبني على مبدأ المساواة، فقد جاء في دراسة لليونسكو أن من أهم مقومات الحق العام في الاتصال ما يلي (¬1) . ¶ 1 - حق الكلام. ¶ 2 - حق الإنسان في أن يستمع إليه. ¶ 3 - الحق في الحصول على رد. ¶ 4 - حق الرد. ¶ 5 - حق الاستماع. ¶ 6 - حق الإنسان في أن يرى. ¶ 7 - حق الإنسان في أن ينظر إليه. ¶ 8 - حق التعبير عن النفس كتابة أو طباعة. ¶ 9 - الحق في التعبير عن النفس بشكل من أشكال الإبداع الفني. ¶ 10 - الحق في الخيار أي حق الامتناع عن الاتصال. ¶ وفي نظري لا يمكن أن تتحقق هذه الحقوق في ظل نظم إعلامية لا تقر مبدأ المساواة في الجانب المادي والروحي كما جاء في الإسلام وكما قرره الرسول صلى الله عليه وسلم في أروع العبارات وأبلغها في خطبة حجة الوداع، ¶ ¬_________ ¶ (¬1) انظر مزيدا من التفاصيل عند: ديز موند فيشر، الحق في الاتصال - تقرير عن الوضع الحالي - ترجمة محمد فتحي (طبعة اليونسكو رقم 94) ص: 19-20.  ¶ - وانظر: حق الاتصال وارتباطه بمفهوم الحرية والديمقراطية (تونس: طبعة المنظمة العربية للتراث والثقافة، 1994م) ص: 9.  ¶ - وانظر كتابي: الحرية الإعلامية في ضوء الإسلام (الرياض: عالم الكتب، 1412هـ) ص: 39 وما بعدها.",
            "page": "82",
            "part": "1",
            "seal": "5F34EC62"
        },
        {
            "id": "75",
            "nass": "وبهذا وضع أساسا متينا للاتصال الإنساني الذي تعددت أشكاله وأساليبه وفنونه ومضامينه وأهدافه تبعا لغاية القائم بالاتصال، لأنه ضرورة إنسانية للأفراد والمؤسسات والمجتمعات والشعوب على حد سواء. ¶ 7 - النظام الإعلامي من الجاهلية إلى الإسلام: إن الإسلام نظام متكامل يقوم على أسس ثابتة ومبادئ محددة بوضوح يفهمها العامة، ويجد فيها المتخصصون مجالات للتعمق والتأمل، والإطار العام للأمة الإسلامية يتكون من عدة أجزاء، يمكن اعتبار كل جزء منه نظاما فرعيا في حد ذاته، وهو النظام العام للأمة الذي أعلن الرسول صلى الله عليه وسلم استقلاليته عن النظام الجاهلي، حيث قال صلى الله عليه وسلم في الرواية الأولى من هذه الخطبة: «ألا كل شيء من أمر الجاهلية تحت قدمي موضوع. . . دماء الجاهلية موضوعة. . . وربا الجاهلية موضوع» ، والمعنى الذي تتضمنه صيغة هذا القرار هو أن نظام الجاهلية وقيمها وتقاليدها التي تتمسك بها، وفوارق اللغة والأنساب والأحساب والنزعة العرقية واستعباد الإنسان أخاه بالإرهاب المادي أو الفكري قد بطل أمره ومات اعتباره، فهو جيفة منتنة غيبتها شريعة الإسلام في باطن الأرض، وأصبح مكانها من حياة المسلم تحت الأقدام؛ لأنها رجس ونجس ولى، وعماهة أدبرت، وغاشية بادت، فمن ذا الذي يرجع لينبش التراب عن جيفة منتنة، وأي عاقل يتقمم الأدران التي تخلص منها ليتمسح بها ثانية، وأي أبي يعمد إلى القيد الذي كسره البارحة وألقاه فيحاول إصلاحه ليعود يتقيد به اليوم بعد أن أنقذه الله منه. ¶ لقد أعلن الرسول صلى الله عليه وسلم للدنيا كلها وسجل على مسامع القرون والأجيال قيام النظام الإسلامي، الذي يشكل الإطار العام للأمة الإسلامية، وترتبط به كافة النظم، كالنظام الاقتصادي , والنظام الاجتماعي، والنظام السياسي الذي يعد النظام الإعلامي جزءا منه بكل مستوياته وأبعاده، فمن",
            "page": "83",
            "part": "1",
            "seal": "309AB855"
        },
        {
            "id": "76",
            "nass": "الثابت أن كثيرا من الدراسات الإعلامية تؤكد هذا الارتباط الوثيق بين النظام الإعلامي والإطار العام للمجتمع (¬1) كما أن مقومات العملية الإعلامية الذاتية والموضوعية تؤثر على الظروف الاتصالية جملة، والمقومات الموضوعية هي البيئة الفكرية والثقافية والاجتماعية وكل القيم والعادات والتقاليد المرعية، التي تحكم العملية الإعلامية وتحكم عليها، ويظهر ذلك فيما يعرف بسياسات الإعلام ونظمه وتشريعاته التي ترتبط بأهداف وغايات النظام العام للمجتمع، ويقصد بها مجموعة المبادئ والقواعد الأساسية والأسس التي تشكل نسقا أو طريقة لتنظيم وإدارة وتوجيه النظام الاتصالي، وعادة ما تكون هذه الخطوط العريضة بعيدة المدى، وتتناول الأمور الأساسية، وتنبع من الأيدلوجيات الأساسية , والظروف الاجتماعية، والاقتصادية، والقيم الشائعة في المجتمع (¬2) ومن هنا تظهر أهمية التأسي بهدي النبي صلى الله عليه وسلم في هذه الخطبة الرائعة، وتخليص السياسات الإعلامية في عالمنا الإسلامي من الرؤى المرتبطة بالفلسفة المادية، والأفكار والتصورات الجاهلية الموضوعة، وصياغة سياسة إعلامية تنبثق من هدي الإسلام، وتلتزم به وتستمد معانيها من شريعته، وتستند في قوتها ومتانتها على الفكر الإسلامي الواعي، والضمير الإنساني الحي، والانتماء الوطني الصادق (¬3) . ¶ ¬_________ ¶ (¬1) انظر مزيدا من التفاصيل عند د. سعيد محمود عرفة، الإعلام الإسلامي في ضوء نظرية النظم (بحث طبع في كلية التجارة، جامعة القاهرة) ص: 80. ¶ (¬2) انظر مزيدا من التفاصيل في هذا الجانب عند: د. ليلى عبد المجيد، سياسات الاتصال في العالم الثالث، (القاهرة: دار الطباعي العربي، 1986م) ، ص: هـ من المقدمة. ¶ (¬3) انظر مزيدا من التفاصيل في مقدمة سمو الأمير نايف بن عبد العزيز آل سعود وزير الداخلية ورئيس المجلس الأعلى للإعلام في المملكة العربية السعودية، السياسة الإعلامية في المملكة العربية السعودية (طبعة وزارة الإعلام، 1404هـ) ص: 5.",
            "page": "84",
            "part": "1",
            "seal": "042FA09A"
        },
        {
            "id": "77",
            "nass": "8 - أسلوب التكرار: ويظهر هذا الأسلوب في خطبة الرسول صلى الله عليه وسلم في اليوم التالي لخطبة حجة الوداع، فقد كرر صلى الله عليه وسلم كثيرا من مضامين خطبة حجة الوداع في خطبة يوم النحر، حيث جاء فيها عن أبي بكرة عن أبيه ذكر «أن النبي صلى الله عليه وسلم قعد على بعيره وأمسك إنسان بخطامه أو بزمامه، قال: أي يوم هذا؟ فسكتنا حتى ظننا أنه سيسميه بغير اسمه، فقال: أليس بذي الحجة؟ قلنا: بلى، قال: فإن دماءكم وأموالكم وأعراضكم بينكم حرام كحرمة يومكم هذا في شهركم هذا في بلدكم هذا، ليبلغ الشاهد الغائب، فإن الشاهد عسى أن يبلغ من هو أوعى له منه» (¬1) . ومن الثابت في الدراسات الإعلامية أهمية أسلوب التكرار في تغيير الرأي العام، وتعديل الاتجاهات (¬2) . ¶ وللتكرار أهمية بالغة في العملية الإعلامية باعتباره يحقق الأهداف التالية: ¶ أ) - جذب انتباه المستقبل: للرسالة الإعلامية ليقبل بعقله وحواسه لتلقي الرسالة وليبتعد في نفس الوقت عن مختلف عوامل التشويش التي تؤثر على فاعلية العملية الإعلامية. ¶ ب) - التأكيد على أهمية الرسالة: وقيمها وضرورة استيعابها وحفظها. ¶ 9 - أسلوب الحوار والتساؤل: ويظهر هذا الأسلوب في خطبة حجة الوداع في صدر الرواية الثانية ¶ ¬_________ ¶ (¬1) أخرجه الإمام البخاري، صحيح الإمام البخاري بشرح ابن حجر العسقلاني، مرجع سابق، جـ1، (ك: العلم، ب: رب مبلغ أوعى من سامع) ص: 156-157. ¶ (¬2) انظر د. محمد عبد القادر حاتم، الرأي العام وتأثره بالإعلام والدعاية.  ¶ - والكتاب الثاني: الإعلام والدعاية، (بيروت: مكتبة لبنان، 1973م) ، ص: 162.  ¶ - وانظر أيضا د. عبد الحميد حجازي، الرأي العام والإعلام والحرب النفسية، جـ1، (القاهرة: دار الرأي العام، 1987م) ، ص: 212.  ¶ - وانظر د. منير حجاب، التفسير الإعلامي لصحيح البخاري، (القاهرة: دار الفجر، 1993م) ، ص: 144.",
            "page": "85",
            "part": "1",
            "seal": "FBC66EC3"
        },
        {
            "id": "78",
            "nass": "لنص الخطبة: «أتدرون أي يوم هذا؟ وأي شهر هذا؟ وأي بلد هذا؟» ، وهذا الأسلوب الحواري له تأثيره في العملية الإعلامية لما يحدث من القرب النفسي بين القائم بالاتصال والمتلقي، ولما فيه من إشعار للجمهور المتلقي بأهميته في العملية الإعلامية، ودوره الفعال فيها، وذلك بإشراكه عن طريق الأسلوب الحواري أو التساؤل، هذا بالإضافة إلى أن التساؤل يكشف جوانب النقص في المعرفة لدى الجمهور المتلقي، ليعمل القائم بالاتصال على تعديل رسائله الإعلامية بما تقتضيه الحاجة. ¶ 10 - أسلوب الإخبار: من المعروف في العمل الإعلامي أهمية الخبر في التوجيه وبناء الرأي العام، وقد جاء هذا الأسلوب في الرواية الثانية لنص الخطبة «ألا وإني فرطكم على الحوض , وأكاثر بكم الأمم، فلا تسودوا وجهي. . .» ، وفي الرواية الرابعة: «إن الزمان قد استدار كهيئة يوم خلق الله السماوات والأرض، وإن عدة الشهور عند الله اثنا عشر شهرا في كتاب الله يوم خلق الله السماوات والأرض منها أربعة حرم، ثلاثة متواليات، وواحد فرد: ذو القعدة وذو الحجة والمحرم , ورجب الذي بين جمادى وشعبان، ألا هل بلغت؟» ، ومن الثابت في الدراسات الإعلامية أن الوظيفة الإخبارية من أهم وظائف الإعلام والاتصال بالجماهير. ¶ [الفصل الثاني مقومات منهج الخطاب الإعلامي في خطب الرسول صلى الله] عليه وسلم",
            "page": "86",
            "part": "1",
            "seal": "C247BE72"
        },
        {
            "id": "79",
            "nass": "[المقوم الأول الثقة بالمصدر] ¶ الفصل الثاني ¶ مقومات منهج الخطاب الإعلامي ¶ في خطب الرسول صلى الله عليه وسلم المقوم الأول: الثقة بالمصدر. المقوم الثاني: العلم. المقوم الثالث: التلازم بين الحرية والمسؤولية. المقوم الرابع: عالمية الإعلام الإسلامي. المقوم الخامس: التلازم بين المعنى الحق والشكل الجميل.",
            "page": "87",
            "part": "1",
            "seal": "AB70C480"
        },
        {
            "id": "80",
            "nass": "توطئة الفصل الثاني في هذا الفصل من هذه الدراسة يمكن إبراز الجانب التالي من الجوانب الإعلامية في خطب النبي صلى الله عليه وسلم وهو معالم مقومات منهج الخطاب الإعلامي إذ إن التحليل الإعلامي للخطب المختارة لم يكشف عن دلالات ومعاني ومفاهيم الإعلام التي جاءت في الفصل الأول فقط بل كشف أيضا عن معالم لمقومات منهج الخطاب الإعلامي النبوي، وهي تؤكد على أن للإعلام الإسلامي أسسه وقواعده وأصوله الإعلامية السليمة التي تستند إلى فعل النبي صلى الله عليه وسلم وأن للمسلمين خصوصيتهم المنهجية في الفلسفة الإعلامية.",
            "page": "88",
            "part": "1",
            "seal": "29A7B5BA"
        },
        {
            "id": "81",
            "nass": "المقوم الأول: الثقة بالمصدر للقائم بالاتصال أهمية كبيرة في منهج الاتصال في الرؤية الإسلامية , فالمصدر سواء أكان شخصية حقيقية أم اعتبارية لا بد فيه من الثقة، وهي تأتي من وجهين: ¶ الأول: ثقته بنفسه. ¶ الثاني: ثقة مجتمعه به أي الجمهور المتلقي لرسائله الاتصالية، ويظهر الوجه الأول في قول الرسول صلى الله عليه وسلم - وهو النموذج الأول لرجل الاتصال في المجتمع الإسلامي-: «والله لو وضعوا الشمس في يميني والقمر في يساري على أن أترك هذا الأمر حتى يظهره الله، أو أهلك فيه ما تركته» (¬1) والظرف الذي قيلت فيه هذه المقولة المنهجية هو ظرف الكثرة العاتية التي تهجم بكل كيانها على النبي صلى الله عليه وسلم، فلو كانت ثقة الرسول صلى الله عليه وسلم بنفسه ضعيفة لا تساوي في وزنها الاجتماعي ثقل المجتمع المتكتل عليه بقوة رجاله ورأيه السائد لما أمكنه أن يضع هذا المعيار الخالد الذي يصور المستوى السامي، في عزة النفس، والثقة بالله، وبما يدعو إليه، مما ينبغي أن يتسلح به رجل الاتصال الذي يتأسى بالنبي صلى الله عليه وسلم، كما ينبغي عليه أن يحذر من جاذبية الإغراء، ليرتفع إلى هذا المستوى السامي من عزة النفس، والثقة بما عنده من الحق. ¶ أما الوجه الثاني: فثقة المجتمع والجمهور المتلقي بالقائم بالاتصال ومصدر الرسالة، ويظهر ذلك في قول الرسول صلى الله عليه وسلم في خطبة الصفا: «أرأيتكم لو أخبرتكم أن خيلا بالوادي تريد أن تغير عليكم أكنتم مصدقي؟ قالوا: نعم، ما جربنا عليك إلا صدقا» (¬2) نعم لقد كان ¶ ¬_________ ¶ (¬1) ابن هشام، السيرة النبوية لابن هشام، مرجع سابق، جـ1، 267. ¶ (¬2) انظر خطبة الصفا، ص: 3 من هذه الدراسة.",
            "page": "89",
            "part": "1",
            "seal": "F6886E5D"
        },
        {
            "id": "82",
            "nass": "عندهم الصادق الأمين والحكم العدل في مدلهمات الأمور , وقد أجمع مجتمع مكة على ذلك وهم شوكة العرب. والرسول صلى الله عليه وسلم بهذا التساؤل يحدد مستوى الثقة برجل الاتصال الإسلامي الذي يضطلع بأعباء الإعلام إذ لا بد أن يكون على هذا المستوى من الثقة بالنفس ومن ثقة المجتمع به (¬1) إن القائم بالاتصال هو أس العملية الإعلامية، فهو الذي منه يصدر الإعلام , وفيه سماته التي تفيض بعلم الإعلام الإسلامي، إسلامي الروح، وإسلامي الوجه , وإسلامي الفاعلية في حياة الناس، وإسلامي أخلاقيات العمل الإعلامي. وهذا المصدر هو إسلامي الطموح، وإسلامي الانتماء، وإسلامي التوثيق، وإسلامي التعمق , وإسلامي الامتداد، وإسلامي الأشواق والأذواق، وإسلامي التوحد والتوقد، هذا المصدر هو الذي ينبغي أن تشع منه بتلقائية خصائص الإعلام الإسلامي الصادق الأمين، حتى نحقق للناس صدق الخبر، وسلامة المعلومة، وأمانة الكلمة، وصدق التوصية والإرشاد، وصدق الحكم، عندما يلتزم المصدر بهدي النبي صلى الله عليه وسلم ويتأسى به فيكون صادقا وأمينا، سواء أكان المصدر شخصية حقيقية أم شخصية اعتبارية بدءا من المراسل والمندوب والمحرر الإعلامي، وانتهاء برئيس وكالة الأنباء أو مدير بنك المعلومات. ¶ فالإعلام الإسلامي يتجه إلى الجمهور المتلقي , من أجل بناء مزيد من الثقة بالإسلام وقيمه ومبادئه، من أجل تعميم الانتماء إليه باعتباره نعمة تفضل الله بها على عباده، فالإعلام الإسلامي يتجه نحو الهداية لا التضليل لهذا كان الصدق أساسا في النظرة الإسلامية للإعلام، حيث يجب الالتزام به في صوره المختلفة (¬2) حتى يتحقق للرسالة الإعلامية أسباب السلامة ¶ ¬_________ ¶ (¬1) انظر تفصيلات أكثر في هذا الجانب في الفصل الثالث: أصول الإقناع في خطب الرسول صلى الله عليه وسلم، الأصل: المصدر المقنع وشروطه، ص: 135 من هذه الدراسة. ¶ (¬2) انظر مزيدا من التفاصيل عند:  ¶ - د. سيد محمد الساداتي الشنقيطي، دراسة إعلامية في فكر ابن تيمية، ط /، (الرياض: دار المسلم للنشر والتوزيع، 1416هـ) ، ص: 113.  ¶ - وانظر: راءوف شلبي، سيكولوجية الرأي والدعوة، (الكويت: دار القلم 1402هـ) ص: 143.",
            "page": "90",
            "part": "1",
            "seal": "70C22272"
        },
        {
            "id": "83",
            "nass": "وعوامل الثقة بها، وذلك عندما يصدق المصدر وعندما يكون حريصا على هداية الناس، يدرك ذلك من يتتبع خطب النبي صلى الله عليه وسلم , فقد كان حريصا أشد الحرص على ما فيه مصلحتهم، ليس هذا في خطب الرسول صلى الله عليه وسلم، بل وفيما روي عنه من الأحاديث (¬1) . ¶ وهذا الحرص يتفق مع هدي القرآن الكريم ويسير في ظله فقد ذم الله تعالى الذين التزموا فعل البر ثم انقطعوا عنه من الأمم السابقة، قال الله تعالى: {وَرَهْبَانِيَّةً ابْتَدَعُوهَا مَا كَتَبْنَاهَا عَلَيْهِمْ إِلَّا ابْتِغَاءَ رِضْوَانِ اللَّهِ فَمَا رَعَوْهَا حَقَّ رِعَايَتِهَا} [الحديد: 27] (¬2) . ¶ والمصدر الراشد لا يكتفي بالحرص على المخاطبين فقط، بل لا بد من الرحمة بهم، تأسيا بالرسول صلى الله عليه وسلم، والله سبحانه وتعالى أعلم بما أودع في قلب رسوله صلى الله عليه وسلم من حسن الخلق والرحمة؛ ليكون مسموعا ومطاعا، يقول الله تعالى: {لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ} [التوبة: 128] (¬3) وقال الله تعالى: {فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ} [آل عمران: 159] (¬4) ثم يوجه الله تعالى نبيه الأمين إلى الأركان الأساسية لنجاح كل اتصال وكل إعلام فيقول الله تعالى: ¶ ¬_________ ¶ (¬1) انظر: د. محمد منير حجاب، التفسير الإعلامي لصحيح البخاري، (القاهرة: دار الفجر 1415هـ) ص: 80. ¶ (¬2) سورة الحديد، آية 27. ¶ (¬3) سورة التوبة، آية: 128. ¶ (¬4) سورة آل عمران، آية: 159.",
            "page": "91",
            "part": "1",
            "seal": "12020AA2"
        },
        {
            "id": "84",
            "nass": "{ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَنْ ضَلَّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ} [النحل: 125] (¬1) . ¶ ومن الحكمة في الدعوة مراعاة أحوال المدعوين واختيار الأساليب المناسبة لهم، وقد ظهر ذلك جليا في التحليل الإعلامي لخطب الرسول صلى الله عليه وسلم، فأساليب إقناع المجتمع الجاهلي في خطبة الصفا شيء، وأساليب إقناع المسلمين في خطبة أول جمعة صلاها الرسول صلى الله عليه وسلم بالمدينة شيء آخر، وكذلك خطب التشويق والترغيب في الجهاد والتضحية والبذل بالنفس والنفيس في سبيل الله غير خطب تعليم الناس قيم ومبادئ الإسلام ونظامه كما جاء في خطبة حجة الوداع، فقد كان النبي صلى الله عليه وسلم يختار الأسلوب المناسب للظرف الاتصالي المناسب ومثال ذلك في البدايات المثيرة للانتباه في خطبة الصفا \" واصباحاه!! \"، وفي خطبة أول جمعة بالمدينة الحمد والثناء على الله بما هو أهل، وذلك ارتباطا بمسلمات الأمة الإسلامية. ¶ وفي خطبة فتح مكة: «إن الله حبس عن مكة الفيل، وسلط عليها رسوله والمؤمنين , وإنها لم تحل لأحد كان قبلي، وإنها أحلت لي ساعة من نهار، وإنها لن تحل بعدي» . وفي هذا الأسلوب رعاية لهم الجمهور المتلقي - أهل مكة - في خطبة حجة الوداع قال رسول الله صلى الله عليه وسلم: «أتدرون أي يوم هذا أو أي شهر هذا وأي بلد هذا؟» عندما كان يريد أن يعلمهم مواقيت الحج والأشهر الحرم وفق المبادئ الإسلامية الخالدة والمرتبطة بسنة الله تعالى. ¶ هذا هو رجل الاتصال الصادق الأمين الرحيم الذي يعرف لكل ¶ ¬_________ ¶ (¬1) سورة النحل، آية: 125.",
            "page": "92",
            "part": "1",
            "seal": "59205C89"
        },
        {
            "id": "85",
            "nass": "حقه ولكل مقام مقال؛ فموضوع الاتصال ينبغي أن يتناسب مع بيئة المستمعين الثقافية والاجتماعية حتى يحقق الاتصال أهدافه وغاياته المرجوة. ¶ وهكذا تدرك بجلاء أهمية الثقة بالمصدر في تحقيق نجاح العملية الاتصالية وفاعليتها في الإقناع بالأفكار مهما كانت شدة المعارضة، فقد شهد عتبة بن ربيعة بعظمة دعوة الرسول صلى الله عليه وسلم مع شدة معارضته؛ قال: (إني سمعت قولا والله ما سمعت مثله قط، والله ما هو بالشعر، ولا بالسحر، ولا بالكهانة، يا معشر قريش: أطيعوني واجعلوها بي، وخلوا بين هذا الرجل وبين ما هو فيه، فاعتزلوه , فوالله ليكونن لقوله الذي سمعت نبأ عظيم) (¬1) . ¶ هذه الشهادة لنجاح الخطاب الإعلامي النبوي جاءت من عدو، والعرب تقول: الحق ما شهدت به الأعداء. ¶ فليت شعري هل يتأسى المصدر في المؤسسات الإعلامية الإسلامية بهدي النبي صلى الله عليه وسلم في الاتصال؛ فيحسن صلته بالناس، ويحب الخير لهم، ويكون ثقة عدلا عندهم، حتى يسمع صوته، وتقرأ كلمته، وينفع الله به الناس. ¶ ويتحرى ويتثبت في رواية الأخبار حتى يكسب ثقة الناس فيه. ¶ والخبر واحد الأخبار، وهو ما أتاك من نبأ عمن تستخبر، والخبر النبأ والجمع أخبار وجمع الجموع أخابير (¬2) وقيل الخبر: ما ينقل ويحدث ¶ ¬_________ ¶ (¬1) ابن هشام، السيرة النبوية لابن هشام، مرجع سابق، ط / 1، ص: 294، قال هذا عتبة بن ربيعة بعد سماع سورة فصلت من النبي صلى الله عليه وسلم.  ¶ - وانظر: تفصيلات في هذا الجانب عند د. عبد القادر حاتم، الإعلام في القرآن، مرجع سابق،) ص: 174. ¶ (¬2) ابن منظور، لسان العرب، جـ 4 (بيروت: دار صادر، د. ت) ، ص: 227.",
            "page": "93",
            "part": "1",
            "seal": "30D03949"
        },
        {
            "id": "86",
            "nass": "به قولا أو كتابة وهو يحتمل الصدق والكذب لذاته وجمعه أخبار الجموع أخابير (¬1) ومنه قول الله تعالى: {يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا} [الزلزلة: 4] (¬2) . ¶ والخبر في الاصطلاح الإعلامي: هو وصف موضوعي دقيق تطلع به الصحيفة أو المجلة قراءها في لغة سهلة وواضحة وعبارات قصيرة على الوقائع والتفاصيل والأسباب والنتائج المتاحة والمتتابعة لحدث حالي أو رأي أو موقف جديد أو متجدد لافت للنظر أو فكرة أو قضية وقعت غالبا أو مستمرة الوقوع أو تأكد أنها ستقع، تتصل جميعها بمجتمعهم وأفراده وما فيه أو بالمجتمعات الأخرى كما تساهم في توعيتهم وتثقيفهم وتسليتهم وتحقيق الربح المادي والمعنوي لهم (¬3) . ¶ والحقيقة أنه من المسلمات عند خبراء الإعلام والاتصال بالجماهير أن الخبر هو العمود الفقري للعملية الإعلامية وإن اختلف في مفهومه ومعايير انتقائه واختياره تأتي تبعا لاختلاف النظم الإعلامية المعاصرة، ونحن بحمد الله لنا في منهج الإعلام الإسلامي معاييرنا الواضحة التي تستند إلى أمور منها: ¶ 1 - هدي كامل في الوحي بشقيه، فليس لأمة من الأمم مثل ما للأمة الإسلامية من المعايير لاستقاء الأخبار وعرض الحقائق على الناس قال الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ} [التوبة: 119] (¬4) . وقال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلا سَدِيدًا - يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا} [الأحزاب: 70 - 71] (¬5) ¶ ¬_________ ¶ (¬1) د. إبراهيم أنيس وآخرون، المعجم الوسيط، مرجع سابق، ط /، ص: 215. ¶ (¬2) سورة الزلزلة، الآية: 4. ¶ (¬3) هذا التعريف التوفيقي جاء به د. محمود أدهم بعد استعراض (100) تعريف للخبر في كتابه: فن الخبر، (القاهرة: بدون ناشر، 1987م) ، ص: 48. ¶ (¬4) سورة التوبة، الآية: 119. ¶ (¬5) سورة الأحزاب، الآيتان: 70، 71.",
            "page": "94",
            "part": "1",
            "seal": "B5B41ADF"
        },
        {
            "id": "87",
            "nass": "وقال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ} [الحجرات: 6] (¬1) . ¶ ب - وفي ظل هذا المنهج الإخباري صاغ أهل الحديث ضوابط نقد الرواية سندا ومتنا، واشترطوا في الرواة العدالة، ويعنون بها أن يكون الراوي مسلما بالغا عاقلا، سليما من أسباب الفسق وخوارم المروءة، واشترطوا الضبط ويعنون به أن يكون الراوي غير مخالف للثقات , ولا سيئ الحفظ، ولا فاحش الغلط، ولا مخطئ ولا كثير الأوهام (¬2) . ¶ وقسموا الخبر المقبول إلى الصحيح والحسن، والصحيح لغيره، والحسن لغيره , وهكذا سجل لعلماء المسلمين فخر السيادة والريادة في مجال ضبط رواية الأخبار , وليس هذا إلا لأهل الحديث الذين التزموا بضوابط صارمة في نقد الرواية؛ لأنه يقوم على روايتهم تشريع يحكم الحياة ويحكم عليها. ¶ ج- أما أهل السيرة وكتاب التاريخ فقد تساهلوا قليلا لأن هدفهم تثقيفي للناس ولا يبنى على روايتهم أكثر من رأي أو موقف ولا يقوم عليها حكم شرعي، ولذلك روايتهم أقرب ما تكون إلى الرواية الإعلامية. ¶ ومع ذلك فقد كان منهجهم في رواية الأخبار محددا، مثال ذلك واضح في مقدمة تاريخ الطبري التي حدد فيها منهجه في ضبط الرواية بالأمور التالية: ¶ 1 - أخذ المعلومات في استقاء الأخبار من مظانها. ¶ ¬_________ ¶ (¬1) سورة الحجرات، آية: 6. ¶ (¬2) د. محمود الطحان، تيسير مصطلح الحديث، (لم يذكر مكان النشر ولا الناشر، 1978م) ، ص: 145.",
            "page": "95",
            "part": "1",
            "seal": "5A5C2961"
        },
        {
            "id": "88",
            "nass": "2 - إسناد الرواية إلى قائلها. ¶ 3 - ترك الحكم على الرواية للقارئ. ¶ حيث قال: (وليعلم الناظر في كتابنا أن اعتمادي في كل ما أحضرت ذكره منه، مما شرطت أني راسمه فيه إنما هو على ما رويت من الأخبار التي أنا ذاكرها فيه والآثار التي أنا مسندها إلى رواتها، دون ما أدرك بحجج العقول واستنبط بفكر النفوس، إلا اليسير القليل منه، إذ كان العلم بأخبار الماضين وما هو كائن من أنباء الحادثين غير واصل إلى من لم يشاهدهم ولم يدرك زمانهم إلا بأخبار المخبرين، ونقل الناقلين، دون الاستخراج بالعقول , والاستنباط بفكر النفوس، فما يكن في كتابي هذا من خبر ذكرناه عن بعض الماضين , مما يستنكره قارئه، أو يستشنعه سامعه، من أجل أنه لم يعرف له وجها من الصحة ولا معنى في الحقيقة، فليعلم أنه لم يؤت في ذلك من قبلنا وإنما أتى بعض ناقليه إلينا وإنا إنما أدينا ذلك على نحو ما أدي إلينا (¬1) . ¶ ثم جاء ابن خلدون رحمه الله فأضاف إلى منهج أهل التاريخ في الرواية قواعد للحكم على الرواية الخبرية حيث جعل من جملة الثقة بالأخبار جملة أمور منها: ¶ 1 - دراسة أسباب الواقعة وظروفها المحيطة بالحدث ومن ثم دفع الترهات؛ ولذا فإن راوي الأخبار عنده لا بد أن يكون ناقدا بصيرا لديه الموهبة التي تمكنه من كشف الزيف في الرواية، ولا بد أن يكون عنده ميزان دقيق يرجع إليه عند نقد الروايات في إطار أحوالها التي ترجع إليها الأخبار وتحمل عليها الروايات. ¶ ¬_________ ¶ (¬1) الطبري، تاريخ الطبري، جـ1 (بيروت: دار سويدان، 1387هـ) ، ص: 25.",
            "page": "96",
            "part": "1",
            "seal": "C26DE06B"
        },
        {
            "id": "89",
            "nass": "2 - الرواية في نظره تحتاج إلى العلم بقواعد السياسة وطبائع الموجودات واختلاف الأمم والبقاع والأعصار في السير والأخلاق وسائر الأحوال , والإحاطة بالحاضر من ذلك، ومماثلة ما بينه وبين الغائب من الوفاق أو بون ما بينهما من الخلاف، وتعليل المتفق منها والمختلف، والقيام على أصول الدول والملل ومبادئ ظهورها وأسباب حدوثها ودواعي كونها وأحوال القائمين عليها وأخبارهم حتى يكون مستوعبا لأسباب كل حادثة، واقفا على أصول كل خبر، وحينئذ يعرض الخبر المنقول على ما عنده من القواعد والأصول، فإن وافقها وجرى على مقتضاها فهو صحيح وإلا زيفه واستغنى عنه (¬1) ومن خلال هذا المنهج الراشد لرواية الأخبار القائم على نصوص الوحي بشقيه، وعلى ضوابط أهل الحديث، وقواعد أهل السير، ورواة التاريخ يمكن لرجل الإعلام الإسلامي أن يستقي أخباره إن لم يكن وفق منهج أهل الحديث فلا أقل من منهج رواة التاريخ. ¶ وفي إطار هذه المحددات الأساسية، ومن خلال الدلالات الإعلامية لخطب النبي صلى الله عليه وسلم يمكن إبراز عدة معايير يمكن انتقاء الأخبار في إطارها هي: ¶ 1 - معيار القرب الفكري والعقدي ودليل ذلك عمل السلف من الصحابة في عهد الرسول صلى الله عليه وسلم عن نيار بن مكرم الأسلمي قال: لما نزلت {الم - غُلِبَتِ الرُّومُ - فِي أَدْنَى الأَرْضِ وَهُمْ مِنْ بَعْدِ غَلَبِهِمْ سَيَغْلِبُونَ - فِي بِضْعِ سِنِينَ} [الروم: 1 - 4] (¬2) فكانت فارس يوم نزلت هذه الآية قاهرين للروم، وكان المسلمون يحبون ظهور الروم عليهم؛ لأنهم وإياهم أهل كتاب وذلك قول ¶ ¬_________ ¶ (¬1) ابن خلدون، تاريخ ابن خلدون، جـ1، (بيروت: مؤسسة جمال للطباعة والنشر 1399هـ) ص: 29. ¶ (¬2) سورة الروم، آية 1-3.",
            "page": "97",
            "part": "1",
            "seal": "178A33C3"
        },
        {
            "id": "90",
            "nass": "الله تعالى: {وَيَوْمَئِذٍ يَفْرَحُ الْمُؤْمِنُونَ - بِنَصْرِ اللَّهِ يَنْصُرُ مَنْ يَشَاءُ وَهُوَ الْعَزِيزُ الرَّحِيمُ} [الروم: 4 - 5] فكانت قريش تحب ظهور فارس لأنهم وإياهم ليسوا بأهل كتاب ولا إيمان ببعث فلما أنزل الله تعالى هذه الآية خرج أبو بكر الصديق رضي الله عنه يصيح في نواحي مكة: {الم - غُلِبَتِ الرُّومُ - فِي أَدْنَى الأَرْضِ وَهُمْ مِنْ بَعْدِ غَلَبِهِمْ سَيَغْلِبُونَ - فِي بِضْعِ سِنِينَ} [الروم: 1 - 4] قال ناس من قريش لأبي بكر الصديق فذلك بيننا وبينكم زعم صاحبكم (¬1) أن الروم ستغلب فارسا في بضع سنين أفلا نراهنك على ذلك. . . إلخ. ¶ وهكذا نرى أن الاهتمام بالحدث كان على أساس معيار القرب الفكري والعقدي بالنسبة للفئة المؤمنة والفئة الكافرة. ¶ 2 - الولاء والبراء على أساس عقيدة التوحيد , وقد ظهر ذلك واضحا في خطبة الصفا عندما جمع الرسول صلى الله عليه وسلم قريشا فخص وعم فقال: «يا معشر قريش: أنقذوا أنفسكم من النار فإني لا أملك لكم من الله ضرا ولا نفعا، يا معشر بني عبد مناف: أنقذوا أنفسكم من النار فإني لا أملك لكم ضرا ولا نفعا، يا معشر بني قصي: أنقذوا أنفسكم من النار فإني لا أملك لكم ضرا ولا نفعا، يا معشر بني عبد المطلب: أنقذوا أنفسكم من النار فإني لا أملك لكم ضرا ولا نفعا، يا فاطمة بنت محمد: أنقذي نفسك من النار فإني لا أملك لك ضرا ولا نفعا» (¬2) . ¶ 3 - الاهتمام بالإنسان عامة انطلاقا من مبدأ عالمية الإعلام الإسلامي، ويمكن إبراز هذا المعيار في المقوم المتصل بعالمية الإعلام الإسلامي. ¶ 4 - الاهتمام بالمصلحة العامة الضرورية للأمة انطلاقا من الكليات ¶ ¬_________ ¶ (¬1) أخرجه الترمذي، صحيح الترمذي بشرح ابن العربي المالكي، جـ12، (بيروت: دار الكتاب العربي، د. ت) ، ص: 70، أبواب التفسير. ¶ (¬2) انظر نص الخطبة، ص: 10، من هذه الدراسة.",
            "page": "98",
            "part": "1",
            "seal": "E3F1EB08"
        },
        {
            "id": "91",
            "nass": "الخمس فالمصلحة المعتبرة الراجحة لجماعة المسلمين. ¶ 5 - إذاعة الحقيقة في إبانها وفاء بواجب البلاغ. ¶ وقد أثبت التحليل الإعلامي لخطب الرسول صلى الله عليه وسلم أن للإعلام الإسلامي هديا كاملا في خطب الرسول صلى الله عليه وسلم، فقد صعد النبي صلى الله عليه وسلم الصفا، وأعلن مفاصلة قومه على مبدأ عقيدة التوحيد انطلاقا من قول الله تعالى: {فَاصْدَعْ بِمَا تُؤْمَرُ وَأَعْرِضْ عَنِ الْمُشْرِكِينَ} [الحجر: 94] (¬1) . ¶ وفي خطبة أول جمعة صلاها النبي صلى الله عليه وسلم في المدينة بين رسول الله صلى الله عليه وسلم بعض القيم التي تتصل بحياة الجماعة الإسلامية، وما ينبغي أن تكون عليه من التقوى، واستثار الدوافع الإيمانية لبناء المجتمع الفاضل والرأي العام المستنير المتألف المتراحم المتآخي في الله تعالى، وفي خطبة فتح مكة؛ حيث كان دخولها عنوة هم المجتمع القرشي الأول، فاتخذ من هذا الهم مدخلا لتثبيت حرمة مكة في أذهان الناس وإخلاص العبادة لله الواحد الأحد. ¶ ولا يقف مقوم الثقة بالمصدر عند حد ثقة الجمهور به وثبت روايته وحسن اختياره لما يقدم للجمهور المتلقي، وإنما يعد تفسير الأحداث من أهم عوامل الثقة بالمصدر , وللإعلام الإسلامي منهجه الراشد في تفسير الأحداث وربطها بسنن الله في الكون والحياة وآياته في الوحي بشقيه، وهذا المنهج يستمد بعده من منهج القرآن الكريم؛ ولذا فإن رجل الاتصال في الإعلام الإسلامي يفسر الأحداث على أساس هذه السنن التي تحكم الحياة الاجتماعية كما تحكم القوانين الطبيعية للكون، وقد سلك الرسول صلى الله عليه وسلم ذلك عندما فسر لجمهور خطبة الفتح حادثة فتح مكة، حيث حمد الله وأثنى عليه ثم قال: «إن الله حبس عن مكة الفيل، وسلط عليه رسوله ¶ ¬_________ ¶ (¬1) سورة الحجر، آية: 94.",
            "page": "99",
            "part": "1",
            "seal": "017AF052"
        },
        {
            "id": "92",
            "nass": "والمؤمنين، وإنها لم تحل لأحد كان قبلي، وإنها أحلت لي ساعة من نهار، وإنها لن تحل لأحد بعدي» (¬1) . ¶ وقال صلى الله عليه وسلم في خطبة حجة الوداع مفسرا المواقيت الزمانية منه للحج: «أيها الناس إن النسيء زيادة في الكفر يحلونه عاما ويحرمونه عاما ليواطئوا عدة ما حرم الله، وإن الزمان قد استدار كهيئته يوم خلق الله السماوات والأرض , وإن عدة الشهور عند الله اثنا عشر شهرا في كتاب الله يوم خلق السماوات والأرض منها أربعة حرم ثلاثة متواليات وواحد فرد: ذو القعدة، وذو الحجة، والمحرم. ورجب الذي بين جمادى وشعبان، ألا هل بلغت؟ اللهم فاشهد» (¬2) . ¶ وهكذا فإن القائم بالاتصال لا بد أن يفسر الأحداث على أساس ربطها بالآيات والسنن ومسلمات الأمة، بالإضافة إلى ربط القضايا بأصولها الفكرية عند التحليل والتفسير ثم استخلاص العظات والعبر، وتجليتها وتقديمها للناس، لتزكية أنفسهم , وتزويدهم بالأخبار الصحيحة والمعلومات السليمة والتصورات الثابتة حتى ينعكس كل ذلك على آرائهم ومواقفهم في الحياة. ¶ ¬_________ ¶ (¬1) انظر نص الخطبة في ص: 42، من هذه الدراسة. ¶ (¬2) انظر نص الخطبة في ص: 68، من هذه الدراسة.",
            "page": "100",
            "part": "1",
            "seal": "00530114"
        },
        {
            "id": "93",
            "nass": "[المقوم الثاني العلم] ¶ المقوم الثاني: العلم العلم في اللغة: إدراك الشيء بحقيقته (¬1) . ¶ والعلم في الاصطلاح الشرعي: ¶ 1 - عرفه ابن قيم الجوزية - رحمه الله تعالى - بقوله: (العلم ما قام بدليل ورفع الجهالة) . ¶ ثم بين ذلك بقوله: إن للعلم علامة قبله وعلامة بعده. ¶ فعلامته قبله: ما قام به الدليل، وعلامته بعده رفعه الجهالة (¬2) . ¶ 2 - وقال ابن تيمية - رحمه الله - العلم نوعان: ¶ أحدهما: العلم العملي: وهو ما كان شرطا في حصول المعلوم كتصور أحدنا لما يريد أن يفعله، فالمعلوم هنا متوقف على العلم به محتاج إليه. ¶ والثاني: العلم الخبري النظري: وهو ما كان المعلوم غير مفتقر في وجوده إلى العلم به كعلمنا بوحدانية الله تعالى وأسمائه وصفاته وصدق رسله وبملائكته وكتبه وغير ذلك، فإن هذه العلوم ثابتة سواء علمناها أو لم نعلمها فهي مستغنية عن علمنا بها، والشرع مع العقل، هو من هذا الباب، فإن الشرع المنزل من عند الله ثابت في نفسه سواء علمناه بعقولنا أو لم نعلمه فهو مستغن في نفسه عن علمنا وعقولنا، ولكن نحن محتاجون إليه وإلى أن نعلمه بعقولنا، فإن العقل إذا علم ما هو عليه الشرع في نفسه صار عالما به وبما تضمنه من الأمور التي يحتاج إليها في دنياه وآخرته وانتفع بعلمه به، وأعطاه ذلك صفة لم تكن له من قبل ولو لم يعلمه لكان جاهلا ناقصا) (¬3) . ¶ ¬_________ ¶ (¬1) د. إبراهيم أنيس وآخرون، المعجم الوسيط، جـ 2، (الدوحة: دار إحياء التراث الإسلامي، 1406هـ) ، ص: 624، مادة: علم. ¶ (¬2) ابن قيم الجوزية، مدارج السالكين، جـ 2، (القاهرة: دار الحديث د. ت) ، ص: 491. ¶ (¬3) ابن تيمية، درء تعارض العقل والنقل، تحقيق د. محمد رشاد سالم، جـ1، (الرياض جامعة الإمام محمد بن سعود الإسلامية، 1399هـ) ، ص: 89.",
            "page": "101",
            "part": "1",
            "seal": "E86E8CF9"
        },
        {
            "id": "94",
            "nass": "3 - وقال ابن حجر العسقلاني - عند تعليقه على بدء الإمام البخاري - رحمه الله - كتاب العلم بقول الله تعالى: {يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ} [المجادلة: 11] (¬1) قال القاضي أبو بكر بن العربي: (بدأ المصنف بالنظر في فضل العلم قبل النظر في حقيقته؛ وذلك لاعتقاده أنه في نهاية الوضوح فلا يحتاج إلى تعريف أو لأن النظر في حقائق الأشياء ليس من فن الكتاب، وكل من القدرين ظاهر لأن البخاري لم يضع كتابه لحدود الحقائق وتصورها بل هو جار على أساليب العرب القديمة، فإنهم يبدءون بفضل المطلوب للتشويق إذا كانت حقيقته مكشوفة معلومة) (¬2) . ¶ 4 - وقال أيضا في نزهة النظر: (الفرق بين العلم الضروري والعلم النظري أن الضروري يفيد العلم بلا استدلال، والنظري يفيده لكن مع الاستدلال على الإفادة، وأن الضروري يحصل لكل سامع، والنظري لا يحصل إلا لمن فيه أهلية النظر) (¬3) . ¶ وهكذا فإن العلم في الاصطلاح حده ابن قيم الجوزية كما تبين في التعريف الأول وبين ابن تيمية - رحمه الله - أقسامه، أما القاضي أبو بكر بن العربي فقال إنه أبين من أن يحد، وقسمه ابن حجر العسقلاني إلى ضروري ونظري كما تقدم. ¶ ولا يخفى على الدارسين في حقل الإعلام أهمية هذا المقوم لرجل ¶ ¬_________ ¶ (¬1) سورة المجادلة، آية 11. ¶ (¬2) ابن حجر العسقلاني، فتح الباري شرح الإمام البخاري، مرجع سابق، جـ1، ص: 140-141 كتاب العلم. ¶ (¬3) ابن حجر العسقلاني، نزهة النظر شرح نخبة الفكر في مصطلح أهل الأثر، (بيروت: دار الكتب العلمية، 1401هـ) ، ص: 22.",
            "page": "102",
            "part": "1",
            "seal": "C5CCC5A5"
        },
        {
            "id": "95",
            "nass": "الإعلام الإسلامي، وقد بين الله تعالى لنبيه محمد صلى الله عليه وسلم فقال تعالى: {وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ بَعْدَ الَّذِي جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِنْ وَلِيٍّ وَلَا نَصِيرٍ} [البقرة: 120] (¬1) وقال الله تعالى: {وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ مِنْ بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ إِنَّكَ إِذًا لَمِنَ الظَّالِمِينَ} [البقرة: 145] (¬2) وقال عز من قائل: {فَاصْدَعْ بِمَا تُؤْمَرُ وَأَعْرِضْ عَنِ الْمُشْرِكِينَ} [الحجر: 94] (¬3) عند ذلك بدأ الرسول صلى الله عليه وسلم هذا الاتصال الخطابي القائم أساسا على العلم بحقيقة الألوهية وحقيقة الربوبية وحقيقة الإنسان وعلاقته بالله وبالكون من حوله، وقد صدع بهذه الحقائق في خطبة الصفا، وكاشف بها مجتمع قريش الجاهلي، وهكذا بدأ هدي النبي صلى الله عليه وسلم في الاتصال بالناس على أساس من العلم، وقد تبين من التحليل الإعلامي لخطب المصطفى صلى الله عليه وسلم أن مضمون الخطاب الإعلامي فيها لا يخرج عن مرتكزات ثلاثة: ¶ القيم , والمبادئ الفكرية والثقافية التي تطرح لتشكل العقلية الإسلامية، وبناء الإنسان المسلم بالمعلومات السليمة، وخلخلة الرأي العام الجاهلي الفاسد. ¶ رواية الأحداث والأخبار ومعروف أهمية الأخبار في حياة الناس وتأثر قراراتهم ومواقفهم وأحكامهم بها فلا بد أن تؤسس على مقوم العلم. ¶ الأشخاص من حيث التعريف بهم والحكم عليهم وكل ذلك يحتاج إلى العلم (¬4) . ¶ ¬_________ ¶ (¬1) سورة البقرة، آية: 120. ¶ (¬2) سورة البقرة، آية: 145. ¶ (¬3) سورة الحجر، آية: 94. ¶ (¬4) لقد كانت هذه النتيجة من أهم نتائج الدراسة التي قام بها د. سيد محمد الساداتي الشنقيطي في كتابه: ركائز الإعلام في دعوة إبراهيم عليه السلام، (الرياض: عالم الكتب، 1415هـ) ص: 147 وما بعدها، وذلك لاطراد النهج النبوي في دعوة الرسل عليهم السلام.",
            "page": "103",
            "part": "1",
            "seal": "494B3A3A"
        },
        {
            "id": "96",
            "nass": "وغني عن البيان تأثر الاتصال بأشكاله المختلفة بمفهوم العلم والإعلام، وهو شكل من أشكال الاتصال وثيق الصلة بالعلم (فأعلمته وعلمته في الأصل واحد إلا أن الإعلام اختص بما كان بإخبار سريع، والتعليم اختص بما يكون بتكرير وتكثير حتى يحصل منه أثر في نفس المتعلم (¬1) . ¶ والخطاب الإعلامي يخاطب العقول، وقد تبين من تعريف العلم في الاصطلاح الشرعي علاقته بالعقل، ولذلك فإنه يحتاج إلى العلم، لتنوير العقول. ¶ وخلاصة القول إن العملية الاتصالية بكل مقوماتها تتأثر بمقوم العلم، فالعلم من أهم سمات القائم بالاتصال، وقد شهد الله تعالى لرسوله محمد صلى الله عليه وسلم، وهو النموذج الأول للقائم بالاتصال في الإعلام الإسلامي بالعلم، قال الله تعالى: {وَمَا يَنْطِقُ عَنِ الْهَوَى - إِنْ هُوَ إِلا وَحْيٌ يُوحَى} [النجم: 3 - 4] (¬2) وقال الله تعالى لكل قائل: {وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا} [الإسراء: 36] (¬3) . قال القرطبي: (ولا تقف) [أي لا تتبع ما لا تعلم ولا يعنيك] ، قال قتادة: لا تقل رأيت وأنت لم تر، وسمعت وأنت لم تسمع , وعلمت وأنت لم تعلم، قال مجاهد: لا تذم أحدا بما ليس لك به علم , وقال ابن عباس رضي الله عنهما قال محمد ابن الحنفية: هي شهادة الزور، وقال القتي: المعنى لا تتبع الحدس والظنون , وكلها متقاربة وأصل القفو البهت بالباطل) (¬4) . ¶ ¬_________ ¶ (¬1) الراغب الأصفهاني، المفردات في غريب القرآن، (بيروت: دار الكتاب اللبناني، 1404هـ) ص: 603، مادة: علم. ¶ (¬2) سورة النجم، آية: 3. ¶ (¬3) سورة الإسراء، آية: 36. ¶ (¬4) الإمام القرطبي، الجامع لأحكام القرآن، جـ 10، (بيروت: دار الكتاب العربي، د. ت) ، ص: 257.",
            "page": "104",
            "part": "1",
            "seal": "D48A9F34"
        },
        {
            "id": "97",
            "nass": "وقال صلى الله عليه وسلم: «إياكم والظن فإن الظن أكذب الحديث» (¬1) وقال صلى الله عليه وسلم في خطبة غزوة تبوك: «من أعظم الخطايا اللسان الكذوب، وخير الغنى غنى النفس، وخير الزاد التقوى , ورأس الحكمة مخافة الله عز وجل، وخير ما وقر في القلوب اليقين» . . . - إلى أن قال - «وشر الروايا روايا الكذب» (¬2) . ¶ وهكذا تضافرت الآيات والأحاديث على تقرير أهمية العلم لرجل الاتصالات وأهميته كمقوم من مقومات منهج الاتصال الإسلامي، فحيث لا يكتفي بالعقل في التثبيت والاستقرار، وإنما يصل ذلك التخرج بالقلب في خواطره ومشاعره وأحكامه، فلا يقول الرجل الإعلامي الكلمة، ولا يروي حادثة، ولا ينقل رواية، ولا يحكم حكما، ولا يبرم أمرا، إلا وقد تثبت من كل جزئية ومن كل ملابسات ومن كل نتيجة , فلا يبقى هناك شك ولا شبهة في صحة ما يقول، حتى يكون منهجيا في قوله وحكمه وتقريره. ¶ كما أن العلم ضروري لمضمون الرسالة الإعلامية الذي يوجه الرأي العام يقول شيخ الإسلام ابن تيمية: الأمر والنهي. . . مشروط بالممكن من العلم والقدرة (¬3) إذا فالقيام بواجب البلاغ لا يجب على الجاهل، كما أن كلمة صحافة مثلا تفتح آفاقا جديدة لمنهجية الصحفي في الاطلاع على الأحداث والحقائق في منابعها ثم تقديمها للناس يحتاج إلى العلم حتى يكون ¶ ¬_________ ¶ (¬1) أخرجه الإمام مسلم، صحيح مسلم، جـ 4، (الرياض: رئاسة إدارة البحوث العلمية والإفتاء والدعوة والإرشاد، 1400هـ) ، ص: 1985م (ك: البر والصلة، ب: تحريم الظن) . ¶ (¬2) انظر هذه الدراسة، ص: 44. ¶ (¬3) شيخ الإسلام ابن تيمية، مجموع فتاوى شيخ الإسلام ابن تيمية، جـ10، (الرياض: طبعة بأمر خادم الحرمين الملك فهد بن عبد العزيز حفظه الله عندما كان وليا للعهد، 1398هـ) ، ص: 344.",
            "page": "105",
            "part": "1",
            "seal": "F2910C93"
        },
        {
            "id": "98",
            "nass": "الصحفي بارا بمجتمعه كريما مع أبنائه وإلا فهو مصحف (¬1) . ¶ وخلاصة القول أن البعد الفكري في العملية الاتصالية قائم أساسا على العلم، ولا بد أن يكون أثر العلم واضحا فيه، كما أن الحكم على الرسالة الإعلامية لا يمكن أن نصل إليه إلا بالعلم. ¶ البعد الآلي في العملية الإعلامية أيضا يحتاج إلى العلم والمهارات الفنية حتى يمكن تحقيق أكبر أثر للرسالة الإعلامية , والوسيلة لها حكم الغاية والمقصد من استخدامها، والمقاصد الحسنة والغايات السامية تتطلب التألق في استخدام الوسائل المناسبة، والدليل على ذلك أن الرسول صلى الله عليه وسلم صعد الصفا لتبليغ خطبة الصفا حتى يخاطب أكبر عدد من الناس ويوسع دائرة الاتصال. ¶ وقد تعددت وسائل الاتصال وكثرت وأصبحت تحتاج إلى العلم المتخصص لمعرفة خصائص كل وسيلة؛ لأن المقدرة الإقناعية تختلف من وسيلة إلى أخرى، حيث تدل نسبة من الأبحاث الإعلامية أن لكل وسيلة اتصال مقدرة على الإقناع تزيد أو تقل عن غيرها من الوسائل الأخرى، وتشير غالبية الأبحاث إلى أن الإمكانات النسبية لمختلف وسائل الإعلام تختلف بشكل واضح في فاعلية الإقناع حسب الموضوع والجمهور الذي توجه إليه الرسالة، كما أظهرت التجارب المعملية والميدانية أن الاتصال المواجهي الطبيعي أو التلقائي أكثر مقدرة على الإقناع من أشكال الاتصال الأخرى (¬2) . ¶ ¬_________ ¶ (¬1) انظر تفصيلا مفيدا في هذا الجانب عند د. أعد علي، الصحافة والإعلام النافع، ط / 1، (دمشق: ك دار السؤال للطباعة والنشر، 1401هـ) ، ص: 23. ¶ (¬2) انظر مزيدا من التفاصيل عند د. جيهان أحمد رشتي، الإعلام ونظرياته في العصر الحالي (القاهرة: دار الفكر العربي، 1971م) ، ص: 320.",
            "page": "106",
            "part": "1",
            "seal": "A6BF21E1"
        },
        {
            "id": "99",
            "nass": "وهكذا تؤكد الدراسات الإعلامية الحديثة فاعلية الاتصال الخطابي الذي استخدمه الرسول صلى الله عليه وسلم في تبليغ رسالات ربه، واستخدمته الحضارة الإسلامية في الإعلام، ومع ذلك فالوسيلة تحتاج إلى مقوم العلم من المنبر إلى أحدث وسائل الاتصال، إذ لا بد للقائم بالاتصال من معرفة خصائصها، حتى يستخدمها بفاعليتها كما استخدم الرسول صلى الله عليه وسلم وسيلة الاتصال الخطابي بفاعلية الأساليب الفنية والمداخل النفسية للجمهور المتلقي تحتاج أيضا إلى العلم، وقد أثبت التحليل الإعلامي لخطب الرسول صلى الله عليه وسلم ومراعاته الأسس الفنية لصياغة الرسالة أو الخطبة في شكل بليغ مقنع، مراعيا فيه نفسية الإنسان العربي، فجمعت الخطب بين فصاحة اللفظ وجودة المعنى وحسن الأداء، وبلغت من البلاغة ذروتها ووصلت من الروعة إلى القمة؛ إنها من جوامع كلمه صلى الله عليه وسلم، فيها أخذ من القرآن أو وحي إليه من الرحمن: قال الجاحظ (¬1) في وصف كلامه صلى الله عليه وسلم: وهو الكلام الذي قل عدد حروفه، وكثر عدد معانيه، وجل عن الصنعة، ونزه عن التكليف، وكان كما قال الله تبارك وتعالى: {وَمَا أَنَا مِنَ الْمُتَكَلِّفِينَ} [ص: 86] (¬2) . ¶ وفي مداخل الخطب النفسية ودلالات الأساليب الفنية مثل: فن التوقيت للصدع برسالته وتبليغ الناس بها والبدايات المثيرة لانتباه السامع، ومدخل الهمة والمشكلة لتحويل الانتباه والأسلوب الحواري ومبدأ البشارة والنذارة كل ذلك كان مبنيا على معرفة حال الجمهور المستهدف بالاتصال، وما يناسب حاله من الأساليب النفسية والمداخل الفنية، حتى يصل بالسامع من مرحلة الأنس بالفكرة إلى الاقتناع بها. ¶ ¬_________ ¶ (¬1) نقلا عن محمد أبو زهرة، الخطابة أصولها وتاريخها، (القاهرة: دار الفكر العربي، 1980م) ، ص: 262. ¶ (¬2) سورة ص: آية: 86.",
            "page": "107",
            "part": "1",
            "seal": "3BD657C5"
        },
        {
            "id": "100",
            "nass": "ومن هنا فإن العملية الإعلامية في أبعادها المختلفة تتأثر بمقوم العلم، كما أننا نحتاج إلى العلم للظرف الاتصالي جملة، حتى يمكن أن نصل إلى الإعلام المهتدي بهدي النبي صلى الله عليه وسلم.",
            "page": "108",
            "part": "1",
            "seal": "6B22C0DC"
        },
        {
            "id": "101",
            "nass": "[المقوم الثالث التلازم بين الحرية والمسؤولية] ¶ المقوم الثالث: التلازم بين الحرية والمسؤولية في الإعلام الإسلامي إن القدرة على التعبير عما في الضمير من خصائص الإنسان الكبرى , قال الله تعالى: {خَلَقَ الإِنْسَانَ - عَلَّمَهُ الْبَيَانَ} [الرحمن: 3 - 4] (¬1) . ¶ قال البيضاوي: (البيان هو التعبير عما في الضمير، وإفهام الغير لما أدركه لتلقي الوحي، وتعرف الحق وتعلم الشرع) (¬2) . ¶ والحرية في اللغة: قيل من الحر خلاف العبد، وقيل: الحرية من حرَّ يحِرُّ حَرًّا أي بمعنى السخونة والشدة والمعاناة، وقيل: الحرية بمعنى الشرف والطيب الكريم الأصل، فالحر من الناس أخيارهم وأفضلهم ومن الأشياء أفضلها، والحقيقة أن هذه المعاني الثلاثة متقاربة، فهي في الأول تعني رفع القيد الذي يمنع الإنسان من الوصول إلى غايته , كما تعني الخلوص من الصفات الدخيلة على الفطرة السوية، والخلوص من قيد عبودية غير الله ومن الذل، والإنسان يحتاج إلى معاناة حقيقية، حتى يحقق كرامته وعزته وسعادته في الدارين من خلال حرية الإرادة والاختيار اللذين ينسجمان مع أصل فطرته وكينونته، ومع نواميس الكون من حوله عندما يعبّد نفسه في حركته في هذه الحياة لله تعالى حتى يكون حرا وطيبا وكريما. ¶ في الاصطلاح الإعلامي تقترب كثيرا من معناها في اللغة، (فهي إرادة الإنسان وقدرته على الاختيار والانتفاع بحرية الاتصال المحكم بشتى وسائل الإعلام وهو عطاء إلهي فطر الإنسان عليه حتى يكون عبدا لله بالحرية والاختيار، كما هو عبد له بالفطرة والاضطرار وفق الممكن من العلم ¶ ¬_________ ¶ (¬1) سورة الرحمن، آية: 3-4. ¶ (¬2) البيضاوي، تفسير البيضاوي، جـ 2، (بيروت: دار الكتب العلمية 1408هـ) ، ص: 451.",
            "page": "109",
            "part": "1",
            "seal": "442983C8"
        },
        {
            "id": "102",
            "nass": "والقدرة على ممارسة هذا الحق انطلاقا من مسؤولية التكريم والاستخلاف وواجب البلاغ المبين، وطلبا للاستجابة والإقناع بالحق والتفاهم والتعاون على الخير في إطار عقيدة الإيمان بالله الواحد الأحد لتحقيق غايته الحقيقية) (¬1) . ¶ وهذا التعريف يبين مدى التلازم بين الحرية في الرؤية الإسلامية وبين المسؤولية الإعلامية، إذ الحرية في الإسلام ليست إلزامية قسرية من خارج الذات الإنسانية، وإنما هي تنبع من ضمير الإنسان المؤمن، كما أن ضوابط المسؤولية لا تكون أمام سلطة خارجية أو قانون وإنما تكون أمام الخالق سبحانه، قال الله تعالى: {مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ} [ق: 18] (¬2) . كما أن الحوار الفكري والنقد والتقويم البناء ينبغي أن يلتزم الخطاب الإعلامي فيه بالمعيار الإسلامي انطلاقا من قول الله تعالى: {وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ} [الأحزاب: 36] (¬3) . ومن هنا فإنه لا رأي في قضايا الأمة الكلية لفاسق ولا باغ ولا فاجر ولا مرتد. ¶ كما أنه لا حرية لغير المسلمين في نقد النظام الإداري والسياسي أو الإعلامي الإسلامي وتقويمه، ولا حرية لهم في الدعوة إلى تعدد الأديان في المجتمع الإسلامي باسم حرية القول؛ لأن هذه الحرية المزعومة مرفوضة في الشريعة الإسلامية (¬4) . ¶ ¬_________ ¶ (¬1) انظر: كتابي الحرية الإعلامية في ضوء الإسلام، مرجع سابق، ص: 10، 54. ¶ (¬2) سورة ق، آية: 18. ¶ (¬3) سورة الأحزاب، آية: 36. ¶ (¬4) انظر مزيدا من التفاصيل في هذا الجانب عند د. محمد بن سعود البشر، ضوابط الحرية في الإعلام الإسلامي، الناشر ومكان النشر بدون، 1414هـ) ، ص: 43.  ¶ - وانظر: كتابي الحرية الإعلامية في ضوء الإسلام، مرجع سابق، ص: 142.",
            "page": "110",
            "part": "1",
            "seal": "03940DCC"
        },
        {
            "id": "103",
            "nass": "إن الحرية مرتبطة بالمسؤولية، والمسؤوليات مهما تنوعت وتعددت منه في النهاية تصب في نهر المسؤولية الدينية التي تمنع رجل الإعلام الإسلامي من مجرد السباق المحموم من أجل السبق في الأخبار بغض النظر عن صحتها وأهميتها للمجتمع (¬1) كما تعطيه القوة والمنعة ليشق طريقه في الإقناع العقلي والأشياء الوجدانية السامية بعيدا عن الإثارة بهدف الإثارة فقط، ويظهر لنا ذلك جليا في خطب الرسول صلى الله عليه وسلم عندما كانت بداية خطبه تبدأ بالاستهلال والبداية المثيرة للانتباه، ولكن بعد هذه الاستمالة يقول الحق كاملا للناس في إطار المسؤولية التي يحملها وهي مسؤولية البلاغ المبين، وقد صرح بذلك في خطبة الصفا فحق دلالتها مبدأ البشارة والنذارة، حيث قال صلى الله عليه وسلم: «فإني نذير لكم بين يدي عذاب شديد» ، وفي النص الآخر: «أنقذوا أنفسكم من النار فإني لا أملك لكم ضرا ولا نفعا» (¬2) . ¶ وظهر ذلك أيضا ضمنا في نماذج خطبة النبي صلى الله عليه وسلم الأخرى , وغني عن البيان تأثر الإعلام بالحرية المسؤولة حيث ترتبط نظريات الإعلام والاتصال بالجماهير وبناء الرأي العام بمفهوم الحرية والمسؤولية، فليس هناك نظريات محايدة ولا نظم محايدة، وإنما هناك حرية مرتبطة بمسؤولية، وكلما كانت الضوابط التي تصونها حقيقية ومنسجمة مع طبيعة الإنسان والفكر والحياة كلما أثمرت في حياة الناس، وأصبحت حقا لكل إنسان، وليست حرية القوي فقط أو الغني فقط، أو حرية الفوضوية التي لا تقيم وزنا لقيمة، فينعدم الأمن، فالحرية الحقة مرتبطة بكينونة الإنسان وفطرته ومسؤوليته في هذه الحياة، وهي إحدى الكرامات التي أكرم الله بها الإنسان، وهي ¶ ¬_________ ¶ (¬1) انظر تفصيلا مفيدا في هذا الجانب عند د. مرعي مدكور، الصحافة الإخبارية، المسؤولية الإسلامية للمندوب الصحفي، (القاهرة: دار الصحوة، 1405هـ) ، ص: 185. ¶ (¬2) انظر نص خطبة الصفا، ص: 14 من هذه الدراسة.",
            "page": "111",
            "part": "1",
            "seal": "18FB0730"
        },
        {
            "id": "104",
            "nass": "خلوص القلب من كل رق ومن كل عبودية إلا عبودية الله الواحد الأحد. ¶ ولا يمكن لها أن تثمر في حياة الناس إلا في إطار هداية الوحي بشقيه والتأسي بالرسول صلى الله عليه وسلم.",
            "page": "112",
            "part": "1",
            "seal": "00B75AD1"
        },
        {
            "id": "105",
            "nass": "[المقوم الرابع عالمية الإعلام الإسلامي] ¶ المقوم الرابع: عالمية الإعلام الإسلامي في الواقع المعاش نظام إعلامي دولي جديد في طور التكوين، وهو يختلف عن النظام الإعلامي العالمي القديم، الذي جاء بعد نهاية الحرب العالمية الثانية، أي في أعقاب المناداة بحرية الإعلام كبديل لحرية البحار إبان عهد الاستعمار، وهو النظام الإعلامي العالمي الذي تنازعته الثنائية للنظامين الإعلاميين، النظام الليبرالي الغربي، وتمثله الولايات المتحدة الأمريكية ودول غرب أوربا واليابان وكندا وأستراليا، والنظام الاشتراكي الذي يمثله الاتحاد السوفيتي ودول شرق أوربا وكوبا والصين، أي أن النظام الجديد هو النظام الإعلامي الدولي الذي تبلور في أعقاب سقوط النظام الشيوعي عالميا، بعد إفلاس التجربة السوفيتية والصينية وغيرها، ولذا لم يبق في الساحة الإعلامية إلا النظام الليبرالي الغربي الذي يهيمن عليه النموذج الأمريكي، والحقيقة أن هذا النظام الإعلامي العالمي سواء أكان النظام الإعلامي الاستعماري أو نظام السيطرة الثنائية الذي هيمن بعد الحرب العالمية الثانية، أو نظام القطب الواحد السائد في الواقع المعاش، كل هذه النظم تنطلق عالميتها من خلال معيار القدرة على الهيمنة والانتشار، بينما أثبت التحليل الإعلامي لخطب النبي صلى الله عليه وسلم أن في هدي النبي صلى الله عليه وسلم في الاتصال معيارا لعالمية الإعلام غير معيار القدرة على الانتشار , ألا وهو معيار الاهتمام بالإنسانية جمعاء انطلاقا من عالمية الإسلام , فقد أمر النبي صلى الله عليه وسلم بالنذير العام منذ بداية دعوته، قال الله تعالى: {يَا أَيُّهَا الْمُدَّثِّرُ - قُمْ فَأَنْذِرْ} [المدثر: 1 - 2] (¬1) لذلك بدأ الرسول صلى الله عليه وسلم بالاتصال ¶ ¬_________ ¶ (¬1) سورة المدثر، الآيتان: 1، 2.",
            "page": "113",
            "part": "1",
            "seal": "864212DF"
        },
        {
            "id": "106",
            "nass": "على المستوى الدولي منذ أيام الدعوة الأولى في عهدها المكي، فخرج إلى الحبشة أناس لم يكونوا من المستضعفين الفارين بدينهم من أمثال جعفر بن عبد المطلب، وعثمان بن عفان رضي الله عنهم، وإنما خرجوا للدعوة وللاتصال بالناس خارج الجزيرة العربية، وقد أثمر هذا الاتصال فأسلم نجاشي الحبشة، وجاء وفد الحبشة إلى مكة وهم قرابة عشرين رجلا، فلما فرغوا من مسألة الرسول صلى الله عليه وسلم عما أرادوا دعاهم إلى الإسلام، وتلا عليهم القرآن، فلما سمعوا القرآن فاضت أعينهم من الدمع، ثم استجابوا لله وآمنوا به وصدقوه، فلما قاموا اعترضهم أبو جهل في نفر من قريش، فقالوا لهم: خيبكم الله من ركب، بعثكم من وراءكم من أهل دينكم ترتادون لهم لتأتوهم بخبر الرجل، فلم تطمئن مجالسكم عنده حتى فارقتم دينكم وصدقتموه فيما قال، ما نعلم ركبا أحمق منكم، فقالوا سلام عليكم لا نجاهلكم، لنا ما نحن عليه ولكم ما أنتم عليه (¬1) فأنزل الله تعالى: {الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ مِنْ قَبْلِهِ هُمْ بِهِ يُؤْمِنُونَ} [القصص: 52] (¬2) إلى قوله: {وَإِذَا سَمِعُوا اللَّغْوَ أَعْرَضُوا عَنْهُ وَقَالُوا لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلَامٌ عَلَيْكُمْ لَا نَبْتَغِي الْجَاهِلِينَ} [القصص: 55] (¬3) وفي خطبة حجة الوداع أسقط الرسول صلى الله عليه وسلم النظام الإعلامي الجاهلي، وأحل مكانه النظام الإعلامي الإسلامي، الذي هو كما بين سابقا جزء من النظام العام في المجتمع الإسلامي، وعندما سار الرسول صلى الله عليه وسلم لإزاحة النظام الجاهلي الروماني المهيمن على العالم في ذلك الوقت، بين الرسول في غزوة تبوك لجيشه الذي تجمع من جزيرة العرب المسلمة لأول مرة لحرب الروم , وكسر قيد النظام الجاهلي الروماني وهيمنته ¶ ¬_________ ¶ (¬1) انظر ابن كثير، تفسير ابن كثير، جـ 3، (بيروت: دار القرآن الكريم، 1402هـ) ، ص: 18. ¶ (¬2) سورة القصص، آية: 52. ¶ (¬3) سورة القصص، آية: 55.",
            "page": "114",
            "part": "1",
            "seal": "3F23BCFB"
        },
        {
            "id": "107",
            "nass": "على النظام الإعلامي الدولي في ذلك الوقت، وكذا فإن غزوة تبوك - وإن لم يكن فيها نزال أو طعان - إلا أنها كانت قوة إعلامية ضخمة، أفسحت المجال أمام الاتصال الإسلامي العالمي , حتى يسمعه الناس ولذلك نلاحظ دخول كثير من أهل الكتاب في أطراف الجزيرة في ذمة الدولة الإسلامية عندما وجدوا في الاتصال الإسلامي عملية الاهتمام بالإنسان في كل مكان، وعندما وجدوا فيه أيضا مخاطبة الإنسان وفق طبيعته التي فطره الله عليها، فهو إعلام واقعي يراعي واقع الإنسان وواقع الحياة. ¶ ولا يخفى على المهتمين بالإعلام عدا العاملين في حقله تأثر الإعلام بالنظام العالمي والواقع المعاصر، حيث تعاني دول العالم الثالث ومنها المجتمع الإسلامي من الغبن في حق الاتصال، فهي سوق استهلاكية للنظام الإعلامي العالمي، ولا تسوق شيئا في السوق حرة يهيمن عليها القادر على الانتشار لقوته وهيمنته السياسية وقدرته المالية الضخمة، كما تعاني أيضا من الظلم في حق الخصوصية حيث تطورت آلية الاتصال وارتبطت شبكات الاتصال بنظام المعلومات (¬1) وهو ما نلمسه واضحا في حياتنا اليومية من التواصل الإخباري بالفاكس إلى الاتصال بالأقمار الصناعية , وما نشاهده على شاشاتها من معلومات وأخبار لا تتسم بالأهمية للأمة، ولا بالإيجابية للبناء والتطور في مجتمعنا الإسلامي، ولا تقيم وزنا للقيم المرعية في المجتمع الإسلامي، ولا تعترف بخصوصية الثقافة الإسلامية والفكر الإسلامي ينعكس ذلك على قرارات ومواقف الرأي العام الذي سيأتي انعكاسا لهذه ¶ ¬_________ ¶ (¬1) انظر: د. ر. مانيكان، تدفق المعلومات بين الدول المتقدمة والنامية، ترجمة فائق فهيم، (الرياض: دار العلوم، 1403هـ) ، ص: 145.  ¶ - وانظر: سعد أديب، الإعلام وتكنولوجيا المعلومات والاتصال، مجلة الدراسات الإعلامية، (القاهرة: المركز العربي، 7 يناير 1994م) ، ص: 15.",
            "page": "115",
            "part": "1",
            "seal": "E4D348CB"
        },
        {
            "id": "108",
            "nass": "الثقافة الوافدة. ¶ وتؤكد الدراسات الإعلامية أن مواد التغطية في أعداد مجلة \" تايم\" على مدى الأشهر الثلاثة الأولى من عام 1990م تتناول في معظمها الأحداث والكوارث والجرائم والاضطرابات وعدم الاستقرار والفوضى وإبراز المظاهر السلبية والرشوة والفساد والقصور في التنمية والتطور مع تفجر العنف، وهذه التغطية مع التواضع الشديد في المساحة بالنسبة للمساحة الكلية التي تشغلها أحداث بقية العالم تعكس مشاعر غير ودية وصور زائفة تعزز العنصرية وعدم الثقة (¬1) . ¶ والبديل هو النظام الإعلامي الإسلامي القائم على هدي النبي صلى الله عليه وسلم في اتصاله بالناس، والذي ظهرت دلالاته في التحليل الإعلامي لخطب الرسول صلى الله عليه وسلم، وهذا التطبيق ليس بالأمر العسير، فالمملكة العربية السعودية قدمت للناس في عالمنا الإسلامي أنموذجا للحكم بشريعة الإسلام وإقامة الحدود وعلاقة الدين بالدولة، وأثبتته عمليا، وبينما كان العالم كله يتجادله ولا يزال يتمارى حول إمكانية قيام نظام إعلامي عالمي جديد حسمت المملكة العربية السعودية هذا الجدال وأصدرت سياسة إعلامية جديدة، تصلح أن تكون أساسا متينا لنظام إعلامي عالمي جديد (¬2) يعرف لله حقه، وللإنسان حده وقدره , انطلاقا من عالمية الإعلام الإسلامي وفلسفته الأخلاقية التي نستلهم أسسها من هدي النبي صلى الله عليه وسلم في خطبته في فتح مكة يوم أعلن نهاية النظام الجاهلي بكل جزئياته، وخطبة حجة الوداع التي أرسى فيها دعائم النظام الإسلامي ودفن فيها إلى الأبد النظام الجاهلي. ¶ ¬_________ ¶ (¬1) د. راجية أحمد قنديل، أحداث العالم الثالث في التغطية الإعلامية الدولية، مجلة الدراسات الإسلامية، (القاهرة: العدد 63، 1991م) ، ص: 73-92. ¶ (¬2) د. عبد الله بن عبد المحسن التركي، مقدمة السياسة الإعلامية في المملكة العربية السعودية، (الرياض: جامعة الإمام محمد بن سعود الإسلامية، 1404هـ) ، ص: 7، 8.",
            "page": "116",
            "part": "1",
            "seal": "4E2663C1"
        },
        {
            "id": "109",
            "nass": "[المقوم الخامس التلازم بين المعنى الحق والشكل الجميل] ¶ المقوم الخامس: التلازم بين المعنى الحق والشكل الجميل. إن التحليل الإعلامي لخطب النبي صلى الله عليه وسلم يكشف لنا أهمية هذا المقوم كأصل من أصول الإعلام الإسلامي، فقد فطر الله الإنسان على الميل إلى الجمال وحب الجمال، واعتمد البلاغ النبوي على هذا الأساس الفطري في تبليغ حقائق الدعوة للناس، وقد كان صلوات ربي وسلامه عليه يقتفي في ذلك منهج القرآن الكريم، فهو حق كله ومع ذلك قدم للناس في شكل بلاغي جميل أعجز العرب وهم أهل الفصاحة والبيان قديما وحديثا، واعترفوا بأن ما خفي منه كان أكثر مما فطنوا له، وأن الذي وصفوه مما أدركوه أقل مما ضاقت به عباراتهم، ولم تقف به إشاراتهم (¬1) وهذا التلازم بين المعنى الحق والشكل الجميل توجبها وظيفة الاتصال الإقناعي، وتشهد لها خطب النبي صلى الله عليه وسلم فيما تقدم من هذا الكتاب (فقد كان حسن الابتداء وبراعة الاستهلال من أهم دلالات خطب النبي صلى الله عليه وسلم، وكانت هذه الدلالة ظاهرة لم تخل منها خطبة من خطبه حيث كانت لإثارة الانتباه عند المتلقي ثم تقدم له الحقائق كاملة بعد ذلك، هذا من ناحية، ومن ناحية أخرى فقد كان أسلوب حسن العرض وفن الصياغة ومخاطبة المتلقي بلغة مفهومة واضحة الدلالة قوية الحجة من الدلالات البارزة في خطب الرسول صلى الله عليه وسلم - موضوع الدراسة-، وقد أشير إلى هذه الدلالات عند تحليل كثير من الخطب) فقد كان الرسول صلى الله عليه وسلم يريد أن يغير واقعا لا يرضى عنه وهو المجتمع العربي في الجاهلية، ونقطة البداية ¶ ¬_________ ¶ (¬1) انظر مزيدا من التفصيل في هذا الجانب عند: د. عبد الغني محمد سعد بركة، أسلوب الدعوة القرآنية، (القاهرة: بدون دار النشر، 1403هـ) ، ص: 53.",
            "page": "117",
            "part": "1",
            "seal": "1B2E3FCC"
        },
        {
            "id": "110",
            "nass": "هي النفس الإنسانية، قال الله تعالى: {إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ} [الرعد: 11] (¬1) وتغير النفس يستوجب التعامل مع جميع ملكاتها وجوانبها الفكرية والوجدانية والإرادية، وألا نتجاهل أيا منها، ولذلك كانت خطب الرسول صلى الله عليه وسلم تتسم بالأسلوب البلاغي الجميل، والمدخل الجمالي المناسب؛ لأن الكلام البليغ في جوهره هو الذي يبلغ به المتكلم ما يريد من نفس السامع بإصابة موضع الإقناع من العقل والإمتاع من الوجدان. ¶ وانطلاقا من ذلك كان الرسول صلى الله عليه وسلم يشرح مبينا ومقنعا , أو ينذر مرهبا ومحذرا، أو يعظ مرغبا ومستميلا مستخدما في كل ذلك الحجة الكاشفة , والتصوير المؤثر، والتأكيد المثبت للمعاني إلى آخر الأساليب التي كشف عنها التحليل الإعلامي حتى يصل إلى هدفه ويحقق غايته. ¶ ورجل الاتصال الذي ينبغي له التأسي بالنبي صلى الله عليه وسلم في تقديم الحقائق للناس في شكل جميل يستمد ذلك من المنطلقات التالية: ¶ 1 - الله تعالى جميل يحب الجمال، يقول جل وعلا: {وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى} [الأعراف: 180] (¬2) وقال صلى الله عليه وسلم: «إن الله جميل يحب الجمال» (¬3) . ¶ وليس معنى ذلك وسامة الشكل والملامح فهذا تضييق للمضمون، لأن الجمال أوسع من ذلك. ¶ 2 - القرآن الكريم عرض الحقائق في شكل جميل {إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَى يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ذَلِكُمُ اللَّهُ فَأَنَّى تُؤْفَكُونَ - فَالِقُ الْإِصْبَاحِ} [الأنعام: 95 - 96] (¬4) ¶ ¬_________ ¶ (¬1) سورة الرعد، آية: 11. ¶ (¬2) سورة الأعراف، آية: 18. ¶ (¬3) هذا طرف من حديث أخرجه الإمام مسلم، صحيح مسلم، كتاب الإيمان، باب تحريم الكبر، رقم: 147. ¶ (¬4) سورة الأنعام، آية: 95.",
            "page": "118",
            "part": "1",
            "seal": "C2CE4206"
        },
        {
            "id": "111",
            "nass": "والقرآن العظيم منح اللفظ العربي قيمة حينما جعله حاملا لهذه الصورة الأنيقة؛ لأنه من المعروف عند علماء اللغة: أن دلالة الألفاظ تنحط وترقى بالاستعمال، ولذا فإن استعمال القرآن الكريم يمنح اللفظ العربي الذي كان ميتا رقيا لا يصل إليه إذا لم يستخدمه القرآن الكريم. ¶ 3 - القرآن كله حق، وعرض ما فيه بشكل جميل غاية في الإحكام والتناسق الجميل قال تعالى: {وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا} [النساء: 82] (¬1) . ¶ 4 - دعوة القرآن الكريم للإنسان إلى ملاحظة وتدبر ما في الكون من التناسق والاتفاق الجميل، وما فيه من الزينة والبهجة، يقول الله تعالى: {مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ} [الملك: 3] (¬2) {صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ} [النمل: 88] (¬3) {فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ} [النمل: 60] (¬4) {وَلَقَدْ جَعَلْنَا فِي السَّمَاءِ بُرُوجًا وَزَيَّنَّاهَا لِلنَّاظِرِينَ} [الحجر: 16] (¬5) . ¶ 5 - خلق الإنسان في أحسن تقويم، قال الله تعالى: {لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيمٍ} [التين: 4] (¬6) وقال تعالى: {وَصَوَّرَكُمْ فَأَحْسَنَ صُوَرَكُمْ} [غافر: 64] (¬7) . ¶ ¬_________ ¶ (¬1) سورة النساء، آية: 82. ¶ (¬2) سورة الملك، آية: 17. ¶ (¬3) سورة النمل، آية: 88. ¶ (¬4) سورة النمل، آية: 60. ¶ (¬5) سورة الحجر، آية: 16. ¶ (¬6) سورة التين، آية: 4. ¶ (¬7) سورة غافر، آية: 64.",
            "page": "119",
            "part": "1",
            "seal": "68C842A2"
        },
        {
            "id": "112",
            "nass": "6 - الدين الإسلامي دين الجمال، يقول الله تعالى: {صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنَ اللَّهِ صِبْغَةً} [البقرة: 138] (¬1) وقال الله تعالى: {وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ} [النساء: 125] (¬2) . ¶ 7 - الأمر بالتحلي بالخلق الجميل , يقول الله تعالى: {فَصَبْرٌ جَمِيلٌ وَاللَّهُ الْمُسْتَعَانُ} [يوسف: 18] (¬3) وقال عز من قائل: {فَاصْفَحِ الصَّفْحَ الْجَمِيلَ} [الحجر: 85] (¬4) وقال تعالى: {وَاهْجُرْهُمْ هَجْرًا جَمِيلًا} [المزمل: 10] (¬5) . ¶ 8 - وصور القرآن جماعة المسلمين في صورة ذهنية جميلة إقرارا للحق، يقول الله تعالى: {مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الْإِنْجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الْكُفَّارَ} [الفتح: 29] (¬6) . وقال عنهم الله تعالى في الآخرة: {مُتَّكِئِينَ عَلَى رَفْرَفٍ خُضْرٍ وَعَبْقَرِيٍّ حِسَانٍ} [الرحمن: 76] (¬7) . وقال عز من قائل: {وُجُوهٌ يَوْمَئِذٍ مُسْفِرَةٌ - ضَاحِكَةٌ مُسْتَبْشِرَةٌ} [عبس: 38 - 39] (¬8) . ¶ 9 - وأمرنا الله بالدعوة الجميلة والقول الحسن في كتابه العزيز، قال الله تعالى: {وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ} [فصلت: 33] (¬9) . ¶ ¬_________ ¶ (¬1) سورة البقرة، آية: 138. ¶ (¬2) سورة النساء، آية: 125. ¶ (¬3) سورة يوسف، آية: 18. ¶ (¬4) سورة الحجر، آية: 85. ¶ (¬5) سورة المزمل، آية: 10. ¶ (¬6) سورة الفتح، آية: 29. ¶ (¬7) سورة الرحمن، آية: 76. ¶ (¬8) سورة عبس، الآيتان: 38، 39. ¶ (¬9) سورة فصلت، آية: 33.",
            "page": "120",
            "part": "1",
            "seal": "CCEF3608"
        },
        {
            "id": "113",
            "nass": "فالداعي إلى الله حامل الحق ينبغي أن يقدمه للناس في صورة حسنة، قال الله تعالى: {وَقُولُوا لِلنَّاسِ حُسْنًا} [البقرة: 83] (¬1) وقال عز من قائل: {وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ} [الإسراء: 53] (¬2) وقال تعالى: {وَإِذَا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا} [النساء: 86] (¬3) . ¶ كل هذه المنطلقات تؤكد على أهمية التلازم بين المعنى الحق والشكل البلاغي الجميل الذي ظهر جليا في الخطاب الإعلامي النبوي , والذي لا بد لكل رجل اتصال وكل إعلامي مسلم أن يلتزمه في الطرح الإعلامي. ¶ ومما لا شك فيه أن العملية الاتصالية تتأثر بهذا المقوم، يقول الدكتور إبراهيم إمام: (نحن ننادي هنا بالتوصل إلى بلاغة خاصة بالتلفزيون حيث يصبح لكل قسمة من القسمات معنى، ولكل إيماءة دلالة، ولكل سياحة قدرة على إثارة التأمل في الصورة المتحركة) (¬4) . ¶ والتلازم بين المعنى الحق والشكل الجميل في الإعلام الإسلامي إنما يكون لبيان الحق، وإعلاء الهمم، وشحذ الطاقات الإنسانية، فلا يهبط بالغرائز وإنما ينطلق بها إلى الأعلى، والعناية بالجمال في الإعلام الإسلامي هي التي لا تقود إلى الافتتان به، ولا ينبغي أن يصل حب الجمال إلى عبادة غير الله والتعلق به التعلق المطلق بحيث يكون شغل رجل الاتصال الشاغل كما ¶ ¬_________ ¶ (¬1) سورة البقرة، آية: 83. ¶ (¬2) سورة الإسراء، آية: 53. ¶ (¬3) سورة النساء، آية: 86. ¶ (¬4) شيخنا د. إبراهيم إمام، نحو بلاغة تليفزيونية في البرامج الدينية (الرياض: جهاز تلفزيون الخليج العربي، سلسلة بحوث ودراسات، رقم 4) ، ص: 1.",
            "page": "121",
            "part": "1",
            "seal": "16A8F0FE"
        },
        {
            "id": "114",
            "nass": "ينبغي عدم التكلف؛ لأن الله يكره البيان من الرجل الذي يتخلل بالكلام كما تتخلل البقر، فالتقعر يحول الكلام الجميل إلى قبيح. ¶ وقد اعوج في قضية الجمال فريقان: ¶ الأول: ينظر إلى الجمال ويتذوقه دون مقياس أو معايير شرعية تحكمه وتحكم عليه، وهذا الفريق أفرط حتى رأى الجمال في المعصية والعري والوثنية والفساد، وبعض هذا الفريق من يتصور الجمال في كل شيء قبيح، قد فسدت فطرته وفسد ذوقه، ومثال ذلك يظهر في بعض شباب الغرب الذين خرجوا عن إلف الفطرة فهم يريدون النوم في العراء ولبس الثياب الممزقة وعدم الغسل متأثرين بفلسفة الحرية المطلقة من كل قيد في الحضارة الغربية، والتي ترى قمة الإنسانية في الحرية المطلقة وقمة الحرية في الجمال، وطالما أن الحرية تؤدي إلى الجمال فأي وضع كانت عليه حريتك أو كنت عليه في ممارسة حريتك فهو قمة الجمال!!! ومثل هؤلاء المتصوفة الذين يقولون الكلب أخي والخنزير حبيبتي كما يزعم محي الدين بن عربي (¬1) . ¶ الثاني: فريق يرى أن هناك تعارضا بين الحق والجمال فأخذ يقلل منه؛ لأنه يتعارض مع الحق عنده، وهذا الفريق يلاحظ عليه قلة العلم والجهل بالدين، وقلة العلم بالقرآن والسنة وهدي النبي صلى الله عليه وسلم , فهم يرون القرآن حقا ولا يحتاج إلى التجميل، وما يصح عن الرسول صلى الله عليه وسلم حق، ونسوا أنه صلى الله عليه وسلم مع ذلك قال: «زينوا القرآن بأصواتكم» (¬2) وهكذا نلاحظ أن ¶ ¬_________ ¶ (¬1) نقلا عن شيخنا زين العابدين الركابي، من محاضرة ألقاها في قاعة كلية الدعوة والإعلام سنة 1409هـ. ¶ (¬2) أخرجه الهيثمي في مجمع الزوائد ومنبع الفوائد، مرجع سابق، ج7، ص: 173، وقال: وثقه البخاري وغيره ورجاله رجال الصحيح.",
            "page": "122",
            "part": "1",
            "seal": "6E19C6DF"
        },
        {
            "id": "115",
            "nass": "الحق جميل في ذاته ومع ذلك لا بد له من الجمال، ورجل الإعلام الإسلامي ورجل الاتصال في المجتمع المسلم لا بد أن ينطلق من هذا التلازم بين المعنى الحق والشكل الجميل الذي يعد من أهم مقومات منهج الاتصال الإسلامي، وقد أبرز التحليل الإعلامي في الفصل الأول جوانب الظهور في طرح الخطاب النبوي نظرا لالتزامه صلى الله عليه وسلم في هديه في الاتصال بهذا المقوم.",
            "page": "123",
            "part": "1",
            "seal": "38154CB1"
        },
        {
            "id": "116",
            "nass": "[الفصل الثالث أصول الإقناع في خطب الرسول صلى الله عليه وسلم] ¶ [الأصل الأول المصدر المقنع] ¶ الفصل الثالث ¶ أصول الإقناع في خطب الرسول صلى الله عليه وسلم الأصل الأول: المصدر المقنع. ¶ الأصل الثاني: الهدف من الإقناع. ¶ الأصل الثالث: الرسالة المقنعة. ¶ الأصل الرابع: الوسيلة المناسبة. ¶ الأصل الخامس: مراعاة أحوال المخاطبين.",
            "page": "125",
            "part": "1",
            "seal": "975BC29B"
        },
        {
            "id": "117",
            "nass": "توطئة الفصل الثالث في هذا الفصل سنقف على الجانب الثالث من الجوانب الإعلامية في خطب النبي صلى الله عليه وسلم ألا وهو أصول الإقناع في خطب النبي صلى الله عليه وسلم التي جعلتها أكثر فاعلية في تبليغ رسالة الإسلام حتى قال الحق جل وعلا: {وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ} [الشورى: 52] (¬1) . ¶ وفي مقدمة هذه الأصول المصدر المقنع، فللقائم بالاتصال في الإعلام الإسلامي أهمية بالغة في نجاح العملية الإعلامية، وبقدر ما يكون صادقا وأمينا وثقة عند الناس بقدر ما تجد رسالته قبولا عند الناس، هذا بالإضافة إلى الرسالة المقنعة المحددة الهدف، والغاية والوسيلة المناسبة، والصياغة البليغة للرسالة الاتصالية، ومراعاة أحوال المخاطبين والمداخل النفسية المناسبة، كل هذه الأصول تعمل على نجاح القائم بالاتصال في الإقناع برسالته، والتزامه بهذه الأصول الإقناعية في اتصاله بالناس يؤدي بتوفيق من الله تعالى إلى نجاح الرسالة الإعلامية وظهورها. ¶ ¬_________ ¶ (¬1) سورة الشورى، آية: 52.",
            "page": "126",
            "part": "1",
            "seal": "1F896150"
        },
        {
            "id": "118",
            "nass": "الأصل الأول: المصدر المقنع للقائم بالاتصال أهمية بالغة في الإعلام الإسلامي، وهو المصدر الذي يعمل على إنتاج رسالة إعلامية محملة بالمعاني والأفكار، ويوجهها عبر وسيلة أو شكل من أشكال الاتصال التي تطورت من الاتصال المواجهي إلى الاتصال الفضائي عبر القنوات الفضائية إلى الجمهور المتلقي بغية تحقيق أهداف محددة مرحلية أو استراتيجية. ¶ وقد يكون القائم بالاتصال شخصية حقيقية بدءا من المراسل الصحفي أو الإخباري، ومرورا برئيس تحرير الصحيفة ومنسق البرامج في الإذاعة والتلفاز ,وانتهاء بمدير وكالة الأنباء , كما قد يكون ذا شخصية اعتبارية كالمؤسسات الإعلامية الصحفية والإذاعية والتي أصبحت في القرن العشرين مؤسسات صناعية ضخمة، ونظرا لأهمية القائم بالاتصال في العملية الإعلامية ظهر ما يعرف بنظرية حارس البوابة الإعلامية (¬1) التي ميزت دور وفاعلية القائم بالاتصال في العملية الإعلامية، وقد كشف التحليل الإعلامي لخطب الرسول صلى الله عليه وسلم أهمية المصدر ودوره الفعال والمؤثر في عملية الاتصال خاصة إذا التزم بالشروط التالية ثم استخلاصها من الجوانب الإعلامية لخطب النبي صلى الله عليه وسلم وهي: ¶ أولا: القدرة على بث الثقة في الجمهور المتلقي: وقد ظهر دلالة هذا في جميع خطب الرسول صلى الله عليه وسلم موضع الدراسة، وتحقق للنبي صلى الله عليه وسلم ذلك بعدة اعتبارات ومؤهلات في مقدمتها الصدق، فقد كان في مجتمعه معروفا ¶ ¬_________ ¶ (¬1) انظر د. جيهان أحمد رشتي، الإعلام ونظرياته في العصر الحديث، جـ1، (القاهرة: دار الفكر العربي، 1971م) ، ص: 472.",
            "page": "127",
            "part": "1",
            "seal": "491626E7"
        },
        {
            "id": "119",
            "nass": "بالصدق والأمانة حتى قالوا في خطبة الصفا: (ما جربنا عليك كذبا) ، وكان صلى الله عليه وسلم يتحلى بسجايا الحق ويقصده على علم ومعرفة بما يدعو إليه , وبما في مجتمعه من قيم وأفكار وتصورات فاسدة، وما له من عادات وأعراف حسنة , وما عندهم من أخلاق فاضلة أو سيئة، وهذه هي الدراية بما يدعو إليه وما عند الجمهور ,كما أن إدراك القائم بالاتصال وهو الرسول صلى الله عليه وسلم لاتجاه النفس عند المستقبل نحوه فهو عندهم الصادق الأمين، لذا اهتبل هذه المناسبة والتوافق للإقناع برسالة ربه ليس ذلك فقط بل وما كان له عندهم من مكانة اجتماعية , فقادة الرأي لهم أهمية في فاعلية الإقناع بالأفكار في العملية الاتصالية ولذلك ظهر ما يعرف بالاتصال على مرحلتين في الدراسات الإعلامية (¬1) . ¶ كما أن من مؤهلات كسب ثقة المتلقي التألق في اتفاق مهارات الاتصال، وهي خمس مهارات أساسية اثنتان منها متعلقتان بصياغة الرسالة الإعلامية وهما الكتابة والحديث، واثنتان متعلقتان بفك رموز الرسالة وهما القراءة والاستماع , والخامسة القدرة على التفكير المنظم (¬2) وقد أتقن المصطفى صلى الله عليه وسلم وهو النموذج الأول لرجل البلاغ في الإعلام الإسلامي مهارات الاتصال , فقد كان من أفصح الناس حديثا وأعذبهم مقالة، من أحسن الناس وأرفقهم وأرحمهم بالناس، يستمع إلى الصغير والكبير، قال الله تعالى: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ} [القلم: 4] (¬3) . ¶ ومن مؤهلات كسب ثقة الجمهور المتلقي أن يظهر المصدر حرصه ¶ ¬_________ ¶ (¬1) انظر: الدكتور سمير محمد حسين، الإعلام والاتصال بالجماهير والرأي العام، (القاهرة: عالم الكتب، 1984م) ، ص: 68، وما بعدها. ¶ (¬2) انظر تفصيلا في هذا الجانب عند د. يوسف مرزوق، مدخل إلى علم الاتصال، (الإسكندرية: دار المعرفة الجامعية، 1988م) ، ص: 46. ¶ (¬3) سورة القلم، آية: 4.",
            "page": "128",
            "part": "1",
            "seal": "CA99C112"
        },
        {
            "id": "120",
            "nass": "الشديد على مصلحة المتلقي ورعايته لاهتماماته، وقد ظهر ذلك في الأسلوب الحواري المفتوح في خطبة الصفا (¬1) وجاء أيضا في قول الرسول صلى الله عليه وسلم ومكاشفته بالحقائق أقرب الناس إليه «يا معشر قريش أنقذوا أنفسكم من النار فإني لا أملك لكم من الله ضرا ولا نفعا» (¬2) وشارك الناس همومهم يوم فتح مكة فقد عظم في نفوسهم اقتحام الحرم المكي عنوة فقال صلى الله عليه وسلم: «إن الله حبس عن مكة الفيل، وسلط عليها رسوله والمؤمنين، وإنها لم تحل لأحد كان قبلي، وإنها أحلت لي ساعة من نهار، وإنها لن تحل لأحد بعدي» (¬3) . ¶ هذه حقيقة قيلت في سياق الاهتمام بهموم ومشكلات الجمهور المتلقي، وذلك كمدخل للإقناع بحقائق الإسلام العظيم ومسلماته من خلال البلاغ النبوي المبين. ¶ ومن الجدير بالذكر أن هذه المؤهلات لكسب ثقة الإنسان المتلقي التي أكدها التحليل الإعلامي لخطب النبي صلى الله عليه وسلم تؤكدها الدراسات الإعلامية التي تعنى بفاعلية الإقناع في الاتصال (¬4) . ¶ ¬_________ ¶ (¬1) انظر تفصيل ذلك في الدلالة الخامسة من هذه الدراسة. ¶ (¬2) انظر الرواية الثانية لخطبة الصفا، ص: 10 من هذه الدراسة. ¶ (¬3) انظر نص خطبة فتح مكة، ص: 42 من هذه الدراسة. ¶ (¬4) انظر تفصيل ذلك عند:  ¶ - د. محمد محمد البادي، الأسس النظرية للإقناع، 2 / 1 (جدة: المكتبة الفيصلية، 1407هـ) ، ص: 190 وما بعدها.  ¶ - وانظر: الدكتورة فريال مهنا، تقنيات الإقناع في الإعلام الجماهيري، ط / 1، 1989م، بدون دار النشر) ، ص: 137.",
            "page": "129",
            "part": "1",
            "seal": "D7F559CE"
        },
        {
            "id": "121",
            "nass": "ثانيا: سلامة المنهج وسداده: والمنهج في اللغة: من نهج الطريق نهجا ونهوجا أي وضح واستبان (¬1) . ¶ وفي التنزيل العزيز {لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا} [المائدة: 48] (¬2) . ¶ قال ابن عباس رضي الله عنهما: الشرعة ما ورد به القرآن، المنهاج ما ورد به السنة (¬3) . ¶ والمِنهاج: الطريق الواضح والخطة المرسومة ومنه مناهج التعليم ونحوها (¬4) . ¶ والمنهج في الاصطلاح: هو الطريقة التي يتعين على الباحث أن يلتزم بها في بحثه حيث يتغير باتباع مجموعة من القواعد العامة التي تهيمن على سير البحث، ويسترشد بها الباحث في سبيل الوصول إلى الحلول الملائمة لمشكلات البحث (¬5) . ¶ ويعرفه الدكتور محمد الصباغ: بأنه فن التنظيم الصحيح لسلسلة من الأفكار، إما من أجل الكشف عن الحقيقة حين نكون بها جاهلين، أو من أجل البرهنة عليها حين نكون بها عارفين (¬6) . ¶ ¬_________ ¶ (¬1) محمد بن أبي بكر بن عبد القادر الرازي، مختار الصحاح (بيروت: دار الجيل، 1407هـ) ، ص: 681. ¶ (¬2) سورة المائدة، آية: 48. ¶ (¬3) الراغب الأصفهاني، المفردات في غريب القرآن، مرجع سابق، ص: 258 (ك: ش) . ¶ (¬4) د. إبراهيم أنيس وآخرون، المعجم الوسيط، مرجع سابق، جـ 2، ص: 957. ¶ (¬5) د. عبد الفتاح خضر، أزمة البحث العلمي، جـ 2، (الرياض: معهد الإدارة، 1401هـ) ، ص: 11. ¶ (¬6) د. محمد بن لطفي الصباغ، المناهج والأطراف التأليفية في تراثنا (بيروت: مكتبة الإسلامي، 1405هـ) ص: 9.",
            "page": "130",
            "part": "1",
            "seal": "7A9C3BD3"
        },
        {
            "id": "122",
            "nass": "ومنهج البحث الإسلامي هو: طريقة الإسلام في بحث الظواهر والمشكلات. ¶ والتعرف على الأساليب التي أدت إليها وتحليلها بدقة، ووضع الحل أو الحلول لها (¬1) . ¶ وهذه التعريفات تحدد الأطراف التي تحكم البحوث العلمية بشكل عام كما جاء عند الدكتور عبد الفتاح خضر، وفي مجال البحوث الإسلامية كما جاء في تعريف الدكتور علي عبد الواحد أخيرا. ¶ ولكن المنهج الإعلامي الذي تعد سلامته من مؤهلات الثقة بالقائم بالاتصال هو: مجموعة الأصول والقواعد العامة التي تحكم العملية الإعلامية في أبعادها المختلفة، وتحكم عليها في إطار المسلمات الشرعية وغيرها مما لا يتعارض مع الشريعة الإسلامية بغية الوصول إلى أحكام البلاغ والإقناع بأهداف الإعلام الإسلامي أداء للأمانة ووفاء بالواجب. ¶ والسير في ركاب هذا المفهوم للمنهج الإعلامي الإسلامي يحقق للقائم بالاتصال ثقة المتلقي به وقناعته برسالته الإعلامية عندما يشعر المتلقي أن القائم بالاتصال يخاطبه من خلال مسلماته الفكرية والعقدية، ومن خلال فلسفته الشاملة وإطاره العام، ومن خلال نظرته للكون والحياة والإنسان والفكر، وقد ظهر هذا الالتزام بالمنهج في خطبة الرسول صلى الله عليه وسلم من مبدأ البشارة والنذارة في خطبة الصفا إلى إعلان سقوط النظام الجاهلي في فتح مكة وحجة الوداع ودفنه إلى الأبد , وعندما محصت غزوة تبوك الصف الإسلامي وكشف تفاوت المستويات الإيمانية وظهرت حركة النفاق عمد الرسول صلى الله عليه وسلم إلى تقوية الجبهة الداخلية والتذكير بالمسلمات الأساسية للأمة الإسلامية في خطبة تبوك؛ لأن هذه الغزوة تمثل الاتصال الحضاري وهو ¶ ¬_________ ¶ (¬1) د. علي عبد الواحد، نحو منهج بحوث إسلامي (المنصورة: دار الوفاء، 1410هـ) ، ص: 13.",
            "page": "131",
            "part": "1",
            "seal": "06D33C4E"
        },
        {
            "id": "123",
            "nass": "يعني لقاء أمة بأمة، وحضارة بحضارة، ومنهج فكري بمنهج فكري، فلا يصح أن يكون هذا الاتصال والمناهج مضطربة والصفوف مختلفة؛ لأن هذا اللقاء يمثل معركة فكرية حضارية والنصر فيها لمنهج الحق وأهله شريطة أن يحسنوا حمله كما حمله الرسول صلى الله عليه وسلم في حركته الدعوية، ويحسنوا فهم المسلمات الأساسية للمنهج وينطلقوا منها في تفاعلهم واتصالهم بالناس، قال الله تعالى: {هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ} [التوبة: 33] (¬1) . ¶ إن الظهور الإعلامي الذي هو جزء من الظهور المطلق سيكون للمنهج الذي يتمثل في الدينونة لله الواحد الأحد، ولقد تحقق ذلك - كما تبين في الفصل الأول - لرسول الله صلى الله عليه وسلم، وتحقق لخلفائه من بعده، وللدولة الإسلامية في عهودها الزاهرة، وسيعود لمنهج الإعلام الإسلامي الظهور، ولفكره الظهور على كل فكر، ولدينه الظهور على كل دين، عندما يلتزم الإعلام الإسلامي بالهدي النبوي، وينطلق في الحركة الاتصالية من خلال مسلمات الأمة الإسلامية وإطارها العام والاتصال بالجماهير بالبيئة الفكرية والاجتماعية والثقافية للعملية الاتصالية (¬2) ولقد تبين من خلال تحليل الجوانب الإعلامية لخطب الرسول صلى الله عليه وسلم مراعاته لخصائص كل شكل من أشكال الاتصال، فالطرح الإسلامي في خطبة أول جمعة للنبي صلى الله عليه وسلم في المدينة يختلف عن الطرح الإعلامي في الاتصال شبه الجماهيري في خطبته في حجة الوداع، والدراسات الإعلامية تؤكد على أهمية مراعاة خصائص كل وسيلة إعلامية وتحقيق أكبر قدر ممكن من الإقناع وذلك لأن المقدرة ¶ ¬_________ ¶ (¬1) سورة التوبة، آية: 33. ¶ (¬2) د. إسماعيل علي سعد، الاتصال والرأي العام، مبحث في القوة والأيدولوجية، (الإسكندرية، دار المعرفة الجامعية، 1981م) ، ص: 58، وما بعدها.",
            "page": "132",
            "part": "1",
            "seal": "B30CB2FE"
        },
        {
            "id": "124",
            "nass": "الإقناعية تختلف باختلاف الوسيلة (¬1) . ¶ وخلاصة القول أن سلامة المنهج لا تقف عند حد إحكام الاتصال في إطار المسلمات العقدية والفكرية للأمة، ومراعاة البيئة العملية الاتصالية، وأشكال الاتصال وما يناسب كل شكل بل كل وسيلة من وسائل الإعلام، وإنما يضاف إلى ذلك كله الاستخدام الأمثل لأساليب الإقناع، وقد أظهر التحليل الإعلامي لخطب المصطفى صلى الله عليه وسلم الاستخدام المتألق لجملة أساليب لعل من أهمها: ¶ 1 - براعة الاستهلال والبداية المثيرة للانتباه: إن من أهم أساليب الإقناع المدخل الاتصالي المناسب الذي يعمل على جذب الانتباه وإثارته، فهو مدخل إلى نفوس الناس ومفتاح لعقولهم وأفكارهم، ولكن كيف يثير القائم بالاتصال الانتباه؟! هذا السؤال هو موضع إجماع بين المهتمين والباحثين في حقل الإعلام (¬2) . ¶ إن المتتبع للبدايات المثيرة للانتباه في خطب النبي صلى الله عليه وسلم بدءا بخطبة الصفا حيث صعد الصفا ثم قال: \" واصباحاه!!! \"، وفي خطبة أول جمعة البدء بالحمد والثناء على الله بما هو أهله في أول خطاب يوجه لجماعة المسلمين التي قامت في المدينة أمة من دون الناس، ويوم فتح مكة بدأ الرسول صلى الله عليه وسلم خطبته بقوله صلى الله عليه وسلم: «إن الله حبس عن مكة الفيل، وسلط عليها رسوله والمؤمنين، إنها لم تحل لأحد كان قبلي , وإنها أحلت لي ساعة من نهار، وإنها لن تحل لأحد بعدي. . .» ، وفي خطبة حجة الوداع قال ¶ ¬_________ ¶ (¬1) د. جيهان أحمد رشتي، الإسلام ونظرياته في العصر الحديث، مرجع سابق، ص: 320 وما بعدها. ¶ (¬2) انظر شيخنا زين العابدين الركابي، النظرية الإسلامية في الإعلام والعلاقات الإنسانية، مرجع سابق، ص: 314.",
            "page": "133",
            "part": "1",
            "seal": "D4659F5C"
        },
        {
            "id": "125",
            "nass": "صلى الله عليه وسلم: «أتدرون أي يوم هذا؟ وأي شهر هذا؟ وأي بلد هذا؟ ، قالوا: هذا بلد حرام وشهر حرام ويوم حرام. . .» . ¶ وهكذا يتبين بجلاء أن براعة الاستهلال والمدخل الاتصالي المناسب لا يخرج عن أمرين: ¶ أحدهما: مدخل الجاذبية والجمال: وذلك لأن الإحساس بالجمال أمر مغروز في فطرة الإنسان، وتحريك هذا الإحساس إنما يكون ببلاغة القول وحسن البيان الذي تقدم فيه الحقائق للناس في وعاء جميل وشكل جذاب، والإعلام الإسلامي يستمد عمق هذا المدخل من هدي النبي صلى الله عليه وسلم الذي يسير في ظل الإعجاز البلاغي للقرآن الكريم، إذا العقل والفطرة الإنسانية لا يبلغان مبلغه في ضلعي البيان والمنطلق ما دام في لسان الدهر حرف من العربية (¬1) وقد جاءت جميع فواتح السور القرآنية على أحسن وجه وأبلغه وأكمله كالثناء على الله تعالى، وحروف الهجاء مثل: الم، المص، المر , كهيعص، طه، طس، ق، ن،) ص. . . إلخ. ¶ والنداء والجملة الخبرية والقسم والشرط والأمر والاستفهام والدعاء والتعليل (¬2) وهي جميعها فيها من الإعجاز ما يثير الانتباه ويحفز على الترقب لما بعدها وما يحرك الإحساس الجمالي، وتدفع العقل إلى التفكير والتأمل. ¶ وثانيهما: مدخل الهم والمشكلة: لأن مشاركة الناس همومهم والتعاطف معهم مدخل للإقناع بالأفكار خاصة إذا كان المتلقي يشعر ¶ ¬_________ ¶ (¬1) مصطفى صادق الرافعي، إعجاز القرآن والبلاغة النبوية (بيروت: دار الكتاب العربي، صورة من الطبعة الثانية سنة 1958م) ، ص: 258. ¶ (¬2) انظر د. فريد عزت، دراسات في التحرير الصحفي، في ضوء معالم قرآنية، (جدة: دار الشروق، 1404هـ) ، ص: 174 وما بعدها.",
            "page": "134",
            "part": "1",
            "seal": "93FE996E"
        },
        {
            "id": "126",
            "nass": "حقيقة بذلك، ويظهر هذا في بداية خطبة الفتح كما بينت سابقا، ومن الجدير بالذكر أن الدراسات الإعلامية تؤكد على أهمية إشباع حاجات الجمهور المتلقي؛ ولذا ظهرت نظرية تلبية الحاجات، وقامت عليها بحوث ودراسات لمعرفة مدى إسهام وسائل الإعلام في إشباع حاجات الجمهور المتلقي (¬1) . ¶ ويقول الركابي: الإعلام الروسي والصيني يشتق من المجاعات، والتفاوت الطبقي، والبؤس العام مادة يدندن حولها، والإعلام الأمريكي جعل فكرة الركض نحو السعادة المادية بمفهومها المالي والجنسي والترفيهي مساهمة لنشاطه، والإعلام التجاري استمد فلسفته من رغبة الناس في الاستهلاك وتلبية حاجات غرائزهم، ولا ينجح الإعلام الإسلامي إلا إذا جعل هذه الغرائز والحاجات والهموم إحدى مداخله إلى الناس (¬2) وهكذا فإن ما انتهت إليه الدراسات الإعلامية قد سبق إليه هدي النبي صلى الله عليه وسلم في الاتصال بالناس , والذي كشف عنه الدراسة التحليلية للجوانب الإعلامية لخطبه صلى الله عليه وسلم الذي كان تبيانا للقرآن العظيم الذي وصل مشكلة دع اليتيم وعدم الحض على طعام المسكين بالتكذيب بيوم الدين، قال الله تعالى: {أَرَأَيْتَ الَّذِي يُكَذِّبُ بِالدِّينِ - فَذَلِكَ الَّذِي يَدُعُّ الْيَتِيمَ - وَلَا يَحُضُّ عَلَى طَعَامِ الْمِسْكِينِ} [الماعون: 1 - 3] (¬3) وربط قضية الغبن في الأسواق التجارية وتطفيف الكيل وحركة السوق والمظالم التي تكتنفها بقضية القضايا في حياة الأمة الإسلامية وهي قضية الإيمان بالله تعالى قال عز ¶ ¬_________ ¶ (¬1) انظر تفصيلا مفيدا في هذا الجانب عند د. عصام سليمان، المدخل في الاتصال الجماهيري، مرجع سابق، ص: 155 وما بعدها.  ¶ - وانظر أيضا د. شاهيناز طلعت، تأثير وسائل الإعلام على الاستخدامات وإشباع الحاجات، مجلة الدراسات الإعلامية (القاهرة: العدد 47، 1987م) ، ص: 87-109. ¶ (¬2) شيخنا زين العابدين الركابي، النظرية الإسلامية في الإعلام والعلاقات الإنسانية، مرجع سابق، ص: 318. ¶ (¬3) سورة الماعون، الآيات: 1، 2، 3.",
            "page": "135",
            "part": "1",
            "seal": "2BCB8DAD"
        },
        {
            "id": "127",
            "nass": "من قائل: {وَيْلٌ لِلْمُطَفِّفِينَ - الَّذِينَ إِذَا اكْتَالُوا عَلَى النَّاسِ يَسْتَوْفُونَ - وَإِذَا كَالُوهُمْ أَوْ وَزَنُوهُمْ يُخْسِرُونَ - أَلَا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ - لِيَوْمٍ عَظِيمٍ - يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ} [المطففين: 1 - 6] (¬1) . ¶ فلو كان عندهم مجرد ظن فقط لما صدر مثل ذلك. ¶ الصدع بالحقيقة في إبانها: لقد كانت مكاشفة مجتمع قريش بالبشارة والنذارة في خطبة الصفا وإعلان دفن النظام العربي الجاهلي في فتح مكة وخطبة حجة الوداع وإعلان الحرب على النظام العالمي الجاهلي في غزوة تبوك وإعلان حقوق الإنسان في حجة الوداع فمراعاة الوضع النفسي لمتلقي الرسالة الإعلامية وظروف الزمان والمكان المواتية مناخ إعلامي مناسب للإقناع بالأفكار , فرجل الإعلام المبدع هو الذي يتحرى الوقت للصدع بالحقيقة وهذا الأسلوب الإعلامي الفعال في عملية الإقناع يجد له سندا في هدي النبي صلى الله عليه وسلم كما جاء في خطبه على سبيل المثال، كما يجد في أسباب نزول القرآن الكريم معناه وعمقه، ففي الوقت المناسب كان القرآن يتنزل منجما فيتصل بالأحداث التي تشكل اللحظة الرهينة فيقرر الحقائق ويعالج المشكلات ويجيب عن التساؤلات، والرسول صلى الله عليه وسلم وهو الأسوة الحسنة لرجل البلاغ المبين كان خلقه القرآن , فعن أم المؤمنين عائشة رضي الله عنها قالت «فإن خلق نبي الله صلى الله عليه وسلم كان القرآن» (¬2) . ¶ 3 - أسلوب الحواري: إشراك الجمهور في العملية الاتصالية: إن إشراك الجمهور في العملية الاتصالية لا يعني احترام عقول الناس ولا إشراكهم في مسؤولية القرارات والحلول التي تتخذ للقضايا ¶ ¬_________ ¶ (¬1) سورة المطففين، الآيات 1-6. ¶ (¬2) أخرجه الإمام مسلم، صحيح مسلم، مرجع سابق، جـ 1، ص: 513، ك: صلاة المسافرين، ب: 18، حديث رقم 139.",
            "page": "136",
            "part": "1",
            "seal": "EE0B4460"
        },
        {
            "id": "128",
            "nass": "والمشكلات بناء على هذه المساهمة فقط بل هو أسلوب إعلامي رفيع المستوى، فهو يجذب الانتباه ويجعل المتلقي يقبل بكليته على سماع الرسالة، وفيه استثارة للعقل والوجدان لتقرير الحقائق وفق طبيعة الإنسان وفطرته التي فطره الله عليها؛ ولذا تعد البرامج الحوارية من أنجح البرامج الإعلامية وذلك لأنه كلما كان عدد الأفراد المشاركين في الموقف الاتصالي كبيرا كلما زادت البدائل المطروحة لحل المشكلة أو المسألة المثارة , وبالتالي يرتفع المستوى الإشباعي ويوفر الوقت والطاقة اللازمة للوصول إلى الاتفاق (¬1) . ¶ ولقد كشف التحليل الإعلامي لخطب النبي صلى الله عليه وسلم أن من أهم دلالات هذه الخطب استخدام الرسول صلى الله عليه وسلم لأسلوب الحوار والإقناع المشترك في خطبة الصفا، يقول صلى الله عليه وسلم: «أرأيتم لو أخبرتكم أن خيلا بالوادي تريد أن تغير عليكم أكنتم مصدقي؟» (¬2) واستخدم الرسول صلى الله عليه وسلم هذا الأسلوب في خطبة غزوة بدر وفي فتح مكة وفي حجة الوداع، والجدير بالذكر أن هذا الأسلوب قد جاء في كتاب الله تعالى مشتملا على أنواع الحوار المختلفة، والذي يهمنا في هذا المقام هو الحوار المفتوح الذي يفجر خفايا الطاقات العقلية والإبداعية ويحقق التوازن والاتفاق والتآلف والانسجام بين أفراد المجتمع، فالحوار المفتوح تسمى فيه الأشياء بأسمائها، وتقال الحقيقة كاملة وتورد حجج الفريقين، لقد تعلم الرسول صلى الله عليه وسلم هذا الأسلوب من القرآن الكريم وطبقه بفاعلية في حركة البلاغ المبين بالدعوة الإسلامية لبث الحقائق والمعلومات والآراء بين الناس، وهذا هو جوهر الإعلام (¬3) . ¶ ¬_________ ¶ (¬1) انظر د. عبد الغفار رشاد، دراسات في الاتصال، (القاهرة: مكتبة نهضة الشرق، 1984م) ، ص: 190. ¶ (¬2) انظر دلالات خطب النبي صلى الله عليه وسلم، ص: 13، 33، 56، 58. ¶ (¬3) انظر مزيدا من التفاصيل في هذا الجانب عند:  ¶ د. إبراهيم إمام، الإعلام الإسلامي في المرحلة الشفهية، (القاهرة: الأنجلو المصرية، 1980م) ، ص: 28.  ¶ وانظر سيد محمد الساداتي، وظيفة الإخبار في سورة الأنعام، (رسالة دكتوراه مقدمة إلى كلية الدعوة والإعلام عام 1406هـ) ، ص: 87.  ¶ - وانظر د. محمد منير حجاب، التفسير الإعلامي لصحيح البخاري، مرجع سابق، ص: 34، وص: 107، وص: 130.  ¶ - وانظر رمضان لاوند، من قضايا الإعلام في القرآن، مرجع سابق، ص: 176 وما بعدها.",
            "page": "137",
            "part": "1",
            "seal": "D993E0BD"
        },
        {
            "id": "129",
            "nass": "وإذا تأملنا أسلوب الحوار المفتوح في الاتصال النبوي وجدناه يتحدد بناء على طبيعة الجمهور المتلقي، فالتساؤل في خطبة الصفا غيره في خطبة حجة الوداع مثلا، وذلك تبعا لطبيعة الجمهور والغرض من الاتصال. ¶ 4 - التكرار: لقد احتفى الخطاب الإعلامي النبوي بأسلوب التكرير احتفاء عظيما، وأكثر الرسول صلى الله عليه وسلم من استخدامه حتى صار سمة من سمات الخطاب الإعلامي النبوي في جميع نماذج خطبه صلى الله عليه وسلم، وذلك لما للتكرار من أثر في ترسيخ الأفكار والقيم في النفوس، والرسول صلى الله عليه وسلم باستخدامه لهذا الأسلوب ينطلق في ذلك من هدي القرآن الكريم , فقد جاء القرآن بهذا الأسلوب لما جبلت عليه الفطرة الإنسانية من الانتفاع بما يكرر عليها قول الله تعالى: {اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ} [الزمر: 23] (¬1) . ¶ يقول صاحب الكشاف عند تفسير قوله تعالى: (مثاني) هذا بيان كونه متشابها لأن القصص المكررة لا تكون إلا متشابهة، والمثاني جمع مثنى بمعنى مردود ومكرر لما ثني من قصصه وأنبائه وأحكامه وأوامره ونواهيه ووعده ¶ ¬_________ ¶ (¬1) سورة الزمر، آية: 23.",
            "page": "138",
            "part": "1",
            "seal": "6D7CD9DB"
        },
        {
            "id": "130",
            "nass": "ووعيده ومواعظه ثم قال: فإن قلت ما فائدة التثنية والتكرير؟ قلت: النفوس أنفر شيء عن حديث الوعظ والنصيحة , فما لم يكرر عليها عودا على بدء لم يرسخ فيها ولم يعمل عمله، ومن ثم كانت عادة الرسول صلى الله عليه وسلم أن يكرر عليهم ما كان يعظ به وينصح ثلاث مرات وسبعا يركزه في قلوبهم ويغرسه في صدورهم، (¬1) ولعل هذا هو سبب كثرة الروايات للخطبة الواحدة في خطب الدراسة. ¶ وقد ثبت في دراسات علم النفس الحديث أهمية التكرار في إقناع الناس بالآراء والأفكار المختلفة، كما أن تكرار المعلومات والحقائق يعمل على تثبيتها في العقول بدرجات متفاوتة تختلف حسب الفروق الفردية، وتكرار هذه المعلومات يعمل على تركيزها في الأذهان، وقد استخدم هذا الأسلوب في الإعلان لترويج السلع، وفي الدعاية السياسية لترويج الشعارات الخاصة بالمذاهب والأحزاب، وتنفق الأموال الطائلة في هذه الدعاية التي تعتمد أسلوب الاتجاه المرغوب فيه (¬2) . ¶ ومن الجدير بالذكر في هذا المقام أن أسلوب التكرار في الإعلام الإسلامي وإن تساوى مع أسلوب التكرار والملاحقة الذي ترى الدراسات الإعلامية أنه من أنجح أساليب تغيير الرأي العام إلا أنه يختلف عنه من حيث سمو الهدف ونبل الغاية، فأسلوب التكرار في الإعلان والدعاية السياسية إنما يكون لترويج مصالح ذاتية أما في الإعلام الإسلامي فهدفه الإعلام بالحق وحمل الناس عليه ليس فقط للإقناع به وإنما لتحويله إلى سلوك وتطبيقات حية في حياتهم. ¶ ¬_________ ¶ (¬1) انظر الزمخشري، الكشاف، جـ 3، ص: 395. ¶ (¬2) انظر مزيدا من التفاصيل في هذا الجانب عند كل من:  ¶ - د. محمد عبد القادر حاتم، الإعلام في القرآن الكريم، مرجع سابق، ص:.  ¶ - د. عثمان العربي، الدعاية النظرية والتوجيهات الحديثة، ط / 3، (الرياض: دار طيبة، 1414هـ) ، ص: 98.  ¶ - د. عاطف العدلي، الاتصال والرأي العام، (القاهرة: دار الفكر العربي، 1414هـ) ، ص: 117.",
            "page": "139",
            "part": "1",
            "seal": "B713D8FD"
        },
        {
            "id": "131",
            "nass": "5 - أسلوب تحويل الانتباه: وهذا الأسلوب يستخدم تبعا للظرف الاتصالي، ففي خطبة غزوة بدر حوَّل الرسول صلى الله عليه وسلم انتباه جماعة المسلمين إلى القوة الحقيقية وهي قوة الإيمان لرفع الروح المعنوية للجندي المسلم، وفي خطبة غزوة تبوك حوَّل الرسول صلى الله عليه وسلم انتباه الجيش من المعركة مع العدو إلى الانتصار على النفس وجهادها لتخليص الرأي العام من الجاذبية المادية وجاذبية الهوى وجاذبية الأعراف السائدة , وتقوية الجبهة الداخلية قبل الاتصال الحضاري بالأمم الأخرى. ¶ 6 - أسلوب الإقناع بضرب الأمثال: وقد استخدم الرسول صلى الله عليه وسلم هذا الأسلوب في خطبه تقريبا لما يجب أن تنفعل به النفوس من المعاني وتجسيدا للمعاني والأفكار في شكل محسوس حتى يزداد المتلقي أنسا بها، وقد جاء هذا الأسلوب في خطبة الرسول صلى الله عليه وسلم في أول جمعة صلاها في المدينة، وهو يستمد هذا الأسلوب من منهج الخطاب في القرآن العظيم، فمن سنة الله تعالى في القرآن أن يستخدم ضرب الأمثال لبيان الحق وتقريبه إلى الأذهان (¬1) . ¶ وهكذا يؤكد القرآن الكريم وهدي النبي صلى الله عليه وسلم على أهمية هذا الأسلوب في الإقناع. ¶ 7 - استثارة الدوافع الإيمانية: وقد استخدم الرسول صلى الله عليه وسلم هذا الأسلوب في خطبة أول جمعة في المدينة المنورة لتقرير الحقائق بشكل لا يقبل النقاش والجدال ولبناء المجتمع الإسلامي الفاضل المتكافل المتراحم على أساس من الأخوة الإيمانية والقيم الإسلامية. ¶ ¬_________ ¶ (¬1) انظر مزيدا من التفاصيل في هذا الجانب عند د. سيد محمد الساداتي، وظيفة الإخبار في سورة الأنعام، مرجع سابق، ص: 257.  ¶ وانظر د. محمد عبد القادر حاتم، الإعلام في القرآن، مرجع سابق، ص: 228.",
            "page": "140",
            "part": "1",
            "seal": "5E44C619"
        },
        {
            "id": "132",
            "nass": "8 - أسلوب الإقناع والتبليغ: وقد ظهر هذا الأسلوب بوضوح في خطبة الرسول صلى الله عليه وسلم في الجيش الإسلامي في غزوة تبوك الذي تجمع من الجزيرة العربية لقتال الروم، وكان بين أربعين (40) وسبعين (70) ألفا، ولذا كانت الخطبة نموذجا للاتصال شبه الجماهيري عندما لا ينظر للمتلقي على اعتبار أنه متلق فقط وإنما بمقتضى هذا الاتصال يصبح المتلقي مرسلا لحمل مسؤولية البلاغ المبين، وتكرر هذا الأسلوب في خطبة حجة الوداع حيث حمل الرسول صلى الله عليه وسلم أهل الموقف يوم عرفات مسؤولية حمل قيم الإسلام وتعاليمه ومبادئه إلى الناس في كل مكان بل إلى الأجيال عبر الزمان كله. ¶ 9 - أسلوب إحكام الاتصال والتزام بث الحقائق والبعد عن الهجاء الجاهلي: لقد كان مجتمع العرب قبل الإسلام هو مجتمع المفاخرة والمنافرة بالحق أو بالباطل، وكان الشعر فيه للمدح والهجاء أكثر من الأغراض الأخرى، وعندما جاء الإسلام علم الرسول صلى الله عليه وسلم فن الاتصال بالناس، فبينما كانت المفاخرة والمنافرة في صفوف المشركين يوم بدر قد أخذت حيزا كبيرا من اتصالهم بالناس كان الرسول صلى الله عليه وسلم أبعد الناس عن الهجاء السياسي وهو يقوم بالإعداد المعنوي لجند الإسلام في بدر، ويوم فتح مكة دخل الرسول صلى الله عليه وسلم خاشعا لله حامدا شاكرا لنعم ربه عليه، هذا الأسلوب هو غاية ما يطمح إليه رجال الإعلام والاتصال بالجماهير , يقول الدكتور عبد الرحمن الشبيلي في معرض حديثه عن الإذاعات الدولية: (عهدنا بهذه الإذاعات منذ الحرب العالمية الثانية وقبيل قيامها وأثناء اشتعالها أنها كانت مرجا للشتائم وبث الكراهية والبغضاء وكان الأمل عند انتهاء الحرب أن",
            "page": "141",
            "part": "1",
            "seal": "571C900F"
        },
        {
            "id": "133",
            "nass": "تتوقف تلك المظاهر غير الإنسانية ولكنها استمرت واتخذت بين المعسكرات المتنافسة وسميت بالحرب الباردة والحرب النفسية، وهي على أي حال لا تهدي إلى طريق السلام، وزاد الطين بلة أن بعض الإذاعات راحت تدعو إلى تخريب الحضارات القائمة على الدين والشرع، هكذا بدل أن تكون الإذاعات بحكم طبيعتها المناسبة المقربة أداة خير ووئام وسلام وتوجيهية أصبحت أداة حرب وتخريب وشر , نحن في العالم العربي هل سخرنا الإذاعات لنشر كلام الله وشرح تعاليم الدين وعرض صفحات التاريخ الإسلامي؟ إذا نظرنا إلى مجموع الإذاعات العربية ككل سنجد أن ذلك ليس إلا بمثابة القطرة في البحر) (¬1) . ¶ ولذا فإنه جدير برجال الإعلام أن يأخذوا بهذا الأسلوب الفعال في الخطاب الإعلامي النبوي الذي كشفت عنه الدراسة التحليلية لخطب النبي صلى الله عليه وسلم وأكدت أهمية الدراسات الإعلامية المعاصرة وفاء بالواجب وأداء لأمانة البلاغ المبين وتأسيا بنبينا محمد صلى الله عليه وسلم. ¶ 10 - أسلوب التعامل مع النفس البشرية بكل جوانبها: لقد كان هدف الخطاب النبوي هو الوصول بالدعوة إلى الإيمان بها إيمانا لا يقف عند حد التصديق والإقناع الفكري والوجداني بما يعرض من الأفكار بل يتعدى ذلك إلى الطمأنينة النفسية التي تحمل على العمل بمقتضى هذا الإيمان وأحكام العمل والحكم عليه بمقتضى هذا الإيمان وما جاءت به شريعة الإسلام من قيم ومثل وأحكام وإن خالف ذلك مقتضى الأهواء والشهوات والتقاليد والعادات. ¶ ¬_________ ¶ (¬1) د. عبد الرحمن الشبيلي، مذكرة الإعلام الدولي، القسم الإعلامي بجامعة الملك سعود (طبعة: دار المعارف، بدون تاريخ) ، ص: 5.",
            "page": "142",
            "part": "1",
            "seal": "950BCD9B"
        },
        {
            "id": "134",
            "nass": "لذلك كان الخطاب الإعلامي في الخطب النبوية يخاطب عقل الإنسان بما له من قوة الإدراك والتمييز بين الخير والشر، والحق والباطل، والمصلحة والمفسدة، ويخاطب الوجدان باعتباره وعاء الإحساس والمشاعر ويخاطب إرادة الإنسان الحرة باعتبار ما تتخذه من قرارات هو النتيجة النهائية للاستجابة التي يبني عليها قبول الخطاب أو رفضه. ¶ كما كان النبي صلى الله عليه وسلم يحرص أشد الحرص على أن يكون الخطاب مناسبا للناس على تفاوت عقولهم وأفهامهم وجوارحهم وقلوبهم. ¶ وقد كان الرسول صلى الله عليه وسلم يستلهم هذا الأسلوب البليغ الفعال في عملية الإقناع من هدي القرآن الكريم، إذا أسلوب التعامل مع النفس الإنسانية بكل جوانبها من أساليب القرآن الكريم. ¶ هذه نماذج من أساليب القائم بالاتصال في الإعلام الإسلامي المرتبطة بسداد المنهج، غير أن ما ينبغي إدراكه بوضوح هو أن الأسلوب يحدد بناء على ما يقتضيه الظرف الاتصالي وطبيعة الجمهور المستهدف وخصائصه. ¶ ثالثا: المسؤولية الأخلاقية: إن الأخلاق الفاضلة هي التي تحدد للإنسان سلوكه المستقيم، وترسم له طريقه إلى غايته، والرسول صلى الله عليه وسلم وهو الأسوة الحسنة والنموذج الأول للقائم بالاتصال في الإعلام الإسلامي امتدحه ربه جل وعلا بقوله: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ} [القلم: 4] (¬1) وقال صلى الله عليه وسلم: «إنما بعثت لأتمم صالح الأخلاق - وفي رواية البزار - مكارم الأخلاق» (¬2) . ¶ وفي خطبة الصفا شهد المجتمع القرشي في مكة بصدق الرسول وأمانته مع شدة مخالفتهم له وحرصهم ¶ ¬_________ ¶ (¬1) سورة القلم، آية: 4. ¶ (¬2) أخرجه الهيثمي في مجمع الزوائد ومنبع الفوائد، جـ 9 (بيروت: مؤسسة المعارف، 1406هـ) ، ص: 18.",
            "page": "143",
            "part": "1",
            "seal": "016D44A5"
        },
        {
            "id": "135",
            "nass": "على معارضته فهو عندهم الصادق الأمين لذا قالوا: (ما جربنا عليك إلا صدقا) ، وفي الرواية الثانية: (ما جربنا عليك كذبا) . ¶ لقد كان الرسول صلى الله عليه وسلم على الخلق الذي أراد له ربه أن يكون عليه، فكانت أخلاقه هي أخلاق الإسلام يمثلها، فكان كما روت أم المؤمنين عائشة رضي الله عنها: «فإن خلق النبي صلى الله عليه وسلم كان القرآن» (¬1) وصبغ بهذا الخلق الرفيع صحبه الكرام فكانوا أحسن الناس أخلاقا في اتصالهم بالناس , كما تعلموا من الرسول صلى الله عليه وسلم في مواقفه الاتصالية وغيرها. ¶ فقد كان الرسول صلى الله عليه وسلم صادقا، عدلا في قوله للقريب والبعيد، للصديق والعدو، رفيقا رحيما حتى مع الكفار الذين كتبت عليهم الشقاوة، يدعوهم بأحب الأسماء إليهم في خطبة الصفا، ويحترمهم مع أنهم أحقر شأنا لأنه بعث رحمة للعالمين، وهو في هذا ينطلق من هدي القرآن الكريم، ويطبق أخلاقه، فهو المصدر الفذ المعصوم الذي يعرف منه حسن الخلق من قبيحه، والذي يربط الإنسان بمثل أعلى يرنو إليه ويعمل له، وهو الذي يحد من أنانية الفرد ويكف من طغيان غرائزه وسيطرة عاداته، ويربي فيه الضمير الحي الذي على أساسه يرتفع صرح الأخلاق التي تقيم العدل فيما يصدر عن القائم بالاتصال من أحكام، أو تحفظ أمانة الكلمة وتصونها وترعى أخلاقيات العمل الإعلامي، لا الفلسفة المادية للأخلاق في الحضارة الغربية التي لا يمكن أن توجه الرأي العام، فأي فلسفة أخلاقية تلك التي ينبغي أن يتبعها القائم بالاتصال ولكل فيلسوف مذهب وكل مذهب له مقاييسه ومعاييره , أيأخذ بفلسفة المنفعة التي نادى بها وليم جمس وغيره، أم فلسفة اللذة التي نادى بها (أريستيت) و (أبيقور) ، أم فلسفة القوة التي نادى بها ¶ ¬_________ ¶ (¬1) أخرجه الإمام مسلم، صحيح مسلم، مرجع سابق، جـ1، ص: 3ظ، طرف من حديث طويل.",
            "page": "144",
            "part": "1",
            "seal": "3E384FF9"
        },
        {
            "id": "136",
            "nass": "(نيتشه) أن فلسفة الواجب التي نادى بها (كانت) ؟ . ¶ ثم ما الجزاء الذي يناله المرء على استمساكه بفضائل الأخلاق؟ أهو جزاء يقنع العقل ويرضي النفس أم هو سراب بقيعة يحسبه الظمآن ماء حتى إذا جاءه لم يجده شيئا؟ (¬1) . ¶ لذا أفلست أخلاقيات الإعلام في النظام العالمي المعاصر، فقد جاء في مبادئ جمعية الصحف الأمريكية ما نصه: (إن صحفنا تنشر الأخبار بغض النظر عن مصلحتنا الخاصة، إننا لا نقدم معالجة مواتية للأخبار المتعلقة بالمعلنين عندنا مجاملة لهم، ولا نجامل أيضا جماعات الاهتمامات الخاصة كما أننا نغطي الأمور المتعلقة بنا وبموظفينا وعائلاتهم بنفس المعايير التي نطبقها على المؤسسات الأخرى وعلى الأفراد الآخرين، إننا نقوم بتعريف أنفسنا ومؤسساتنا لهؤلاء الذين نحصل منهم على المعلومات لنشرها , ونحن لا ننقل أبدا عمل أي شخص آخر وننتحل شخصيته في عملنا (¬2) . ¶ ولكن واقع العمل الإعلامي شيء آخر تماما غير هذه المبادئ؛ وذلك لأن وسائل الإعلام وسائل محايدة لا توجه، وإنما الذي يوجه هو الإنسان فهو الذي يحملها ما يريد من القيم والأفكار والاتجاهات، وقد أثبتت الدراسات العلمية أن الأشخاص في الولايات المتحدة يكذبون، وأن نسبة الكذب بينهم 91% من الذين سجلتهم الدراسة , والنتيجة أن كل فرد من أفراد الشعب الأمريكي يكذب بنسب متفاوتة، يكذبون في كل صغيرة ¶ ¬_________ ¶ (¬1) انظر: د. يوسف القرضاوي، الإيمان والحياة، (بيروت: مؤسسة الرسالة، 1405هـ) ، ص: 207.  ¶ وانظر: د. محمد منير حجاب، مبادئ الإعلام الإسلامي، طبعة 1982م، ص: 69. ¶ (¬2) جون لهاتلنج، أخلاقيات الصحافة، ترجمة كمال عبد الرءوف، (القاهرة: الدار العربية للنشر والتوزيع، 1993م) ، ص: 112 وما بعدها.",
            "page": "145",
            "part": "1",
            "seal": "944CF2C2"
        },
        {
            "id": "137",
            "nass": "وكبيرة وأسباب هذا الكذب تافهة ولا مبرر لها (¬1) . ¶ وكان من نتائج المؤتمر الذي نظمه مجلس الشؤون العالمية في شمال كاليفورنيا موضوعه وسائل الإعلام والرأي العام: أن وسائل الإعلام تستخدم قوتها الضخمة لخدمة مصالح ملاكها الذين يروجون لوجهات النظر المعارضة أو يقللون من شأنها، كما أن وسائل الإعلام تهدد الأخلاق العامة بالخطر (¬2) . ¶ وعلى الرغم من النجاح المهني الذي حققه كل من (ليرنستاين) و (ووداورد) في كشف فضيحة (ووترجيت) فإنهما اتبعا العديد من الخطوات غير الأخلاقية في سبيل تحقيق هذه النتيجة، ومن هذه الخطوات غير الأخلاقية الكشف عن سرية أحد المصادر الرئيسية المباشرة من أجل التأكد من دقة المعلومات، والبحث عن معلومات من المحلفين، وهذا غير جائز قانونا، واستخدام العديد من أساليب التحايل لتجنب التعرف عليها، أو الإمساك بهما أي أنهما استخدما أساليب غير أخلاقية (¬3) . ¶ ثم أين الحيدة في الإعلام الليبرالي الأمريكي الذي زعمها في مبادئه الأخلاقية إذا كانت الحكومة الفيدرالية الأمريكية تسيطر على النشر مساحة نحو 132000 مم، يعمل تحت سقفه 6200 موظف، ويتبع له حوالي 100 ¶ ¬_________ ¶ (¬1) انظر تفصيل ذلك عند (جمس باترسون) ، و (بيتر كيم) ، يوم أن اعترفت أمريكا بالحقيقة، ترجمة د. محمد بن سعود البشر، ط / 1، (الرياض: بدون الناشر، 1414هـ) ، ص: 57-58. ¶ (¬2) انظر مزيدا من التفاصيل عن وليام ل. وآخرون، وسائل الإعلام في المجتمع الحديث، ترجمة د. إبراهيم إمام، (القاهرة: دار المعرفة، 1975م) ، ص: 357 وما بعدها. ¶ (¬3) انظر د. حسن عماد مكاوي، أخلاقيات العمل الإعلامي دراسة مقارنة، (القاهرة: الدار المصرية اللبنانية، 1993م) ، ص: 204.",
            "page": "146",
            "part": "1",
            "seal": "D49DFD77"
        },
        {
            "id": "138",
            "nass": "مطبعة، وله أيضا 300 منشأة طباعية في وكالات حكومية أخرى وهذا التنوع المدهش للمطبوعات والطاقة التي تعرفها الحكومة؛ ترويجها وتوجيهها للفكر يمثل نقطتين خطيرتين، الأولى أن كل صغيرة وكبيرة في حياة المواطن الأمريكي تعتبر الحكومة الفيدرالية طرفا فيها لأنها أصبحت كلية للمعرفة، والنقطة الثانية أن الحكومة الفيدرالية أصبحت المصدر الرئيسي للمعلومات حول أي موضوع يمكن تخيله , وهذا يعني التحكم في الموقف والسيطرة عليها بما يعرف بالتسلط الديموقراطي (¬1) . ¶ وبعرض هذه الأخلاقيات الإعلامية على المسؤولية الأخلاقية للقائم بالاتصال في الإعلام الإسلامي نجد أن المسؤولية الأخلاقية في واقع الإعلام المعاصر مجرد طموحات وآمال ليس لها شواهد في واقع الممارسة العملية، أما أخلاقيات الإعلام الإسلامي فإنه يؤكدها الخطاب الإعلامي في خطب الرسول صلى الله عليه وسلم، وتطبيق هذه الأخلاقيات في عهد الخلافة الراشدة والعهود الإسلامية بعد ذلك. ¶ رابعا: أن يكون القائم بالاتصال عاملا بما يدعو إليه: لا يكفي للمصدر المقنع أن يكون صادقا وأمينا في قوله وبيانه، قادرا على كسب ثقة الجمهور المتلقي، سديد المنهج بارعا في استخدام الأساليب الفنية للإقناع بالرسالة الإعلامية في إطار معرفته بالظرف الاتصالي وما ¶ ¬_________ ¶ (¬1) انظر مزيدا من التفاصيل عن هذا الجانب عند كل من:  ¶ - جيمس بينيت وتوماس ديلو / نينزو، الأكاذيب الرسمية كيف تضللنا واشنطن؟ ، ترجمة محمود برهوم ونقولا ناصر، (الأردن: دار الفكر للنشر والتوزيع، 1993م) ، ص: 20-21.  ¶ - هربرت أ. شيلر، المتلاعبون بالعقول، ترجمة عبد السلام رضوان (الكويت: سلسلة عالم المعرفة رقم 106، سنة 1407هـ) ، ص: 16-17.",
            "page": "147",
            "part": "1",
            "seal": "331778FB"
        },
        {
            "id": "139",
            "nass": "يناسبه , ملتزما بالمسؤولية الأخلاقية للقائم بالاتصال في الرؤية الإسلامية، وإنما لا بد أن يجمع مع ذلك كله أن يكون القائم بالاتصال عاملا بما يدعو الناس إليه من معتقدات وأفكار وآراء، ففاقد الشيء لا يعطيه، وقد كشفت الدراسة التحليلية للجوانب الإعلامية في خطب الرسول صلى الله عليه وسلم وخاصة في خطبة حجة الوداع أن الرسول صلى الله عليه وسلم كان أول مطبق لما كان يدعو إليه من مبادئ سياسية واقتصادية، فقد أعلن الرسول صلى الله عليه وسلم في خطبة حجة الوداع هدر دماء الجاهلية، فقال صلى الله عليه وسلم: «ألا إن كل شيء من أمر الجاهلية تحت قدمي موضوع، وربا الجاهلية موضوع، وإن أول ربا أبدأ به ربا عمي العباس بن عبد المطلب، وإن دماء الجاهلية موضوعة، وأول دم أبدأ به دم ربيعة بن الحارث بن عبد المطلب» (¬1) . ¶ وهذا الشرط للمصدر المقنع تؤكده الدراسات العلمية للإقناع (¬2) وهناك العديد من الشروط الأخرى التي يختلف تأكيدها لعملية الإقناع من مجال إلى آخر تبعا للظرف الاتصالي، وإنما هذه أهم الشروط في الجملة. ¶ ¬_________ ¶ (¬1) انظر خطبة حجة الوداع، ص:، من هذه الدراسة. ¶ (¬2) انظر مزيدا من التفاصيل عن هذا الجانب عند: عبد الله بن محمد العوشن، كيف تقنع الآخرين، (الرياض: دار العاصمة، 1414هـ) ، ص: 28.",
            "page": "148",
            "part": "1",
            "seal": "C2CDC28B"
        },
        {
            "id": "140",
            "nass": "[الأصل الثاني الهدف من الإقناع] ¶ الأصل الثاني: الهدف من الإقناع إن بداية أي نشاط اتصالي هو تحديد الأهداف وترتيب الأولويات في ضوء الموازنة بين الإمكانيات والواجبات. ¶ والهدف في اللغة: الغرض توجه إليه السهام ونحوها، والمطلب يوجه إليه القصد (¬1) . ¶ الأهداف في الاصطلاح: هي: الحالات المرغوبة والتي تسعى المنظمة إلى تحقيقها (¬2) . ¶ إذا فالأهداف هي النتائج المرغوب فيها والمطلوب تحقيقها سواء كانت مادية أم معنوية. ¶ ويمكن تقسيم الأهداف إلى استراتيجية عامة وكلية وأهداف مرحلية وجزئية (¬3) . ¶ والمتتبع لخطب النبي صلى الله عليه وسلم بدءا بخطبة الصفا وحتى خطبة حجة الوداع يجد أن الرسول صلى الله عليه وسلم كان يتصل وفق أهداف محددة، فلقد كانت أهدافه في خطبة الصفا مجملة إذ لم يطلب من الناس سوى إنقاذ أنفسهم من النار بعبادة الله وحده لا شريك له وترك عبادة الأصنام والأوثان. ¶ أما أهداف خطبة فتح مكة وخطبة حجة الوداع فقد كانت ¶ ¬_________ ¶ (¬1) د. إبراهيم أنيس وآخرون، المعجم الوسيط، مرجع سابق، جـ 2، ص: 977. ¶ (¬2) طلال بن سراج الغرياني، التخطيط بين النظرية والممارسة، (الرياض: شركة العبيكان 1412هـ) ، ص: 112. ¶ (¬3) انظر محمود كرم سليمان، التخطيط الإعلامي في ضوء الإسلام، (المنصورة: دار الوفاء 1409هـ) ، ص: 70.",
            "page": "149",
            "part": "1",
            "seal": "6B6599B8"
        },
        {
            "id": "141",
            "nass": "الأهداف فيها أكثر تفصيلا في مقدمتها: ¶ 1 - إخلاص العبودية لله الواحد الأحد. ¶ 2 - إحقاق الحق وإبطال الباطل. ¶ 3 - إنقاذ الناس من الضلالة إلى الهدى ومن الظلمات إلى النور. ¶ 4 - التأكيد على حرمة بيت الله العتيق. ¶ 5 - إعلان مبدأ المساواة في أكمل صورة. ¶ 6 - بناء الشخصية المسلمة والمجتمع الإسلامي الفاضل. ¶ وفي خطبة حجة الوداع كانت الأهداف التفصيلية أكثر، والرسول صلى الله عليه وسلم وهو يضع الخطوط العريضة للاتصال بالناس في إطار أهداف محددة كان يستلهم ذلك كلية من المنهج القرآني الكريم، فعن أم المؤمنين عائشة بنت الصديق رضي الله عنها قالت: (إنما نزل أول ما نزل منه سورة من المفصل فيها ذكر الجنة والنار حتى إذا ثاب الناس إلى الإسلام نزل الحلال والحرام، ولو نزل أول شيء لا تشربوا الخمر لقالوا لا ندع الخمر أبدا، ولو نزل لا تزنوا لقالوا لا ندع الزنا أبدا) (¬1) . ¶ وقال الله تعالى: {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ - مَا أُرِيدُ مِنْهُمْ مِنْ رِزْقٍ وَمَا أُرِيدُ أَنْ يُطْعِمُونِ - إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ} [الذاريات: 56 - 58] (¬2) هذا هدف عام ثم جاءت الأهداف المفصلة فيما بعد بفريضة الصلاة والزكاة والصوم والحج، والأمر بالمعروف والنهي عن المنكر. . . إلخ أركان الدين وواجباته. ¶ إن تحديد الأهداف من مؤهلات الإقناع بالرسالة، كما أنه من الضرورة بمكان أن يرتبط الهدف بالرسالة الموجهة ارتباطا وثيقا، فليس من ¶ ¬_________ ¶ (¬1) أخرجه الإمام البخاري، صحيح البخاري، مرجع سابق، جـ 6، ص: 101 (ك 66 ب 6) . ¶ (¬2) سورة الذاريات، الآيات من 56-58.",
            "page": "150",
            "part": "1",
            "seal": "E1CB61BA"
        },
        {
            "id": "142",
            "nass": "المعقول أن يكون موضوع الرسالة شيئا والهدف الذي يتجه إليه الاتصال شيئا آخر، أو لا تصل العملية الإعلامية إليه إلا بشكل غامض أو مشوش فلا تتحقق الأهداف، وقد ثبت في الدراسات الاتصالية أن الأهداف تتنوع بتنوع موضوع الرسالة، ويرى بعض الباحثين أنه ليس بالضرورة إعلان كل الأهداف التفصيلية فقد يزيد ذلك من تربص الأعداء ومكرهم؛ ولذا فإن في التصريح بالأهداف العامة المجملة والاكتفاء بها مندوحة عنه (¬1) هذا من ناحية , ومن ناحية أخرى فإن المتلقي عندما يدرك عزم المصدر على إقناعه ويكشف عن أهدافه كلها وبالتالي يشعر بأنه يملي عليه شيئا ما فيرفض الرسالة (¬2) . ¶ وعلى كل حال فإنه لا بد من تحديد الأهداف الكلية والتفصيلية للعمل الإعلامي تأسيا بهدي النبي صلى الله عليه وسلم، ولا بد من إقناع العاملين في حقل الاتصال الإعلامي بهذه الأهداف والتأكد من وضوحها في أذهانهم بل ورغبتهم وقناعتهم بها إذ إن الأهداف المرغوبة أو المقبولة من جانب المنفذين يكون احتمال بلوغها كبيرا. ¶ كما يجب أن يكون الأهداف مرنة تستوعب المتغيرات التي قد تطرأ على العملية الإعلامية، وتتمشى مع الإمكانات المتاحة كما ينبغي أن تكون ¶ ¬_________ ¶ (¬1) انظر د. أبو الفتح البيانوتي، تحديد الأهداف وترتيب الأولويات، (مذكرة لم يذكر مكان النشر، 20 / 11 / 1414هـ) ، ص: 7. ¶ (¬2) انظر د. محمد محمد البادي، الأسس النظرية للإقناع، (جدة: المكتبة الفيصلية 1407هـ) ، ص: 202.  ¶ وانظر أيضا: عبد الله محمد العوشن، كيف تقنع الآخرين، (الرياض: دار العاصمة، 1414هـ) ، ص: 37.  ¶ وانظر أيضا: فوزية رضا أمين خياط، الأهداف التربوية والسلوكية عند شيخ الإسلام ابن تيمية، (مكة المكرمة: مكتبة المنارة، 1408هـ) ، ص: 154.",
            "page": "151",
            "part": "1",
            "seal": "EFF742F4"
        },
        {
            "id": "143",
            "nass": "متوازنة ومتكاملة مع غيرها من الأهداف كأهداف التربية والتعليم وأهداف المسجد وغير ذلك من المؤسسات التي تعنى بالاتصال والتنشئة الفكرية والثقافية بحيث تتناسق لتحقيق الأهداف الكلية للمجتمع (¬1) الإسلامي المتمثلة في: ¶ 1 - ترسيخ عقيدة الإيمان بالله الواحد الأحد. ¶ 2 - تحقيق السيادة لشرع الله تعالى. ¶ 3 - إعلاء كلمة الله في الأرض. ¶ 4 - الوصول إلى مجتمع الطهر والنقاء. ¶ كما ينبغي أن تكون الأهداف المرحلية متسلسلة بحيث يؤدي بلوغها وأحد الأهداف إلى تحقيق الآخر حتى يتم الوصول إلى الهدف الأكبر، فقد بدأ الرسول صلى الله عليه وسلم بترسيخ عقيدة التوحيد، ثم إقامة المجتمع الفاضل في المدينة وتطبيق شريعة الإسلام، ثم جهاد الباطل وهدم النظام الجاهلي في الجزيرة العربية , ثم إحلال نظام الإسلام مكان النظام العالمي الفاسد؛ وذلك بإرساله صلى الله عليه وسلم الرسل إلى ملوك الأرض وخروجه لحرب الروم في غزوة تبوك. ¶ ¬_________ ¶ (¬1) انظر تفصيل ذلك عند د. سيد محمد الساداتي، الإعلام الإسلامي، الأهداف والوظائف، (الرياض: عالم الكتب، 1411هـ) ، ص: 9.",
            "page": "152",
            "part": "1",
            "seal": "5A954D64"
        },
        {
            "id": "144",
            "nass": "[الأصل الثالث الرسالة المقنعة] ¶ الأصل الثالث: الرسالة المقنعة لقد بعث الله رسوله بالهدى ودين الحق ليظهره على الدين كله، فأخرج الله به الناس من الظلمات إلى النور ومن الضلال إلى الهدى، وتلا عليهم آيات ربه، وعلمهم الكتاب والحكمة وزكاهم وإن كانوا من قبل لفي ضلال مبين، ففتح الله به قلوبا غلفا وآذانا صما وأعينا عميا، وأنار به السبيل، وأقام به الحجة؛ ولذا فإن أي رسالة لا تداني رسالة المعصوم صلى الله عليه وسلم، يقول الله تعالى: {وَمَا يَنْطِقُ عَنِ الْهَوَى - إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى} [النجم: 3 - 4] (¬1) . ¶ فكلما كانت الرسالة الاتصالية قريبة إلى الحق في مضمونها ملتزمة به في شواهدها كلما كانت ملبية لحاجات الناس المادية والمعنوية، فالثابت في الدراسات الإعلامية أن الإعلام فكرة ومنهاج , وأن الرسالة هي العمود الفقري للعملية الإعلامية، وتزداد أهميتها كلما كان مضمونها على الحقائق الثابتة والأخبار الصحيحة والمعلومات السليمة والأحكام السديدة، والمتتبع هدي النبي صلى الله عليه وسلم في خطابه الاتصالي بالناس في خطبه كلها يدرك بجلاء ظهور هذه السمات في مضمونها وبلاغة صياغتها، والدراسات الإعلامية تؤكد فاعلية الرسالة متى توفر فيها شرطان أساسيان: ¶ الأول: مضمون الرسالة: أي المعاني والأفكار التي تطرحها (¬2) - القائم على الحق والحجة والرهبة. ¶ والثاني: صياغة الرسالة: ونعني بذلك وضعها في (كود معين) ¶ ¬_________ ¶ (¬1) سورة النجم، آية: 3. ¶ (¬2) عصام سليمان، المدخل للاتصال الجماهيري، مرجع سابق، ص: 67.",
            "page": "153",
            "part": "1",
            "seal": "B55DFF5B"
        },
        {
            "id": "145",
            "nass": "واختيار الرموز ذات الدلالة الفعالة في الإقناع بالرسالة التي لها دلالة مشتركة بين القائم بالاتصال والمتلقي، وقد تكون في الغالب لغوية أو رسوم بيانية أو رسوم كاريكاتيرية أو حركة حرة أو إشارة أو غير ذلك، ثم طريقة المعالجة أو أسلوب التقديم، وإذا تتبعنا خطب الرسول صلى الله عليه وسلم نجد أن هناك قواعد محدودة لصياغة الرسالة أو الخطاب الاتصالي , وأن هناك أيضا فروقا أساسية بين قواعد صياغة الرسالة الإعلامية الموجهة لأمة الدعوة كما جاء مثلا في خطبة الصفا راعى الرسول صلى الله عليه وسلم فيها إعراض المجتمع القرشي في ذلك الوقت ودرجات هذا الإعراض فساق من الشواهد والحجج المناسبة وفاصلهم على مبدأ العقيدة والتوحيد. ¶ بينما إذا نظرنا إلى خطبة أول جمعة وما بعدها من الخطب نجد أنها موجهة غالبا لأمة الإجابة، ولذلك كانت شواهدها وحججها وغايتها تختلف عن خطبة الصفا مراعاة لأحوال المخاطبين وهم أمة الإجابة , والرسول صلى الله عليه وسلم في هذا الاتصال كان يطبق منهج القرآن في مخاطبة الناس، فقد كان من أهم نتائج دراسة الدكتور سيد محمد الساداتي الموسومة بوظيفة الإخبار في سورة الأنعام أن هناك قواعد لمخاطبة أمة الإجابة وأخرى لأمة الدعوة وذلك انطلاقا من طبيعة كل منهما (¬1) . ¶ وتؤكد بعض الدراسات الإعلامية أنه يجب الالتزام بعدة قواعد لنجاح عملية الإقناع بالرسالة ومنها: ¶ 1 - وضوح الرسالة وبعدها عن الرمزية والغموض: الذي يجعل العبارة تحتمل أكثر من معنى فيظهر ما يعرف بالتشويش الدلالي الذي يعد من معوقات الإقناع (¬2) . ¶ ¬_________ ¶ (¬1) د. سيد محمد الساداتي، وظيفة الإخبار في سورة الأنعام، مرجع سابق، ص: 569. ¶ (¬2) انظر د. عبد الغفار رشاد، دراسات في الاتصال، مرجع سابق، ص: 180.  ¶ - وانظر نموذج ولبور شرام، عند الدكتورة انشراح الشال، مدخل في علم الاجتماع الإعلامي، (القاهرة: مكتبة. . . 1985م) ، ص: 51.",
            "page": "154",
            "part": "1",
            "seal": "A84B0B69"
        },
        {
            "id": "146",
            "nass": "وقد بلغ من وضوح الخطاب النبوي في خطب الرسول صلى الله عليه وسلم أنه اقتنع به القريب والبعيد، ففي فتح مكة «قام أبو شاه - رجل من أهل اليمن - فقال: اكتبوا لي يا رسول الله، فقال الرسول صلى الله عليه وسلم: اكتبوا لأبي شاه» (¬1) . ¶ وقد فهم الصحابة رضوان الله عليهم أهمية وضوح الرسالة وفاعليتها في عملية الإقناع، فقد جاء في مقدمة صحيح الإمام مسلم عن ابن مسعود رضي الله عنه قال: «ما أنت بمحدث قوما حديثا لا تبلغه عقولهم إلا كان لبعضهم فتنة» (¬2) . ¶ 2 - الشرح والتوضيح الوافي: فالرسالة تحتاج إلى التوضيح الوافي لنجاح عملية الإقناع بها؛ ولذا كان أهم أساليب الخطاب الاتصالي النبوي التكرار، وقد ظهر أن للخطبة الواحدة أكثر من رواية بل إن بعض الخطب التي تضمنت تعاليم الإسلام مثل خطبة حجة الوداع كرر كثيرا من مضامينها في خطبة اليوم التالي خطبة يوم النحر بمسجد الخيف في منى (¬3) . ¶ 3 - العرض المناسب: وتتعدد قوالب العرض بحسب طبيعة الرسالة وطبيعة الوسيلة المستخدمة لنقل رسالة معينة , وبناء على ذلك يقوم القائم بالاتصال باختيار كم المعلومات ونوعها وترتيبها ويراعي عند ذلك الأمور التالية: ¶ ¬_________ ¶ (¬1) انظر نص خطبة فتح مكة، ص: 4، من هذه الدراسة. ¶ (¬2) أخرجه الإمام مسلم، صحيح مسلم، مرجع سابق، جـ1، ص: 11، (المقدمة ب النهي عن الحديث بكل ما سمع) . ¶ (¬3) انظر دلالات خطبة حجة الوداع، ص: 79، من هذه الدراسة.",
            "page": "155",
            "part": "1",
            "seal": "C61C657C"
        },
        {
            "id": "147",
            "nass": "1 - الالتزام بالدليل والبرهان والحجج القوية: التي تضيف إلى الموضوع ثقلا ورجوحا، وتختلف مصادر الاستشهاد تبعا لطبيعة الجمهور المستهدف، فمصادر الاستشهاد في خطبة الصفا شيء وفي خطبة حجة الوداع شيء آخر، ففي الأولى كان الرسول صلى الله عليه وسلم يخاطب مجتمعا لا يقيم للوحي وزنا، ولذلك لم يستشهد بآية من كتاب الله , وإنما أقام على الدليل العقلي، وجعلهم إذا أعرضوا عن دعوته تناقضوا مع ما يسلمون به عقليا ومنطقيا في مجتمعهم الذي أجمع على أنه صلى الله عليه وسلم الصادق الأمين والحكم العدل، أما خطبة أول جمعة وخطب الغزوات وخطبة الفتح وخطبة حجة الوداع فكان الجمهور المتلقي جماعة المسلمين ولذا كان الرسول صلى الله عليه وسلم يسوق الشواهد والحجج من آيات الله والوحي بشقيه. ¶ ب - الابتعاد عن المواجهة بالمجادلة: إن مما ينفر الناس اعتراض أفكارهم وآرائهم وتسفيههم وغالبا ما تكون المجادلة المنطقية مخاصمة ومشاحنة لحاجة معرفتها عند المناطقة إلزام الخصم بالحجة ولذا يضعف فيها الإقناع. وقد أتبعت الحكمة بالحسن في قول الله تعالى: {ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ} [النحل: 125] (¬1) إبعادا لها عن مجادلة المناطقة لأن من المناسب في عملية الإقناع الدخول بمدخل الرفق واللين وخاصة إذا كان الهدف من الرسالة دعوة الناس للدخول في دين الله. ¶ جـ - أن يكون الموضوع مرتبا ترتيبا منطقيا بحيث يصل المتلقي إلى النتيجة في النهاية التي تهدف إليها عملية الإقناع، وهذا ما تؤكد عليه دراسات الإقناع (¬2) . ¶ ¬_________ ¶ (¬1) سورة النحل، آية: 125. ¶ (¬2) انظر عبد الله محمد الوشن، كيف تقنع الآخرين، مرجع سابق، ص: 31.  ¶ وانظر د. محمد محمد البادي، الأسس النظرية للإقناع، مرجع سابق، ص: 253.",
            "page": "156",
            "part": "1",
            "seal": "CDEF16DF"
        },
        {
            "id": "148",
            "nass": "[الأصل الرابع الوسيلة المناسبة] ¶ الأصل الرابع: الوسيلة المناسبة الوسائل محايدة في الغالب ولها حكم الغاية؛ ولذا فإنه إذا كانت المقاصد حسنة والغايات سامية فإن ذلك يتطلب اختيار الوسيلة المناسبة والأكثر فاعلية في عملية الإقناع، ولعل ذلك هو سبب اختيار الرسول صلى الله عليه وسلم أعلى وسيلة في عصره ومجتمعه وهو الصعود إلى الصفا عندما قال خطبة الصفا؛ وذلك طلبا لتوسيع دائرة الاتصال لمخاطبة أكثر عدد ممكن من الناس ولفت انتباههم ولإقناعهم بما يدعو إليه، ثم اتخذ صلوات ربي وسلامه عليه المنبر في المسجد لنفس الغاية، وفي حجة الوداع خطب في الناس من على ظهر ناقته القصواء وكان له مناد يردد ما يقوله في الناس؛ ولذلك كانت خطبة حجة الوداع نموذجا للاتصال شبه الجماهيري؛ وذلك لأن الرسول صلى الله عليه وسلم كان يخاطب الأجيال من خلال أهل الموقف في عرفات فأشهدهم على اكتمال رسالة الإسلام وبين لهم تعاليمه. ¶ والمتتبع لخطب الرسول صلى الله عليه وسلم يدرك بجلاء أن الرسول صلى الله عليه وسلم يخص كل وسيلة بما يناسبها، وكل شكل من أشكال الاتصال بما يناسبه من الأفكار والمعلومات، وقد أثبتت دراسات الاتصال أن التفاوت في المقدرة الإقناعية بين أشكال الاتصال يعود إلى التفاوت في طبائعها وخصائصها المتباينة، فالاتصال الشخصي أكثر تأثيرا من الاتصال الصناعي بالراديو، والراديو أكثر تأثيرا من المواد المطبوعة، والتلفزيون يقف في منطقة وسط بين الاتصال الشخصي والراديو (¬1) . ¶ ¬_________ ¶ (¬1) 1- Klumpper، The Effects Of Mass Communication (Glenois: The Free Press، 1960) p. 129.",
            "page": "157",
            "part": "1",
            "seal": "842263E5"
        },
        {
            "id": "149",
            "nass": "كما أن المقدرة الإقناعية لوسائل الإعلام تختلف أيضا تبعا للوسط الاجتماعي وظروف البيئة الاتصالية التي تعمل الوسيلة بداخلها، فقد يكون القائم بالاتصال ذا كفاءة عالية، وقد يكون المضمون الاتصالي مقنعا , ولكن الوسيلة تكون ذات درجات مصداقية متفاوتة، وبالتالي تؤثر في عملية الإقناع سلبيا أو إيجابيا، وقد أثبتت التجارب في حقل الاتصال أن استعمال القائم بالاتصال لأكثر من وسيلة على التوالي لبث أفكاره أن هذا الاستعمال يكون ذا فائدة ويؤدي إلى عملية الإقناع (¬1) والذي يؤكد لنا هذا هدي النبي صلى الله عليه وسلم في خطبه فقد استخدم أكثر من شكل من أشكال الاتصال كما بينا سابقا. ¶ ¬_________ ¶ (¬1) د. محمد محمد البادي، الأسس النظرية للإقناع، مرجع سابق، ص: 260.",
            "page": "158",
            "part": "1",
            "seal": "B5355406"
        },
        {
            "id": "150",
            "nass": "[الأصل الخامس مراعاة أحوال المخاطبين] ¶ الأصل الخامس: مراعاة أحوال المخاطبين المتلقي هو الطرف الثاني من البعد الإنساني في العملية الاتصالية، وهو المتأثر بعملية الإقناع، وقد يكون الضحية عندما تكون الرسالة الإعلامية غير نزيهة، وقد يكون هو المستفيد عندما تكون الرسالة شريفة، وقد يكون فردا أو جمهورا، وقد ظهرت كثير من النظريات الاتصالية التي تعنى بالمتلقي، وبعضها قال بحتمية التأثير , مثل نظرية المؤثر والاستجابة (لبافلوف) (¬1) ولكن هذه الحتمية أثبتت الدراسات الاتصالية فشلها في الواقع؛ وذلك لأن الاستجابة عند الإنسان وإن كانت تشكل بدوافع وظروف فسيولوجية مثل الجوع والعطش وكفاءة وظروف الأعضاء من حيث صحتها ومرضها، إلا أن الاستجابة أكثر تعقيدا عند الإنسان؛ لأنها تتشكل بفعل الدوافع الفسيولوجية، ودوافع اجتماعية، وفطرة قد تأخذ شكل المعايير والقيم التي تحكم حياة الأفراد وتحكم عليها (¬2) ولذلك لا يمكن أن تكون الاستجابة حتمية عند الإنسان، وقد أثبت الواقع ذلك، فوسائل الإعلام الشيوعية التي طبقت هذا النموذج لم تفلح في إقناع الناس، على الرغم من أهميتها على قنوات الاتصال أكثر من نصف قرن من الزمان في تلك البلدان. ¶ ولذلك ظهرت كثير من نظريات الاتصال التي تؤكد على أهمية ¶ ¬_________ ¶ (¬1) جي. إي. براون، أساليب الإقناع وغسيل الدماغ، ترجمة عبد اللطيف الخياط، ط / 1، (الرياض، دار الهدى للنشر والتوزيع، 1408 هـ) ، ص: 113. ¶ (¬2) انظر تفصيلا في هذا الجانب عند:  ¶ د. عبد الحليم محمد السيد، علم النفس الاجتماعي والإعلامي، (الدمام: دار الإصلاح، 1979م) ، ص: 27.",
            "page": "159",
            "part": "1",
            "seal": "C91AFFBF"
        },
        {
            "id": "151",
            "nass": "المتلقي ودوره الفعال في عملية الاتصال، وأصبح يقال على الاتصال: العملية الاتصالية، واهتم الدارسون في حقل الإعلام بمفهوم رجع الصدى، ومفهوم التعرض والانتقاء، والإدراك الانتقائي، والتذكر الانتقائي (¬1) وظهرت كثير من النظريات الحديثة التي تعتبر المتلقي فعالا في عملية الإقناع والاقتناع , لعل أهم هذه النظريات على سبيل المثال لا الحصر: نظرية إعداد الخطة الإعلامية , ونظرية إشباع الحاجات، ونموذج الاعتماد، ونظرية الاحتمالية. ¶ ومثل هذه الظنون التي ظهرت في النصف الأخير من القرن العشرين كان الهدي النبوي قد توصل إلى مخاطبة الناس من خلال مؤهلات الاستجابة، ومن ذلك: ¶ 1 - مراعاة الفروق الفردية: ولذلك كان الرسول صلى الله عليه وسلم يعتمد أسلوب التكرار في حديثه وفي خطبه حتى يتمكن السامع من إدراك ما يرمي إليه. ¶ 2 - مخاطبة عقل الإنسان ووجدانه وأشواقه والاهتمام بكل ملكاته: يدرك ذلك من ينظر في مضمون خطب الرسول صلى الله عليه وسلم. ¶ 3 - الرحمة بالمخاطبين: في خطبة الصفا مع عناد المجتمع الجاهلي، والرحمة بجماعة المسلمين ومراعاة ظروفهم الاجتماعية الجديدة في أول خطبة جمعة صلاها الرسول صلى الله عليه وسلم في المدينة المنورة، ومراعاة أحوال المخاطبين النفسية في خطبة فتح مكة. ¶ 4 - الاهتمام بالخلفية الفكرية والثقافية للجمهور المتلقي: في خطبة ¶ ¬_________ ¶ (¬1) د. سمير محمد حسين، الإعلام والاتصال بالجماهير والرأي العام، مرجع سابق، ص: 63-98.",
            "page": "160",
            "part": "1",
            "seal": "791A6B67"
        },
        {
            "id": "152",
            "nass": "الصفا، وفي خطبة فتح مكة، وفي خطبة حجة الوداع. ¶ 5 - الثقة بالجمهور المتلقي: واحترامهم وتحميلهم مسؤولية حمل البلاغ في خطبة غزوة تبوك، وفي خطبة حجة الوداع. ¶ 6 - مراعاة الحالة النفسية للمخاطبين: في جميع خطب الرسول صلى الله عليه وسلم , وذلك تلافيا لما يعرف بالتشويش السيكولوجي في الدراسات الاتصالية، ففي حين أن التشويش الآلي يحدث في الوسيلة، والدلالي يحدث في مضمون الرسالة؛ فإن التشويش السيكولوجي يحدث في إطار القائم بالاتصال، والمستقبل للرسالة، أي في البعد الإنساني، وقد يحدث قبل وأثناء وضع الفكرة في رمز معين، أو أثناء استقبال الرسالة وبعد فك رموزها (¬1) وتمثل العوامل النفسية أثناء صياغة الرسالة أو استقبالها؛ ولذا فإن الرسالة الفعالة هي القادرة على تغيير الوظائف النفسية؛ بحيث يستجيبون بوضوح، ويسلكون السلوك المرغوب فيه من قبل القائم بالاتصال؛ لأن أساس الإقناع الفعال يكمن في تعديل البنية النفسية الداخلية للأفراد؛ بحيث تقودهم إلى الاستجابة والاتجاه إلي السلوك المرغوب فيه. ¶ وفي إطار هذه الأصول التي يؤكدها هدي النبي صلى الله عليه وسلم في الاتصال , وتوصلت التجارب الإنسانية إلى فاعليتها في عملية الإقناع بالأفكار، فإنه ينبغي عند التخطيط للاتصال الناجح مراعاة أن يحدد المرسل أو المصدر هدفه من الاتصال؛ لأن تحديد الهدف يعني تحديد الوقت والجمهور المتلقي والمكان والزمان ومحتوى الرسالة وشكلها وأسلوب صياغتها، ثم يجب عليه ¶ ¬_________ ¶ (¬1) د. انشراح الشال، مدخل في علم الاجتماع الإعلامي، مرجع سابق، ص: 54.  ¶ - وانظر م. دي شور س بال روكاخ، نظريات الإعلام، ترجمة د. محمد ناجي الجوهر، ط / 1، (أربد في الأردن: دار الأمل، 1994م) ، ص: 315.",
            "page": "161",
            "part": "1",
            "seal": "B10B9F6D"
        },
        {
            "id": "153",
            "nass": "أن يضع نفسه مكان المتلقي حتى يتمكن من مخاطبته وإشباع حاجاته المادية والمعنوية في إطار الالتزام بشرع الله والسنن والآيات التي تحكم الحياة الاجتماعية وتحكم عليها؛ حتى يتسنى له أن يقيم علاقات اتصالية ناجحة وفعالة مع الجمهور المتلقي الذي يتعرض له أو يتلقى رسائله، كما يجب على المصدر أن يركز على الخبرات المشتركة بينه وبين المتلقي، ويتجنب البدء بنقاط الاختلاف، وأن يكون على خبرة واسعة بالظرف الاتصالي وبيئة الاتصال الاجتماعية والفكرية والاقتصادية والسياسية المرتبطة بالإطار الاجتماعي العام للمجتمع. ¶ كما ينبغي على القائم بالاتصال في الإعلام الإسلامي أن يراعي اختيار الوسائل المناسبة للمقاصد الحسنة، حتى يتم التأثير والهدف النهائي من الاتصال، ويتم عن طريقه تغيير معلومات المستقبل واتجاهاته ثم سلوكه. ¶ فرجل الاتصال الناجح هو الذي يخطط لذلك كله، واضعا في ذهنه الجمهور المستهدف، والهدف من الاتصال، والرسالة الفعالة المؤثرة , والتأثير المطلوب؛ حتى يتحقق الهدف المرحلي، الذي بدوره يحقق جزءا من الأهداف الاستراتيجية المرتبطة بأهداف المجتمع الإسلامي وغاياته السامية سعيا لتحقيق غاية الغايات وهي رضا الله سبحانه وتعالى، وأداء الأمانة والوفاء بواجب البلاغ المبين.",
            "page": "162",
            "part": "1",
            "seal": "D9FACAFF"
        },
        {
            "id": "154",
            "nass": "[الخاتمة] ¶ الخاتمة الحمد لله الذي بنعمته تتم الصالحات، والصلاة والسلام على نبينا محمد الذي بلغ الرسالة وأدى الأمانة ونصح الأمة وعلى آله وصحبه أجمعين الذين حملوا الإسلام للناس في كل مكان أما بعد: ¶ فحمدا لله تعالى الذي وفقني للقيام بهذه الجولة السريعة والمتواضعة في خطب الرسول صلى الله عليه وسلم لإبراز الجوانب الإعلامية فيها، وقد كشف التحليل الإعلامي لنماذج مختارة من خطب المصطفى صلى الله عليه وسلم على الجوانب التالية: ¶ الجانب الأول: هناك معانٍ ودلالات إعلامية في خطب الرسول صلى الله عليه وسلم يمكن تأصيل المصطلحات الإعلامية في دراسات الإعلام والاتصال بالجماهير في إطارها هذا من ناحية، ومن ناحية أخرى فقد أبرز التحليل الإعلامي الكثير من المعاني الإعلامية والأساليب البلاغية لصياغة الرسالة الإعلامية , وهي وإن اتفقت مع ما في وسائل الإعلام في الواقع المعاش، فهي بلا شك تختلف عنها في الهدف والغاية إذ هدف الإقناع في خطب الرسول صلى الله عليه وسلم بذل الهدى للناس، أما أهداف التأثير في وسائل الإعلام فمختلفة بحسب الفكرة الإعلامية وأغراض القائم بالاتصال. ¶ الجانب الثاني: كشف التحليل الإعلامي لخطب الرسول صلى الله عليه وسلم عن معالم بارزة لمقومات منهج الخطاب الإعلامي الإسلامي الذي نجزم واثقين أنه لو التزم به النظام الإعلامي الإسلامي فإنه سيقدم خدمة كبيرة ليس للحقيقة فحسب ولا لأمتنا الإسلامية فقط وإنما للإنسانية عامة وللنظام الإعلامي قاطبة؛ لأنه سيقدم للناس أنموذجا لإعلام يقوم على العلم",
            "page": "163",
            "part": "1",
            "seal": "12EA101F"
        },
        {
            "id": "155",
            "nass": "والثقة بالمصدر والتوازن بين الحرية والمسؤولية وبين المعنى الحق والشكل الجميل فهو لا يتوسل للغاية النبيلة والمقاصد الحسنة بالوسائل أو الأساليب التي تتناقض مع المعنى الحق والالتزام بالمعايير الخلقية؛ لأنه إعلام يعرف لله حقه وللإنسان حده وقدره فيصون وسائل الإعلام عن اللغو. ¶ الجانب الثالث: أما الجانب الثالث والأخير من الجوانب الإعلامية في خطب الرسول صلى الله عليه وسلم فيظهر لنا في أصول الإقناع التي اشتملت عليها خطب الرسول صلى الله عليه وسلم. ¶ فإذا كان الإقناع بمدارسه المختلفة ونظرياته المتعددة في الدراسات الإعلامية الغربية والمستغربة قد انطلق من استهواء الناس بالإثارة تارة وبالتلقين تارة أخرى لأغراض مشكوك فيها ولمصالح وهمية فإن أصول الإقناع في خطب الرسول صلى الله عليه وسلم التي تمثل الأنموذج الأمثل للاتصال في الإسلام تقوم على المصدر المقنع والكلمة الصادقة والأهداف والغايات السامية والوسائل المناسبة وأساليب العرض البليغة التي تجذب الناس إلى سماع صوت الحق , وهذه الأصول الإقناعية ظهرت آثارها في الإعلام النبوي وفي الاتصال الإسلامي المهتدي بالهدي النبوي في عهد الخلافة الراشدة والعهود الإسلامية الزاهرة. ¶ وبعد هذا أسأل الله العلي القدير أن يكون هذا العمل العلمي المتواضع خالصا لوجهه الكريم، وأن يجد فيه إخواني الباحثون في حقل الإعلام والعاملون فيه ما ينفعهم ويعينهم على أداء البلاغ المبين، إنه ولي ذلك والقادر عليه، وآخر دعوانا أن الحمد لله رب العالمين، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين. ¶ المؤلف د. سعيد علي بن ثابت 1 / 6 / 1416هـ",
            "page": "164",
            "part": "1",
            "seal": "B901697D"
        },
        {
            "id": "156",
            "nass": "[قائمة المراجع] ¶ قائمة المراجع أولا: مصادر الدراسة 1 - القرآن الكريم وكتب التفسير: 1 - القرآن الكريم. ¶ ب - كتب التفسير. ¶ 1 - ابن عطية الأندلسي: المحرر الوجيز في تفسير الكتاب العزيز، ط / 1، (الدوحة: دار إحياء التراث الإسلامي بدولة قطر، 1398م) . ¶ 2 - جار الله الزمخشري: تفسير الكشاف (القاهرة، مصطفى البابي الحلبي، 1392هـ / 1972 م) . ¶ 3 - الحسن بن محمد المعروف بالراغب الأصفهاني (ت: 502 هـ) : المفردات في غريب القرآن (بيروت: دار الكتاب اللبناني، 1404هـ) . ¶ 4 - عبد الله بن عمرو البيضاوي (ت: 791هـ) : تفسير البيضاوي، (بيروت: دار الكتب العلمية 1408هـ) . ¶ 5 - عماد الدين أبو الفداء إسماعيل بن كثير (ت: 774هـ) : تفسير القرآن العظيم (بيروت: دار القرآن الكريم، 1402هـ) . ¶ 6 - محمد بن أحمد الأنصاري القرطبي، المعروف بأبي عبد الله القرطبي (ت: 671 هـ) : الجامع لأحكام القرآن (بيروت: دار الكتاب العربي، 1952م) . ¶ 2 - كتب الحديث الشريف وشروحها: ¶ 7 - أحمد بن حنبل: مسند الإمام أحمد، ط / 1، (بيروت: مؤسسة الرسالة، 1413هـ) .",
            "page": "165",
            "part": "1",
            "seal": "CB6676A1"
        },
        {
            "id": "157",
            "nass": "8 - أحمد بن علي بن حجر المعروف بابن حجر العسقلاني (ت: 852 هـ) : فتح الباري في شرح صحيح البخاري (الرياض: الرئاسة العامة لإدارات البحوث العلمية والإفتاء والدعوة والإرشاد، المملكة العربية السعودية، د. ت) . ¶ 9 - سليمان بن الأشعث المعروف بأبي داود (ت: 275 هـ) : سنن أبي داود بحاشية عون المعبود وشرح سنن أبي داود، ط / 3 (بيروت: دار الفكر، 1399هـ) . ¶ 10 - سليمان بن الأشعث المعروف بأبي داود: سنن أبي داود (ت: 275 هـ) ، ط / 1، (حمص: نشر وتوزيع محمد علي السيد، 1389هـ) . ¶ 11 - علي بن أبي بكر المعروف بأبي الحسن الهيثمي (ت: 807هـ) : مجمع الزوائد ومنبع الفوائد (بيروت: مؤسسة المعارف، 1406هـ) . ¶ 12 - محمد بن أبي بكر المعروف بابن قيم الجوزية (ت: 751هـ) : زاد المعاد في هدي خير العباد، (بيروت: المكتبة العلمية، د ت) . ¶ 13 - محمد بن عبد الله المعروف بأبي عبد الله الحاكم النيسابوري (ت: 405هـ) : المستدرك على الصحيحين، (بيروت: دار الكتاب العربي، د. ت) . ¶ 14 - محمد بن عيسى المعروف بأبي عيسى محمد بن عيسى بن سورة (ت: 279هـ) : صحيح الترمذي بشرح ابن العربي المالكي (بيروت، دار الكتاب العربي، د. ت) . ¶ 15 - محمد بن يزيد الربعي المعروف بأبي عبد الله بن ماجه القزويني: سنن ابن ماجه. ¶ 16 - محمد يوسف الكاندهلوي: حياة الصحابة، حققه نايف المجداس ومحمد علي دولة (الرياض: شركة الراجحي للصرافة والتجارة، 1403هـ) .",
            "page": "166",
            "part": "1",
            "seal": "FE9B43B3"
        },
        {
            "id": "158",
            "nass": "17 - محمود الطحان: تيسير مصطلح الحديث، (لم يذكر مكان النشر ولا الناشر، 1978م) . ¶ 18 - مسلم بن الحجاج، المعروف بالإمام مسلم القشيري النيسابوري (ت: 261هـ) ، صحيح مسلم (الرياض: الرئاسة العامة لإدارات البحوث العلمية والإفتاء والدعوة والإرشاد، 1400هـ) . ¶ 3 - كتب السيرة النبوية ¶ ثانيا: مراجع الدراسة 1 - المراجع الإعلامية: (أ) الكتب العربية والمعربة ¶ 19 - إبراهيم إمام: أصول الإعلام الإسلامي (القاهرة: دار الفكر العربي، 1985م) . ¶ 20 - إبراهيم إمام: الإعلام الإسلامي المرحلة الشفهية، (القاهرة: مكتبة الأنجلو المصرية، 1980م) . ¶ 21 - إبراهيم إمام: نحو بلاغة تلفزيونية في البرامج الدينية، (الرياض: جهاز تلفزيون الخليج العربي، سلسلة بحوث ودراسات، رقم 4) . ¶ 22 - أحمد بدر: الإعلام الدولي: دراسات في الاتصال والدعاية الدولية، (الكويت: وكالة المطبوعات، 1982م) . ¶ 23 - أحمد بدر: الرأي العام (الكويت: وكالة المطبوعات، 1983م) . ¶ 24 - أخلاقيات العمل الإعلامي دراسة مقارنة - حسن عماد مكاوي، (القاهرة: الدار المصرية اللبنانية، 1993م) . ¶ 25 - أسامة يوسف شهاب: وسائل الاتصال الجماهيري في الإسلام، (الزرقاء: دار المعرفة، 1402هـ) . ¶ 26 - الأسس النظرية للإقناع - محمد محمد البادي، (جدة، المكتبة الفيصلية 1407هـ) .",
            "page": "167",
            "part": "1",
            "seal": "7F82E09F"
        },
        {
            "id": "159",
            "nass": "27 - إسماعيل علي سعد: الاتصال والرأي العام، مبحث في القوة والأيدولوجية، (الإسكندرية: دار المعرفة الجامعية، 1981م) . ¶ 28 - أصوات متعددة وعالم واحد، الاتصال والمجتمع اليوم وغدا - شون مالبرايد وآخرون، (الجزائر: منشورات اليونيسكو، الشركة الوطنية للنشر والتوزيع، عام 1981م) . ¶ 29 - انشراح الشال: دراسات في علم الاجتماع الإعلامي المدخل في علم الاجتماع الإعلامي (القاهرة: مكتبة نهضة الشرق 1985م) . ¶ 30 - أنور السباعي: التخطيط الإعلامي السياسي (دمشق سوريا: لم يذكر الناشر، 1971م) . ¶ 31 - جيهان أحمد شتى: الإعلام ونظرياته في العصر الحديث، (القاهرة: دار الفكر العربي، 1971م) . ¶ 32 - جون بيتنر: الاتصال الجماهيري مدخل، ترجمة عمر الخطيب، (بيروت: المؤسسة العربية للدراسات، 1987م) . ¶ 33 - جون لهاتلنج: أخلاقيات الصحافة - ترجمة كمال عبد الرءوف، (القاهرة: الدار العربية للنشر والتوزيع، 1993م) . ¶ 34 - جي. إي. براون: أساليب الإقناع وغسيل الدماغ- ترجمة عبد اللطيف الخياط، ط / 1، (الرياض: دار الهدى للنشر والتوزيع، 1408هـ) . ¶ 35 - حق الاتصال وارتباطه بمفهوم الحرية والديموقراطية، (تونس: طبعة المنظمة العربية للتراث والثقافة، 1994م) . ¶ 36 - حمدي حسن أبو العينين: الاتصال وبحوث التأثير - دراسات الاتصال الجماهيرية، (القاهرة: كويك حمادة للطباعة، 1993م) . ¶ 37 - د. ر. مانيكان: تدفق المعلومات بين الدول المتقدمة والنامية، ترجمة فائق فهيم، (الرياض: دار العلوم، 1402هـ) .",
            "page": "168",
            "part": "1",
            "seal": "6BF9DA4C"
        },
        {
            "id": "160",
            "nass": "38 - ديز موند فيشر: الحق في الاتصال تقرير عن الوضع الحالي، ترجمة: محمد فتحي، (باريس: مكتب مطبوعات اليونسكو رقم 94، 1982م) . ¶ 39 - رمضان لاوند: من قضايا الإعلام في القرآن (الكويت: مطابع الهدف، د. ت) . ¶ 40 - زيدان عبد الباقي: علم النفس في المجلات الإعلامية، (الكويت: وكالة المطبوعات، 1978م) . ¶ 41 - سعيد بن علي ثابت: الحرية الإعلامية في ضوء الإسلام (الرياض: عالم الكتب، 1412هـ) . ¶ 42 - سمير محمد حسين: الإعلام والاتصال بالجماهير والرأي العام، (القاهرة: عالم الكتب، 1984م) . ¶ 43 - سيد محمد الساداتي: الإعلام الإسلامي، الأهداف والوظائف، (الرياض: عالم الكتب، 1411هـ) . ¶ 44 - سيد محمد الساداتي: الرأي العام في ضوء الإسلام، ط / 1، (الرياض: عالم الكتب، 1410هـ) . ¶ 45 - سيد محمد الساداتي الشنقيطي: ركائز الإعلام في دعوة إبراهيم عليه السلام، (الرياض: عالم الكتب، 1415هـ) . ¶ 46 - سيد محمد الساداتي الشنقيطي: دراسة إعلامية في فكر ابن تيمية، (الرياض: دار المسلم للنشر والتوزيع، 1416هـ) . ¶ 47 - عاطف العدلي: الاتصال والرأي العام، (القاهرة: دار الفكر العربي، 1414هـ) . ¶ 48 - عبد الرحمن الشبيلي: مذكرة الإعلام الدولي لقسم الإعلام بجامعة الملك سعود، (الرياض: دار المعارف، بدون تاريخ) . ¶ 49 - عبد الغفار رشاد: دراسات في الاتصال (القاهرة: مكتبة نهضة الشرق، 1984م) .",
            "page": "169",
            "part": "1",
            "seal": "81FE823D"
        },
        {
            "id": "161",
            "nass": "50 - عبد الله بن عبد المحسن التركي: مقدمة السياسة الإعلامية في المملكة العربية السعودية، (الرياض: جامعة الإمام محمد بن سعود الإسلامية، 1404هـ) . ¶ 51 - عبد الله بن محمد العوشن: كيف تقنع الآخرين، (الرياض: دار العاصمة، 1414هـ) . ¶ 52 - عبد الحليم محمود السيد: علم النفس الاجتماعي والإعلامي , (الدمام: دار الإصلاح، 1979م) . ¶ 53 - عبد الحميد حجازي: الرأي العام والإعلام والحرب النفسية، ط / 1، (القاهرة: دار الرأي العام للصحافة والنشر، 1987م) . ¶ 54 - عبد العزيز شرف: فن التحرير الإعلامي، (القاهرة: الهيئة المصرية العامة للكتاب، 1987م) . ¶ 55 - عثمان العربي: الدعاية النظرية والتوجيهات الحديثة، ط / 3، (الرياض: دار طيبة، 1414هـ) . ¶ 56 - عصام سليمان موسى: المدخل في الاتصال الجماهيري، ط / 1، (أربد، الأردن، مكتبة الكتاني، 1986م) . ¶ 57 - فريال مهنا: تقنيات الإقناع في الإعلام الجماهيري، ط / 1، (دمشق: بدون دار النشر، 1989م) . ¶ 58 - ليلى عبد المجيد: سياسات الاتصال في العالم الثالث , (القاهرة: دار الطباعي العربي، 1986م) . ¶ 59 - م. دي شورس بال روكاخ: نظريات الإعلام، ترجمة د. محمد ناجي الجوهر، ط / 1، (أربد في الأردن: دار الأمل، 1994م) . ¶ 60 - محمد الصادق إبراهيم عرجون: محمد رسول الله صلى الله عليه وسلم، (دمشق: دار القلم 1405هـ) . ¶ 61 - محمد بن سعود البشر: ضوابط الحرية في الإعلام الإسلامي،",
            "page": "170",
            "part": "1",
            "seal": "459F4338"
        },
        {
            "id": "162",
            "nass": "(الناشر ومكان النشر بدون، 1414هـ) . ¶ 62 - محمد عبد القادر حاتم: الإعلام في القرآن الكريم، (لندن: مؤسسة هريس، 1985م) . ¶ 63 - محمد عبد القادر حاتم: الإعلام والدعاية (الكتاب الأول) ، (بيروت: مكتبة لبنان، 1973م) . ¶ 64 - محمد علي العويني: دور التكنيك في الإعلام الدولي (القاهرة: عالم الكتب، 1979م) . ¶ 65 - محمد فريد محمود عزت: دراسات في فن التحرير الصحفي في ضوء معالم قرآنية، (جدة: دار الشروق، 1404هـ) . ¶ 66 - محمد منير حجاب: التفسير الإعلامي لصحيح البخاري (القاهرة: دار الفجر، 1415هـ) . ¶ 67 - محمود أدهم: فن الخبر، (القاهرة: بدون ناشر، 1987م) . ¶ 68 - محمود كرم سليمان: للتخطيط الإعلامي في ضوء الإسلام، (المنصورة: دار الوفاء، 1409هـ) . ¶ 69 - مرعي مدكور: الصحافة الإخبارية، المسؤولية الإسلامية للمندوب الصحفي، (القاهرة: دار الصحوة، 1405هـ) . ¶ 70 - منير حجاب: مبادئ الإعلام الإسلامي، (الإسكندرية: المطبعة العصرية، 1982م) . ¶ 71 - منير محمد غضبان: فقه السيرة النبوية، ج / 3، سلسلة رقم 5 من بحوث الدراسات الإسلامية (مكة: جامعة أم القرى معهد البحوث العلمية وإحياء التراث الإسلامي، 1415هـ) . ¶ 72 - نايف بن عبد العزيز: مقدمة السياسة الإعلامية في المملكة العربية السعودية - سمو الأمير نايف بن عبد العزيز آل سعود وزير الداخلية ورئيس المجلس الأعلى للإعلام في المملكة العربية السعودية، (طبعة وزارة",
            "page": "171",
            "part": "1",
            "seal": "E12905FF"
        },
        {
            "id": "163",
            "nass": "الإعلام، 1404هـ) . ¶ 73 - نموذج ولبور شرام: مدخل في علم الاجتماع الإعلامي، الدكتورة انشراح الشال، (القاهرة: مكتبة. . . 1985م) . ¶ 74 - هربرت أ. شيلر: المتلاعبون بالعقول، ترجمة: عبد السلام رضوان (الكويت: سلسلة عالم المعرفة رقم 106، سنة 1407هـ) . ¶ 75 - وليام ل.، وآخرون: وسائل الإعلام في المجتمع الحديث، ترجمة د. إبراهيم إمام، (القاهرة: دار المعرفة، 1975م) . ¶ 76 - يوسف مرزوق: مدخل إلى علم الاتصال، (الإسكندرية: دار المعرفة الجامعية، 1988م) . ¶ (ب) الكتب العربية والمعربة ¶ 77 - راجية أحمد قنديل: أحداث العالم الثالث في التغطية الإعلامية الدولية (القاهرة: مجلة الدراسات الإسلامية، العدد 1991، 63م) . ¶ 78 - زين العابدين الركابي: النظرية الإسلامية في الإعلام الإسلامي والعلاقات الإنسانية، بحث ضمن كتاب: الإعلام الإسلامي والعلاقات الإنسانية: بين النظرية والتطبيق، ط / 1، (الرياض: منشورات الندوة العالمية للشباب الإسلامي، 1399هـ) . ¶ 79 - زين العابدين الركابي: محاضرة ألقيت في قاعة كلية الدعوة والإعلام، سنة 1409هـ. ¶ 80 - سعد لبيب: الإعلام وتكنولوجيا المعلومات والاتصال، مجلة الدراسات الإعلامية، (القاهرة: المركز العربي، 7 يناير 1994م) . ¶ 81 - سعيد محمود عرفة: الإعلام الإسلامي في ضوء نظرية النظم، (بحث مستقل، كلية التجارة، جامعة القاهرة) . ¶ 82 - شاهيناز محمد طلعت: تأثير بيئة وسائل الإعلام على",
            "page": "172",
            "part": "1",
            "seal": "A15A8C58"
        },
        {
            "id": "164",
            "nass": "الاستخدامات وإشباع الحاجات، (القاهرة مجلة الدراسات الإعلامية، العدد 47، يوليو 1987م) . ¶ (جـ) البحوث العلمية والرسائل الجامعية ¶ 83 - سعيد بن علي ثابت: الرأي العام في عهد النبوة والخلفاء الأربعة، بحث مقدم لكلية الدعوة والإعلام عام 1407هـ) . ¶ 84 - سيد محمد الساداتي: وظيفة الإخبار في سورة الأنعام، (رسالة دكتوراه، مقدمة لكلية الدعوة والإعلام عام 1406هـ) . ¶ (2) المراجع العامة 1 - الكتب العربية والمعربة ¶ 85 - إبراهيم أنيس وآخرون: المعجم الوسيط، (الدوحة: دار إحياء التراث الإسلامي، 1406هـ) . ¶ 86 - أبو الفتح البيانوني: تحديد الأهداف وترتيب الأولويات، (مذكرة لم يذكر مكان النشر، 20 / 11 / 1414 هـ) . ¶ 87 - أحمد بن عبد الحليم بن تيمية: درء تعارض العقل والنقل، تحقيق د. محمد رشاد سالم، (الرياض: جامعة الإمام محمد بن سعود الإسلامية، 1399هـ) . ¶ 88 - أحمد بن عبد الحليم بن تيمية: فتاوى شيخ الإسلام (الرياض: طبعة بأمر خادم الحرمين الملك فهد بن عبد العزيز حفظه الله عندما كان وليا للعهد، 1398هـ) . ¶ 89 - أحمد بن علي بن حجر المعروف بابن حجر العسقلاني، (ت: 852 هـ) : نزهة النظر شرح نخبة الفكر في مصطلح أهل الأثر، (بيروت: دار الكتب العلمية، 1410هـ) . ¶ 90 - أحمد بن علي بن حجر العسقلاني المعروف بابن حجر العسقلاني،",
            "page": "173",
            "part": "1",
            "seal": "F3C4FA78"
        },
        {
            "id": "165",
            "nass": "(ت: 852هـ) : الإصابة في سير الصحابة. ¶ 91 - إسماعيل بن كثير: السيرة النبوية، تحقيق مصطفى عبد الواحد، (بيروت: دار المعرفة، 1402هـ) . ¶ 92 - إسماعيل بن كثير: البداية والنهاية، (بيروت: منشورات مكتبة المعارف، 1404هـ) . ¶ 93 - توماس برجنتال: حقوق الإنسان، ترجمة جورج عزيز، (القاهرة: مكتبة غريب، 1977م) . ¶ 94 - جمال الدين محمد بن مكرم بن منظور الإفريقي المصري، (ت: 711هـ) : لسان العرب، (بيروت: دار صادر، د. ت) . ¶ 95 - جمس باترسون وبيتر كيم: يوم أن اعترفت أمريكا بالحقيقة، ترجمة د. محمد بن سعود البشر، ط / 1، (الرياض: بدون الناشر، 1414هـ) . ¶ 96 - جيمس بينيت وتوماس ديلونينزو: الأكاذيب الرسمية كيف تضللنا واشنطن؟ ، ترجمة: محمود برهوم ونقولا ناصر، (الأردن: دار الفكر للنشر والتوزيع، 1993م) . ¶ 97 - حسان بن ثابت رضي الله عنه: ديوان حسان بن ثابت، تحقيق د. وليد عرفات، (بيروت: دار صادر، 1974م) . ¶ 98 - حسن خليل: مفهوم المساواة في الإسلام دراسة ومقارنة، (الرياض: دار الرشيد، 1393هـ) . ¶ 99 - الحسن علي الحسيني الندوي: السيرة النبوية، ط، (دار الشروق، 1986م) . ¶ 100 - راءوف شلبي: سيكولوجية الرأي والدعوة، (الكويت: دار العلم، 1403هـ) . ¶ 101 - صفوت العالم: الشعارات والرموز الانتخابية، ط / 1، (القاهرة: دار الطباعة الجامعية، 1986م) .",
            "page": "174",
            "part": "1",
            "seal": "406D1BB8"
        },
        {
            "id": "166",
            "nass": "102 - طلال بن سراج الغرياني: التخطيط بين النظرية والممارسة، (الرياض: شركة العبيكان، 1412هـ) . ¶ 103 - عبد الغني محمد سعد بركة: أسلوب الدعوة القرآنية (القاهرة: بدون دار النشر، 1403هـ) . ¶ 104 - عبد الفتاح خضر: أزمة البحث العلمي، (الرياض: معهد الإدارة، 1401هـ) . ¶ 105 - عبد الرحمن بن خلدون المعروف بابن خلدون، (ت: 808هـ) : تاريخ ابن خلدون، (بيروت: مؤسسة جمال للطباعة والنشر، 1399هـ) . ¶ 106 - عبد الملك بن هشام المعروف بأبي محمد بن عبد الملك بن هشام بن أيوب الحميري، (ت: 218هـ) : سيرة النبي صلى الله عليه وسلم، (القاهرة: دار الفكر) . ¶ 107 - علي عبد الواحد: نحو منهج بحوث إسلامي، (المنصورة: دار الوفاء، 1410هـ) . ¶ 108 - فوزية رضا أمين خياط: الأهداف التربوية والسلوكية عند شيخ الإسلام ابن تيمية، (مكة المكرمة: مكتبة المنارة، 1408هـ) . ¶ 109 - محمد أبو زهرة: الخطابة أصولها وتاريخها، (القاهرة: دار الفكر العربي، 1980م) . ¶ 110 - محمد بن أبي بكر المعروف بابن قيم الجوزية، (ت: 751هـ) : مدارج السالكين، (القاهرة: دار الحديث، د. ت) . ¶ 111 - محمد بن أبي بكر بن عبد القادر الرازي (ت: 666هـ) : مختار الصحاح، (بيروت: دار الجيل، 1407هـ) . ¶ 112 - محمد بن جرير الطبري (ت: 310هـ) : تاريخ الطبري، (بيروت: دار سويدان، 1387هـ) . ¶ 113 - محمد بن لطفي الصباغ: المناهج والأطراف التأليفية في",
            "page": "175",
            "part": "1",
            "seal": "0219DFED"
        },
        {
            "id": "167",
            "nass": "تراثنا، (بيروت: مكتبة الإسلامي، 1405هـ) . ¶ 114 - محمد بن محمد أبو شهيبة: السيرة النبوية في ضوء الكتاب والسنة، ط / 2، (دمشق: دار القلم، 1412هـ) . ¶ 115 - محمد بن يوسف الصالحي الشامي: سبل الهدى والرشاد في سيرة خير العباد، المتوفى سنة 942هـ، تحقيق الشيخ / عادل أحمد عبد الواحد والشيخ / علي معوض، ط / 1، (بيروت: دار الكتب العلمية، 1414هـ) . ¶ 116 - مصطفى صادق الرافعي: إعجاز القرآن والبلاغة النبوية، (بيروت: دار الكتاب العربي، صورة من الطبعة الثانية سنة 1958م) . ¶ 117 - يوسف القرضاوي: الإيمان والحياة، (بيروت: مؤسسة الرسالة، 1405هـ) . ¶ 118 - Klumpper, The Effects Of Mass Communication (Glenois:: The Free Press 1960) P. 129. ¶ (ب) الدوريات والمقالات المنشورة ¶ 119 - زيد بن عبد الكريم الزيد: الرواسب الفكرية والاجتماعية عند الداعية وأثرها على دعوته، (الرياض: مجلة جامعة الإمام ابن سعود الإسلامية، العدد: 12، 1415 هـ) .",
            "page": "176",
            "part": "1",
            "seal": "374184DD"
        }
    ],
    "t31504": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول الدلالات والمعاني والمفاهيم الإعلامية في خطب الرسول صلى الله عليه وسلم"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "توطئة الفصل الأول"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "الدلالات والمعاني والمفاهيم الإعلامية في خطبة الصفا"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "الدلالات والمعاني الإعلامية في أول خطبة جمعة للرسول صلى الله عليه"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": null,
            "tit": "الدلالات والمعاني الإعلامية في خطب الغزوات"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": null,
            "tit": "الدلالات والمعاني الإعلامية في خطبة حجة الوداع"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني مقومات منهج الخطاب الإعلامي في خطب الرسول صلى الله"
        },
        {
            "id": "79",
            "lvl": "2",
            "sub": null,
            "tit": "المقوم الأول الثقة بالمصدر"
        },
        {
            "id": "93",
            "lvl": "2",
            "sub": null,
            "tit": "المقوم الثاني العلم"
        },
        {
            "id": "101",
            "lvl": "2",
            "sub": null,
            "tit": "المقوم الثالث التلازم بين الحرية والمسؤولية"
        },
        {
            "id": "105",
            "lvl": "2",
            "sub": null,
            "tit": "المقوم الرابع عالمية الإعلام الإسلامي"
        },
        {
            "id": "109",
            "lvl": "2",
            "sub": null,
            "tit": "المقوم الخامس التلازم بين المعنى الحق والشكل الجميل"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث أصول الإقناع في خطب الرسول صلى الله عليه وسلم"
        },
        {
            "id": "116",
            "lvl": "2",
            "sub": "1",
            "tit": "الأصل الأول المصدر المقنع"
        },
        {
            "id": "140",
            "lvl": "2",
            "sub": null,
            "tit": "الأصل الثاني الهدف من الإقناع"
        },
        {
            "id": "144",
            "lvl": "2",
            "sub": null,
            "tit": "الأصل الثالث الرسالة المقنعة"
        },
        {
            "id": "148",
            "lvl": "2",
            "sub": null,
            "tit": "الأصل الرابع الوسيلة المناسبة"
        },
        {
            "id": "150",
            "lvl": "2",
            "sub": null,
            "tit": "الأصل الخامس مراعاة أحوال المخاطبين"
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "156",
            "lvl": "1",
            "sub": null,
            "tit": "قائمة المراجع"
        }
    ]
}