{
    "b31514": [
        {
            "id": null,
            "nass": "[مقدمة] ¶ نقد القومية العربية على ضوء الإسلام والواقع",
            "page": null,
            "part": null,
            "seal": "F42A0FB7"
        },
        {
            "id": "1",
            "nass": "الحمد لله، والصلاة والسلام على رسول الله وبعد: ¶ فلا يشك مسلم له أدنى بصيرة بالتاريخ الإسلامي في فضل العرب المسلمين، وما قاموا به من حمل رسالة الإسلام في القرون المفضلة، وتبليغه لكافة الشعوب، والصدق في الدعوة إليه، والجهاد لنشره والدفاع عنه، وتحمل المشاق العظيمة في ذلك، حتى أظهره الله على أيديهم وخفقت رايته في غالب المعمورة، وشاهد العالم على أيدي دعاة الإسلام في صدر الإسلام أكمل نظام وأعدل حاكم، ورأوا في الإسلام كل ما يريدون وينشدون من خير الدنيا والآخرة، ووجدوا في الإسلام تنظيم حياة سعيدة تكفل لهم العزة والكرامة والحرية من عبادة العبيد، وظلم المستبدين، والولاة الغاشمين، ووجدوا في الإسلام تنظيم علاقتهم بالله سبحانه: بعبادة عظيمة تصلهم بالله، وتطهر قلوبهم من الشرك والحقد والكبر، وتغرس فيها غاية الحب لله وكمال الذل له والتلذذ بمناجاته، وتعرفهم بربهم وبأنفسهم، وتذكرهم بالله وعظيم حقه كلما غفلوا أو كادوا أن يغفلوا وجدوا في الإسلام تنظيم علاقتهم بالرسول صلى الله عليه وسلم وماذا يجب عليهم من حقه والسير في سبيله.",
            "page": "3",
            "part": "1",
            "seal": "4CFE2CFC"
        },
        {
            "id": "2",
            "nass": "ووجدوا في الإسلام أيضا تنظيم العلاقات التي بين الراعي والرعية، وبين الرجل وأهله، وبين الرجل وأقاربه، وبين الرجل وإخوانه المسلمين، وبين المسلمين والكفار، بعبارات واضحة وأساليب جلية ووجدوا من الرسول صلى الله عليه وسلم ومن الصحابة وأتباعهم بإحسان تفسير ذلك بأخلاقهم الحميدة وأعمالهم المجيدة، فأحب الناس الإسلام وعظموه ودخلوا فيه أفواجا، وأدركوا فيه كل خير وطمأنينة وصلاح وإصلاح. ¶ والكلام في مزايا الإسلام وما اشتمل عليه من أحكام سامية وأخلاق كريمة، تصلح القلوب، وتؤلف بينها وتربطها برباط وثيق من المودة في الله سبحانه، والتفاني في نصر دينه، والتمسك بتعاليمه، والتواصي بالحق والصبر عليه، لا ريب أن الكلام في هذا الباب يطول والقصد في هذه الكلمة الإشارة إلى ما حصل على أيدي المسلمين من العرب في صدر الإسلام من الجهاد والصبر، وما أكرمهم الله به من حمل مشعل الإسلام إلى غالب المعمورة، وما حصل للعالم من الرغبة في الإسلام، والمسارعة إلى الدخول فيه، لما اشتمل عليه من الأحكام الرشيدة والتعاليم السمحة، والتعريف بالله سبحانه وبأسمائه وصفاته وعظيم حقه على عباده، ولما اتصف به حملته",
            "page": "4",
            "part": "1",
            "seal": "E567632E"
        },
        {
            "id": "3",
            "nass": "والدعاة إليه من تمثيل أحكام الإسلام في أقوالهم وأعمالهم وأخلاقهم، حتى صاروا بذلك خير أمة أخرجت للناس، وحققوا بذلك معنى قوله تعالى: {كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ} [آل عمران: 110] ومعنى الآية كما قال أبو هريرة رضي الله عنه كنتم خير الناس للناس. ¶ لا يشك مسلم قد عرف ما كان عليه المسلمون في صدر الإسلام فيما ذكرناه، فهو من الحقائق المعلومة بين المسلمين، ولا يشك مسلم في ما للمسلمين غير العرب من الفضل والجهاد المشكور في مساعدة إخوانهم من العرب المسلمين في نشر هذا الدين والجهاد في إعلاء كلمته، وتبليغه سكان المعمورة، شكر الله للجميع مساعيهم الجليلة، وجعلنا من أتباعهم بإحسان، إنه على كل شيء قدير. ¶ وإنما الذي ينكر اليوم ويستغرب صدوره عن كثير من أبناء الإسلام من العرب، انصرافهم عن الدعوة إلى هذا الدين العظيم، الذي رفعهم الله به، وأعزهم بحمل رسالته، وجعلهم ملوك الدنيا وسادة العالم، لما حملوا لواءه وجاهدوا في سبيله بصدق وإخلاص، حتى فتحوا الدنيا، وكسروا كسرى، وقصروا قيصر، واستولوا على خزائن مملكتيهما، وأنفقوها في سبيل الله سبحانه، وكانوا حينذاك في غاية",
            "page": "5",
            "part": "1",
            "seal": "0DB28C99"
        },
        {
            "id": "4",
            "nass": "من الصدق والإخلاص والوفاء والأمانة والتحاب عربي في الله سبحانه والمؤاخاة فيه، لا فرق عندهم بين وعجمي، ولا بين أحمر وأسود، ولا بين غني وفقير، ولا بين شرقي وغربي، بل هم في ذلك إخوان متحابون في الله، متعاونون على البر والتقوى، مجاهدون في سبيل الله، صابرون على دين الإسلام لا تأخذهم في الله لومة لائم، يوالون في الإسلام، ويعادون فيه، ويحبون عليه، ويبغضون عليه، ولذلك كفاهم الله مكايد أعدائهم، وكتب لهم النصر في جميع ميادين جهادهم، كما وعدهم الله سبحانه بذلك في كتابه المبين حيث يقول سبحانه: {وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ} [الروم: 47] وقال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ} [محمد: 7] ¶ ثم بعد هذا الشرف العظيم والنصر المؤزر من المولى سبحانه لعباده المؤمنين من العرب وغيرهم، نرى نفرا من أبنائنا يخدعون بالمبادئ المنحرفة، ويدعون إلى غير الإسلام، كأنهم لم يعرفوا فضل الإسلام وما حصل لأسلافهم بالإسلام من العزة والكرامة، والمجد الشامخ والمجتمع القوي الذي كتبه الله لأهل الإسلام الصادقين، حتى إن عدوهم ليخافهم وهو عنهم مسيرة شهر، نسي هؤلاء أو تناسوا هذا المجد المؤثل والعز العظيم والملك الكبير، الذي ناله المسلمون بالإسلام، فصار هؤلاء الأبناء يدعون إلى التكتل والتجمع",
            "page": "6",
            "part": "1",
            "seal": "65671791"
        },
        {
            "id": "5",
            "nass": "حول القومية العربية، ويعرفونها بأنها اجتماع وتكاتف لتطهير البلاد من العدو المستعمر، ولتحصيل المصالح المشتركة، واستعادة المجد السليب. ¶ وقد اختلف الدعاة إليها في عناصرها، فمن قائل: إنها الوطن، والنسب، واللغة العربية. ومن قائل: إنها اللغة فقط. ومن قائل: إنها اللغة مع المشاركة في الآلام والآمال. ومن قائل غير ذلك. أما الدين فليس من عناصرها عند أساطينهم، والصرحاء منهم، وقد صرح كثير بأن الدين لا دخل له في القومية، وصرح بعضهم أنها تحترم الأديان كلها من الإسلام وغيره. وهدفها كما يعلم من كلامهم هو التكتل والتجمع والتكاتف ضد الأعداء ولتحصيل المصالح المشتركة كما سلف، ولا ريب بأن هذا غرض نبيل وقصد جميل. ¶ فإذا كان هذا هو الهدف، ففي الإسلام من الحث على ذلك والدعوة إليه وإيجاب التكاتف والتعاون لنصر الإسلام، وحمايته من كيد الأعداء ولتحصيل المصالح المشتركة، ما هو أكمل وأعظم مما يرتجى من وراء القومية. ومعلوم عند كل ذي لب سليم أن التكاتف والتعاون الذي مصدره القلوب والإيمان بصحة الهدف، وسلامة العاقبة في الحياة وبعد الممات كما في الإسلام الصحيح - أعظم",
            "page": "7",
            "part": "1",
            "seal": "8052127A"
        },
        {
            "id": "6",
            "nass": "من التعاون والتكاتف على أمر اخترعه البشر ولم ينزل به وحي السماء ولا تؤمن عاقبته لا في الدنيا ولا في الآخرة. وأيضا فالتكاتف والتعاون الصادر عن إيمان بالله وصدق في معاملته ومعاملة عباده مضمون له النصر وحسن العاقبة - كما في الآيات الكريمات التي أسلفنا ذكرها - بخلاف التكاتف والتعاون المبني على فكرة جاهلية تقليدية لم يأت بها شرع ولم يضمن لها النصر. ¶ وهذا كله على سبيل التنزل لدعاة القومية، والرغبة في إيضاح الحقائق لطالب الحق. وإلا فمن خبر أحوال القوميين وتدبر مقالاتهم وأخلاقهم وأعمالهم عرف أن غرض الكثيرين منهم من الدعوة إلى القومية أمور أخرى يعرفها من له أدنى بصيرة بالواقع وأحوال المجتمع، ومن تلك الأمور: فصل الدين عن الدولة، وإقصاء أحكام الإسلام عن المجتمع والاعتياض عنها بقوانين وضعية ملفقة من قوانين شتى، وإطلاق الحرية للنزعات الجنسية والمذاهب الهدامة - لا بلغهم الله مناهم - ولا ريب أن دعوة تفضي إلى هذه الغايات يرقص لها الاستعمار طربا ويساعد على وجودها ورفع مستواها - وإن تظاهر بخلاف ذلك - تغريرا للعرب عن دينهم، وتشجيعا لهم على الاشتغال بقوميتهم، والدعوة إليها والإعراض عن دينهم.",
            "page": "8",
            "part": "1",
            "seal": "473B8EE8"
        },
        {
            "id": "7",
            "nass": "ومن زعم من دعاة القومية أن الدين من عناصرها فقد فرض أخطاء على القوميين وقال عليهم ما لم يقولوا؛ لأن الدين يخالف أسسهم التي بنوا القومية عليها، ويخالف صريح كلامهم ويباين ما يقصدونه من تكتيل العرب على اختلاف أديانهم تحت راية القومية. . ولهذا تجد من يجعل الدين من عناصر القومية يتناقض في كلامه، فيثبته تارة وينفيه أخرى، وما ذلك إلا أنه لم يقله عن عقيدة وإيمان، وإنما قاله مجاملة لأهل الإسلام، أو عن جهل بحقيقة القومية وهدفها. وهكذا قول من قال: إنها تخدم الإسلام أو تسانده، وكل ذلك بعيد عن الحقيقة والواقع، وإنما الحقيقة أنها تنافس الإسلام وتحاربه في عقر داره، وتطلي ببعض خصائصه ترويجا لها وتلبيسا أو جهلا وتقليدا. ¶ ولو كانت الدعوة إلى القومية يراد منها نصر الإسلام وحماية شعائره لكرس القوميون جهدهم في الدعوة إليه ومناصرته وتحكيم دستوره النازل من فوق سبع سماوات، ولبادروا إلى التخلق بأخلاقه، والعمل بما يدعو إليه، وابتعدوا عن كل ما يخالفه؛ لأنه الأصل الأصيل والهدف الأعظم، ولأنه السبيل الذي من سار عليه واستقام عليه وصل إلى شاطئ السلامة وفاز بالجنة والكرامة، ومن حاد عن سبيله باء بالخيبة والندامة، وخسر الدنيا والآخرة،",
            "page": "9",
            "part": "1",
            "seal": "C9FEB8CE"
        },
        {
            "id": "8",
            "nass": "فلو كان دعاة القومية يقصدون بدعوتهم إليها تعظيم الإسلام وخدمته ورفع شأنه لما اقتصروا على الدعوة للخادم دون المخدوم، وكرسوا لهذا الخادم جهودهم، وغضبوا من صوت دعاة الإسلام إذا دعوا إليه وحذروا مما يخالفه أو يقف حجرا في طريقه. ¶ لو كان دعاة القومية يريدون بدعوتهم إعلاء كلمة الإسلام واجتماع العرب عليه، لنصحوا العرب ودعوهم إلى التمسك بتعاليم الإسلام وتنفيذ أحكامه، ولشجعوهم على نصره ودعوة الناس إليه، فإن العرب أولى الناس بأن ينصروا الإسلام، ويحموه من مكايد الأعداء ويحكموه فيما شجر بينهم، كما فعل أسلافهم لأنه عزهم وذكرهم ومجدهم، كما قال الله تعالى: {لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ} [الأنبياء: 10] وقال {فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ - لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ} [الزخرف: 43 - 44] ¶ [أوجه بطلان الدعوة إلى القومية العربية] ¶ [الوجه الأول الدعوة إلى القومية العربية تفرق بين المسلمين] ¶ وإذا عرفت أيها القارئ ما تقدم، فاعلم أن هذه الدعوة: أعني الدعوة إلى القومية العربية أحدثها الغربيون من النصارى لمحاربة الإسلام والقضاء عليه في داره بزخرف من القول، وأنواع من الخيال، وأساليب من الخداع، فاعتنقها كثير من العرب من أعداء الإسلام، واغتر بها كثير من",
            "page": "10",
            "part": "1",
            "seal": "25907E78"
        },
        {
            "id": "9",
            "nass": "الأغمار ومن قلدهم من الجهال، وفرح بذلك أرباب الإلحاد وخصوم الإسلام في كل مكان. ومن المعلوم من دين الإسلام بالضرورة أن الدعوة إلى القومية العربية أو غيرها من القوميات دعوة باطلة وخطأ عظيم، ومنكر ظاهر، وجاهلية وكيد سافر للإسلام وأهله، وذلك لوجوه. ¶ 1 - الأول: أن الدعوة إلى القومية العربية تفرق بين المسلمين، وتفصل المسلم العجمي عن أخيه العربي، وتفرق بين العرب أنفسهم لأنهم كلهم ليسوا يرتضونها، وإنما يرضاها منهم قوم دون قوم، وكل فكرة تقسم المسلمين وتجعلهم أحزابا فكرة باطلة، تخالف مقاصد الإسلام وما يرمي إليه؛ وذلك لأنه يدعو إلى الاجتماع والوئام، والتواصي بالحق والتعاون على البر والتقوى كما يدل على ذلك قوله سبحانه: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلا وَأَنْتُمْ مُسْلِمُونَ - وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ} [آل عمران: 102 - 103] وقال تعالى: {هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ - وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ مَا فِي الأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ} [الأنفال: 62 - 63] وقال تعالى:",
            "page": "11",
            "part": "1",
            "seal": "7A8C05B1"
        },
        {
            "id": "10",
            "nass": "{مُنِيبِينَ إِلَيْهِ وَاتَّقُوهُ وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ - مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ} [الروم: 31 - 32] ¶ فانظر أيها المؤمن الراغب في الحق كيف يحارب الإسلام التفرق والاختلاف، ويدعو إلى الاجتماع والوئام والتمسك بحبل الحق والوفاة عليه، تعلم بذلك أن هدف القومية غير هدف الإسلام، وأن مقاصدها تخالف مقاصد الإسلام، ويدل على ذلك أيضا أن هذه الفكرة - أعني الدعوة إلى القومية العربية - وردت إلينا من أعدائنا الغربيين، وكادوا بها المسلمين، ويقصدون من ورائها فصل بعضهم عن بعض، وتحطيم كيانهم، وتفريق شملهم، على قاعدتهم المشئومة \"فرق تسد\" وكم نالوا من الإسلام وأهله بهذه القاعدة النحيسة، مما يحزن القلوب ويدمي العيون. ¶ وذكر كثير من مؤرخي الدعوة إلى القومية العربية، ومنهم مؤلف الموسوعة العربية: أن أول من دعا إلى القومية العربية في أواخر القرن التاسع عشر الميلادي، هم الغربيون على أيدي بعثات التبشير في سوريا، ليفصلوا الترك عن العرب، ويفرقوا بين المسلمين، ولم تزل الدعوة إليها في الشام والعراق ولبنان تزداد وتنمو حتى عقد لها أول مؤتمر في باريس من نحو ستين سنة وذلك عام",
            "page": "12",
            "part": "1",
            "seal": "38424AE6"
        },
        {
            "id": "11",
            "nass": "1910 - م، وكثرت بسبب ذلك الجمعيات العربية، وتعددت الاتجاهات، فحاول الأتراك إخمادها بأحكام الإعدام التي نفذها جمال باشا في سورية في ذلك الوقت إلي آخر ما ذكروا، فهل تظن أيها القارئ أن خصومنا وأعداءنا يسعون في مصالحنا بابتداعهم الدعوة إلى القومية العربية وعقد المؤتمرات لها وابتعاث المبشرين بها، لا والله، إنهم لا يريدون بنا خيرا ولا يعملون لمصالحنا، وإنما يعملون ويسعون لتحطيمنا وتمزيق شملنا، والقضاء على ما بقي من ديننا، وكفى بذلك دليلا لكل ذي لب، على ما يراد من وراء الدعوة إلى القومية العربية، وأنها معول غربي استعماري يراد به تفريقنا وإبعادنا عن ديننا كما سلف. ¶ ومن العجب الذي لا ينقضي، أن كثيرا من شبابنا وكتابنا - ألهمهم الله رشدهم - خفيت عليهم هذه الحقيقة حتى ظنوا أن التكتل والتجمع حول القومية العربية والمناصرة لها أنفع للعرب وأضر للعدو من التجمع والتكتل حول الإسلام ومناصرته، وهذا بلا شك ظن خاطئ واعتقاد غير مطابق للحقيقة. نعم لا شك أنه يحزن المستعمر ويقلق راحته كل تجمع وتكتل ضد مصلحته، ولكن خوفه من التجمع والتكتل حول الإسلام أعظم",
            "page": "13",
            "part": "1",
            "seal": "05585B04"
        },
        {
            "id": "12",
            "nass": "وأكبر، ولذلك رضي بالدعوة إلى القومية العربية، وحفز العرب إليها ليشغلهم عن الإسلام، وليقطع بها صلتهم بالله سبحانه؛ لأنهم إذا فقدوا الإسلام حرموا ما ضمنه الله لهم من النصر الذي وعدهم به في الآيتين السابقتين. وفي قوله تعالى: {وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ - الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ} [الحج: 40 - 41] ¶ ومعلوم عند جميع العقلاء أنه إذا كان لا بد من أحد ضررين، فارتكاب الأدنى منهما أولى، حذرا من الضرر الأكبر، وقد دل الشرع والقدر على هذه القاعدة، وقد عرفها المستعمر وسلكها في هذا الباب وغيره. فتنبه يا أخي واحذر مكايد الشيطان والاستعمار وأوليائهما، تنج من ضرر عظيم، وخطر كبير، وعواقب سيئة عافاني الله وإياك والمسلمين من ذلك. ¶ ومما تقدم يعلم القارئ اليقظ أن الدعوة إلى القومية العربية - كما أنها إساءة إلى الإسلام ومحاربة له في بلاده - فهي أيضا إساءة إلى العرب أنفسهم، وجناية عليهم عظيمة، لكونها تفصلهم عن الإسلام الذي هو مجدهم الأكبر، وشرفهم الأعظم، ومصدر عزهم وسيادتهم على العالم، فكيف يرضى عربي عاقل بدعوة هذا شأنها وهذه",
            "page": "14",
            "part": "1",
            "seal": "40F02C90"
        },
        {
            "id": "13",
            "nass": "غايتها؟! ولقد أحسن الكاتب الإسلامي الشهير أبو الحسن الندوي في رسالته المشهورة \"اسمعوها مني صريحة: أيها العرب\" حيث يقول في صفحة 27، 28 ما نصه. ¶ \"فمن المؤسف المحزن المخجل أن يقوم في هذا الوقت في العالم العربي رجال يدعون إلى القومية العربية المجردة من العقيدة والرسالة، وإلى قطع الصلة عن أعظم نبي عرفه تاريخ الإيمان وعن أقوى شخصية ظهرت في العالم، وعن أمتن رابطة روحية تجمع بين الأمم والأفراد والأشتات. إنها جريمة قومية تبز جميع الجرائم القومية التي سجلها تاريخ هذه الأمة، وإنها حركة هدم وتخريب تفوق جميع الحركات الهدامة المعروفة في التاريخ، وإنها خطوة حاسمة مشئومة في سبيل الدمار القومي والانتحار الاجتماعي\" انتهى. ¶ فتأمل أيها القارئ كلمة هذا العالم العربي الحسني الكبير (¬1) الذي قد سبر أحوال العالم وعرف نتائج الدعوة إلى القوميات وسوء مصيرها، تدرك بعقلك السليم ما وقع فيه العرب المسلمون اليوم من فتنة كبرى ومصيبة عظمى بهذه الدعوة المشئومة، وقى الله المسلمين شرها ووفق العرب وجميع المسلمين للرجوع إلى ما كان عليه أسلافهم المهديون، إنه سميع مجيب. ¶ ¬_________ ¶ (¬1) هو أبو الحسن علي الندوي الحسني سليل بيت النبوة.",
            "page": "15",
            "part": "1",
            "seal": "D9486647"
        },
        {
            "id": "14",
            "nass": "ثم لا يخفاك أيها القارئ الكريم غربة الإسلام اليوم وقلة أنصاره والمتحمسين لدعوته وكثرة المحاربين له والمتنكرين لأحكامه وتعاليمه، فالواجب على أبناء الإسلام بدلا من التحمس للقومية والمناصرة لدعوتها أن يكرسوا جهودهم للدعوة إلى الإسلام وتعظيمه في قلوب الناس، وأن يجتهدوا في نشر محاسنه وإعلان أحكامه العادلة، وتعاليمه السمحة صافية نقية من شوائب الشرك والخرافات والبدع والأهواء، حتى يعيدوا بذلك ما درس من مجد أسلافهم وحماستهم للإسلام وتكريس قواهم لنصرته وحمايته والرد على خصومه بشتى الأساليب الناجعة وأنواع الحجج والبراهين الساطعة ولا شك أن هذا واجب متحتم وفرض لازم على جميع أبناء الإسلام، كل منهم بحسب ما أعطاه الله من المقدرة والإمكانيات التي يستطيع بها القيام بما أوجب الله عليه من النصر لدينه والدعوة إليه، فنسأل الله أن يمن على الجميع بذلك وأن يصلح قلوبنا وأعمالنا وأن يقر أعين المسلمين جميعا بنصر الإسلام الصافي من الشوائب وظهوره على جميع خصومه في القريب العاجل، إنه سبحانه خير مسئول وأقرب مجيب. ¶ [الوجه الثاني أن الإسلام نهى عن دعوى الجاهلية وحذر منها] ¶ 2 - الوجه الثاني: أن الإسلام نهى عن دعوى الجاهلية وحذر منها، وأبدى في ذلك وأعاد في نصوص كثيرة بل قد",
            "page": "16",
            "part": "1",
            "seal": "1684D5F5"
        },
        {
            "id": "15",
            "nass": "جاءت النصوص تنهى عن جميع أخلاق الجاهلية، وأعمالهم إلا ما أقره الإسلام من ذلك ولا ريب أن الدعوة إلى القومية العربية من أمر الجاهلية، لأنها دعوة إلى غير الإسلام ومناصرة لغير الحق، وكم جرت دعوى الجاهلية على أهلها من ويلات وحروب طاحنة، وقودها النفوس والأموال والأعراض، وعاقبتها تمزيق الشمل وغرس العداوة والشحناء في القلوب والتفريق بين القبائل والشعوب. قال شيخ الإسلام ابن تيمية رحمه الله: كل ما خرج عن دعوى الإسلام والقرآن من نسب أو بلد أو جنس أو مذهب أو طريقة: فهو من عزاء الجاهلية، بل لما اختصم مهاجري وأنصاري فقال المهاجري: يا للمهاجرين، وقال الأنصاري: يا للأنصار، قال النبي صلى الله عليه وسلم: «أبدعوى الجاهلية وأنا بين أظهركم وغضب لذلك غضبا شديدا» . انتهى. ¶ ومما ورد في ذلك من النصوص قوله تعالى: {وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى وَأَقِمْنَ الصَّلَاةَ وآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ} [الأحزاب: 33] وقال تعالى: {إِذْ جَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ الْحَمِيَّةَ حَمِيَّةَ الْجَاهِلِيَّةِ} [الفتح: 26] وفي سنن أبي داود، عن النبي صلى الله عليه وسلم أنه قال: «ليس منا من دعا إلى عصبية، وليس منا من قاتل على عصبية،",
            "page": "17",
            "part": "1",
            "seal": "FF47946D"
        },
        {
            "id": "16",
            "nass": "وليس منا من مات على عصبية» وفي \" صحيح مسلم \" أيضا عن النبي صلى الله عليه وسلم أنه قال: «إن الله أوحى إلي أن تواضعوا حتى لا يبغي أحد على أحد ولا يفخر أحد على أحد» ولا ريب أن دعاة القومية يدعون إلى عصبية ويغضبون لعصبية ويقاتلون على عصبية، ولا ريب أيضا أن الدعوة إلى القومية تدعو إلى البغي والفخر لأن القومية ليست دينا سماويا يمنع أهله من البغي والفخر، وإنما هي فكرة جاهلية تحمل أهلها على الفخر بها والتعصب لها على من نالها بشيء، وإن كانت هي الظالمة وغيرها المظلوم، فتأمل أيها القارئ ذلك يظهر لك وجه الحق. ¶ ومن النصوص الواردة في ذلك ما رواه الترمذي وغيره عن النبي صلى الله عليه وسلم أنه قال: «إن الله قد أذهب عنكم عصبية الجاهلية وفخرها بالآباء، إنما هو مؤمن تقي أو فاجر شقي، الناس بنو آدم وآدم خلق من تراب، ولا فضل لعربي على عجمي إلا بالتقوى» وهذا الحديث يوافق قوله تعالى: {يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ} [الحجرات: 13] أوضح سبحانه بهذه الآية الكريمة أنه جعل الناس شعوبا وقبائل للتعارف لا للتفاخر والتعاظم، وجعل",
            "page": "18",
            "part": "1",
            "seal": "C021E395"
        },
        {
            "id": "17",
            "nass": "أكرمهم عنده سبحانه هو أتقاهم، وهكذا يدل الحديث المذكور على هذا المعنى ويرشد إلى أن سنة الجاهلية التكبر والتفاخر بالأسلاف والأحساب، والإسلام بخلاف ذلك يدعو إلى التواضع والتقوى والتحاب في الله، وأن يكون المسلمون الصادقون من سائر أجناس بني آدم جسدا واحدا، وبناء واحدا يشد بعضهم بعضا، ويألم بعضهم لبعض، كما في الحديث الصحيح عن النبي صلى الله عليه وسلم أنه قال: «المؤمن للمؤمن كالبنيان يشد بعضه بعضا- وشبك بين أصابعه -» وقال صلى الله عليه وسلم: «مثل المؤمنين في توادهم وتراحمهم وتعاطفهم كمثل الجسد الواحد إذا اشتكى منه عضو تداعى له سائر الجسد بالحمى والسهر» فأنشدك بالله أيها القومي: هل قوميتك تدعو إلى هذه الأخلاق الفاضلة من الرحمة للمسلمين من العرب والعجم والعطف عليهم والتألم لآلامهم؟ لا والله، وإنما تدعو إلى موالاة من انخرط في سلكها، وتنصب العداوة لمن تنكر لها، فتنبه أيها المسلم الراغب في النجاة، وانظر إلى حقائق الأمور بمرآة العدالة والتجرد من التعصب والهوى، حتى ترى الحقائق على ما هي عليه، أرشدني الله وإياك إلى أسباب النجاة. ¶ ومن ذلك ما ثبت في الصحيح أن غلاما من",
            "page": "19",
            "part": "1",
            "seal": "786431FA"
        },
        {
            "id": "18",
            "nass": "المهاجرين وغلاما من الأنصار تنازعا فقال المهاجري: يا للمهاجرين! وقال الأنصاري: يا للأنصار! فسمع ذلك النبي صلى الله عليه وسلم فقال: «أبدعوى الجاهلية وأنا بين أظهركم» فإذا كان من انتسب إلى المهاجرين واستنصر بهم على، أو إلى الأنصار واستنصر بهم يكون قد دعا بدعوى الجاهلية مع كونهما اسمين محبوبين لله سبحانه، وقد أثنى الله على أهلهما ثناء عظيما في قوله تعالى: {وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ} [التوبة: 100] الآية، فكيف تكون حال من انتسب إلى القومية واستنصر بها وغضب لها؟ أفلا يكون أولى ثم أولي بأن يكون قد دعا بدعوى الجاهلية؟ لا شك أن هذا من أوضح الإيضاحات. ¶ ومن ذلك ما ثبت في الحديث الصحيح عن الحارث الأشعري أن النبي صلى الله عليه وسلم قال: «إن الله أمر يحيى بن زكريا بخمس أن يعمل بهن ويأمر بني إسرائيل أن يعملوا بهن فذكرها، ثم قال النبي صلى الله عليه وسلم: وأنا آمركم بخمس الله أمرني بهن: السمع والطاعة والجهاد والهجرة والجماعة، فإنه من فارق الجماعة قيد شبر فقد خلع ربقة الإسلام من عنقه إلا أن يراجع ومن دعا بدعوى الجاهلية فهو من جُثَى جهنم قيل يا رسول الله",
            "page": "20",
            "part": "1",
            "seal": "EE788F92"
        },
        {
            "id": "19",
            "nass": "وإن صلى وصام؟ قال \" وإن صلى وصام وزعم أنه مسلم، فادعوا بدعوى الله الذي سماكم المسلمين المؤمنين عباد الله» وهذا الحديث الصحيح من أوضح الأحاديث وأبينها في إبطال الدعوة إلى القومية، واعتبارها دعوة جاهلية يستحق دعاتها أن يكونوا من جثي جهنم وإن صاموا وصلوا وزعموا أنهم مسلمون، فيا له من وعيد شديد وتحذير ينذر كل مسلم من الدعوات الجاهلية، والركون إلى معتنقيها، وإن زخرفوها بالمقالات السحرية، والخطب الرنانة الواسعة، التي لا أساس لها من الحقيقة، ولا شاهد لها من الواقع، وإنما هو التلبيس والخداع والتقليد الأعمى، الذي ينتهي بأهله إلى أسوأ العواقب، نسأل الله السلامة من ذلك. ¶ وهنا شبهة يذكرها بعض دعاة القومية أحب أن أكشفها للقارئ، وهي أن بعض دعاة القومية زعم أن النهي عن الدعوة إلى القومية العربية والتحذير منها يتضمن تنقص العرب وإنكار فضلهم. ¶ والجواب أن يقال: لا شك أن هذا زعم خاطئ واعتقاد غير صحيح، فإن الاعتراف بفضل العرب، وما سبق لهم في صدر الإسلام من أعمال مجيدة لا يشك فيه مسلم عرف التاريخ كما أسلفنا، وقد ذكر غير واحد من أهل",
            "page": "21",
            "part": "1",
            "seal": "2B4A2B19"
        },
        {
            "id": "20",
            "nass": "العلم، ومنهم أبو العباس ابن تيمية في كتابه: \"اقتضاء الصراط المستقيم\" أن مذهب أهل السنة تفضيل جنس العرب على غيرهم، وأورد في ذلك أحاديث تدل على ذلك، ولكن لا يلزم من الاعتراف بفضلهم أن يجعلوا عمادا يتكتل حوله ويوالى عليه ويعادى عليه، وإنما ذلك من حق الإسلام الذي أعزهم الله به وأحيا فكرهم ورفع شأنهم، فهذا لون وهذا لون، ثم هذا الفضل الذي امتازوا به على غيرهم، وما من الله به عليهم من فصاحة اللسان ونزول القرآن الكريم بلغتهم وإرسال الرسول العام بلسانهم ليس مما يقدمهم عند الله في الآخرة، ولا يوجب لهم النجاة إذا لم يؤمنوا ويتقوا، وليس ذلك أيضا بموجب تفضيلهم على غيرهم من جهة الدين، بل أكرم الناس عند الله أتقاهم كما تقدم في الآية الكريمة والحديث الشريف، بل هذا الفضل عند أهل التحقيق يوجب عليهم أن يشكروا الله سبحانه أكثر من غيرهم، وأن يضاعفوا الجهود في نصر دينه الذي رفعهم الله به، وأن يوالوا عليه ويعادوا عليه دون أن يلتفتوا إلى قومية أو غيرها من الأفكار المسمومة والدعوات المشئومة، ولو كانت أنسابهم وحدها تنفعهم شيئا لم يكن أبو لهب وأضرابه من أصحاب النار، ولو كانت تنفعهم بدون الإيمان لم يقل لهم النبي صلى الله عليه وسلم في",
            "page": "22",
            "part": "1",
            "seal": "036671C2"
        },
        {
            "id": "21",
            "nass": "الحديث الصحيح: «يا معشر قريش! اشتروا أنفسكم من الله، لا أغني عنكم من الله شيئا» وبذلك يعلم القارئ السليم من الهوى أن الشبهة المذكورة شبهة واهية لا أساس لها من الشرع المطهر، ولا من المنطق السليم البعيد من الهوى. ¶ وهنا شبهة أخرى وهي قول بعضهم: أنه قد روي عن النبي صلى الله عليه وسلم أنه قال: «إذا ذل العرب ذل الإسلام» ورواه بعضهم بلفظ: «إذا عز العرب عز الإسلام» قالوا: وهذا يدل علي أن انتصار القومية العربية والدعوة إليها انتصار للإسلام ودعوة إليه، والجواب أن يقال: يعلم كل ذي لب سليم وبصيرة بالإسلام، أن هذه سفسطة في السمعيات، ومغالطة في الحقائق، وتأويل للحديث على غير تأويله، سواء صح أم لم يصح، فإن الواقع يشهد بخلاف ما ذكره القائل، فقد ذل العرب يوم بدر ويوم الأحزاب، وصار في ذلهم عز الإسلام وظهوره، وانتصر العرب يوم أحد وصار في انتصارهم ذل المسلمين والمضرة عليهم، ولكن الله سبحانه لطف بأوليائه وأحسن لهم العاقبة، فهل يستطيع هذا القائل أن يدعي خلاف هذا الواقع؟ وهل يمكن أن يقول: إن انتصار العرب الكافرين بالله، المحاربين لدينه، انتصار للإسلام، من قال هذا فقد قال خلاف الحق، وهو إما جاهل أو متجاهل، يريد أن",
            "page": "23",
            "part": "1",
            "seal": "80797D28"
        },
        {
            "id": "22",
            "nass": "يلبس الحق بالباطل ويخدع ضعفاء البصائر، سبحان الله ما أعظم شأنه. ¶ ثم أعود فأوضح للقارئ أن الحديث المذكور ضعيف الإسناد، ولا يصح عن النبي صلى الله عليه وسلم قال الحافظ أبو الحسن الهيثمي في: \"مجمع الزوائد\" لما ذكر هذا الحديث بلفظ: «إذا ذلت العرب ذل الإسلام» رواه أبو يعلى، وفي إسناده محمد بن الخطاب ضعفه الأزدي وغيره، ووثقه ابن حبان. انتهى. ¶ وقال الحافظ الذهبي في \"الميزان\" في ترجمة محمد المذكور - قال أبو حاتم: لا أعرفه، وقال الأزدي: منكر الحديث، انتهى. قلت: وفي إسناده أيضا علي بن زيد بن جدعان، وهو ضعيف عند جمهور من المحدثين لا يحتج بحديثه لو سلم الإسناد من غيره، فكيف وفي الإسناد من هو أضعف منه وهو محمد بن الخطاب المذكور. وأما توثيق ابن حبان له فلا يعتمد عليه لأنه معروف بالتساهل وقد خالفه غيره. ¶ ولو صح الحديث لكان معناه: إذا ذل العرب الحاملون راية الإسلام والدعوة إليه، لا العرب المتنكرون له الداعون إلى غيره. ولا يجوز أن يرد في سنة رسول الله صلى الله عليه وسلم ما يخالف القرآن الكريم والأحاديث الصحيحة أبدا، فإن كلام الله لا يتناقض، وكلام رسول الله صلى الله عليه",
            "page": "24",
            "part": "1",
            "seal": "D1DE0C31"
        },
        {
            "id": "23",
            "nass": "وسلم كذلك، والسنة لا تخالف القرآن بل تصدقه وتوافقه وتدل على معناه وتوضح ما أجمل فيه (¬1) . ¶ وقد علق الله سبحانه في القرآن النصر على الإيمان بالله والنصر لدينه، فلا يجوز أن يرد في السنة ما يناقض ذلك، فتنبه أيها المؤمن، واحذر من الشبهات المضللة، والأحاديث المكذوبة، والآراء الفاسدة والأفكار المسمومة، فإن الخطر عظيم، والمعصوم من عصمه الله سبحانه، فاعتصم به وتوكل عليه وتفقه في دينه واستقم عليه تفز بالنجاة والعاقبة الحميدة. ¶ وهذه الشبه وأمثالها تفسر لنا ما صح به الحديث عن النبي صلى الله عليه وسلم من حديث حذيفة: أنه قال: «كان الناس يسألون الرسول صلى الله عليه وسلم عن الخير وكنت أسأله عن الشر مخافة أن يدركني، فقلت: يا رسول الله إنا كنا في جاهلية وشر فجاءنا الله بهذا الخير فهل بعد ¶ ¬_________ ¶ (¬1) (1) - بل الحديث موضوع كما حقق ذلك المحدث الشيخ ناصر الدين الألباني في \" سلسلة الأحاديث الضعيفة \" رقم 163 في بحث طويل مفيد وضمنه بما ذهب إليه الشيخ ابن باز حيث قال الألباني: جملة القول: إن فضل العرب إنما هو لمزايا تحققت فيهم، فإذا ذهبت بسبب إهمالهم لإسلامهم ذهب فضلهم، ومن أخذ بها من الأعاجم كان خيرا منهم \" لا فضل لعربي على عجمي إلا بالتقوى \" ومن هنا يظهر ضلال من يدعو إلى العروبة وهو لا يتصف بشيء من خصائصها المفضلة.",
            "page": "25",
            "part": "1",
            "seal": "F80AF303"
        },
        {
            "id": "24",
            "nass": "هذا الخير من شر؟ قال \" نعم \". قلت: وهل بعد ذلك الشر من خير؟ قال: \" نعم وفيه دخن \" قلت: ما دخنه؟ قال: \" قوم يستنون بغير سنتي ويهدون بغير هدي تعرف منهم وتنكر \" قلت: فهل بعد ذلك الخير من شر؟ قال: \" نعم دعاة على أبواب جهنم من أجابهم إليها قذفوه فيها \" قلت: يا رسول الله صفهم لنا، قال: \" هم من جلدتنا ويتكلمون بألسنتنا \" قلت: فما تأمرني يا رسول الله إن أدركني ذلك؟ قال: \" تلزم جماعة المسلمين وإمامهم \" قلت: فإن لم يكن لهم جماعة ولا إمام؟ قال: \" فاعتزل تلك الفرق كلها ولو أن تعض بأصل شجرة حتى يدركك الموت وأنت على ذلك \".» رواه البخاري ومسلم واللفظ للبخاري، فهذا الحديث العظيم الجليل يرشدك أيها المسلم إلى أن هؤلاء الدعاة اليوم، الذين يدعون إلى أنواع من الباطل كالقومية العربية، والاشتراكية والرأسمالية الغاشمة. وإلى الخلاعة والحرية المطلقة وأنواع الفساد كلهم دعاة على أبواب جهنم، سواء علموا أم لم يعلموا، من أجابهم إلى باطلهم قذفوه في جهنم، ولا شك أن هذا الحديث الجليل من أعلام النبوة، ودلائل صحة رسالة محمد صلى الله عليه وسلم حيث أخبر بالواقع قبل وقوعه، فوقع كما أخبر. ¶ فنسأل الله لنا ولسائر المسلمين العافية من مضلات",
            "page": "26",
            "part": "1",
            "seal": "3ED53E7F"
        },
        {
            "id": "25",
            "nass": "الفتن، ونسأله سبحانه أن يصلح ولاة أمر المسلمين وزعماءهم حتى ينصروا دينه، ويحاربوا ما خالفه إنه ولي ذلك والقادر عليه. ¶ [الوجه الثالث هو أنها سلم إلى موالاة كفار العرب وملاحدتهم] ¶ 3 - الوجه الثالث: من الوجوه الدالة على بطلان الدعوة إلى القومية العربية: هو أنها سلم إلى موالاة كفار العرب وملاحدتهم من أبناء غير المسلمين واتخاذهم بطانة والاستنصار بهم على أعداء القوميين من المسلمين وغيرهم. ومعلوم ما في هذا من الفساد الكبير، والمخالفة لنصوص القرآن والسنة، الدالة على وجوب بغض الكافرين من العرب وغيرهم ومعاداتهم وتحريم موالاتهم واتخاذهم بطانة. والنصوص في هذا المعنى كثيرة منها قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ - فَتَرَى الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَى أَنْ تُصِيبَنَا دَائِرَةٌ} [المائدة: 51 - 52] الآية. سبحان الله ما أصدق قوله وأوضح بيانه، هؤلاء القوميون يدعون إلى التكتل حول القومية العربية مسلمها وكافرها، يقولون: نخشى أن تصيبنا دائرة، نخشى أن يعود الاستعمار إلى بلادنا، نخشى أن تسلب ثرواتنا بأيدي أعدائنا، فيوالون لأجل ذلك كل عربي من يهود ونصارى ومجوس ووثنيين",
            "page": "27",
            "part": "1",
            "seal": "0578F4B5"
        },
        {
            "id": "26",
            "nass": "وملاحدة وغيرهم تحت لواء القومية العربية، ويقولون: إن نظامها لا يفرق بين عربي وعربي وإن تفرقت أديانهم، فهل هذا إلا مصادمة لكتاب الله ومخالفة لشرع الله وتعد لحدود الله وموالاة ومعاداة وحب وبغض على غير دين الله؟ فما أعظم ذلك من باطل وما أسوأه من منهج. القرآن يدعو إلى موالاة المؤمنين ومعاداة الكافرين أينما كانوا وكيفما كانوا، وشرع القومية العربية يأبى ذلك ويخالفه: {قُلْ أَأَنْتُمْ أَعْلَمُ أَمِ اللَّهُ} [البقرة: 140] ويقول الله سبحانه: {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا عَدُوِّي وَعَدُوَّكُمْ أَوْلِيَاءَ تُلْقُونَ إِلَيْهِمْ بِالْمَوَدَّةِ} [الممتحنة: 1] إلى قوله تعالى: {وَمَنْ يَفْعَلْهُ مِنْكُمْ فَقَدْ ضَلَّ سَوَاءَ السَّبِيلِ} [الممتحنة: 1] ¶ ونظام القومية يقول: كلهم أولياء مسلمهم وكافرهم، والله يقول: {شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ} [الشورى: 13] ويقول سبحانه: {قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ} [الممتحنة: 4] وقال تعالى: {لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ} [المجادلة: 22] وشرع القومية، أو بعبارة أخرى شرع دعاتها يقول: أقصوا الدين عن القومية، وافصلوا الدين عن الدولة، وتكتلوا حول أنفسكم وقوميتكم، حتى تدركوا مصالحكم وتستردوا أمجادكم، وكأن الإسلام وقف في طريقهم، وحال بينهم وبين أمجادهم، هذا والله هو الجهل والتلبيس وعكس القضية، سبحانك هذا بهتان عظيم. ¶ والآيات الدالة على وجوب موالاة المؤمنين، ومعاداة الكافرين، والتحذير من توليهم كثيرة لا تخفى على أهل القرآن، فلا ينبغي أن نطيل بذكرها. وكيف يجوز في عقل عاقل أن يكون أبو جهل، وأبو لهب، وعقبة بن أبي معيط، والنضر بن الحارث وأضرابهم من صناديد الكفار في عهد النبي صلى الله عليه وسلم وبعده إلي يومنا هذا إخوانا وأولياء لأبي بكر وعمر وعثمان وعلي وسائر الصحابة ومن سلك سبيله من العرب إلى يومنا هذا. . هذا والله من أبطل الباطل وأعظم الجهل. وشرع القومية ونظامها يوجب هذا ويقتضيه، وإن أنكره بعض دعاتها جهلا أو تجاهلا وتلبيسا، فلا حول ولا قوة إلا بالله العلي العظيم. ¶ وقد أوجب الله على المسلمين: أن يتكاتفوا ويتكتلوا تحت راية الإسلام، وأن يكونوا جسدا واحدا، وبناء",
            "page": "28",
            "part": "1",
            "seal": "35C9F3D5"
        },
        {
            "id": "27",
            "nass": "متماسكا ضد عدوهم، ووعدهم على ذلك النصر والعز والعاقبة الحميدة كما تقدم ذلك في كثير من الآيات، وكما في قوله تعالي: {وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا} [النور: 55] الآية. وقال تعالى: {وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ - إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ - وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ} [الصافات: 171 - 173] فوعد الله سبحانه عباده المرسلين، وجنده المؤمنين بالنصر والغلبة واستخلافهم في الأرض والتمكين لدينهم، وهو الصادق في وعده، {وَعْدَ اللَّهِ لَا يُخْلِفُ اللَّهُ الْمِيعَادَ} [الزمر: 20] وإنما يتخلف هذا الوعد في بعض الأحيان بسبب تقصير المسلمين وعدم قيامهم بما أوجب الله عليهم من الإيمان بالله، والنصر لدينه، كما هو الواقع، فالذنب ذنبنا لا ذنب الإسلام، والمصيبة حصلت بما كسبت أيدينا من الخطايا، كما قال تعالى: {وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ} [الشورى: 30] ¶ فالواجب على العرب وغيرهم التوبة إلى الله سبحانه، والتمسك بدينه، والتواصي بحقه، وتحكيم شريعته، والجهاد في سبيله، والاستقامة على ذلك من الرؤساء وغيرهم، فبذلك يحصل لهم النصر ويهزم العدو، ويحصل التمكين في",
            "page": "30",
            "part": "1",
            "seal": "0232BCF4"
        },
        {
            "id": "28",
            "nass": "الأرض، وإن قل عددنا وعدتنا، ولا ريب أن من أهم الواجبات الإيمانية: أخذ الحذر من عدونا، وأن نعد له ما نستطيع من القوة، وذلك من تمام الإيمان، ومن الأخذ بالأسباب التي يتعين الأخذ بها، ولا يجوز إهمالها، كما في قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا خُذُوا حِذْرَكُمْ} [النساء: 71] وقوله تعالى: {وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ} [الأنفال: 60] ¶ وليس للمسلمين أن يوالوا الكافرين أو يستعينوا بهم على أعدائهم فإنهم من الأعداء ولا تؤمن غائلتهم وقد حرم الله موالاتهم، ونهى عن اتخاذهم بطانة، وحكم على من تولاهم بأنه منهم، وأخبر أن الجميع من الظالمين، كما سبق ذلك في الآيات المحكمات، وثبت في: \" صحيح مسلم \" عن عائشة رضي الله عنها قالت: «خرج رسول الله صلى الله عليه وسلم قبل بدر فلما كان ب \" حرة الوبرة \" أدركه رجل قد كان يذكر منه جرأة ونجدة، ففرح أصحاب رسول الله صلى الله عليه وسلم حين رأوه فلما أدركه قال لرسول الله صلى الله عليه وسلم: جئت لأتبعك وأصيب معك. قال له رسول الله صلى الله عليه وسلم \" تؤمن بالله ورسوله؟ \" قال: لا، قال: \" فارجع فلن أستعين بمشرك \" قالت: ثم مضى حتى إذا كنا بالشجرة أدركه الرجل فقال له كما قال أول مرة، فقال له النبي صلى الله عليه وسلم كما قال أول",
            "page": "31",
            "part": "1",
            "seal": "62A985F9"
        },
        {
            "id": "29",
            "nass": "مرة، فقال: لا، قال: \" فارجع فلن أستعين بمشرك \" قالت: ثم رجع فأدركه في البيراء فقال له كما قال أول مرة: \" تؤمن بالله ورسوله؟ \" قال: نعم، فقال له رسول الله صلى الله عليه وسلم: \" فانطلق. .» فهذا الحديث الجليل، يرشدك إلى ترك الاستعانة بالمشركين، ويدل على أنه لا ينبغي للمسلمين أن يدخلوا في جيشهم غيرهم، لا من العرب ولا من غير العرب، لأن الكافر عدو لا يؤمن. . وليعلم أعداء الله أن المسلمين ليسوا في حاجة إليهم، إذا اعتصموا بالله وصدقوا في معاملته لأن النصر بيده لا بيد غيره، وقد وعد به المؤمنين وإن قل عددهم وعدتهم كما سبق في الآيات وكما جرى لأهل الإسلام في صدر الإسلام، ويدل على تلك أيضا قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ} [آل عمران: 118] فانظر أيها المؤمن إلى كتاب ربك وسنة نبيك عليه الصلاة والسلام كيف يحاربان موالاة الكفار والاستعانة بهم واتخاذهم بطانة، والله سبحانه أعلم بمصالح عباده وأرحم بهم من أنفسهم، فلو كان في اتخاذهم الكفار أولياء من العرب أو غيرهم والاستعانة بهم مصلحة راجحة لأذن الله فيه وأباحه لعباده، ولكن لما علم الله ما في ذلك",
            "page": "32",
            "part": "1",
            "seal": "B2AD46DE"
        },
        {
            "id": "30",
            "nass": "من المفسدة الكبرى والعواقب الوخيمة نهى عنه وذم من يفعله وأخبر في آيات أخرى أن طاعة الكفار وخروجهم في جيش المسلمين يضرهم ولا يزيدهم ذلك إلا خبالا كما قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلَى أَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ - بَلِ اللَّهُ مَوْلاكُمْ وَهُوَ خَيْرُ النَّاصِرِينَ} [آل عمران: 149 - 150] وقال تعالى: {لَوْ خَرَجُوا فِيكُمْ مَا زَادُوكُمْ إِلَّا خَبَالًا وَلَأَوْضَعُوا خِلَالَكُمْ يَبْغُونَكُمُ الْفِتْنَةَ وَفِيكُمْ سَمَّاعُونَ لَهُمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ} [التوبة: 47] فكفى بهذه الآيات تحذيرا من طاعة الكفار والاستعانة بهم وتنفيرا منهم وإيضاحا لما يترتب على ذلك من العواقب الوخيمة، عافى الله المسلمين من ذلك. وقال تعالى: {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ} [التوبة: 71] وقال تعالى: {وَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ إِلَّا تَفْعَلُوهُ تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ كَبِيرٌ} [الأنفال: 73] أوضح سبحانه أن المؤمنين بعضهم أولياء بعض، والكفار بعضهم أولياء بعض، فإذا لم يفعل المسلمون ذلك واختلط الكفار بالمسلمين وصار بعضهم أولياء بعض حصلت الفتنة والفساد الكبير، وذلك بما يحصل في القلوب من الشكوك والركون إلى أهل الباطل والميل إليهم، واشتباه الحق على المسلمين نتيجة امتزاجهم بأعدائهم وموالاة بعضهم لبعض كما هو الواقع اليوم من أكثر المدعين للإسلام",
            "page": "33",
            "part": "1",
            "seal": "371B4521"
        },
        {
            "id": "31",
            "nass": "حيث ولوا (¬1) الكافرين، واتخذوهم بطانة، فالتبست عليهم الأمور بسبب ذلك، حتى صاروا لا يميزون بين الحق والباطل ولا بين الهدى والضلال، ولا بين أولياء الرحمن وأولياء الشيطان، فحصل بذلك من الفساد والأضرار ما لا يحصيه إلا الله سبحانه. ¶ وقد احتج بعض دعاة القومية على جواز موالاة النصارى والاستعانة بهم بقوله تعالى: {لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا وَلَتَجِدَنَّ أَقْرَبَهُمْ مَوَدَّةً لِلَّذِينَ آمَنُوا الَّذِينَ قَالُوا إِنَّا نَصَارَى} [المائدة: 82] الآية، وزعموا أنها ترشد إلى جواز موالاة النصارى لكونهم أقرب مودة للذين آمنوا من غيرهم، وهذا خطأ ظاهر وتأويل للقرآن بالرأي المجرد، المصادم للآيات المحكمات المتقدم ذكرها وغيرها، ولما ثبت في السنة المطهرة من التحذير من موالاة الكفار من أهل الكتاب وغيرهم وترك الاستعانة بهم، وقد ورد عنه صلى الله عليه وسلم أنه قال: «من قال في القرآن برأيه فليتبوأ مقعده من النار» والواجب: أن تفسر الآيات بعضها ببعض، ولا يجوز أن يفسر شيء منها بما يخالف بقيتها، وليس في هذه الآية بحمد الله ما يخالف الآيات الدالة على تحريم موالاة الكفار من النصارى وغيرهم، وإنما أتي هذا الداعية من سوء فهمه وتقصيره في تدبر الآيات، والنظر في معناها ¶ ¬_________ ¶ (¬1) كذا في الأصل ولعل الصواب والوا لأن السياق يقتضي ذلك. أهـ مصحح.",
            "page": "34",
            "part": "1",
            "seal": "5A0918EB"
        },
        {
            "id": "32",
            "nass": "والاستعانة على ذلك بكلام أهل التفسير المعروفين بالعلم والأمانة والإمامة، ومعنى هذه الآية على ما قال أهل التفسير، وعلى ما يظهر من صريح لفظها أن النصارى أقرب مودة للمؤمنين من اليهود والمشركين، وليس معناها أنهم يوادون المؤمنين، ولا أن المؤمنين يوادونهم، ولو فرض أن النصارى أحبوا المؤمنين، وأظهروا مودتهم لهم لم يجز لأهل الإيمان أن يوادوهم ويوالوهم؛ لأن الله سبحانه وتعالى قد نهاهم عن ذلك في الآيات السالفات ومنها قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ} [المائدة: 51] الآية. وقوله تعالى: {لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ} [المجادلة: 22] الآية، ولا ريب أن النصارى من المحادين لله ولرسوله، النابذين لشريعته، المكذبين له ولرسوله عليه أفضل الصلاة والسلام. فكيف يجوز لمن يؤمن بالله واليوم الآخر، أن يوادوهم أو يتخذهم بطانة؟ نعوذ بالله من الخذلان وطاعة الهوى والشيطان. ¶ وزعم آخر من دعاة القومية أن الله سبحانه قد سهل في موالاة الكفار الذين لم يقاتلونا ولم يخرجونا من ديارنا، واحتج على ذلك بقوله تعالى: {لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ} [الممتحنة: 8] وهذا كالذي قبله",
            "page": "35",
            "part": "1",
            "seal": "66BBFB6B"
        },
        {
            "id": "33",
            "nass": "احتجاج باطل، وقول في القرآن بالرأي المجرد، وتأويل للآية على غير تأويلها. والله سبحانه حرم موالاة الكفار ونهى عن اتخاذهم بطانة في الآيات المحكمات، ولم يفصل بين أجناسهم ولا بين من قاتلنا ومن لم يقاتلنا، فكيف يجوز لمسلم أن يقول على الله ما لم يقل، وأن يأتي بتفصيل من رأيه لم يدل عليه كتاب ولا سنة؟ سبحان الله ما أحلمه. وإنما معنى الآية المذكورة عند أهل العلم: الرخصة في الإحسان إلى الكفار، والصدقة عليهم إذا كانوا مسالمين لنا بموجب عهد أو أمان أو ذمة، وقد صح في السنة ما يدل على ذلك، كما ثبت في الصحيح «أن أم أسماء بنت أبي بكر قدمت عليها في المدينة في عهد النبي صلى الله عليه وسلم وهي مشركة تريد الدنيا، فأمر النبي صلى الله عليه وسلم أسماء أن تصل أمها، وذلك في مدة الهدنة التي وقعت بين النبي صلى الله عليه وسلم وبين أهل مكة» ، وصح «عن النبي صلى الله عليه وسلم أنه أعطى عمر جبة من حرير فأهداها إلى أخ له بمكة مشرك» . فهذا وأشباهه من الإحسان الذي قد يكون سببا في الدخول في الإسلام والرغبة فيه وإيثاره على ما سواه، وفي ذلك صلة للرحم، وجود على المحتاجين، وذلك ينفع المسلمين ولا يضرهم، وليس من موالاة الكفار في شيء كما لا يخفى على ذوي الألباب البصيرة.",
            "page": "36",
            "part": "1",
            "seal": "8375B707"
        },
        {
            "id": "34",
            "nass": "وللقوميين هنا شبهة، وهي أنهم يقولون: إن التكتل حول القومية العربية بدون تفرقة بين المسلم والكافر يجعل العرب وحدة قوية، وبناء شامخا، يهابهم عدوهم ويحترم حقوقهم. وإذا انفصل المسلمون عن غيرهم من العرب ضعفوا وطمع فيهم العدو. وشبهة أخرى وهي أنهم يقولون: إن العرب إذا اعتصموا بالإسلام وتجمعوا حول رايته حقد عليهم أعداء الإسلام ولم يعطوهم حقوقهم، وتربصوا بهم الدوائر، خوفا من أن يثيروها حروبا إسلامية، ليستعيدوا بها مجدهم السالف، وهذا يضرنا ويؤخر حقوقنا ومصالحنا المتعلقة بأعدائنا ويثير غضبهم علينا. والجواب: أن يقال: إن اجتماع المسلمين حول الإسلام، واعتصامهم بحبل الله، وتحكيمهم لشريعته، وانفصالهم من أعدائهم والتصريح لهم بالعداوة والبغضاء، هو سبب نصر الله لهم وحمايتهم من كيد أعدائهم، وهو وسيلة إنزال الله الرعب في قلوب الأعداء من الكافرين حتى يهابوهم ويعطوهم حقوقهم كاملة غير منقوصة، كما حصل لأسلافهم المؤمنين. فقد كان بين أظهرهم من اليهود والنصارى الجمع الغفير فلم يوالوهم ولم يستعينوا بهم، بل والوا الله وحده، واستعانوا به وحده، فحماهم وأيدهم ونصرهم على عدوهم، والقرآن والسنة شاهدان بذلك، والتاريخ الإسلامي ناطق بذلك، قد",
            "page": "37",
            "part": "1",
            "seal": "EEF38191"
        },
        {
            "id": "35",
            "nass": "علمه المسلم والكافر. وقد خرج النبي صلى الله عليه وسلم يوم بدر إلى المشركين، وفي المدينة اليهود، فلم يستعن بهم، والمسلمون في ذلك الوقت ليسوا بالكثرة، وحاجتهم إلى الأنصار والأعوان شديدة، ومع ذلك فلم يستعن نبي الله والمسلمون باليهود، لا يوم بدر ولا يوم أحد، مع شدة الحاجة إلى المعين في ذلك الوقت، ولا سيما يوم أحد. وفي ذلك أوضح دلالة على أنه لا ينبغي للمسلمين أن يستعينوا بأعدائهم، ولا يجوز أن يوالوهم أو يدخلوهم في جيشهم، لكونهم لا تؤمن غائلتهم، ولما في مخالطتهم من الفساد الكبير وتغيير أخلاق المسلمين، وإلقاء الشبهة وأسباب الشحناء والعداوة بينهم، ومن لم تسعه طريقة الرسول صلى الله عليه وسلم وطريقة المؤمنين السابقين فلا وسع الله عليه. وأما حقد غير المسلمين على المسلمين إذا تجمعوا حول الإسلام، فذلك مما يرضي الله عن المؤمنين ويوجب لهم نصره، حيث أغضبوا أعداءه من أجل رضاه، ونصر دينه والحماية لشرعه. ¶ ولن يزول حقد الكفار على المسلمين، إلا إذا تركوا دينهم واتبعوا ملة أعدائهم وصاروا في حزبهم، وذلك هو الضلال البعيد والكفر الصريح، وسبب العذاب والشقاء في الدنيا والآخرة، كما قال سبحانه وتعالى: {وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَى وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ بَعْدَ الَّذِي جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِنْ وَلِيٍّ وَلَا نَصِيرٍ} [البقرة: 120] ¶ وقال تعالى: {وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا وَمَنْ يَرْتَدِدْ مِنْكُمْ عَنْ دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ وَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ} [البقرة: 217] وقال تعالى: {ثُمَّ جَعَلْنَاكَ عَلَى شَرِيعَةٍ مِنَ الأَمْرِ فَاتَّبِعْهَا وَلا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لا يَعْلَمُونَ - إِنَّهُمْ لَنْ يُغْنُوا عَنْكَ مِنَ اللَّهِ شَيْئًا وَإِنَّ الظَّالِمِينَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَاللَّهُ وَلِيُّ الْمُتَّقِينَ} [الجاثية: 18 - 19] فأبان الله سبحانه وتعالى في هذه الآيات البينات أن الكفار لن يرضوا عنا حتى نتبع ملتهم، وندع شريعتنا، وإنهم لا يزالون يقاتلونا حتى يردونا عن ديننا إن استطاعوا. ¶ وأخبر أنه متى أطعناهم واتبعنا أهواءهم كنا من المخلدين في النار إذا متنا على ذلك، نسأل الله العافية من ذلك، ونعوذ بالله من موجبات غضبه وأسباب انتقامه. ¶ [الوجه الرابع الدعوة إليها يفضي بالمجتمع إلى رفض حكم القرآن] ¶ 4 - الوجه الرابع: من الوجوه الدالة على بطلان الدعوة إلى القومية العربية أن يقال: إن الدعوة إليها والتكتل حول رايتها يفضي بالمجتمع ولا بد إلى رفض حكم القرآن، لأن القوميين غير المسلمين لن يرضوا تحكيم القرآن، فيوجب ذلك لزعماء القومية أن يتخذوا أحكاما وضعية تخالف حكم القرآن حتى يستوي مجتمع القومية في تلك الأحكام، وقد",
            "page": "38",
            "part": "1",
            "seal": "818AD032"
        },
        {
            "id": "36",
            "nass": "صرح الكثير منهم بذلك كما سلف، وهذا هو الفساد العظيم، والكفر المستبين والردة السافرة، كما قال تعالى: {فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا} [النساء: 65] وقال تعالى: {أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ} [المائدة: 50] وقال تعالى: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ} [المائدة: 44] وقال تعالى: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الظَّالِمُونَ} [المائدة: 45] وقال تعالى: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْفَاسِقُونَ} [المائدة: 47] وكل دولة لا تحكم بشرع الله، ولا تنصاع لحكم الله ولا ترضاه فهي دولة جاهلية كافرة ظالمة فاسقة بنص هذه الآيات المحكمات، يجب على أهل الإسلام بغضها ومعاداتها في الله، وتحرم عليهم مودتها وموالاتها حتى تؤمن بالله وحده وتحكم شريعته وترضى بذلك لها وعليها، كما قال عز وجل: {قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ} [الممتحنة: 4] ¶ فالواجب على زعماء القومية ودعاتها أن يحاسبوا أنفسهم ويتهموا رأيهم، وأن يفكروا في نتائج دعوتهم المشئومة، وغاياتها الوخيمة، وأن يكرسوا جهودهم للدعوة",
            "page": "40",
            "part": "1",
            "seal": "FDA3B280"
        },
        {
            "id": "37",
            "nass": "إلى الإسلام ونشر محاسنه والتمسك بتعاليمه والدعوة إلى تحكيمه بدلا من الدعوة إلى قومية أو وطنية، وليعلموا يقينا أنهم إن لم يرجعوا إلى دينهم ويستقيموا عليه ويحكموه فيما شجر بينهم، فسوف ينتقم الله منهم ويفرق جمعهم ويسلبهم نعمته ويستبدل قوما غيرهم يتمسكون بدينه ويحاربون ما خالفه كما قال تعالى: {وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ} [محمد: 38] وقال تعالى: {فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ - فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} [الأنعام: 44 - 45] وصح عن النبي صلى الله عليه وسلم أنه قال: «إن الله ليملي للظالم حتى إذا أخذه لم يفلته» ثم قرأ قوله تعالى {وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ} [هود: 102] فيا معشر القوميين: راقبوا الله سبحانه، وتوبوا إليه، وخافوا عذابه واشكروه على إنعامه، وذلك بتعظيم كتابه وسنة نبيه صلى الله عليه وسلم والعمل بهما ودعوة الناس إلى ذلك، وتحذيرهم مما يخالفه، ففي ذلك عز الدنيا والآخرة، وصلاح أمر المجتمع، وراحة الضمير وطمأنينة القلب، والسعادة العاجلة والآجلة، والأمن من عذاب الله في الدنيا والآخرة، وكل ما خالف ذلك من الدعوات فهو",
            "page": "41",
            "part": "1",
            "seal": "369BDBBF"
        },
        {
            "id": "38",
            "nass": "دعوة إلى جهنم، وسبيل إلى قلق الضمائر، واضطراب المجتمع، وتسليط الأعداء، وحرمان السعادة والأمن في الدنيا والآخرة، كما قال ذو العزة والجلال في كتابه المبين: {فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى - وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى - قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا} [طه: 123 - 125] ؟ {قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى - وَكَذَلِكَ نَجْزِي مَنْ أَسْرَفَ وَلَمْ يُؤْمِنْ بِآيَاتِ رَبِّهِ وَلَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَى} [طه: 126 - 127] فأبان سبحانه في هذه الآيات أن من اتبع هداه لم يضل ولم يشق، بل له الهدى والسعادة في الدنيا والآخرة ومن أعرض عن ذكره فله المعيشة الضنك في الدنيا، والعمى والعذاب في الآخرة. ومن ضنك المعيشة في الدنيا ما يبتلى به أعداء الإسلام من ظلمة القلوب وحيرتها، وما ينزل بها من الغموم والهموم والشكوك والقلق، وأنواع المشاق في طلب الدنيا وجمعها والخوف من نقصها وسلبها، وغير ذلك من أنواع العقوبات المعجلة في الدنيا، كما قال الله سبحانه: {فَلَا تُعْجِبْكَ أَمْوَالُهُمْ وَلَا أَوْلَادُهُمْ إِنَّمَا يُرِيدُ اللَّهُ لِيُعَذِّبَهُمْ بِهَا فِي الْحَيَاةِ الدُّنْيَا وَتَزْهَقَ أَنْفُسُهُمْ وَهُمْ كَافِرُونَ} [التوبة: 55] وقال تعالى: {وَلَنُذِيقَنَّهُمْ مِنَ الْعَذَابِ الْأَدْنَى دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ} [السجدة: 21]",
            "page": "42",
            "part": "1",
            "seal": "7730C309"
        },
        {
            "id": "39",
            "nass": "والآيات في هذا المعنى كثيرة، نسأل الله أن يصلح قلوبنا، وأن يعرفنا بذنوبنا، ويمن علينا بالتوبة منها، وأن يهدينا وسائر إخواننا سواء السبيل إنه على كل شيء قدير. ¶ [رأي الشيخ محمد الغزالي في مسألة القومية العربية] ¶ ولنختم الكلام في هذا المقام بنبذة من كلام الكاتب المصري الشهير الشيخ: محمد الغزالي تتعلق بالقومية، قد أجاد فيها وأفاد، حيث قال في كتابه: (مع الله) صفحة 254 ما نصه: ¶ لا مكان للإلحاد بيننا: ما هؤلاء الناس؟ إنهم ليسوا عربا ولا عجما ولا روس ولا أمريكان!! إنهم مسخ غريب الأطوار صفيق الصياح، بليت به هذه البلاد إثر ما وضعه الاستعمار بها وترك بذوره في مشاعرها وأفكارها، فهم - كما جاء في الحديث - «من جلدتنا ويتكلمون بألسنتنا» ، بيد أنهم عدو لتاريخنا وحضارتنا وعبء على كفاحنا ونهضتنا، وعون للحاقدين على ديننا والضانين بحق الحياة له ولمن اعتنقه. إن هؤلاء الناس الذين برزوا فجأة وملأت ضجتهم الأودية كما تملأ الضفادع بنقيقها أكناف الليل، يجب أن يمزق النقاب عن سريرتهم، وأن تعرفهم هذه الأمة على حقيقتهم حتى لا يروج لهم خداع ولا ينطلي لهم زور، إن هؤلاء الذين",
            "page": "43",
            "part": "1",
            "seal": "41E970A6"
        },
        {
            "id": "40",
            "nass": "يلبسون مسوح العروبة ويندسون خلال صفوف المجاهدين، ويزعمون أنهم مبشرون بالقومية العربية ورافعون لألويتها، وفي الوقت نفسه ينسحبون من تقاليد العروبة ويهاجمون أجل ما عرفت به، ويبعثرون العوائق في طريق الإيمان ورسالته. إن هؤلاء الناس ينبغي أن يماط اللثام عن وجوههم الكالحة، وأن تلقى الأضواء على وظيفتهم التي يسرها الاستعمار لهم، ووقف بعيدا يرقب نتائجها المرة، وما نتائجها إلا الدمار المنشود لرسالة القرآن وصاحبها العظيم محمد بن عبد الله صلى الله عليه وسلم لقد قرأنا ما يكتبون، وسمعنا ما يقولون، ولم يعوزنا الذكاء لاستبانة غاياتهم، فهم ملحدون مجاهرون بالكفر، يقولون في صراحة: إن الإسلام ليس إلا نهضة عربية، فاز بها هذا الجنس العظيم في القرون الوسطى، واستطاع في فورته العارمة أن يجتاح العالم بقيادة رجل عبقري، هو الزعيم الكبير: محمد صلى الله عليه وسلم أي أن هذا الدين الجليل، نبت من الأرض، ولم ينزل من السماء، وأنه انطلاقة شعب طامح فاتح، وليس هداية مثالية فدائية، جاءت من عند الله لتنقذ العرب من جاهلية طامسة، كانوا بها في مؤخرة البشر، إلى حنيفية سمحة رفعت خسيستهم، ثم انتشر شعاعها بعد في أنحاء الأرض، كما تنتشر الأضواء في عرض الأفق لدى الشروق. والفضل في ذلك",
            "page": "44",
            "part": "1",
            "seal": "B08FA0DC"
        },
        {
            "id": "41",
            "nass": "كله لله وحده الذي اصطفى محمدا وامتن عليه بالهدى والحق بعد أن قال له: {مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ} [الشورى: 52] وقال: {وَأَنْزَلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ} [النساء: 113] كما يقول في العرب الذين أرسل فيهم: {لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ} [آل عمران: 164] فأي زحف عربي هنالك؟ وأي عبقرية أنشأت من عندها هذا الغيث الممرع لأهل الأرض؟ إن الزعم بأن الإسلام \" ثورة عربية \" أكذوبة كبرى وأضلولة شائنة، وإن هذا القول ليس تكذيبا للإسلام فقط بل دعوة خطيرة إلى تكذيب الديانات كلها، وإلى إشاعة الكفر والفسوق والعصيان في أنحاء الأرض، والغريب أن هؤلاء الناس يخاصمون الإسلام بعنف، ويحاربون أمته بجبروت، ويهادنون الأديان الأخرى من سماوية وأرضية، كأن الإسلام هو العدو الذي كلفوا باستئصاله وحده، لا بل هو العقبة الفذة التي وضعت المعاول في أيديهم لإحالتها ترابا. أجل، وهل للاستعمار عدو في هذه البلاد إلا الإسلام؟ إنه مصدر المقاومة العنيدة، وروح الكفاح الباسل الذي أعيا المهاجمين وأحبط مؤامراتهم، ومن ثم فعلى الاستعمار أن",
            "page": "45",
            "part": "1",
            "seal": "30E0AC6D"
        },
        {
            "id": "42",
            "nass": "ينسج خيوطه حوله ليقتله، ويحول بينه وبين الحياة الكريمة. ولقد ابتدع القوميات الضيقة واستجباها بشتى الأساليب لينال من كيان هذا الدين، فلما سقطت أمام الإسلام في المعركة دس أتباعه تحت لواء القومية العربية، وزودهم بضروب من الادعاء ليزحموا العرب المخلصين في هذا الميدان، ولينالوا من الإسلام بطريقة أخرى، وتفسير القومية العربية هذا التفسير الكفور الكنود، هو حرب أخرى ضد الإسلام، وإنه لجدير أن يتسمى هؤلاء بأتباع القومية العبرية لا العربية، أليسوا يعملون لمصلحة الاستعمار وإسرائيل؟ ولقد مرت أربعة عشر قرنا على اشتباك العروبة بالإسلام، أو بتعبيرنا نحن أهل الإيمان: على تشريف الله للعرب بحمل هذه الأمانة وإبلاغها للناس، ونظرة إلى الماضي البعيد تعرفنا بسهولة أن العرب مرت عليهم أدهار قبل الإسلام لم يكونوا فيها شيئا مذكورا، ثم جاء هذا الدين فدخلوا التاريخ به، وطار صيتهم تحت رايته، وصدق الله إذ يقول {وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ} [الزخرف: 44] ثم أخطأ العرب، فظنوا هذا الدين العالمي الذي نزلت فيهم آياته، يمنحهم امتيازا خاصا، ويجعلهم عنصرا أرقى من سائر الأجناس، ونشأ عن هذا الخطأ رد الفعل الذي لا بد منه، فقامت الشعوب الأخرى تدافع عن قيمة دمائها وكرامة عنصرها، وهذه",
            "page": "46",
            "part": "1",
            "seal": "07D67124"
        },
        {
            "id": "43",
            "nass": "الأغلاط المتبادلة علتها حنين البشر إلى الجاهلية واستثقالهم مؤنة السعي لتحصيل الكمال الإنساني، فإذا عز على شخص تافه أن يكون تقيا ينسبه عمله إلى المجد والعلا، ذهب ينتحل نسبا آخر إلى أسرة أو وطن أو جنس، ليرتفع به دون جهد، وتلك كلها عصبيات باطلة ونزعات نازلة، ولا محل لها في دين، ولا وزن لها عند رب العالمين. ولكن المهم أن العرب الأولين لما أرادوا المفاخرة والتميز كان الإسلام متكأهم ومعقد فخارهم، فبأي شيء يملأون أفواههم إذا لم يذكروا الإسلام؟ إن وطابهم خال وتاريخهم صفر، حتى جاء الأفاكون في هذا الزمان بالبدعة التي لم يسمع بها إنسان فإذا العروبة في نظرهم يجب أن تتجرد من الإيمان، وزعموا - قبحهم الله - أنها بالانسلاخ عن الدين تسمو وتسير، بل إن أحد الكتاب من هذه العصابة وجد الوجه الذي يطالع به الناس ليقول: إن الإسلام جنى على العروبة، وإن اللغة العربية قد انتشرت أبعد مما انتشر الإسلام، وإن الإسلام - لأنه عالمي - ضار بالقومية العربية. وظاهر أن هذا الكلام، بقطع النظر عن بطلانه، إنما يروج لحساب الاستعمار الغربي منه والشرقي على السواء، وأن قائله يخدم أهداف الغزاة الذين عسكرت جيوشهم في بعض أقطار العروبة وأنزلت بها الهون،",
            "page": "47",
            "part": "1",
            "seal": "5D205F9C"
        },
        {
            "id": "44",
            "nass": "ووقفت على حدود البعض الآخر تتربص به الدوائر. ¶ وكاتب آخر من هذه العصابة يطلب منا بإلحاح أن ننسى التاريخ؛ لأنه لا يضم إلا رفات الموتى، وأن نتطلع إلى المستقبل فحسب. ونسي هذا الغر أن اليهود في كبد الشرق الأوسط أقاموا دولتهم بإمداد من التاريخ الموحى، وأنهم جعلوا اسم إسرائيل علما عليها. إنه حلال للناس جميعا أن يستصحبوا تاريخهم في كفاحهم، أما نحن المسلمين فحرام علينا أن نذكر فصلا من هذا التاريخ، وأن نستوحي منه عونا في جهاد وأملا في امتداد، إنها قومية عبرية لا عربية، تلك التي يبشر بها الملحدون وكارهو الإسلام، ولقد عرف الأولون والآخرون أننا نحن المسلمين أحنى الناس على العروبة وأوصلهم لمجدها وأخلصهم لقضاياها، وأن هؤلاء القوميين لا خير فيهم بل إنهم مصدر شر طويل وأذى ثقيل\". ¶ انتهى ما أردنا نقله للقراء من كلام الشيخ: محمد الغزالي هاهنا، وقال أيضا في كتابه المذكور صفحة 347 ما نصه: ¶ الهدم الروحي: يجتهد الاستعمار في صرف المسلمين عن دينهم بكل ما يتاح له من وسائل، وفي جعل حركات التحرر الناشطة",
            "page": "48",
            "part": "1",
            "seal": "328903F3"
        },
        {
            "id": "45",
            "nass": "في بلادهم مبتوتة العلاقة بالدين، حتى تولد ميتة، أو تحيا عقيمة لا ثمر لها ولا زهر. وما من نهضة في الأولين والآخرين إلا ولها دعامة معنوية تقوم عليها، وسناد روحي تتحرك به. ولما كان عمل الدين في هذه الحالة ملأ القلوب بالضمائر الحية، وبنى الأخلاق على الفضيلة، وصبغ الحياة بتقاليد جامعة ومعلومة وواضحة، ورص الصفوف على إحساس مشترك، ودفعها إلى مصير واحد، فإن الاستعمار استهدف إقصاء الدين عن آفاق البلاد كلها، وتكوين أجيال غريبة عنه، إن لم تكن كارهة له. . بل إن ذكر الإسلام أصبح محظورا في المناسبات الجادة والشئون الهامة، وقد يحوم البعض حوله ولكنه يوجل من التصريح به، كأن الإسلام مجرم ارتكب ذنبا ثم فر من القضاء الذي حكم بعقوبته فهو لا يستطيع الظهور في المجتمعات، وربما تلوح له فرصة الظهور متنكرا تحت اسم مستعار فيتحرك قليلا هنا وهناك، حتى إذا أحس انكشاف أمره استخفى من الأنظار، يا عجبا، لماذا يلقى الإسلام هذا الهوان كله؟ والجواب: عند الاستعمار الذي يجر خلفه ضغائن القرون الأولى ويضع نصب عينه ألا تقوم للإسلام قائمة في بلاده، فهو حريص على خنقه في ميدان التربية والمعاملات والتشريع وسائر ألوان الحياة.",
            "page": "49",
            "part": "1",
            "seal": "34135AE8"
        },
        {
            "id": "46",
            "nass": "إنه يطمئن إلى مجتمع واحد، المجتمع الذي مات ضميره والذي تفسخت أخلاقه، في هذا المجتمع الذي غاصت منه معاني الفضل واستغلظت فيه غرائز الشره وزحفت فيه ثعابين الأثرة، يستطيع الاستعمار أن يطمئن إلى يومه وغده، فإذا جاء الإسلام لمسح هذه الأقذار، طلب منه على عجل أن يعود إلى وكره ليخفى عن الأعين. . إنه اسم لا ينبغي أن يذكر وحقيقة لا يجوز أن تعيش. ¶ هكذا حكم الاستعمار، حتى قيض الله لنا فكرة العروبة عنوانا نستطيع تحته أن ندفع غوائل الموت. وقد هششنا للفكرة، ورجونا من ورائها الخير. . وللعروبة المجردة مثل تعكر على الاستعمار مآربه. . إن التعليم في ظل الاحتلال الأجنبي أوجد أناسا تحركهم الشهوات وحدها، أناسا فرغت عواطف اليقين من أفئدتهم فهي هواء، فإذا جاءت إليهم العروبة فهل يعرفون أن العفة من خلائقها، وأن تقديس العرض من شمائلها، وأن المحافظة على الحريم من صفاتها الباطنة والظاهرة. . إن أمثال العرب في الجاهلية تشهد بما لهم من غيرة على نسائهم، فالمثل القائل: (كل ذات صدار خالة) يعني: أن العرب يجعلون في حكم الخالة كل من تلبس ثياب المرأة، فما ينظرون إليها إلا نظرة الاحترام والعفة، وذلك أن الخالة بمنزلة الأم،",
            "page": "50",
            "part": "1",
            "seal": "6C5F40D4"
        },
        {
            "id": "47",
            "nass": "ويقول الشاعر: ¶ وأغض طرفي إن بدت لي جارتي ... حتى يواري جارتي مثواها (¬1) ¶ ويقول الآخر: ¶ ولا ألقي لذي الودعات سوطي ... أداعبه , وريبته أريد. . .! (¬2) ¶ يعني: أنه يداعب طفلا مع أمها ابتغاء إثم بالأم نفسها. فهل هذه الشوارع الغاصة بمتتبعي العورات وبغاة الدنية شوارع عربية؟ وهل عرب أولئك الذين ترى الواحد منهم يتأبط ذراع فتاة متبرجة لعوب تسير في وضع يقول لكل ناظر (هيت لك) ؟ والعرب الأقدمون كانوا أصحاب كرم غريب وإيثار لامع ونهوض بالحق على عض الزمن وشدة الحاجة، واسمع قول عروة بن الورد: ¶ وإني امرؤ عافى إنائي شركة ... وأنت امرؤ عافى إنائك واحد ¶ أتهزأ مني أن سمنت وأن ترى ... بوجهي شحوب الحق والحق جاهد ¶ ¬_________ ¶ (¬1) البيت لعنترة. انظر ديوانه 308 - طبع المكتب الإسلامي. ¶ (¬2) هو لعلقمة بن علقمة المري. تاج العروس 5 / 524.",
            "page": "51",
            "part": "1",
            "seal": "D7C04346"
        },
        {
            "id": "48",
            "nass": "أفرق جسمي في جسوم كثيرة ... وأحسو قراح الماء والماء بارد ¶ أرأيت صورة الإنسان النبيل، يؤثر غيره بالطعام ويستعيض برشحات من الماء البارد يصفر بها وجهه وهو يأبى تضييع من نزلوا به، وحسبه أنه فرق جسمه في جسوم كثيرة. ¶ احتفظ بهذه الصورة، ثم سل نفسك: أمدن عربية هذه التي تراها مزدحمة بأصحاب الفضول من المال النامي، ومع ذلك فقلما تؤوي يتيما، أو تغذو محروما. وما لنا نبحث عن الشمائل العربية المفقودة في بيئات مسخها الاستعمار وترك عليها طابع الحيوانية والتقطع، إنك ترى الواحد من أولئك يقول إنه عربي ولغة العرب لا تستقيم على فمه. ومن أعاجيب الليالي أن أسمع المذيع مثلا يقول: يا أخي المواطن، أحنا بنعمل إيه في هذه الأيام. وكان يستطيع أن يقول ما نعمل في هذه الأيام، ولكنه حريص على تخليد لغة الرعاع والتنكر للغة الفصحى وهي اللغة التي ترسل بها الإذاعات من جميع محطات العالم لمستمعيها على اختلاف ألسنتهم إذ أنه يخاطب المذيع قومه في أي عاصمة بلغة غير الفصحى، فهل من مظاهر الوفاء لعروبتنا أن نذيع نحن بلغة الرعاع؟ ¶ الواقع: أن الإسلام وحده هو الذي يخلد العروبة لغة",
            "page": "52",
            "part": "1",
            "seal": "EADCB7B3"
        },
        {
            "id": "49",
            "nass": "وأدبا وخلقا، وأن التنكر لهذا الدين معناه القضاء الحقيقي على العروبة في لغتها وأدبها وخلقها، ولذلك يجب على الدعاة أن يستميتوا في إبراز هذا الاسم بقدر ما يستميت الاستعمار في إخفائه، وأن يذهبوا عنه الوحشة التي صنعها أعداؤه حوله، حتى يصبح مألوفا في الآذان، محببا إلى القلوب، وإظهار هذا الاسم لا يكفي، فما قيمة شكل لا جوهر له. يجب على الدعاة أن يجمعوا الجماهير على تعاليمه \" وأن ينعشوا أنفسهم بروحه. \" ¶ الضمير الديني الخاشي لله، الرحيم بخلقه، المحتفي بالواجبات، النفور من الرذائل، الشجاع في نصرة الحق، المستعد للقاء الله، المتأسي بصاحب الرسالة، هذا الضمير، يجب أن ندعمه بل أن نوجده في كل طائفة، وأن يربط به إنجاز كل عمل ونجاح كل مشروع، ومنع كل تفريط، وصيانة كل حق، فالإسلام قبل كل شيء قلب كبير، قلب موصول بالله، يبادر لمرضاته ويتقيه حيث كان، وهذا القلب لا يتكون من تلقاء نفسه، ويستحيل أن يتكون بداهة وسط تيارات الشكوك والتجهيل التي تسلط عليه عمدا ليتوقف ويزيغ، إنه يتكون بأغذية روحية منظمة، تقدم له في برامج التعليم، وفي عظات المساجد، وفي صبغ البيئة بمعان معينة، تساعد على احترام الفضيلة وإشاعتها، ونحن",
            "page": "53",
            "part": "1",
            "seal": "7D26DFF5"
        },
        {
            "id": "50",
            "nass": "أحوج ما نكون لإنشاء هذه الضمائر في الذراري المحدثة التي عريت عنها، والطبقات الكثيفة التي مردت على العبث والاستخفاف بجميع القيم، وإنني أستغرب كيف نشتري آلة ما بأغلى الأسعار، ثم نوقف أمامها عاملا لا يتقي الله، فهي تخرب بين يديه على عجل أو يقل إنتاجها لو قدر لها البقاء سليمة. إننا لو بذلنا شيئا زهيدا لغرس التدين الحق في قلب هذا العامل لربحنا الكثير، أفلا يبذل المسئولون هذا الشيء بالزهيد، ولو على اعتبار نفقات صيانة للآلة التي اشتريت؟ إن من حق الله علينا ومن حق بلادنا علينا أن نربي الصغار والكبار باسم الإيمان لابتداء عمل ما، فسوف يتم على خير الوجوه. إن للضمير الديني علاقة راشدة بالسماء، ونواة مباركة في الأرض، وما أصدق قول الأستاذ أحمد الزين في وصفه: ¶ هو صوت السماء في عالم ال ... أرض وروح من اللطيف الخبير ¶ وشعاع تذوب تحت سناه ... خدع العيش من رياء وزور ¶ هو سر يحار في كنهه اللب ... وتعيا به قوى التفكير",
            "page": "54",
            "part": "1",
            "seal": "767D0418"
        },
        {
            "id": "51",
            "nass": "مبلغ العلم أنه روح خير ... باطن الشخص ظاهر التأثير ¶ كل حي عليه منه رقيب ... حل من قلبه مكان الشعور ¶ حل حيث الأهواء تنزو إلى الإث ... م وتهفو إلى مهاوي الشرور ¶ جامحات أعيت على الناس كبحا ... رغم إنذارها بسوء المصير ¶ ثم صاح الضمير فيها نذيرا ... فأصاخت إلى صياح النذير ¶ هو روح من الملائك يسمو ... بسليل الثرى لعالم نور ¶ قد تولت بالأنبياء عصور ... وهو باق على توالى العصور ¶ حافظا في الزمان ما خلفوه ... قائما في الصدور بالتذكير ¶ حاملا من شرائع الخير كتبا ... قدست من صحائف وسطور ¶ ليس يعفو عن الهنات وإن أنـ ... ت ملح في اللوم والتعذير",
            "page": "55",
            "part": "1",
            "seal": "41FF2951"
        },
        {
            "id": "52",
            "nass": "ونحن ننشد هذا الشعر هنا تكريما للأدب العالي، وإلا فلا مجال لقول بعد أن نتدبر قول رسول الله صلى الله عليه وسلم: «ألا إن في الجسد مضغة إذا صلحت صلح الجسد كله وإذا فسدت فسد الجسد كله ألا وهي القلب» . ¶ انتهى المقصود من كلام الغزالي في كتابه: (مع الله) . ولعظيم فائدته نقلته هاهنا. وأسأل الله عز وجل أن يصلح قلوب المسلمين ويعمرها بتقواه، وأن يمن علينا وعلى جميع شبابنا وسائر إخواننا بالفقه في الدين، والاستقامة على صراط الله المستقيم، فإن ذلك هو سبيل النجاة والفوز بالعزة والكرامة في الدنيا والآخرة، كما قال الله سبحانه: {إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا فَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ - أُولَئِكَ أَصْحَابُ الْجَنَّةِ خَالِدِينَ فِيهَا جَزَاءً بِمَا كَانُوا يَعْمَلُونَ} [الأحقاف: 13 - 14] وقال تعالى {إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ - نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ - نُزُلًا مِنْ غَفُورٍ رَحِيمٍ} [فصلت: 30 - 32] وصح عن النبي صلى الله عليه وسلم أنه قال: «من يرد الله به خيرا يفقهه في الدين» ; والله أعلم. ¶ وصلى الله وسلم على عبده ورسوله محمد وآله وصحبه ومن تبعهم بإحسان إلى يوم الدين.",
            "page": "56",
            "part": "1",
            "seal": "A5F5BFCC"
        },
        {
            "id": "53",
            "nass": "[تكميل في مسائل بعضها يتعلق بالقومية] ¶ تكميل في المحرم من العام الماضي، أعني: عام 1380 سألني مندوب صحيفة \" البلاد \" عن مسائل، بعضها يتعلق بالقومية، فأجبته بما نشر في صحيفة البلاد. ¶ ولتكميل الفائدة للقراء رأيت أن أذكر السؤال والجواب هاهنا وهذا نصها: ¶ السؤال الأول: ما رأي فضيلتكم في الدعوة التي تقوم بها بعض الأوساط الخارجية إلى أن القومية العربية وحدها هي الرابطة الأولى بين العرب؟ ¶ السؤال الثاني: ما رأي فضيلتكم في الاتجاه الذي يبدو واضحا في هذه الأيام للمقارنة بين القومية والإسلام، والذي يظهر في بعض الجرائد والمجلات بالمملكة؟ ¶ السؤال الثالث: بعض المخلصين من الوعاظ يعالجون في وعظهم الأمور البسيطة الفرعية في الدين كطريقة حلاقة الرأس، أو شكل الملابس، في حين أن هناك أمورا هامة تتصل بالعقيدة، تحتاج من هؤلاء المخلصين من الدعاة إلى عناية خاصة لأنها أمور هامة أساسية، فما رأي فضيلتكم في هذا؟ ¶ السؤال الرابع: تود جريدة البلاد أن تحمل من فضيلتكم",
            "page": "57",
            "part": "1",
            "seal": "77503DB7"
        },
        {
            "id": "54",
            "nass": "نصيحة إلى قرائها من مختلف الطبقات فما هي؟ . ¶ الجواب عن السؤال الأول: أن يقال: لا ريب أن الدعوة إلى أن تكون القومية العربية هي الرابطة الأولى بين العرب، دعوة باطلة لا أساس يؤيدها لا من العقل ولا النقل، بل هي دعوة جاهلية إلحادية يهدف دعاتها إلى محاربة الإسلام، والتملص من أحكامه وتعاليمه. وقد يدعو إليها من لا يقصد هذا المعنى وإنما دعا إليها تقليدا لغيره وإحسانا للظن به، ولو عرف حقيقة المقصود منها لحاربها وابتعد عنها. وكل من له أدنى معرفة بتاريخ العرب قبل الإسلام وبعده يعلم إنه لم يكن للعرب كبير قيمة تذكر ولا راية ترهب إلا بالإسلام، وبه فتحوا البلاد وسادوا العباد. وبه كانوا أمة مرهوبة الجانب، محترمة الحقوق مرفوعة الرأس، حتى غيروا فغير عليهم، كما قال الله سبحانه: {إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ} [الرعد: 11] الآية. ولا أحب أن أطيل في هذا الميدان لأن الصحيفة لا تتحمل ذلك، والحق في ذلك أوضح من الشمس، لا يرتاب فيه من له أدنى إلمام بحال العرب والإسلام، وما أحسن قول الله تعالى لنبيه صلى الله عليه وسلم: {فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ - وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ} [الزخرف: 43 - 44] وقوله تعالى: {لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ} [الأنبياء: 10] 59 وإذا كان الهدف من الدعوة إلى القومية العربية أن يجتمع العرب، وأن يشتركوا في مصالحهم، وأن ينتصفوا من عدوهم ويطردوه عن بلادهم، فليس هذا هو السبيل إلى هذا الغرض النبيل، وإنما السبيل الوحيد هو الرجوع إلى دينهم الحق، الذي به شرفوا وعرفوا وبرزوا في الميدان، وسادوا الأمم، والتمسك بتعاليمه السمحة وأحكامه الرشيدة، وتحكيمه في كل شيء، والموالاة في ذلك والمعاداة فيه، وبذلك يحصل الاجتماع، وتدرك المصالح وينتصف من الأعداء، ويكون النصر عليهم مضمونا والعاقبة حميدة في الدنيا والآخرة، كما قال الله تعالى في محكم التنزيل: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ} [محمد: 7] وقال تعالى: {وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ - الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ} [الحج: 40 - 41] وقال تعالى: {وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا} [النور: 55] الآية. والآيات في هذا المعنى كثيرة معلومة، وما أحسن ما قال مالك بن أنس -",
            "page": "58",
            "part": "1",
            "seal": "F7A74FE4"
        },
        {
            "id": "55",
            "nass": "رحمة الله عليه - في هذا المعنى: \" لن يصلح آخر هذه الأمة إلا ما أصلح أولها \" لقد صدق هذا الإمام في هذه الكلمة القصيرة العظيمة. اللهم أصلحنا وولاة أمرنا جميعا وسائر المسلمين إنك سميع قريب. ¶ وأما السؤال الثاني فالجواب عنه: أن يقال إن من أعظم الظلم وأسفه السفه أن يقارن بين الإسلام وبين القومية العربية، وهل للقومية المجردة من الإسلام من المزايا ما تستحق به أن تجعل في صف الإسلام أن يقارن بينها وبينه؟ لا شك أن هذا من أعظم الهضم للإسلام والتنكر لمبادئه السمحة وتعاليمه الرشيدة. وكيف يليق في عقل عاقل أن يقارن بين قومية لو كان أبو جهل، وعتبة بن ربيعة، وشيبة بن ربيعة وأضرابهم من أعداء الإسلام أحياء لكانوا هم صناديدها وأعظم دعاتها، وبين دين كريم صالح لكل زمان ومكان، دعاته وأنصاره هم: محمد رسول الله صلى الله عليه وسلم وأبو بكر الصديق، وعمر بن الخطاب، وعثمان بن عفان، وعلي بن أبي طالب، وغيرهم من الصحابة صناديد الإسلام وحماته الأبطال، ومن سلك سبيلهم من الأخيار؟ لا يستسيغ المقارنة بين قومية هذا شأنها، وهؤلاء رجالها وبين دين هذا شأنه وهؤلاء أنصاره ودعاته، إلا مصاب في عقله، أو مقلد أعمى، أو عدو لدود للإسلام ومن جاء به. وما مثل هؤلاء",
            "page": "60",
            "part": "1",
            "seal": "29B9C02A"
        },
        {
            "id": "56",
            "nass": "في هذه المقارنة إلا مثل من قارن بين البعر والدر، أو بين الرسل والشياطين. ومن تأمل هذا المقام من ذوي البصائر، وسبر الحقائق والنتائج، ظهر له أن المقارنة بين القومية والإسلام أخطر على الإسلام من المقارنة بين ما ذكر آنفا. ثم كيف تصح المقارنة بين قومية غاية من مات عليها النار، وبين دين غاية من مات عليه الفوز بجوار الرب الكريم، في دار الكرامة والمقام الأمين؟ اللهم اهدنا وقومنا سواء السبيل، إنك على كل شيء قدير. ¶ الجواب الثالث: لا ريب أن المرشدين هم أطباء المجتمع، ومن شأن الطبيب أن يهتم بمعرفة الأدواء ثم يعمل على علاجها بادئا بالأهم فالأهم، وهذه طريقة أنصح الأطباء وأعلمهم بالله وأقومهم بحقه وحق عباده: سيد ولد آدم عليه من ربه أفضل الصلاة والتسليم، فإنه صلى الله عليه وسلم لما بعثه الله بدأ بالنهي عن أعظم أدواء المجتمع وهو الشرك بالله سبحانه، فلم يزل صلى الله عليه وسلم من حين بعثه الله يحذر الأمة من الشرك ويدعوهم إلى التوحيد إلى أن مضى عليه عشر سنين، ثم أمر بالصلاة، ثم ببقية الشرائع، وهكذا الدعاة بعده: عليهم أن يسلكوا سبيله وأن يقتفوا أثره، بادئين بالأهم فالأهم، ولكن إذا كان المجتمع مسلما ساغ للداعي أن يدعو إلى الأهم وغيره، بل يجب",
            "page": "61",
            "part": "1",
            "seal": "A0BAD42E"
        },
        {
            "id": "57",
            "nass": "عليه ذلك حسب طاقته، لأن المطلوب إصلاح المجتمع المسلم وبذل الوسع في تطهير عقيدته من شوائب الشرك ووسائله، وتطهير أخلاقه مما يضر المجتمع ويضعف إيمانه. ولا مانع من بداءته بعض الأوقات بغير الأهم، إذا لم يتيسر الكلام في الأهم، ولا مانع أيضا من اشتغاله بالأهم وإعراضه عن غير الأهم إذا رأى المصلحة في ذلك وخاف إن هو اشتغل بهما جميعا أن يخفق فيهما جميعا. وهكذا شأن المصلحين والأطباء المبرزين، يهتمون بطرق الإصلاح ويسلكون أنجعها وأقربها إلى النتيجة المرضية، وإذا لم يستطيعوا تحصيل المصلحتين أو المصالح، أو تعطيل المفسدتين أو المفاسد اهتموا بالأهم من ذلك واشتغلوا به دون غيره. ومن تأمل قواعد الشرع وسيرة الرسول عليه الصلاة والسلام وسيرة خلفائه الراشدين والأئمة الصالحين علم ما ذكرته، وعرف كيف يقوم بإرشاد الناس، وكيف ينتشلهم من أدوائهم إلى شاطئ السلامة. ومن صلحت نيته وبذل وسعه في معرفة الحق، وطلب من مولاه الهداية إلى خير الطرق وأنجعها في الدعوة، واستشار أهل العلم والتجارب فيما أشكل عليه، فاز بالنجاح وهدي إلى الصواب، كم قال سبحانه: {وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ} [العنكبوت: 69]",
            "page": "62",
            "part": "1",
            "seal": "203A7BF4"
        },
        {
            "id": "58",
            "nass": "الجواب الرابع: نصيحتي لجميع القراء هي أن يأخذوا بوصية الله سبحانه التي أوصى بها في كتابه الكريم حيث يقول: {وَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ} [النساء: 131] والتقوى كما يعلم القارئ الكريم كلمة جامعة، حقيقتها أن يتقي العبد غضب الرب وعذابه، بفعل ما أمر الله به ورسوله، وترك ما نهى الله عنه ورسوله، عن علم وإيمان وإخلاص ومحبة ورغبة ورهبة، وبذلك يفوز بالسعادة وحسن العاقبة في الدنيا والآخرة، ومما أنصح به القراء - وهو من جملة التقوى -: التثبت في الأمور، والتريث في الحكم عليها، إلا بعد دراستها من جميع نواحيها، وبعد التحقق من معناها ومعرفته معرفة تامة بعرض ذلك المعنى على الميزان الشرعي وهو كتاب الله، وما صح من السنة، فما وافق ذلك الميزان قبل، وما خالفه ترك، ويجب أن يكون القارئ في دراسته للأشياء، وعرضه لها على الميزان المذكور، بعيدا كل البعد عن الإفراط والتفريط، متجردا عن ثوبي التعصب والهوى، ومتى سلم من هذه الأمور، ودرس الأمور حق دراستها بإخلاص، وقصد حسن، وفق للحقيقة وفاز بالصواب، وحمد العاقبة، وكم جرت العجلة على أصحابها وغيرهم من ويلات ومشاكل، تذهب الأيام والليالي وآثارها وتبعتها",
            "page": "63",
            "part": "1",
            "seal": "B9BDD891"
        },
        {
            "id": "59",
            "nass": "باقية؟ وكم حصل بسبب التعصب والهوى من فساد ودمار وعواقب لا تحمد؟ نسأل الله السلامة من ذلك. ومما أنصح به القراء أيضا - وهو من أهم التقوى - دعوة العباد إلى الله سبحانه والتواصي بالحق والصبر عليه والتعاون على البر والتقوى، والأمر بالمعروف والنهي عن المنكر بالحكمة والموعظة الحسنة والتغيير حسب الطاقة كما في الحديث الصحيح: «من رأى منكم منكرا فليغيره بيده فإن لم يستطع فبلسانه فإن لم يستطع فبقلبه وذلك أضعف الإيمان» . ¶ وأسأل الله للجميع الثبات على الحق والعافية من مضلات الفتن، إنه خير مسئول، وأكرم مجيب، والله أعلم، وصلى الله وسلم على عبده ورسوله محمد وآله وصحبه وسلم.",
            "page": "64",
            "part": "1",
            "seal": "8CC1E906"
        }
    ],
    "t31514": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "أوجه بطلان الدعوة إلى القومية العربية"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": "1",
            "tit": "الوجه الأول الدعوة إلى القومية العربية تفرق بين المسلمين"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "الوجه الثاني أن الإسلام نهى عن دعوى الجاهلية وحذر منها"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "الوجه الثالث هو أنها سلم إلى موالاة كفار العرب وملاحدتهم"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": null,
            "tit": "الوجه الرابع الدعوة إليها يفضي بالمجتمع إلى رفض حكم القرآن"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "رأي الشيخ محمد الغزالي في مسألة القومية العربية"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "تكميل في مسائل بعضها يتعلق بالقومية"
        }
    ]
}