{
    "b31563": [
        {
            "id": null,
            "nass": "[مقدمة] ¶ الأمن في حياة الناس ¶ وأهميته في الإسلام",
            "page": null,
            "part": null,
            "seal": "E5565955"
        },
        {
            "id": "1",
            "nass": "مقدمة الحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين، نبينا محمد، وعلى آله وأصحابه وأتباعه إلى يوم الدين. أما بعد: ¶ فإن الأمن يعتبر من أهم مطالب الحياة، بل لا تتحقق أهم مطالبها إلا بتوفره، حيث يعتبر ضرورة لكل جهد بشري، فردي أو جماعي، لتحقيق مصالح الأفراد والشعوب. ¶ والتاريخ الإنساني، يدل على أن تحقيق الأمن للأفراد والجماعات الإنسانية، كان غاية بعيدة المنال في فترات طويلة من التاريخ، وأن الأمن لم ينبسط على الناس في المعمورة إلا خلال فترات قليلة. ¶ فالحرب والقتال بين البشر، ظاهرة اجتماعية لم تختف حتى الآن، وكان تغير الدول والإمبراطوريات",
            "page": "5",
            "part": "1",
            "seal": "0AA6016F"
        },
        {
            "id": "2",
            "nass": "قديما، ونشأتها، وضعفها، وانتهاؤها، مرتبطا في الغالب بالحروب ونتائجها. ¶ وتعتمد الحضارات الإنسانية في قوتها وضعفها وانتهائها، على ما تملكه من مقومات ذاتية، تميز حضارة عن أخرى. ¶ فالحضارات لا تتصارع بالسلاح، ولكنها تعيش وتمد نفوذها وتبسط مفاهيمها وقيمها وأنماط سلوكها، وتحقق سلطانها، نتيجة سلامة ما تحمله من مفاهيم وقيم. ¶ ويعتبر الإسلام مثلا حيا وباقيا على هذه القاعدة. ¶ فلم يكن الإسلام في بدايته، وحتى بعد تأسيس دولته الأولى، أقوى عدة وعتادا وسلاحاً من قوى الإمبراطوريتين الرومانية أو الفارسية، اللتين عاصرتا بدء الإسلام. ¶ وخلال فترة قليلة من الزمن، وفي القرن الأول الهجري، بدأ المنهج الإسلامي يخلف - على",
            "page": "6",
            "part": "1",
            "seal": "04BD3885"
        },
        {
            "id": "3",
            "nass": "المستوى العالمي - النظام الروماني القديم، واستطاعت قيم الإسلام ومفاهيمه، أن تسيطر على شعوب وأجزاء كبيرة من المعمورة، وأن تؤثر على بلاد وشعوب لم يصلها الإسلام، وهو أمر لا ينكره المنصفون من العلماء والمؤرخين. ¶ وفي العصر الحديث، ونتيجة للنهضة الأوروبية التي صاحبها تقدم علمي وفكري كبير، أصبحت الحضارة الأوروبية، أو حضارة الغرب بوجه عام، هي الظاهرة والسائدة في القيم والمفاهيم على أجزاء كثيرة من المعمورة، لا سيما بعد أن واكبت النهضة الأوروبية، حركة كبرى للغزو والتوسع، شمل قارتي إفريقيا وآسيا، وشمل العديد من البلاد الإسلامية. ¶ فالغزو العسكري سبق المد الحضاري ومهد له، وتدل الشواهد على أن هذا التمهيد، كان مقصودا ومتعمدا ومدروسا. ¶ إذ إن السيطرة على الشعوب، لا يمكن استدامتها",
            "page": "7",
            "part": "1",
            "seal": "DDAA6700"
        },
        {
            "id": "4",
            "nass": "عن طريق القهر لمدد طويلة، ولكن التأثير الحضاري، يمكن أن يمتد لمئات السنين، ويضمن بقاء النفوذ والسيطرة حضارياً وثقافياً، وربما كان ذلك هو الأخطر والأشد ضرراً على أمن البلاد الإسلامية في العصر الحديث. ¶ إن الأمن معنى شامل في حياة الإنسان، ولا يتوفر الأمن للإنسان بمجرد ضمان أمنه على حياته فحسب، فهو كذلك يحتاج إلى الأمن على عقيدته التي يؤمن بها، وعلى هويته الفكرية والثقافية، وعلى موارد حياته المادية. ¶ والشعوب والدول، تحتاج - فضلاً عن الحفاظ على أمنها الخارجي - إلى ضمان أمنها السياسي والاجتماعي والاقتصادي، ودون أن يتحقق لها ذلك، لا تتمكن من النهوض والتطلع إلى المستقبل، بل يظل الخوف مُهيمناً على خطواتها، ومقيداً لتطلعاتها. ¶ ولذلك؛ فإن تكامل عناصر الأمن في مجتمع",
            "page": "8",
            "part": "1",
            "seal": "A24DC243"
        },
        {
            "id": "5",
            "nass": "معين، هو البداية الحقيقية للمستقبل الأفضل، وتوفر عناصر الأمن الديني والاجتماعي والاقتصادي والثقافي، وبقاؤه في المجتمع، ضمان له لاستعادة أمنه الخارجي، حتى لو فقده بصفة مؤقتة أو عارضة. ¶ ويمثل التزام الإسلام، عقيدة وشريعة وقيماً وأصولاً اجتماعية، أهم عناصر الأمن في المجتمعات الإسلامية. يقول الكاتب الأمريكي برنارد لويس: ¶ \"إن الدول الإسلامية، قد تسقط أو تزول كدولة بالغزو العسكري، ولكن المجتمع يظل في حياته، محكوماً بقوانينه الإسلامية في معاملاته وعلاقاته ربما عشرات السنين، حتى تقوم الدولة من جديد، وهي تجربة مرت بها الدول الإسلامية التي خضعت للاستعمار عشرات السنين \". ¶ ولا بد لنا ونحن نتناول أهمية الأمن في الإسلام، أن نتحدث عن الأمن بمفهومه الشامل الذي يحتاج إليه الفرد والمجتمع، وعن أمن غير المسلمين في المجتمع",
            "page": "9",
            "part": "1",
            "seal": "09F7FFA1"
        },
        {
            "id": "6",
            "nass": "المسلم، وأن نشير إلى أظهر الأسباب التي تخل بالأمن في المجتمعات الإسلامية المعاصرة. ¶ ولا بد لنا أن نشير إلى ما تعيشه المملكة العربية السعودية، من أمن وطمأنينة واستقرار وحياة كريمة، وتعاون وتضامن بين أبنائها، وتكاتف والتفاف حول ولاة أمرهم. ¶ وذلك كله، بفضل الله، ثم بسبب تطبيقها لشريعة الله، وتحاكمها إليها، والتزامها بتوجيهات الإسلام، بدءاً من عقيدة التوحيد، وصرف جميع أنواع العبادة إلى الله وحده، وانتهاءً بكل خلق فاضل دعانا إليه ربنا في كتابه الكريم، وسنة رسوله صلى الله عليه وسلم. ¶ إن أثر تطبيق الشريعة الإسلامية، والأمر بالمعروف والنهي عن المنكر، والدعوة إلى الله، على أمن واستقرار المملكة العربية السعودية، يدركه كل ذي بصيرة، وينعم في ظله الجميع. ¶ وإننا في المملكة العربية السعودية، إذ ننعم بذلك",
            "page": "10",
            "part": "1",
            "seal": "5457CBAE"
        },
        {
            "id": "7",
            "nass": "كله، ونشكر الله عليه، ونسأله المزيد من فضله، لنؤكد للعالم أجمع، أن ذلك، هو الطريق إلى الاطمئنان والاستقرار. ¶ ومن هنا، نحرص على الحديث عن الأمن في الإسلام، وما تعيشه المملكة وشعبها، وبيانه في كل مناسبة. ¶ تحدثاً بنعمة الله علينا، ودعوة لأنفسنا قبل كل شيء، وتذكيراً لها بهذه النعمة، وحثا لها للتمسك بأحكام الدين، والإخلاص لله في عبادته، وطاعته سبحانه بفعل أوامره واجتناب نواهيه ومعاصيه. ¶ ودعوة لكل مسلم، بل لكل إنسان عاقل متبصر، رجاء أن يهديه الله، للالتزام بهدي الإسلام، فينعم بما تنعم به هذه البلاد وأهلها، فتسكن نفسه، ويطمئن فؤاده، ويهنأ في دنياه وأخراه. ¶ وإذا ذُكر الأمن في بلاد الحرمين، المملكة العربية السعودية، وتطبيق شريعة الله، والأمر بالمعروف والنهي",
            "page": "11",
            "part": "1",
            "seal": "6160A654"
        },
        {
            "id": "8",
            "nass": "عن المنكر، والدعوة إلى الله. ¶ ذُكر قادة المملكة العربية السعودية، وما هداهم الله له ووفقهم إليه، من عمل بالكتاب والسنة، واحتكام إليهما، وجهاد في سبيل الدين ونصرته. ¶ بدءاً من الإمام المجاهد، الإمام محمد بن سعود، رحمه الله، الذي نصر الإمام الشيخ محمد بن عبد الوهاب، رحمه الله، وأيده فيما دعا إليه، من تجديد الإيمان، وتصفية العقيدة في نفوس المسلمين، وإزالة المنكرات، وتطبيق الحدود، والأمر بالمعروف والنهي عن المنكر، والدعوة إلى الصراط المستقيم. ¶ وما قام به الأئمة من آل سعود من بعده، إلى عهد الإمام المصلح الملك عبد العزيز بن عبد الرحمن آل سعود، رحمه الله، الذي جاهد في سبيل الله، ولم شعث ما تفرق في هذه الجزيرة، وأقام دولة مسلمة، مكتملة البنيان، فأعز الله به الدين، وأيد به المسلمين، وحفظ الله بسببه وجهوده بلاد الحرمين، من كثير من الفتن والويلات",
            "page": "12",
            "part": "1",
            "seal": "0C2B27B5"
        },
        {
            "id": "9",
            "nass": "والرزايا، التي حلت بأماكن عديدة من أوطان المسلمين. ¶ ولقد سار أبناؤه الأوفياء على نفس النهج، إلى العهد الزاهر الحاضر، عهد خادم الحرمين الشريفين، الملك فهد بن عبد العزيز آل سعود، وسمو ولي عهده الأمين، الأمير عبد الله بن عبد العزيز آل سعود، اللذين جندا أنفسهما، ورجالهما، وبذلا جهوداً كبيرة في سبيل استمرار مسيرة هذه الدولة المباركة على نهج الآباء والأجداد، في إقامة الدين، وتطبيق الشرع، والدعوة إلى الله، وتوقير العلماء، وإكرامهم، وعون المسلمين أينما كانوا. ¶ فكان استمرار الأمن والاطمئنان، وعاش الناس حياة سعيدة مستقرة، إخواناً في الله متحابين، في ظل حكم عادل منصف. ¶ فلله الحمد والمنة والفضل. ¶ كان لا بد من الحديث عن الأمن في المملكة في هذا",
            "page": "13",
            "part": "1",
            "seal": "CC16B96C"
        },
        {
            "id": "10",
            "nass": "البحث، الذي يتحدث عن الأمن في حياة الأمم والشعوب، وأهميته لدى المسلمين، انطلاقاً مما ورد في كتاب الله وسنة رسوله صلى الله عليه وسلم، وما سار عليه المسلمون في الصدر الأول، ومن تبعهم بإحسان، حتى لا يقول إنسان: إن هذا حديث نظري لا رصيد له من الواقع. ¶ ولقد جاء الحديث في هذا الموضوع المهم، في خمسة مباحث وخاتمة: ¶ المبحث الأول: الأمن في الكتاب والسنة. ¶ المبحث الثاني: مفهوم الأمن في المجتمع المسلم. ¶ المبحث الثالث: تطبيق الشريعة والأمن الشامل. ¶ المبحث الرابع: أمن غير المسلم في الدولة الإسلامية. ¶ المبحث الخامس: الأمن في المملكة العربية السعودية. ¶ الخاتمة: في أهم ما يحقق الأمن للمجتمع المسلم. ¶ سائلا الله أن ينفع به كل من قرأه، وأن يوفقنا إلى الاهتداء بهديه سبحانه، والاقتداء برسوله صلى الله عليه وسلم، والعمل",
            "page": "14",
            "part": "1",
            "seal": "86FA5AE2"
        },
        {
            "id": "11",
            "nass": "بما يرضيه، وأن يجعل العمل خالصاً لوجهه. ¶ فإنه ولي ذلك والقادر عليه، وصلى الله وسلم على نبينا محمد. ¶ عبد الله بن عبد المحسن التركي ¶ وزير الشئون الإسلامية والأوقاف ¶ والدعوة والإرشاد",
            "page": "15",
            "part": "1",
            "seal": "4527B6A6"
        },
        {
            "id": "12",
            "nass": "[المبحث الأول الأمن في الكتاب والسنة] ¶ [الأمن في الكتاب] ¶ المبحث الأول ¶ الأمن في الكتاب والسنة وردت كلمة الأمن وما يشتق منها في القرآن الكريم في مواضع عديدة، وذلك بالمعنى الذي نحن بصدده، وهو الأمن الذي يعني السلامة والاطمئنان النفسي، وانتفاء الخوف على حياة الإنسان، أو على ما تقوم به حياته من مصالح وأهداف وأسباب ووسائل، أي ما يشمل أمن الإنسان الفرد، وأمن المجتمع. ¶ يقول الله تعالى: ¶ {أَفَمَنْ يُلْقَى فِي النَّارِ خَيْرٌ أَمْ مَنْ يَأْتِي آمِنًا يَوْمَ الْقِيَامَةِ} [فصلت: 40] (فصلت الآية 40) . ¶ {فِيهِ آيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ وَمَنْ دَخَلَهُ كَانَ آمِنًا} [آل عمران: 97] (آل عمران الآية 97) . ¶ {ادْخُلُوا مِصْرَ إِنْ شَاءَ اللَّهُ آمِنِينَ} [يوسف: 99] (يوسف الآية 99) .",
            "page": "17",
            "part": "1",
            "seal": "69A1F1A8"
        },
        {
            "id": "13",
            "nass": "{سِيرُوا فِيهَا لَيَالِيَ وَأَيَّامًا آمِنِينَ} [سبأ: 18] (سبأ الآية 18) . ¶ {وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ} [الحجر: 82] (الحجر الآية 82) ¶ {وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا} [البقرة: 125] (البقرة الآية 125) . ¶ {وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا} [إبراهيم: 35] (إبراهيم الآية 35) . ¶ {وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا} [النور: 55] (النور الآية 55) . ¶ {وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ} [النحل: 112] (النحل الآية 112) . ¶ ومن آيات القرآن الكريم يظهر معنى الأمن الذي ينافي الخوف، ففي قوله تعالى: ¶ {وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا} [البقرة: 125] (البقرة الآية 125) . ¶ أي أمناً للناس وأمناً من العدو وأماناً لمن يدخله.",
            "page": "18",
            "part": "1",
            "seal": "DEAC7C1C"
        },
        {
            "id": "14",
            "nass": "وفي قوله تعالى: ¶ {وَمَنْ دَخَلَهُ كَانَ آمِنًا} [آل عمران: 97] (آل عمران الآية 97) . ¶ يعني حرم مكة، إذا دخله الخائف يأمن من كل سوء. ¶ وفي قول الله تعالى: ¶ {ادْخُلُوا مِصْرَ إِنْ شَاءَ اللَّهُ آمِنِينَ} [يوسف: 99] (يوسف الآية 99) . ¶ أي آمنين مما كنتم فيه من الجهد والقحط. ¶ وفي قوله سبحانه: ¶ {وَكَانُوا يَنْحِتُونَ مِنَ الْجِبَالِ بُيُوتًا آمِنِينَ} [الحجر: 82] (الحجر الآية 82) . ¶ يقصد بالأمن عدم الحاجة. ¶ يقول ابن كثير: \" أي نحتوا بيوتاً من الجبال من غير خوف ولا احتياج إليها، بل أشراً وبطراً وعبثاً \". ¶ ولا يتحقق للإنسان في الحياة الدنيا الأمن المطلق. ¶ ذلك أن الإنسان مهما أوتي من نعمة، ومن سلامة نفس وبدن ووفرة رزق، لا يحس بالأمن الكامل، أو الأمن بمعناه المطلق الذي ينافي كل خوف مهما كانت",
            "page": "19",
            "part": "1",
            "seal": "0E46774A"
        },
        {
            "id": "15",
            "nass": "أسبابه. ¶ فالأمن المطلق، لا يوجد إلا في دار النعيم التي وعد الله بها عباده الصالحين. ¶ قال الله تعالى: ¶ {ادْخُلُوهَا بِسَلَامٍ آمِنِينَ} [الحجر: 46] (الحجر الآية 46) . ¶ ففي الجنة، لا يكون خوف ولا فزع ولا انقطاع ولا فناء. ¶ أما في الدنيا؛ فالأمن المطلق غير واقع، إذ يشوبه الخوف من انقطاع الأمن، والخوف من زوال الحياة نفسها. ¶ ولا يحس بالأمن المطلق من عذاب الله، إلا الغافلون الخاسرون، يقول الله تعالى: ¶ {أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ} [الأعراف: 99] (الأعراف الآية 99) . ¶ أما المؤمنون حقاً، فحالهم بين الرجاء في رحمة الله عز وجل، والخوف منه سبحانه، الذي يعتبر ضرورياً",
            "page": "20",
            "part": "1",
            "seal": "4654B3B4"
        },
        {
            "id": "16",
            "nass": "للمسلم حتى يأمن من ظلمه لنفسه، ومن ظلمه لغيره، ومن ظلم غيره له، فالخوف من الله مفتاح الأمن للمسلم في دنياه والفلاح في أخراه. ¶ ويقع الخوف من الأنبياء والرسل، خوفاً من أعدائهم، ومما يجهلون حقيقته أول الأمر. ¶ يقول الله تعالى لموسى عليه السلام حين أوجس خيفة من السحر: ¶ {قُلْنَا لَا تَخَفْ إِنَّكَ أَنْتَ الْأَعْلَى} [طه: 68] (طه الآية 68) . ¶ وقد بشرت الملائكة النبي لوطاً عليه السلام بالأمن، حين اقترب عذاب الله لقومه المكذبين له: ¶ {وَقَالُوا لَا تَخَفْ وَلَا تَحْزَنْ إِنَّا مُنَجُّوكَ وَأَهْلَكَ إِلَّا امْرَأَتَكَ} [العنكبوت: 33] (العنكبوت الآية 33) . ¶ وقد أحس إبراهيم عليه السلام بالخوف حين أقبلت ملائكة الله: ¶ {فَأَوْجَسَ مِنْهُمْ خِيفَةً قَالُوا لَا تَخَفْ وَبَشَّرُوهُ بِغُلَامٍ عَلِيمٍ} [الذاريات: 28] (الذاريات الآية 28) .",
            "page": "21",
            "part": "1",
            "seal": "24F5CF48"
        },
        {
            "id": "17",
            "nass": "وقد جعل الله الخوف نوعاً من العذاب للمكذبين والكافرين، يقول تعالى: ¶ {وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا} [الإسراء: 59] (الإسراء الآية 59) . ¶ وجعل الابتلاء بالخوف، من قبيل الفتن التي يتعرض لها الإنسان: ¶ {وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ} [البقرة: 155] (البقرة الآية 155) . ¶ والخوف قد يكون جزاء على كفر النعمة، فينقلب الأمن خوفاً، إذا لم يكن شكر من الإنسان لله عليها: ¶ {وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ} [النحل: 112] (النحل الآية 112) ¶ وذلك مثل أهل مكة في أول أمرهم، ومحاربتهم للرسول صلى الله عليه وسلم، مع ما كانوا فيه من نعمة. ¶ يقول الله تعالى: ¶ {فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ - الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ} [قريش: 3 - 4] (قريش الآية 3، 4)",
            "page": "22",
            "part": "1",
            "seal": "16A10800"
        },
        {
            "id": "18",
            "nass": "ولأن الخوف أمر وارد وطارئ على الإنسان، فإنه يؤثر عليه مادياً ونفسياً، ويذهب بنعمة الأمن التي تُمكن الإنسان من السعي والتصرف في هدوء واطمئنان. ¶ ولذلك كان للشعور بالخوف في بعض المواضع، حكم في الشرع يناسب حال الإنسان عند الخوف. ¶ فالخوف من الأعذار المبيحة للتخلف عن صلاة الجماعة، وقد يؤثر في كيفية الصلاة وصفتها، كما هي الحال في صلاة الخوف الثابتة بالكتاب والسنة وإجماع الصحابة رضوان الله عليهم. ¶ [الأمن في السنة النبوية] ¶ [أهمية أمن الإنسان في الجماعة التي يعيش فيها] ¶ وفي السنة النبوية، ما يؤكد أهمية أمن الإنسان في الجماعة التي يعيش فيها، يقول صلى الله عليه وسلم: ¶ «من أصبح منكم آمناً في سربه، معافى في جسده، عنده قوت يومه، فكأنما حيزت له الدنيا» رواه البخاري في الأدب المفرد، والترمذي، وابن ماجه، والطبراني في الكبير. ¶ فالأمن على نفس الإنسان، وعلى سلامة بدنه من",
            "page": "23",
            "part": "1",
            "seal": "DF71820E"
        },
        {
            "id": "19",
            "nass": "العلل، والأمن على الرزق، هو الأمن الشامل الذي أوجز الإحاطة به وتعريفه هذا الحديث الشريف، وجعل تحقق هذا الأمن لدى الإنسان بمثابة ملك الدنيا بأسرها، فكل ما يملكه الإنسان في دنياه، لا يستطيع الانتفاع به، إلا إذا كان آمناً على نفسه ورزقه. ¶ وقد دعا الرسول صلى الله عليه وسلم إلى كل عمل يبعث الأمن والاطمئنان في نفوس المسلمين، ونهى عن كل فعل يبث الخوف والرعب في جماعة المسلمين، حتى ولو كان أقل الخوف وأهونه، باعتبار الأمن نعمة من أجلِّ النعم على الإنسان. ¶ ولقد نهى الرسول صلوات الله عليه وسلامه، عن أن يروع المسلم أخاه المسلم، فقال: ¶ «لا يحل لمسلم أن يروع مسلما» رواه الإمام أحمد، وأبو داود. ¶ كما نهى عن أن يشهر السلاح عليه، حتى ولو كان ذلك مزاحاً، فقال: ¶ «لا يشير أحدكم إلى أخيه بالسلاح، فإنه لا يدري",
            "page": "24",
            "part": "1",
            "seal": "6725040D"
        },
        {
            "id": "20",
            "nass": "أحدكم لعل الشيطان ينزع في يده فيقع في حفرة من النار» متفق عليه. ¶ ونهى عن أن يخفي الإنسان مالاً لأخيه، ولو لم يكن بقصد الاستيلاء عليه، ولكن أراد بذلك أن يفزعه عليه، فقال: ¶ «لا يأخذن أحدكم متاع أخيه لاعباً ولا جاداً» رواه الإمام أحمد، وأبو داود. ¶ وكان من دعاء النبي صلى الله عليه وسلم ربه أن يؤمِّن روعاته، حيث كان يقول: «اللهم استر عوراتي وآمن روعاتي» رواه الإمام أحمد، وأبو داود، وابن ماجه، وصححه الحاكم. ¶ فالخوف والروع، نقيض الأمن الذي يطلبه المسلم في دنياه وآخرته. ¶ ويظهر اهتمام الإسلام بالأمن حتى في وقت القتال، فلا يصح إرهاب أو قتال من لا يحارب، كالنساء والصبيان، وكبار السن، الذين لا مدخل لهم في القتال",
            "page": "25",
            "part": "1",
            "seal": "506AD2BD"
        },
        {
            "id": "21",
            "nass": "ضد المسلمين. ¶ فقد نهى الرسول صلى الله عليه وسلم عن قتل النساء في الحرب، وقال حين شاهد امرأة مقتولة في إحدى المغازي: «ما كانت هذه لتقاتل» رواه أبو داود. ¶ وكانت الوصية للمجاهدين المسلمين بحقن دماء الشيوخ والنساء والمنقطعين للعبادة، وأهل الفلاحة والزراعة الذين لا مدخل لهم في قتال المسلمين بعمل أو تحريض أو معونة. ¶ وعلى الرغم من التخويف والإرهاب الذي عاناه المسلمون على يد مشركي مكة، والذي تجرأ في بعض الأحيان على مقام النبوة في بداية الدعوة، فإن النبي صلى الله عليه وسلم بعد انتصاره وفتح مكة، لم يبادلهم ظلماً بظلم، ولا إرهاباً بإرهاب، وإنما فتح لأهل مكة باب الأمان واسعاً، ومن هذا الباب دخل الناس في دين الله أفواجاً. ¶ لقد واجه الصحابة ألواناً من التخويف والعدوان والإرهاب في بداية الدعوة، وقد أوردت كتب السيرة ما",
            "page": "26",
            "part": "1",
            "seal": "EE3C0265"
        },
        {
            "id": "22",
            "nass": "لا يحصى من صور العدوان والإرهاب الذي لقيه المسلمون على يد كبار المشركين. ¶ لقد حاول عدو الله أبو جهل، أن يطأ عنق الرسول صلى الله عليه وسلم وهو ساجد لله، ولكن الله أخزاه عندما هم بذلك الجرم، وعاد إلى أصحابه ممتقع الوجه قد أخذه الخوف، وقال لأصحابه حين سألوه عن سبب نكوصه وفزعه: \"إن بيني وبينه لخندقا من نار وهولا وأجنحة \". ¶ وروى البخاري ومسلم أن عقبة بن أبي معيط وضع سلاة جزور بين كتفي الرسول صلى الله عليه وسلم وهو يصلي، وأضحك بذلك الفعل أصحابه، وفيهم أبو جهل. ¶ وقد شق عتبة بن أبي لهب قميص الرسول وتفل في وجهه، فلم يقع على وجهه الشريف شيء من عدوان هذا الفاجر، ودعا عليه الرسول بأن يسلط الله عليه كلبا من كلابه، فأكله السبع وهو يجتاز طريقا بالشام. ¶ وفي القرآن الكريم، نبأ امرأة أبي لهب، التي كانت تحمل الحطب لتضعه في طريق الرسول صلى الله عليه وسلم وتحاول",
            "page": "27",
            "part": "1",
            "seal": "21223BDE"
        },
        {
            "id": "23",
            "nass": "إيذاءه، ومصيرها المشئوم، قال الله تعالى: ¶ {تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ - مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ - سَيَصْلَى نَارًا ذَاتَ لَهَبٍ - وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ - فِي جِيدِهَا حَبْلٌ مِنْ مَسَدٍ} [المسد: 1 - 5] (المسد) . ¶ [إرهاب المسلمين الأوائل في مكة والعدوان عليهم] ¶ وكان إرهاب المسلمين الأوائل في مكة والعدوان عليهم، أشد وأقسى. ¶ لقد تحمل أبو بكر الصديق صاحب رسول الله صلى الله عليه وسلم، وثاني اثنين إذ هما في الغار، الكثير من الأذى والعنف في أول الإسلام، حتى فكر في الهجرة بدينه إلى الحبشة، وقد ضربه المشركون في المسجد الحرام ومنهم عتبة بن ربيعة، حتى أدموه واستنقذه أهله. ¶ وممَّن تعرض للأذى والعدوان والتعذيب، عبد الله بن مسعود، ومصعب بن عمير، وعثمان بن مظعون، وآل ياسر، الذين يضرب بهم المثل فيما لقيه أوائل المؤمنين من المشركين. ¶ كما لقي بلال بن رباح، وكثير من المستضعفين من",
            "page": "28",
            "part": "1",
            "seal": "878F2993"
        },
        {
            "id": "24",
            "nass": "الناس، إرهاباً وتخويفاً من أهل الكفر والشرك. ¶ وكان ذلك الإرهاب والعنف، وافتقاد الناس للأمن في حياتهم - الأمن على النفس والأمن على العقيدة وعلى المال - في زمن لم تكن فيه سلطة ولا ولاية للمسلمين، وكان أمر المجتمع بيد كبار المجرمين من أهل الشرك، فأسرفوا في حرمان المسلمين الأوائل من الأمن في بلدهم، حتى اضطَروا كثيرا منهم إلى الهجرة إلى بلاد بعيدة، وهي بلاد الحبشة، حيث ملك عادل يضمن للناس أمنهم وسلامتهم، حتى وإن كانت عقيدتهم تخالف عقيدة أهل ملكه من النصارى. ¶ وهكذا ظل كفار مكة من وقت بدء الإسلام ومبعث نبيه صلى الله عليه وسلم، يقاومون دين الحق، وينالون أهله والمؤمنين به بالعذاب، ولا يأمن فيها مسلم على دينه. ¶ حتى أذن الله بقيام دولة الإسلام في المدينة المنورة بعد الهجرة الشريفة إليها، حيث قامت دولة الإسلام الأولى، وأصبح السلطان بيد المسلمين وتحت الولاية",
            "page": "29",
            "part": "1",
            "seal": "2A4DF784"
        },
        {
            "id": "25",
            "nass": "الكاملة للرسول صلى الله عليه وسلم. ¶ [كيف كان الأمن للناس جميعاً في دولة الإسلام منذ ظهرت إلى الوجود في] المدينة المنورة ¶ كيف كان الأمن للناس جميعاً في دولة الإسلام، منذ ظهرت إلى الوجود في المدينة المنورة؟ ¶ لقد كان الأمن بمفهومه الشامل، هو أول أهداف الدولة منذ قيامها. ¶ لقد آخى النبي صلى الله عليه وسلم بين المهاجرين والأنصار، إذ كان الأولون قد تركوا ديارهم وأموالهم ليكونوا من رعايا ومواطني أول دولة إسلامية، وكانت المدينة بالنسبة لهم، دار غربة في أول الأمر، وكان موقف أنصار رسول الله صلى الله عليه وسلم بالنسبة لإخوانهم في الدين، معبِّراً عن أخوة الإيمان والإسلام، وعن النفوس الزكية بخلق الإسلام. ¶ لقد عرضوا أموالهم ومنازلهم على المهاجرين إليهم. ¶ وفي كتب السنة والسيرة، صفحات مضيئة، تعبِّر عن مثل أعلى ضربه هؤلاء الأنصار لمن بعدهم من المسلمين، وإلى آخر الزمان، في أخوة الإيمان والإسلام، ذكره الله في قوله تعالى:",
            "page": "30",
            "part": "1",
            "seal": "CDF4D783"
        },
        {
            "id": "26",
            "nass": "{وَالَّذِينَ تَبَوَّءُوا الدَّارَ وَالْإِيمَانَ مِنْ قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ} [الحشر: 9] (الحشر الآية 9) . ¶ ولم يقتصر الأمن على المسلمين، بل إن غير المسلمين، كان لهم نصيبهم من الأمن على أنفسهم وأعراضهم وأموالهم، وقد تم ذلك بالصحيفة التي كانت أول وثيقة تنظم أمور المجتمع المسلم، وعلاقات أفراده من المسلمين بغيرهم من أهل الكتاب. ¶ ومن أهم مبادئ تلك الصحيفة أو الوثيقة، أن ذمة الله واحدة، يجير على المسلمين أدناهم، والمسلمون بعضهم موالي بعض من دون الناس، وأن من تبع المؤمنين من يهود، فإن لهم النصرة والأسوة، غير مظلومين ولا متناصرين عليهم. ¶ ونظمت الوثيقة النبوية، التعاون بين المسلمين وغيرهم، فينفق اليهود مع المؤمنين ماداموا محاربين، مع أن على اليهود نفقتهم وعلى المسلمين نفقتهم.",
            "page": "31",
            "part": "1",
            "seal": "B23EDAC6"
        },
        {
            "id": "27",
            "nass": "وأوردت الوثيقة: أنه لا يخرج أحد من يهود المدينة إلا بإذن الرسول صلى الله عليه وسلم. ¶ وأن بين أهلها من اليهود والمسلمين النصر على من دَهم يثرب، ومعنى ذلك، التعاون في رد العدوان عن الجميع. ¶ وثمة نص واضح وصريح في الوثيقة يتعلق بالأمن، وهو بين بنودها العامة: \"من خرج آمن، ومن قعد بالمدينة آمن، إلا من ظلم وأثم، وأن الله جار لمن بر واتقى، ومحمد رسول الله \". ¶ وبمقتضى هذا الشرط في العهد النبوي، يتحقق الأمن لجميع المسلمين وغير المسلمين، في خروجهم وبقائهم من غير ظلم ولا إثم. ¶ كان هذا هو أمن المدينة عند قيام الدولة الإسلامية فيها، وقد أمن المسلمون على دينهم، وعلى أنفسهم وأعراضهم وأموالهم. ¶ وكان ذلك الأمن متاحاً لغيرهم من أهل الكتاب،",
            "page": "32",
            "part": "1",
            "seal": "5CBAAE0A"
        },
        {
            "id": "28",
            "nass": "على دينهم ودنياهم أيضاً، ما داموا مسالمين، وكانت أنفسهم وأعراضهم وأموالهم، مصونة بذمة الإسلام، حتى ظهر الإثم والغدر بالعهود منهم، وهددوا أمن المسلمين في المدينة بمعاونة العدو، ونشروا الأكاذيب عن المسلمين، ولم يكن بد من حفظ أمن المجتمع المسلم بطردهم، وإنفاذ حكم الله فيهم، طائفة بعد أخرى. ¶ ونجد مثالاً نادراً في السنة المطهرة لقيمة الأمن في الإسلام؛ فقد أقام الرسول صلى الله عليه وسلم الدولة الإسلامية الأولى في المدينة، ولم تسلم هذه الدولة الناشئة من مكائد المشركين واليهود، وقد دارت المعارك سجالاً بين دولة الحق وشراذم الباطل وأعوانهم، وكتب الله النصر للمسلمين في هذه المعارك، وظل السلم بين دولة الإسلام الأولى، وبين مشركي مكة، محكوماً بهدنة الحديبية التي عقدها الرسول صلى الله عليه وسلم مع المشركين في مكة، حتى نقضوا عهدها وانتهكوا شروطها بإعانتهم حلفاءهم على حلفاء",
            "page": "33",
            "part": "1",
            "seal": "C04BB7C8"
        },
        {
            "id": "29",
            "nass": "النبي صلى الله عليه وسلم من بني خزاعة، فاستنصر بنو خزاعة رسول الله صلى الله عليه وسلم، فنصرهم وفاءً بالعهد. ¶ وقبل أن يدخل الرسول صلى الله عليه وسلم إلى مكة جاءه نفر من وجهاء قريش فأعلنوا إسلامهم، وكان منهم بعض أعداء الإسلام، كأبي سفيان بن حرب، وعبد الله بن أُمية، ولما أسلموا كانت لهم مواقف ومشاهد تكفِّر عنهم ماضيهم في الجاهلية. ¶ وعند فتح مكة على أيدي من آذتهم قريش ومشركوها أشد الأذى، قال سعد بن عبادة رضي الله عنه، حامل راية الأنصار في جيش المسلمين: \" اليوم يوم الملحمة، اليوم تستحل الكعبة \". ¶ فقال الرسول صلى الله عليه وسلم: ¶ «كذب سعد، ولكن هذا يوم يعظم الله فيه الكعبة» رواه البخاري. ¶ وأخذ الراية منه ودفعها إلى ابنه قيس، وقيل: دفعها إلى الزبير بن العوام.",
            "page": "34",
            "part": "1",
            "seal": "C62372B3"
        },
        {
            "id": "30",
            "nass": "ودخل الرسول صلوات الله عليه وسلامه مكة، خاشعاً شاكرا لله، ولم ترق دماء كثيرة في فتح مكة، فقد أعطى الرسول صلى الله عليه وسلم الأمان لأهل مكة: ¶ «من دخل دار أبي سفيان فهو آمن، ومن أغلق عليه داره فهو آمن، ومن دخل المسجد فهو آمن» رواه أبو داود. ¶ وهكذا كان الأمان شاملاً لمن لم يقاتل أو لزم داره، أو دخل دار أبي سفيان، أو البيت الحرام الذي جعله الله مثابة للناس وأمنا. ¶ وحين تم النصر والفتح، عفا الرسول صلى الله عليه وسلم عن أهل مكة، عندما اجتمعوا إليه قرب الكعبة ينتظرون حكمه فيهم، فقال الرسول صلى الله عليه وسلم: ¶ «ما تظنون أني فاعل بكم؟ فقالوا: خيراً، أخ كريم وابن أخ كريم. ¶ فقال الرسول صلى الله عليه وسلم: ¶ اذهبوا فأنتم الطلقاء» أخرجه ابن هشام عن ابن إسحاق.",
            "page": "35",
            "part": "1",
            "seal": "26234608"
        },
        {
            "id": "31",
            "nass": "وذكّر الرسول صلى الله عليه وسلم المسلمين المنتصرين بحرمة مكة، وحرَّم القتل والسبي فيها، وأبقى على الناس أموالهم، وحفظ حقوقهم، حتى أدى مفاتيح البيت الحرام إلى من تحملوا شرف الحفاظ عليها. ¶ وهكذا كان الأمان للجميع، وكان الأمن الشامل للناس في عهد النبوة، سواء في دولة الإسلام في المدينة، أم في مكة التي دخل أهلها بعد الفتح في دين الله أفواجا، وأصبحت أقدس مدينة في تاريخ الإسلام، والحرم الأول للمسلمين، الذي جعله الله مثابة للناس وأمنا.",
            "page": "36",
            "part": "1",
            "seal": "6C16486C"
        },
        {
            "id": "32",
            "nass": "[المبحث الثاني مفهوم الأمن في المجتمع المسلم] ¶ [مفهوم أمن المجتمع وتحقيقه] ¶ المبحث الثاني ¶ مفهوم الأمن في المجتمع المسلم إن الفطرة الإنسانية تقتضي الاجتماع، ومتى وُجد جماعة من الناس، تَعين أن تقوم فيهم سلطة حاكمة ترعى مصالحهم، وتعمل من أجل بقائهم وتقدمهم، وتحجز بين أفرادهم حين تختلف المصالح. ¶ وتعمل هذه السلطة وفقاً لمبادئ وأهداف تحاول تحقيقها، لا بد أن تكون واضحة في نظرها، ومقبولة من المجتمع الذي تتولى تنظيمه ورعايته، وقد تكون هذه المبادئ مستمدة من أعراف سائدة، أو نظم وتقاليد أفرزها تطور الحياة في المجتمع. ¶ وقد تكون هذه المبادئ والأهداف والغايات، مستمدة من عقيدة دينية راسخة، كما هو الحال في المجتمع المسلم.",
            "page": "37",
            "part": "1",
            "seal": "B0A75D00"
        },
        {
            "id": "33",
            "nass": "إذ لا بد لكل سلطة تقوم فيه، أن تستمد نظامها وأحكامها وقيمها وأهدافها وغاياتها من الإسلام، وبغير ذلك لا يستقيم لها حكم، ولا تلقى من تعاون مجموع الناس وتوحد جهودهم، ما يكفي لحفظ مصالح المجتمع وأمنه. ¶ ولا تكفي القوة أو السلطة بذاتها، لكي يبقى المجتمع متماسكاً وقادراً على النمو والارتقاء. ¶ لقد آمن المسلمون منذ بداية ظهور المجتمع المسلم الأول، ومنذ نشأة الدولة الإسلامية، أن كتاب الله وسنة رسوله صلى الله عليه وسلم، هما الأصل في نظام المجتمع، والأساس الذي يقوم عليه. ¶ فالإسلام هو العقيدة الدينية، والمنظومة الخلقية والسلوكية، والمنهج الاجتماعي للفرد والجماعة، في كل العلاقات التي تنشأ داخل المجتمع بين الأفراد، وبين الأفراد والسلطة، وبين المجتمع المسلم، وما يتصل به من مجتمعات أخرى، مسالمة أو معادِية، تدين",
            "page": "38",
            "part": "1",
            "seal": "BC602411"
        },
        {
            "id": "34",
            "nass": "بالإسلام، أو لها عقائدها المختلفة. ¶ فما جاء في القرآن الكريم والسنة المطهرة، هو الأساس في نظام الإسلام السياسي والاجتماعي والاقتصادي. ¶ ومن فرائض الإسلام على المسلمين جميعاً، الطاعة لله ولرسوله صلى الله عليه وسلم، وطاعة أولي الأمر فيما لا يكون فيه معصية، والرجوع دائماً عند الاختلاف وتعدد الرأي في شئون الحياة، إلى الأصلين العظيمين القرآن والسنة. ¶ قال الله تعالى: ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا} [النساء: 59] (النساء الآية 59) . ¶ وهذان الأصلان العظيمان، هما العاصمان من الزيغ والضلال للحاكم والمحكوم على السواء، وهما مفتاح النجاح والفلاح لكل مجتمع مسلم في شئونه",
            "page": "39",
            "part": "1",
            "seal": "74BEB789"
        },
        {
            "id": "35",
            "nass": "الدنيوية، قبل أن يكونا مفتاح النجاة في الآخرة. ¶ ويستحق ولاة الأمر في المجتمع المسلم طاعة الناس، بتمسكهم بهذين الأصلين في حياة المجتمع، عقيدة وأخلاقا وتشريعا، ولا يجوز الخروج على الأئمة، ولا منابذتهم من قبل الرعية ما لم يكن منهم كفر صراح، عند الناس منه بينة. ¶ روى مسلم في صحيحه قول الرسول صلى الله عليه وسلم: ¶ «إنه يستعمل عليكم أمراء فتعرفون وتنكرون، فمن كره فقد برئ، ومن أنكر فقد سلم، ولكن من رضي وتابع، قالوا يا رسول الله: ألا نقاتلهم؟ قال: لا ما صلوا» ¶ أي من كره بقلبه وأنكر بقلبه. ¶ وفيه أيضاً قوله صلى الله عليه وسلم: ¶ «شرار أئمتكم الذين تبغضونهم ويبغضونكم، وتلعنونهم ويلعنونكم، قلنا يا رسول الله: أفلا ننابذهم عند ذلك؟ قال: لا، ما أقاموا فيكم الصلاة، ألا من",
            "page": "40",
            "part": "1",
            "seal": "3E933060"
        },
        {
            "id": "36",
            "nass": "ولي عليه وال فرآه يأتي شيئاً من معصية الله، فليكره ما يأتي من معصية الله ولا ينزعن يداً من طاعة» رواه مسلم. ¶ فأمن المجتمع من الفتن والقلاقل، هدف له الأسبقية. ¶ والمقصود، هو بيان حدود الطاعة التي ترتبط بوجود إمام، أو ولي أمر للمسلمين، يحفظ الأصلين العظيمين في المجتمع، الكتاب والسنة، ويجعلهما الأساس. ¶ وقد كان ذكر الصلاة بالذات، وهي العلامة الفارقة بين الإيمان والكفر في المجتمع المسلم، كافياً في البيان والدلالة على وجوب المحافظة على الأمن والسلام في المجتمع، الذي يظهر فيه الإسلام بأول علاماته وأقوى دلالاته، وهي الصلاة. ¶ فلا قتال ولا محاربة ولا عدوان، حتى وإن ظهرت بعض المنكرات، فسبيل ذلك الإصلاح، وإقامة الأمر بالمعروف والنهي عن المنكر. ¶ ولا يكون قتال المسلمين أو عدوان بعضهم على",
            "page": "41",
            "part": "1",
            "seal": "99EB9009"
        },
        {
            "id": "37",
            "nass": "بعض، سبيلاً للنفع أو الخير في مجتمع مسلم، مهما كانت البواعث والنيات. ¶ فالمجتمع الآمن الذي يشعر فيه الناس بحرمة الأنفس والأعراض والأموال فيما بينهم، ويؤدون فيه شعائر الدين، هو المجتمع المسلم القابل للنمو والارتقاء، والذي تتحقق فيه خيرية الأمة: ¶ {كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ} [آل عمران: 110] (آل عمران الآية 110) . ¶ وهو المجتمع المسلم، الذي ينطبق على أولي الأمر فيه قول الله تعالى: ¶ {الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ} [الحج: 41] (الحج الآية 41) . ¶ ومن واجب أولياء الأمور في المجتمع المسلم، بحكم ولايتهم، أن يحققوا لكل من يقيم تحت سلطانهم، الأمن على نفسه وعرضه وماله، سواء أكان",
            "page": "42",
            "part": "1",
            "seal": "AAE68258"
        },
        {
            "id": "38",
            "nass": "من المواطنين أم من المقيمين. ¶ فالسلطان الذي يملكه، والطاعة التي يُلزم الشرع ببذلها له، هما وسيلته في القيام بواجبه في تحقيق الأمن لمن هو تحت ولايته من الناس. ¶ وقد كفلت الشريعة الإسلامية، تحقيق أمن المجتمع بحد من حدود الله، يقول الله تعالى: ¶ {إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ} [المائدة: 33] (المائدة الآية 33) . ¶ ومحاولة الإخلال بأمن المجتمع المسلم، عن طريق ارتكاب جرائم القتل أو النهب، أو حتى إرهاب الناس، ونزع الشعور بالأمن من نفوسهم، يعتبر من الناحية الشرعية محاربة لله ورسوله، تستوجب إقامة الحد. ¶ ويمكن القول، بأن الأهمية البالغة للأمن في",
            "page": "43",
            "part": "1",
            "seal": "347F1EBC"
        },
        {
            "id": "39",
            "nass": "المجتمع المسلم، وكون توافره العامل المهم في سعي المجتمع إلى النمو والارتقاء في جميع المجالات، هي التي جعلت الإخلال بالأمن محاربة لله ورسوله، وكانت عقوبته من أشد الحدود صرامة وحسماً في الإسلام، إذ إن عقوبة هذا الإخلال الخطير، تتراوح بين القتل والصلب، وبين قطع الأطراف والنفي، وكلها عقوبات جسيمة جعلها الشارع للزجر عن ارتكاب الجريمة، وللردع عند ارتكابها، فهي لشدتها تؤدي إلى الوقاية قبل ارتكابها، وإلى العقاب العادل عند وقوعها. ¶ وتشمل الصور التي يطبق عليها حد الحرابة، الجرائم والجنايات الخطيرة التي تنتهك أمن الإنسان، كالقتل وأخذ المال كرهاً، وتخويف الجماعة عن طريق العصابات الإجرامية، ونشر الفساد بين الناس، مما يجعل الأمن العام مهدداً أو منقوصاً.",
            "page": "44",
            "part": "1",
            "seal": "1F2FDA4B"
        },
        {
            "id": "40",
            "nass": "[أمن الفرد في المجتمع المسلم] ¶ أمن الفرد في المجتمع المسلم: يكفل الإسلام في تشريعه الإلهي لكل البشر العيش في سلام. ¶ فالمجتمع المسلم، هو مجتمع آمن لكل الذين يعيشون فيه، وقد سبق الحديث عن الوثيقة النبوية، وكيف نظمت علاقات الطوائف والجماعات التي تقيم في أول مجتمع مسلم في المدينة المنورة، وتضمنت هذه الوثيقة أمرين مميزين، لم تُسبق إليهما: ¶ الأمر الأول: أنها أول تنظيم لحقوق المخالف في الدين أو العرق أو الإقليم أو اللون، ولم يكن ذلك معهوداً في النظم البشرية القديمة قبل الإسلام. ¶ إذ كانت هذه النظم، تفترض عداوة الأجنبي والمخالف، وتعامله على هذا الأساس. ¶ وذلك ثابت في المجتمع الروماني الذي كان يخص الرومان بقانون، ويجعل لغيرهم من المقيمين على الأرض",
            "page": "45",
            "part": "1",
            "seal": "2D28DA2A"
        },
        {
            "id": "41",
            "nass": "التي تخضع لسلطانهم قانونًا آخر، هو: \"قانون الشعوب\". ولم يكن للأجنبي الذي يفد إلى الأرض الرومانية حق، بل كان يفترض أنه قاصد للشر. ¶ ولم يكن الحال أفضل من ذلك في حضارة الإغريق أو الفرس. ¶ الأمر الثاني: أن الوثيقة النبوية، جعلت الأساس في بنودها، تحقيق الأمن والسلامة للجميع، بل والتعاون في مجالات الحياة، وفرضت حرمة النفس والعرض والمال بين أفراد المجتمع، فلا تُمس إلا بحق، ولا يمر انتهاكها دون جزاء. ¶ فالمجتمع المسلم، يتمتع فيه غير المسلم - المخالف في الدين أو العرق أو اللون - بحق الأمان ما دام محافظاً على العهد مع المجتمع المسلم، الذي ينكر التفرقة العنصرية ويدينها. ¶ ومنذ وقت مبكر بحث الفقهاء المسلمون حقوق",
            "page": "46",
            "part": "1",
            "seal": "5E93C6BA"
        },
        {
            "id": "42",
            "nass": "المخالف في الدين، حين يعيش في المجتمع المسلم، سواء أكانت إقامته دائمة أم مؤقتة، ولم يكن ذلك محل بحث في النظم القانونية السائدة.",
            "page": "47",
            "part": "1",
            "seal": "3AC228EF"
        },
        {
            "id": "43",
            "nass": "[المبحث الثالث تطبيق الشريعة والأمن الشامل] ¶ [المقصود بالمجتمع المسلم] ¶ المبحث الثالث ¶ تطبيق الشريعة والأمن الشامل إن المجتمع المسلم، يقصد به كل تجمع مسلم، تسوده عقيدة الإسلام، وتحكمه شريعته، وتظهر فيه قيمه الخلقية والسلوكية، وغالباً ما يتطابق معنى المجتمع المسلم مع معنى الدولة الإسلامية. ¶ فالمجتمع في الدولة الإسلامية، هو مجتمع مسلم، وإن وقعت بعض المخالفات، أو التقصير من بعض أفراده، إذ العبرة بالغالبية التي يظهر فيها الخضوع للإسلام عقيدة وشريعة. ¶ فالمجتمع، كائن حي قابل للتغير والتطور بما يُصلح أمره، وإذا ظهرت المخالفة لحكم الشرع في بعض الأمور، فهي لا تنزع عن الدولة أو المجتمع هويته الإسلامية، وإنما يكون علاج ذلك أو تلافيه من مهمات",
            "page": "49",
            "part": "1",
            "seal": "96D5B764"
        },
        {
            "id": "44",
            "nass": "أولي الأمر والقائمين على إصلاح البلاد والعباد. ¶ وثمة تجمعات إسلامية تعيش داخل دول غير إسلامية، تتمثل في الأقليات المسلمة، والجاليات الإسلامية، ولا مندوحة من وصفها بهذا الوصف، تمييزاً لها عن الدائرة الواسعة التي تعيش فيها، والتي لا تسودها أحكام الإسلام، ولا تظهر فيها قيمه وأنماطه السلوكية، ولا يُحتكم فيها إلى شريعته. ¶ وهذه التجمعات، مطالبة بأن تحتفظ بهويتها الدينية وقيمها الخلقية، وأنماط سلوكها، المستمدة من الإسلام. ¶ وهي - وإن كانت في دول ومجتمعات غير إسلامية - تعد جانباً لا يستهان به من الأمة الإسلامية الواحدة، ولا يمكن لهذه الأقليات والجاليات أن تأمن على عقيدتها وتؤدي شعائرها، وتحيا بقيمها المستمدة من الإسلام، إلا إذا توافر لها داخل الدول والمجتمعات التي تعيش فيها، الأمن والطمأنينة.",
            "page": "50",
            "part": "1",
            "seal": "9DE6CC30"
        },
        {
            "id": "45",
            "nass": "فالمسلم يحتاج في إقامة دينه وأداء شعائره، والأمن على نفسه وعرضه وماله، إلى مجتمع آمن، حيث ولو كان يعيش في بلد ومجتمع غير إسلامي. ¶ فالأمن من أول مطالب الإنسان في حياته. ¶ [الأمن للفرد والمجتمع] ¶ الأمن للفرد والمجتمع: يحتاج الفرد في حياته إلى الأمن على نفسه ودينه وعرضه وماله، وقد جعلت الشريعة الإسلامية الحفاظ على هذه الضروريات من أهم مقاصدها. ¶ وفي نظرة سريعة مستمدة من أحكام الإسلام، فرّق علماء المسلمين بين مطالب الحياة الضرورية، التي تهم الإنسان، وبين غيرها من حاجاته. ¶ فأنزلوا الحفاظ على الدين والنفس والعقل والنسل والعرض والمال، منزلة الضرورة التي لا تستقيم الحياة إلا بها. ¶ وجعلوا حاجات الإنسان التي تُيسر حياته في مرتبة تالية.",
            "page": "51",
            "part": "1",
            "seal": "773303AC"
        },
        {
            "id": "46",
            "nass": "وأفسحوا مجالاً تكتمل به حياة الإنسان، فيما عدوه من الكماليات والتحسينيات. ¶ ولا شك أن أمن الإنسان لا يمكن أن يتحقق، إلا إذا توافرت له ضرورات الحياة هذه، في أي مجتمع يعيش فيه. ¶ وقد بلغ من عناية الشريعة بحفظ هذه الضرورات للمسلم، إلى أن حرمت على الشخص نفسه الاعتداء عليها، فحرمت الردة، وتعريض النفس للهلاك، وارتكاب الفواحش، وتناول المسكرات والمخدرات، وإضاعة المال، ونحو ذلك، كما حرمت على الآخرين الاعتداء عليها بأي صورة من صور الاعتداء، وشرعت عقوبات رادعة، وإجراءات وقائية متنوعة. ¶ ومن أجل تحقيق أكبر قدر من الحماية لهذه الضرورات، كان تشريع الحدود والقصاص للزجر والردع عن الجرائم التي تمس الأفراد في أنفسهم وأبدانهم وأعراضهم وأموالهم.",
            "page": "52",
            "part": "1",
            "seal": "7CEBA888"
        },
        {
            "id": "47",
            "nass": "إن تشريع القصاص في الإسلام، هو الوسيلة الفعالة التي تكفل حماية الأنفس، وهو في نفس الوقت يحقق العدل بين الفعل ورد الفعل، أو بين الجريمة والعقوبة. ¶ يقول الله تعالى: ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى} [البقرة: 178] (البقرة الآية 178) . ¶ ويقول تعالى: ¶ {وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالْأَنْفَ بِالْأَنْفِ وَالْأُذُنَ بِالْأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ} [المائدة: 45] (المائدة الآية 45) . ¶ هذا هو الأصل في القتل العمد العدوان، وفي العدوان المتعمد على الإنسان فيما دون النفس، ومع ذلك ندب الشارع الحكيم إلى العفو مقابل الدية أو بغير مقابل، يقول الله تعالى: ¶ {فَمَنْ عُفِيَ لَهُ مِنْ أَخِيهِ شَيْءٌ فَاتِّبَاعٌ بِالْمَعْرُوفِ وَأَدَاءٌ إِلَيْهِ بِإِحْسَانٍ ذَلِكَ تَخْفِيفٌ مِنْ رَبِّكُمْ وَرَحْمَةٌ} [البقرة: 178] (البقرة الآية 178) .",
            "page": "53",
            "part": "1",
            "seal": "1457E373"
        },
        {
            "id": "48",
            "nass": "فحماية نفس الإنسان وبدنه، تظفر بأعظم الاهتمام في موازين الشرع الإسلامي، وهي حماية للأفراد أساساً، ولكنها من جانب آخر، تحمي المجتمع وتوفر له الأمن والاستقرار. ¶ وحماية الفرد من العدوان على نفسه وبدنه، من أهم واجبات ولي الأمر، فهو المسئول عن إقامة الحدود وإنزال القصاص بمن يستحقه من المعتدين على الأنفس والأبدان. ¶ وهذا محل إجماع من علماء المسلمين، إذ إن إقامة الحدود وإنزال القصاص، من شأن ولي الأمر أو من ينيبه، وليست من شأن الأفراد حتى لا يئول القصاص إلى الثأر أو الانتقام. ¶ وحماية الشرع للأفراد، تشمل بعد حماية النفس والبدن، حماية الأموال. ¶ فالملكية في الشرع الإسلامي، لها حرمة ولها",
            "page": "54",
            "part": "1",
            "seal": "7EF1542B"
        },
        {
            "id": "49",
            "nass": "حماية توفر الزجر والردع معاً. ¶ إن عقوبة قطع اليد، تعد عقوبة جسيمة وذات أثر خطير على حياة من يقدم على ارتكاب جريمة السرقة، ولكنها في نفس الوقت وقاية من انتشار هذه الجريمة في المجتمع، وهي تحول دون الاستهانة بحرمة المال والملكية، وتوفر الأمن لملايين الناس، مقابل بث الرعب في قلوب عدد ضئيل من الناس، إذا فكروا في ارتكاب الجريمة، لأن تحقيق الأمن والاستقرار لملايين الناس في بيوتهم ومحال عملهم وتجارتهم، وانصرافهم إلى السعي في الأرض، وابتغاء الرزق الحلال، وتنمية المال، هدف كبير يتعلق بالمجتمع كما يهم الفرد. ¶ ولذلك كانت عقوبة السرقة التي وردت في القرآن الكريم: ¶ {وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا جَزَاءً بِمَا كَسَبَا نَكَالًا مِنَ اللَّهِ} [المائدة: 38] (المائدة الآية 38) . ¶ عقوبة تهديد وزجر، قبل أن تكون عقوبة شائعة في",
            "page": "55",
            "part": "1",
            "seal": "F179D82B"
        },
        {
            "id": "50",
            "nass": "المجتمعات التي تطبق شرع الله. ¶ وهذا ما يؤكده الواقع المشهود في المملكة العربية السعودية. ¶ ومثل عقوبة السرقة في شدتها وجسامتها، عقوبة محاربة الله ورسوله. ¶ وهو تعبير بالغ الدقة والوضوح، في اعتبار الإخلال بالأمن العام، والجرأة على انتهاكه علناً وبطريق العنف، مثل سلب المال أو التعدي على الأنفس والأعراض، جريمة خطيرة تمثل محاربة لله ورسوله مما يستحق إنزال العقوبة الجسيمة بمرتكبها. ¶ ويدخل تحت هذه الجريمة من الأنواع ما تشمله، من استخدام العنف والإكراه وسلب الأموال عنوة، والاعتداء على الأعراض كرهاً أو علناً، وممارسة تجارة المخدرات وترويجها بين الناس، للإضرار بالقوة العاملة في البلاد، وإفساد أخلاق الناس، وإهدار طاقتهم.",
            "page": "56",
            "part": "1",
            "seal": "CE05021F"
        },
        {
            "id": "51",
            "nass": "ومن صور هذه الجريمة، ترويع الناس بوضع مواد خطرة أو متفجرة في أماكن يرتادها الناس لحاجات حياتهم، حتى ولو لم تتسبب في قتل أحد. ¶ فإن إخافة الطريق وحدها، يتحقق بها ارتكاب حد محاربة الله ورسوله الذي نص الله في القرآن الكريم على عقوبتها بقوله: ¶ {إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ} [المائدة: 33] (المائدة الآية 33) . ¶ وهذا الحد كما عدَّد الفقهاء صوره، يحفظ أمن الدولة وأمن المجتمع من جرائم خطيرة، يتعاون فيها المجرمون على الإخلال بأمن الناس. ¶ [الأمن للدولة] ¶ الأمن للدولة: إن الأمن الفردي - أي أمن الإنسان على نفسه وماله وعرضه - ضد أي اعتداء يقع عليه من غيره،",
            "page": "57",
            "part": "1",
            "seal": "07364177"
        },
        {
            "id": "52",
            "nass": "مكفول عن طريق تطبيق الأحكام الشرعية، التي تحمي الأنفس والأعراض والأموال. ¶ وولي الأمر، مسئول عن إقامة حدود الله، حماية للأفراد، ومنعاً لانتشار الفساد وشيوع المنكر في المجتمع. ¶ ولكن ذلك ليس كل مسئولية ولي الأمر، الذي يتولى حفظ مصالح المسلمين عامة، وكفالة أمنهم جميعاً من اعتداء غيرهم عليهم. ¶ فالعدوان كما يقع من فرد على آخر داخل المجتمع المسلم، قد يقع على المجتمع المسلم جملة من مجتمع آخر، وقد تتعدد صور هذا العدوان الذي يهدد الدولة الإسلامية والمجتمع المسلم. ¶ ومن واجب ولي الأمر، أن ينهض بحماية المسلمين ومصالحهم ومجتمعهم من كل صور التهديد والعدوان، حتى يتحقق للمجتمع المسلم أمنه في جميع مجالات حياته.",
            "page": "58",
            "part": "1",
            "seal": "C196DB30"
        },
        {
            "id": "53",
            "nass": "وفي التنظيم الدولي الحديث، حيث يكون المجتمع في رعاية دولة لها حدودها ولها سيادتها على إقليمها، يكون الأمن الوطني من أول مهام ولي أمر المسلمين في الدولة الإسلامية، وتكفل المواثيق الدولية، ومنها ميثاق الأمم المتحدة، لكل دولة الحق في العيش آمنة داخل حدودها، والحق في رد العدوان عنها إذا وقع من دولة أخرى أو جماعة مسلحة، ولا يسمح ميثاق الأمم المتحدة بالعدوان ولا بالاستيلاء على أراضي الغير بالقوة، ولا بالأعمال العدوانية الموجهة ضد أي دولة، ويعطي الحق في رد العدوان عن الدولة المعتدى عليها بكل الوسائل، بما في ذلك تعاون الدول الأخرى عسكرياً في التصدي للعدوان الذي يقع على دولة عضو في الأمم المتحدة، طبقاً للفصل السابع من الميثاق. ¶ ولكن المواثيق الدولية وحدها، لا تكفي من وجهة النظر الإسلامية، فلا بد أن يهيئ ولي الأمر أسباب القوة التي تحمي الدولة الإسلامية وأفرادها، وتمنع من انتهاك",
            "page": "59",
            "part": "1",
            "seal": "94C29843"
        },
        {
            "id": "54",
            "nass": "حدودها أو الإضرار بمصالحها، وهذا ما أوجبه الله تعالى على الدولة المسلمة والمجتمع المسلم بقوله: ¶ {وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ} [الأنفال: 60] (الأنفال الآية 60) . ¶ فالأمن الوطني، مسئولية إسلامية. ¶ ومن أسباب فرض الجهاد، دفع العدوان عن المسلمين إذا وقع عليهم عدوان من غيرهم، يقول الله تعالى: ¶ {أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ - الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ بِغَيْرِ حَقٍّ إِلَّا أَنْ يَقُولُوا رَبُّنَا اللَّهُ وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ} [الحج: 39 - 40] (الحج الآية 39، 40) . ¶ وقد جاهد المسلمون لحماية دولتهم الأولى في المدينة،",
            "page": "60",
            "part": "1",
            "seal": "9400CE72"
        },
        {
            "id": "55",
            "nass": "وتصدوا للعدوان عليهم من الكفار وغيرهم من اليهود، حين نكثوا العهد وتآمروا على المجتمع المسلم. ¶ وولي الأمر المسلم، هو المسئول عن إعداد القوة التي تعد لدفع العدوان عن المسلمين، وهو الذي يعلن الجهاد، ويرتب الولاة عليه والقائمين بأمره، ويحدد الهدف منه. ¶ وطاعته واجبة في كل ذلك، ولا تجوز مخالفة أمره في شأن مهام الجهاد، أو تحديد الأعداء الذين تجب مقاتلتهم، والذين تجوز مهادنتهم، أو الصلح معهم، والأحوال التي يجب فيها الجهاد. ¶ وحكم الجهاد وجزاؤه، والهدف منه، وواجب من يتولى القيادة فيه، وواجب المجاهدين، وآداب القتال في الجهاد، كل ذلك مبسوط في مواضعه من كتب الفقه والسنة.",
            "page": "61",
            "part": "1",
            "seal": "7DD71CE7"
        },
        {
            "id": "56",
            "nass": "[الأمن الاجتماعي] ¶ الأمن الاجتماعي: ويحتاج المجتمع المسلم إلى الأمن الاجتماعي، وهو تعبير حديث، لكنه يعبر عن معنى إسلامي، وهو أن يكون المجتمع المسلم، كالبنيان المرصوص، يشد بعضه بعضا. ¶ ونجد هذا المعنى واضحاً أشد الوضوح في الحديث الشريف: ¶ «مثل المسلمين في توادهم وتراحمهم كمثل الجسد الواحد إذا اشتكى منه عضو تداعى له سائر الأعضاء بالسهر والحمى» متفق عليه. ¶ وقد أمر الله المؤمنين بالتعاون على البر والتقوى، ونهاهم عن التعاون على الإثم والعدوان. ¶ يقول الله تعالى: ¶ {وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ} [المائدة: 2] (المائدة الآية 2) . ¶ ويقول تعالى:",
            "page": "62",
            "part": "1",
            "seal": "BAD0F230"
        },
        {
            "id": "57",
            "nass": "{إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ} [الحجرات: 10] (الحجرات الآية 10) ¶ وهذه الأخوة التي جعلها الله بين المؤمنين، قرينة الولاية المتبادلة بينهم: ¶ {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ} [التوبة: 71] (التوبة الآية 71) . ¶ وقد تضمن تشريع الإسلام، ما يكفل قيام هذه الأخوة والولاية المتبادلة. ¶ ويظهر ذلك فيما يلي: ¶ أولاً: تشريع الزكاة التي تؤخذ من أغنياء المسلمين وترد على فقرائهم، وهو تشريع يحقق الأمن الاجتماعي، يشعر فيه القادر بأنه مسئول عن غير القادر في الوفاء بضرورات حياته، حتى لا يشيع الحقد في المجتمع، إذا كان المال بيد الأغنياء وحدهم، ولا ينال العاجز والضعيف منه شيء. ¶ وهذه الغاية، من أهم الأهداف التي تسعى إليها",
            "page": "63",
            "part": "1",
            "seal": "3493EDF8"
        },
        {
            "id": "58",
            "nass": "المجتمعات في زماننا المعاصر، وقد شرع الإسلام الزكاة لتحقيق هذا الهدف الذي ضلت مجتمعات كثيرة في العالم المعاصر كيفية الوصول إليه، واشتطت كثير من المذاهب والآراء في اتخاذ الوسيلة إليه، حتى إنها اتخذت العدوان على الحقوق، وبث الحقد في النفوس، طريقا للأمن الاجتماعي. ¶ وقد ثبت فشل المذاهب والآراء التي أرادت تقريب الفوارق بين الناس على غير هدي الإسلام وبغير وسيلته. ¶ ومن أهم محتويات كتب الفقه الإسلامي، كتاب الزكاة، الذي يبين أنواع الزكاة ونصابها، ومن تجب عليه، ومن يستحقها، ومصارفها، وواجب ولي الأمر في تحصيلها، وتوزيعها على أصناف المستحقين. ¶ يقول الله تعالى: ¶ {إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ} [التوبة: 60] (التوبة الآية 60) .",
            "page": "64",
            "part": "1",
            "seal": "59D529D0"
        },
        {
            "id": "59",
            "nass": "ثانيا: أوجب الإسلام نفقة القريب الفقير على القريب الغني، الذي يرثه، مما يقوي رباط الأسرة ويجعل المجتمع متماسكاً، يشعر فيه كل قادر بأنه مسئول عن أقرب الناس إليه. ¶ كما أوجب رعاية الجار. ¶ يقول الله تعالى: ¶ {وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ} [النساء: 36] (النساء الآية 36) . ¶ وهذا التوجيه القرآني، يشمل رعاية الجار، وأصنافاً من الضعفاء في المجتمع. ¶ والأحاديث الواردة في رعاية الجار، أكثر وأشهر من أن تذكر في هذا المجال. ¶ والمقصود من تشريع الرفق بالضعفاء، ورعاية",
            "page": "65",
            "part": "1",
            "seal": "079DDDF8"
        },
        {
            "id": "60",
            "nass": "الجار، هو المحافظة على الأمن الاجتماعي داخل الأسرة وفي المجتمع الكبير. ¶ يضاف إلى ذلك ما ورد في القرآن الكريم وفي السنة المطهرة، في شأن الصدقة وصلة الأرحام والإحسان إلى الأيتام، وتوقير العلماء وأهل الفضل، وحض الحكام وولاة الأمر على الرفق بالناس، وتبادل النصح بين الراعي والرعية. ¶ ثالثاً: أقام الإسلام فريضة الأمر بالمعروف والنهي عن المنكر، وهي فريضة جماعية، أي تؤديها طائفة لحساب المجتمع كله. ¶ يقول الله تعالى: ¶ {وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [آل عمران: 104] (آل عمران الآية 104) . ¶ فإقامة هذه الفريضة في المجتمع، تضمن أمنه وسلامة الناس وتضامنهم في دفع الفساد وتحصيل",
            "page": "66",
            "part": "1",
            "seal": "D0388CBE"
        },
        {
            "id": "61",
            "nass": "المصالح. ¶ [الأمن الاقتصادي] ¶ الأمن الاقتصادي: وفي مجال الأمن الاقتصادي، حض الإسلام على العمل. ¶ وقد وردت كلمة العمل وما يشتق منها، أكثر من ثلاثمائة مرة في القرآن الكريم، شاملة العمل للدنيا وللآخرة. ¶ ويشمل ذلك العمل في الزراعة والصناعة والتجارة. ¶ يقول الله تعالى: ¶ {وَعَلَّمْنَاهُ صَنْعَةَ لَبُوسٍ لَكُمْ لِتُحْصِنَكُمْ مِنْ بَأْسِكُمْ} [الأنبياء: 80] (الأنبياء الآية 80) ¶ . ويقول جل شأنه: ¶ {أَفَرَأَيْتُمْ مَا تَحْرُثُونَ - أَأَنْتُمْ تَزْرَعُونَهُ أَمْ نَحْنُ الزَّارِعُونَ} [الواقعة: 63 - 64] (الواقعة الآية 63، 64) . ¶ ويقول سبحانه: ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلَّا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ} [النساء: 29] (النساء الآية 29) .",
            "page": "67",
            "part": "1",
            "seal": "7E931E0E"
        },
        {
            "id": "62",
            "nass": "ويحض الرسول صلى الله عليه وسلم على إتقان العمل، حتى يصبح عمل المسلم، متميزاً عن عمل غيره بهذا الإتقان الذي يصل إلى مرتبة الواجب الديني: ¶ «إن الله يحب إذا عمل أحدكم عملا أن يتقنه» رواه البيهقي في الشعب، والطبراني في الكبير، والسيوطي في الجامع الصغير. ¶ وقد وردت توجيهات عديدة في شأن الإنتاج والتوزيع والاستهلاك، وكلها تضمن ضبط هذه العناصر لتحقق أثرها في المجتمع المسلم، ولا تختل العلاقة بينها، أو يختل شيء منها، فيفسد اقتصاد المجتمع. ¶ فالدولة الإسلامية، يجب أن تسعى إلى تحقيق كفاية الإنتاج من السلع والخدمات المختلفة لكل المسلمين فيها، من حيث الكم والكيف، وفي مجالات الزراعة والصناعة والتجارة، وجميع الخدمات الضرورية",
            "page": "68",
            "part": "1",
            "seal": "8FF60193"
        },
        {
            "id": "63",
            "nass": "للناس. ¶ ويحض الإسلام على حماية موارد المسلمين التي أعطاهم الله وملَّكهم إياها، والمحافظة عليها، ويحض على رعاية العامل وإعطائه أجره العادل، وعلى إتقان العمل وتنظيمه. ¶ وبذلك تشمل التوجيهات الإسلامية، كل عناصر الإنتاج من موارد طبعية، وقوة بشرية، ونظام للعمل، يضمن كفاية الإنتاج. ¶ والمبدأ العام في التوزيع، هو العدل، فالناس جميعاً تعود إليهم ثمرات العمل، فلا يحرم العاجز والضعيف من ضرورات حياته وحاجاته الأساسية. ¶ وفي الاستهلاك يوجه الإسلام إلى القصد فيه، وينهى عن الإسراف. ¶ قال الله تعالى: ¶ {وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا} [الأعراف: 31] (الأعراف الآية 31) . ¶ وقال سبحانه",
            "page": "69",
            "part": "1",
            "seal": "E14CE566"
        },
        {
            "id": "64",
            "nass": "{وَلَا تُبَذِّرْ تَبْذِيرًا - إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا} [الإسراء: 26 - 27] (الإسراء الآية 26، 27) . ¶ وقال صلى الله عليه وسلم: ¶ «كلوا واشربوا والبسوا وتصدقوا من غير إسراف ولا مخيلة» رواه الإمام أحمد، والبخاري، وابن ماجه. ¶ والمجال لا يتسع لذكر توجيهات القرآن وما ورد في السنة المطهرة، من ضبط لعناصر الإنتاج والتوزيع والاستهلاك في المجتمع المسلم، حتى يتحقق له الأمن الاقتصادي، وهو جانب مهم من الأمن الشامل الذي يحققه الإسلام للمجتمع المسلم. ¶ الأمن الثقافي والفكري: وثمة مصطلح يظنه الناس حديثاً ومن تعبيرات هذا العصر، وهو مصطلح الأمن الثقافي، أو الفكري، بمعنى أن يعيش الناس في بلادهم آمنين على أصالتهم، وعلى ثقافتهم المستمدة من دينهم وتراثهم وأعرافهم،",
            "page": "70",
            "part": "1",
            "seal": "0106EE56"
        },
        {
            "id": "65",
            "nass": "ولكن ما نبه إليه علماء المسلمين، وما حذروا منه، من الغزو الثقافي للأمة الإسلامية، نجد توجيهاته حاضرة وظاهرة في الآيات القرآنية، والأحاديث النبوية الشريفة. ¶ فالمحاولات، قديمة لإبعاد المسلمين عن دينهم وعقيدتهم وشريعتهم. ¶ يقول الله تعالى: ¶ {وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ} [البقرة: 109] (البقرة الآية 109) . ¶ ويقول تعالى: ¶ {وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ} [البقرة: 120] (البقرة الآية 120) . ¶ ويقول سبحانه: ¶ {وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا} [البقرة: 217] (البقرة الآية 217) .",
            "page": "71",
            "part": "1",
            "seal": "335C4E66"
        },
        {
            "id": "66",
            "nass": "وهي محاولات تعددت عبر تاريخ الإسلام كله، ولا تزال هذه المحاولات تغير من أساليبها وخططها بحسب حال المسلمين، ولكنها ما تزال تحتفظ بالهدف الذي حدده القرآن، أن يردونا بعد إيماننا كفاراً حسداً وحقداً منهم من بعد ما تبين لهم الحق. ¶ إن إبعاد المسلمين عن دينهم وغزوهم ثقافيا، يتخذ وسائل، منها إضعاف العلوم الدينية الإسلامية، وإسقاطها من مكانتها في نفوس المسلمين، وكذلك علوم اللغة العربية، فهذه العلوم مصدر الثقافة الإسلامية والعربية كلها. ¶ إن الغزو الثقافي، له صور ووسائل متعددة، وهو يستغل ضعف النفوس التي تعاني من الانبهار أو الانهيار أمام كل جديد من القول أو الفكر أو السلوك، دون أن تدرسه، وتضعه على موازين الإسلام لتقويمه والحكم عليه. ¶ لقد انتشرت آراء ومذاهب، تتمسح بقيم نبيلة",
            "page": "72",
            "part": "1",
            "seal": "F65AF690"
        },
        {
            "id": "67",
            "nass": "حض عليها الإسلام، كالعدل والتسوية بين الناس، واحترام المرأة، والدعوة إلى التقدم، فجاءت هذه المذاهب والآراء بما يهدم أحكام الإسلام في هذه الأمور، وخدع لذلك كثير من المسلمين، فاعتنقوا هذه الآراء، وتحمل بعضهم وزر الدفاع عنها، وتأييدها على امتداد غالب العالم الإسلامي، ولم تُعدم هذه المبادئ والآراء، تأييداً من بعض المثقفين، ولقيت تقليداً من الجاهلين والسذج، وهم يرون الصورة الزائفة لهذه المبادئ والنحل الغريبة عن الإسلام في الكتاب والصحيفة والمجلة، وفي الصوت والصورة من أجهزة الإعلام العالمي. ¶ لقد تنبهت المملكة العربية السعودية، لهذا الخطر الثقافي، وعقدت لذلك مؤتمرات عديدة، نوقشت فيها أبعاد هذا الخطر، والأساليب التي يلجأ، إليها من خلال نظم التعليم والإعلام المسموع والمقروء والمرئي.",
            "page": "73",
            "part": "1",
            "seal": "6EC2A48F"
        },
        {
            "id": "68",
            "nass": "ولقد نجحت المملكة - بفضل الله - أكثر من أي دولة من دول العالم الإسلامي في التصدي للغزو الثقافي، وفي تحقيق الأمن لمواطنيها والحفاظ على هويتهم الإسلامية، وثقافتهم المستمدة من ينابيعها الصافية التي تتمثل في الكتاب الكريم والسنة النبوية، وما بني عليهما من تراث علمي، وقيم خلقية يدين لها مجتمع المملكة المسلم بالطاعة والامتثال. ¶ إن التعليم الديني بما يحمله من معارف كبرى تنفع الناس في دنياهم وآخرتهم، لا زالت له الصدارة في نظام التعليم في المملكة، إلى جانب العلوم النافعة التي توصل إليها الإنسان في هذا العصر، والتي تيسر سبل الحياة في جميع المجالات. ¶ وإن الإعلام في المملكة مقيد بآداب الإسلام وقيمه، فيما يعرضه على الناس، مما يحقق الأمن الثقافي المنشود.",
            "page": "74",
            "part": "1",
            "seal": "7D4D39DB"
        },
        {
            "id": "69",
            "nass": "[المبحث الرابع أمن غير المسلم في الدولة الإسلامية] ¶ [الأمن مطلب إسلامي للإنسان الذي كرمه الله] ¶ المبحث الرابع ¶ أمن غير المسلم في الدولة الإسلامية إن الأمن مطلب للإنسان الذي كرمه الله، وهو نعمة تعم الناس جميعاً في المجتمع المسلم. ¶ فأحكام الإسلام المنزلة من الله تعالى، والمبينة بسنة رسوله صلى الله عليه وسلم، تدل على أن أمن غير المسلم - الذي يعيش في المجتمع المسلم - على نفسه وماله وعرضه، مضمون ما دام ملتزماً بما تقضي به تلك الأحكام، لا يُمس إلا بحق. ¶ وهي أحكام واضحة أوجبها الإسلام، ولم توجبها المصالح المتبادلة بين المسلمين وغير المسلمين، ولم تلزمنا بها قواعد القانون الدولي، أو المعاهدات بين الدول الإسلامية وغيرها، لأن هذه الأحكام جانب مهم من شريعة الإسلام الكاملة، يجب على الدولة الإسلامية",
            "page": "75",
            "part": "1",
            "seal": "31165733"
        },
        {
            "id": "70",
            "nass": "تطبيقه والعمل به، فهو واجب ديني، قبل أن يكون مصلحة سياسية أو التزاماً دولياً. ¶ إن الإسلام يقيم مجتمعاً إنسانياً راقياً، تحكمه شريعة إلهية، وهو لذلك يقيم العلاقة بين الناس جميعاً على أسس وطيدة من العدل والبر والرحمة. ¶ ونجد في القرآن الكريم آيات عديدة، تحث على العدل والرحمة، وترغِّب في هداية البشر على اختلاف الأجناس والألوان والمذاهب والعقائد. ¶ فالإسلام لا يريد للآخرين الفناء، بل يريد الهداية والرشد للجميع. ¶ ولما اشتدت مقاومة كفار مكة للدعوة إلى الحق، لم يدْع الرسول صلى الله عليه وسلم ربه بإهلاكهم وإفنائهم، رجاء أن يخرج الله من أصلابهم من يعبد الله ولا يشرك به شيئاً. ¶ وقد نصر الله رسوله، وكان من كفار مكة بعد الهداية والرشد أعظم الدعاة شأناً، بمنزلة الصحبة التي نالوها، وبطاعة النبي صلى الله عليه وسلم، والعمل من أجل الإسلام",
            "page": "76",
            "part": "1",
            "seal": "82003E47"
        },
        {
            "id": "71",
            "nass": "والمسلمين. ¶ ونستطيع أن نقول بإيجاز: إن الإسلام يتميز في خصوص التعامل مع غير المسلمين بأمرين مهمين: ¶ الأول: أن له نظاماً، يعد جزءاً لا يتجزأ من شريعته المتكاملة، وهو نظام للمسلمين يعملون به دائماً، ويلزمهم بحكم عقيدتهم، ولم يترك الإسلام العلاقة مع غير المسلمين لتقلبات المصالح والأهواء، ولنزعات التعصب العرقي أو اللوني أو الديني. ¶ لقد افترض الإسلام وجود الآخر، وأهمية التعامل معه، ووضع القواعد التي تضمن حق المسلمين في المجتمع، وحق الآخرين الذين يعايشونهم، دائماً أو بصفة مؤقتة، ولم يكن ذلك معهوداً في الممالك والإمبراطوريات القديمة قبل الإسلام. الثاني: أن القواعد التي وضعها الإسلام لتنظيم العلاقة بين المسلمين وغيرهم في المجتمع المسلم، تتميز بالسماحة واليسر، وحفظ الحقوق، وتجنب الظلم",
            "page": "77",
            "part": "1",
            "seal": "3082B9D7"
        },
        {
            "id": "72",
            "nass": "لمجرد الاختلاف في الدين، فهناك حد أدنى يجب الحفاظ عليه، حتى في حالة العداء أو القتال، وهو الكرامة التي وهبها الله لبني آدم، كما قال تعالى: ¶ {وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا} [الإسراء: 70] (الإسراء الآية 70) . ¶ وفي أوقات السلم والتعامل في شئون الحياة المختلفة، يحرص التشريع الإسلامي على حفظ حق الحياة، وحفظ حق العمل والسعي والكسب المشروع لغير المسلم في المجتمع المسلم، ويبلغ التسامح بالنسبة إلى من يعايشون المسلمين بصفة دائمة من أهل الكتاب، حداً يصل إلى حفظ حقهم في التكافل الاجتماعي، بحيث ينال معونة الدولة الإسلامية من تقصر به حالته من العجز أو المرض أو الشيخوخة عن السعي والكسب. ¶ ولا شك أن التشريع الإسلامي بهاتين الميزتين، يضمن العيش الآمن لغير المسلم في المجتمع المسلم، بل",
            "page": "78",
            "part": "1",
            "seal": "9D02680D"
        },
        {
            "id": "73",
            "nass": "يعين غير المسلم على أن يكون فرداً يعمل من أجل خدمة هذا المجتمع وتنميته. ¶ [أمن غير المسلم تكفله الشريعة] ¶ أمن غير المسلم تكفله الشريعة: تكفل أحكام الشريعة، أن يتمتع غير المسلم الذي يعيش في المجتمع المسلم بالأمن على حياته وماله وعرضه، وهذه الحماية مستمرة، سواء أكان من المعاهدين والمستأمنين أم من أهل الذمة، ما داموا ملتزمين بالعهد، مؤدين ما اشترطه الإسلام عليهم. ¶ والذمة معناها: العهد والضمان والأمان، فلهم عهد الله ورسوله، وعهد جماعة المسلمين، أن يعيشوا في حماية الإسلام، وفي كنف المجتمع المسلم، آمنين مطمئنين، فهم في أمان المسلمين وضمانهم. ¶ وتشمل حماية غير المسلمين في المجتمع المسلم، الحماية من العدوان الخارجي. ¶ ففي كتاب \" مطالب أولي النهى \": ¶ يجب على الإمام حفظ أهل الذمة، ومنع ما",
            "page": "79",
            "part": "1",
            "seal": "4C5647F7"
        },
        {
            "id": "74",
            "nass": "يؤذيهم، وفك أسرهم، ودفع من قصدهم بأذى إن لم يكونوا بدار حرب، بل بدارنا ولو كانوا منفردين ببلد. ¶ وفي \" الفروق للقرافي \": ¶ أن ابن حزم الظاهري، يجيز أن يقاتل المسلمون عن أهل الذمة ويموتون دون ذلك. ¶ وتشمل كذلك، الحماية من الظلم الداخلي، أي داخل المجتمع المسلم، وتعني دفع كل اعتداء عليهم، وتأمين أنفسهم وأبدانهم وأعراضهم وأموالهم وحقوقهم، التي تكفلها لهم الشريعة. ¶ ويتولى ذلك إمام المسلمين وولي الأمر في المجتمع المسلم، أو من ينوب عنه. ¶ فأمن الذمي على نفسه وبدنه، مضمون بالشريعة؛ لأن الأنفس والأبدان معصومة باتفاق المسلمين، وقتلهم حرام بالإجماع. ¶ يقول الرسول صلى الله عليه وسلم: ¶ «من قتل معاهداً لم يرح رائحة الجنة، وإن ريحها ليوجد",
            "page": "80",
            "part": "1",
            "seal": "F8B93C66"
        },
        {
            "id": "75",
            "nass": "من مسيرة أربعين عاماً» رواه الإمام أحمد، والبخاري، وابن ماجه. ¶ وقال الإمام مالك والليث: إذا قتل المسلم الذمي غيلة يقتل به. ¶ وذهب الشعبي وأبو حنيفة، إلى قتل المسلم بالذمي، لعموم النصوص الموجبة للقصاص ولاستوائهما في عصمة الدم المؤبدة. ¶ وتقطع يد المسلم بسرقة مال الذمي، مع أن المال أهون من النفس. ¶ والمال الذي يعد ذا قيمة عند غير المسلمين، كالخمر والخنزير، لا يحل للمسلم إمساكهما ولا يعوض عنهما إن أتلفهما الغير، أما إذا أتلف المسلم ما يملكه الذمي من خمر أو خنزير، فإن الإمام أبا حنيفة، يرى أن يعوض الذمي عنهما. ¶ وفي \" الدر المختار\" من كتب الحنفية: يجب كف الأذى عن الذمي، وتحرم غيبته كالمسلم.",
            "page": "81",
            "part": "1",
            "seal": "D771C441"
        },
        {
            "id": "76",
            "nass": "ويقول ابن عابدين في حاشيته: بل قالوا: إن ظلم الذمي أشد. ¶ وكان من سنة الخلفاء الراشدين، دفع الضرر عن أهل الذمة وإعانتهم من بيت المال إن قعدت بهم الشيخوخة. ¶ وقد ورد في كتاب \"الخراج\" لأبي يوسف، ما فعله عمر رضي الله عنه مع شيخ يهودي يسأل الناس، وما فعله مع المرضى من النصارى بالجابية من أرض دمشق، فقد أمر بالإنفاق عليهم من بيت المال. ¶ لقد أدرك الخليفة عمر رضي الله عنه، أن أهل الذمة ينبغي أن لا يعيشوا محرومين من القوت الضروري، أو العلاج من المرض وسط مجتمع مسلم، ولا نجد لذلك مثالاً في حضارة من الحضارات السابقة على الإسلام، بل نجد إنكارا لهذه القيمة الإسلامية في بعض المجتمعات الحديثة. ¶ ولغير المسلمين في المجتمع المسلم من أهل الذمة",
            "page": "82",
            "part": "1",
            "seal": "2CF1DF69"
        },
        {
            "id": "77",
            "nass": "والعهد، أن يعملوا في التجارة وغيرها، لكسب المال المشروع، والسعي في الأرض وفق العهد معهم، بغير إضرار بمصالح المجتمع المسلم، ولهم - كما كان الحال في الدولة الإسلامية وفي عهد مبكر - أن يعملوا في وظائف الدولة التي لا تحرم عليهم، أو تقتصر على المسلمين، بحكم الشرع، كالإمامة وتولي الصدقات، وغيرها من الولايات التي يشترط فيمن يتولاها الإسلام. ¶ والأساس لحقوق غير المسلمين الذين يعيشون في المجتمع المسلم، لم يكن وليد تطور اجتماعي أو تقدم حضاري، ولكن أساسه في القرآن الكريم، قال الله تعالى: ¶ {لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ - إِنَّمَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُمْ مِنْ دِيَارِكُمْ وَظَاهَرُوا عَلَى إِخْرَاجِكُمْ أَنْ تَوَلَّوْهُمْ وَمَنْ يَتَوَلَّهُمْ فَأُولَئِكَ هُمُ الظَّالِمُونَ} [الممتحنة: 8 - 9] (الممتحنة الآية 8، 9) .",
            "page": "83",
            "part": "1",
            "seal": "5E6BCBA0"
        },
        {
            "id": "78",
            "nass": "وفي الآية الكريمة، إشارة إلى البر بالمخالف في الدين، وهي درجة لم يصل إليها أهل الحضارة المعاصرة من غير المسلمين. ¶ وفي القرآن الكريم في مجال المعايشة في المجتمع بين المسلمين وغيرهم من أهل الكتاب: ¶ {وَطَعَامُكُمْ حِلٌّ لَهُمْ وَالْمُحْصَنَاتُ مِنَ الْمُؤْمِنَاتِ وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ وَلَا مُتَّخِذِي أَخْدَانٍ} [المائدة: 5] (المائدة الآية 5) . ¶ وهذا في أشد العلاقات قرباً بين الناس في كل المجتمعات الإنسانية. ¶ وفي مجال المناظرة والدعوة، يقول الله تعالى: ¶ {وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ إِلَّا الَّذِينَ ظَلَمُوا مِنْهُمْ وَقُولُوا آمَنَّا بِالَّذِي أُنْزِلَ إِلَيْنَا وَأُنْزِلَ إِلَيْكُمْ وَإِلَهُنَا وَإِلَهُكُمْ وَاحِدٌ وَنَحْنُ لَهُ مُسْلِمُونَ} [العنكبوت: 46] (العنكبوت الآية 46) .",
            "page": "84",
            "part": "1",
            "seal": "E0CAC7CE"
        },
        {
            "id": "79",
            "nass": "هذا هو الأمن على الأنفس والأبدان والأموال والأعراض، حين يتعامل المسلم مع غير المسلم في شئون الحياة، من المؤاكلة والتجارة والبيع والشراء، وحتى حين يعاشر المسلم زوجته الكتابية التي تصبح من أقرب الناس إليه. ¶ ولم تقتصر الشريعة الإسلامية على حماية من يعيش في مجتمع مسلم، في حياته الدائمة والمستقرة بين أسرته، وفي مقر عمله الذي يتكسب منه، وهي حالة الذميين، وإنما تجاوزت ذلك إلى حماية المخالف في الدين، الذي يحضر إلى بلاد المسلمين للعمل، أو التجارة أو لشأن من الشئون المباحة، بإذن من ولي الأمر فيها، ويكون حضوره مؤقتاً بانتهاء العمل، أو قضاء المصلحة التي يبتغيها. ¶ فالإسلام بذلك، لا يقاطع الآخر مقاطعة شاملة، ولا يحرم أصل التعامل مع غير المسلمين لتحقيق مصالح",
            "page": "85",
            "part": "1",
            "seal": "C611253E"
        },
        {
            "id": "80",
            "nass": "المجتمع المسلم من خلال تلك العلاقات. ¶ لقد وفرت الشريعة الإسلامية، حماية للمستأمن الذي يفد إلى بلاد الإسلام لشأن من الشئون المباحة، ويدخل إلى ديارنا بإذن منّا، ومعرفتنا بحقيقة أمره، واطمئناننا إلى مقاصده المباحة. ¶ إذ يجوز للإمام أو نائبه، أن يعطي الأمان للكافرين على أنفسهم وأموالهم لمصلحة تعود على المسلمين. ¶ وهو أمر واقع في العصر الحديث. ¶ وإذا وقع الأمان بشروطه، وجب على المسلمين جميعا الوفاء للمؤَمَّنِينَ به، فلا يجوز أسرهم، ولا أخذ شيء من مالهم إلا بإذن شرعي، ولا أذيتهم بغير وجه شرعي، وإذا مات المؤمَّن في دار الإسلام، فماله لوارثه إن كان معه، وإذا لم يكن وارثه معه أرسل إليه المال. ¶ وعقد الأمان في الشريعة الإسلامية، يمثل التسامح الإسلامي على حقيقته، في التعامل مع غير المسلمين، من خلال علاقات متنوعة مع الناس جميعا.",
            "page": "86",
            "part": "1",
            "seal": "963CA990"
        },
        {
            "id": "81",
            "nass": "وفي الوقت الحاضر، يتم إعطاء الأجنبي إذنا بالدخول والإقامة بحسب الأنظمة المتبعة في الدول الإسلامية لدخول الأجانب. ¶ ومتى منح الإمام الأمان لغير المسلم، وجب على المسلمين جميعا احترامه، وعدم انتهاكه، لأن الإمام أو نائبه، صاحب الحق في ذلك، فيثبت الأمن للمستأمن على حياته وماله وعرضه، ويحرم على المسلم التعرض له في نفسه وماله وولده، ويسري الأمان إلى الزوجة. ¶ فتجب لهم العصمة في دار الإسلام، وتجري على المستأمنين أحكام الإسلام في أثناء إقامتهم - في حدود ما خوطب به المسلمون من أحكام الشريعة - وإن كان ذلك لا يجعلهم من أهل دار الإسلام؛ لأنهم يقضون حاجة مؤقتة ثم يرجعون إلى دار الحرب. ¶ ولقد عرفت الدولة الإسلامية منذ عهد مبكر، نظام تصاريح السفر والدخول ورقابة الأجنبي، في أثناء إقامته المؤقتة على نحو يشبه النظام الحالي.",
            "page": "87",
            "part": "1",
            "seal": "6B47A364"
        },
        {
            "id": "82",
            "nass": "[المبحث الخامس المملكة العربية السعودية وتطبيق السياسة الجنائية الإسلامية] ¶ [ظهور دعوة الشيخ محمد بن عبد الوهاب ومتابعتها] ¶ المبحث الخامس ¶ المملكة العربية السعودية وتطبيق السياسة الجنائية ¶ الإسلامية قامت الدولة السعودية في القرن الهجري الثاني عشر، على هدي القرآن الكريم، وحكمة السنة النبوية المشرفة، وهما الأصلان العظيمان في التشريع الإسلامي. ¶ ولم يكن الاهتداء بالقرآن والاتباع للسنة، ظاهرين في أكثر أرجاء الجزيرة قبل قيام الدولة السعودية، ولكن قيامها، كان له الأثر الأكبر في نجاح الدعوة إلى الله، ونصرة مسيرة التوحيد، وإخلاص العبادة لله وحده لا شريك له. ¶ لقد كانت الجزيرة العربية، التي فيها الحرمان الشريفان - قبل نشأة الدولة السعودية - في كثير من",
            "page": "89",
            "part": "1",
            "seal": "B4B78C2D"
        },
        {
            "id": "83",
            "nass": "أرجائها، مرتعاً للجهل وجاهلية الحياة في القيم والعادات، والتخلف الفكري، ولقد تحدث عن مظاهر هذا التخلف، وما ران على الناس من انحراف عن العقيدة الصحيحة، وتنكر لأحكام الشرع - كثير من المؤرخين والعلماء. ¶ ولم يكن غريباً أن يكون هذا الفساد في بلاد إسلامية عديدة، وأن تتشابه فيها المنكرات الدينية، لأسباب شتى وعوامل عديدة ومتنوعة، لا يتسع المقام لشرحها. ¶ ووسط هذا الظلام المحيط بفكر المسلمين وحياتهم، ظهرت دعوة الإمام الشيخ محمد بن عبد الوهاب، رحمه الله، في وسط نجد، واتجهت الدعوة إلى إصلاح عقيدة الناس، وردهم إلى ما كان عليه السلف الصالح، في الرجوع إلى كتاب الله وسنة رسوله صلى الله عليه وسلم عند التنازع والاختلاف، مع احترام آراء أصحاب المذاهب الكبرى المعتبرة في الإسلام.",
            "page": "90",
            "part": "1",
            "seal": "1AA6CEB7"
        },
        {
            "id": "84",
            "nass": "وقد جاهد الشيخ - رحمه الله - في دفع ما تناوله به خصوم الدعوة من تهم، وما أثاروه حول دعوته من شبهات. ¶ وقد تهيأ للدعوة التي قامت على هدي القرآن والسنة بفضل الله، التمكين في أرض الجزيرة، بمساندة الإمام محمد بن سعود، رحمه الله، الذي تولى إمارة الدرعية عام 1139 هـ، والذي رحب بمقدم الشيخ إلى إمارته، وعاهده على النصرة والتأييد، والدعوة إلى كلمة التوحيد، كما أرادها الله في كتابه وسنة رسوله صلى الله عليه وسلم. ¶ وقد تابع الأئمة من آل سعود، جهدهم وجهادهم في إصلاح الدين والدنيا، حتى عهد الملك عبد العزيز بن عبد الرحمن آل سعود، رحمه الله، والذي تم على يده توحيد المملكة العربية السعودية في القرن الرابع عشر الهجري، بعد جهاد استهدف إقامة شرع الله، وتنقية مجتمع المملكة من كل ما يخالف الدين، وجمع كلمة أبنائها على الحق الذي دعاهم إليه دينهم.",
            "page": "91",
            "part": "1",
            "seal": "D15181F8"
        },
        {
            "id": "85",
            "nass": "ولقد أدرك الملك المؤسس، رحمه الله، منذ توحيد المملكة على يده، أن الأمن من أهم مطالب الإنسان. ¶ فقد جاء في إحدى خطبه، ما يجعل هذا المعنى واضحا وجليا أمام الناس جميعا: ¶ \"إن البلاد لا يصلحها غير الأمن والسكون، لذلك أطلب من الجميع أن يخلدوا للراحة والطمأنينة، وإني أحذر الجميع من نزغات الشياطين، والاسترسال وراء الأهواء التي ينتج عنها إفساد الأمن في هذه البلاد، فإني لا أراعي في هذا الباب صغيرا ولا كبيرا، وليحذر كل إنسان، أن تكون العبرة فيه لغيره \". ¶ وهي كلمات، تعبر عن قائلها، ملك عظيم وداعية كبير. ¶ وقد أشاد بنجاح الملك المؤسس، رحمه الله، في حفظ أمن المملكة، على اتساع أطرافها، وتعدد مناطقها، كثير من الباحثين، وحتى من غير المسلمين.",
            "page": "92",
            "part": "1",
            "seal": "5BC1FD4A"
        },
        {
            "id": "86",
            "nass": "كما أشادت بالأمن في المملكة العربية السعودية، كثير من المؤتمرات العلمية والأمنية التي انعقدت على المستوى الدولي. ¶ وكان لجهد الملوك من أبناء الملك المؤسس عبد العزيز، رحمه الله، أثره الكبير في استقرار الأمن، وتقدم البلاد في جميع المجالات، فقد تابعوا جميعا رسالة تحقيق الأمن والاستقرار بكل العناية والاهتمام. ¶ وقد شهد المؤتمر الثاني والثمانون لرؤساء الشرطة في العالم، والذي عقد بمدينة ميامي في ولاية فلوريدا، بأن المملكة العربية السعودية، هي أقل دول العالم جريمة وأكثرها أمنا. ¶ ولم يكن الاهتمام بتوفير أمن المواطن، قاصرا على حماية الأفراد من الجرائم التي ترتكب ضدهم، وتنتهك حرمة النفس والعرض والمال، ولكنه كان حماية للمجتمع كله أيضا.",
            "page": "93",
            "part": "1",
            "seal": "C01C99E3"
        },
        {
            "id": "87",
            "nass": "فالأمن في مفهوم المملكة العربية السعودية، شامل للفرد والمجتمع. ¶ ولذلك كانت الحماية من المبادئ والمذاهب والتيارات التي يدعو إليها أعداء الدين أو خصوم الشريعة، أو أصحاب البدع والأهواء. ¶ لقد اهتمت المملكة بمحاربة الفكر الإلحادي والمادي، ممثلا في الشيوعية، وبمقاومة التعصب القومي، الذي ينحِّي الدين ويتشبث بدعاوى الجاهلية، كالعرق والجنس واللون. ¶ وتصدت المملكة سياسياً لمن أقاموا المجازر للمسلمين في بلادهم، فكانت المملكة منذ توحيدها وإلى الآن، وستستمر بإذن الله، نعم العون والمدد للمسلمين المستضعفين في أنحاء الأرض. ¶ يقول الملك عبد العزيز، رحمه الله، في مدينة الطائف سنة 1351 هـ: ¶ أحذركم من أمرين:",
            "page": "94",
            "part": "1",
            "seal": "00433087"
        },
        {
            "id": "88",
            "nass": "\" الإلحاد في الدين، والخروج عن الإسلام في هذه البلاد المقدسة، فوالله لا أتساهل في هذا الأمر أبداً، ومن رأيت منه زيغا عن العقيدة الإسلامية، فليس له من الجزاء إلا أشده، ومن العقوبة إلا أعظمها \". ¶ والأمر الثاني: ¶ \" السفهاء الذين يسول لهم الشيطان بعض الأمور المخلة بأمن البلاد وراحتها \". ¶ يتضح في المملكة مفهوم الأمن بأوسع معانيه، أمن الفرد على نفسه وعرضه وماله، وأمن المجتمع على دينه وقيمه الخلقية والاجتماعية، وأمن المسلمين حين يحتاجون إلى المساعدة حتى في خارج المملكة. ¶ لقد تابع خلفاء الملك المؤسس عبد العزيز بن عبد الرحمن آل سعود، رحمه الله، سياسته، في توفير أمن المواطن وأمن المجتمع، وفي عون المسلمين في أطراف الأرض. ¶ وكان ذلك تطبيقا أمينا لقول الرسول صلى الله عليه وسلم:",
            "page": "95",
            "part": "1",
            "seal": "2A16212C"
        },
        {
            "id": "89",
            "nass": "«كلكم راع وكلكم مسئول عن رعيته» متفق عليه. ¶ وإعمالاً لقواعد الشريعة وأحكامها، في مواجهة الخروج عليها من بعض الأفراد. ¶ وحماية للمجتمع وللأمة الإسلامية من التفرق والتمزق والانقسام، وراء المذاهب والتيارات والبدع والأهواء. ¶ إن المعيار الذي يقاس به الأمن في بلد من البلاد، هو أمن المواطن أولاً، على نفسه وعرضه وماله. ¶ وهو أظهر معيار في قياس الأمن في المجتمعات الإنسانية، ولذلك يتصدر هذا المعيار مفهوم الأمن الشامل الذي تحدثنا عنه فيما سبق. ¶ فقد يتحمل مجتمع من المجتمعات اختلال الأمن الاقتصادي، أو الغزو الثقافي لفترة من الفترات في تاريخه، حتى يتنبه القائمون عليه إلى إصلاح الخلل الاقتصادي، أو مواجهة الغزو الثقافي. ¶ ولكن تعرض المجتمع لاختلال أمن المواطن، أو",
            "page": "96",
            "part": "1",
            "seal": "86111354"
        },
        {
            "id": "90",
            "nass": "شيوع الخوف أو الفزع على النفس أو العرض أو المال، يجعل الحياة فيه عسيرة أشد العسر، ويهدد بانهياره وسقوطه، ويصادر تقدمه ونموه. ¶ [مواجهة ظاهرة الجريمة] ¶ هنا، يبدو تفوق السياسة الجنائية الإسلامية في مواجهة ظاهرة الجريمة، وهي ظاهرة اجتماعية قديمة، لم يخل منها مجتمع من المجتمعات الإنسانية. ¶ لقد ورد في القرآن الكريم، ذكر أول جريمة قتل وقعت على الأرض: ¶ {وَاتْلُ عَلَيْهِمْ نَبَأَ ابْنَيْ آدَمَ بِالْحَقِّ إِذْ قَرَّبَا قُرْبَانًا فَتُقُبِّلَ مِنْ أَحَدِهِمَا وَلَمْ يُتَقَبَّلْ مِنَ الْآخَرِ قَالَ لَأَقْتُلَنَّكَ قَالَ إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ - لَئِنْ بَسَطْتَ إِلَيَّ يَدَكَ لِتَقْتُلَنِي مَا أَنَا بِبَاسِطٍ يَدِيَ إِلَيْكَ لِأَقْتُلَكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ - إِنِّي أُرِيدُ أَنْ تَبُوءَ بِإِثْمِي وَإِثْمِكَ فَتَكُونَ مِنْ أَصْحَابِ النَّارِ وَذَلِكَ جَزَاءُ الظَّالِمِينَ - فَطَوَّعَتْ لَهُ نَفْسُهُ قَتْلَ أَخِيهِ فَقَتَلَهُ فَأَصْبَحَ مِنَ الْخَاسِرِينَ} [المائدة: 27 - 30] (المائدة الآية 27 - 30) .",
            "page": "97",
            "part": "1",
            "seal": "70F95C54"
        },
        {
            "id": "91",
            "nass": "وظاهر الآية، يفيد أن الباعث على القتل، كان الحقد والحسد، وهو باعث لم يزل قائما وإن تنوعت أسبابه. ¶ وتقوم السياسات الجنائية الحديثة، على أساس معرفة رد الفعل الاجتماعي، أو ما يسمى بسياسة الدفاع الاجتماعي. ¶ ونجد في شريعة الله في مواجهة جريمة القتل - وهي أخطر جريمة على الإنسان، إذ هي تسلبه نعمة الحياة - تحذيرا عظيما، يمثل أقصى ما يدافع به مجتمع عن بقائه واستمراره، في مواجهة هذه الجريمة: ¶ {أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا} [المائدة: 32] (المائدة الآية 32) . ¶ ونجد فيها عقوبة رادعة في العقاب والجزاء الدنيوي على هذه الجريمة: ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى} [البقرة: 178] (البقرة الآية 178)",
            "page": "98",
            "part": "1",
            "seal": "11C3EE41"
        },
        {
            "id": "92",
            "nass": "{وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ} [البقرة: 179] (البقرة الآية 179) ¶ {وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالْأَنْفَ بِالْأَنْفِ وَالْأُذُنَ بِالْأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ} [المائدة: 45] (المائدة الآية 45) . ¶ وذلك فضلا عن الوعيد بالخلود في نار جهنم للقاتل عمدا: ¶ {وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا} [النساء: 93] (النساء الآية 93) . ¶ ويبدو النهج الإلهي في دفاع المجتمع المسلم، ضد جريمة القتل، أكمل المناهج وأوفاها بتحقيق العدل، والمصلحة. ¶ إن العقل يدرك أن القصاص فيه إحياء للأنفس، ووقاية من القتل، حتى ولو لم يكن عقل مسلم يقرأ في كتاب الله عز وجل:",
            "page": "99",
            "part": "1",
            "seal": "8BF6106D"
        },
        {
            "id": "93",
            "nass": "{وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ} [البقرة: 179] (البقرة الآية 179) . ¶ وقد قال العرب قبل أن ينزل القرآن: \"القتل أنفى للقتل\". ¶ فعقوبة القصاص في جرائم الاعتداء على النفس وما دونها، وهي العقوبة التي تلتزم تطبيقها المملكة العربية السعودية، هي أعدل العقوبات وأوفاها بالمصلحة الاجتماعية. ¶ ولقد ترددت النظم الجنائية الوضعية في العصر الحديث، في الأخذ بعقوبة القصاص (أو الإعدام قصاصا) على جرائم القتل. ¶ وكان ذلك، ناشئا عن أفكار ومذاهب ادعت الحرص على النفس الإنسانية والاحتياط لها، فعدلت دول كثيرة عن توقيع عقوبة الإعدام على مرتكبي جناية القتل. ¶ وتأثرت بذلك بعض المواثيق الدولية، فدعت إلى",
            "page": "100",
            "part": "1",
            "seal": "A70FA0F9"
        },
        {
            "id": "94",
            "nass": "نبذ عقوبة الإعدام بحجة مفادها: أن المجتمع لم يمنح الإنسان حياته، حتى يكون له الحق في سلبها منه، وأن العقوبة لم تمنع من ارتكاب جرائم القتل، وأن الخطأ في توقيع العقوبة يستحيل إصلاحه. ¶ وكل هذه الحجج، مردودة على أصحابها، فالمجتمع لم يمنح الجاني حياته، وإنما الحياة وهبها الله عز وجل للجاني وللضحية، والله تعالى هو الذي أمرنا بالقصاص من القاتل عمدا وعدوانا بغير حق، فلا شأن لغير الله عز وجل في الإحياء، ولا راد لأمره في توقيع القصاص على من يستحقه. ¶ أما أن شدة العقوبة، لا تمنع من ارتكاب الجرائم، فإن ذلك فهم مغلوط، فالإنسان لا يقدم في الغالب على ما يجلب عليه تلف نفسه، وارتكاب جريمة القتل، هو استثناء يقدم عليه من قد يستهين بالعقوبة، إذا لم تمس حياته. ¶ وهؤلاء، هم الذين يتوجه إليهم الإنذار بالعقوبة",
            "page": "101",
            "part": "1",
            "seal": "34D95130"
        },
        {
            "id": "95",
            "nass": "التي تؤثر في نفوسهم، وقد يحجمون، فيكون في ذلك إحياء لأنفسهم ولغيرهم من الناس. ¶ أما خوف الخطأ، فإن التشدد في الإثبات، وهو مبدأ الشريعة الإسلامية في كل الجرائم حتى يمكن توقيع العقوبة، يكفل أعظم درجات الاحتياط. ¶ فالشهادة في الإسلام ولاية وسلطان، يتطلب الشرع فيمن يؤديها العدالة، وهو ما لا تشترطه النظم الوضعية، حتى في جرائم القتل. ¶ ويتطلب الرؤية الصادقة للواقعة المشهود عليها، يقول صلى الله عليه وسلم: ¶ «إذا رأيت كالشمس فاشهد وإلا فدع» رواه الطبراني، والديلمي في مسند الفردوس. ¶ فاحتمال الخطأ في الإثبات الشرعي نادر، والنادر لا حكم له، وهذا الاحتمال، يزداد وقوعه في النظم الجنائية بقبول الشهادة من غير العدل، ومن أراذل الناس، ومن الأطفال، وقبول شهادة السامع، وربما تأثر القاضي بما يحيط بالجريمة من إعلان وإعلام.",
            "page": "102",
            "part": "1",
            "seal": "21F4BEAB"
        },
        {
            "id": "96",
            "nass": "وذلك أمر تأباه قواعد الإثبات في الشريعة الإسلامية، كما هو معروف ومفصل في كتب الفقه في أبواب القصاص والحدود. ¶ وقد احتال المنكرون لحدود الله، لتبرير رفضهم لعقوبة القصاص، وجعلوها تنافي ما تنادوا به من حقوق للإنسان. ¶ ولا شك أن حق الحياة، كفلته الشريعة للإنسان، وحمته من كل عدوان يقع عليه. ¶ ولكن هؤلاء يعتبرون الحياة حقا، لا يجوز المساس به، وإن تعدى صاحبه بغير حق على إنسان آخر، فسلبه حياته. ¶ وهي تفرقة لا تجد سندا من العقل ولا العدل. ¶ وكان من نتيجة هذا المسلك المعوج، أن ألغت دول كثيرة عقوبة الإعدام، حتى على جريمة القتل العمد العدوان. ¶ ولكن بعضها عدل عن ذلك بعد ما تبين لها فساده.",
            "page": "103",
            "part": "1",
            "seal": "87B8AC83"
        },
        {
            "id": "97",
            "nass": "وما زالت عشر ولايات في الولايات المتحدة الأمريكية، لا تبيح قوانينها الحكم بعقوبة الإعدام، ويكتفى فيها في جرائم القتل، بعقوبة السجن مدى الحياة، حيث يعيش المجرم القاتل على نفقة غيره في السجن، بعد أن سلب غيره حق الحياة. ¶ وارتفعت الأصوات تطالب بتوقيع عقوبة الإعدام على الجرائم التي تصل في بشاعتها وقسوتها على الإنسان إلى حد يستفز مشاعر البشر، وهي تنشر في الصحف وفي أجهزة الإعلام كل يوم، في تلك المجتمعات التي تدعي التحضر والحفاظ على الأنفس. ¶ ولا أحد يجهل في هذا العصر، صرخات كثير من المجتمعات المتقدمة مدنيا، مثل المجتمع الأمريكي أو الأوروبي بوجه عام، من تفاقم ظاهرة الجريمة، التي ترتبت على الحرية المطلقة التي يعيش في ظلها الناس، حرية التنافس والتقاتل على تحصيل المال واللذة والسلطان، حرية لا تحدها الأديان ولا قيم الأخلاق،",
            "page": "104",
            "part": "1",
            "seal": "2D1DDBFC"
        },
        {
            "id": "98",
            "nass": "ولا يكاد يقف في طريقها إلا مصلحة الآخرين في المنافسة. ¶ وفي عصر حقوق الإنسان، الذي تعترف فيه كثير من المجتمعات بكرامته وحقه في الحياة، وفي التكافل الاجتماعي والمشاركة العامة، تنتهك الأعراض، وتسلب الأموال، ويشتد ساعد عصابات الإجرام، وتقف كثير من الحكومات عاجزة عن التصدي للفساد. ¶ في الولايات المتحدة الأمريكية كما نشر في أجهزة الإعلام، تقع آلاف من جرائم الاغتصاب سنويا، وعشرات الآلاف من جرائم السرقة والاعتداء على الناس، وينشر الكثير عن أرقام المبالغ والأرباح التي يحققها النشاط الإجرامي في تجارة البشر، في الدعارة، وفي أنواع الفواحش، وفي تجارة المواد المخدرة. ¶ وتعد الحكومات، الخطط للقضاء على الجريمة أو تقليل آثارها. ¶ ولكن يحول دون ذلك، أن عقوبة الإعدام للقاتل",
            "page": "105",
            "part": "1",
            "seal": "1AB3DACF"
        },
        {
            "id": "99",
            "nass": "لا يعترف بها، وأن الزنى والفواحش، كلها من قبيل ممارسة الحرية الفردية، وربما ارتفعت أصوات في بعض البلاد، بأن من طرق مقاومة انتشار المخدرات، إباحة بعض أنواعها، وكأن المجتمع ينحني أمام ظاهرة الجريمة، ولا يجرؤ على التصدي لها بحزم. ¶ إن السياسة الجنائية في الإسلام، هي في الأصل سياسة وقاية من الجريمة، وحماية للمجتمع، وصيانة للأنفس والأموال والأعراض. ¶ وهي سياسة تشهر في وجه الجريمة سيف الحدود والقصاص، عقوبة جسيمة، تتهدد المجرم قبل أن يهم بارتكاب جريمته، ثم لا توقع عليه إذا ارتكبها إلا بعد ثبوت كامل، وأدلة قاطعة وضمانات عادلة. ¶ إن الإسلام لا يقطع الأيدي استهانة بها، ولا يجلد الظهور تحقيرا للإنسان، ولكن تهديداً للمجرم وهو واحد، ونشراً للطمأنينة لآلاف البشر. ¶ وخوف عشرات أو مئات من المجرمين، في",
            "page": "106",
            "part": "1",
            "seal": "4C695561"
        },
        {
            "id": "100",
            "nass": "المجتمعات التي تضم عشرات ومئات الملايين من البشر، يحفظ الأمن، ويصون الأرواح والأعراض والأموال للملايين، حتى ينصرفوا إلى خدمة مجتمعاتهم وأوطانهم. ¶ وليس أدل على نجاح السياسة الجنائية الإسلامية، من أن ينظر إلى نتائجها وآثارها، في دولة تلتزم بتطبيقها كاملة، وتواجه بها ظاهرة الجريمة، وما يظهر في المجتمع من فساد، كما هو الواقع في المملكة العربية السعودية. ¶ [ذكر الإحصاءات المتوافرة في المملكة العربية السعودية] ¶ إن المملكة العربية السعودية، دولة حديثة في مؤسساتها، منذ وحدها الملك المؤسس عبد العزيز بن عبد الرحمن آل سعود، رحمه الله. ¶ ولقد تقدمت مؤسسات المملكة، واكتسبت خبرتها في مجالات عملها، ومنها مؤسسات الأمن والشرطة، نتيجة التزامها بالهدف الذي أنشئت من أجله، وهو تأمين الوطن والمواطن، وحمايتهما من آثار",
            "page": "107",
            "part": "1",
            "seal": "BE0E417D"
        },
        {
            "id": "101",
            "nass": "الجريمة التي لم يخل منها مجتمع من المجتمعات الإنسانية. ¶ والوسيلة الأولى في يد مؤسسات الأمن للنجاح في عملها، تقوم على أساس تطبيق شرع الله والاهتداء بهديه، ثم بعد ذلك باتباع الأسلوب العلمي في التخطيط والتنفيذ، في شأن الوقاية من الجريمة وملاحقة مرتكبيها، حتى يتم تنفيذ حكم الله عز وجل فيهم. ¶ ومن ناحية أخرى، فإن المملكة تضم إلى جانب المواطنين السعوديين، ملايين من الناس، فتحت لهم المملكة أبواب العمل فيها، لا سيما البلاد الإسلامية في آسيا وأفريقيا، وهؤلاء، من بلاد تختلف لغاتها وعادات شعوبها، وهم من عشرات الجنسيات. ¶ ولا شك أن ذلك، وإن كان يحقق قدراً من التواصل المطلوب بين شعب المملكة والشعوب الأخرى، إلا أنه يلقي على أجهزة الأمن ومؤسساته عبئا كبيراً، يتمثل في",
            "page": "108",
            "part": "1",
            "seal": "25617CCC"
        },
        {
            "id": "102",
            "nass": "معرفة الظروف والأحوال التي يعيش فيها هؤلاء، وأثر اختلاف البيئات والأعراف، وربما العقائد في مسلك هؤلاء. ¶ وذلك بهدف حمايتهم، وتوفير الأمن لهم، وتيسير حياتهم، وكذلك بهدف حماية المجتمع من التأثير الضار لبعضهم، والذي قد يعمد إلى الإخلال بالأمن. ¶ إن الإحصاءات المتوافرة، تؤكد بما لا يدع مجالاً للشك، أن السياسة الجنائية الإسلامية التي تتبعها المملكة، هي الاختيار الوحيد والأفضل للنجاح في تحقيق الأمن. ¶ في الإحصاء السنوي للجرائم على اختلاف أنواعها في المملكة العربية السعودية، يظهر أمران هامان: ¶ أولهما: أن عدد الجرائم في جملته (الاعتداء على النفس والمال والعرض وغيرها من الجرائم) عدد قليل، بالنسبة لعدد السكان، وإقامة أعداد كبيرة من الوافدين للعمل، من مختلف الجنسيات.",
            "page": "109",
            "part": "1",
            "seal": "AA5F7A2E"
        },
        {
            "id": "103",
            "nass": "ثانيهما: أن مرتكبي هذه الجرائم، هم من الأفراد، وأن الجريمة في المملكة العربية السعودية، جريمة فردية أو ثنائية، وليست من جرائم التنظيمات الإجرامية أو العصابات التي تتألف لارتكاب الجرائم والإخلال بالأمن، وهي أمور ظاهرة في المجتمعات الأوروبية، وفي الولايات المتحدة الأمريكية، وكثير من دول العالم، حيث يقوى شأن الجريمة وشوكة المجرمين داخل عصابات تحترف الجريمة. ¶ وهذه الظاهرة غالبة في الدول الكبرى، وحتى الدول التي يرتفع فيها مستوى المعيشة، كالمجتمع الأمريكي والألماني، ومنها دول تمثل التنظيمات الإجرامية فيها قوة تزعج السلطات، مثل روسيا الاتحادية. ¶ في الإحصاء السنوي لسنة 1414 هـ - الموافق 1994م: ¶ بلغ عدد جميع الجرائم - كل أنواع الجرائم أو ما يعد حادثة جنائية أيا كان خطرها - في المملكة العربية",
            "page": "110",
            "part": "1",
            "seal": "5B20C753"
        },
        {
            "id": "104",
            "nass": "السعودية (27. 303) حادثة. ¶ ومن النظر في بيان الجرائم وأنواعها ومرتكبيها، تظهر فردية الحوادث الجنائية، وأنها تمثل الظاهرة الإجرامية في حدها الأدنى في أي مجتمع إنساني. ¶ ويلاحظ أن عدد الجرائم الوارد في الإحصاء، يشمل جرائم القتل العمد، ومحاولة القتل، والقتل الخطأ، والانتحار. ¶ ويشمل جميع أنواع السرقات، منازل وسيارات ومحلات تجارية، وكل أنواع السرقات مهما قل شأنها. ¶ ويشمل العدد أيضاً، كل الحوادث الأخلاقية مهما كان نوعها، مما لا يعد جريمة في الغالبية العظمى من القوانين الجنائية الوضعية، كالخلوة بغير محرم. ¶ كما يشمل العدد جرائم السكر، وهي ليست جريمة في القوانين الجنائية الحديثة. ¶ ويشمل كل جرائم التزييف والتزوير ومحاولات الخطف والمشاجرات البسيطة، وحتى الحوادث",
            "page": "111",
            "part": "1",
            "seal": "60DE22CE"
        },
        {
            "id": "105",
            "nass": "المتنوعة، كما يوردها الإحصاء السنوي. ¶ ولا شك أن نسبة عدد الحوادث الجنائية، ومنها كما ذكرنا، ما لا يعد جريمة في غالب بلدان العالم، هي نسبة ضئيلة إلى عدد سكان المملكة، المواطنين والمقيمين. ¶ هذا العدد (27. 303) يقابله مئات الألوف، بل ملايين من الحوادث الجنائية في الولايات المتحدة الأمريكية وبعض الدول الأوروبية، كألمانيا وفرنسا وإيطاليا. ¶ الأمر الذي يدل دلالة قاطعة، على أن الظاهرة الإجرامية في المملكة العربية السعودية، هي في حدها الأدنى، بل في حدها الضئيل، الذي يلفت النظر، ويدعو إلى معرفة السبب الحقيقي. ¶ وهو لدينا معروف على وجه التحقيق. ¶ إنه ببساطة ووضوح، الأخذ بأحكام الشرع الإسلامي في مجال الجريمة والعقاب.",
            "page": "112",
            "part": "1",
            "seal": "803813DF"
        },
        {
            "id": "106",
            "nass": "يكشف الإحصاء في وضوح عن أمور نذكر أهمها: ¶ أولاً: الإعجاز في قول الله تعالى: ¶ {وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ} [البقرة: 179] (البقرة الآية 179) . ¶ ففي بعض بلاد العالم المتقدم، وفي الغرب بوجه عام، نقرأ أحيانا أن جريمة قتل تقع كل عدة دقائق أو عدة ساعات، ويبلغ عدد الضحايا في القتل العمد في بعض البلاد آلاف الأنفس. ¶ ثانياً: إن عدد السرقات بجميع أنواعها، عدد قليل نسبياً، مع قلة شأن وخطورة غالبية السرقات، وكذلك الحوادث الأخلاقية، على الرغم من أن كثيراً منها لا ينظر إليه الناس في غالب مجتمعات العالم على أنه جريمة، حتى ولو وقع علنا. ¶ ويشمل العدد الكلي جرائم المسكرات، شرب الخمر وصنعها وبيعها، وهي أعمال تمارسها الشركات الكبرى في غالب دول العالم، وتقدم لها المعونات من",
            "page": "113",
            "part": "1",
            "seal": "A6927EBF"
        },
        {
            "id": "107",
            "nass": "سلطات الدول. ¶ أما شرب الخمر، فهو ما يفعله الملايين من البشر كل يوم في المجتمعات غير الإسلامية، وفي بعض بلاد المسلمين التي لا تلتزم بالدين وتطبق أحكامه. ¶ ثالثاً: إن قلة عدد الجرائم في المملكة وضآلة عدد الجرائم الخطيرة، مثل قتل النفس أو الخطف أو الحريق المتعمد، لا يرجع إلى الجهد الأمني وحده، مع عظم الجهود التي تبذلها أجهزة الأمن والمسئولين فيه، فالأمن يلاحق مرتكبي الجريمة بعد وقوعها، وله جهده الكبير المشكور في الوقاية والحفظ. ¶ وإنما يرجع قبل ذلك إلى توفيق الله، ثم إلى الترغيب في الهداية والترهيب من الغواية، والتزام الدولة بالإسلام، وتطبيقها لأحكامه، وقيامها بالدعوة إليه وإلى فضائله، والتزام شعب المملكة في جملته أحكام الدين الإسلامي وآدابه، وما تسهم به الهيئات والأجهزة المختصة في حفظ المجتمع وأمنه، والحرص على الوقاية",
            "page": "114",
            "part": "1",
            "seal": "F91344F7"
        },
        {
            "id": "108",
            "nass": "من الجريمة قبل أن ترتكب. ¶ الأمر الذي يدل على أن السياسة الجنائية الإسلامية، لا تجعل العقاب هو الوسيلة الوحيدة، أو الوسيلة الأولى لمواجهة الظاهرة الإجرامية في المجتمع. ¶ فالإنسان لا يقدم على ارتكاب الجريمة، إلا إذا كان بعيداً بفكره وقلبه عن الإيمان بالله ومستلزماته، فتمتد الجارحة بالعدوان على حق الله عز وجل أو حقوق البشر. ¶ وصدق رسول الله صلى الله عليه وسلم: ¶ «لا يزني الزاني حين يزني وهو مؤمن» متفق عليه. ¶ وهكذا الشأن في كل عدوان على حق الله تعالى أو حقوق البشر. ¶ رابعاً: إن عدد المحكوم عليهم في الجرائم المختلفة، كما يظهر في الإحصاء، يتبين منه أن نسبة كبيرة من هذا العدد، هم من غير السعوديين، إذ تصل نسبة غير السعوديين في بعض الجرائم إلى 50 % من عدد الجرائم.",
            "page": "115",
            "part": "1",
            "seal": "5FA01A37"
        },
        {
            "id": "109",
            "nass": "هكذا يكشف الإحصاء عن أثر تطبيق الشريعة الإسلامية، في مجتمع مسلم، يتميز بحكم إسلامي، مطبق لشريعة الله، وبحكام نذروا أنفسهم لتطبيق دين الله والدعوة إليه، وحماية مجتمعهم من كل ما يتعارض مع الإسلام وشريعته، وبشعب آمن برسالة الإسلام وتعاليمه، فكان عوناً لولاة الأمر فيه على محاربة الجريمة أيا كان نوعها. ¶ وتظهر لنا نتيجة واحدة، هي أن السياسية الجنائية الإسلامية، هي أولى السياسات بالاتباع، وأنها السياسة الوحيدة التي تضمن تحقق النتيجة في كل المجتمعات الإنسانية. ¶ وأن على المسلمين، بل وغيرهم إذا أرادوا أمناً وطمأنينة، أن يطبقوا شرع الله ويهتدوا بهديه، فهو خالق البشر، والعالم بما يصلحهم ويصلح لهم: ¶ {أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ} [الملك: 14] (الملك الآية 14) .",
            "page": "116",
            "part": "1",
            "seal": "CC9E6881"
        },
        {
            "id": "110",
            "nass": "ولا يلجأ خصوم السياسة الجنائية الإسلامية، وما تسير عليه المملكة إلى الإحصاءات، وإلى الأسلوب العلمي في بحث هذه السياسة وآثارها، وإنما يلجأ الكثيرون منهم إلى حملات صحفية، تخاطب العوام، وتستثير مشاعرهم، عن طريق الادعاء والزعم بأنه في كل يوم تطير الرقاب، وتقطع الأيدي، وتجلد الظهور في المملكة العربية السعودية. ¶ ولا يجرؤ أصحاب هذه الحملات المغرضة على ذكر ما تورده الإحصاءات لدينا ولديهم، وما تؤكده المشاهدة لدينا ولديهم. ¶ ويزيد أقوالهم ضعفاً وتهافتاً، ما تنشره صحفهم ووسائل إعلامهم، عن الجريمة في مجتمعاتهم، حيث أصبحت حرفة منظمة، تدر آلاف الملايين على المجرمين الكبار، وعصابات القتل والاتجار في المخدرات، وفي النساء، وتشكو دولهم من تفاقم الجريمة، وترصد آلاف الملايين من الدولارات لمقاومتها.",
            "page": "117",
            "part": "1",
            "seal": "8F621061"
        },
        {
            "id": "111",
            "nass": "ولكنها تسلك الطريق الخطأ من بدايته، لأنه يعتمد على حرية الفرد، دون مسئولية أمام الله، وإبعاد للدين وأحكامه عن حياة الناس، فلا عجب أن تكون النتيجة ما تعانيه المجتمعات من جريمة وفساد، وسيظل الأمر كذلك عندهم، لأنهم ممَّن قال الله تعالى فيهم: ¶ {وَإِنْ يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا} [الأعراف: 146] (الأعراف الآية 146) . ¶ بل هم يشنون حملاتهم وادعاءاتهم على من يتخذون سبيل الهداية والرشد في إصلاح مجتمعاتهم. ¶ إن تحقيق الأمن في المملكة العربية السعودية، يعتمد على تطبيق شريعة الله عز وجل، في كمالها وشمولها. ¶ فهو يعتمد عليها في إصلاح القلوب، وتزكية النفوس، بالدعوة إلى الله بالحكمة والموعظة الحسنة. ¶ ويعتمد عليها فيما أمرت به من الأمر بالمعروف",
            "page": "118",
            "part": "1",
            "seal": "58740C4B"
        },
        {
            "id": "112",
            "nass": "والنهي عن المنكر: ¶ {وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [آل عمران: 104] (آل عمران الآية 104) . ¶ ويعتمد عليها فيما أمرت به من عدل بين الناس، وتسوية وتكافل بينهم. ¶ ويعتمد عليها في تطبيق الحدود الشرعية على المجرمين، كما جاء في كتاب الله الكريم، وسنة رسوله صلى الله عليه وسلم، دون هوادة أو مواربة، ولا يثني المسئولين عن ذلك لومة لائم، ولا يتدخل كبير أو صغير في حكم الله وقضائه العادل. ¶ إنها منظومة شرعية كاملة، يقوم عليها الأمن في المملكة العربية السعودية، فأصبح أمناً شاملا، أمن المواطن على نفسه وعرضه وماله، وأمن الوطن سياسياً واقتصادياً وثقافياً، وأمن المقيم الذي يحرص على أداء واجبه، ويجنب نفسه مواطن الجريمة، وأجواءها.",
            "page": "119",
            "part": "1",
            "seal": "77CCC60C"
        },
        {
            "id": "113",
            "nass": "وهكذا يتكامل مفهوم الأمن في المملكة العربية السعودية، ويحقق أثره في الاستقرار والعيش الكريم، والتعاون على الخير، ورقي البلاد والعباد. ¶ وذلك فضل الله يؤتيه من يشاء، والحمد لله على نعمه التي لا تحصى.",
            "page": "120",
            "part": "1",
            "seal": "2D6A09CF"
        },
        {
            "id": "114",
            "nass": "[الخاتمة في أهم ما يحقق الأمن للمجتمع المسلم] ¶ الخاتمة ¶ في أهم ما يحقق الأمن للمجتمع المسلم بعد أن تحدثنا عن الأمن ومفهومه الإسلامي الشامل، وعن أحكام الشريعة التي تحقق أمن المجتمع وأفراده، وعن الأمن في المملكة العربية السعودية، نلخص أهم الأمور التي تضمن تحقيق أمن المجتمع المسلم فردا أو جماعة. ¶ وهذه الأمور تعتبر بمثابة الأسس التي يقوم عليها الأمن في كل بلد إسلامي، وإذا لم يؤخذ بها اختل الأمن فيه، وشاع المنكر، وتفشى العدوان والإرهاب بين الناس. ¶ وأهم الأمور التي يتأسس عليها الأمن في المجتمع الإسلامي، تطبيق الشريعة الإسلامية. ¶ ذلك أن المجتمع المسلم، مكلف بالحفاظ على",
            "page": "121",
            "part": "1",
            "seal": "7713C973"
        },
        {
            "id": "115",
            "nass": "الدين الذي هو أول الضرورات وأهمها في حياة المسلم. ¶ وتطبيق الشريعة، يعني أن ولي الأمر، وسلطات الدولة يتبعون المنهج الإلهي، وأن النظام الاجتماعي قائم ومؤسس على هذا المنهج في أصوله ومبادئه الكلية وأحكامه، وهو المنهج الوحيد الذي يؤمن المجتمع المسلم بصلاحيته وأفضليته على أي منهج آخر، لأنه يضمن بقاء المجتمع وتماسكه وتقدمه. ¶ إن التشريع الإسلامي، يحقق العدل في علاقات الأفراد فيما بينهم، وفي علاقة الحكام بالمحكومين. ¶ واستقرار هذه العلاقات، وقيامها على العدل والمصلحة، يوفر الأمن للفرد وللمجتمع، والمقصود بتطبيق أحكام الشريعة، أن تكون هي المرجع في التصرفات والأحكام والمعاملات، وأن تكون الأنظمة التي تضبط المجتمع المسلم في جميع المجالات، متفقة مع أحكام الشرع ومبادئه وأصوله الكلية. ¶ ومن شأن اختيار المنهج الإلهي نظاماً اجتماعياً، أنه",
            "page": "122",
            "part": "1",
            "seal": "C38E8023"
        },
        {
            "id": "116",
            "nass": "يجنب المجتمع التفرق والانقسام والتمزق، الذي يحدث عند اختيار منهج آخر من وضع البشر. ¶ إذ لا بد أن تختلف الآراء في صلاحيته وفي تقويم والحكم عليه، وهو أمر جلب الفوضى والاضطراب إلى مجتمعات إسلامية عديدة، لا سيما في العصر الحديث، حين اختارت هذه المجتمعات مناهج وضعية، وتسرعت في تطبيقها واستبدلتها بأحكام الشريعة، وقد أثر ذلك أشد التأثير على أمن تلك المجتمعات واستقرارها، ودفعها في بعض الأحيان إلى التخبط والتردد بين مختلف الآراء والمذاهب الوضعية. ¶ ولا شك أن أحكام الشريعة الإسلامية، حين تطبق في جميع مجالات الحياة، نظاماً اجتماعياً، تضمن للمجتمع أمنه الخارجي والداخلي. ¶ إذ إن قواعد الشريعة، فيما يتعلق بأمن المجتمع الخارجي، تفرض أن يُعد المجتمع العدة للدفاع عن نفسه.",
            "page": "123",
            "part": "1",
            "seal": "9ECEF230"
        },
        {
            "id": "117",
            "nass": "والأمن الداخلي، تكفله أحكام الشرع الإسلامي المتعلقة بحرمة الأنفس والأعراض والأموال فيما بين الناس، فكل المسلم على المسلم حرام دمه وعرضه وماله. ¶ ومن ناحية أخرى، فإن أحكام الشريعة، تضمن تحقيق الأمن الاجتماعي بما تفرضه من أحكام الزكاة، أعظم وسيلة للتكافل بين الأغنياء والفقراء، وبما توجبه من ولاية متبادلة بين المؤمنين: ¶ {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ} [التوبة: 71] (التوبة الآية 71) . ¶ وبما تفرضه من أخوة بينهم: ¶ {إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ} [الحجرات: 10] (الحجرات الآية 10) . ¶ وهذه الأحكام التي وردت في القرآن الكريم، وبينتها السنة المشرفة قولاً وعملاً، هي من أصول المنهج الإسلامي الاجتماعي، وهي تضمن حين تطبق في",
            "page": "124",
            "part": "1",
            "seal": "269B7C6C"
        },
        {
            "id": "118",
            "nass": "المجتمع المسلم، أن يسوده الأمن من جميع جوانبه. ¶ ولذلك، فإن أول وأهم ما يحقق الأمن في المجتمع المسلم، تطبيق الشريعة الإسلامية، وبدونه لا يستقر أمر المجتمع على حال، بل يسوده التردد والانتقال بين المذاهب الوضعية، بحسب الظروف والأحوال. ¶ ويأتي بعد تطبيق الشريعة في المجتمع المسلم، أمر آخر مهم من أصول الإسلام ومبادئه؛ وهو الأمر بالمعروف والنهي عن المنكر. ¶ وقد أوجب الله تعالى هذا الأصل بقوله تعالى: ¶ {وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [آل عمران: 104] (آل عمران الآية 104) . ¶ وقد قامت خيرية الأمة الإسلامية على هذا الأصل: ¶ {كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ} [آل عمران: 110] (آل عمران الآية 110) .",
            "page": "125",
            "part": "1",
            "seal": "36064A31"
        },
        {
            "id": "119",
            "nass": "وتحقيق هذا الأصل القرآني، من أنجح الوسائل في إصلاح المجتمعات الإنسانية. ¶ ذلك أن أثر الأديان والعقائد يضعف، ويقل الاتباع لما جاء فيها بمضي الزمن وتوالي العصور. ¶ ومن سنة الله في الخلق، أن تتابع رسله وأنبياؤه وكتبه وشرائعه، لإصلاح الخلق، حتى تمت النعمة في رسالة خاتم النبيين والمرسلين محمد صلى الله عليه وسلم، وبعد تمام الرسالات السماوية وختمها برسالة الإسلام، يصبح الأمر بالمعروف والنهي عن المنكر، وسيلة دائمة وباقية لإصلاح المجتمع المسلم، كلما تقدم العهد، أو ظهرت بعض المنكرات. ¶ وذلك بالتنبيه عليها ومحاولة إزالتها، بدعوة الناس إلى ترك المنكر وفعل المعروف. ¶ ويكون ذلك بالحكمة والموعظة الحسنة، من العلماء، وممن لديه علم شرعي فيما يأمر به وما ينهى عنه.",
            "page": "126",
            "part": "1",
            "seal": "10385C15"
        },
        {
            "id": "120",
            "nass": "وبالتصدي لهذه المنكرات، بالقوة من أولي الأمر إذا لزم الأمر. ¶ وبالإعراض عن مرتكبي المنكرات من عامة الناس، حتى يجدوا أنفسهم في عزلة وقطيعة مع أهل المعروف، فيرجعوا عما هم فيه. ¶ وفد ذكرنا الله تعالى في القرآن الكريم بأن بني إسرائيل أهملوا هذا الواجب وتركوه، فحقت عليهم اللعنة بقوله تعالى: ¶ {لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُدَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ - كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ} [المائدة: 78 - 79] (المائدة الآية 78، 79) . ¶ والأمر بالمعروف والنهي عن المنكر، له علاقة وثيقة بحفظ الأمن في المجتمع. ¶ فالجرائم تعد من المعاصي سواء أضرت بالأفراد أم أضرت بأمن المجتمع، والنهي عن ارتكابها أو التمادي",
            "page": "127",
            "part": "1",
            "seal": "6BC1A128"
        },
        {
            "id": "121",
            "nass": "فيها يسهم في تحقيق الأمن للفرد والجماعة، وما فشت الجريمة في مجتمع من المجتمعات إلا بسبب التهاون بالمعاصي وعدم النهي عنها، وترك مرتكبيها حتى تقوى شوكتهم، وتصبح لهم الغلبة على أهل المعروف. ¶ وهي ظاهرة يشكو منها كثير من المجتمعات غير المسلمة في هذا العصر. ¶ والإسلام بهذا الأصل القرآني في إصلاح المجتمع، يضمن ألا يطغى المنكر أو يسود. ¶ ويعد هذا المبدأ، وقاية قبل أن تطبق حدود الله على من يرتكبون الجرائم. ¶ فالعقوبة في الإسلام، ليست أول الوسائل في الإصلاح والتقويم، بل يسبقها تزكية النفوس بإقامة شعائر الدين، والأمر بالمعروف والنهي عن المنكر. ¶ ومما يحقق الأمن في المجتمع المسلم، أمر تظهر أهميته في العصر الحديث، لا سيما في بعض البلاد الإسلامية، ألا وهو بيان وسطية الإسلام، والدعوة",
            "page": "128",
            "part": "1",
            "seal": "B6FD6D48"
        },
        {
            "id": "122",
            "nass": "إلى الله بالحكمة والموعظة الحسنة، ومواجهة التطرف والغلو، والإرهاب المتستر بالدين. ¶ لقد نهى الإسلام عن الغلو في الدين باعتباره مؤدياً إلى الانفلات من جوهر أحكامه، كما فعل أهل الكتاب. ¶ يقول الله تعالى: ¶ {يَا أَهْلَ الْكِتَابِ لَا تَغْلُوا فِي دِينِكُمْ وَلَا تَقُولُوا عَلَى اللَّهِ إِلَّا الْحَقَّ} [النساء: 171] (النساء الآية 171) . ¶ ونهى الرسول صلوات الله وسلامه عليه المؤمنين عن الغلو والتطرف في فهم أحكام الشريعة والتزامها. ¶ ففي الحديث المتفق عليه، أن جماعة من الصحابة رأوا أن يحرموا أنفسهم من طيبات ما أحل الله لهم، وذلك تقرباً إلى الله وتشدداً في العبادة واستكثاراً من العمل الصالح. ¶ ولكن الرسول صلوات الله عليه وسلامه، نبههم إلى أنه وهو أكمل الخلق إيماناً وأكثرهم قرباً من الله واتباعاً",
            "page": "129",
            "part": "1",
            "seal": "9099E5D9"
        },
        {
            "id": "123",
            "nass": "لحكمه، يتزوج النساء، ويقوم الليل وينام، ويصوم ويفطر، وأن هذه سنته. ¶ فعدل الصحابة رضوان الله عليهم عن الغلو، أخذاً بسنته صلى الله عليه وسلم، واقتداءً بهديه. ¶ وفي عصر مبكر من عصور الإسلام، في نهاية عصر الخلافة الراشدة، خرج على المسلمين - المجتمع وولي الأمر فيه - أناس ظنوا أنهم أكثر الناس حرصاً على الدين وأخذاً بهديه، ولم يتبعوا جماعة المسلمين، فسماهم المسلمون، الخوارج. ¶ وقد كان منهم من ارتكب أشد المنكرات، وهو قتل النفس بغير حق، حتى قتلوا خليفة المسلمين عثمان بن عفان رضي الله عنه، وتصدوا لمقاتلة جماعة المسلمين، وبلغ بهم الأمر في نهاية خلافة علي بن أبي طالب رضي الله عنه، أن استحلوا قتله عدواناً وظلماً. ¶ ومن الأمور المهمة التي تحافظ أمن المجتمع المسلم في هذا العصر؛ أن يهتم العلماء وأولو الأمر فيه بتوجيه",
            "page": "130",
            "part": "1",
            "seal": "6A95EF1B"
        },
        {
            "id": "124",
            "nass": "الناس نحو اتباع أحكام الشرع، وعدم الغلو في فهم الأحكام، وعدم الإساءة في تأويلها، واتخاذ ذلك مطية ووسيلة للخروج على جماعة المسلمين وولاة أمرهم، بزعم إصلاح الراعي أو الرعية. ¶ فالإسلام، له أحكامه الواضحة والقاطعة في لزوم الأمن، وعدم الاعتداء على الحقوق بين المسلمين، وعدم الخروج على الأئمة، ووجوب السمع والطاعة لهم في المعروف. ¶ ويقع على العلماء عبء هذا الواجب، وهو تبصير المسلمين بواجبهم نحو المجتمع الذي يعيشون فيه، ومسئوليتهم أمام الله عن حفظ أمنه، وعدم إشاعة الاضطراب فيه، تحت ستار الغلو في الدين والتطرف في فهم أحكامه، وإساءة تأويل ما أنزل الله على رسوله. ¶ يقول رسول الله صلى الله عليه وسلم في بيان ذلك: ¶ «يحمل هذا العلم من كل خلف عدوله ينفون عنه تحريف الغالين، وانتحال المبطلين، وتأويل",
            "page": "131",
            "part": "1",
            "seal": "27309CE4"
        },
        {
            "id": "125",
            "nass": "الجاهلين» رواه البيهقي في المدخل إلى السنن، والآجري في الشريعة، والخطيب في شرف أصحاب الحديث. ¶ وصلى الله على سيدنا محمد وعلى آله وصحبه",
            "page": "132",
            "part": "1",
            "seal": "F28A1CE2"
        }
    ],
    "t31563": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول الأمن في الكتاب والسنة"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": "1",
            "tit": "الأمن في الكتاب"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "الأمن في السنة النبوية"
        },
        {
            "id": "18",
            "lvl": "3",
            "sub": "1",
            "tit": "أهمية أمن الإنسان في الجماعة التي يعيش فيها"
        },
        {
            "id": "23",
            "lvl": "3",
            "sub": null,
            "tit": "إرهاب المسلمين الأوائل في مكة والعدوان عليهم"
        },
        {
            "id": "25",
            "lvl": "3",
            "sub": null,
            "tit": "كيف كان الأمن للناس جميعا في دولة الإسلام منذ ظهرت إلى الوجود في"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني مفهوم الأمن في المجتمع المسلم"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": "1",
            "tit": "مفهوم أمن المجتمع وتحقيقه"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "أمن الفرد في المجتمع المسلم"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث تطبيق الشريعة والأمن الشامل"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": "1",
            "tit": "المقصود بالمجتمع المسلم"
        },
        {
            "id": "45",
            "lvl": "2",
            "sub": null,
            "tit": "الأمن للفرد والمجتمع"
        },
        {
            "id": "51",
            "lvl": "2",
            "sub": null,
            "tit": "الأمن للدولة"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": null,
            "tit": "الأمن الاجتماعي"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": null,
            "tit": "الأمن الاقتصادي"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الرابع أمن غير المسلم في الدولة الإسلامية"
        },
        {
            "id": "69",
            "lvl": "2",
            "sub": "1",
            "tit": "الأمن مطلب إسلامي للإنسان الذي كرمه الله"
        },
        {
            "id": "73",
            "lvl": "2",
            "sub": null,
            "tit": "أمن غير المسلم تكفله الشريعة"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الخامس المملكة العربية السعودية وتطبيق السياسة الجنائية الإسلامية"
        },
        {
            "id": "82",
            "lvl": "2",
            "sub": "1",
            "tit": "ظهور دعوة الشيخ محمد بن عبد الوهاب ومتابعتها"
        },
        {
            "id": "90",
            "lvl": "2",
            "sub": null,
            "tit": "مواجهة ظاهرة الجريمة"
        },
        {
            "id": "100",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر الإحصاءات المتوافرة في المملكة العربية السعودية"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة في أهم ما يحقق الأمن للمجتمع المسلم"
        }
    ]
}