{
    "b31564": [
        {
            "id": null,
            "nass": "[تقديم] ¶ قضية وحوار العنف ¶ في العمل الإسلامي ¶ المعاصر",
            "page": null,
            "part": null,
            "seal": "A5690C4B"
        },
        {
            "id": "1",
            "nass": "تقديم الحمد لله القائل: {فَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ} [التوبة: 122] والصلاة والسلام على خاتم الأنبياء والمرسلين محمد بن عبد الله القائل: «بلغوا عني ولو آية» أما بعد: ¶ فإن مما امتن الله - سبحانه وتعالى - به على المملكة العربية السعودية، أن قيّض لها قيادة رشيدة أرست دعائمها وفقاً لعقيدة الإسلام وشريعته، الذي تلتزمه دستوراً ونظاماً لتسيير جميع مناشط الحياة فيها، وتبذل في سبيل نصرته غاية وسعها، حتى غدت نموذجاً يعتز به المسلمون في العالم. ¶ وإن مركز البحوث والدراسات الإسلامية حلقة من حلقات الدعم السخي من لدن خادم الحرمين الشريفين - حفظه الله - وحكومته الرشيدة، لحقل الدعوة إلى الله على بصيرة، بالحكمة والموعظة الحسنة. ذلك أن من أهم الواجبات المنوطة بالمركز: إعداد الدراسات والبحوث عن القضايا الإسلامية الكبرى، مما يعضد مسيرة الدعوة الإسلامية في مشارق الأرض ومغاربها. ¶ وإن من توفيق الله - تبارك وتعالى - للمركز، أنه نجح في إصدار بواكير أعماله في مدة يسيرة، على الرغم من متطلبات التأسيس المضنية. ¶ فلقد أصدر العدد الأول من سلسلة الكتاب الإسلامي.",
            "page": "5",
            "part": "1",
            "seal": "6415DF6E"
        },
        {
            "id": "2",
            "nass": "كما نشر العددان الأول والثاني من نشرة الباحثون لفتح قناة اتصال مباشر بين المركز ونخبة الباحثين من رجال العلم والدعوة في أنحاء العالم. ¶ وها هو المركز يقدم اليوم باكورة إنتاجه في سلسلة قضية وحوار التي تمتاز بطرح علمي يسهم فيه عدد من العلماء، من خلال حوار حضاري من أبرز خصائصه: التزام آداب الشرع المطهر، وتحري الحق والصواب، والحرص على وحدة الصف المسلم في وجه التحديات المختلفة، وبث الوعي، وتحذير الأمة من كيد المتربصين وانحرافات الجانحين. ¶ وقد آثر المركز أن يستهل هذه السلسلة بقضية العنف في العمل الإسلامي المعاصر، الذي يثير الأسى في قلب كل مؤمن يهمه مستقبل الإسلام ومصير المسلمين. ¶ وإننا ندعو الله - عز وجل - أن يوفّق المركز إلى تناول المشكلات الأخرى بالتشخيص الدقيق وتلمس سبل العلاج الناجع - بإذن الله -. ¶ وآخر دعوانا أن الحمد لله رب العالمين. ¶ الدكتور / عبد الله بن عبد المحسن التركي ¶ وزير الشئون الإسلامية والأوقاف والدعوة والإرشاد ¶ [ضيوف القضية] ¶ ضيوف القضية 1 - الشيخ محمد بن صالح العثيمين - الأستاذ بكلية الشريعة بجامعة الإمام محمد بن سعود الإسلامية فرع القصيم، وعضو هيئة كبار العلماء. ¶ 2 - الشيخ الدكتور صالح بن فوزان الفوزان - عضو الإفتاء بالإدارة العامة للبحوث العلمية والإفتاء، وعضو هيئة كبار العلماء بالمملكة العربية السعودية. ¶ 3 - الأستاذ الدكتور صالح بن غانم السدلان - أستاذ الفقه بكلية الشريعة بالرياض. ¶ 4 - الدكتور عبد الرحمن بن سليمان المطرودي - وكيل وزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد بالمملكة العربية السعودية. ¶ 5 - الدكتور علي بن إبراهيم النملة - عضو مجلس الشورى بالمملكة العربية السعودية. ¶ 6 - الشيخ فيصل أنور مولوي - الأمين العام للجماعة الإسلامية ورئيس بيت الدعوة والدعاة في لبنان. ¶ 7 - الدكتور كامل الشريف - الأمين العام للمجلس العالمي للدعوة والإغاثة، ووزير الأوقاف والمقدسات الإسلامية بالأردن سابقا.",
            "page": "6",
            "part": "1",
            "seal": "927521BE"
        },
        {
            "id": "3",
            "nass": "8 - الدكتور محمود بن أحمد شوق - مستشار رابطة الجامعات الإسلامية. ¶ 9 - الدكتور إبراهيم بن محمد أبو عباة رئيس جهاز الإرشاد والتوجيه بالحرس الوطني في المملكة العربية السعودية. ¶ 10 - الشيخ إبراهيم محمود جوب - الأمين العام لرابطة علماء المغرب والسنغال، ورئيس جمعية الدراسات والبحوث في الإسلام والتنمية، وعضو المجلس التأسيسي لرابطة العالم الإسلامي. ¶ 11 - الدكتور أبو الخير بريغش - رئيس اتحاد الهيئات والجاليات الإسلامية في إيطاليا. ¶ 12 - الشيخ أبو الكلام محمد يوسف - نائب أمير الجماعة الإسلامية في بنغلادش. ¶ 13 - الدكتور أحمد جاب الله - وكيل الكلية الأوربية للدراسات الإسلامية في فرنسا، ونائب رئيس اتحاد المنظمات الإسلامية في أوربا. ¶ 14 - الدكتور جمال الدين محمود - عضو مجمع البحوث الإسلامية بالأزهر الشريف. ¶ [بين يدي الكتاب]",
            "page": "10",
            "part": "1",
            "seal": "F384BC37"
        },
        {
            "id": "4",
            "nass": "إن الحمد لله، نحمده ونستعينه ونستهديه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، ونصلي ونسلم على خاتم الأنبياء والمرسلين، محمد بن عبد الله، المبعوث رحمة للعالمين، وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين، أما بعد: ¶ فإنه يحز في نفس المسلم ظهور فئات ترفع راية الدين الحنيف، وشعارات تطبيق الشريعة السمحة، لكن هذه الفئات لا تحتكم في مشكلاتها إلى شرع الله القويم، فليس أهون عندها من إراقة الدماء المعصومة، وانتهاك الحرمات بزعم إنكار المنكر! ¶ ولم يكن أعداء الصحوة الإسلامية المعاصرة ليحلموا بأن يسدي إليهم الغلاة ذرائع يستغلونها لتشويه صورة الإسلام، ومحاربة كل مسعى إسلامي مهما كان معتدلاً ومسالما. ¶ صحيح أن المتربصين بالإسلام والمسلمين لن يكفوا عن حقدهم الموروث حتى لو زالت تلك الذرائع، إلا أن ممارسات الغلو والشطط من قبل بعض المنتسبين إلى الإسلام، آزرت أهدافهم الخبيثة، وهي مؤازرة لا تشرّف مسلماً مهما ادعى حسن النية. ¶ ورب قائل يقول: إن دعاة التطرف والغلو هم قلة منبوذة في خضم التيار الإسلامي العريض، وهو أمر نعترف به، غير أن صوت هؤلاء الجانحين شديد القعقعة، وآثار توجهاتهم المدمرة تستفحل، لا سيما أن",
            "page": "13",
            "part": "1",
            "seal": "25F31F1D"
        },
        {
            "id": "5",
            "nass": "بعض الشباب المتحمسين لإسلامهم قد ينخدعون بدعاواهم التي يزرّقونها بغايات لا خلاف عليها، ويسوقونها مشفوعة بالآيات القرآنية والأحاديث النبوية، بعد تحريف دلالاتها. ¶ إن الإشفاق على مستقبل الصحوة الإسلامية المباركة - بإذن الله - هو الحافز الأول لهذا الجهد المتواضع. ¶ ولقد حرص المركز على استضافة عدد من العلماء المسلمين، يمثلون مختلف التخصصات، ويعملون في حقل الدعوة في أنحاء شتى من العالم، لكي تأتي الآراء أقرب ما تكون إلى الدقة والحياد العلمي المطلوبين في معالجة هذه الظاهرة المؤسفة. ¶ وكانت الأسئلة التي عرضت على الشيوخ والأساتذة الأفاضل هي: ¶ - ما عوامل نشوء تيارات العنف المنتسبة إلى الإسلام في زماننا، وما صلتها بتيارات الغلو القديمة؟ ¶ - ما ضوابط تغيير المنكر باليد؟ ¶ - ما مدى مشروعية الجماعات الإسلامية المعاصرة؟ ¶ - كيف يمكن التصدي لدعوات التكفير والخروج المسلح على الحاكم المسلم؟",
            "page": "14",
            "part": "1",
            "seal": "49B90EDF"
        },
        {
            "id": "6",
            "nass": "- ما السبيل إلى تحكيم شرع الله في البلدان الإسلامية التي تحكمها نظم علمانية؟ ¶ - ما تأثير تيارات العنف هذه في مستقبل الصحوة الإسلامية؟ ¶ ولقد التزمنا الأمانة التامة التي يأمر بها ديننا، في تقديم إجابات أهل الذكر المشاركين في هذه القضية، ولذلك سيلمس القارئ الكريم أن الضيوف الأفاضل أجمعوا على إدانة العنف المنتسب - زوراً - إلى الإسلام، وعلى ضرورة مواجهة فتنة تكفير المجتمعات والحكومات المسلمة، وعلى تطبيق الشريعة في كل بلد مسلم، وعلى أن ظاهرة العنف الضال تهدد الصحوة الإسلامية تهديداً خطيراً. ¶ وختاماً: ندعو الله عز وجل أن يجعل عملنا هذا خالصاً لوجهه الكريم، وأن ينفع به. ثم نزجي الشكر خالصاً إلى أصحاب الفضيلة والسعادة الذين لبوا دعوتنا، وأسهموا في بيان الحق في هذه القضية الحساسة. ¶ وآخر دعوانا أن الحمد لله رب العالمين. ¶ هيئة تحرير السلسلة",
            "page": "15",
            "part": "1",
            "seal": "8EB664C1"
        },
        {
            "id": "7",
            "nass": "[المحور الأول النشأة والأسباب] ¶ [بين مكة والمدينة] ¶ المحور الأول ¶ النشأة والأسباب",
            "page": "17",
            "part": "1",
            "seal": "C86D5C2D"
        },
        {
            "id": "8",
            "nass": "بين مكة والمدينة إن من يتدبر كتاب الله عز وجل ويطّلع على الأحاديث النبوية، ويتأمل سيرة خاتم الأنبياء والمرسلين صلى الله عليه وسلم وصحابته الكرام، يتضح له أن الإسلام دين السلام؛ فهو يأبى العنف ويقوم على الدعوة إلى الله بالحكمة والموعظة الحسنة، ومخاطبة الفطرة لإزالة الصدأ الذي علاها بفعل البيئة المنحرفة. بل إن نبينا صلى الله عليه وسلم لم يختر إبادة مشركي مكة إبادة ربانية محضة، وذلك كما جاء في حديث عائشة رضي الله عنها قالت: قلت للنبي صلى الله عليه وسلم: «هل أتى عليك يوم كان أشد من يوم أحد؟ قال: لقد لقيت من قومك، وكان أشد ما لقيت منهم يوم العقبة، إذ عرضت نفسي على ابن ياليل بن عبد كلال، فلم يجبني إلى ما أردت، فانطلقت وأنا مهموم على وجهي، فلم أستفق إلا وأنا بقرن الثعالب، فرفعت رأسي، فإذا أنا بسحابة قد أظلتني، فنظرت فإذا فيها جبريل، فناداني، فقال: إن الله قد سمع قول قومك لك، وما ردوا عليك، وقد بعث إليك ملك الجبال لتأمر بما شئت فيهم، فناداني ملك الجبال، فسلم علي، ثم قال: يا محمد، إن الله قد سمع قول قومك لك، وأنا ملك الجبال، وقد بعثني ربك إليك لتأمرني بأمرك، فما شئت؟ إن شئت",
            "page": "19",
            "part": "1",
            "seal": "E23A231F"
        },
        {
            "id": "9",
            "nass": "أطبقت عليهم الأخشبين، قال رسول الله صلى الله عليه وسلم: بل أرجو أن يخرج الله من أصلابهم من يعبد الله وحده لا يشرك به شيئًا» (¬1) . ¶ ولما أُمِر النبي صلى الله عليه وسلم وأصحابه بالهجرة إلى يثرب وأقام هناك دولة التوحيد، لم يمارس العنف ضد رءوس الكفر الذين لم يدخروا وسعاً في محاربة الإسلام، فحاربهم حرب جيش لجيش إلى أن تحقق الوعد الإلهي الكريم، ففتحت مكة المكرمة وتطهرت الجزيرة العربية من رجس الوثنية، وانطلق النور إلى أنحاء المعمورة مبشراً بحضارة جديدة لا نظير لها. ¶ إن هذه البدهيات المعلومة من دين الإسلام ومن تاريخه الناصع بالضرورة، تدحض الغلاة الذين يبيحون اليوم دماء المسلمين باسم إقامة دولة الإسلام، على الرغم من أنهم - علموا أو جهلوا - يناصرون بمنهجهم العليل أكذوبة المنصرين والمستشرقين القائلة: إن الإسلام انتشر بالسيف. ¶ غير أن موقفنا المعارض لهذه الضلالات، وهو موقف ندين لله به، لا يلغي الحاجة إلى البحث في العوامل التي أسهمت في نشأة تيارات العنف المنتسبة إلى الإسلام في عصرنا، لا سيما أن أهل السنة والجماعة عُرفوا تاريخيّا. بمناوأة أهل التكفير الذين يستبيحون الدم المسلم المعصوم. ¶ ¬_________ ¶ (¬1) رواه البخاري 6/ 224، 225 في بدء الخلق، باب ذكر الملائكة، وفي التوحيد، باب وكان الله سميعا بصيرا، ومسلم رقم 1795 في الجهاد باب ما لقي النبي صلى الله عليه وسلم من أذى المشركين والمنافقين.",
            "page": "20",
            "part": "1",
            "seal": "90D8F26E"
        },
        {
            "id": "10",
            "nass": "[الجهل والخوارج] ¶ الجهل والخوارج سألنا أصحاب الفضيلة: ما عوامل نشوء تيارات العنف المنتسبة إلى الإسلام في زماننا؟ وما صلتهم بتيارات الغلو القديمة؟ ¶ وهذه هي إجابتهم: ¶ * الشيخ محمد بن صالح العثيمين: سبب كل داء وفتنة شيئان أحدهما: الجهل، الجهل بالشريعة الإسلامية المبنية على الحكمة، كما قال الله تعالى: {وَأَنْزَلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ وَكَانَ فَضْلُ اللَّهِ عَلَيْكَ عَظِيمًا} [النساء: 113] (سورة النساء - الآية: 113) . ¶ والثاني: الهوى الذي يعمي عن رؤية الحق ويصم عن سماعه ويبكم عن النطق به، فأما صلة هذه التيارات بما قبلها فإنه من المعلوم أن البشر هم البشر منذ خلقهم الله تعالى إلى اليوم، وفيهم المتطرف المفرط وفيهم الغالي وفيهم الوسط، وهذا خير الأقسام لأن المتطرف من هنا أو هناك ينظر إلى الأمور من زاوية واحدة فيفوته القيام بالقسط الذي هو العدل. ¶ * الشيخ صالح بن فوزان الفوزان: ظاهرة العنف المعاصر المنسوب إلى الإسلام - زورا وبهتانا - تعود في جذورها القديمة إلى الفرق الضالة كالخوارج والمعتزلة، الذين عُني أهل السنة والجماعة بدراسة مذاهبهم",
            "page": "21",
            "part": "1",
            "seal": "1CA9ADBA"
        },
        {
            "id": "11",
            "nass": "ومعرفة شبَههم وتفنيدها في كتب العقيدة، بل قاوموا هذه الفرق بالسلاح لقمعهم ودفع شرهم عن الإسلام والمسلمين، وبخاصة أن أكثر الفرق الضالة كانت تحارب المسلمين وتنكص عن مقاتلة الكافرين (¬1) . ¶ وإن من أسباب تفشي هذه الأفكار الضالة في زماننا: الجهل بالدين، وتمكن دعاة الفتنة المغرضين من مخاطبة الرأي العام، ونشر كتب فرق الضلال القديمة أو الكتب المعاصرة المستمدة منها. ¶ * د علي بن إبراهيم النملة: أضيف إلى ما سبق: الحماس الجارف والعاطفة الجياشة لدى بعض شباب الصحوة الإسلامية، من ذوي البضاعة العلمية المحدودة، الأمر الذي يدفعهم إلى الاستعجال والتهور ومحاولة فرض ما يرونه حقّا على الآخرين عنوة، وهم بذلك يكونون لقمة سائغة للخبثاء الذين يرومون تحقيق مآرب سياسية وشخصية باسم الإسلام. بل إن من هؤلاء من لا يكتفي بجهله، وإنما يضم إليه الجرأة على الفتوى والافتئات على علماء الأمة العاملين، والانتقاص من قدرهم. ¶ * د. أحمد جاب الله: الوجه الآخر للقضية هو الصد عن سبيل الله في بعض البلدان المحكومة بتوجهات علمانية متطرفة، سبقت ظهور الغلاة، حيث دأبت على محاربة دين الله واتهامه بأنه رجعي ومسئول عن حالة ¶ ¬_________ ¶ (¬1) بل إن كثيرا من الفتن والثورات الظالمة التي قام بها هؤلاء كانت تتم ضد الدولة الإسلامية وهى تسير جيوش غرباً وشرقاً.",
            "page": "22",
            "part": "1",
            "seal": "4DB0DEFF"
        },
        {
            "id": "12",
            "nass": "الانحطاط الحضاري للأمة {كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِنْ يَقُولُونَ إِلَّا كَذِبًا} [الكهف: 5] (سورة الكهف، الآية 5) . ¶ * د أبو الخير بريغش: أرى أن المتنطعين الذين قال فيهم رسول الله صلى الله عليه وسلم: «هلك المتنطعون» مسئولون عن كثير من مآسي المسلمين، دون أن يعني ذلك تبرير مسالك النظم العلمانية، التي تعادي الإسلام نفسه، لكنها تتخذ من مكافحة الغلاة ذريعة وستاراً. ¶ ولا أبرئ علماء المسلمين من المسئولية - إلا القليل منهم - لأنهم لم ينهضوا بدورهم التربوي نحو الشباب، وذلك فضلاً عن التحريض الغربي - سياسيّا وإعلاميّا - ضد كل ما هو إسلامي (¬1) . ¶ ¬_________ ¶ (¬1) وخير مثال على ذلك الحملات الغربية والعلمانية الجائرة على المملكة العربية السعودية كلما طبقت حدًّا من حدود الله في قاتل أو سارق أو مهرب مخدرات، مع أن المملكة منذ نشأتها تحتكم إلى الكتاب والسنة وتناهض الغلو والانحراف عنهما.",
            "page": "23",
            "part": "1",
            "seal": "793FD2EB"
        },
        {
            "id": "13",
            "nass": "[ثقافة العنف] ¶ [أولا الأسباب العامة] ¶ ثقافة العنف * د. محمود بن أحمد شوق: لا نستطيع إرجاع ظاهرة العنف الإسلامي الحديثة إلى سبب واحد، وإنما هي ثمرة جملة من العوامل، بعضها إنساني عام، وبعضها الآخر وليد ظروفنا الذاتية. ¶ أولاً - من الأسباب العامة 1) انتشار ظاهرة العنف في جميع أنحاء العالم، واستخدام العنف في العلاقات الدولية، والحروب التي لا ينطفئ لها سعير شاهد على هذا؛ فبالأمس كنا نتحدث عن حرب البوسنة والهرسك والصرب، وحرب أفغانستان والاتحاد السوفيتي، وحرب إيران والعراق، وعدوان إسرائيل على العرب، واعتداء العراق على الكويت، إلى آخر قائمة الحروب التي شهدناها. ¶ واليوم، لا تزال طاحونة العنف تطحن البشر: روسيا ضد الشيشان، والهند ضد كشمير، وإسرائيل ضد الفلسطينيين واللبنانيين، رغم الاتجاه إلى السلام، وصراع الفصائل الأفغانية فيما بينها، وحرب نمور التاميل والجيش السيرلانكي، وتمرد جنوب السودان، وحرب القبائل في رواندا، وغيرها من طواحين الحرب التي تصم أخبارها آذان البشر كل يوم.",
            "page": "24",
            "part": "1",
            "seal": "1FD0A84B"
        },
        {
            "id": "14",
            "nass": "2 -) انتشار ثقافة العنف في الإعلام إن المتابع للإعلام الغربي - على وجه الخصوص - يجد العنف قد تبوأ فيه مساحة كبيرة، فأفلام الحركة التي تعتبر اتجاها عصريّا في هذه الأيام تعتمد - بالدرجة الأولى - على العنف والاقتتال. ولكي يمكن تبرير هذا العنف لا بد أن تختل موازين العلاقة بين الأفراد أو الجماعات في أحداث هذه الأفلام من أجل أن يجد مخرجوها أسباباً تقنع المشاهد بأن هذا العنف ينسجم مع سلسلة الأحداث التي تحتويها. وفي كثير من الأحيان يكون الغلو في الفكر أو الغلو في الاعتداء أو الغلو في فرض الإرادة والسيطرة أو غير ذلك من مجالات الانحراف في العلاقات - هو محور هذه الأفلام - وبذلك، فإن هذه الأفلام تغرس الانحرافات السلوكية إضافة إلى العنف في نفوس مشاهديها. ¶ والمشاهد لأفلام الكراتيه والجودو وحتى برامج الأطفال يجد العنف هو الأساس في أحداثها. ولا يخفى على أحد أن التلفاز أداة جاذبة للصغار والكبار، وبكل أسف فإن الإعلام في كثير من بلدان العالم الإسلامي يعب من هذه المواد الإعلامية الغربية فتغرس في أبناء المسلمين الاتجاه إلى العنف، وبخاصة أن عرض المواد التي تحمل هذا الاتجاه يكون شائقاً. مما يجعلها بالنسبة لأبناء المسلمين مثل السم في العسل.",
            "page": "25",
            "part": "1",
            "seal": "2CC46038"
        },
        {
            "id": "15",
            "nass": "3 -) الخواء العقدي لا شك أن العقيدة الإسلامية الراسخة تكون زادا للإنسان في رحلة الحياة، ورجاء له من الوقوع في المحظور، وعضداً له في مواجهة مشكلات الحياة وخطوبها، وهى تحرر الإنسان من الخوف من غير الله، وتقيم سلوكه على الحق والعدل، وتشعره بعون الله الدائم ورعايته المستمرة، ومن ثم لا يشعر باليأس أو القنوط, بل تكون نفسه راضية مرضية. ¶ أما عند غير المسلمين فإن هذا الخواء قد جعل كثيراً من الناس - وبخاصة الشباب منهم - غير راضين عما يحيط بهم من معطيات الحياة، ومن ثم أصبح هؤلاء بين منتحر أو رافض. لذلك نجد نسبة الانتحار في دول الغرب قد زادت بصورة غير مسبوقة. كما أن الخروج على القوانين والأعراف والتقاليد السليمة أصبح أمرا مألوفا. ليس هذا فحسب، فإن التقاليد والعادات الفاضلة أصبحت تتوارى خجلاً من القيم النقيضة الغازية التي أضحت أعلى صوتاً وأكثر شيوعاً. وإذا كان الانتحار - ولله الحمد - لم ينتشر في بلاد المسلمين، لأن ديننا يحمينا من هذا، فإن الخروج على إلى المألوف والرفض لكثير من القيم والأعراف أصبح ظاهرة في كثير من المجتمعات الإسلامية ولا سيما عند الشباب.",
            "page": "26",
            "part": "1",
            "seal": "0E05A8E8"
        },
        {
            "id": "16",
            "nass": "4 -) انتشار الحضارة المادية على حساب القيم الروحية والأخلاقية فما تطلعات شباب اليوم؟ سيارة فاخرة، ومنزل أنيق، ودخل مادي كبير، واقتناء الأدوات غالية الثمن. إلى غير ذلك من الأسباب المادية. ¶ ومن هم المثل الأعلى للشباب؟ هل هم علماء الدين أم المعلمون أم الآباء أم رجال الدعوة؟ كل هؤلاء اضطروا إلى ترك مواقعهم لفئات أخرى مثل: الفنانين، ولاعبي كرة القدم وغيرهم من أصحاب المهن التي تدر الثراء السريع، وهذا التحول تؤكده بكل أسف بحوث علمية. ¶ هذا التحول في القدوة أتاح فرصاً لظهور أنماط من السلوك غير مرغوب فيها مثل السعار المادي، واللهاث وراء الكسب، بغض النظر عن الوسيلة في كثير من الأحيان، وسمح لقيم ساقطة أن تطفو على السطح على حساب قيم أخرى مثل الحق والعدل وغيرها من عناصر الأخلاق الفاضلة. وهذا يؤدي - بالضرورة - إلى اتجاهات منحرفة، وقيم منحرفة، ومن ثم إلى سلوك منحرف يعبر عن نفسه أحياناً في صورة عنف أو تفكك في الأسرة، أو عداء ضد المجتمع أو غير ذلك من الموبقات التي تغشى المجتمعات في الوقت الحاضر.",
            "page": "27",
            "part": "1",
            "seal": "CE8AC364"
        },
        {
            "id": "17",
            "nass": "[ثانياً الأسباب الخاصة بمجتمعاتنا] ¶ ثانياً - الأسباب الخاصة بمجتمعاتنا 1) تفشي الأميات وبخاصة الأمية الدينية: إن الأمية التعليمية آفة من آفات المجتمعات الإسلامية. وكما هو معروف، فإن وجود الأمية التعليمية يتفرع عنه عدة أميات مثل: الأمية الثقافية، والأمية الاقتصادية، والأمية الاجتماعية وغيرها. ولكن يأتي على رأس هذه الأميات الأمية الدينية التي تجعل من الفرد صيدا سهلا للأفكار المضللة والتوجهات المنحرفة باسم الدين. ¶ وإذا نظرنا إلى الشاب، فإننا نجده - وخصوصاً في بداية اليفاعة - تواقا إلى المعرفة عن دينه، ولا يمكن أن تغذي هذه الرغبة أسرة تتفشى فيها الأمية أو مجتمع يعانيها، ولذلك يكون هذا الشاب صيدا سهلا للمضللين باسم الدين؛ لأن هؤلاء يروون عطشه بمعلومات مغلوطة عن الدين. ¶ 2 -) القصور في التربية الدينية: في كثير من المجتمعات الإسلامية لا يجد الشاب ضالته في المدرسة؛ لأن المدرسة لا تعنى بتدريس الدين ولا بالتربية الدينية بالقدر الكافي، ولا يجد ضالته في الإعلام؛ لأن الإعلام هو الآخر لا يعطي الدين الاهتمام الواجب، ولا يجد ضالته في المسجد؛ لأن المسجد في كثير من المجتمعات قد تخلى عن وظائفه التعليمية",
            "page": "28",
            "part": "1",
            "seal": "D9625210"
        },
        {
            "id": "18",
            "nass": "والتربية، وربما لا يجد الشاب ضالته في الأسرة إذا كانت الأسرة تتفشى فيها العلمانية. كما أن حال الدعوة والأمر بالمعروف والنهي عن المنكر في هذه المجتمعات لا تشفي غلة ولا تطفئ ظمأ. فماذا بقي لهذا الشاب الظمآن للمعرفة عن دينه؟ ¶ لم يبق له إلا المصادر غير الرشيدة، التي تضلله بغرس مفاهيم مغلوطة عن الدين والحياة والمجتمع وأولي الأمر فيه. ¶ 3 -) ازدراء الرأي الآخر: يحدث اختلاف في وجهات النظر بين العلماء المسلمين في بعض القضايا التي تهم المسلمين بعامة والشباب منهم بخاصة؟ ومع أن اختلاف وجهات النظر أمر وارد بين الأفراد والجماعات في مختلف مجالات الحياة، وأن هذا الاختلاف - ما دام لا يمس الأساسيات - قد يكون ظاهرة صحية، تعطي فسحة لحرية التفكير والاجتهاد، فإننا نجد الشباب - على وجه الخصوص - يرون فيه مأخذا على علماء الدين. ¶ ويغذي الراغبون في استقطاب الشباب نحو أهدافهم هذا التوجه، بل يجدون فيه فرصة سانحة لتجهيل العلماء بزعم أن اختلافاتهم في الظنيات دليل على عدم رسوخ علمهم، وهذا - بطبيعة الحال - قول مردود، ولكنه يستخدم لتضليل الشباب عن جادة الطريق.",
            "page": "29",
            "part": "1",
            "seal": "873F1319"
        },
        {
            "id": "19",
            "nass": "4 -) عدم فتح قنوات للحوار أمام الشباب: لحوار والتعبير عن الرأي من أساسيات الحياة الصحيحة، إذ يُشعر الفردَ بأنه مشارك في صنع القرارات الخاصة به وبمجتمعه، ويشعره بالمسئولية نحو هذا المجتمع، بالإضافة إلى شعوره بكيانه وتحقيق ذاته. ¶ والشاب يمر بمرحلة نمو أحوج ما يكون الفرد فيها إلى الاعتراف بقدره، والتعبير عن وجهة نظره، وأحوج ما يكون إلى التوجيه والإرشاد والنصح. ¶ ولذلك، فإن فتح قنوات الحوار بين الشباب والكبار، فوق أنه يتيح للشاب فرصة التعبير عن رأيه بقدر من الحرية التي تجعله مشاركاً بالرأي في صنع ما يمسه من أحداث، فإنه سوف يجد له مرشداً يوجهه الوجهة السليمة، وهذا يحميه - بتوفيق الله - من أن يتلقفه أحد هؤلاء الذين لا يحسنون الظن بالمجتمع والمسئولين فيه، فيسيء توجيهه، ويدفع به إلى الانحراف عن الطريق القويم، وقد يلقي به في دائرة العنف كوسيلة لإثبات الذات وإجماع الصوت للآخرين.",
            "page": "30",
            "part": "1",
            "seal": "6132B58F"
        },
        {
            "id": "20",
            "nass": "5 -) أسباب اقتصادية واجتماعية إن تدني الموارد الاقتصادية في كثير من الدول الإسلامية، يؤدي إلى مشكلات اجتماعية خطيرة، ومن بين هذه المشكلات وأهمها: انخفاض مستوى معيشة الأفراد، وتفشي البطالة بين المتعلمين، وركود الحراك التنموي في المجتمع، واهتزاز ثقة المواطنين في المستقبل، وانتشار مظاهر الانحرافات الأخلاقية في المجتمع. ¶ وجميع هذه المشكلات تكون سببا في ضعف الولاء للمجتمع، واهتزاز الثقة قي القائمين عليه، واتهامهم - بحق أو بغير حق - بمختلف أنواع الفساد. وهذا يمهد للنافخين في الكير أن يقوموا بحملات التضليل التي يستهدفونها ودفع الشباب إلى الغلو والتطرف. ¶ 6 -) عدم تطبيق شرع الله تطبيقاً كاملاً: من أهم مقومات المجتمع المسلم أن يكون الحكم فيه وفق الشرع الحكيم. وفي الكثير من البلدان الإسلامية لا يطبق الحكم بشرع الله تطبيقاً كاملاً، وهو ما يتسبب في سلسلة من المشكلات، من أهمها: التناقض والاضطراب في الأخذ ببعض من أحكام شرع الله دون البعض؟ فتكامل جوانب الشرع يجعل منه وحدة لا تتجزأ، وإذا جزئت فإن هذا يحدث بالضرورة تناقضا في مسيرة الحياة في المجتمع. والله - سبحانه وتعالى - لم ينزل شرعه ليكون لعباده الخيرة في الأخذ ببعضه وترك البعض الآخر، بل أنزله ليكون",
            "page": "31",
            "part": "1",
            "seal": "412DCAC4"
        },
        {
            "id": "21",
            "nass": "موجِّها لجَميع جوانب الحياة في المجتمع المسْلم، وضابطاً لمسيرتها الدنيوية والأخروية. ¶ ويضع العزوف عن تطبيق شرع الله تطبيقاً كاملاً أولي الأمر في المجتمع موضع الشبهة. فآيات الذكر الحكيم تصف من لم يحكم. مما أنزل الله بالظلم والفسق والكفر. لذلك، يصبح تكفير الحكام - من قبل البعض الذين لا يفهمون مدلول الآيات الحق، وضوابط الوصف - بهذه الأوصاف - أمرا مشروعا، ويترتب على هذا - من وجهة نظرهم - محاربتهم. ويلتقط النافخون في الكير هذا ليثيروا الشباب على الحكام بخاصة والمجتمع بعامة. وحيث إن هؤلاء الشباب يتصورون - خطأ - أن التغيير باليد من حقهم فإن المتربصين المضللين يدفعونهم نحو تحقيق هذا التغيير فينخرطون في دائرة العنف! فيعانون وتعاني مجتمعاتهم على السواء. ¶ 7 -) الحملات الإعلامية الظالمة: إن العمل على تشويه صورة الإسلام والمسلمين أمر معروف عبر التاريخ، وهو يشتد ويضعف وفق ضعف المسلمين وقوتهم، إلا أن سعير هذه الحملة أصبح - اليوم - أقوى وأشد شراسة من أي وقت مضى، وأصبح أكثر انتشاراً بما أتيح له من أدوات البث المباشر وأساليبه الحديثة. وقد تداعت له أمم الشرق والغرب بعد أن انتهت الحرب الباردة بينهم، واتفقوا على أن العدو الأوحد هو الإسلام،",
            "page": "32",
            "part": "1",
            "seal": "A760F534"
        },
        {
            "id": "22",
            "nass": "ومن ثم ركزوا حملاتهم الإعلامية لتشويه صورة الإسلام والمسلمين، ليس فقط في عيون المسلمين أنفسهم لكن في عيون غير المسلمين أيضا. ¶ وتعتمد حملة التشويه على محاور معينة من أهمها: أ - إظهار الدين الإسلامي بأنه قاصر عن الوفاء بمتطلبات الحياة المعاصرة ومواكبة التطورات الحديثة. ويستدلون على أكذوبتهم هذه بتخلف البلدان الإسلامية على اختلاف مواقعها على خريطة العالم. ¶ ب - بث الفرقة بين المسلمين في البلد الواحد بتكريس العداوة بين القوى الاجتماعية المختلفة، وتعضيد المنحرف من الفرق، ليحارب بعضها بعضاً. ¶ جـ - غرس الخلافات بين البلدان الإسلامية لتقوم الحروب بينها فيكون بأس المسلمين بينهم، وتدور الدائرة عليهم، وتضعف شوكتهم ويظهروا بمظهر غير المتحضرين أمام العالم كله. ¶ د - إبراز أعمال العنف التي يقوم بها ما يسمى الجماعات الإسلامية وتشجيعها، ووصفها بأوصاف تنسبها إلى الإسلام مثل الأصولية الإسلامية والتطرف الإسلامي والإرهاب الإسلامي لإظهار الإسلام بأنه مصدر لهذه",
            "page": "33",
            "part": "1",
            "seal": "25E45694"
        },
        {
            "id": "23",
            "nass": "الأعمال. هذا بخلاف حملة التشويه الفكري التي يقوم بها المنصرون والمستشرقون. ¶ 8 -) إعاقة التنمية: كما لاحظنا، فإن العوامل السابقة تمهد السبيل لاستقطاب جهات أجنبية لبعض العناصر من البلدان الإسلامية لأعمال العنف ضد مجتمعاتها بهدف معلن هو تغيير مسيرة هذه المجتمعات إلى الأفضل وتخليصها من التخلف، ومن النظم الحاكمة الكافرة، ومن البطالة، ومن الفساد. إلى آخر تلك القائمة من الأسباب الجذابة، المغلفة بأهداف تبدو نبيلة في مقصدها، بريئة في مرماها. ¶ ولكن الهدف الحقيقي الذي تعمل هذه الجهات لتحقيقه، هو إثارة الفتن داخل البلدان الإسلامية وصولا إلى عدم استقرار الأمن فيها، ومن ثم استقطاب جهود مؤسسات الدولة في محاولة إعادة الاستقرار الأمني وانصرافها عن البناء والتنمية. وهذا أمر جد خطير في وقت تتسارع فيه مساعي الدول نحو التقدم والرقي وتتصارع القوى لاحتلال مكان الصدارة في قيادة العالم. ¶ يضاف إلى ما سبق أن هذه الجهات الأجنبية تتخذ من هذا العنف دليلاً على أن المسلمين قوم عدوانيون، لا يعرفون التحضر، ويطربون لسفك الدماء، ومن ثم ينبغي محاربتهم إلى أن يتخلوا عن التمسك بهذا الدين الذي جعل منهم أعداء للتقدم والتحضر والقيم الإنسانية! والتخلي",
            "page": "34",
            "part": "1",
            "seal": "29CA01B8"
        },
        {
            "id": "24",
            "nass": "هنا لا يعني اعتناق دين آخر؛ لأنهم يعلمون أن هذا مستحيل، ولكن يعني إهمال شعائر الدين والعيش بلا انتماء، وبلا هوية. ¶ وهذا ما عبر عنه القس زويمر في مؤتمر المبشرين في منتصف هذا القرن، في قول اختصره فيما يلي: إن المهمة التي أرسلتكم البلدان المسيحية من أجلها للبلدان المحمدية، ليست هي إدخالهم في المسيحية، فإن في هذا هداية لهم وتكريماً، ولكن المهمة هي أن تخرجوهم من دينهم فيصبحوا شخوصا بلا هوية. وهذا ما نجحتم في تحقيقه حتى اليوم، وهذا ما أهنئكم عليه. ¶ وهكذا تحاك المؤامرات وترسم الخطط لتشويه صورة المسلمين، وإظهار الإسلام بأنه دين عدوان واضطهاد، يدفع تابعيه إلى البربرية والتخلف، وهكذا تتداعى الأمم على أبناء المسلمين لهز عقيدتهم وإضعاف إيمانهم. ¶ ويختم الدكتور محمود شوق تحليله بقوله: هذه بعض العوامل التي تدفع الشباب إلى العنف والإرهاب، فكثير من الشباب يتصورون - عن جهل وتغرير - أن ما يرتكبونه من عنف هو الطريق إلى إصلاح حال المسلمين، والبعض الآخر باع نفسه للشيطان رغبة في الثراء أو الشهرة والانتقام من المجتمع الذي لا يروق لهم ما يجري فيه من أخطاء للحكام وسلبية من المحكومين، ومن ثم فالجميع كفار!",
            "page": "35",
            "part": "1",
            "seal": "960D9B0E"
        },
        {
            "id": "25",
            "nass": "وتكفير المسلمين على أساس ارتكابهم المخالفات للسلوك الإسلامي الصحيح هو من عقيدة الخوارج، وهؤلاء وغيرهم من الفرق الضالة يقتدي أصحاب الفكر المنحرف بهم.",
            "page": "36",
            "part": "1",
            "seal": "C9F38646"
        },
        {
            "id": "26",
            "nass": "[المحور الثاني كيف نغير المنكر] ¶ [قصور في الفهم] ¶ المحور الثاني ¶ كيف نغير المنكر؟",
            "page": "37",
            "part": "1",
            "seal": "AA8623B7"
        },
        {
            "id": "27",
            "nass": "ما ضوابط تغير المنكر باليد؟ . سؤال محدد له إجابة شرعية جلية، لكن الجهل - مع سوء المقصد أحياناً - يحرفها. فما الإجابة الشرعية عن هذا السؤال؟ . ¶ قصور في الفهم * الشيخ محمد بن صالح العثيمين: إنه ضابط واحد أشار إليه النبي صلى الله عليه وسلم بقوله: «من رأى منكم منكراً فليغيّره بيده فإن لم يستطع فبلسانه فإن لم يستطع فبقلبه» ¶ فالإنسان في بيته يستطيع أن يغير المنكر لكنه في الشارع قد لا يستطيع ذلك، وهنا يجب أن ننبه إلى أن هناك دعوة للخير وأمراً بالمعروف ونهياً عن المنكر وتغييراً، وقد فرق الله عز وجل بينها، فأما الدعوة إلى الخير والأمر بالمعروف والنهي عن المنكر فلم يذكر الله تعالى فيها استطاعة، بل قال تعالى: {وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [آل عمران: 104] (سورة آل عمران، الآية: 154) ، لكن تقيد هذه بالاستطاعة العامة المشروطة في كل وأجب، أما التغيير فإن النبي صلى الله عليه وسلم قيده بالاستطاعة تقييداً خاصاً فقال: «من رأى منكم منكرا فليغيره بيده فإن لم يستطع فبلسانه فإن لم يستطع فبقلبه» وذلك لأن هذا أشد وأقرب لعدم الاستطاعة لأنه قد يترتب عليه من الشر ما لا يترتب على مجرد الأمر والنهي والدعوة.",
            "page": "39",
            "part": "1",
            "seal": "4D3FE7BC"
        },
        {
            "id": "28",
            "nass": "* د. محمود شوق: يزعم البعض أنهم حين يقومون بتغيير المنكر باليد إنما يأخذون بمرتبة أقوى الإيمان: وهذا على اعتبار أن التغيير بالقلب هو أضعف الإيمان. وهذا يدل على قصور في الفهم، وضحالة في التفكير، وسطحية في تفسير مدلولات الأحاديث الشريفة ومقاصدها. فمن يملك التغيير باليد هو ولي الأمر - أو من ينيبه - وإلا اعترت الفوضى المجتمع المسلم. فلنا أن نتصور أن كل من يرى منكراً في سلوك فرد أو جماعة من المسلمين استخدم القوة الجبرية ليوجهه أو يوجههم إلى ما يتصوره حقّا وعدلاً. هذا مع اختلاف وجهات النظر وتباين الرؤى حيال المواقف والحكم عليها، باختلاف درجات العلم بكتاب الله وسنة رسوله، والفهم الواعي بما جاء فيهما من مقاصد. وهذا الاختلاف قد يحدث بين العلماء فما بالك بمجموعة من الشباب الذين لم ينالوا من العلم الصحيح القدر الذي يؤهلهم لهذا الفهم؟ ! ¶ إن هذا الاجتراء على التفسير والفتيا بدون علم ولا هدى هو من المشكلات التي يعانيها عالمنا الإسلامي، وبخاصة في هذه الأيام؟ حيث نصب بعض الشباب أنفسهم دعاة ومفسرين ومفتين دون أن يُؤهلَّوا التأهيل الواجب، ولو أنهم أصابوا من العلم نصيباً معقولاً لعرفوا أن تغيير المنكر باليد هو من حق ولي الأمر وحده - أو من ينيبه -.",
            "page": "40",
            "part": "1",
            "seal": "16AE7E77"
        },
        {
            "id": "29",
            "nass": "* د. أبو الخير بريغش: إن التسلسل الوارد في حديث المصطفي صلوات الله وسلامه عليه ليس عبثاً - وحاشاه - والأصل العام - في المسألة - ألا يؤدي إنكار المنكر إلى ما هو شر منه، وخاصة قتل الأبرياء بزعم أنهم يُبعثون على نياتهم، فإن من مقاصد الإسلام الأساسية الحفاظ على النفس والمال والعرض والعقل والدين. ¶ * الشيخ أبو الكلام محمد يوسف: الإنكار باليد إنما يكون لصاحب السلطان في حدود سلطته، فللمعلم أن يغير ما يبدو من منكر من تلامذته، وللأب في أفراد أسرته، ولصاحب المؤسسة في مؤسسته، وللحاكم في نطاق دولته. أما الدعاة فليسوا من ولاة الأمر، وواجبهم الدعوة إلى الله بالرفق والحكمة والنصح والتنبيه إلى مواطن الخلل بلباقة ولين جانب. ¶ * د أحمد جاب الله: أود التنبيه إلى اللبس الحاصل في فهم العلاقة بين الدعاة والحاكم - إذا أخطأ - مع أنه يجب ألا تعدو النصح الخالص لوجه الله بأدب ولطف، وعلى الحاكم المسلم أن يصغي إلى النصح ويأخذ به إذا كان في محله، بل إن عليه أن يستنصح أهل الخير والصلاح، بحثاً عما يعينه في تحري مصالح المسلمين في أمور معاشهم ومعادهم.",
            "page": "41",
            "part": "1",
            "seal": "954C0E12"
        },
        {
            "id": "30",
            "nass": "[آثار مدمرة] ¶ آثار مدمرة * د. صالح الفوزان: من له سلطة - وهو ولي الأمر أو من ينيبه - يغير المنكر بيده، ومن ليست له سلطة ينكر بلسانه، ومن لم تكن له سلطة ولا يقدر على الإنكار باللسان فإنه ينكر المنكر بقلبه. ¶ وأحذر من أمر يستسهله المتحمسون الجهلة، ويحرضهم على استسهاله المغرضون المتربصون بالإسلام شرّا، ألا وهو الخروج على ولاة أمور المسلمين باسم إنكار المنكر، مع أن هذا الخروج هو المنكر نفسه، لما يترتب عليه من شرور وفتن وسفك دماء واستباحة أعراض، ولا يثمر عن نتيجة، كما جرب ذلك في تطبيق مذهب الخوارج والمعتزلة في العهود السابقة والحاضرة، بل ترتبت عليه آثار سيئة ما زال المسلمون يعانونها. ¶ * الشيخ إبراهيم جوب: تكمن الحكمة من حصر التغيير باليد في ولي الأمر في أنه بحكم موقعه على رأس الدولة يتمتع بنظرة أكل وأدق، تتسم بتقدير النوازل بقدرها، واتخاذ المصلحة الشرعية معيارا للتفريق بين الصواب والخطأ، فضلاً عما له من هيبة وأعوان، وقدرة على اختيار الوسائل الملائمة لإزالة المنكر بأقل قدر من الآثار الجانبية. ¶ ولولا ذلك لسادت الفوضى ولعلا صوت الغوغاء وضاعت المصالح، وربما تمزقت أوصال الدولة الإسلامية وطمع فيها أعداؤها.",
            "page": "42",
            "part": "1",
            "seal": "23F245EA"
        },
        {
            "id": "31",
            "nass": "ولا ينبغي للمسلم ازدراء الإنكار بالقلب، فهو موقف شرعي - وإن كان أضعف الإيمان - لأن هذا النوع من الإنكار الذي هو شأن عامة الأمة، ينبه دعاة المنكر وأهل الباطل إلى أن القلوب ترفضهم ولا تستجيب لدعاواهم المنبوذة، وإنما تفاصلها وتقاطعها شعوريّا، إلا إذا سنحت فرصة النصح لمن يملكه ويتقنه، أو الدعاء لصاحب المنكر بأن يثوب إلى رشده ويتوب مما يعتقد أو يقول أو يفعل من ضلال. ¶ [مقومات الإنكار باللسان] ¶ مقومات الإنكار باللسان * د. علي النملة: إن إنكار المنكر باللسان ليس مجالاً لكل من هب ودب، وإنما له مقومات ثلاثة وهي: العلم والرفق والصبر، فالعلم ضروري للحكم على أمر بعينه أنه منكر، والرفق مهم جدّا أثناء الإنكار، والصبر مطلوب بعد الإنكار. غير أن كثيراً ممن يزعمون الإنكار باللسان يفتقرون إلى مقوم أو أكثر من المقومات الثلاثة المذكورة آنفاً. ¶ * د. عبد الرحمن المطرودي: لا بد من الاهتمام. بمسألة التدرج في الأمر بالمعروف وإنكار المنكر، ومراعاة حال الداعي والمدعوين في مسألة القبول والتأثير، وتلك جوانب جلية في سيرة النبي صلى الله عليه وسلم وصحبه الكرام - رضوان الله عليهم -.",
            "page": "43",
            "part": "1",
            "seal": "4CFFB2E8"
        },
        {
            "id": "32",
            "nass": "كما يتعين على الدعاة اجتناب الغلظة والخشونة؛ لأنها تنفر القلوب وتحول دون تبول الموعظة: {وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ} [آل عمران: 159] (سورة آل عمران، الآية: 159) . ¶ أما الإنكار باليد فلا يكون لغير ولي الأمر أو من يفوضه بذلك، كما قال شيخ الإسلام ابن تيمية - رحمه الله -: (وليس لأحد أن يزيل المنكر بما هو أنكر منه، مثل أن يقوم واحد من الناس يريد أن يقطع يد السارق أو يجلد الشارب ويقيم الحدود؛ لأنه لو فعل ذلك لأفضى إلى الهرج والفساد، لأن كل واحد يضرب غيره يدعي أنه يستحق ذلك، فهذا ينبغي أن يقتصر فيه على ولي الأمر) . ¶ وأرى أن يسأل الداعية المخلص نفسه: ما الذي أريده من دعوتي؟ أليس التأثير في المدعوين ليلتزموا أحكام دينهم؟ . فلِمَ أسلك إليهم طريقاً تنفرهم مما أرومه؟ . ¶ [حقوق المعاهدين] ¶ حقوق المعاهدين * د. إبراهيم أبو عباة: أوثر أن أعالج حقوق المعاهَد في الإسلام؛ لأن تيارات الغلو الجامحة التي تستحل - في كثير من الأحيان - دماء أهل القبلة، تستحل - من باب الأَوْلى - دماء المعاهدين وأموالهم، مع أن الواجب هو أن نحسن معاملة غير المسلم ترغيباً له في الإسلام، وتبياناً عمليّا لمحاسن",
            "page": "44",
            "part": "1",
            "seal": "CDEE2364"
        },
        {
            "id": "33",
            "nass": "الإسلام الجمة. أليس أهل أكبر دولة إسلاميةَ سكاناً - نعني أندونيسيا - دخلوا في دين الله الحنيف على أيدي التجار المسلمين الحضارم؟ ! ¶ إن الإسلام دين الأخوة والمودة والتآخي، ويجب أن تسود في المجتمع المسلم الألفة الصادقة والمحبة الخالصة، يقول تعالى: {إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ} [الحجرات: 10] (سورة الحجرات، الآية: 10) ، ويقول المصطفي صلى الله عليه وسلم: «مثل المؤمنين في توادهم وتراحمهم كمثل الجسد الواحد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى.» ويقول: «لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه» ¶ فنظرة الإسلام تقوم على بناء كيان إسلامي متين لا مكان فيه للحقد والكره والبغضاء. وتوجيهات الإسلام تقوم على تأصيل هذه المعاني وتأكيد هذه القيم وسط المجتمع المسلم، فالمسلم أخو المسلم كما يقول صلى الله عليه وسلم: «لا يظلمه ولا يسلمه ولا يخذله. كل المسلم على المسلم حرام دمه وماله وعرضه.» أما غير المسلمين الذين يعيشون وسط المسلمين في المجتمعات الإسلامية فلهم منا حق الوفاء لهم بالعهود والمواثيق المبرمة، ولهم منا العدل فهم بشر {يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ} [الحجرات: 13] (سورة الحجرات، الآية: 13) . فالحق هو الحق،",
            "page": "45",
            "part": "1",
            "seal": "EBA9B15B"
        },
        {
            "id": "34",
            "nass": "والعدل هو العدل مع المسلم وغير المسلم {وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى} [المائدة: 8] (سورة المائدة، الآية: 8) . ¶ ولقد ضرب لنا ديننا العظيم أروع الأمثلة في التعامل مع من يعيش من غير المسلمين في دار الإسلام لكونهم معاهدين، يقول الله عز وجل: {وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلَا تَنْقُضُوا الْأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلًا} [النحل: 91] (سورة النحل، الآية: 91) . وهذا المعاهد الذي دخل دار الإسلام بناء على عقد وعهد، له على المسلمين صيانة هذا العهد والحفاظ عليه، بل ومعاملته معاملة كريمة حسنة تتفق وتعاليم الإسلام وتنسجم مع توجيهاته السامية. فهذا هو الخليفة الأول أبو بكر الصديق - رضى الله عنه - يوصي قائد جيشه الذي توجه لغزو الروم قائلاً: لا تمثلوا ولا تقتلوا طفلاً صغيراً ولا شيخاً كبيراً ولا امرأة، ولا تعقروا نخلاً ولا تحرقوه، ولا تقطعوا شجرة مثمرة، ولا تذبحوا شاة ولا بعيرا إلا لمأكلة. وسوف تمرون بأقوام قد فرغوا أنفسهم في الصوامع فدعوهم وما فرغوا أنفسهم له. اندفعوا باسم الله. . ¶ هل هناك أعظم من هذه الوصية؟ ! وصية من خليفة المسلمين لجيشه، وفي حق من؟ ! في حق عدوه! ! لم يوصه بالبشر فحسب، بل بالحيوان والشجر.",
            "page": "46",
            "part": "1",
            "seal": "BF5E6712"
        },
        {
            "id": "35",
            "nass": "[تشويه صورة الإسلام] ¶ تشويه صورة الإسلام لا شك أن هناك جهلاً من قبل كثير من غير المسلمين بحقيقة الإسلام ونظرته المتميزة في التعامل مع غير المسلمين، كما أن هناك جهلاً أيضاً من بعض المسلمين الذين يرفعون بعض الشعارات الحماسية الفارغة وينادون بطرد غير المسلمين بعامة من بلاد المسلمين، متجاهلين تعاليم الدين الحكيمة التي جاءت لتنظم هذه العلاقة وتضعها في إطارها الصحيح، وهذا النوع لا يقيم وزنا للمصالح المشتركة التي تحكم علاقات الأمم والشعوب. وهذا الأسلوب السيئ والمنطق الأعوج لا شك أنه مما يسيء إلى سمعة الإسلام ويكرس ما لدى الغرب وغيرهم من معلومات مغلوطة ومشوهة عن الإسلام والمسلمين، ويؤكد لهم أن المسلمين سيكونون خطراً على الحضارات الأخرى، وسيسعون إلى تدمير من عداهم وتخريب ما لديهم من إنجازات وصناعات. ¶ إن هذا الخطاب ينبغي أن يكون خطاباً هادئاً متزناً عاقلاً ينطلق من موقف الإسلام الحقيقي ونظرته الواقعية إلى نوعية العلاقة التي ينبغي أن تسود، وهذه النظرة لا يقررها إلا من عنده رصيد من العلم الشرعي العميق من علماء الأمة الكبار الذين يقدرون المصالح والمفاسد ويضعونها في ميزان الشرع القويم. ¶ [المحور الثالث الأحزاب والجماعات] ¶ [بين القول والفعل] ¶ المحور الثالث ¶ الأحزاب والجماعات",
            "page": "47",
            "part": "1",
            "seal": "BB9777D8"
        },
        {
            "id": "36",
            "nass": "بين القول والفعل المسلمون أمة واحدة، مهما تباعدت أقطارهم وتباينت ألسنتهم مصداقا لقوله تعالى: {إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ} [الأنبياء: 92] (سورة الأنبياء, الآية: 92) . ¶ أفلا تتعارض الحزبيات مع هذه الوحدة؟ . لنصغ إلى ما قاله أهل الذكر: ¶ * الشيخ محمد العثيمين: التفرق في دين الله مما نهى الله عنه، وقد قال الله - تعالى -: {وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا} [آل عمران: 103] (سورة آل عمران، الآية: 103) ، وقد قال الله - تعالى - لنبيه محمد صلى الله عليه وسلم: {إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ} [الأنعام: 159] (سورة الأنعام، الآية: 159) . ¶ وقال - تعالى -: {شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ} [الشورى: 13]",
            "page": "51",
            "part": "1",
            "seal": "CB749761"
        },
        {
            "id": "37",
            "nass": "(سورة الشورى، الآية: 13) . فالواجب على الأمة الإسلامية أن تكون أمة واحدة تحت مظلة الإسلام الذي بعث الله به محمداً صلى الله عليه وسلم، ويحرم عليها أن تتفرق في دين الله تعالى بأي اسم كان أو حزب فارق. ¶ * د. صالح الفوزان: إن كثيراً من المسالك المرفوضة شرعاً نجمت عن اتجاهات حزبية، ولذلك فإن الإسلام لا يقر الجماعات والأحزاب المختلفة، وإنما يدعو إلى الاجتماع، وينهى عن التفرق والاختلاف. والاجتماع يتحقق باتباع الكتاب والسنة، والافتراق والتحزب ينشأ عن الابتعاد عن الكتاب والسنة واتباع الأهواء. ¶ * د. على النملة: تبني الحزبيات يؤدي إلى فهم انتقائي مبتور، يختار نظرة من نظرات الإسلام إلى الحياة على حساب الجوانب الأخرى. ¶ * الشيخ إبراهيم جوب: إن ما يثير الأسى حجم المفارقة بين الشعار والواقع لدى بعض الجماعات التي ترفع شعارات إسلامية ضخمة، مثل تحكيم شرع الله، في حين تتجه ممارسات هؤلاء وجْهاتٍ لا يقرها الدين الحنيف. ¶ * د عبد الرحمن المطرودي: يكفي الحزبية من الشر، ما تسفر عنه من تقسيم للبيت الواحد وإثارة للضغائن، وهجوم جائر على منهج السلف الصالح، في حين تزعم كل جماعة أنها تحتكر المنهج الصحيح",
            "page": "52",
            "part": "1",
            "seal": "36FE4019"
        },
        {
            "id": "38",
            "nass": "فتنغلق على ذاتها، وتقدس زعماءها، وتشتد في مواجهة مخالفيها إلى حد اتهامهم بالكفر. ¶ ويكفي للدلالة على رفض الإسلام للحزبية قول الله عز وجل: {وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا} [آل عمران: 103] (سورة آل عمران، الآية 103) ، فالتفرق مذموم، والتأليف بين القلوب نعمة امتن الله بها على عباده المؤمنين، ولذلك فإن المولى تبارك وتعالى يحذرنا من الاختلاف في قوله سبحانه: {وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ} [آل عمران: 105] (سورة آل عمران، الآية 105) . ¶ وأما ثمرة تصدع الصف المؤمن في الدنيا فهي الفشل والهوان: {وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ} [الأنفال: 46] (سورة الأنفال، الآية 46) . ¶ كما أن السنة المطهرة حثت المسلمين على التمسك بالجماعة ونبذ التفرق إلى شيع وأحزاب، كل حزب بما لديهم فرحون، ومن ذلك حديث عبد الله بن مسعود - رضي الله عنه - قال: «خط لنا رسول الله",
            "page": "53",
            "part": "1",
            "seal": "F519B10D"
        },
        {
            "id": "39",
            "nass": "صلى الله عليه وسلم خطّا، فقال: هذا سبيل الله، ثم خط في جانبه خطوطا، ثم قال: هذه سبل متفرقة على كل سبيل منها شيطان يدعو إليه، تم قرأ: {وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ} [الأنعام: 153] » (سورة الأنعام، الآية 153) . ¶ وكذلك ما رواه أبو هريرة - رضي الله عنه - من أن رسول الله صلى الله عليه وسلم قال: «من خرج من الطاعة وفارق الجماعة مات ميتة جاهليةأحاديث من خرج من الطاعة وفارق الجماعة مات ميتة جاهلية» . ¶ فإذا التفتنا إلى برهان الواقع التاريخي، نجده يشهد - بما لا يدع للشك مجالاً - أن تفرق إلى الأمة إلى جماعات وطوائف يسهل على أعدائها أن يقهروها ويهزموها في كل ميدان. ¶ وذلك بالإضافة إلى أن الحزبيات المعاصرة المنتسبة إلى الإسلام قامت بتنفير الناس عن الإسلام؛ إذ صَّورته على أنه دين غلظة وخشونة وعنف - وهو بريء من كل ذلك - مع أن هذه الحزبيات لم ينزل بها قرآن ولم تؤيدها سنة ولم تعرفها القرون المفضلة. ¶ [مراعاة الظروف] ¶ مراعاة الظروف * د. جمال الدين محمود: إن الأصل المسلّم به في الفكر الإسلامي عامة وبحسب الدلالة المستمدة من آيات القرآن الكريم ومن الأحاديث الصحيحة أن جماعة المسلمين واحدة - فالجماعة وهم المسلمون",
            "page": "54",
            "part": "1",
            "seal": "A46123C7"
        },
        {
            "id": "40",
            "nass": "أو المؤمنون أو عباد الله أو السواد الأعظم من المسلمين أو جمهورهم الأكبر - هؤلاء هم جماعة المسلمين، وهي لا تتعدد بحكم النهي الوارد في القرآن الكريم عن التفرق إلى شيع وإلى أحزاب أو فرق أو طوائف، وبحكم النهي الوارد في السنة النبوية عن اتباع الفرق التي تتعدد إلى ثلاث وسبعين فرقة كما ورد في حديث الرسول صلى الله عليه وسلم، حدد النبي صلى الله عليه وسلم واحدة فقط منها وذكر أوصافها، وحكم بأنها وحدها هي الناجية من الهلاك، وهي الفرقة التي تتبع سنته وهدي أصحابه. ¶ ولكن الواقع التاريخي للمسلمين يشهد بما ورد في الحديث الشريف من افتراق المسلمين إلى فرق عديدة، فقد نشأت فرق حتى في عصر الصحابة وأثناء الفتنة الكبرى التي انتهت بمقتل الخليفتين الراشدين: عثمان وعلي - رضي الله عنهما - فقد ظهر الخوارج وهم فرقة سياسية، كما ظهرت فرق تناقش مسائل العقيدة كالمعتزلة والأشاعرة بعد ذلك، ثم فرق ذات اتجاه سلوكي كالمتصوفة تحت شعار الزهد والإحسان، إلى جانب ما ظهر بعد ذلك من مذاهب فقهية أو مدارس فقهية في عصر نشأة الفقه وازدهاره (80 - 240 هـ) . وكل هذه الفرق أيا كانت طبيعتها سياسية أو عقدية أو مذهبية نشأت في الأصل تحت مظلة الإسلام وباعه - دون غيره - وقد جرى الانحراف على الفرق السياسية والعقدية بحكم اختلاف الأهواء والمصالح والمواريث الثقافية في البلاد التي انتشر فيها الإسلام في القرن الأول وما بعده وانتهت الحال إلى وجود فرق خرجت بمقولاتها أو اعتقاداتها أو سلوكها عن الإسلام ذاته. ويمكن أن نمثل لذلك ببعض فرق الشيعة والمتصوفة بعد انقسامها، وكذلك بمقولات بعض",
            "page": "55",
            "part": "1",
            "seal": "B9298D1D"
        },
        {
            "id": "41",
            "nass": "الفرق الاعتقادية، ولكن ينبغي التنبه إلى أن جماعة المسلمين الواحدة والسواد الأعظم والجمهور الأكبر - وهم أهل السنة والجماعة، بقيت واحدة لا تتعدد ولا يعرف لها اسم يميزها إلا السنة والجماعة. وبعبارة أخرى يمكن القول إن تمييز هذه الجماعة - يعتمد على استبعاد غيرها منها ونفيه عنها. وقد سئل الإمام مالك - رحمه الله - عنها فقال: أهل السنة الذين ليس لهم لقب يعرفون به رواه ابن عبد البر، وفي كلام شيخ الإسلام ابن تيمية في الفتاوى ما يماثل قول الإمام مالك - وهذا يعني في نظرنا أنها الجماعة العامة للمسلمين، وأن الرابطة السياسية بينهم تقوم على الإسلام كما هو في كتاب الله وسنة رسول الله صلى الله عليه وسلم دون تغيير ولا تحريف ولا سوء تأويل - ويعني أيضاً أن الرابطة السياسية بين المسلمين تقوم في الأصل على الدين فهو الرابطة الأساسية التي تتكون الجماعة على أساسها. ¶ [المعيار السليم] ¶ المعيار السليم وأنا أعتقد أن النظر إلى مشروعية الجماعات الإسلامية المعاصرة يستلزم منا فهم الواقع المعاصر في البلاد الإسلامية - الواقع السياسي على وجه الخصوص - ويقتضي منا المعرفة الصحيحة بالأصول التي قامت عليها هذه الجماعات، وبالأهداف والغايات التي تسعى إليها - فليس من الصواب أن نبادر إلى نفيها جميعاً وبصفة مطلقة وأن نحظر تجمع المسلمين لهدف مشروع أو غاية تتفق مع أصول الإسلام وتحقق مصلحة للناس في جانب من جوانب الحياة المعقدة التي نحياها في زماننا المعاصر. ومهما اختلفت الأسماء: فرق، جماعات، مؤسسات، فهي تعبر في حقيقتها عن تجمع للناس",
            "page": "56",
            "part": "1",
            "seal": "AF488305"
        },
        {
            "id": "42",
            "nass": "لتحقيق هدف وغاية معينة، ومن الخطأ أن نسارع إلى التحريم جملة. وحكم التحريم بالذات في شأن كهذا يعم البلاد الإسلامية ويشمل كل الفرق والتجمعات لا يمكن أن يكون صحيحاً. ¶ إن التفرق والانقسام والتشتت الذي حرمه الإسلام في كتاب الله وسنة رسوله صلى الله عليه وسلم هو في الدين {مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا} [الروم: 32] (سورة الروم، الآية 32) ، ولا يجوز أن يكون التنازع الذي يفضي إلى الفشل {وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ} [الأنفال: 46] (سورة الأنفال، الآية 46) . وكل هذه الأحكام لا تتعارض مع تجمع طائفة من المسلمين للتعاون على البر والتقوى في شئون حياتهم وأمور دنياهم، بل إن التعاون مأمور به ومندوب إليه {وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى} [المائدة: 2] (سورة المائدة، الآية 2) ، ومن البر حفظ المصالح العامة وحفظ الحقوق وبحث وجوه المصالح الدنيوية وأساليب الإصلاح والتقويم للناس، فالسياسة الشرعية - كما عرفها ابن عقيل الفقيه الحنبلي - هي جعل الناس أقرب إلى الصلاح وأبعد عن الفساد - وهذا مما تختلف فيه الآراء وتتعدد فيه الطرق لاختلاف الظروف والأحوال والأفهام - ولا مانع من أن يكون لجماعة من الناس رأي في كيفية إصلاح أمور الحياة الدنيوية - وهي أمور عامة ومعقدة ومتشابكة وتحتاج إلى التعاون الفكري وإلى والمادي في اكتشاف الطرق والأساليب كلها في يسر وسهولة ما دامت هذه الجماعة داخل جماعة المسلمين في عقيدتهم وشريعتهم وسلوكهم وتحت سلطانهم وفي طاعة ولي الأمر فيهم، وغايتهم التي يجتمعون عليها هي: النصح لله ولرسوله ولولاة",
            "page": "57",
            "part": "1",
            "seal": "078597A2"
        },
        {
            "id": "43",
            "nass": "الأمور ولعامة الناس فيما يتعلق بشأن من شئون المجتمع كالتعليم أو الصحة أو الزراعة أو الصناعة أو غير ذلك من شئون المجتمع. ومن غير المقبول أن نسمي ذلك فرقة وانقساما يحرمه الإسلام، وأن نجعل ذلك الحكم بالتحريم شاملاً ومطلقا لا فكاك منه لجماعة أو فرقة حتى لو كانت تعمل وتتعاون في تحقيق أغراض دنيوية تختلف فيها الرؤى والتوجهات، وهي أصلا مكونة من أهل السنة والجماعة وملتزمة بالإسلام عقيدة وشريعة - فالإسلام هو انتماؤها الأول، وهو انتماؤها المقدم، ولكن الحياة ومصالحها ووجوه الخير فيها تفرض أحيانا انتماءات أخرى ثانوية، فالإنسان المسلم يكون تاجراً أو صانعاً أو موظفا أو صاحب مهنة أو مهتما بالرياضة أو بالأعمال الخيرية أو الاجتماعية. ولا يعني ذلك أن له انتماء آخر غير الإسلام - فهذه الانتماءات المتعددة والتي قد يتجمع المسلمون حولها لتحقيق المصالح المشروعة ليست في مواجهة الانتماء الأصيل والأساس وهو الانتماء الديني، بل هي في الواقع - حين تحسن الأغراض والنيات - مساندة له وداعية إليه. ¶ * الشيخ أبو الكلام يوسف: لست من دعاة الحظر ولا الإباحة بإطلاق أي منهما، وإنما يتبع الحكم في تقديري حالة كل بلد. ¶ ففي البلدان التي تحكمها القوانين الوضعية العلمانية، لابد من وجود جماعة مسلمة تدعو الناس للعودة إلى دينهم وتبين لهم محاسنه، وتتدخل في البرامج السياسية للدولة بصورة سلمية حتى تتمكن من إقامة دولة إسلامية تطبق شرع الله بتأييد من الشعب.",
            "page": "58",
            "part": "1",
            "seal": "2681A769"
        },
        {
            "id": "44",
            "nass": "أما في بلد كالمملكة العربية السعودية، قام على أساس الكتاب والسنة فلا يجوز تكوين جماعة أو حزب بزعم الإصلاح أو أي شعار آخر؛ لأن ذلك من الفساد في الأرض بعد إصلاحها. فالمملكة بقعة خصها الله سبحانه بخدمة الحرمين الشريفين، وهي مهبط الوحي؛ وفيها قبلة المسلمين كافة، قال صلى الله عليه وسلم: «لا يجتمع دينان في هذه الجزيرةأحاديث لا يجتمع دينان في هذه الجزيرة» وهي دولة إسلامية نموذجية للعالم، أُسِّست على عقيدة التوحيد، خالصة من جميع شوائب الشرك والبدع، ويتمتع أهلها بأمان وطمأنينة وسلام لا نظير له في الأرض، فإحداث الفساد والفوضى فيها من أبشع الجرم، وعلى المسلمين جميعاً - لا العرب وحدهم - أن يساعدوا في بقائها آمنة مطمئنة. ¶ [المحور الرابع فتنة التكفير] ¶ [أي نفاق] ¶ المحور الرابع ¶ فتنة التكفير",
            "page": "59",
            "part": "1",
            "seal": "810B87D6"
        },
        {
            "id": "45",
            "nass": "أي نفاق؟! لما أدرك أهل الزيغ والشطط أن الأمة تناوئهم لاستباحتهم دماء مسلمين يؤمنون بالإسلام عقيدة وشريعة، ويلتزمونه اعتقادا وقولاً وفعلاً، عمدوا إلى تكفير من يخاصمهم، بل ومن يخاصمونه دون أن تبدر منه أمارة الأرض على ضلالهم. ¶ فبدلاً من أن يتوبوا إلى الله من استحلال الدم المعصوم، ازدادوا بغياً فأخذوا يوزعون الاتهامات بالكفر والنفاق على الآخرين بمنتهى السهولة. ¶ ويكفينا في هذا التقديم لآراء ضيوفنا، التذكير بغضب رسول الله صلى الله عليه وسلم من أسامة بن زيد بن حارثة - حب رسول الله وابن حبه - لما قتل كافراً في ساحة الوغى نطق بالشهادتين، ولم يقبل من أسامة احتجاجه بأن الرجل إنما قالها تقية ليقي نفسه الهلاك بالسيف، فقال الرسول صلى الله عليه وسلم: «هلا شققت عن قلبهأحاديث هلا شققت عن قلبه» فهناك قرينة واضحة، ومع ذلك يأباها الشرع؛ لأن الأصل فيمن يعلن إسلامه أنه صادق، حتى لو كان في ميدان المعركة! ! ¶ فبم يجيب المكفرون ربهم - تبارك وتعالى - يوم الحساب وهم يدمغون بالكفر أُناساً موحدين يصومون ويصلون ولم يقترفوا أيا من نواقض الإيمان؟ ! . هل شقوا عن قلوبهم؟ !",
            "page": "63",
            "part": "1",
            "seal": "F645A48A"
        },
        {
            "id": "46",
            "nass": "[منهج السلف] ¶ منهج السلف والسؤال هو: كيف يمكن التصدي لدعوات التكفير والخروج المسلح على الحاكم المسلم؟ * الشيخ محمد العثيمين: ¶ التصدي لها هو ببيان الحق في هذا الأمر ونشر العلم وأن يبين خطر التكفير وأنه ليس بالأمر الهين فليس كلمة تجري على اللسان بل يترتب عليها أمور كثيرة وشرور عظيمة وإذا كان ليس لنا أن نوجب شيئاً لم يوجبه الله ورسوله ولا أن نحرم شيئاً لم يحرمه الله ورسوله، ولا أن نبيح شيئاً لم يبحه الله ورسوله فليس لنا أيضاً أن نكفر من لم يكفر الله ورسوله، وإني بهذه المناسبة أوجه نصيحتي للشباب ألا يكون أكبر همهم وأكثر خوضهم الكلام في تكفير الحكام أو غير الحكام بل الواجب عليهم أن يجتهدوا في عبادة الله عز وجل وفي معاملة الناس على الوجه المرضي، قال النبي صلى الله عليه وسلم: «اتق الله حيثما كنت وأتبع السيئة الحسنة تمحهاأحاديث اتق الله حيثما كنت وأتبع السيئة الحسنة تمحها وخالق الناس بخلق حسن» وأما الاشتغال في مثل هذه الأمور من تكفير الناس واتباع الهوى في ذلك فإنه غير محمود وفيه شغل القلب عما هو أهم منه. ¶ * د. صالح الفوزان: إن العلاج الأمثل هو تعليم أبناء المسلمين العقيدة الصحيحة ومنهج السلف الصالح، وفضح المناهج المخالفة له وتهافتها، وبعدها عن شرع الله القويم، ودحض الشُّبَه التي يوردونها.",
            "page": "64",
            "part": "1",
            "seal": "AB26E83B"
        },
        {
            "id": "47",
            "nass": "ويجب كشف عوار الذين يعملون على التزهيد في منهج السلف وكتبهم، فيصفونها بالجفاف ويسعون في منع تدريسها في الكليات والمدارس، ليخلو الجو لهم ولأفكارهم المنحرفة المشتملة على التهييج والتهريج. ¶ * د. أحمد جاب الله: إن الانحرافات الشائعة هي نتيجة الجهل بحقائق الدين وتعاليمه، وهو ما يوجب على أهل العلم على أن يكونوا قدوة صالحة في أنفسهم لينضم سلوكهم إلى علمهم في توجيه الشباب الوجهة السليمة. ¶ وإن منهج التكفير مناهض لطبيعة الإسلام، بالإضافة إلى أنه يعوق الدعوة ويستعدي الجميع ضدها. ¶ * الشيخ فيصل مولوي: لنتأمل قول النبي الكريم صلى الله عليه وسلم: «من كفر مسلما فقد كفرأحاديث من كَفر مسلماً فقد كفر» ! ! فنخلص إلى أن الجدير بالمسلم أن يحكم بالكفر على أي اعتقاد أو قول خارج على ثوابت الإسلام، ويدع حساب صاحبه إلى رب العالمين يوم لا ينفع مال ولا بنون إلا من أتى الله بقلب سليم. ¶ [وقاية وعلاج] ¶ وقاية وعلاج * د على النملة: يتمثل العلاج في العناية بنشر الفقه الصحيح بأحكام الدين مؤيداً بالأدلة من القرآن الكريم والسنة المطهرة، مع التركيز على تنمية الإخلاص لله وتهذيب الحماس ونبذ الهوى والتحزب.",
            "page": "65",
            "part": "1",
            "seal": "82E5666F"
        },
        {
            "id": "48",
            "nass": "فمن كان ذلك شأنه، فإنه لا يطلق الاتهامات على عواهنها. ¶ * د. أبو الخير بريغش: ¶ ينبغي لحكومات البلدان الإسلامية أن تتأسى بالمملكة العربية السعودية في تطبيق شرع الله، وفي توجيه مناهج الدراسة وبرامج الإعلام وجهة إسلامية، تبصر الناس بحقائق الإسلام، وتضيق كثيراً من المنافذ التي يتسلل منها فكر التكفير. ¶ * الشيخ إبراهيم جوب: أقترح جانباً وقائيا شديد الأهمية، هو تكوين جهاز في الدولة يتصف بالقدرة والوعي ليسهر على نشر الفكر الإسلامي الصحيح، وبيان عوار ما يخالفه، والحيلولة دون انتشار الفكر المسموم، وذلك درءاً للمفاسد وجلبا للمصالح، وهما هدفان إسلاميان جوهريان. ¶ [المحور الخامس كيف تطبق الشريعة الإسلامية في دول العالم الإسلامي] التي لا تطبقها ¶ [تنوع السبل] ¶ المحور الخامس ¶ كيف تطبق الشريعة الإسلامية ¶ في دول العالم الإسلامي التي لا تطبقها؟",
            "page": "66",
            "part": "1",
            "seal": "5A307570"
        },
        {
            "id": "49",
            "nass": "تنوع السبل قبل أن ندع القارئ الكريم مع ما قاله العلماء والمفكرون الأفاضل في مسألة تطبيق الشريعة السمحة في الدول المحكومة بنظم علمانية جائرة وقوانين وضعية قاصرة، نود أن نسجل احترازاً أوليا، مفاده: أن تطبيق الشرع كما أنزله الله على خاتم أنبيائه ورسله وصفوته من خلقه لا ينتزع الشر ولا يستأصل الخلل كليا، وإنما يقلص من حجمه ويحد من مدى تفشيه. ¶ فالشرع تام يفي بمصالح العباد في كل زمان ومكان، غير أن التطبيق مهما سما يظل جهداً إنسانياً لا يخلو - في بعض الأحايين - من قصور البشر. نقول هذا لأن تطبيق شرع الله في خير القرون على أيدي الخلفاء الراشدين لم يمنع ظهور غلاة يكفرون المؤمنين بأهوائهم أو بضيق أفقهم وقلة فقههم، لكن الصحابة الكرام عالجوا الموقف بالتزام شرع الله فوفقهم الله إلى قمع الفكر الضال الذي انحسر شيئا فشيئا، حتى بقي في فئات قليلة يتداولها أفراد طمس الله على بصائرهم. ¶ لقد أجمع المشاركون في هذه القضية على أن التزام الحكومات دين الله الحنيف في السياسة والاقتصاد والقضاء والإعلام وشتى شئون الحياة، يسحب البساط من تحت أقدام المضللين الذين يلبسون الحق بالباطل، ويتهمون الأمة كافة - إلا قلة تمالئهم - بالكفر والنفاق. أما",
            "page": "69",
            "part": "1",
            "seal": "E32476CF"
        },
        {
            "id": "50",
            "nass": "السبل إلى تطبيق الشريعة في تلك البلدان فقد تنوعت الاجتهادات حولها. ¶ وكان نص سؤالنا: ما السبيل إلى تحكيم شرع الله في البلدان الإسلامية التي تحكمها نظم علمانية؟ ¶ * الشيخ محمد العثيمين: السبيل إلى ذلك هو العلم، أن ينشر العلم بين الناس وأن توجه النصائح إلى ولاة الأمور في تلك البلاد وأن يتحلى الإنسان بالصبر وطول النفس؛ لأن الشيء لا يمكن أن يصلح بين عشية وضحاها. ¶ [الحاكم والهيئات العلمية] ¶ الحاكم والهيئات العلمية * أ. د. صالح السدلان: هناك أمور مهمة ينبغي ذكرها في هذا المجال: - ¶ أولاً: إن الدولة في الإسلام ضرورة من أجل حفظ العقيدة وصيانتها من عبث العابثين وحماية بيضة الإسلام على أصولها المقررة وقواعدها المحررة، ولا بد لها من حاكم مسلم يدير شئونها ويصرف أمورها، وهو ضرورة يوجب الإسلام على الأمة إقامته ليدفع عن الأمة عدوها ويحمي ذمارها ويحافظ على أمنها ومقدساتها ويقيم الحدود الزاجرة والتعزيرات الرادعة ويطبق شرائع الله في أرض الله. ولا يخفى أن الإسلام لا بد له من أمة تحمله وسلطة تحميه وهما في كفة واحدة يقومان معاً على وجه التكامل والتضامن بمسئولية واحدة وإعلاء كلمة",
            "page": "70",
            "part": "1",
            "seal": "FF19617F"
        },
        {
            "id": "51",
            "nass": "واحدة: مسئولية إقامة شرع الله في أرض الله، وإعلاء كلمة لا إله إلا الله محمد رسول الله. ¶ والحاكم هو رمز الدولة وقمة السلطة ويستطيع إذا وضع ثقله ونفوذه وسلطته وراء مطلب تطبيق الشريعة الإسلامية أن يفعل الكثير والكثير وبأسرع مما يظنه الكثيرون. ألا فليعلم الحكام يقينا أن واجباتهم على كثرتها تنحصر في واجبين اثنين: ¶ أحدهما: إقامة الشريعة الإسلامية. ¶ والآخر: إدارة شئون الدولة في حدود الشريعة الإسلامية، يقول الماوردي رحمه الله: (الإمامة موضوعة لخلافة النبوة في حراسة الدين وسياسة الدنيا) (¬1) . ¶ ويقول شيخ الإسلام ابن تيمية رحمه الله: (ولاية الحكم استخلاف من الله لتطبيق شرع الله) (¬2) فالحاكم المسلم مطالب بأن يكون تصرفه لمصلحة رعيته فلا يتبع الهوى والتشهي، إنما يتقيد بنصوص الشريعة وهدي السماء: يقول الله تعالى: - {يَا دَاوُدُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَنْ سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ} [ص: 26] (سورة ص, الآية: 26) . ¶ ¬_________ ¶ (¬1) الأحكام السلطانية للماوردي ص5 - طبع دار الكتب العلمية بيروت لبنان. ¶ (¬2) السياسة الشرعية في إصلاح الراعي والرعية لابن تيمية الحنبلي /ص5.",
            "page": "71",
            "part": "1",
            "seal": "63B5D7A2"
        },
        {
            "id": "52",
            "nass": "ثانياً: على الهيئات العلمية في هذه الدول أن تعمل على تحرير التعليم في كل مراحله من آثار التبعية الفكرية وذلك بتكوين هيئات ومراكز بحث وتخطيط يكون عملها: - ¶ أ - إعادة صياغة المناهج وتطويرها بما يخدم تطبيق الشريعة الإسلامية ويكفل لها البعد عن العلمانية والإلحاد. ¶ ب - إصدار دوائر معارف وموسوعات علمية إسلامية في مختلف فروع المعرفة لتغني الدارسين والباحثين عن مؤلفات أعداء الإسلام. ¶ ج - حث الدول والهيئات والمؤسسات الإسلامية للعمل على تعميق الدراسات والموسوعات القرآنية وتيسير حفظ القرآن الكريم وفهمه والعمل به. ¶ ثالثاً: العمل على عدم السماح للخلافات الداخلية: ((الدينية أو السياسية أو غيرها بأن تكون مبرراً لمحاربة الفكر الإسلامي ووحدته بما يتيح لوسائل الغزو الفكري إلى المعادي للإسلام أن تسيطر على وسائل النشر والتوجيه بما يمزق كيان الأمة الإسلامية)) (¬1) . ¶ ¬_________ ¶ (¬1) وسائل مقاومة الغزو الفكري للعام الإسلامي ص 72.",
            "page": "72",
            "part": "1",
            "seal": "98A9A0AE"
        },
        {
            "id": "53",
            "nass": "رابعاً: وجوب التحلي بالأخلاق والفضائل والآداب الإسلامية والظهور بالمظهر الإسلامي اللائق وتسخير كل وسائل الإعلام من صحافة ومذياع مسموع ومرئي لتحقيق هذه الغاية النبيلة. ¶ خامساً: إيجاد العدد الكافي من الدعاة المتمسكين مع تدريبهم تدريباً عملياً لنشر الدعوة الإسلامية وهذا يستلزم إنشاء وتطوير معاهد متخصصة يقوم عليها رجال مُتمرّسون ملتزمون قادرون على إعطاء المعرفة اللازمة والفكر الإسلامي المتجدد. ومن الممكن تقسيم هؤلاء إلى ثلاث مجموعات: - ¶ * المجموعة الأولى الإداريون: ومهمتهم وضع البرامج والإشراف على تطبيق الخطط وإعادة النظر فيها تعديلاً وتقويماً. ¶ * المجموعة الثانية الدعاة: الذين ينقلون المعرفة الإسلامية إلى الناس ويبصرونهم بأحكام دينهم في العبادات والمعاملات والأحوال الشخصية والجنايات وغير ذلك من أحكام الإسلام وآدابه ويجادلونهم بالحكمة والموعظة الحسنة حتى ينتقلوا بهم إلى مرحلة التطبيق العملي والالتزام بأحكام الشريعة الإسلامية في سائر المجالات. ¶ إن الإسلام اليوم أحوج ما يكون إلى دعاة يتحلون بالصبر ويتصفون بالحلم، يجمعون القلوب ويقررون أمر العقيدة السليمة ويغرسون شرائع",
            "page": "73",
            "part": "1",
            "seal": "D674390A"
        },
        {
            "id": "54",
            "nass": "الإسلام الصحيحة في قلوب المسلمين بالتؤدة والأناة والحكمة والموعظة الحسنة، يعاشرون الناس على بصيرة من أمرهم إن رأوهم على صواب تعاونوا معهم وإن رأوهم مخطئين بصَّروهم بالدعوة ودعوهم بالحكمة على ضوء الكتاب والسنة وهدي سلف هذه الأمة رضوان الله عليهم. ¶ وتلك سمة الدعوات العامة المخلصة التي تقتبس النور من مشكاة النبوة وتسير على منهجها، إنها تجس نبض المجتمع جساً صحيحاً أميناً لتهتدي إلى الداء الحقيقي ومواضع الضعف في جسم هذا المجتمع وتضع أصبعها عليه وتضرب على الوتر الحساس دون كلل أو ملل. ¶ كما فعل شعيب عليه السلام في دعوته، فبعد أن دعا إلى التوحيد وجه الدعوة إلى إيفاء الكيل والوزن بالقسطاس المستقيم وحذر من التطفيف؛ إذ كان ذلك عيب المجتمع الذي بعث فيه وسمته البارزة وكذلك فعل غيره من الأنبياء. ¶ وهذه أيضاً كانت سنة الدعاة إلى الله من المخلصين الربانيين في تاريخ الإسلام. ¶ فهذا ابن الجوزي أيضاً في مواعظه المؤثرة ومجالسه المزدحمة، كان يشنع على الحياة اللاهية الماجنة التي كان يحياها كثير من الناس في بغداد وعلى الذنوب والمعاصي التي ترتكب جهاراً والمنكرات التي شاعت، فكان مئات بل وآلاف من الناس يتوبون ويقلعون عن الذنوب، وكان نشيج يعلو",
            "page": "74",
            "part": "1",
            "seal": "CC76FD88"
        },
        {
            "id": "55",
            "nass": "وقلوب ترق وعيون تدمع لأنه كان يمس القلوب ويصور الواقع، ومن يطلع على كتبه كصيد الخاطر وغيره يجد دليلاً على هذا (¬1) . ¶ * المجموعة الثالثة الباحثون: الذين يعملون على توسيع آفاق المعرفة في مجال تطبيق الشريعة الإسلامية، وذلك بإبراز مزايا ومحاسن الشريعة الإسلامية وصلاحيتها للتطبيق في كل زمان ومكان ويتمثل عمل هؤلاء في إنشاء مراكز ومنابر لها سلطة التأثير على فكر الأمة وتوجيهها، وذلك كمراكز البحث العلمي والمجامع الفقهية والمؤتمرات والندوات والإصدارات المتخصصة. ¶ سادساً: يجب على الداعين لتطبيق الشريعة الإسلامية والمنادين بتحكيمها أن تكون دعوتهم واضحة لا غموض فيها، محددة المفاهيم والضوابط بمعنى أن تطبق الشريعة الإسلامية كما جاء بها محمد صلى الله عليه وسلم وكما طبقها هو وأصحابه من بعده رضوان الله عليهم واقعاً عملياً في الحياة بمفهومها الشامل الواسع. ¶ والحذر الحذر من أخذ بعض أحكام الله دون بعض، فالإسلام كل متكامل لا يقبل التجزئة وقصره على جانب دون جانب تحكُّم بلا دليل، بل تنقضه أصول الشريعة ومصادرها: يقول - تعالى - مقرعاً بني إسرائيل على ذلك أشد التقريع حيث نفذوا ¶ ¬_________ ¶ (¬1) انظر الرسل والرسالات، للأشقر ص 31، والدعوة الإسلامية: الوسائل، الخطط، المداخل ص 411 -413.",
            "page": "75",
            "part": "1",
            "seal": "A884BC05"
        },
        {
            "id": "56",
            "nass": "بعض تعاليم كتبهم وتركوا بعضها فقال - تعالى -: {أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ فَمَا جَزَاءُ مَنْ يَفْعَلُ ذَلِكَ مِنْكُمْ إِلَّا خِزْيٌ فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلَى أَشَدِّ الْعَذَابِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ} [البقرة: 85] (سورة البقرة، الآية 85) . ¶ ولكي يتحقق ذلك لا بد من إلقاء الضوء على ما ينبغي عمله في شتى المجالات ليتم تطبيق الشريعة الإسلامية بصورة صحيحة وفعلية: ¶ 1 - لا بد من العودة بالعقيدة إلى المنابع الصافية من كتاب الله وسنة رسوله صلى الله عليه وسلم بعيداً عن غلو الغالين وانتحال المبطلين وتحريف المحرفين. ¶ 2 - تثبيت القيم الأخلاقية الأصيلة على هدي من كتاب الله وسنة رسوله صلى الله عليه وسلم وتطهير المجتمع من الرذائل المتوارثة والدخيلة من المادية والأنانية واتباع الشهوات والميوعة والتحلل وغير ذلك من أخلاق الضعف والسلبية والانحلال. ¶ 3 - المحافظة على شعائر الإسلام وخاصة عباداته الكبرى وأركانه العملية التي بني عليها هذا الدين من الصلاة والزكاة والصيام والحج وتربية جميع فئات المجتمع على احترامها وتوقيرها: فتجب العناية بالصلاة واتخاذ المساجد والمصليات في الدواوين والمصالح الحكومية والمؤسسات والشركات وكل مجمع للناس كالموانئ والمطارات ومحطات السكك الحديدية ومواقف السيارات العامة ونحوها.",
            "page": "76",
            "part": "1",
            "seal": "65F0AABD"
        },
        {
            "id": "57",
            "nass": "4 - مقاومة البدع والأباطيل والخرافات في مجال العقائد والعبادات والتقاليد وغير ذلك من كل ما يتصل بالفكر والسلوك على وجه عام (¬1) . ¶ [التربية والدعوة] ¶ التربية والدعوة * د. محمود شوق: الوصول إلى تطبيق شرع الله في مثل تلك الدول، يتم - من وجهة نظري - باتباع الوسائل التالية: ¶ 1 - تربية الأجيال تربية إسلامية: وهذا يتطلب تغييرا في المناهج الدراسية بما يتفق مع مقتضيات الشرع الحنيف والدراسات الشاملة للسنة المطهرة والتوجيه الإسلامي للعلوم، وتجلية حقيقة التاريخ الإسلامي، مع التركيز على عهد الرسول صلى الله عليه وسلم والخلافة الراشدة وإعداد المعلم الكفء لهذا كله، وتنقية مناخ المؤسسات التربوية مما يخالف تعاليم الدين الحنيف، فالأجيال التي تتربى تربية إسلامية هي - بحول الله - التي سوف تطق الحكم بشرع الله. ¶ 2 - تنشيط الدعوة إلى تطبيق شرع الله: ويستفاد من البث المباشر في هذا على أن تكون هذه الدعوة سمحةً، أساسها الحكمة وأسلوبها الموعظة الحسنة، مع استخدام مختلف طرائق ¶ ¬_________ ¶ (¬1) انظر: الحل الإسلامي فريضة وضرورة، ليوسف القرضاوي 380 - 410.",
            "page": "77",
            "part": "1",
            "seal": "1D879CDE"
        },
        {
            "id": "58",
            "nass": "الخطاب الأخرى - مثل المسرحيات والندوات والمؤتمرات وحلقات الدراسة والحوار. ¶ 3 - تعاون المؤسسات التعليمية المتخصصة: إن تضافر جهود الجامعات والمعاهد في مجال العلوم الشرعية ومؤسسات البحث العلمي في إجراء الدراسات والبحوث والتحاليل يوضح حجم المشكلات التي تواجه البلدان التي تحكم بالقوانين الوضعية وأنواعها وبيان ما يمكن أن يسهم به تطبيق الشريعة من حلول لهذه المشكلات. ¶ 4 - طرح المؤسسات الإسلامية الإقليمية والدولية: إن المطلوب من المؤسسات الإسلامية الإقليمية والدولية في حقول السياسة والفكر والإعلام أن تتبنى ضرورة تطبيق الشريعة في مختلف اجتماعاتها وأنشطتها وصولاً إلى إيجاد إرادة سياسية لهذا الأمر. ¶ [العمل السلمي] ¶ العمل السلمي * الشيخ أبو الكلام يوسف: لا بد من العمل على نشر الدعوة إلى تطبيق شريعة الله، والتأثير على الساسة سلميا وبث الوعي لدى الشرائح العريضة في المجتمع التي تتوق إلى أن يحكمها كتاب الله - عز وجل - وسنة نبيه صلى الله عليه وسلم بدلاً من القوانين الوضعية",
            "page": "78",
            "part": "1",
            "seal": "E26305CB"
        },
        {
            "id": "59",
            "nass": "المستوردة من بلدان الكفر، التي تشرّع للناس بالهوى وبتغليب مصالح فئة من المجتمع على حساب الفئات الأخرى. ¶ * الشيخ إبراهيم جوب: ما من ريب في أن التوسع في نشر مزايا الشريعة والعلوم الإسلامية، يسد ثغرة مهمة؛ لأن من جهل شيئا عاداه، ولذلك فلست أظن أن مسلماً سويا يأبى الاحتكام إلى شرع الله في جميع قضاياه، على أن تراعى في ذلك ظروف كل مجتمع على حدة. ¶ وأعتقد أن الذين يصلحون لمخاطبة الناس في هذا الشأن يجب أن يكونوا من الدعاة المؤهلين، وأنه ليس كل متعلم أو متحمس للدين يستطيع الاضطلاع بهذه المهمة الجليلة بالكفاءة المنشودة علماً وأسلوباً. وتوفير الكتب الشرعية النافعة مجاناً - أو بسعر التكلفة - أمر حيوي في هذا الصدد، بسبب غلاء كثير من الكتب الجيدة، وقلة الإمكانات لدى كثير من المسلمين. ¶ وللندوات والمؤتمرات العامة والمتخصصة أثر إيجابي في هذا المضمار، وكذلك تعزيز الصلات بين العلماء المسلمين وتوحيد صفهم في سبيل هذه الغاية النبيلة. ¶ ولا يفوتني التذكير بضرورة الكشف عن مثالب العلمانية وقصور القوانين الوضعية، في نطاق المسعى إلى تطبيق شريعة الإسلام، شريطة أن يتم ذلك بالحجة الناصعة لا بالشتم والخطابة الإنشائية الخالية من البرهان الدامغ.",
            "page": "79",
            "part": "1",
            "seal": "9CAB2140"
        },
        {
            "id": "60",
            "nass": "الحكمة بلا تعجل * د. صالح الفوزان: على أهل الدعوة أن يخوضوا هذه المواجهة بالحكمة والمجادلة بالتي هي أحسن، والتحلي بالصبر وكف اليد. فالمسألة تحتاج إلى نَفَسٍ طويل، ومن شأن استعجال ثمارها، الحصول على نتائج عكسية. ¶ [المحور السادس الحصاد المر] ¶ [حسن النية لا يكفي] ¶ المحور السادس ¶ الحصاد المر",
            "page": "80",
            "part": "1",
            "seal": "2CD6FDE8"
        },
        {
            "id": "61",
            "nass": "نجزم بأن لا مَخرج لأمة الإسلام مما تعانيه من ذل وتخلف وتمزق إلا بالعودة إلى دينها عقيدة وشريعة وأخلاقاً. وتختلف الوسائل والأساليب، التي يمتاز ديننا عن الأديان المحرفة والأيديولوجيات الوضعية بأنه يمنحها حُكم الأهداف، فلا يقرّ الإسلام مبدأ ميكيافيلي (الغاية تبرر الوسيلة) الذي ينتهجه الغرب واللادينيون في ديار المسلمين. ¶ إن العنف الذي يسير عليه أولئك المشتطون، فضلاً عن كونه غير مشروع في دين الله، أسفر عن أذى جسيم لَحِقَ بالدعوة إلى الإسلام، لا سيما أن منهج هؤلاء استفز كثيراً ممن يلتقون معهم في الغاية، واستعدى فئات كان من الممكن تحييدها - في الأقل - ووحد صفوف أعداء الإسلام كافة. ¶ ألم يطالع هؤلاء - على سبيل التمثيل لا الحصر - كيف سعى رسول الله صلى الله عليه وسلم إلى تحييد غطفان في غزوة الأحزاب؟ ! ¶ حسن النية لا يكفي كان سؤالنا الأخير لأصحاب الفضيلة: ما تأثير تيارات العنف هذه في مستقبل الصحوة الإسلامية؟ ¶ * الشيخ محمد العثيمين: العنف عاقبته وخيمة وقد أخبر النبي صلى الله عليه وسلم أن الله يعطي على الرفق ما لا يعطى على العنف، وخطره على مستقبل الأمة",
            "page": "83",
            "part": "1",
            "seal": "5B238762"
        },
        {
            "id": "62",
            "nass": "في دينها وأمنها عظيم، وعلى هذا يجب على الإنسان أن يتحلى بالصبر والحكمة فيما يواجهه من تحديات فكرية أو منهجية. ¶ * د كامل الشريف إن هدف الصهيونية والجهات الاستعمارية حرمان البلاد الإسلامية من أمرين: الإعمار والاستقرار. وهما دائرتان متصلتان. وذلك يتطلب الحيطة والحذر؛ لأنه قد يدخل في تنفيذ تلك المخططات الإجرامية المعادية جماعات وأفراد بحسن نية. ¶ وأدعو هؤلاء إلى أن يتقوا الله ويكفوا عن مسلكهم الشائن، الذي زود أعداء الدين مادة إضافية لتشويه صورته بما كسبته أيدي أناس يرفعون رايته ويزعمون أنهم يذودون عن مبادئه! ! ¶ * د على النملة لو لم يكن لمسلك الغلاة من نتيجة سوى استعداء الساسة على الصحوة الإسلامية كلها لكفاهم شرًّا وسوء منقلب. مع أن دائرة العنف المتبادل وردود الفعل المتوالية بين طرفي المعادلة الدموية، تهدد وجود الدول ذاته؛ لأنها تنذر بتنامي التطرف لدى كل جانب، وزيادة الاستقطاب إلى حد تمزيق أواصر المجتمع في حروب أهلية لا تبقي ولا تذر. ¶ * د محمود شوق أحذر من أن دائرة العنف التي تضع كل الإسلاميين هدفاً للأذى تثير مناخاً من الرعب لا يشجع الجمهور على الاستجابة إلى الدعوة مهما كانت صادقة وسليمة في الغاية والوسيلة.",
            "page": "84",
            "part": "1",
            "seal": "A22471FE"
        },
        {
            "id": "63",
            "nass": "* د أحمد جاب الله إن ما يزيد من حسرة المؤمنين، أن دعاة التكفير والعنف قلة وسط التيار الإسلامي العريض، لكن أذاهم يعم الجميع، ويمنح العلمانيين مبرراً ملتويا لمناهضة كل دعوة إسلامية. ¶ [نشر الأوهام] ¶ نشر الأوهام * الشيخ فيصل مولوي: تبرز خطورة العنف باسم الإسلام على مستقبل الصحوة من أنه سيوهم الناس بأن الإسلام يجبر الآخرين على اعتناقه بالقوة والإكراه، فضلاً عما ينجم عن ذلك العنف من تمزيق الأمة والإمعان في توهين قواها، فتغدو أكثر ضعفاً أمام أعدائها، وهو ما لا يرضاه مسلم يرجو الله واليوم الآخر! ! ¶ * د أبو الخير بريغش: أخشى أن تؤدي هذه الحالة إذا استمرت - لا قدر الله - من تنازل الناس عن دينها وعن رغبتها في الاحتكام إلى شرع ربها، والقبول بأي نظام حكم يوفر لقمة العيش ولو كانت مغموسة بالذل. ¶ إن انتهاج العنف باسم الإسلام لا يسفر إلا عن مزيد من التمكين لمن يناوئ الحكم بما أنزل الله، وتفريط بدماء وأرواح شباب كان من المفروض أن تبذل في سبيل الدعوة إلى الله والنهوض بأمة الإسلام في شتى ميادين الحياة، لتغدو نموذجاً يحتذى. ¶ * الشيخ إبراهيم جوب: الواقع يؤكد أن الصحوة في حاجة إلى ترشيد دائم؛ لأن الإخلاص - وهو سمة غالبية عناصرها - لا يكفي على أهميته",
            "page": "85",
            "part": "1",
            "seal": "A4C64D6C"
        },
        {
            "id": "64",
            "nass": "ولا يغني عن زاد العلم ودقة الانضباط، والاتصاف بالعدل الذي يدعو إلى الاعتراف بالفضل حيثما وُجد، والإقرار بالخطأ والتقصير من أي كان، فالكمال لله وحده، وإن في نهار الصالحات سبحاً طويلاً لكل مؤمن مخلص.",
            "page": "86",
            "part": "1",
            "seal": "61E4F057"
        }
    ],
    "t31564": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "تقديم"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "ضيوف القضية"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "بين يدي الكتاب"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "المحور الأول النشأة والأسباب"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": "1",
            "tit": "بين مكة والمدينة"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "الجهل والخوارج"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "ثقافة العنف"
        },
        {
            "id": "13",
            "lvl": "3",
            "sub": "1",
            "tit": "أولا الأسباب العامة"
        },
        {
            "id": "17",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا الأسباب الخاصة بمجتمعاتنا"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "المحور الثاني كيف نغير المنكر"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": "1",
            "tit": "قصور في الفهم"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "آثار مدمرة"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "مقومات الإنكار باللسان"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": null,
            "tit": "حقوق المعاهدين"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": null,
            "tit": "تشويه صورة الإسلام"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": "1",
            "tit": "المحور الثالث الأحزاب والجماعات"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": "2",
            "tit": "بين القول والفعل"
        },
        {
            "id": "39",
            "lvl": "2",
            "sub": null,
            "tit": "مراعاة الظروف"
        },
        {
            "id": "41",
            "lvl": "2",
            "sub": null,
            "tit": "المعيار السليم"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "المحور الرابع فتنة التكفير"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": "1",
            "tit": "أي نفاق"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "منهج السلف"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": null,
            "tit": "وقاية وعلاج"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "المحور الخامس كيف تطبق الشريعة الإسلامية في دول العالم الإسلامي"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": "1",
            "tit": "تنوع السبل"
        },
        {
            "id": "50",
            "lvl": "2",
            "sub": null,
            "tit": "الحاكم والهيئات العلمية"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "التربية والدعوة"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": null,
            "tit": "العمل السلمي"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "المحور السادس الحصاد المر"
        },
        {
            "id": "60",
            "lvl": "2",
            "sub": "1",
            "tit": "حسن النية لا يكفي"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": null,
            "tit": "نشر الأوهام"
        }
    ]
}