{
    "b31566": [
        {
            "id": null,
            "nass": "[تقديم معالي الشيخ عبد العزيز بن عبد المحسن التويجري] ¶ متطلبات المحافظة على نعمة الأمن والاستقرار تقديم بقلم معالي الشيخ عبد العزيز بن عبد المحسن التويجري ¶ بسم الله الرحمن الرحيم ¶ وبه نستعين،، وبعد: - فقد طلب إلي الأخ الدكتور سليمان بن عبد الرحمن الحقيل أن أقدم لمؤلفه القيم (متطلبات المحافظة على نعمة الأمن) ، وأن أعطي رأيي فيه فقدرت أن الأخ سليمان قد اختار لمؤلفه موضوعا هاما لا تأمن الحياة وتنمو وتتطور إلا به وبنعمته، ألا وهو الأمن. فأغراني هذا الاختيار أن أقرأ الكتاب لعلي أضيف إلى معلوماتي عن الأمن واهتمامي به شيئا جديدا. ¶ فمجتمع غير آمن على نفسه ومسجده وبيته وأولاده ومصدر رزقه ومدرسته، لا تستطيع التصورات والكلمات أن تصف لقارئ آمن على هذه الفضائل الكبرى والنعم ما عليه هذا المجتمع الآخر الذي فقد أمنه واستقراره، من معاناة وخوف وقلق ورعب جعلوا حياته عرضة للوحوش الكاسرة. ¶ مثل هذا الواقع عاشه المواطن في هذا البلد الآمن في الماضي وعاشه حاج البلاد العربية والإسلامية، قبل الدولة السعودية، فلنا تجربة مع الأمن موسعة بحكم مقدسات المسلمين التي تهفوا إليها قلوب المسلمين في الأرض جميعهم. ¶ هذه التجربة مكانها في بطون التاريخ، وصفها من شهدها وعاناها وصفا تشمئز منه النفوس قبل الدولة السعودية. ومن أراد الاطلاع عليها فليراجع كتاب المؤرخ المصري الجبرتي عجائب الآثار في التراجم والأخبار، أو ليراجع كتاب المؤرخ الدمشقي أحمد البديري حوادث دمشق اليومية، أو يراجع قصيدة أحمد شوقي \" ضج الحجيج \" في ديوانه والتي مطلعها: ¶ ضج الحجاز وضج البيت والحرم ... واستصرخت ربها في مكة الأمم ¶ أفي الضحى , وعيون الجند ناظرة ... تسبى النساء ويؤذى الأهل والحشم ¶ ويسفك الدم في أرض مقدسة ... وتستباح بها الأعراض والحرم ¶ !! وكذا يراجع كل ما كتب عن فقدان الأمن في الجزيرة العربية لمؤرخين سعوديين، وغير سعوديين. ¶ وليترحم على الملك عبد العزيز - رحمه الله - فلقد كان الذراع القوية في الحق، التي وضعت أخيرا حدا لتلك الفوضى التي تكدر الأمن، وتقطع الطرق، وتخيف ابن السبيل، فالملك عبد العزيز- غفر الله له - هو ابن الدولة السعودية الأولى والثانية وموحد الدولة الثالثة. وقاطع يد اللصوصية بالأمن والعدل وتطبيق الشريعة الإسلامية. ¶ ومما أثار عندي تساؤلات كثيرة: كيف كانت رؤية الأخ سليمان للسبل الكثيرة التي تلتقي عند نعمة الأمن؟ ولأول وهلة قابلني مؤلف هذا الكتاب بالجواب عن تساؤلاتي، وهو ظاعن وراء تجربة الإنسان مع الأمن والخوف في شبه الجزيرة العربية. وكان قلمه في ظعنه مدلجا وراء شواهد وحقائق من القرآن الكريم والسنة النبوية الشريفة كلها تلتقي عند نعمة الأمن وفضائله. ¶ ولا أتصور أن إنسانا سيقرأ هذا الكتاب إلا ويحمد الله على هذه النعم الكبرى التي تعيشها بلادنا اليوم، أمنا ورخاء ووحدة آخت بين المسلمين على شريعة الله. ومن البدهيات أن حياة دون أمن تحسب على الضياع والآفات الخلقية والاجتماعية، ولا يعرف فضائل الأمن ويدركها غير من اكتوى بنار الفوضى والرعب. ومع الأسف أننا نرى كثيرا من الشعوب تصاب بفقدان الذاكرة وتنسى نعمة الأمن، فلا تستيقظ عليها إلا بعد أن تدمر ذاتها وتظل متحسرة على ما جنت يداها بعد فوات الأوان! ¶ ومن هنا رأينا المؤلف يركز على نعمة الأمن التي يعيشها المجتمع السعودي اليوم. ولا شك أن الكتاب تعليمي وتثقيفي بل وتذكير وتنبيه من الغفلة عن نعمة الأمن وتفيؤ ظلالها بالشكر والحمد. ¶ شاكرا لأخي سليمان حسن ظنه بي، راجيا له التوفيق ومزيدا من العطاء. ¶ والله ولي التوفيق والهادي إلى سبل الخير،، عبد العزيز بن عبد المحسن التويجري",
            "page": null,
            "part": null,
            "seal": "7C5C0590"
        },
        {
            "id": "1",
            "nass": "[المقدمة] ¶ بسم الله الرحمن الرحيم ¶ المقدمة الحمد لله رب العالمين والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين. ¶ وبعد: ففي هذا العالم الذي يموج بالفتن والقلاقل وتجتاحه الحروب والمجاعات، وتتهدد الإنسانية فيه مخاوف الجوع واليأس والقلق، تعيش المملكة العربية السعودية في عهد رخاء وأمن واستقرار، وتقدم يشهد به كل منصف. ¶ وكما هو معروف تاريخيا فإن بلادنا قبل أن يوحدها المصلح العظيم الملك عبد العزيز بن عبد الرحمن آل سعود - طيب الله ثراه - كانت مسبعة بشرية، ممزقة سياسيا وجغرافيا واجتماعيا، وأمنيا، عاش الناس فيها غير آمنين على أنفسهم وأموالهم وأعراضهم، حتى شاء الله - جل وعلا - أن تتوحد بلادنا على يد الملك عبد العزيز بن عبد الرحمن آل سعود - طيب الله ثراه - وتصبح واحة آمنة. ¶ لقد كان توطيد الأمن وتثبيته من أول الأمور التي اهتم بها الملك عبد العزيز - طيب الله ثراه - منذ ولي هذه البلاد، يقول - رحمه الله - في هذا الصدد: \" إن البلاد لا يصلحها غير الأمن والسكون؛ لذلك طلب من الجميع أن يخلدوا للراحة والطمأنينة، وإني أحذر الجميع من نزعات الشياطين والاسترسال وراء الأهواء التي ينتج عنه إفساد الأمن في هذه الديار، فإنني لا أراعي في هذا الباب صغيرا ولا كبيرا، وليحذر كل إنسان",
            "page": "5",
            "part": "1",
            "seal": "CF110206"
        },
        {
            "id": "2",
            "nass": "أن تكون العبرة فيه لغيره \" (¬1) ويقول أيضا: \" لقد أمنت الطريق، وضربت على يد الظالم، وأقمت شرع الله في جميع أنحاء المملكة \" (¬2) ويقول \" إنني قطعت دابر الأشقياء والمفسدين وحقنت دماء أهلية، وبسطت أروقة الراحة وساد الأمن في الحجاز \" (¬3) . ¶ وكما اهتم الملك عبد العزيز - طيب الله ثراه - بأمن واستقرار بلادنا، فقد اهتم أبناؤه من بعده بالأمن والاستقرار وطوروا أجهزة الأمن بما يتفق وذاتية الأمة أولا وروح العصر، ثانيا حتى أصبحت المملكة العربية السعودية بفضل الله وكرمه واحة أمن وارفة الظلال يشهد بقوة الأمن فيها العدو قبل الصديق. ¶ لقد امتد الأمن ليشمل جميع مظاهر الحياة في المجتمع السعودي المسلم، لقد استطاعت بلادنا بفضل الله ثم بفضل هذا الأمن والاستقرار الذي تحقق على أيدي ولاة أمرها، أن توجه إمكانياتها الهائلة إلى البناء الشامل للإنسان السعودي. ¶ ويبقى السؤال الكبير وهو: كيف نحافظ على نعمة الأمن والاستقرار التي نعيشها، والتي يحاول الحاقدون الحاسدون والغابطون سلبنا إياها؟ ¶ محتويات هذا الكتاب والتي تتضمن خمسة عشر مطلبا من مطالب المحافظة على نعمة الأمن والاستقرار في بلادنا محاولة جادة للإجابة بصدق وأمانة على السؤال آنف الذكر. ¶ ¬_________ ¶ (¬1) خير الدين الزركلي، شبه جريرة العرب في عهد الملك عبد العزيز ج 1، بيروت، 1390هـ، ص 351. ¶ (¬2) محيى الدين القابسي، المصحف والسيف، الرياض، المطابع الأهلية، بدون تاريخ، ص 111. ¶ (¬3) نفس المصدر السابق.",
            "page": "6",
            "part": "1",
            "seal": "03B27C02"
        },
        {
            "id": "3",
            "nass": "أرجو من الله جل وعلا أن يجعل عملي هذا خالصا لوجهه الكريم، كما أرجو أن أكون بهذا الجهد قد ساهمت بما يجب المساهمة به في هذه الظروف في سبيل توعية المواطن السعودي بشكل عام والشباب بشكل خاص بما يجب عليهم في سبيل المحافظة على أمن واستقرار بلادهم، والله الموفق والهادي إلى سواء السبيل، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين. ¶ الأستاذ الدكتور سليمان بن عبد الرحمن الحقيل ¶ [المطلب الأول التمسك بتطبيق الشريعة الإسلامية والمحافظة على مقاصدها] وإقامة حدودها",
            "page": "7",
            "part": "1",
            "seal": "ABB19448"
        },
        {
            "id": "4",
            "nass": "المطلب الأول ¶ التمسك بتطبيق الشريعة الإسلامية ¶ والمحافظة على مقاصدها وإقامة حدودها ¶ وعدم الالتفات لما يثار من شبهات حول تطبيقها ¶ باسم حقوق الإنسان",
            "page": "9",
            "part": "1",
            "seal": "DA5AB688"
        },
        {
            "id": "5",
            "nass": "من أهم الضمانات اللازمة للمحافظة على نعمة الأمن والاستقرار التي نعيشها التمسك بتطبيق الشريعة الإسلامية، والمحافظة على مقاصدها وتطبيق حدودها. ¶ لقد كان تطبيق الشريعة الإسلامية والمحافظة على مقاصدها هو العامل الحاسم الذي اعتمد عليه الملك عبد العزيز بن عبد الرحمن آل سعود - طيب الله ثراه - في تحقيق وحدة هذه البلاد، وتثبيت دعائم الأمن والاستقرار فيها، ونحن نرى أن هذا العامل كان وما زال وسيبقى هو العامل الحاسم، وأنه هو أساس الأسس التي يقام عليها نظام الحكم في المملكة العربية السعودية. ¶ ونود أن نوضح هنا أن بعض مأجوري الأقلام ومحترفي الإشاعات يتهموننا بالقسوة في المملكة العربية السعودية؛ لأننا نرجم الزاني المحصن ونجلد الزاني غير المحصن، ونقتل القاتل عمدا، ونقطع يد السارق متى انطبقت عليه الشروط، ونطبق على البغاة والمفسدين في الأرض أحكام الله. . وفات مأجوري الأقلام ومحترفي الإشاعات أن ما نعمله هو تنفيذ لأمر الله الذي خلق الخلق وهو سبحانه وتعالى أعلم وأدرى بمصالحهم، وبسبب المحافظة على مقاصد الشريعة؛ عشنا فيما نحن فيه من أمن واستقرار وتقدم ورخاء، وفات هؤلاء أن ما تعانيه كثير من الأمم الشرقية والغربية من مشكلات الأمن والقلق الاجتماعي والضائقة الاقتصادية ناتج من عدم تطبيقها لشريعة الله. ¶ إن على كل مواطن سعودي أن يكون على حذر من الأفكار الشريرة التي يبثها أعداء الشريعة باسم حقوق الإنسان، وليدرك المواطن السعودي أن",
            "page": "11",
            "part": "1",
            "seal": "91290D3B"
        },
        {
            "id": "6",
            "nass": "هذا البلد لم يُكتب له النصر والرخاء والاستقرار إلا في ظل شريعة الإسلام. ¶ وعلينا أن نوضح لأبنائنا أن الإسلام عندما شرع إقامة الحدود على المجرمين كان يقصد الحفاظ على النفس والمال والعرْض والعقل والحفاظ على الدين أولا وآخرا. ¶ ففي سبيل حفظ الدين حرّم الإسلام الردة، وهي الكفر بعد الإسلام، وجعل القتل عقوبة لكل مرتد معاند؛ حيث قال رسول الله - صلى الله عليه وسلم - «من بدل دينه فاقتلوه» (¬1) حتى يكون الردع كاملا وحاسما عند تبديل الدين الإسلامي وإضاعته. ¶ وفي سبيل حفظ النفس حرم الله القتل وسفك الدماء وتوعد أشد الوعيد مَنْ يفعل ذلك بقوله تعالى: {وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا} [النساء: 93] (¬2) . والقتل كبيرة من الكبائر وهو أحد السبع الموبقات المهلكات، قال رسول الله - صلى الله عليه وسلم - «اجتنبوا السبع الموبقات» ، وذكر فيها قتل النفس التي حَرّم اللهُ إلا بالحق. . وقال - صلى الله عليه وسلم - «لا ترجعوا بعدي كفارا يضربُ بعضُكم رقابَ بعض» . ¶ وفي سبيل حفظ الأنساب حَرم الله الزنا بقوله تعالى: {وَلا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلا} [الإسراء: 32] (¬3) ويقول تعالى: {الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِائَةَ جَلْدَةٍ وَلَا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنَ الْمُؤْمِنِينَ} [النور: 2] (¬4) . ¶ وفي سبيل حفظ الأعراض من الوقيعة فيها حَرّم الله قذف الأبرياء بالزنا، وتوعّد على ذلك بأشد الوعيد، قال جلّ من قائل: 13 {إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلَاتِ الْمُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ - يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ} [النور: 23 - 24] (¬5) . ¶ ويقول تعالى: {وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً وَلَا تَقْبَلُوا لَهُمْ شَهَادَةً أَبَدًا وَأُولَئِكَ هُمُ الْفَاسِقُونَ - إِلَّا الَّذِينَ تَابُوا مِنْ بَعْدِ ذَلِكَ وَأَصْلَحُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ} [النور: 4 - 5] (¬6) . ¶ وفي سبيل حفظ العقول حرم اللهُ كُل مسكر وكل مخدر وكل مفترّ، كالخمر والمخدرات بأنواعها، قال تعالى. {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ} [المائدة: 90] (¬7) . ¶ ومن هنا حافظَ الإسلام على العقل، جوهرة الحياة والمنظم لحركتها، فكيف نعطى النعمةَ ونحاولُ بالخمر تعطيلها!؟ . ¶ وفي سبيل حفظ المال حُرمت السرقةُ، يقول تعالى: {وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا جَزَاءً بِمَا كَسَبَا نَكَالًا مِنَ اللَّهِ وَاللَّهُ عَزِيزٌ حَكِيمٌ} [المائدة: 38] (¬8) . ¶ إذا فإن إقامة الحدود هي الأمن على الدين والنفس والعقل والنسب والمال والعِرْض، فهل تستطيع القوانينُ الوضعية أن تحقق شيئا من هذا للناس؟ هل السجنُ والغراماتُ استطاعت أن تحقق ما حققته حدودُ الله للبشرية؟ فننظر إلى حال دولة لا تطبق ولا تقيم حدود الله، لا وازع ولا رادع، نهب وسلب، واعتداء على المال والعِرْض دون مبالاة، ودولة تطبق حدود الله فإنما تعيش في أمن وسلام واستقرار. ¶ من هنا فأي وحشية في تطبيق حدود الله؟ وأي همجية وأين تكون الوحشية والهمجية؟ عندنا أم حيث لا تطبق الحدود الشرعية؟ ¶ ¬_________ ¶ (¬1) رواه البخاري. ¶ (¬2) سورة النساء آية: 93. ¶ (¬3) سورة الإسراء الآية: 32. ¶ (¬4) سورة النور الآية: 2. ¶ (¬5) سورة النور الآيتان: 23 - 24. ¶ (¬6) سورة النور الآيتان: 4، 5. ¶ (¬7) سورة المائدة الآية: 90. ¶ (¬8) سورة المائدة الآية: 38.",
            "page": "12",
            "part": "1",
            "seal": "5BF713BA"
        },
        {
            "id": "7",
            "nass": "[المطلب الثاني السمع والطاعة لولي الأمر في المعروف] ¶ المطلب الثاني ¶ السمع والطاعة لولي الأمر في المعروف",
            "page": "15",
            "part": "1",
            "seal": "D7C882E0"
        },
        {
            "id": "8",
            "nass": "السمع والطاعة لولي الأمر في المعروف \" أصل من أصول الواجبات الدينية حتى أدرجها الأئمة في جملة العقائد الإيمانية \" (¬1) . ¶ وقد تواترت النصوص القطعية من الكتاب والسنة على تأكيد وضرورة طاعة ولاة الأمر في المعروف ولزومها، والسبب في ذلك كما يقول الإمام النووي: اجتماع كلمة المسلمين، فإن الخلاف سبب لفساد أحوالهم في دينهم ودنياهم (¬2) قال الله تعالى في محكم كتابه العزيز: {يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا} [النساء: 59] (¬3) . ¶ قال شيخ الإسلام - رحمه الله - \" نزلت هذه الآية في الرعية من الجيوش وغيرهم، عليهم أن يطيعوا ولاة الأمر الفاعلين في ذلك في قسمهم، ومغازيهم، وغير ذلك، إلا أن يأمروا بمعصية الله، فإذا أمروا بمعصية، فلا طاعة لمخلوق في معصية الخالق \" (¬4) . ¶ وقد ورد العديد من الأحاديث الشريفة التي تبين أن طاعة ولاة الأمر لازمة، وهي فريضة في المعروف، ومن هذه الأحاديث ما يلي: ¶ 1 - عن عُبَادة بن الصامت - رضي الله عنه - قال: «دعانا رسول الله صلى الله عليه وسلم، فبايعنا، وكان فيما أخذ علينا أن بايعنا على السمع والطاعة، في مكرهنا ومنشطنا، وعسرنا ويسرنا، ¶ ¬_________ ¶ (¬1) أبو عبد الله بن الأزرق، بدائع السلك في طبائع الملك، تحقيق علي سامي النشار، ج1، ص 77. ¶ (¬2) شرح النووي مع صحيح مسلم، ج1، ص 220. ¶ (¬3) سورة النساء الآية: 59. ¶ (¬4) ابن تيمية مجموع الفتاوى، ص 28، 246.",
            "page": "17",
            "part": "1",
            "seal": "E02A60F2"
        },
        {
            "id": "9",
            "nass": "وأثرة علينا، وألا ننازع الأمرَ، قال: \" أن تروا كفرا بواحا، عندكم فيه من الله بُرْهان» (¬1) . ¶ 2 - وعن أبي هريرة - رضي الله عنه - عن النبي صلى الله عليه وسلم، أنه قال: «من أطاعني فقد أطاع الله، ومن عصاني فقد عصى الله، ومن أطاع أميري فقد أطاعني، ومن عصى أميري فقد عصاني» (¬2) . ¶ 3 - وعن ابن عمر - رضي الله عنه - قال: عن النبي - صلى الله عليه وسلم - قال: «على المرء المسلم السمع والطاعة فيما أحب وكره إلا أن يؤمر بمعصية، فإذا أمر بمعصية فلا سمع ولا طاعة» (¬3) . ¶ 4 - وعن أنسى - رضي الله عنه - قال: \" قال رسول الله - صلى الله عليه وسلم: «اسمعوا وأطيعوا وإن استعمل عليكم عبد حبشي كان رأسه زبيبة» (¬4) . ¶ 5 - وعن أبي هريرة - رضي الله عنه - عن النبي - صلى الله عليه وسلم: أنه قال: «من خرج من الطاعة، وفارق الجماعة، فمات، مات مِيْتَة جاهلية، ومن قاتل تحت راية عميّة، بغضب لعصبية، أو يدعو لعصبية، أو ينصر عصبية، فقتلته جاهلية، ومن خرج على أمتي يضربها بَرها وفاجرها ولا يتحاشى عن مؤمنها ولا يفي لذي عهد عهده فليس مني ولست منه» (¬5) . ¶ ¬_________ ¶ (¬1) رواه البخاري ومسلم. ¶ (¬2) رواه البخاري ومسلم. ¶ (¬3) رواه البخاري ومسلم. ¶ (¬4) رواه البخاري ومسلم. ¶ (¬5) رواه البخاري ومسلم.",
            "page": "18",
            "part": "1",
            "seal": "439B33F4"
        },
        {
            "id": "10",
            "nass": "6 - وعن معاذ بن جبل - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - قال: «الغزو غزوان: فأما من ابتغى به وجه الله، وأطاع الإمام وأنفق الكريمة، وياسر الشريك، فإن نومه ونبهته، أجر كله، وأما من غزا فَخْرا، ورياءَ وعصى الإمام وأفسد في الأرض، فإنه لم يرجع بالكفاف» (¬1) . ¶ 7 - وفي حديث الحارث الأشعري الذي رواه الأمام أحمد أن النبي - صلى الله عليه وسلم - قال: «وأنا آمركم بخمس، الله أمرني بهن: السمع والطاعة والجهاد، والهجرة، والجماعة، فإنه من خرج من الجماعة قيد شبر فقد خلع ربقة الإسلام من عنقه» (¬2) . ¶ 8 - وعن أبي بكرة - رضي الله عنه - قال: قال النبي - صلى الله عليه وسلم - «السلطان ظل الله في الأرض، فمن أكرمه أكرمه الله، ومن أهانه أهانه الله» (¬3) . ¶ 9 - وعن أم حصين قالت: سمعت رسول الله - صلى الله عليه وسلم - يقول: «إنْ أمرَ عليكم عبدٌ مجدع يقودكم بكتاب الله فاسمعوا له وأطيعوا» (¬4) . ¶ 10 - وعن ابن عباس - رضي الله عنهما - قال: قال رسول الله صلى الله عليه وسلم «من رأى من أميره شيئا يكرهه فليصبر عليه، فإنه من فارق الجماعة شبرا فمات إلا مات ميتة جاهلية» (¬5) . ¶ ¬_________ ¶ (¬1) رواه مالك وأبو داود والنسائي. ¶ (¬2) رواه الإمام أحمد والترمذي. ¶ (¬3) رواه الطبراني والبيهقي. ¶ (¬4) رواه مسلم وأحمد وغيرهما. ¶ (¬5) رواه ابن حبان والحاكم.",
            "page": "19",
            "part": "1",
            "seal": "95C3295C"
        },
        {
            "id": "11",
            "nass": "11 - وعن فضالة بن عبيد - رضي الله عنه - قال: قال رسول الله صلى الله عليه وسلم: «ثلاثة لا تسأل عنهم: رجل فارق الجماعة وعصى إمامه ومات عاصيا» (¬1) . ¶ 12 - وعن وائل بن حجر - رضي الله عنه - قال: «قلنا يا رسول الله: أرأيت إنْ كان علينا أمراء يمنعونا حقنا ويسألونا حقهم؟ فقال: \" اسمعوا وأطيعوا، فإنما عليهم ما حُمِّلوا وعليكم ما حُمِّلتُم» (¬2) . ¶ هذه بعض النصوص من القرآن والسنة التي تحث على طاعة ولاة الأمر في غير معصية، وفيما يلي نستعرض بعض أقوال العلماء المحققين قديما وحديثا في وجوب السمع والطاعة لولي الأمر: ¶ 1 - يقول الحافظ بن رجب رحمه الله: \" وأما السمع والطاعة لولاة أمور المسلمين ففيها سعادة الدنيا، وبها تنظيم مصالح العباد في معاشهم، وبها يستعينون على إظهار دينهم وطاعة ربهم \" (¬3) . ¶ 2 - ويقول شيخ الإسلام ابن تيمية رحمه الله \" فطاعة الله والرسول واجبة على كل أحد، وطاعة ولاة الأمور واجبة لأمر الله بطاعته، فمن أطاع الله ورسوله بطاعة ولاة الأمر فأجره على الله، ومن كان لا يطيعهم إلا لما يأخذه من الولاية والمال، فإن أعطوه أطاعهم وإن منعوه عصاهم فما له في الآخرة من خلاق \" (¬4) . ¶ ¬_________ ¶ (¬1) رواه ابن حيان والحاكم. ¶ (¬2) رواه مسلم. ¶ (¬3) ابن رجب، جامع العلوم والحكم، ج 2، ص 117. ¶ (¬4) ابن تيمية مجموع الفتاوى، ج 35، ص 16 - 17.",
            "page": "20",
            "part": "1",
            "seal": "44095274"
        },
        {
            "id": "12",
            "nass": "فوائد السمع والطاعة لولي الأمر لكل من الفرد والمجتمع: لطاعة ولي الأمر فوائد متعددة من أهمها ما يلي: (¬1) . ¶ 1 - امتثال أمر الله تعالى وابتدار طاعته، فإن مَنْ أطاع بالمعروف فقد أطاع الله كما قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ} [النساء: 59] (¬2) . ¶ وفي الحديث الصحيح: «من أطاعني فقد أطاع الله، ومن عصاني فقد عصى الله، ومن أطاع أميري فقد أطاعني، ومنى عصى أميري فقد عصاني» (¬3) . ¶ ولا شك أن هذا الامتثال لأوامر الله من أعظم الأدلة على عبودية الإنسان لله، وخضوعه وإيمانه به ربا وإلها شارعا. ¶ 2 - بطاعة ولي الأمر في المعروف تنتظم أمور الدولة وأحوالها كلها. ¶ 3 - بالطاعة لولي الأمر تتماسك الأمة وتتحد كلمتها وتقوى الصلة بين أفرادها. ¶ 4 - بالطاعة لولي الأمر يعم الأمن والاستقرار في ربوع الدولة الإسلامية، وهذا أمر واضح، فالطاعة لأولي الأمر تعني سيطرة الشرع على كل التصرفات، والتغلب على الهوى والنفس اللذين يَجُران إلى الجريمة والتمرد والعصيان، وهذا يصل بإذن الله من تحقيق الأمن والاستقرار والطمأنينة في النفس والمجتمع والبلاد. ¶ ¬_________ ¶ (¬1) عبد الله الطريقي، طاعة أولي الأمر، الرياض، دار المسلم، 1414 هـ، ص 59. ¶ (¬2) سورة النساء، الآية 95. ¶ (¬3) رواه البخاري ومسلم.",
            "page": "21",
            "part": "1",
            "seal": "27432A6A"
        },
        {
            "id": "13",
            "nass": "5 - بالطاعة لولي الأمر تظهر الأمة المسلمة بمظهر الهيبة والقوة والرهبة أمام الأعداء، فإذا كانت هذه الأمة تأتمر بأوامر قيادتها العُليْا في غير معصية الله، فإن هذا سيكون له أثره على الأعداء بلا شك، لما فيه من معاني الاتحاد والائتلاف والتماسك بين أفراد الأمة، ولهذا يقول سبحانه: {وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ} [الأنفال: 46] (¬1) . ومعلوم أن لوازم طاعة الله ورسوله طاعة أولي الأمر. ¶ 6 - بالطاعة لولي الأمر يستقر الأمن وتتفرغ الأمة للبناء والتعمير وتحقيق أهدافها التنموية لبناء الإنسان المسلم. ¶ الأضرار والمفاسد التي تترتب على عصيان ولي الأمر والتمرد عليه: يترتب على عصيان ولي الأمر والتمرد عليه أضرار عظيمة أهمها: ¶ 1 - التمرد على ولي الأمر يعد معصية لله جل وعلا ومخالفة لأمره سبحانه وتعالى بالطاعة لولي الأمر في غير معصية. ¶ 2 - التمرد على ولي الأمر فيه تمزيق لوحدة الأمة وتهديد لأمنها واقتصادها. ¶ 3 - التمرد على ولي الأمر يعكر الأمن والاستقرار ويسبب الخوف والقلق لأفراد المجتمع. ¶ 4 - التمرد على ولي الأمر يفتح الباب واسعا لشتى الجرائم. ¶ ¬_________ ¶ (¬1) سورة الأنفال آية46.",
            "page": "22",
            "part": "1",
            "seal": "87585674"
        },
        {
            "id": "14",
            "nass": "[المطلب الثالث التزام الوسطية والاعتدال في شئون الحياة كلها] ¶ المطلب الثالث ¶ التزام الوسطية والاعتدال ¶ والابتعاد عن الإفراط ¶ والتفريط في الدين",
            "page": "23",
            "part": "1",
            "seal": "75B20C75"
        },
        {
            "id": "15",
            "nass": "التزام جانب الوسطية والاعتدال والابتعاد عن الإفراط والتفريط في الدين من أهم الضمانات اللازمة لاستمرار نعمة الأمن والاستقرار في بلادنا، وكما هو معلوم فإن الوسطية والاعتدال خاصة من أبرز خصائص الإسلام، وهي وسام شرف الأمة الإسلامية، ومن أبرز مميزات الوسطية، الأمان ولذا، يُقال الوسطية تمثل منطقة الأمان والبعد عن الخطر، فالأطراف عادة تتعرض للخطر والفساد، بخلاف الوسط فهو محمي ومحروس بما حوله، كما أن من أهم مميزات الوسطية في الإسلام كون الوسطية دليل القوة، فالوسط مركز القوة، ألا ترى أن الشباب الذي يمثل مرحلة القوة والحيوية وسط بين ضعف الطفولة، وضعف الشيخوخة، والشمس وسط النهار أقوى منها في أول النهار وآخره. قال تعالى: {وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا} [البقرة: 143] ¶ بهذه الآية الكريمة حدد الحق تبارك وتعالى هُوية هذه الأمة، ومكانتها بين الأمم، لا إفراط ولا تفريط، لا إهمال ولا تطرف، لا تكاسل ولا غلو، بل اعتدال في كل شأن من شؤون الأمة. ¶ لقد كان السلف الصالح من هذه الأمة الشهيدة على الناس أحسن الناس تصورا للوسط وفهما للشريعة والعقيدة على هذا الأساس الراسخ، كما كانوا في حياتهم اليومية أكثر الناس تمسكا بهذا الأصل، وهو التوسط بلا غلو ولا انحلال، تشهد على ذلك سيرتُهم وحياتهم من أخذ بأصول الخلاف العلمي وآدابه وبالخلق الإسلامي الرفيع. ¶ وإذا كان الإسلام يدعو إلى الوسطية فإنه يُحَذر كل التحذير من كل ما يتعارض معها من إفراط وتفريط.",
            "page": "25",
            "part": "1",
            "seal": "F371C176"
        },
        {
            "id": "16",
            "nass": "لقد نهى الله سبحانه وتعالى في كتابه العزيز وعلى لسان رسوله - صلى الله عليه وسلم - عن الغلو في الدين لحكم متعددة من أهمها أن الإسلام دين توحيد واجتماع، والغلو في الدين سبب رئيسي من أسباب الاختلاف والتفرق والتمزق بين أفراد المجتمع الإسلامي، قال تعالى: {إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ} [الأنعام: 159] (¬1) وقال تعالى {وَلا تَكُونُوا مِنَ الْمُشْرِكِينَ - مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ} [الروم: 31 - 32] (¬2) . ¶ كما أن الغلو في الدين فيه مشقة وهو يتعارض مع تعاليم الإسلام الداعية إلى اليسر ورفع الحَرَج فيسر الإسلام والتيسير خاصة من خصائصه التي اختلف بها عما سواه من الأديان والمشقة والحرج ليسا من مقاصد الشرع أما اليسر والتيسير فهما من مقاصده، وتقرير هذا من القرآن والسنة، قال الله تعالى: {وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ} [الحج: 78] (¬3) . ¶ ، وقال تعالى: {يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ} [البقرة: 185] (¬4) ويقول صلى الله عليه وسلم: «إن الله لم يبعثني معنتا ولا متعنتا ولكن بعثني معلما ميسرا» (¬5) وقال - صلى الله عليه وسلم - لمعاذ بن جبل وأبي موسى الأشعري لما بعثهما إلى اليمن: «يسِّرا ولا تعسرا ولا تنفًرا» (¬6) . ¶ لقد امتن الله على عباده برفع الحرج عن المكلف، وأن الله سبحانه وتعالى حبب إلى عباده الإيمان بتيسيره وتسهيله، وكره إليهم الغلو والتشدد والتنطع؛ لأن في الغلو والتطرف في الدين عيوبا وآفات أساسية تصاحبه وتلازمه منها: (¬7) . ¶ ¬_________ ¶ (¬1) سورة الأنعام، الآية 159. ¶ (¬2) سورة الروم، الآية 32. ¶ (¬3) سورة الحج، الآية 78. ¶ (¬4) سورة البقرة، الآية 185. ¶ (¬5) رواه مسلم. ¶ (¬6) رواه البخاري. ¶ (¬7) يوسف القرضاوي، الصحة الإسلامية بين الجحود والتصرف، القاهرة دار الصحوة، 1412 هـ، ص 32 - 36.",
            "page": "26",
            "part": "1",
            "seal": "26BD3A51"
        },
        {
            "id": "17",
            "nass": "1 - أن الغلو منفر، لا تحتمله طبيعة البشر العادية ولا تصبر عليه. ¶ 2 - أنه قصير العمر. . . فالإنسان - إلا مَنْ وفقه الله - ملول فيسأم ويدع العمل حتى القليل منه، أو يأخذ طريقا آخر على عكس الطريق الذي كان عليه، أي ينتقل من الإفراط إلى التفريط ومن التشدد إلى التسيب. ¶ 3 - أن الغلو في الدين لا يخلو من جَوْر على حقوق أخرى يجب أن تُرَاعى وواجبات أن تؤدى. . . قال - صلى الله عليه وسلم - لعبد الله بن عمرو حين بلغه انهماكه في العبادة انهماكا أنساه حق أهله عليه: «ألم أخبر أنك تصوم النهار وتقوم الليل؟ قال عبد الله: قلت بلى يا رسول الله. . . قال - صلى الله عليه وسلم - لا تفعل صم وأفطر وقم ونم. . . فإن لجسدك عليك حقا وإن لعينك عليك حقا، وإن لزوجك عليك حقا، وإن لزورك عليك حقا» (¬1) . يعني فأعط كل ذي حق حقه ولا تغلُ في ناحية على حساب أخرى، وما أصدق ما قال بعض الحكماء: ما رأيت إسرافا إلا وجانبه حق مضيع. ¶ وكما نهى الله جلّ وعلا عن الغلو والتطرف والإفراط نهى كذلك عن التفريط في الدين، والذي يعني في أبسط معانيه وصوره التضييع والتقصير والتهاون والترك، والتفريط في الدين يكون بسبب عدم الاهتمام بالمحافظة على حدود الله وعدم الرغبة بالتزامها، نتيجة ضعف الإيمان أو انعدامه، وعلى هذا فالتفريط في الدين إنْ لم يكن من مستوى الكفر والجحود فهو اتباع للهوى وإيثار للشهوات وحب للعاجلة، وترك الأخرى، وقد يصل ذلك إلى مستوى الرغبة في الفجور وهو الانطلاق الوقح في المعاصي والآثام دون ضابط. ¶ ¬_________ ¶ (¬1) رواه البخاري.",
            "page": "27",
            "part": "1",
            "seal": "76EEF78C"
        },
        {
            "id": "18",
            "nass": "لقد أنسى التفريطُ في الدين الكثيرَ من الأمم السابقة ما ذكِّروا به على ألسنة رسلهم، فانحرفوا عن الدين انحرافا كُليا فاستحقوا الهلاك، وفي بيان ذلك يقول الحق تبارك وتعالى في محكم كتابه العزيز: {وَلَقَدْ أَرْسَلْنَا إِلَى أُمَمٍ مِنْ قَبْلِكَ فَأَخَذْنَاهُمْ بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ - فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ - فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ} [الأنعام: 42 - 44] ¶ والخلاصة أن الإسلام دين الوسطية والاعتدال لا يقر الإفراط والتفريط في الدين؛ لأنهما خروج عن تعاليمه، فالشريعة الإسلامية شريعة يسر وسماحة تامة وبعد عن التكلف والتعمق وكل ما يورد المسلم شكا في دينه وشريعته وحرجا نابعا عن هذا التعمق والتنطع المؤدي إلى الوسوسة والضيق، فشريعة الله ميسرة وطريق تحصيل الثواب والأجر لا يكون بالقصد إلى المشاق، وتحمل الصعب من الأمور، ولكن بالإخلاص في الامتثال والاقتداء بنبي الرحمة عليه أفضل الصلاة وأزكى التسليم. ¶ مما سبق نستطيع القول بأن الأمن والاستقرار في أي مجتمع مقرون أشد الاقتران بأخذ هذا المجتمع بمبدأ الوسطية والاعتدال وابتعاده عن الغلو في الدين أو التفريط فيه فما من مجتمع فشا فيه الغلو أو التفريط في أمور الدين، إلا وتعكر الأمن فيه وتزعزعت دعائمه وأصبح الناس فيه غير آمنين على دينهم وأنفسهم وأموالهم. . . فلنأخذ بمبدأ الوسطية والاعتدال في شئون حياتنا لننعم بنعمة الأمن والاستقرار والتقدم والرخاء. ¶ [المطلب الرابع القيام بواجب النصيحة بالأسلوب الشرعي مع مراعاة التلازم] بين نصيحة ولي الأمر والدعاء له",
            "page": "28",
            "part": "1",
            "seal": "C44BEDD9"
        },
        {
            "id": "19",
            "nass": "المطلب الرابع ¶ القيام بواجب النصيحة ¶ بالأسلوب الشرعي مع مراعاة ¶ التلازم بين نصيحة ولي الأمر والدعاء له",
            "page": "29",
            "part": "1",
            "seal": "0DAA45A9"
        },
        {
            "id": "20",
            "nass": "النصيحة كلمة تعبر عن جملة هي \" إرادة الخير للمنصوح له \"، والنصيحة شأنها عظيم فحاجة المسلم إليها كحاجته للأكل والشرب والهواء ولا غنى له عنها؛ لأنها هي التي تبين الطريق وتبصر الإنسان بأخطائه وما يحيط به من مخاطر ومهالك (¬1) . ¶ والمسلم محتاج إلى النُّصْح حاكما أو محكوما رجلا كان أو امرأة عالما أو متعلما، وما النصيحة إلا كلمة طيبة وموعظة فهي إذن تحتاج إلى شروط، وأهم هذه الشروط: الإخلاص والعلم بما ينصح به وينهى عنه والرفق والتلطف بمن ينصحهم ويذكرهم، وقد تواترت الأدلة على وجوب النصيحة من الكتاب والسنة: لقوله تعالى: {لَيْسَ عَلَى الضُّعَفَاءِ وَلَا عَلَى الْمَرْضَى وَلَا عَلَى الَّذِينَ لَا يَجِدُونَ مَا يُنْفِقُونَ حَرَجٌ إِذَا نَصَحُوا لِلَّهِ وَرَسُولِهِ مَا عَلَى الْمُحْسِنِينَ مِنْ سَبِيلٍ} [التوبة: 91] (¬2) . وقوله تعالى إخبارا عن نوح: {وَأَنْصَحُ لَكُمْ} [الأعراف: 62] (¬3) . ¶ وقوله تعالى إخبارا عن هود: {وَأَنَا لَكُمْ نَاصِحٌ} [الأعراف: 68] ¶ ولقد عظم رسول الله - صلى الله عليه وسلم - أمر النصيحة فجعلها عماد الدين وقوامه، قال صلى الله عليه وسلم «الدين النصيحة قالوا: لمن يا رسول الله؟ قال لله وكتابه ولرسوله ولأئمة المسلمين وعامتهم» (¬4) . ¶ في هذا الحديث الشريف حصر الرسول - صلى الله عليه وسلم - الدين في النصيحة لعلو شأنها ولأنها بالتعميم الذي ذكره الرسول صلى الله عليه وسلم شملت الدين كله، والنصيحة تختلف باختلاف المنصوح له فالنصيحة لله الإيمان به، ونفي الشرك عنه وترك الإلحاد في صفاته، ووصفه بأوصاف ¶ ¬_________ ¶ (¬1) الأمين الحاج محمد، النصيحة ومكانتها في الإسلام، جدة، دار المطبوعات الحديثة، ص50. ¶ (¬2) سورة التوبة الآية 91. ¶ (¬3) سورة الأعراف، الآية 62. ¶ (¬4) رواه البخاري والترمذي.",
            "page": "31",
            "part": "1",
            "seal": "2FBBBF85"
        },
        {
            "id": "21",
            "nass": "الكمال وتنزيهه عن النقائص، وطاعة أمره واجتناب نهيه، وموالاة من أطاعه ومعاداة من عصاه وغير ذلك مما يجب له. ¶ والنصيحة لكتاب الله الإيمان بأنه كلام الله تعالى، وتحليل ما حلله وتحريم ما حرمه والاهتداء بما فيه والتدبر لمعانيه والقيام بحقوق تلاوته، والاتعاظ بمواعظه، قال الإمام النووي رحمه الله في بيان النصيحة لكتاب الله ما ذكره الخطابي وغيره: \" النصيحة لكتاب الله سبحانه وتعالى: الإيمان بأنه كلام الله تعالى وتنزيله، لا يشبهه شيء من كلام الخلق ولا يقدر على مثله أحد من الخلق، ثم تعظيمه وتلاوته حق تلاوته. . . والذب عنه لتأويل المحرفين وتعرض الطاغين والتصديق بما فيه، والوقوف على أحكامه، وتفهم علومه وأمثاله والاعتبار بمواعظه والتفكر في عجائبه والعمل بمحكمه والتسليم لمتشابهه، والبحث عن عمومه وخصوصه وناسخه ومنسوخه (¬1) . ¶ والنصيحة لرسول الله صلى الله عليه وسلم تصديقه فيما جاء به واتباعه فيما أمر به ونهى عنه ومعرفة سننه ونشرها، وعبادة الله تعالى بما جاء به رسول الله صلى الله عليه وسلم. ¶ معنى النصيحة لولاة الأمر: - إعانتهم على الحق، وطاعتهم فيه، وأمرهم به، وتذكيرهم بحوائج العباد، \" وإذا كانت حاجة المسلم - أي مسلم - شديدة إلى النصح، فإن حاجة ولي الأمر إليها أشد وأعظم، لأنه القائم على شؤون الناس والراعي لمصالحهم أجمعين \". ¶ فلما ينهض به من جليل الأعمال وعظيم المهام احتاج إلى الناصح الأمين (¬2) . لقد حث رسول الله صلى الله عليه وسلم على إسداء النصيحة ¶ ¬_________ ¶ (¬1) مسلم بشرح النووي، ج2، ص 37 - ص 39. ¶ (¬2) وزارة الشئون الإسلامية والأوقاف والدعوة والإرشاد، الدعاء لولاة الأمر، الرياض، 1416 هـ.",
            "page": "32",
            "part": "1",
            "seal": "BF394D8F"
        },
        {
            "id": "22",
            "nass": "لولي الأمر في أكثر من حديث، قال صلى الله عليه وسلم: «ثلاثة لا يغل عليهم قلب امرئ مسلم: إخلاص العمل لله ومناصحة ولاة الأمر، ولزوم جماعة المسلمين» (¬1) . وقال صلى الله عليه وسلم: «إن الله يرضى لكم ثلاثا، يرضى لكم أن تعبدوه ولا تشركوا به شيئا، وأن تعتصموا بحبل الله جميعا ولا تفرقوا وأن تناصحوا من ولاه الله أمركم» (¬2) . ¶ وقد بيًّن علماء الإسلام في شتى العصور أهمية النصيحة لولي الأمر فيما تكون فيه، يقول ابن رجب رحمه الله، أما النصيحة لأئمة المسلمين: فحب صلاحهم ورشدهم وقولهم وحب اجتماع الأمة عليهم، وكراهة افتراق الأمة عليهم، والتدين بطاعتهم من طاعة الله عز وجل، والبغض لمن رأى الخروج عليهم وحب إعزازهم في طاعة الله عز وجل (¬3) . وينقل النووي عن الخطابي وغيره: \" والنصيحة لأئمة المسلمين معاونتهم على الحق وطاعتهم فيه، وأمرهم به وتنبيههم وتذكيرهم برفق ولطف وإعلامهم بما غفلوا عنه ولم يبلغهم من حقوق المسلمين وترك الخروج عليهم، وتألف قلوب الناس لطاعتهم \" (¬4) . ويقول الحافظ بن حجر - رحمه الله - \" والنصيحة لأئمة المسلمين: إعانتهم على ما حملوا القيام به وتنبيههم عند الغفلة، وسد خلتهم عند الهفوة وجمع الكلمة عليهم، ورد القلوب النافرة إليهم، ومن أعظم نصيحتهم، دفعهم عن الظلم بالتي هي أحسن (¬5) . ¶ ¬_________ ¶ (¬1) رواه الإمام أحمد. ¶ (¬2) رواه مالك وأحمد وابن حبان. ¶ (¬3) ابن رجب جامع العلوم والحكم، بيروت، دار المعرفة، ص77. ¶ (¬4) صحح مسلم بشرح النووي، ج2، ص 37. . ¶ (¬5) فتح الباري ج1، ص 167.",
            "page": "33",
            "part": "1",
            "seal": "3BA59ACC"
        },
        {
            "id": "23",
            "nass": "ويقول الشيخ عبد الرحمن السعدي - رحمه الله- بعد بيانه للمقصود بأئمة المسلمين: \" إن من النصيحة لأئمة المسلمين وجوب طاعتهم بالمعروف وعدم الخروج عليهم، وحث الرعية على طاعتهم، ولزوم أمرهم الذي لا يخالف أمر الله ورسوله وبذل ما يستطيع الإنسان من نصيحتهم وتوضيح ما خفي عليهم مما يحتاجون إليه في رعايتهم، كل أحد بحسب حاله والدعاء لهم بالصلاح والتوفيق فإن صلاحهم صلاح لرعيتهم واجتناب سبهم والقدح فيهم وإشاعة مثالبهم فإن في ذلك شرا وضررا وفسادا كبيرا، فمن نصيحتهم الحذر والتحذير من ذلك. ¶ وعلى من رأى منهم ما لا يحل أن ينبههم سرا لا علنا، بلطف وعبارة تليق بالمقام، ويحل بها المقصود، فإن هذا مطلوب في حق كل أحد، وبالأخص ولاة الأمور، فإن تنبيههم على هذا الوجه فيه خير كثير، وذلك علامة الصدق والإخلاص (¬1) . ¶ ويقول سماحة الشيخ عبد العزيز بن عبد الله بن باز - حفظه الله تعالى-: \" من مقتضى البيعة النصح لولي الأمر، ومن النصح الدعاء له بالتوفيق والهداية وصلاح النية وصلاح البطانة؛ لأن من أسباب صلاح الوالي ومن أسباب توفيق الله له أن يكون له وزير صدق يعينه على الخير ويذكره إذا نسي ويعينه إذا ذكر، هذه من أسباب توفيق الله له، فالواجب على الرعية وعلى أعيان الرعية التعاون مع ولي الأمر في الإصلاح وإماتة الشر والقضاء عليه وإقامة الخير بالكلام الطيب والأسلوب الحسن والتوجيهات السديدة التي يرجى من ورائها الخير دون الشر \" (¬2) . ¶ ¬_________ ¶ (¬1) عبد الرحمن بن سعدي، الرياض الناظرة، الرياض 1405، ص 38 - ص39. ¶ (¬2) عبد الله بن محمد الرفاعي، مراجعات في فقه الواقع السياسي والفكر على ضوء الكتاب والسنة، الرياض، دار المعراج الدولية للنشر، 1414هـ، ص31.",
            "page": "34",
            "part": "1",
            "seal": "3C54C22D"
        },
        {
            "id": "24",
            "nass": "ويقول فضيلة الشيخ محمد بن صالح العثيمين - حفظه الله: \" ومن حقوق الرعاة على رعيتهم أن يناصحوهم ويرشدوهم، وأن لا يجعلوا من خطئهم إذا أخطئوا سُلما للقدح فيهم ونشر عيوبهم بين الناس، فإن ذلك يوجب التنفير عنهم وكراهتهم وكراهة ما يقومون به من أعمال وإن كانت حقا، ويوجب عدم السمع والطاعة لهم، وإن من الواجب على كل ناصح خصوصا مَنْ ينصح ولاة الأمر أن يستعمل الحكمة في نصيحته ويدعو إلى سبيل ربه بالحكمة والموعظة الحسنة \" (¬1) . ويقول أيضا: \" وأما النصيحة لأئمة المسلمين فهي صدق الولاء لهم، وإرشادهم لما فيه خير الأمة في دينها ودنياها ومساعدتهم في إقامة ذلك، والسمع والطاعة لأوامرهم ما لم يأمروا بمعصية الله اعتقاد أنهم أئمة متبوعون لما أمروا به؛ لأنه ضد ذلك هو الغش والعناد لأوامرهم والتفرق والفوضى التي لا نهاية لها لو جاز لكل واحد أن يركب رأسه وأن يعتز برأيه ويعتقد أنه المسدد الصواب وهو الذي لا يدانيه أحد، لزم من ذلك الفوضى والتفرق والتشتت، ولذلك جاءت النصوص القرآنية النبوية بالأمر بطاعة ولاة الأمر لأن ذلك من النصيحة \" (¬2) . ¶ والنصحية لعامة الناس إرشادهم إلى مصالحهم في دنياهم وأخراهم، وكف الأذى عنهم، وتعليمهم ما جهلوه وأمرهم بالمعروف ونهيهم عن المكروه عنهم، وتعليم جاهلهم، ورد من زاغ منهم عن الحق في قول أو فعل بالتلطف في ردهم إلى الحق والرفق بهم في الأمر بالمعروف والنهي عن المنكر ومحبة إزالة فسادهم \" (¬3) . ¶ ¬_________ ¶ (¬1) محمد بن صالح العثيمين، حقوق الراعي والرعية. ¶ (¬2) محمد بن صالح العثيمين، حقوق الراعي والرعية. ¶ (¬3) جامع العلوم والحكم، مصدر سابق، ص76.",
            "page": "35",
            "part": "1",
            "seal": "5730CE61"
        },
        {
            "id": "25",
            "nass": "ويقول الشيخ محمد بن صالح العثيمين في هذا الصدد: \"أما النصيحة العامة للمسلمين فهي أن تحب لهم ما تحب لنفسك وأن تفتح لهم أبواب الخير وتحثهم عليها، وتغلق دونهم أبواب الشر وتحذرهم منها، وأن يتبادل المؤمنون المودة والإخاء وأن تنشر محاسنهم وتستر مساوئهم. . . \"، والنصيحة لعامة المسلمين أمرها عظيم وفضلها جليل وعاقبتها حميدة، لقد روي عن الحسن البصري - رحمه الله، \"أنه قال: قال بعض أصحاب النبي صلى الله عليه وسلم: \" والذي نفسي بيده إن شئتم لأقسمن لكم بالله أن أحب عباد الله إلى الله الذين يحببون الله على عباده ويحببون عباد الله إلى الله ويسعون في الأرض بالنصيحة\" (¬1) . ¶ وقال الفضيل بن عياض: \" ما أدرك عندنا من أدرك بكثرة الصلاة والصيام وإنما أدرك من عندنا بسخاء الأنفس وسلام الصدور والنصح للأمة \" (¬2) . ¶ أمور لا بد من مراعاتها عند القيام بواجب النصيحة: يوجد عدة أمور لا بد من توافرها إذا ما أريد للنصيحة أن تحقق الأهداف المتوخاة من تقديمها ومن أهم هذه الأمور ما يلي: أولا: للنصيحة شروط وأهم هذه الشروط: الإخلاص فيجب على الناصح أن يكون مخلصا في نصيحته \" بمعنى أن ينصح لأنه يحب أن ينصح لا ليقال إنه نصح، كما أن من شروط النصيحة أن يكون الناصح عالما بما ينصح به وينهى عنه، والرفق والتلطف بمن ينصحهم (¬3) . وقد مدح الله ¶ ¬_________ ¶ (¬1) المصدر السابق، ص 77. ¶ (¬2) المصدر السابق، ص 77. ¶ (¬3) النصيحة ومكانتها في الإسلام، مصدر سابق ص6.",
            "page": "36",
            "part": "1",
            "seal": "EB259C38"
        },
        {
            "id": "26",
            "nass": "رسولهُ محمدا - صلى الله عليه وسلم - بمكارم الأخلاق وسني الخصال فقال جلّ من قائل: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ} [القلم: 4] (¬1) وقال تعالى {وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ} [آل عمران: 159] (¬2) . ¶ الرِّفْقُ والمعاملة الحسنة الكريمة هي التي ألانت لرسول الله - صلى الله عليه وسلم - قلوب الأعراب الغلاظ الجفاة وأدت إلى سرعة استجابتهم لدعوته وقبولها، والنصح والتواصي بالخير بالحق من صفات المؤمنين الصالحين وسبب من أسباب الفوز يوم الفزع الأكبر (¬3) . ¶ والخلاصة أنه ينبغي لمن يقوم بواجب النصيحة أن يبتغي بنصيحته لولاة الأمور وغيرهم وجه الله ولا يفعل هذا سمعة ورياء، كما يجب أن يكون هدفه الأول والأخير ردهم إلى الحق والصواب وإعانتهم على إقامة شرع الله وما فيه صلاح الرعية. ¶ ثانيا: ينبغي أن تكون النصيحة بين الناصح والمنصوح سرا وخاصة إذا كانت النصيحة لولي الأمر، لأن طبيعة النفس البشرية، تحب ألا تبدو ناقصة أمام الآخرين ويترتب على هذه الطبيعة طبيعة أخرى، وهي أنها تبغض من يحاول أن يبدي بعض عيوبها أمام الآخرين بغضا يجعلها تأبى قبول الإصلاح فيها وحتى وإنْ كان النقدُ في محله، والعيبُ موجودا وذلك على سبيل العناد لمن بين هذه العيوب، ويستثنى من هذه الطبيعة البعض القليل، والذي يسعى هو بنفسه للآخرين من أجل أن يبينوا له العيوب، ولكن ليس أمام الآخرين، ويعدون ذلك نوعا من التوبيخ لا يرضون استماعه ولنسمع هنا إلى الإمام الشافعي وهو يقدم لأحد هؤلاء الذين فقدوا هذه القاعدة من قواعد الإنكار (¬4) . ¶ ¬_________ ¶ (¬1) سورة القلم، الآية 4. ¶ (¬2) سورة آل عمران، الآية 159. . ¶ (¬3) النصيحة ومكانتها في الإسلام، مصدر سابق ص7. ¶ (¬4) عبد الحميد البلالي، فقه الدعوة ف إنكار المنكر، الكويت، دار الدعوة، 1411هـ، ص116. .",
            "page": "37",
            "part": "1",
            "seal": "E7F25868"
        },
        {
            "id": "27",
            "nass": "تعمدني بنصحك في انفرادي ... وجنبني النصيحة في الجماعة ¶ فإن النصح بين الناس نوع ... من التوبيخ لا أرضى استماعه ¶ وإن خالفتني وعصيت قولي ... فلا تجزع إذا لم تعط طاعة ¶ بل إن بعض النفوس ترفض حتى الإسرار في النصيحة إذا كانت مباشرة فلا تود أن تبدو ناقصة أمام الآخرين، وهذا النوع من النفوس الحساسة ينبغي أن ينصح بطريقة غير مباشرة، ليكون ذلك أدعى للقبول. ¶ وإذا كانت النصيحة في العلن من الأمور المكروهة ضد عامة الناس فهي أشد كراهة في حق أصحاب النفوذ وهي أكثر شدة عليهم من عداهم، حتى جعلت الخليفة العباسي هارون الرشيد والذي يعد بحق من خير خلفاء بني العباس، يذكر للأصمعي بعض مبادئ النصح لأصحاب السلطان كان أولها عدم النصح في الملأ (¬1) . إذ يقول: (يا عبد الملك، أنت أعلم منا، ونحن أعقل منك، فلا تعلمنا في ملأ، ولا تسرع إلى تذكيرنا في خلا، واتركنا حتى نبتدئك بالسؤال، فإذا بلغت من الجواب قدر الاستحقاق فلا تزد، إلا أن نستدعي ذلك منك، وانظر إلى ما هو ألطف في التأدب، وأنصف من التعليم، وأبلغ بأوجز لفظ غاية التقويم) (¬2) . ¶ ولقد أدرك السلف الصالح من هذه الأمة أهمية النصيحة في السر لولي الأمر، وكانت طريقتهم في نصيحة ولي الأمر في السر حفاظا على حدة الأمة؛ ولكي لا يتخذ المتربصون من أخطاء ولي الأمر سبيلا لإثارة الناس وإلى تنفير القلوب من ولاة الأمر فهو عين المفسدة وأحد الأسس التي تحصل بها الفتنة بين الناس (¬3) . ¶ ¬_________ ¶ (¬1) المصدر السابق، ص 117. . ¶ (¬2) أدب الدين والدنيا، ص91، نقلا من المصدر السابق 197. . ¶ (¬3) للمزيد من المعلومات انظر حقوق الراعي والرعية، مصدر سابق ص27. .",
            "page": "38",
            "part": "1",
            "seal": "1706F559"
        },
        {
            "id": "28",
            "nass": "ثالثا: مراعاة التلازم بين نصيحة ولي الأمر والدعاء له: من مقتضى البيعة في الإسلام النصح لولي الأمر، ومن النصح الدعاء له بالتوفيق والهداية وصلاح النية والعمل وصلاح البطانة. . . ولقد حرص أئمة أهل السنة والجماعة على بيان هذه الحقيقة وتأكيدها في الكثير من مقالاتهم، يقول الإمام أبو جعفر الطحاوي - رحمه الله: ولا نرى الخروج على أئمتنا وولاة أمورنا وإن جاروا، ولا ندعو عليهم ولا ننزع يدا من طاعتهم، ونرى طاعتهم من طاعة الله عز وجل فريضة ما لم يأمروا بمعصية (¬1) . ¶ وقال إمام أهل السنة في عصره أبو محمد البربهاري - رحمه الله - في شرح السنة: \" فأمرنا أن ندعو لهم بالصلاح، ولم نؤمر أن ندعو عليهم وإن ظلموا وإن جاروا؛ لأن ظلمهم وجورهم على أنفسهم وصلاحهم لأنفسهم وللمسلمين \" (¬2) . ويقول الإمام أحمد - رحمه الله - (لو أن لي دعوة مستجابة ما جعلتها إلا في السلطان) (¬3) . ¶ ويقول الشيخ عبد العزيز بن باز - حفظه الله -: \" من مقتضى البيعة النصح لولي الأمر، من النصح الدعاء له بالتوفيق والهداية وصلاح النية والعمل وصلاح البطانة، لأن من أسباب صلاح الوالي ومن أسباب توفيق الله له أن يكون له وزير صدق يعينه على الخير ويذكره إذا نسي ويعينه إذا ذكر. . . ويقول الشيخ عبد العزيز في موضع آخر: \" الدعاء لولي الأمر من أعظم القربات ومن أفضل الطاعات \"، ومن النصيحة لله ولعباده، والنبي - صلى الله عليه وسلم - لما قيل له إن دوسًا عصت قال: «اللهم اهد دوسا وآت بهم» ، \" يدعى للناس بالخير والسلطان أولى من يدعى له لأن صلاحه صلاح ¶ ¬_________ ¶ (¬1) العقيدة الطحاوية، من شرح ابن أبي العز، ص 379. . ¶ (¬2) محمد البربهاري، شرح السنة، تحقيق أبي ياسر الردادي، 1414هـ ص 117. . ¶ (¬3) للمزيد من المعلومات حول هذا الموضوع انظر: الدعاء لولاة الأمر، مصدر سابق، ص 26 - ص 31. .",
            "page": "39",
            "part": "1",
            "seal": "E778526F"
        },
        {
            "id": "29",
            "nass": "للأمة فالدعاء له من أهم الدعاء ومن أهم النصح، أن يوفق للحق وأن يعان عليه وأن يصلح الله له البطانة، وأن يكفيه الله شر نفسه وشر جلساء السوء، فالدعاء له بأسباب التوفيق والهداية وبصلاح القلب والعمل من أهم المهمات ومن أفضل القربات \" (¬1) . ¶ لقد أكد العلماء والمعتد بعلمهم في شتى العصور أهمية الدعاء لولي الأمر وبينوا فوائده المتعددة. ¶ فوائد الدعاء لولي الأمر بالصلاح والسداد والتوفيق الدعاء لولي الأمر له فوائد عدة من أهمها ما يلي (¬2) . ¶ 1 - الدعاء لولي الأمر إبراء للذمة، إذ الدعاء من النصيحة والنصيحة واجبة على كل مسلم، قال الإمام أحمد - رحمه الله: \" إني لأدعو له (أي السلطان) بالتسديد والتوفيق - من الليل والنهار - والتأييد وأرى ذلك واجبا علي (¬3) . ¶ 2 - إن الدعاء لولي الأمر من علامات أهل السنة والجماعة، فالذي يدعو لولي أمره متسم بسمة من سمات أهل السنة والجماعة. قال الإمام البربهاري - رحمه الله: \" وإذا رأيت الرجل يدعو على السلطان فاعلم أنه صاحب هوى، وإذا رأيت الرجل يدعو للسلطان بالصلاح، فاعلم أنه صاحب سنة إن شاء الله (¬4) . ¶ 3 - الدعاء لولي الأمر عائد نفعه الأكبر إلى الرعية أنفسهم، فإن ولي الأمر إذا صلح صلحت الرعية، واستقامت أحوالها وهنئ عيشها. ¶ ¬_________ ¶ (¬1) مراجعات في فقه الواقع السياسي والفكري على ضوء الكتاب والسنة، مصدر سابق ص 31. . ¶ (¬2) للمزيد من المعلومات: انظر الدعاء لولاة الأمر، مصدر سابق. ¶ (¬3) السنة للحلال، ص116. . ¶ (¬4) شرح السنة، ص116. .",
            "page": "40",
            "part": "1",
            "seal": "5BF7B882"
        },
        {
            "id": "30",
            "nass": "أخرج البخاري في صحيحه عن قيس بن أبي حازم أن امرأته سألت أبا بكر الصديق - رضي الله عنه - فقالت: ما بقاؤنا على هذا الأمر الصالح الذي جاء الله به بعد الجاهلية؟ فقال أبو بكر: \" بقاؤكم عليه ما استقامت بكم أئمتكم \" (¬1) . ¶ ولقد سئل الفضيل بن عياض - رحمه الله - حين سمع يقول: \" لو كانت لي دعوة مستجابة ما جعلتها إلا في السلطان \"، فقيل له يا أبا علي فَسر لنا هذا، فقال: \" إذا جعلتها في نفسي لن تعداني، وإذا جعلتها في السلطان صلح فصلح بصلاحه العباد والبلاد \" (¬2) . ¶ 4 - إن ولي الأمر يُسَرُّ بدعاء رعيته له غاية السرور، ويدعوه إلى محبتهم والثقة بهم وعمل كل ما من شأنه تحقيق سعادتهم وتلبية احتياجاتهم، ومما يذكر هنا ما رواه عبد الله بن الإمام أحمد في (السنة) من خبر والده حين كتب كتابا أجاب فيه الخليفة المتوكل عن مسألة القراءة، وكانت مسألة معرفة، لا مسألة امتحان. قال عبد الله: فلما كتب أبي الجواب أمرنا بعرضه على عبيد الله بن يحيى بن خاقان وزير المتوكل. ¶ وظاهر أن الإمام أحمد يستشير هذا الوزير في أسلوب الخطاب وما يناسب الخليفة لا في مضمونه، وحسنا فعل، فإن الوزراء أعرف من غيرهم بما يلائم نفوس مستوزريهم. ¶ ¬_________ ¶ (¬1) صحيح البخاري، ص3، ص51. . ¶ (¬2) رواه البربهاري في شرح السنة، ص 116 - 117. .",
            "page": "41",
            "part": "1",
            "seal": "907C92A7"
        },
        {
            "id": "31",
            "nass": "قال عبد الله: قال أبي: \" فإن أمركم - أي ابن خاقان - أن تنقصوا منه شيئا فانقصوه له، وإن زاد فردوه إلي حتى أعرف ذلك، فلما وقف ابن خاقان على الجواب، بادر قائلا: \" يحتاج أن يزاد فيه دعاء للخليفة فإنه يُسَرُّ بذلك. . \" فأخبر هذا الوزير بما يبهج الخليفة، ويدخل السرور على نفسه ولهذا استجاب الإمام أحمد لرأيه، وضمَّن جوابه جُمَلا من الدعاء كقوله: \" إني أسأل الله عز وجل أن يديم توفيق أمير المؤمنين، أعزّه الله بتأييده. . \"، ونحن في نهاية الحديث عن موضوع النصيحة نسأل الله أن يوفق ولاة الأمور ويأخذ بأيديهم إلى الحق ويهديهم إلى الحق ويمكن لهم إنه سميع مجيب الدعاء. ¶ [المطلب الخامس قيام المواطن السعودي بواجبه في المحافظة على الأمن] على الوجه الأكمل",
            "page": "42",
            "part": "1",
            "seal": "E7EF11BE"
        },
        {
            "id": "32",
            "nass": "المطلب الخامس ¶ قيام المواطن بواجبه في المحافظة على الأمن ¶ على الوجه الأكمل",
            "page": "43",
            "part": "1",
            "seal": "C3355D76"
        },
        {
            "id": "33",
            "nass": "النعمة التي نعيشها ليست لمواطن دون مواطن. . . إنما هي نعمة للجميع، من هنا كان على كل مواطن أن يؤدي واجبه، ويبذل جهده للمحافظة على استقرار بلده وتقدمها ورخائها في كل موقع وفي كل مكان. ¶ فعلى الفلاح في مزرعته أن يكون رجل أمن، وعلى التاجر في تجارته أن يكون رجل أمن، وعلى المعلم في فصله والطالب في جامعته أو مدرسته أن يكون كل منهم رجل أمن، فنحن لا بد أن ندرك أننا أمة مستهدفة نواجه حملة ظالمة في وسائل الإعلام الغربية والشرقية، بل في بعض وسائل الإعلام العربية المأجورة، وهي حملات تحاول التشكيك في قدراتنا ومنجزاتنا وفي اتجاهاتنا ومواقفنا، وهي حملات وإشاعات تهدف إلى تفتيت وحدتنا وتكدير أمننا وانتهاب خيرات بلادنا، ومصدر تلك الحملات هو الحقد والحسد على النعمة التي نعيشها في وطننا آمنين على عقيدتنا الإسلامية وعلى أنفسنا وأعراضنا وأموالنا وعقولنا. . وهي نعمة حرمت منها أمم كثيرة نامية، بل ومتقدمة في عالم أرعبه الخوف ومزّقه الجوع. ¶ وعلى كل مواطن أن يواجه هذه الحملات والشائعات ويرد عليها - حسب قدرته - بأسلوب علمي بعيد عن المهاترة أو الإنشاء، فنحن نعيش في بلدنا على أرض صلبة، أمورنا واضحة لكل ذي عينين.",
            "page": "45",
            "part": "1",
            "seal": "CFC2DD8F"
        },
        {
            "id": "34",
            "nass": "فلغة الأرقام تقول إننا قد أنجزنا في ثلاثين عاما ما لم تنجزه أكبر الأمم المتقدمة في عشرات السنين، وأنفقنا بلايين الريالات على بناء المواطن السعودي، ودفعنا بلايين الريالات لمساعدة إخواننا في العروبة والإسلام. ¶ إن الواجب على كل مواطن شريف خاصة الشباب أن يحذر من الشائعات المغرضة باعتبارها معول هدم في تيار الجماعة، تفرق كلمتها وتوهن عزمها وتفيد أعداءها، إن الشائعات كادت أن تقضي على المسلمين في \" أحد \" عندما أشاع الكفار مقتل الرسول الأمين ثم أصابت المسلمين بفتنة عندما انتشر حديث \" الإفك \" بينهم لولا أن نبه الله جل وعلا نبيه صلى الله عليه وسلم بقوله: {إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ} [النور: 15] (¬1) . ¶ «ونهى رسول الله صلى الله عليه وسلم عن قيل وقال وكثرة السؤال وإضاعة المال،» وهذا هو القرآن الكريم يرسم لنا ما ينبغي بقول الحق تبارك وتعالى: {وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ} [النساء: 83] (¬2) . ¶ فإن أكبر ما يصيب الإنسان ويدمر شخصيته هو أن يتبع هواه وشهواته ويعطل تفكيره فلا يرى إلا السلبيات ولا يصدق إلا الشائعات!! {أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ} [الجاثية: 23] (¬3) . ¶ ويقارن القرآن العظيم بين المهتدين ومن اتبعوا الهوى {أَفَمَنْ كَانَ عَلَى بَيِّنَةٍ مِنْ رَبِّهِ كَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ وَاتَّبَعُوا أَهْوَاءَهُمْ} [محمد: 14] (¬4) ثم يوضح القرآن الكريم موقف الذين يتبعون أهواءهم بغيا وكفرا وجحودا بالنعمة في أكثر من موقع: ¶ ¬_________ ¶ (¬1) سورة النور، الآية 15. ¶ (¬2) سورة النساء، الآية 83. ¶ (¬3) سورة الجاثية، الآية 23. ¶ (¬4) سورة محمد، الآية 14.",
            "page": "46",
            "part": "1",
            "seal": "FF709B72"
        },
        {
            "id": "35",
            "nass": "{فَأَمَّا مَنْ طَغَى - وَآثَرَ الْحَيَاةَ الدُّنْيَا - فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى - وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى - فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى} [النازعات: 37 - 41] (¬1) . ¶ وفي سورة الأعراف: {وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ - وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ذَلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ} [الأعراف: 175 - 176] (¬2) . ¶ ويقول تعالى: 30 {وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا} [الكهف: 28] (¬3) . ¶ والآن يا بني وطني ألا ترون أن الواجب يفرض علينا أن يكون كل منا رجل أمن في موقعه؟ ¶ ألا نعرف أن الهوى يقود إلى الهلاك؟ \" ثلاث مهلكات وثلاث منجيات، فالمهلكات شح مطاع وهوى متبع وإعجاب المرء بنفسه، والمنجيات خشية الله في السر والعلانية، والقصد في الغنى والفقر، والعدل في الرضا والغضب. ¶ فالعدل كل العدل أن نعدل مع أنفسنا، ونعطيها حقها من الحفاظ على نعمة الاستقرار في بلدنا، فلا مكان لمغرض بين قوم واعين ولا مكان لمخرب بين شعب يدرك معنى البناء ويقف حارسا أمينا ساهرا عليه. ¶ [المطلب السادس قيام العلماء والمثقفين بملء الفراغ الذهني لدى بعض] الشباب ¶ ¬_________ ¶ (¬1) سورة النازعات، الآيات 37 - 41. ¶ (¬2) سورة الأعراف، الآيتان 174 - 175. ¶ (¬3) سورة الكهف، الآية 28.",
            "page": "47",
            "part": "1",
            "seal": "35D853F1"
        },
        {
            "id": "36",
            "nass": "المطلب السادس ¶ قيام العلماء والمثقفين بواجبهم في ملء الفراغ ¶ الذهني لدى بعض الشباب بما يعود عليهم وعلى ¶ مجتمعهم بالخير",
            "page": "49",
            "part": "1",
            "seal": "17F77441"
        },
        {
            "id": "37",
            "nass": "يوجد لدى نسبة غير قليلة من الشباب فراغ ذهني خطير هذا الفراغ ناتج فيما نتج عنه من وجود هُوة عميقة بين العلماء والمثقفين من جهة، وبين بعض الشباب من جهة أخرى، إن كثيرا من الشباب الذين اتسمت تصرفاتهم بالغلو والتطرف لم يتلقوا العلم من أهله وشيوخه المختصين بمعرفته، وإنما تلقوه من مصادر غير مصادره. ¶ لقد غفل هؤلاء الشباب أن علم الشريعة وفقهها لا بد أن يرجعوا فيه إلى أهله الثقات، وأنهم لا يستطيعون أن يخوضوا هذا الخضم الزاخر وحدهم دون مرشد يأخذ بأيديهم ويفسر لهم الغوامض والمصطلحات ويرد الفروع إلى أصولها. ¶ إن دراسة الشريعة الإسلامية بغير معلم سليم الاتجاه صادق النية، لا تسلم من المخاطر ولا تخلو من ثغرات وآفات. . بل إن النتيجة سوء فهم الدين وضعف البصيرة بحقيقته. ¶ وقد بين الشاطبي - رحمه الله - أن أول الابتداع والاختلاف المذموم في الدين المؤدي إلى تفرق الأمة شيعا، وجعل بأسها بينها شديدا أن يعتقد الإنسان من نفسه أو فيه أنه من أهل العلم والاجتهاد في الدين، وهو لم يبلغ تلك الدرجة فيعمل على ذلك ويعد رأيه رأيا وخلافه خلافا. . . وقد نبّه الحديث الصحيح الذي رواه عبد الله بن عمر - رضي الله عنهما - على خطورة هذا الأمر، وفيه أن رسول الله - صلى الله عليه وسلم - قال: «لا يقبض الله العلم انتزاعا ينتزعه من الناس، ولكن يقبض العلم بقبض العلماء حتى إذا",
            "page": "51",
            "part": "1",
            "seal": "4C436C44"
        },
        {
            "id": "38",
            "nass": "لم يبق عالم اتخذ الناس رؤساء جهالا فسئلوا فأفتوا بغير علم فضلوا وأضلوا» (¬1) . ¶ لقد كان من نتائج فراغ أذهان بعض الشباب أن كان لأصحاب المذاهب المشبوهة دور في استغلال الأذهان الفارغة وحشوها بمعتقداتهم الضالة وانحرافاتهم الضارة، والذهن الإنساني أشبه بالوعاء الفارغ إذا لم تملأه بالخير امتلأ بالشر. . . ¶ والتوعية الدينية والفكرية مناطة بالعلماء والمثقفين من أصحاب الفكر الواعي، الذين يستطيعون أن يُبصِّروا الشباب ويحموهم من التخبط في وحل الدعوات الهدامة والوقوع في قبضة العصابات المجرمة، ومعلوم أن الإسلام دين واضح المنهج نقي الفكر صافي المورد، دين يحارب الخرافة كما يحارب العنف، دين يبني ولا يهدم، دين يجمع ولا يفرق يرفع ولا يخفض، من اتبعه فقد اهتدى ومن أعرض عنه ضل سواء السبيل. ¶ إن من واجب العلماء العاملين احتضان الشباب ومد جسور المحبة بما يقضي على الفجوة القائمة بين كثير من الشباب ويعض العلماء، والتقارب سوف يؤدي بلا شك لإفساح المجال أمام الشباب، لاستيعاب أحكام الدين على أسس صحيحة دون مزيد يدعو للغلو ولا نقص يدعو للتهاون حتى لا يكون الشباب فريسة سهلة لأدعياء العلم المزور، الذين يتربصون بهم فيتحولون في أيديهم إلى ما يشبه الأداة اللينة، التي يكيفونها كيف شاءوا، ويضع في أيديهم آلة مبرمجة حسب مخططاتهم. هكذا يتحول الشباب. ¶ ¬_________ ¶ (¬1) رواه البخاري ومسلم. .",
            "page": "52",
            "part": "1",
            "seal": "A7930F36"
        },
        {
            "id": "39",
            "nass": "ومن مقتضيات مسئولية علمائنا الأفاضل تفنيد الادعاءات الزائفة، وكشف زيف أهل الباطل، وإرشاد الشباب الحائر والأخذ بأيديهم إلى المسلك الحسن والمنهج الوسط، منهج الاعتدال بعيدا عن التسلط والتشدد والغلو في الدين، وبعيدا كذلك عن الانحلال وعدم الاهتمام بالواجبات الدينية، فنحن أمة وسط تمثل الاعتدال في كل الأمور، وبعض الشباب الذين لم تتفتح له رؤية واعية على النهج الإسلامي تتزاحم في أذهانهم خطرات وسوانح فكرية، يختلط فيها الصواب بالخطأ والحق بالباطل، وهو ينقاد للوجه الذي يكون له حضور ذاتي بجانبه، فيستطيع أن يستولي على ذهنه بطريقة صحيحة أو خاطئة، وبعض الشباب المدرك عندما يتبين له الخطأ ويكتشف أنه مُغَرَّر به يتراجع عن الانقياد الأعمى لأهل الأهواء الذين يوردونه موارد الهلاك، ويعود إلى المنبع الأصيل إلى الدين الحنيف فيسأل أهل الذكر، وهم العلماء الموثوقون فيبصرونه ويدلونه على النهج القويم، ويضعونه على المسار الصحيح، وعلماؤنا الذين هم أهل الفتيا ومحل القدوة، والذين لهم المكانة العزيزة في نفوس كل المواطنين حاكمين ومحكومين، عليهم أن يلغوا المسافات التي تفصل بينهم وبين الشباب حتى ينتفي الحاجز النفسي بين العالم والشباب، وهنا يتسنى انتفاع الشباب بعلم العلماء بما يحصنهم ضد نزعات الانحراف ودواعي الفتن، وأن لا يضيق علماؤنا الأجلاء بالأسئلة المطروحة عليهم مهما تكن نوعيتها ومظهرها، حتى يزول اللبس من أذهان الشباب ويرتفع الحرج من نفوسهم وحتى لا يجنحوا إلى الانحراف وراء الذين يحسنون لهم السيئ ويدفعونهم لارتكاب المحظورات تحت مظلة الدين، فلا بد من الصبر على تعليمهم وإفهامهم حتى يمكن حفظهم من الضياع بالعمل على تنقية عقولهم من السموم التي قد",
            "page": "53",
            "part": "1",
            "seal": "2640B6C9"
        },
        {
            "id": "40",
            "nass": "يصبها رؤساء العصابات الإجرامية في أذهانهم، وتطهير أفكارهم من جميع المؤثرات الخارجية التي تستهدف جرهم إلى مستنقع الجريمة وإغراقهم في أوحالها وتحويلهم إلى سلوك الغالين، فيجنحون إلى التشدد الذي يخرجهم من دائرة الوسطية التي أمر بها الإسلام إلى تكفير المسلمين في ظل تأثير نفسيات مضطربة وقيم مهتزة ومفاهيم ذات انعكاس سيئ مما يسفر عن الانحدار نحو التعصب الأعمى والتشدد المقيت. ¶ وفي ضوء ما تقدم نرجو أن يترفق علماؤنا الأفاضل بالشباب في إعطائهم التوجيهات، فلا يضيقوا من الدين واسعا، ولا يشددوا فيشدد الشباب أكثر مما هو مطلوب منهم، وإنما تيسير التوجيه تحت مظلة الهدي النبوي «يسروا ولا تعسروا» حتى تسير القافلة بأبناء هذا الجيل في طريق ممهد وتستقيم الخطى على نهج محدد. ¶ المثل الأسمى والقدوة المثلى لنا جميعا هو الرسول الكريم محمد - صلى الله عليه وسلم - ما خُيِّرَ بين أمرين إلا اختار أيسرهما ما لم يكن إثما. والشاب من عادته وبحكم حيويته يأخذ الأمور بالعزيمة، فإذا جاء من يحمله على الشدة تشدد حتى يخرج عن حد الاعتدال وإذا بلغ منه الغلو مبلغه حينئذ تصعب عودته إلى الحدود المرسومة للنهج الصحيح ويستعصي أمره بعد ذلك حتى على من تلقى منه التوجيه. . . ومن المهم التعامل مع الشباب من منظور خاص وعلى أساس واقعي يمكن من خلاله سبر أغوارهم وإدراك مراميهم وأهدافهم؛ ليتسنى التعامل معهم تعاملا واضحا يضع في الاعتبار أن الشباب - في الغالب - لا يقف عند حدود الوسط في استخدام طاقاته وفي التعامل مع الآخرين، وإنما يركن إلى الشدة ويجنح إلى الغلو أو يميل إلى الإهمال وعدم الاهتمام، فهو بين إفراط أو تفريط، إذا أملينا عليه",
            "page": "54",
            "part": "1",
            "seal": "CA02F696"
        },
        {
            "id": "41",
            "nass": "أفكارنا وفرضنا عليه آراءنا وقسرناه على مفاهيمنا فهو، إما أن يضيق بكثرة التعليمات وشدة التوجيهات؛ لأنه يرى شدة التكاليف تحول بينه وبين العمل بها، أو يتحمس للشدة في ذاتها أكثر مما ينبغي ويضيف إليها من مخزون حيويته ما يعدها ويشددها ويحاول فرضها على غيره. . والمفترض أن يكون التعامل مع الشباب من خلال نظرة فاحصة، ورؤية صادقة تميز مداركهم، إلا بقدر ما يستوعبون، مع عدم التشويش عليهم بمعلومات تخضع للخلافات أو متون غير موثقة فيها جنوح إلى التشديد، فإن ذلك مما يجعلهم ينبغي أن تكون الإرشادات والمعلومات التي تُعْطى لهم مسايرة وبمقادير محسوبة، حتى يمكن أن يتقبلوا ما يقدم إليهم ويهضموه على مراحل متعددة وبخطوات متناسقة. ¶ فالعالم الذي يتعامل الشباب معه في إطار خاص، فهو أشبه بالطبيب الذي يقدم الدواء، وبجرعات محددة فإذا أخذها المريض بحسب مقاديرها وأوقاتها كانت شفاء له بإذن الله، وإن التهمها في جرعة واحدة تعرض للهلاك، وإذا كان الكلام الذي يحمل مظاهر التشدد يثير النفور لدى فئة من الشباب مما يدفع إلى الانحلال، فإنه كذلك قد يدفع فئة أخرى إلى التطرف، فلنعمل على التقيد بالوسطية التي تمثل الاعتدال حتى نحافظ على أولادنا من الجنوح والجموح، ونقودهم إلى المسلك الوسط الذي عليه هذه الأمة {وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا} [البقرة: 143] (¬1) وعلى أساس هذا الواقع الواضح النهج تنقاد مسيرة الشباب في وضوح بعيدا عن الالتباس بخطورات تائهة وأفكار مشوشة ومفاهيم مغلوطة، مما يتلقاه الشباب من مصادر غير موثوقة وعبر وسائل غير خارج هذه البلاد والعمل بقدر الإمكان على تدعيم الصلات بين العلماء والشباب عندنا صلات تقوم على ركائز وثيقة من تبادل التقدير ¶ ¬_________ ¶ (¬1) سورة البقرة، الآية 143.",
            "page": "55",
            "part": "1",
            "seal": "D89CD6FC"
        },
        {
            "id": "42",
            "nass": "للعلماء واللطف على الشباب وعدم التهجم لأسئلتهم أو تجاهلها مهما بدا فيها من سطحية. . . فتكون النظرة إليهم على أنهم في دور التلقي وفي مرحلة قابلة للتحول بسرعة من وضع إلى آخر، وللاشتعال بعود ثقاب يشعله متربص من دعاة الضلال الذين يتلقون الأفراد من شبابنا في محاولة للتأثير عليهم، وصدهم عن السبيل القويم. ¶ لذا فإن من المهم جدا كسب هؤلاء الشباب إلى الوضع الصحيح لكي تتوافر لديهم الرؤية الواعية بحيثياتها التي تحمل على الاقتناع التام بما يصدر عنه من معرفة وما يتلقونه من علم لضمان مسارهم في طريق الاعتدال \" (¬1) . ¶ ¬_________ ¶ (¬1) نقل بتصرف من مقال رائع لمعالي الأستاذ عبد العزيز بن عبد الله السالم، صحيفة الرياض، العدد 1218 وتاريخ 19 / 1 / 1417. .",
            "page": "56",
            "part": "1",
            "seal": "1C2DD9B8"
        },
        {
            "id": "43",
            "nass": "[المطلب السابع شكر النعم] ¶ المطلب السابع ¶ شكر النعم",
            "page": "57",
            "part": "1",
            "seal": "1B496AE4"
        },
        {
            "id": "44",
            "nass": "وبالشكر تدوم النعم. . . ويتمثل ذلك في شكر المنعم - الله جل وعلا ثم شكر ولاة الأمر الذين وفقهم الله وحقق تلك النعم على أيديهم، وما من نعمة جاءت للخلق من أهل السموات والأرض إلا من الله جل وعلا: {وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ} [النحل: 53] (¬1) وهي تستوجب أن نتحدث بالشكر عنها {وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ} [الضحى: 11] (¬2) . ¶ ويروى عن النعمان بن بشير - رضي الله عنه - أنه قال - قال رسول الله صلى الله عليه وسلم: «من لم يشكر القليل لم يشكر الكثير، ومن لم يشكر الناس لم يشكر الله، والتحدث بالنعم شكر» . ¶ وقال عمر بن عبد العزيز - رضي الله عنه: \" تذكروا النعم فإن ذكرها شكر \"، وروي عن النبي عليه الصلاة والسلام «أنه قام حتى تورمت قدماه فقيل له يا رسول الله أتفعل هذا بنفسك وقد غفر الله لك ما تقدم من ذنبك وما تأخر - قال: \" أفلا أكون عبدا شكورا \".» ¶ وقال أبو هارون: دخلت على أبي حازم فقلت له: يرحمك الله - ما شكر العينين؟ قال: إذا رأيت بها خيرا ذكرته وإذا رأيت بها شرا سترته - فقلت: فما شكر الأذنين؟ قال: إذا سمعت خيرا حفظته وإذا سمعت بهما شرا نسيته. ¶ نحن في المملكة العربية السعودية أحق شعب على وجه الأرض بشكر النعم وتقديرها، التي أنعم الله بها علينا، ويأتي في مقدمة هذه النعم نعمة الأمن، والاستقرار التي حبانا الله بها وميز بها بلادنا، منذ أن وحد الملك عبد العزيز - طيَب الله ثراه - هذه البلاد، تحت راية التوحيد، وجعل دستورها كتاب الله وسنة رسوله - صلى الله عليه وسلم، بعد سنين طويلة من فقدان الأمن. ¶ ¬_________ ¶ (¬1) سورة النحل، الآية 53. ¶ (¬2) سورة الضحى، الآية 11.",
            "page": "59",
            "part": "1",
            "seal": "0A99A402"
        },
        {
            "id": "45",
            "nass": "هذه النعمة العظيمة التي يفتقدها معظم الناس في أنحاء المعمورة، يغبطنا عليها بعض الناس ويحقد علينا لأجلها المتربصون بالإسلام الدوائر. ¶ ومن النعم التي أنعم الله بها علينا أنه جعل بلادنا مهبط الوحي، ومنبع الرسالات، وجعلها أرضا مقدسة، فيها بيت الله، وفيها مسجد رسوله صلى الله عليه وسلم. ¶ ومن النعم التي أنعم الله بها علينا أن هيأ لنا بمنه وكرمه حكومة تطبَق شرع الله وتحافظ على مقاصد الشريعة الإسلامية وتسعى إلى الإصلاح، وتأمر بالمعروف وتنهى عن المنكر، وترعى بيوت الله وأماكن العبادة، وتنشر الإسلام الحق في أرض الله وتقوم بواجب الدعوة إلى الله في مشارق الأرض ومغاربها بالحكمة والموعظة الحسنة. . ¶ ومن النعم التي أنعم الله بها علينا نعمة المال وشكر هذه النعمة يتطلب الالتزام بقيود كسبها الشرعية وإنفاقها فيما يرضي الله جل وعلا، وإذا نظرنا إلى قيمة المال في الإسلام نجد أن الإسلام ينظر إليه على أنه عصب الحياة وقوامها وضرورة من ضروراتها لا يستغني عنه الأفراد والجماعات. قال جلّ وعلا: {وَلَا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا} [النساء: 5] (¬1) . وقد سماه الله بالخير {وَإِنَّهُ لِحُبِّ الْخَيْرِ لَشَدِيدٌ} [العاديات: 8] (¬2) . ويقول تعالى {وَتُحِبُّونَ الْمَالَ حُبًّا جَمًّا} [الفجر: 20] (¬3) . وجعله سبحانه زينة الدنيا {الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا} [الكهف: 46] (¬4) . وأضافه إِلى نفسه {وَآتُوهُمْ مِنْ مَالِ اللَّهِ الَّذِي آتَاكُمْ} [النور: 33] (¬5) . ونوه جل وعلا بالثروة المائية والحيوانية والنباتية، {وَهُوَ الَّذِي سَخَّرَ الْبَحْرَ لِتَأْكُلُوا مِنْهُ لَحْمًا طَرِيًّا وَتَسْتَخْرِجُوا مِنْهُ حِلْيَةً تَلْبَسُونَهَا وَتَرَى الْفُلْكَ مَوَاخِرَ فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ} [النحل: 14] (¬6) . ¶ ¬_________ ¶ (¬1) سورة النساء، الآية 5. . ¶ (¬2) سورة العاديات، الآية 8. . ¶ (¬3) سورة الفجر، الآية 20. . ¶ (¬4) سورة الكهف، آية 46. . ¶ (¬5) سورة النور، آية 33. . ¶ (¬6) سورة النحل، الآية 14.",
            "page": "60",
            "part": "1",
            "seal": "DB912157"
        },
        {
            "id": "46",
            "nass": "ويقول جل من قائل عن الثروة الحيوانية: {وَالْأَنْعَامَ خَلَقَهَا لَكُمْ فِيهَا دِفْءٌ وَمَنَافِعُ وَمِنْهَا تَأْكُلُونَ - وَلَكُمْ فِيهَا جَمَالٌ حِينَ تُرِيحُونَ وَحِينَ تَسْرَحُونَ - وَتَحْمِلُ أَثْقَالَكُمْ إِلَى بَلَدٍ لَمْ تَكُونُوا بَالِغِيهِ إِلَّا بِشِقِّ الْأَنْفُسِ إِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ - وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لَا تَعْلَمُونَ} [النحل: 5 - 8] (¬1) . وينوه جلَ وعلا بالثروة النباتية {وَهُوَ الَّذِي أَنْشَأَ جَنَّاتٍ مَعْرُوشَاتٍ وَغَيْرَ مَعْرُوشَاتٍ وَالنَّخْلَ وَالزَّرْعَ مُخْتَلِفًا أُكُلُهُ وَالزَّيْتُونَ وَالرُّمَّانَ مُتَشَابِهًا وَغَيْرَ مُتَشَابِهٍ كُلُوا مِنْ ثَمَرِهِ إِذَا أَثْمَرَ وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ} [الأنعام: 141] (¬2) . ¶ والإسلام يحث على الكسب عن طريق الزراعة والصناعة والتجارة وكافة الوسائل المشروعة واشترط شرطين فيما يتصل بالكسب: الأول ألا يُلهي عن حق الله وألا يصرف عن القيم الصالحة: {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ} [المنافقون: 9] (¬3) . ¶ وقد عتب الله جل شأنه على جماعة تركوا رسول الله - صلى الله عليه - وسلم يخطب الجمعة فانصرفوا إلى تجارة حضرت إلى المدينة {وَإِذَا رَأَوْا تِجَارَةً أَوْ لَهْوًا انْفَضُّوا إِلَيْهَا وَتَرَكُوكَ قَائِمًا قُلْ مَا عِنْدَ اللَّهِ خَيْرٌ مِنَ اللَّهْوِ وَمِنَ التِّجَارَةِ وَاللَّهُ خَيْرُ الرَّازِقِينَ} [الجمعة: 11] (¬4) . ¶ والثاني أن يكون الكسبُ عن طريق مشروع بحيث لا يضر بالأفراد ولا الجماعات ولا يخل بالنظام العام. ¶ ومن ثم فقد حرم الإسلامُ كُل ما فيه ضرر بالفرد أو المجموع أو كان مخلا بالنظام العام ومن ذلك: * تحريم الربا لأنه استغلال لجهد الآخرين فضلا عن أنه يتنافى مع روح التعاون والتضامن بقوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ} [البقرة: 278] ¶ ¬_________ ¶ (¬1) سورة النحل، الآية 5 - 8. . ¶ (¬2) سورة الأنعام، الآية 141. ¶ (¬3) سورة المنافقون، الآية 9. ¶ (¬4) سورة الجمعة، الآية 11.",
            "page": "61",
            "part": "1",
            "seal": "DE8EFB06"
        },
        {
            "id": "47",
            "nass": "(¬1) . ¶ * وتحريم القمار والاتجار بالمخدرات حفاظا على الطاقة البشرية والأيدي العاملة {إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ} [المائدة: 90] (¬2) . ¶ * وتحريم الاحتكار وهو حبس أقوات الناس وحاجاتهم الضرورية وهو وإن اقتصر نفعه على المحتكرين فإنه يضر الجماعة ويهدد حرية التجارة والصناعة، والمحتكر يحدد السعر الذي يشبع مطامعه دون مبالاة بالضرر الواقع على الغير - يقول رسول الله صلى الله عليه وسلم: «لا يحتكر إلا خاطئ» (¬3) . ¶ * وتحريم تطفيف الكيل والميزان {وَيْلٌ لِلْمُطَفِّفِينَ - الَّذِينَ إِذَا اكْتَالُوا عَلَى النَّاسِ يَسْتَوْفُونَ - وَإِذَا كَالُوهُمْ أَوْ وَزَنُوهُمْ يُخْسِرُونَ - أَلَا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ - لِيَوْمٍ عَظِيمٍ} [المطففين: 1 - 5] (¬4) . ¶ * وتحريم السرقه {وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا جَزَاءً بِمَا كَسَبَا نَكَالًا مِنَ اللَّهِ وَاللَّهُ عَزِيزٌ حَكِيمٌ} [المائدة: 38] (¬5) . ¶ وتحريم أكل أموال الناس بالباطل {وَلَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ} [البقرة: 188] (¬6) . ¶ ، والباطل يتناول الغصب والنهب والتدليس والغش والرشوة وكل ذلك مناف للخلق الكريم وجالب للضرر بالآخرين. ¶ وكما حدد الإسلام شروط كسب المال حدد كذلك وجوه صرفه فدعا إلى ¶ ¬_________ ¶ (¬1) سورة البقرة، الآية 278. . ¶ (¬2) سورة المائدة، الآية 90. ¶ (¬3) رواه مسلم وأبو داود. . ¶ (¬4) سورة المطففين، الآيات 1 - 5. ¶ (¬5) سورة المائدة، الآية 38. . ¶ (¬6) سورة النساء، الآية 29. .",
            "page": "62",
            "part": "1",
            "seal": "E7304FA8"
        },
        {
            "id": "48",
            "nass": "الاعتدال وهذا هو الاتجاه الإسلامي في كل شيء: {يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ} [الأعراف: 31] (¬1) ويقول سبحانه: {وَلَا تُبَذِّرْ تَبْذِيرًا - إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا} [الإسراء: 26 - 27] (¬2) . ويقول تعالى {وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا} [الإسراء: 29] (¬3) . ¶ ويقول تعالى: {وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا} [الفرقان: 67] (¬4) . ¶ وخلاصة القول إن نعمة المال نعمة كبيرة تتطلب للمحافظة عليها التقيد بأحكام الشريعة الإسلامية في كسبه وتوظيفه واستثماره وإنفاقه ودفع المستحق منه - بقول رسول الله صلى الله عليه وسلم: «لا حسد إلا في اثنتين: رجل علمه الله القرآن فهو يتلوه آناء الليل وآناء النهار، ورجل آتاه الله مالا فهو يهلكه في الحق، فقال رجل: ليتني أوتيت مثل ما أوتي فلان فعملت مثلما عمل» (¬5) . ¶ فالواجب أن يتصرف المواطن فيما آتاه الله من مال بالضوابط الإسلامية، فلا يكون بخيلا ولا مبذرا، وإنما ينفقه في إقامة الحق وعزة بلده يهذب به نفسه ويعلم أولاده، يصل به القريب ويواسي به الصديق، يقيم به المصنع والشركة النافعة والمشروعات المثمرة، يعطف به على الأرامل والأيتام والمساكين ويساعد به الغارمين والعانين، وبالجملة ينفقه في سبيل الله لا في سبيل الشيطان. ¶ بهذا نشكر الله على النعم لتدوم، وبدوامها تتقوى أواصر الأمن والاستقرار في بلادنا. ¶ [المطلب الثامن القيام بواجب الأمر بالمعروف والنهي عن المنكر في ضوء] الكتاب والسنة ¶ ¬_________ ¶ (¬1) سورة الأعراف، الآية 31. ¶ (¬2) سورة الإسراء، الآيتان 26 - 27. . ¶ (¬3) سورة الإسراء، الآية 29. . ¶ (¬4) سورة الفرقان، الآية 67. . ¶ (¬5) رواه البخاري ومسلم. .",
            "page": "63",
            "part": "1",
            "seal": "337B44FB"
        },
        {
            "id": "49",
            "nass": "المطلب الثامن ¶ القيام بواجب الأمر بالمعروف ¶ والنهي عن المنكر ¶ في ضوء الكتاب والسنة",
            "page": "65",
            "part": "1",
            "seal": "146BBDB0"
        },
        {
            "id": "50",
            "nass": "من الأمور الفاعلة للمحافظة على نعمة الأمن والاستقرار في بلادنا القيام بواجب الأمر بالمعروف والنهي عن المنكر في ضوء الكتاب والسنة، ونظرا لأهمية هذا الموضوع البالغة لما له من أثر في استقرار حياة الأمة. . فسوف أتحدث بشيء من التفصيل عن هذه الفريضة العظيمة مركزا بشكل عام على الصفات والآداب التي لا بد من توافرها في الأمر بالمعروف والنهي عن المنكر. ونبدأ لنقول إن الأمر بالمعروف والنهي عن المنكر أصل من أصول قيام حضارة الإسلام بدونه \" وهو القطب الأعظم في الدين، والمنهج الذي ابتعث الله له النبيين أجمعين، ولو طوى بساطه وأهمل عمله وعلمه لتعطلت النبوة واضمحلت الديانة وعمت الفتنة وفشت الضلالة وشاعت الجهالة واستشرى الفساد واتسع التمزق وخرجت البلاد وهلك العباد \" (¬1) . ¶ والمعروف هو كل ما ينبغي فعله أو قوله طبقا لنصوص الشريعة الإسلامية سواء كان النص عليه صراحة أو كان مأخوذا من روح النصوص الشرعية الإسلامية وفحواها، فالأخلاق الفاضلة، وصلة الرحم، والإحسان للفقراء، وإقامة الأموال العامة في مصارفها، وتولية الأمناء، وتحكيم شرع الله، كل ذلك يدخل في المعروف الذي ينبغي فعله، وكل ضد ما تقدم هو من المنكر الذي يجب تركه. ¶ فالمنكر كل فعل أو قول لا ينبغي فعله أو قوله طبقَاَ لنصوص الشريعة الإسلامية، وإذا قرن الله تعالى الأمر بالمعروف والنهي عن المنكر بالإيمان بالله قال الله تعالى: {كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ} [آل عمران: 110] (¬2) ثم تأكد ذلك بالأمر الرباني في قوله تعالى: ¶ ¬_________ ¶ (¬1) أبو حامد الغزالي، إحياء علوم الدين، ج2، ص306. ¶ (¬2) سورة آل عمران، الآية 110.",
            "page": "67",
            "part": "1",
            "seal": "D49F8FC2"
        },
        {
            "id": "51",
            "nass": "{وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [آل عمران: 104] (¬1) . ¶ إذا كانت هذه مكانة الأمر بالمعروف والنهي عن المنكر في مجتمعنا الإسلامي فإذن ذلك يعني أن المجتمع يقوم دائما على الخير وإرادة الخير، فلا يمكن لمجتمع يقوم على عدم التواصي بالحقِ والخير أن يستمر أو تقوم له قائمة {الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ} [الحج: 41] (¬2) فإن هذا هو شرط دوام النعمة على مجتمع أن تظل الولاية بين الناس قائمة والتكافل الاجتماعي كذلك ما دام الأمر بالمعروف والنهي عن المنكر هو الراية الخفاقة واللواء المرفوع {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ} [التوبة: 71] (¬3) . ¶ والتجارب تقول إن المرض إذا استشرى عزّ دواؤه، وكذلك المنكر فالنهي عنه واجب وعدم التراخي في محاربته واجب، وإذا ترك أُلِفَهُ الناس وفعله الكبير والصغير وتعودوه فكان كالسوس الذي ينخر في البناء الاجتماعي حتى يقوضه. ¶ من هنا كان اهتمام القرآن والحديث الشريف بالأمر بالمعروف والنهي عن المنكر، واقرأ معي يا عزيزي القارئ هذه الطائفة الرائعة من الآيات، والآيات، والأحاديث لترى مدى اهتمام شريعتنا الغراء بالأمر بالمعروف والنهي عن المنكر. ¶ ¬_________ ¶ (¬1) سورة آل عمران، الآية 104. ¶ (¬2) سورة الحج، الآية 17. ¶ (¬3) سورة التوبة، الآية 71. .",
            "page": "68",
            "part": "1",
            "seal": "553F7295"
        },
        {
            "id": "52",
            "nass": "هذا لقمان يعظ ابنه يخبر به الحق تبارك وتعالى في قوله في سورة لقمان: {يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ} [لقمان: 17] (¬1) . ¶ وعن بني إسرائيل يقول الله جل في علاه: {لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُدَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ - كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ} [المائدة: 78 - 79] (¬2) . ¶ {لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا} [النساء: 114] (¬3) . ¶ ويقول الرسول صلى الله عليه وسلم: «من رأى منكم منكرا فليغيره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه وهذا أضعف الإيمان» (¬4) . ¶ ويقول عليه السلام: «ما من قوم عملوا بالمعاصي وفيهم من يقدر أن ينكر عليهم فلم يفعلوا إلا أوشك بأن يعمهم الله بعذاب من عنده» (¬5) . ¶ ومن هنا فإن الناس إذا اعتادت القبيح لم تنفر منه، ولكنه يظل قبيحا لكن البصيرة تنطمس عنه من كثرة ما تراه، وأصبح الرجس عادة اجتماعية، من أجل ذلك أمر الله بالأمر بالمعروف والنهي عن المنكر وأوجبه فريضة على المسلمين، إبقاء على الطهر والصلاح ومحافظة على شرف ومكانة المسلمين بين الأمم وتثبيتَاَ لنعم الله عليهم، ويمكن إجمال الحكمة من إيجاب الشريعة الإسلامية للأمر بالمعروف والنهي عن المنكر فيما يلي: - (¬6) ¶ ¬_________ ¶ (¬1) سورة لقمان، الآية 17. ¶ (¬2) سورة المائدة، الآية 78 - 79. ¶ (¬3) سورة النساء، الآية 114. . ¶ (¬4) رواه البخاري ومسلم والترمذي. . ¶ (¬5) رواه البخاري وقال حديث حسن صحيح. . ¶ (¬6) للمزيد من المعلومات انظر كتاب المؤلف، الأمر بالمعروف والنهي عن المنكر في ضوء كتاب الله وسنة رسوله صلى الله عليه وسلم، الرياض، 1413، ص66.",
            "page": "69",
            "part": "1",
            "seal": "B8CC9261"
        },
        {
            "id": "53",
            "nass": "1 - حفظ الإسلام من الشرك والبدع. ¶ 2 - إثبات معاني الخير والصلاح في الأمة الإسلامية. ¶ 3 - إزالة عوامل الفساد والشر من حياتها والقضاء عليها أولا بأول حتى تسلم الأمة وتسعد. ¶ 4 - تهيئة الجو المناسب الصالح الذي تنمو فيه الآداب والفضائل وتختفي فيه المنكرات والرذائل، ويتربى في ظله الضمير العفيف والوجدان اليقظ الذي لا يسمح للشر أن يبدأ فضلا من أن يبقى أو يمتد. ¶ 5 - تكوين الرأي المسلم الواعي، الذي يحرس آداب الأمة وفضائلها وأخلاقها وحقوقها، ويجعل لها شخصية وسلطانا، هو أقوى من القوة وأنفذ من الأنظمة والقوانين. ¶ 6 - بعث الإحساس بمعنى الأخوة والتكامل والتعاون على البر والتقوى واهتمام المسلمين بعضهم ببعض، وذلك مما يوطد الأمن ويبعث الطمأنينة على الحقوق والحرمات، وأنها في حراسة الأمة وبأعينها مما يؤكد الثقة والمحبة والاعتزاز بالجماعة في قلوب المؤمنين. ¶ ولكي يتمكن الآمر بالمعروف والناهي عن المنكر، من تحقيق الأهداف المتوخاة من إقرار هذه الفريضة العظيمة، لا بد أن يتحلى بصفات معينة من أهمها: - (¬1) . ¶ أولا: أَن يكون رقيقا لطيفا بمن يأمره وبمن ينهاه: فقد قال رسول الله صلى الله عليه وسلم: «ما كان الرفق في شيء إلا زانه، ولا كان العنف في ¶ ¬_________ ¶ (¬1) للمزيد من المعلومات انظر المصدر السابق، ص125.",
            "page": "70",
            "part": "1",
            "seal": "42AAB0F6"
        },
        {
            "id": "54",
            "nass": "شئ إلا شانه» (¬1) . وقال صلى الله عليه وسلم: «إن الله رفيق يحب الرفق في الأمر كله ويعطي ما لا يعطي على العنف» (¬2) . ومن الرفق أن يراعي القائم بهذه الفريضة حُرْمة الناس ومشاعرهم فلا يفضحهم، وإنما يأمرهم وينهاهم بالرفق واللين، وبدون تشهير بهم، قال الإمام الشافعي: \" من وعظ أخاه سرا، فقد نصحه وزانه، ومن وعظه علانية فقد فضحه وشانه \" (¬3) . إلا أنه يستثنى من ذلك من اختاروا فضح أنفسهم فجاهروا بمعاصيهم، فهؤلاء يتم أمرهم ونهيهم سرا وعلانية. ¶ ثانيا: الإخلاص: من أهم الصفات اللازمة لنجاح الآمر بالمعروف والناهي عن المنكر الإخلاص؛ بحيث يجعل الآمر بالمعروف والناهي عن المنكر نيته خالصة لله سبحانه وتعالى، وأن يقصد بعمله هذا أن تكون كلمة الله هي العليا، وأن يكون الله هو المطاع في الأرض. ¶ ويتضح مما سبق أن الشخص الذي يأمر بالمعروف وينهى عن المنكر إذا نوى بعمله في مجال الأمر بالمعروف والنهي عن المنكر أمورا شخصية كأن ينوي بروز شهرته بين الناس، أو ينوي أن يظهر للناس أنه عالم أو ينوي الانتقام والتشفي من شخص معين لأنه يكرهه لسبب من الأسباب، أو ينوي التقليل من قدر شأن كريم محبوب عند الناس ليعلم الناس بفسقه. . . إذا عمل هذه الأشياء وأمثالها فإن عمله هذا رياء، ولا يكون من باب الأمر بالمعروف والنهي عن المنكر. ¶ ¬_________ ¶ (¬1) رواه مسلم. . ¶ (¬2) رواه البخاري ومسلم. . ¶ (¬3) شرح النووي على صحيح مسلم، ج2، ص24. .",
            "page": "71",
            "part": "1",
            "seal": "95D5DDB8"
        },
        {
            "id": "55",
            "nass": "ثالثا: الصبر: الصبر من الصفات اللازمة لنجاح الآمر بالمعروف والناهي عن المنكر، وهو فضيلة من الفضائل التي حث عليها القرآن الكريم في أكثر من آية حتى وردت مادة (ص. ب. ر) في القرآن في مائة وثلاثة مواضع. ¶ إن الآمر بالمعروف والناهي عن المنكر رجل نصب نفسه لبيان الحق والحق لا يرضي كل الناس، لذا فإنه يتعرض للأذى ممن لا يرضيهم الحق، فلا بد لمن يقوم بهذه الفريضة أن يكون حليما صبورا، فإنه إن لم يكن كذلك فربما يؤول أسلوبه إلى فساد أكثر من الإصلاح، ولذلك كانت وصية لقمان لابنه كما قال تعالى: {وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ} [لقمان: 17] (¬1) . فأوصاه بالصبر مع الأمر بالمعروف والنهي عن المنكر. ¶ رابعا: التواضع: التواضع من أهم الصفات اللازمة لنجاح الآمر بالمعروف والناهي عن المنكر، ويعني التواضع في أبسط معانيه معرفة المرء قدر نفسه، وتجنب الكبر. ¶ ومن التواضع التواضع مع من هو دونك فإذا وجدت أحدا أصغر منك سنا أو أقل منك قدرا فلا تحقره، فقد يكون أسلم منك قلبا، أو أقل منك ذنبا، أو أكثر منك إلي الله قربا، حتى لو رأيت إنسانا فاسقَاَ وأنت يظهر عليك الصلاح فلا تستكبر عليه، واحمد الله على أن أنجاك مما ابتلاه به، وتذكر أنه ربما يكون في عملك الصالح رياء أو عجب يحبطه، وقد يكون ¶ ¬_________ ¶ (¬1) سورة لقمان، الآية 17. .",
            "page": "72",
            "part": "1",
            "seal": "DCFFAFEE"
        },
        {
            "id": "56",
            "nass": "عند هذا المذنب من الندم والانكسار والخوف من خطيئته ما يكون سببا في غفران ذنبه. ¶ عن جندب - رضي الله عنه - أن رسول الله صلى الله عليه وسلم، حدث «أن رجلا قال: والله لا يغفر الله لفلان، وأن الله تعالى قال: من ذا الذي يتألى علي أن لا أغفر لفلان، فإني قد غفرت لفلان وأحبطت عملك» (¬1) . أو كما قال. ¶ خامسا: معرفة متى يكون الأمر بالمعروف سرا ومتى يكون جهرا: من الأمور اللازمة لنجاح الأمر بالمعروف والنهي عن المنكرٍ معرفة متى يكون الأمر بالمعروف والنهي عن المنكر سرا ومتى يكون جهرا. . وعليه أن يعلم أن الأمر السري لا يعالج علنا بل يعالج سرا، لئلا يفشو المنكر، ولئلا يفتضح فاعله إلا إذا كان الأمر ظاهرا فإنه يعالج علنا ولا حرج في ذلك، لأن صاحب المنكر هو الذي فضح نفسه وأعلن البلاء (¬2) . ¶ وكان السلف يحبون أن يكون الأمر بالمعروف والنهي عن المنكر سرا فيما بين الآمر والمأمور، فإن ذلك من علامات النصح له فإن الناصح ليس غرضه إشاعة عيوب من ينصح له، وإنما غرضه إزالة المفسدة التي وقع فيها (¬3) . ¶ سادسا: التحقق والتثبت من المنكر: من الأمور اللازمة لنجاح الآمر بالمعروف والناهي عن المنكر، التحقق والتثبت من المنكر المطلوب إزالته وتغييره، فعلى المسلم أن يتحقق من أن ما يريد إنكاره منكر محقق دال على إنكاره كتاب الله وسنة رسوله صلى ¶ ¬_________ ¶ (¬1) رواه مسلم. . ¶ (¬2) عبد الله آل قعود، أثر الأمر بالمعروف والنهي عن المنكر، الرياض، دار العاصمة، بدون تاريخ، ص 39. . ¶ (¬3) الحافظ بن رجب، الفرق بين النصيحة والتعبير، الأردن، دار عمر 1406 هـ، ص 17 - ص 18. .",
            "page": "73",
            "part": "1",
            "seal": "FA8D440E"
        },
        {
            "id": "57",
            "nass": "الله عليه وسلم، لأن بعض الناس قد يرى فعلا مًن الأفعال أو يسمع قولا من الأقوال يظنه منكرا بحسب ما جرت عليه عادات الناس وتقاليدهم، ولكنه في الشريعة الإسلامية ليس بمنكر، بل هو معروف، وقد يحصل العكس، فيرى بعض الناس المعروف شرعا منكرا عندهم، وهذا ما يحدث كثيرا في بعض الأقطار الإسلامية، وما ذلك إلا لأن الجهل قد ضرب أطنابه على هذه الفئة من الناس. ¶ والتثبت من المنكر يتطلب أن يتأكد أن هذا المنكر وقع بالفعل ويجب على الآمر بالمعروف والناهي عن المنكر أن لا يسارع بنهي شخص معين أو جماعة معينة بمجرد الظن من غير تثبيت أو بينة، وأن الإنسان تكتنفه نوازع الخير ونوازع الشر، وربما فكر في عمل المنكر ولكنه تراجع عنه. ¶ والتحقق والتثبت من المنكر يتطلب من الآمر بالمعروف والناهي عن المنكر أنه عندما يبلغ بوجود منكر ما من شخص، فإن عليه أن يتحقق من الهدف الحقيقي لذلك الشخص، فقد يكون هذا الشخص من المنافقين أو الفاسقين النمامين أو أصحاب الغيبة، الذين يفسدون ولا يصلحون، المخبرون من هذه الفئة قد لا يكون هدفهم العمل على إزالة المنكر وتغييره، وإنما يكون هدفهم الإيقاع وتشويه سمعة من ينسبون إليه فعل المنكر. . وهنا فإنه يجب على الآمر بالمعروف والناهي عن المنكر أن لا يأخذ القول الذي يأتيه عن وجود منكر قولا مُسَلما، بل عليه التحري والتثبت حتى لا يأمر إنسانَاَ بمعروف لم يتركه أو ينهاه عن منكر لم يقترفه. ¶ سابعا: معرفة أحوال الناس وظروفهم: من الأمور اللازمة لنجاح الآمر بالمعروف والنهي عن المنكر معرفة أحوال",
            "page": "74",
            "part": "1",
            "seal": "CD3DC90E"
        },
        {
            "id": "58",
            "nass": "الناس وظروف المجتمع وطبيعته وخصائص العصر، لكي يتمكن من مخاطبة الناس على قدر أحوالهم وطاقاتهم بحيث يكون أسلوبه طبقا لحال المخاطب، فيكون أسلوبه مع الأمي غير أسلوبه مع المتعلم، وطريقته مع العاقل غير طريقته مع السفيه. ¶ ثامنا: القدوة فيما يدعو إليه واجتناب ما ينهي عنه: من الأمور اللازمة لنجاح الآمر بالمعروف والناهي عن المنكر أن يفعل ما يأمر به ويتجنب ما ينهي عنه. ¶ ومما لا شك فيه أن الآمر بالمعروف والناهي عن المنكر لا يستطيع أن ينفذ بدعوته إلى مستمعيه ما لم يكن قدوة حسنة، إن مسئولية الآمرين بالمعروف والناهين عن المنكر تجاه أنفسهم أعظم بكثير من مسئولياتهم تجاه المجتمع، وخطورة التقصير فيما للدعاة على أنفسهم من واجبات يفوق خطورة التقصير فيما للمجتمع عليهم من حقوق. . فالآمرون بالمعروف والناهون عن المنكر ينبغي أن يكونوا قدوة حسنة للمجتمع الذي يعيشون فيه، تبدو في حياتهم آثار الرسالة التي يدعون إليها. ¶ وقد أنكر الله - جلَ وعلا - على أولئك الذين يعظون الناس ولا يتعظون ولا ينتهون فقال تعالى: {أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ وَأَنْتُمْ تَتْلُونَ الْكِتَابَ أَفَلَا تَعْقِلُونَ} [البقرة: 44] (¬1) . ¶ إن على الآمرين بالمعروف والناهين عن المنكر أن يترسموا خطى الدعوة في كل شأن من شئونهم في أقوالهم وأفعالهم في حياتهم الخاصة والعامة. . في أنفسهم أفرادا وفي بيوتهم كأزواج وآباء، وهذا ما يؤكد أهمية الالتزام ¶ ¬_________ ¶ (¬1) سورة البقرة، الآية 44.",
            "page": "75",
            "part": "1",
            "seal": "F8672F0F"
        },
        {
            "id": "59",
            "nass": "به الخليفة الراشد علي بن أبي طالب - رضي الله عنه - يقول: \" من نصب نفسه للناس إماما فليبدأ بتعليم نفسه قبل تعليم غيره، وليكن تهذيبه لسيرته قبل تهذيبه بلسانه، فمعلم نفسه ومهذبها أحق بالإجلال من معلم الناس ومهذبهم \" (¬1) . ¶ وهل يجني الذين يقولون ما لا يفعلون. . ويعظون ولا يتعظون، ويرشدون ولا يسترشدون إلا سخرية العباد، وسخط رب العباد، يخسرون دينهم ودنياهم وذلك هو الخسران المبين. قال الشعبي: \" يطلع يوم القيامة قوم من أهل الجنة على قوم من أهل النار فيقولون لهم: ما أدخلكم النار وإنما دخلنا الجنة بفضل تأديبكم وتعليمك فيقولون: إنا كنا نأمر بالخير ولا نفعله وننهى عن الشر ونفعله \" (¬2) . ¶ إن الواجب على الآمر بالمعروف والناهي عن المنكر أن يكون حريصا على إصلاح سره كما يجب عليه أن يكون حريصا على إصلاح جهره. ¶ عليه أن يكون حريصا على نفسه فلا يخادعها ومع الناس، فلا يرائيهم ولا ينافقهم. . وليسمع قول ابن السماك في هذا المعنى: \" كم من مذكر بالله ناس الله، وكم من مخوف بالله جريء على الله، وكم مقرب إلى الله بعيد عن الله فار من الله، وكم من تال لكتاب الله منسلخ عن آيات الله \" (¬3) . ¶ فالآمر بالمعروف والناهي عن المنكر يجب أن يخشى الله لا الناس، ويخلص له في سره وجهره فلا يكون في ظاهره ملاكا وفي باطنه شيطانا، وليحذر أن يكون ممن عناهم الله بقوله تعالى: {يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ} [النساء: 108] (¬4) . ¶ ¬_________ ¶ (¬1) فتحي يكن، مشكلات الدعوة والداعية، بيروت مؤسسة الرسالة، ص 69. . ¶ (¬2) نفس المصدر السابق، ص69. . ¶ (¬3) المصدر السابق، ص7. . ¶ (¬4) سورة النساء، الآية 108.",
            "page": "76",
            "part": "1",
            "seal": "CD7263FB"
        },
        {
            "id": "60",
            "nass": "تاسعا كسر الحواجز بين الآمر بالمعروف والناهي عن المنكر وبين من يتعين أمرهم ونهيهم: يعني هذا المصطلح باختصار أن على الآمر بالمعروف والناهي عن المنكر أن يذهب إلى من يتوجب أمرهم ونهيهم من الفسقة والعصاة، ويستعمل معهم أسلوب الحكمة والموعظة الحسنة. ¶ إن بعض الدعاة يحجم عن الاتصال بالفسقة والعصاة من باب كراهية المنكر وهذا خطأ، فإذا لم يذهب الداعية إلى الله إلى هؤلاء الفسقة فمن يذهب إليهم لوعظهم ونصحهم وإرشادهم \" (¬1) . ¶ إن هجر العصاة واجتنابهم وكراهيتهم لا يتعين إلا بعد أن يعجز الداعية عن تقويمهم وإزالة منكرهم، وعندما يتعين على الداعية إلى الله أن يتجنبهم، ويكون انعزاله في هذه الحالة من باب إنكار المنكر بالقلب، لقد أكد الرسول - صلى الله عليه وسلم - أن «المؤمن الذي يخالط الناس ويصبر على أذاهم أعظم أجرا من الذي لا يخالطهم ولا يصبر على أذاهم» (¬2) . ¶ وهذا الحديث \" فيه أفضلية من يخالط الناس مخالطة يأمرهم فيها بالمعروف وينهاهم عن المنكر ويحسن معاملتهم فإنه أفضل من الذي يعتزلهم ولا يصبر على المخالطة \" (¬3) . ¶ عاشرا: اتساع الصدر لقبول الخلاف فيما يسوغ الخلاف فيه: من الأمور اللازمة لنجاح الأمر بالمعروف والنهي عن المنكر اتساع الصدر لقبول الخلاف، فيما يجوز الخلاف فيه، فالخلاف طبيعة البشر، قال الله تعالى: {وَلَا يَزَالُونَ مُخْتَلِفِينَ - إِلَّا مَنْ رَحِمَ رَبُّكَ} [هود: 118 - 119] (¬4) . ¶ ¬_________ ¶ (¬1) محمد بن صالح العثيمين: زاد الداعية إلى الله عز وجل، الرياض، مطابع المدينة، ص 16. . ¶ (¬2) رواه الإمام أحمد وابن ماجه. . ¶ (¬3) سبل السلام، شرح بلوغ المرام، ج4، ص28. . ¶ (¬4) سورة هود، الآيتان 118 - 119.",
            "page": "77",
            "part": "1",
            "seal": "4241BE77"
        },
        {
            "id": "61",
            "nass": "وهناك مسائل فرعية يختلف فيها الناس وهي في الحقيقة مما وسع الله فيه على عباده (¬1) . وأعني مسائل ليست من الأصول التي تبلغ إلى تكفير المخالف فهذه مما وسع الله فيها على العباد ومن يتصفح كتب العلماء - المعتد بعلمهم - في أنواع العلوم الشرعية في التفسير وشروح الحديث والفقه، يجد أن هذه الكتب ممتلئة بالخلافات في المسائل الفرعية، ولم يثر ذلك أحد من أهل العلم وادعى فيه طعنا على من رد عليه قوله ولا ذما ولا نقصا، ولم يثر على ذلك أحد إلا إذا كان المخالف ممن يفحش في الكلام ويسيء الأدب في العبارة، فينكر عليه فحشه وإساءته دون أصل رده ومخالفته إقامة للحجج الشرعية والأدلة المفيدة، وسبب ذلك أن العلماء كلهم مجتمعون على إظهار الحق الذي بعث الله به رسوله صلى الله عليه وسلم، ولأن يكون الدين كله لله وأن تكون كلمته هي العليا \" (¬2) . وكلهم معترفون بأن الإحاطة بالعلم كله من غير شذوذ منه ليس هو مرتبة أحد منهم، ولا ادعاه أحد من المتقدمين ولا من المتأخرين، فلهذا كان أئمة السلف المجمع على علمهم وفضلهم يقبلون الحق ممن أورده عليهم، وإن كان صغيرا، ويوصون أصحابهم وأتباعهم بقبول الحق، إذا ظهر في غير قولهم. ¶ وكان الشافعي - رحمه الله - يوصي أصحابه باتباع الحق وقبول السنة، إذا ظهر لهم على خلاف قوله، وأن يضرب بقوله حينئذ الحائط (¬3) . ويقول: \" ما ناجزني أحد فباليت أظهرت الحجة على لسانه أو على لساني \" وهذا يدل على أنه لم يكن له قصد إلا ظهور الحق ولو كان على لسان غيره ممن يخالفه. ¶ ¬_________ ¶ (¬1) زاد الداعية، مصدر سابق، ص26. . ¶ (¬2) الفرق بين النصيحة والتعبير، مصدر سابق، ص 18 - ص10. . ¶ (¬3) ابن القيم، أعلام الموقعين، القاهرة، مطابع الإسلام، 1388، ج2، ص 63. .",
            "page": "78",
            "part": "1",
            "seal": "859C5E45"
        },
        {
            "id": "62",
            "nass": "والخلاصة: إن فريضة الأمر بالمعروف والنهي عن المنكر فريضة عظيمة ذات فوائد جليلة، وهي بمثابة صِمَام أمان للمجتمع المسلم من أن يتطرق إليه الانحلال والفساد والخراب والقلاقل والمحن والفتن والاضطرابات متى تم القيام بها في ضوء الكتاب والسنة، والعكس صحيح فإن هذه الفريضة عندما تمارس بطريقة خاطئة وخلافا لما ورد في الكتاب والسنة، فإنها تكون مصدرا لتمزق المجتمع، وإثارة الفتن والخلافات والتفرق والتطاحن بين أفراد المجتمع، ومتى سادت هذه الأخلاق الذميمة في المجتمع انقلب أمنه خوفا واستقراره فوضى. ¶ ندعو الله مخلصين أن يديم علينا في هذه البلاد نعمه التي لا تعد ولا تحصى، ومن أهمها نعمة القيام بواجب الأمر بالمعروف والنهي عن المنكر في ضوء كتاب الله وسنة رسوله صلى الله عليه وسلم. ¶ [المطلب التاسع التماسك والتعاون على البر والتقوى بين المواطنين والابتعاد] عن النزاع",
            "page": "79",
            "part": "1",
            "seal": "D8D9E7FA"
        },
        {
            "id": "63",
            "nass": "المطلب التاسع ¶ التماسك والتعاون على البر والتقوى ¶ بين المواطنين ¶ والابتعاد عن النزاع والتمزق والانقسام بينهم",
            "page": "81",
            "part": "1",
            "seal": "22D37418"
        },
        {
            "id": "64",
            "nass": "إن سلاح الأمم في بناء مجدها، وإثبات وجودها، وتثبيت دعائم الأمن والاستقرار بها، وتحقيق أهدافها الحاضرة والمستقبلة، هو سلاح الائتلاف والاتحاد والتعاون والوفاق، وترك النزاع والتمزق والانقسام والتناحر جانبا، فكلما سادت هذه الفضائل بين أفراد المجتمع حكاما ومحكومين ساد الحب والتقدير والثقة المتبادلة، والتضامن والوحدة والألفة والمحبة والتعاطف والتراحم، وإذا فقدت هذه الفضائل والقيم الإسلامية السامية ساد التمزق والانحلال والاضطراب والشك والقلق والقنوط واليأس شئون الأمة وشل حركتها وحول سعادتها شقاء وأمنها خوفا. . . ¶ وقد أمر الله جل شأنه بالتمسك والاعتصام بحبله وبالتعاون على الخير وأوصى به وحذر من الفرقة والتمزق، وأثنى على وحدة الأمة وندد باختلافها قال تعالى: {وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا} [آل عمران: 103] (¬1) . ¶ وقال تعالى: {وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ} [المائدة: 2] (¬2) . ¶ وحذر سبحانه وتعالى من الخلاف في الدين والتفرقة في فهمه شيعا متناحرة ومتلاعنة قال تعالى: {وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ - يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ فَأَمَّا الَّذِينَ اسْوَدَّتْ وُجُوهُهُمْ أَكَفَرْتُمْ بَعْدَ إِيمَانِكُمْ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ - وَأَمَّا الَّذِينَ ابْيَضَّتْ وُجُوهُهُمْ فَفِي رَحْمَةِ اللَّهِ هُمْ فِيهَا خَالِدُونَ} [آل عمران: 105 - 107] (¬3) . ¶ ويقول سبحانه موضحا نتيجة الانقسام والتنازع والعصيان: {وَلَقَدْ صَدَقَكُمُ اللَّهُ وَعْدَهُ إِذْ تَحُسُّونَهُمْ بِإِذْنِهِ حَتَّى إِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الْأَمْرِ وَعَصَيْتُمْ مِنْ بَعْدِ مَا أَرَاكُمْ مَا تُحِبُّونَ مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُرِيدُ الْآخِرَةَ ثُمَّ صَرَفَكُمْ عَنْهُمْ لِيَبْتَلِيَكُمْ} [آل عمران: 152] (¬4) . ¶ ¬_________ ¶ (¬1) سورة آل عمران، الآية 103. ¶ (¬2) سورة المائدة، الآية 2. . ¶ (¬3) سورة آل عمران، الآية 105 - 107. ¶ (¬4) سورة آل عمران، الآية 152. .",
            "page": "83",
            "part": "1",
            "seal": "9CF1ABF5"
        },
        {
            "id": "65",
            "nass": "وقد حثٌ رسول الله - صلى الله عليه وسلم - على تعاون المؤمنين على الخير، ودعا إلى الاتحاد والتضامن بين أفراد المجتمع ونبّه على ضرورة التزام واجب الأخوة، وحذَر من كل شيء يمس هذه الفضائل ويسبب التمزق والتنازع والانقسام والتمرد. ¶ يقول صلى الله عليه وسلم: «مثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد، إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى» (¬1) . ¶ ويقول صلى الله عليه وسلم: «المسلم أخو المسلم لا يظلمه ولا يخذله ولا يحقره بحسب امرئ من الشر أن يحقر أخاه المسلم، كل المسلم على المسلم حرام دمه وماله وعرضه» (¬2) . ¶ وقال صلى الله عليه وسلم حاثا على التناصر في الحق بين المسلمين «انصر أخاك ظالما أو مظلوما، قال أنصره مظلوما فكيف أنصره ظالما؟! قال: تحجزه عن ظلمه فذلك نصره» (¬3) . ويقول صلى الله عليه وسلم محذرا من أن يسبب المسلم لأخيه المسلم خوفا أو يثير في نفسه قلقا: «لا يحل للمسلم أن يروع المسلم» (¬4) . ورُوي عنه صلى الله عليه وسلم قوله: «من نظر إلى مسلم نظرة يخيفه فيها بغير حق أخافهُ الله يوم القيامة» (¬5) . ¶ ويقول - صلى الله عليه وسلم - محذرا من التفرق والتمزق: «الشيطان يهم بالواحد أو الاثنين، فإذا كانوا ثلاثة لم يهم» (¬6) . ويقول - صلى الله عليه وسلم - أيضا: «ستكون بعدي هنات وهنات فمن أراد أن يفرق أمر هذه الأمة وهي جمع فاضربوه بالسيف كائنا مَنْ كان» (¬7) . ويقول صلى الله عليه ¶ ¬_________ ¶ (¬1) رواه البخاري. . ¶ (¬2) رواه أصحاب السنن. . ¶ (¬3) رواه البخاري ومسلم والترمذي. . ¶ (¬4) رواه البزار. ¶ (¬5) رواه أبو داود. ¶ (¬6) رواه مالك. ¶ (¬7) رواه البخاري.",
            "page": "84",
            "part": "1",
            "seal": "649F6BE6"
        },
        {
            "id": "66",
            "nass": "وسلم: «من خرج عن الطاعة، وفارق الجماعة فمات، مات ميتة جاهلية» (¬1) . ويقول - صلى الله عليه وسلم: «من خرج على أمتي يضرب بَرها وفاجرها لا يتحاشى من مؤمنها ولا يفي بعهد ذي عهد، فليس مني ولست منه» (¬2) . ويقول - صلى الله عليه وسلم: «المؤمن للمؤمن كالبنيان يشد بعضه بعضا» (¬3) . ¶ تلك طائفة من الآيات الكريمة والأحاديث الشريفة التي تبني أهمية الاعتصام بحبل الله ومكانته وأثره وفضائله والتعاون على البر والتقوى والتضامن في المجتمع، وتحذّر من الانقسام والتحزب والتناحر. ¶ فالمواطنون الصالحون في نظر الإسلام شأنهم التعاون على البر والتقوى والتناصر والتكاتف على مصالحهم الخاصة والعامة، أما التفرقة والتخاذل والتمزق والانقسام والتناحر، فإن الإسلام يحاربها؛ لأنها من عوامل انهيار الأمم، وبقدر ما بين المواطنين حكاما ومحكومين في الدولة من حسن صلات وتوثيق علاقات، تكون قوتهم، واستقرار أمنهم وثبات ملكهم وقيامه خالدا وإن كثرت الزلازل والمحن، وتوالت العواصف، وإن كان التخاذل والتدابر والتقاطع والعصيان وتبديل عُرَى الإخاء وانصراف كل إلى نفسه وشهوته كان الضعف والانحلال والفشل والجور والتمزق وعدم استقرار الأمن. ¶ [المطلب العاشر قيام الأسرة السعودية بواجبها في تربية أولادها التربية] الإسلامية الصحيحة وتوجيههم التوجيه السليم ¶ ¬_________ ¶ (¬1) رواه البخاري ومسلم والترمذي. ¶ (¬2) رواه مسلم. ¶ (¬3) رواه البخاري ومسلم والترمذي.",
            "page": "85",
            "part": "1",
            "seal": "BB33E1C6"
        },
        {
            "id": "67",
            "nass": "المطلب العاشر ¶ قيام الأسرة السعودية ¶ بواجبها في تربية أولادها ¶ التربية الإسلامية الصحيحة ¶ وتوجيههم التوجيه السليم",
            "page": "87",
            "part": "1",
            "seal": "CE5325E5"
        },
        {
            "id": "68",
            "nass": "من المطالب الرئيسية لاستمرار نعمة الأمن والاستقرار في بلادنا قيام الأسرة السعودية بواجبها على الوجه الأكمل في رعاية أولادها، وتوجيههم التوجيه السليم، انطلاقا من الوظائف الأساسية للأسرة المسلمة والتي يمكن إجمالها فيما يلي: ¶ 1 - من أول وظائف الأسرة المسلمة مراعاة حدود الخالق جل وعلا وتتمثل هذه الوظيفة في تمسك الأب والأم بالعقيدة الإسلامية ومراقبتهما حدود الخالق، وتطبيق قواعد الشريعة فيما يتعلق بعلاقة كل منهما بالآخر. وبفعل ذلك يرسمان أنموذجا إسلاميا للطفل، يتربى في أحضانهما حيث يستمع الأخير ويرى ويطبق ما يراه ويسمعه من عبادات والديه، وينشأ على العقيدة الإسلامية التي هي شريعة الله، وطريقة تعامل أبويه بمثابة تحصين له ضد الانحراف إلى مسالك الفساد ودروب الجريمة. ¶ 2 - من وظائف الأسرة المسلمة تحقيق الاستقرار والطمأنينة النفسية فالأسرة المسلمة تهدف إلى تحقيق الطمأنينة لأفرادها. يقول الحق تبارك وتعالى: {وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً} [الروم: 21] (¬1) لذا فإن طمأنينة الزوجين واستقرارهما في البيت تنعكس على نفسية الطفل، وتتيح له الفرصة للنمو في جو مليء بالسعادة والمحبة وتنمو شخصياتهم بمقومات أساسية تساعدهم على النجاح في حياتهم في المستقبل. ¶ ¬_________ ¶ (¬1) سورة الروم، الآية 21.",
            "page": "89",
            "part": "1",
            "seal": "7AC5E69D"
        },
        {
            "id": "69",
            "nass": "3 - تقدم الأسرة للأطفال الرعاية النفسية وتعمل على تهذيب غرائزهم وإشباع حاجاتهم الإنسانية المادية والمعنوية وتمنحهم المحبة والرحمة؛ لكي ينشئوا ولديهم الاستعداد لمحبة الآخرين وعدم الإضرار بهم. ¶ لقد أوضح رسول الله - صلى الله عليه وسلم - ما يجب على رب الأسرة المسلمة من رعاية في الحديث الذي رواه البخاري ومسلم على ابن عمر رضي الله عنهما يقول صلى الله عليه وسلم: «كلكم راع وكلكم مسؤول عن رعيته، الإمام راع ومسئول عن رعيته والرجل راع في أهله وهو مسئول عن رعيته، والمرأة راعية في بيت زوجها ومسئولة عن رعايتها، والخادم راع في مال سيده ومسئول عن رعيته، قال: وحسبت أنه قال والرجل راع في مال أبيه وهو مسئول عن رعيته، وكلكم راع ومسئول عن رعيته» (¬1) . ¶ ففي هذا الحديث الشريف يبين رسول الله - صلى الله عليه وسلم - أنه ما من إنسان إلا وقد وكل إليه أمر يديره ويرعاه فكلنا مطالب بالإحسان فيما وكل إليه، ومسئول عنه أمام الله لا تخفى عليه خافية، فإن قام بالواجب عليه لمن تحت يده كان أثر ذلك في الأمة عظيما، وإن قصَر في الرعاية، وخان الأمانة أضر بالأمة. ¶ وقوله - صلى الله عليه وسلم - في الحديث والرجل راع في أهله وهو مسئول عن رعيته، والمرأة راعية في بيت زوجها ومسئولة عن رعايتها، يشير إلى مسئولية الأب والأم بصفتهما ركن الأسرة، فالزوج أو رب الأسرة راع في أسرته ومؤتمن على من تحت ولايته، فعليه التعليم لهم والتثقيف والتهذيب، حتى يكونوا كمالا في الأخلاق، وأئمة في الآداب سواء في ذلك بنوه وبناته وإخوته وأخواته وزوجته وخدمه، وفي مقدمة التهذيب تعليمهم فرائض ¶ ¬_________ ¶ (¬1) رواه البخاري ومسلم والترمذي.",
            "page": "90",
            "part": "1",
            "seal": "03FCF8FC"
        },
        {
            "id": "70",
            "nass": "الدين، وتأديبهم بأدب العليم الحكيم، وتأديبه لهم عن طريق عمله، أجرى عليهم من كلمه، وعليه الأخذ بهم عن طرق الدنايا، والابتعاد عن مواطن الريب، ومواضع الفتن، وعليه أن يقدم لهم مسكنا مناسبا، وطعاما وشرابا موافقا، ولباسا من دائرة الأدب والحشمة، وزينة لا تدعو إلى الفتنة، كل ذلك في غير تقتير ولا إسراف، بل سلك طريق الاقتصاد ليدخر لهم ما يكون عونا للشدائد (¬1) . ¶ وكذلك المرأة في بيت زوجها راعية مسئولة عن رعاية أولادها، فهي تحمل المسئولية كالأب بل إن مسئوليتها في بعض الأمور أهم وأخطر باعتبار أنها ملازمة لولدها منذ الولادة إلى أن يشب، ويترعرع ويبلغ السن التي تؤهله ليكون إنسان الواجب ورجل الحياة، والرسول - صلى الله عليه وسلم - قد أفرد الأمهات بتحمل المسؤولية حين قال: \" والأم راعية في بيت زوجها ومسؤولة عن رعيتها \"، وما ذلك إلا لإشعارها بالتعاون مع الأب في إعداد الجيل وتربية الأبناء، وتحصينهم وحمايتهم من الفساد المؤدي إلى الانحراف. ¶ هذه بعض واجبات رب الأسرة وربتها، فإن قام كل منهما بواجبه على الوجه الأكمل، سادت الطمأنينة وازداد التماسك والتلاحم بين أفراد الأسرة، وإن حصل إخلال بهذه الواجبات أو بعضها حدث الخلال في الأسرة، وتفككت وذهبت ريحها، وقصرت في تربية أولادها التربية السليمة المانعة من الانحراف. ¶ إن كثيرا من الآباء والأمهات يتصورون أن مهمتهم الأسرية تنحصر في توفير المأكل والمشرب والملبس والمسكن لأولادهم فحسب، فهذا فهم خاطئ، ¶ ¬_________ ¶ (¬1) يتصرف، محمد عبد العزيز الخولي، الأدب النبوي، بيروت، دار المعرفة، 1402، ص 46 - 49.",
            "page": "91",
            "part": "1",
            "seal": "9206AA6C"
        },
        {
            "id": "71",
            "nass": "فوظيفة رب الأسرة في الإسلام هي تربية أولاده وبناته التربية السليمة التي تحقق النمو المتكامل الشامل المتزن للناشئ بتحصينه ضد الانحراف وارتكاب الجرائم في حق نفسه وأسرته ومجتمعه ووطنه. ¶ وإذا لم يدرك الآباء والأمهات هذه الحقيقة فسوف يزداد انحراف الأبناء، وتخسر الأمة يوما بعد يوم المزيد من طاقات شبابها، وإذا أردنا أن نقي شبابنا من الانحراف والوقوع في أيدي عصابات الإرهاب والتطرف، فإنه على كل أب منا أن يدرك الحقائق التالية: ¶ 1 - الرقابة الواعية المحكمة والحكيمة من الآباء تعد مراهقا يستطيع أن يتحكم في نفسه، وأن يسيطر إلى حد كبير على نزواته، وأن يكون أقل اندفاعا وأكثر انضباطا، أما التساهل وإعطاء الحرية المطلقة فهي أشياء ضارة لكل من الفرد والمجتمع. ¶ 2 - من أجل وقاية الأبناء وحمايتهم من الانحراف بأنواعه المختلفة المؤدية إلى ارتكاب الجرائم، فإنه يجب على الأسرة أن تعمل كفريق واحد. . كل فرد داخلها يجب أن يكون له دوره، وهذه الأدوار تلتقي لتحقيق الوظائف العامة التي سبق الإشارة إليها، هذا مهم للتفاعل وحل المشكلات والصراعات، حتى الطفل يجب أن يشعر بأنه مهم ونافع وأن هناك حاجة إليه، يجب على جميع أفراد الأسرة أن يكونوا متعاونين على الخير متضامنين، وبذلك تكون المشكلة الشخصية مشكلة عامة تهم الجميع. ¶ 3 - من أجل أن يتحقق الاتصال والتواصل بين أفراد الأسوة يجب أن يكون هناك حوار دائم، وهذا الحوار يجب أن يكون في جميع الأحوال إيجابيا وبناء، وأن يعبر على مدى اهتمام كل فرد من الأسرة لسماع",
            "page": "92",
            "part": "1",
            "seal": "64902349"
        },
        {
            "id": "72",
            "nass": "الآخرين، والحوار الهادف يوجد اهتمامات مشتركة وأيضا يوجد الاحترام بين الجميع، تلك هي العلاقة الإيجابية البناءة، وتلك هي الوسيلة للحفاظ على الروح المعنوية للأسرة ككل والروح المعنوية لكل فرد فيها. ¶ ولأن الأب والأم القدوة لأولادهما فيجب أن تكون العلاقة بينهما جيدة، وبذلك يعطيان مثلا للسعادة والبهجة في الحياة. ¶ بعض اكتئاب الأبناء المؤدي بهم إلى الانحراف والفساد وارتكاب الجرائم يأتي من الأب المكتئب غير السعيد ومن الأم القلقة، والأب والأم يكونان قدوة حسنة لأولادهما في الحياة: العمل الشريف، الكسب الحلال، الاستقامة، العلاقة الطيبة مع الآخرين، والاعتزاز بالقيم الإسلامية من أمانة وصدق وحياء ووفاء وصبر وسلامة صدر. . أيها الأب العزيز اسمح لي أن أذكرك بما يجب عليك نحو أولادك من أجل حماية وصيانة عقولهم، وتحصينها ضد الأفكار المنحرفة المؤدية إلى ارتكاب الجرائم والإخلال بالأمن، اسمح لي أن أذكرك بما يلي: ¶ 1 - لا تنشغل عن أولادك بأعمالك، خصص لهم جزءا من وقتك، وتذكر أن من العوامل التي تدفعك للعمل إسعاد أولادك ومن سعادتهم الجلوس معك، استمع إليهم وأعطهم الفرصة ليعبروا عما في نفوسهم أمامك، لتتمكن من تعزيز إيجابيات أفكارهم وتصحيح سلبياتهم وتقيهم بإذن الله من الانحراف المؤدي إلى ارتكاب الجرائم المخلة بأمن البلاد وتدمير مصالح العباد. ¶ لقد أشار أحد المختصين في دراسة له عن الإدمان على المخدرات بين",
            "page": "93",
            "part": "1",
            "seal": "7C5CEFD3"
        },
        {
            "id": "73",
            "nass": "الشباب والتي تعد من أخطر الجرائم المعكرة للأمن يقول فيها: \" شيء أساسي وجدته في كل حالات الإدمان بين الشباب، ألا علاقة بينهم وبين آبائهم لا حوار ولا تفاهم. . لا اشتراك ولا تفاعل في أي شيء. . . شيء واحد أسمعه من كل المدمنين الصغار أي الشباب، نحن نريد أحدا يسمعنا. . هذا معناه أنهم يريدون الاهتمام. . . يريدون الاحترام. . . يريدون الوقت. . . يريدون العناية، إذا لم يجدوا من يسمعهم في البيت فإنهم سوف يبحثون عمن يسمعهم خارج البيت \" (¬1) . ¶ 2 - تذكر أن واجباتك نحو أولادك لا تقتصر على تأمين المأكل والمشرب والملبس والمسكن فقط، إنما واجبك الأول تربيتهم تربية إسلامية مسترشدا في ذلك بأهداف التربية الإسلامية التي تسعى إلى: - أ) تنشئة الإنسان الذي يعبد الله ويخشاه فلا يتعدى حدوده (¬2) . ¶ ب) تحقيق سعادة الإنسان في الدنيا والآخرة وطريق السعادة هو الإيمان بالله وملائكته وكتبه ورسله واليوم الآخر وبالقضاء خيره وشره. ¶ ج) تربية الإنسان لبلوغ الفضيلة وكمال النفس عن طريق العلم بالله عز وجل وحسن التوجيه إلى الحياة الخيرة والفاضلة وتنمية العقل وكسب الرزق الحلال. ¶ د) إعداد الإنسان المسلم السليم العقيدة، المؤمن بربه الممارس لعبادته، الذي يتقي الله في السر والعلن. ¶ ¬_________ ¶ (¬1) الإدمان له علاج، ص 115. ¶ (¬2) عبد الغني النوري، التربية الإسلامية بين الأصالة والمعاصرة، قطر، دار قطري بن الفجاءة، 1406هـ، ص63.",
            "page": "94",
            "part": "1",
            "seal": "A16A10D8"
        },
        {
            "id": "74",
            "nass": "هـ) تنمية الفرد من جميع جوانبه جسميا وروحيا وانفعاليا واجتماعيا. ¶ 3 - تذكر فترة مراهقتك كيف تخلصت من سلبيات هذه المرحلة، ووظف خبرتك تلك لمساعدة أولادك ليجتازوا هذه المرحلة الحاسمة بسلام. ¶ 4 - عندما يعمل ابنك عملا يتطلب النقد لا تجامله، انقده وامزج هذا النقد الهادف بالمديح المناسب، بين له الحق من الباطل والخير من الشر والمباح من المحظور، اعمل على تعديل سلوكه غير المرغوب فيه إلى السلوك السليم في أطر علاقات أبوية حازمة غير عنيفة، ولا سيما في الفترة الأولى من حياة الإنسان حتى مرحلة النضج والبلوغ، فالطفل منذ ولادته يكتسب ألوان السلوك من والديه، فإن كان سلوك الوالد سليما كان سلوك الناشئ سليما، وإن كان منحرفا ساعد الناشئ على الانحراف. ¶ 5 - كن يقظا في مراقبة سلوك ابنك، وتعرف على جلسائه وأصحابه، واحذر أن يصاحب الأشرار، ففي مصاحبتهم الضياع والهلاك. ¶ أيها الأب العزيز هذه بعض الواجبات الملقاة على عاتقك. . أحببت أن أذكرك بها فإن الذكرى تنفع المؤمنين، أيها الأب الكريم إن قيامك بواجبك تجاه أولادك يعني إعدادهم الإعداد السليم ليكونوا مواطنين صالحين، قادرين على خدمة أنفسهم وخدمة بلادهم محافظين على نعمة الأمن والاستقرار في بلادهم. ¶ [المطلب الحادي عشر سد وقت الفراغ لدى الطلاب ومحاربة انتشار البطالة] بين أفراد المجتمع",
            "page": "95",
            "part": "1",
            "seal": "764258A5"
        },
        {
            "id": "75",
            "nass": "المطلب الحادي عشر ¶ سد وقت الفراغ لدى الطلاب ومحاربة انتشار ¶ البطالة بين أفراد المجتمع",
            "page": "97",
            "part": "1",
            "seal": "8066ABC4"
        },
        {
            "id": "76",
            "nass": "من متطلبات المحافظة على نعمة الأمن والاستقرار في بلادنا سد وقت الفراغ لدى الطلاب، ومحاربة انتشار البطالة بين أفراد المجتمع، الذين تخرجوا من المؤسسات التعليمية، والذين تسربوا من الدراسة، ولم يلتحقوا بعد بقطاع العمل بسبب عدم توفر الفرص الوظيفية المناسبة لهذه المشكلة ذات البعد الاجتماعي الخطير. ¶ ونظرا لأن كل نوع من نوعي الفراغ يحتاج إلى معالجة خاصة، فسوف نتكلم عن كل واحد منهما بالتفصيل وصولا إلى إبراز الحلول المناسبة لهذه المشكلة ذات البعد الاجتماعي الخطير. ¶ أولا: أهمية سد وقت الفراغ لدى الطلاب وكيفيته (¬1) من الأسباب المؤدية إلى انحراف بعض الطلاب، وجود وقت فراغ لديهم، لا يعرفون كيف يستفيدون منه، والواقع أن الفراغ من هذا النوع مفسدة المفاسد، فهو مبدد للطاقة الحيوية في مجال تعود العادات الضارة كتعاطي المخدرات وصحبة الأشرار والوقوع في شتى أنواع الفساد، فلا بد أن يشغل الطالب وقته منذ أن يستيقظ حتى ينام، وليس معنى ذلك استنفاذ خاتمة المخلوق البشري، فليس ذلك قط من أهداف الإسلام الذي يدعو إلى استمتاع الإنسان بالطيبات وتذكر نصيبه من الحياة الدنيا، فمن إشغال الفراغ فيما يفيد السمر البريء مع الأهل والأصحاب الفضلاء والتزاور والدعابة اللطيفة النظيفة إلى آخر أنواع الترويح البريء، والمهم ألا يوجد في حياة الطالب فراغ لا يشغله بشيء أو فراغ يشغله بأنواع الفساد والتفاهة. ¶ ¬_________ ¶ (¬1) المزيد من المعلومات حول هذا الموضوع انظر: كتاب المؤلف \" دليل المعلم إلى توعية بأضرار الخمر والمخدرات \"، الرياض، الطبعة الثالثة، 1413 هـ، ص11 - ص 114.",
            "page": "99",
            "part": "1",
            "seal": "C9657303"
        },
        {
            "id": "77",
            "nass": "وشغل وقت فراغ الطالب فيما يعود عليه وعلى مجتمعه بالنفع من أولى مهمات التربية والتعليم، والواقع أن المعلم المخلص يستطيع شغل فراغ طالبه فيما يفيدهم، وفي نظري أن خير وسيلة لذلك هو إدخال أكبر عدد من الطلاب - درسا يدرس - في حيز التمكن، ونعني بحيز التمكن ما يسميه رجال التربية والتعليم بالتعليم حتى التمكن. ¶ ونبادر إلى القول: إن الطالب لو تعلم حتى التمكن من التعلم لا يمكن بحال من الأحوال أن ينحرف إلا أن يشاء الله، لأنه يكون صاحب اهتمامات إيجابية تدفعه في الطريق المرجو منه من هنا وجب علينا أن نفصل في الحديث عما نقصده بالتعلم حتى التمكن. ¶ يعد التعليم حتى التمكن فلسفة للتعليم المدروس الصحيح وبالإضافة إلى ذلك، فهو ممارسات لطرق تعليمية معينة تهدف جميعها إلى جعل غالبية الطلاب يصلون إلى مستوى عال من التحصيل هو مستوى التمكن، وفكرة التعلم حتى التمكن تعني أنه تحت ظروف ومواقف محدودة ومعدة بنظام بحيث تناسب كل طالب، فإن الطالب يصبح بإمكانه أن يتعلم بدرجة عالية من الإجادة والثبات أغلب ما يدرس له، ويقول الباحثون إن المعلم يمكنه أن يصل بغالبية طلابه إلى مستوى التمكن إذا ما استطاع توفير ما يلي: ¶ 1 - طريقة التدريس المناسبة لكل طالب. ¶ 2 - توفير المساعدة لكل طالب حينما وفيما يواجهه من صعاب في التعليم. ¶ 3 - توفير الوقت الكافي للتعلم. ¶ 4 - تحديد المعيار الواضح للتمكن الذي يراد الوصول إليه.",
            "page": "100",
            "part": "1",
            "seal": "AD9C1045"
        },
        {
            "id": "78",
            "nass": "وهذه الشروط إذا ما تحققت أمكن التغلب بها إلى حد كبير على الفروق الفردية بين الطلاب في التحصيل، ولتحقيق هذه الشروط الأساسية لا بد من وجود استراتيجية تدريسية واضحة المعالم يتم من خلالها توافر هذه الشروط، وقد وصف (بلوم) بصورة إجمالية الخطوط العامة لاستراتيجية التعلم حتى التمكن التي يمكن أن تستخدم في التطبيق داخل المرافق التعليمية في الفصل الدراسي محددا الخطوات التالية لتدريس أي محتوى دراسي حتى التمكن: - 1- أن يقسم المحتوى الدراسي إلى وحدات نوعية صغيرة متتابعة تغطي كل منها حوالي أسبوع أو أسبوعين. ¶ 2 - يرتب المحتوى الدراسي لكل وحدة فرعية ترتيبا هرميا من الأبسط إلى الأكثر تعقيدا أي من العناصر الرئيسية إلى القوانين والنظريات العليا. ¶ 3 - تصاغ الأهداف التعليمية التي تتضمنها كل وحدة فرعية. ¶ 4 - تعد خطة تدريسية لتدريس هذه الأهداف أو المحتويات المتضمنة في كل وحدة فرعية ومن ثم تحقيق أهداف الوحدة. ¶ 5 - تطبق اختبارات تشخيصية متتابعة للكشف عن نقاط الضعف والقوة في تعلم الطلاب لكل وحدة فرعية؛ حيث يطبق اختبار تشخيصي في نهاية تدريس كل وحدة فرعية. ¶ 6 - تقدم الإجراءات أو الأساليب العلاجية التصحيحية وهي عبارة عن تغذية مرتجعة تصحيحية للطلاب في نقاط الضعف وفيما يواجهونه من صعاب في التعلم في كل وحدة. ¶ 7 - تكرار الخطوات السابقة في كل وحدة حتى ينتهي المحتوى الدراسي كله.",
            "page": "101",
            "part": "1",
            "seal": "C9797CB3"
        },
        {
            "id": "79",
            "nass": "8 - يطبق اختبار نهائي شامل بعد انتهاء تدريس المحتوى الدراسي كله بحيث يغطي الاختبار كل أهداف المحتوى الدراسي، وهذا الاختبار يبين الطلاب الذين وصلوا إلى معيار من التعلم هو مستوى التمكن ويبين الذين لم يصلوا. ¶ وكانت المشكلة الأساسية للتعلم حتى التمكن بصفة عامة تكمن في محاولة تقليل أو اختزال وقت التعليم للطلاب بطيئي التعلم؛ حيث يحتاج بعض الطلاب وقتا إضافيا أو أطول للتعلم من الآخرين سريعي التعلم، وقد حاول (بلوم) من خلال أنموذج اختزال أو تقليل وقت التعلم من خلال ما يلي: ¶ ا- ترتيب المحتويات الدراسية وتتابع التعرف بها مع وضوح أهدافها. ¶ ب- تدبير طريقة التدريس المناسبة لكل طالب مع استخدام كل ما يتاح من مواد تعليمية ووسائل معينة. ¶ ج- تدبير الطرق العلاجية لكل طالب لمساعدته حينما وفيما يواجه من صعاب في تعلمه من خلال عمليات التشخيص والعلاج. ¶ د- جعل الطالب يستغل كل الوقت المتاح للتعلم بالانشغال بعمليات تعليمية. ¶ ولا نريد أن نستطرد في تفاصيل أكثر لعرض طريقة التعلم حتى التمكن، ولكننا نكتفي بالملاحظة التالية لنربطها بموضوعنا الأصلي: ¶ 1 - إن التعلم حتى التمكن يجذب الطالب ويشغل كل وقته بعمليات تعليمية فلا فراغ ولا إحباط؛ لأن الطالب سوف يتمكن من دروسه ومن جوانب تعليمية بما يجعله مطمئن الضمير غير قلق أو كاره أو مكتئب أو عازم على الهرب من الدراسة ومن المدرسة ثم الانضمام إلى شلل السوء وأصدقاء الرذيلة.",
            "page": "102",
            "part": "1",
            "seal": "153EA2B7"
        },
        {
            "id": "80",
            "nass": "2 - إن المعلم حينما يؤدي واجبه بإدخال أكبر عدد من تلاميذه في حيز التمكن، فإنه يطرح هذا العدد من أعداد المتسكعين في الطرقات والجالسين على المقاهي والهاربين من المدارس والواقعين في شراك المخدرات والخمور وعصابات الجرائم المختلفة. ¶ ثانيا: أهمية محاربة انتشار البطالة بين أفراد المجتمع من الأسباب الأساسية التي تؤدي إلى انحراف الشباب انتشار البطالة بين أفراد الأمة، وطبقات المجتمع، فالأب الذي له زوجة وأولاد، ولم يتيسر له العمل، ولم تتأمن له طرق الكسب، ولم يجد من المال ما يسد به جوعه، وجوع أهله وأولاده، ويؤمن لهم حاجاتهم الضرورية، ومطالبهم الحيوية، فإن الأسرة بأفرادها ستتعرض للتشرد والضياع - إلا من تداركه الله - وإن الأولاد سيدرجون نحو الانحراف والإجرام، وربما فكر رب الأسرة مع من يقوم بأمرهم من أهل وولد أن يحصلوا على المال عن طريق حرام، ويجمعوه من وسائل غير مشروعة كالسرقة، والاغتصاب، والرشوة. ومعنى هذا أن المجتمع حلت فيه الفوضى، وأصيب بالدمار والانهيار (¬1) . ¶ إن البطالة لم تمس ديارنا - ولله الحمد - بعد، وما زالت عطالة المضطر بعيدة عن مجتمعنا، إلا أن الحذر واجب، يجب علينا أن نحصن مجتمعنا من أن تحل به هذه الآفة الخطيرة على أمننا الوطني، وفي تصوري أن من الوسائل الفعالة للحيلولة دون انتشار البطالة في مجتمعنا اتخاذ ما يلي: ¶ 1 - تحقيق مبدأ ربط التعليم بخطط التنمية طبقا لما ورد في وثيقة التعليم الصادرة من اللجنة العليا لسياسة التعليم في المملكة العربية ¶ ¬_________ ¶ (¬1) عبد الله ناصح علوان، تربية الأولاد في الإسلام، ج1، دار السلام للطباعة والنشر، ص 140.",
            "page": "103",
            "part": "1",
            "seal": "C98D8D46"
        },
        {
            "id": "81",
            "nass": "السعودية عام 1390هـ، إن تحقيق هذا المبدأ يتطلب التنسيق الدقيق في قبول الطلاب في الدراسة الجامعية وتوجيههم حسب احتياج البلاد في التخصصات المختلفة، ومن شأن الأخذ بهذا المبدأ والتمشي بموجبه في سياسة القبول، هو أن كل متخرج من الجامعة سوف يجد الوظيفة المناسبة، أما إذا أهملنا الأخذ بهذا المبدأ فسوف يتخرج من جامعاتنا أعداد من بعض التخصصات أكثر من الحاجة الفعلية إليهم، في مثل هذه الحالة تبدأ مشكلة البطالة تبرز عندما يتخرج من الجامعة طلاب من تخصصات مسددة الاحتياج من الموظفين. ¶ 2 - التوسع في التعليم الفني والتدريب المهني ما أمكن، لقد اهتمت الدولة من وقت مبكر بالتعليم الفني والتدريب المهني، ومما يحمد للملك المؤسس الملك عبد العزيز - طيب الله ثراه - أنه وضع اللبنة الأولى للتعليم الفني عام 1369 هـ؛ حيث افتتحت المدرسة الصناعية الأولى. لقد بذلت الدولة الشيء الكثير لتطوير التعليم الفني والتدريب المهني، ودفعت المبالغ الطائلة لتشجيع المواطنين على إلحاق أولادهم بهذا النوع من التعليم، ومع ذلك فإن خريجي التعليم الفني والتدريب المهني لم يفوا باحتياج البلاد من الأيدي الفنية المدربة، بدليل وجود عدد كبير في البلاد من الأيدي الفنية الأجنبية. ¶ إننا بحاجة ماسة إلى التوسع في التعليم الفني والتدريب المهني، ومهما بذلنا من أموال في تطوير هذا النوع من التعليم، فإن مردوده مجز ومخلوف إن شاء الله.",
            "page": "104",
            "part": "1",
            "seal": "3B3D44C6"
        },
        {
            "id": "82",
            "nass": "3 - إدخال الثقافة المهنية في مناهج التعليم العام لدينا أصبح مطلبا وطنيا ملحا، إدخال هذه الثقافة سوف يعطي الطالب الخيار في مواصلة دراسته أو الانخراط في سلك العمل بعد حصوله على ثقافة مهنية معينة تساعده، إن مناهجنا في التعليم العام في الوقت الحاضر تعد الطالب للدخول إلى الجامعة، ولم تترك خيارا للطالب، إن بعض الطلاب قد يكون لديه ظروف لا تسمح له بمواصلة دراسته في الجامعة، وقد لا يكون لديه رغبة لمواصلة دراسته، ومع هذا ليس أمامه خيار سوى الالتحاق بالجامعة أو الجلوس عاطلا، وهذا ما يفسر ارتفاع نسبة الرسوب والتسرب في المستويات الأولى بكليات جامعاتنا المختلفة، إن الطالب الذي لديه ظروف عائلية لا تمكنه من مواصلة الدراسة في الجامعة، والطالب الذي لا يرغب أساسا في مواصلة دراسته الجامعية، لو كان لديهما ثقافة مهنية لانخرطا في سلك العمل وحلا محل العمالة الفنية الوافدة. ¶ والخلاصة: إن إدخال الثقافة المهنية في التعليم العام سوف يساهم في توفير المزيد من الفرص الوظيفية أمام الطلاب الذين لا يرغبون في الالتحاق بالجامعات، وسوف يكون صمام أمن ضد انتشار البطالة في مجتمعنا. ¶ يجب أن ندرك بعناية احتياجات القطاع الخاص من القوى البشرية الفنية ومن ثم يسمح للقطاع الخاص بافتتاح بعض المعاهد الفنية، بل الكليات الفنية لتخرج أعدادا من المواطنين السعوديين مؤهلين ليحلوا محل العمالة الفنية الأجنبية. ¶ هذه بعض الإجراءات التي أتصور أن الأخذ بها سوف يساهم مساهمة فاعلة في عدم بروز مشكلة البطالة في بلادنا. ¶ [المطلب الثاني عشر تعميق الانتماء الوطني لدى المواطن السعودي وتبصيره] بواجباته الوطنية",
            "page": "105",
            "part": "1",
            "seal": "7EF55321"
        },
        {
            "id": "83",
            "nass": "المطلب الثاني عشر ¶ تعميق الانتماء الوطني لدى المواطن السعودي ¶ وتبصيره بواجباته الوطنية",
            "page": "107",
            "part": "1",
            "seal": "B1FD7276"
        },
        {
            "id": "84",
            "nass": "تعميق الانتماء الوطني لدى المواطن السعودي بشكل عام والشباب بشكل خاص أصبح من أهم المتطلبات اللازمة للمحافظة على نعمة الأمن والاستقرار التي نعيشها، والواقع أن الانتماء الوطني هو صمام الأمان بإذن الله ضد كل ما من شأنه تعكير نعمة الأمن والاستقرار في بلادنا. ¶ وتحقيق هذا المطلب العظيم يقع على عاتق مؤسساتنا التربوية والإعلامية، وهذه المؤسسات قادرة ومؤهلة للقيام بهذا الواجب الوطني الكبير، فلدينا سياسة تعليمية محكمة تتمثل في وثيقة التعليم الصادرة عن اللجنة العليا لسياسة التعليم عام 1390 هـ، ولدينا سياسة إعلامية هادفة تتمثل في وثيقة السياسة الإعلامية في المملكة العربية السعودية. ¶ والمتأمل في البنود الواردة في هاتين السياستين - السياسة التعليمية والسياسة الإعلامية، يجد أنهما أعدتا لإعداد مواطن صالح بل إنسان صالح إيجابي ومن إيجابياته الفعالة وقوفه في طريق الشر، وأنه لا يسمح للشر أن يعبر من جانبه لأي مخلوق. ¶ إنسان عابد لله على المفهوم الشامل للعبادة، الذي يشمل كل الحياة، إنسان يعرف ربه ويدين له بالطاعة ويقف عند حدوده، إنسان يحس بمراقبة الله الدائمة له في كل تصرف، ولكل فكرة وكل شعور ولكل هاجسة في",
            "page": "109",
            "part": "1",
            "seal": "27F49EC5"
        },
        {
            "id": "85",
            "nass": "النفس مستورة، وكل خائنة في العين خافية، يهتز ويرتعش، ويخر خاشعا ويراقب الله في الصغيرة والكبيرة في الجهرة والخفاء، إنسان يحس بالله ويعلم أن الله يراقبه وهو يعمل. . فلا يعمل بغير إخلاص ولا يعمل شيئا يقصد به الشر، لا يعمل شيئا دون تفكير، لا يعمل شيئا مستهترا ولا مستهينا بالعواقب، ولا يعمل شيئا لغير وجه الله. ¶ إنسان يعلم أن الله يراقبه وهو يفكر. . فالله مطلع على أفكاره فلا يفكر في الشر ولا يتمناه للناس، وإنما يفكر فيما ينفع الناس يفكر في أن يعمل صالحا حتى يصبح الخير له عادة متأصلة نابعة من أعماق النفس. . إنسان تشع التقوى في وجهه، ويتصف في حركاته وفي حديثه بالهدوء والوداعة والحياء. ¶ إنسان يقف في وجه الشهوات بقوة ولو أحس بلذتها في أعصابه. . يقف في وجه القيم الزائفة والمبادئ المنحرفة بحزم، لأنه يملك القيم والمبادئ الحقيقية المستمدة من منهج الله، فلا تزلزله قيم ومبادئ زائفة من صنع البشر، إنسان يحب الخير للآخرين، ويحس نحوهم بالرحمة ولو كان لا يعرفهم ولا تربطه بهم رابطة أو صحبة، لأنه إنساني النزعة تعمل طاقته للنفع وليصيب النفع أكبر عدد من الناس. ¶ إنسان متوازن، تلمح الاعتدال في سلوكه وفكره وفي شعوره، متوازن لأن طاقته كلها تعمل وتأخذ نصيبها من الحياة، متوازن من أن يقع في متاع الأرض ويفرق من عالم المادة، متوازن لا يستطيره خير يسمعه حتى يتثبت ويتبين.",
            "page": "110",
            "part": "1",
            "seal": "103F6819"
        },
        {
            "id": "86",
            "nass": "إنسان يدرك واجباته تجاه مجتمعه فهو أمين وفي صادق مع الناس جميعا لا يغش، ولا يغدر، ولا يخون، ولا يحد، متصف بالحياء، متسامح حليم، يجتنب السباب والفحش وبذيء الكلام، لا يتدخل فيما لا يعنيه، ولا يرمي أحدا بفسق أو كفر بغير حق، إذا أؤتمن على سر حفظه ولم يفشه، بعيد عن الغيبة والممشى بالنميمة بين الناس، يتجنب قول الزور وسوء الظن، متواضع لا يسخر من أحد، يحترم الكبير ويرحم الصغير، يعمل على نفع الآخرين، ودفع الضرر عنهم، يسعى للصلح بين إخوانه المواطنين، ويدعو إلى ربه بالحكمة والموعظة الحسنة، يأمر بالمعروف وينهى عن المنكر، يدل الناس على الخير، يحب التيسير ويجتنب التعسير في الأمور كلها، عادل في حكمه، لا ينافق ولا يرائي مستقيم لا ينحرف، يحب معالي الأمور، يؤثر على نفسه ما استطاع إلى ذلك سبيلا، ويرى اليد العليا خيرا من اليد السفلى، يخضع عاداته كلها لمقاييس الإسلام، ويتأدب بأدبه في طعامه وشرابه، ويمتنع عن المحرمات ويتمتع بالطيبات. ¶ هذه بعض المواصفات والصفات والمزايا والخصائص المفترض توافرها في المواطن السعودي بصفته خريج سياسة تعليم محكمة وسياسة إعلامية هادفة. ¶ إن توافر هذه المواصفات والصفات والخصائص على الوجه الأكمل في المواطن السعودي، يتطلب تطوير وسائل تحقيق أهداف سياستنا التعليمية وأهداف سياستنا الإعلامية، ولكي يتم تحقيق أهداف سياستنا التعليمية وسياستنا الإعلامية بشكل عام، وتعميق الانتماء الوطني وتعزيز الثقافة الوطنية والأمنية لدى المواطن السعودي بشكل خاص، فإنه يتوجب على مؤسساتنا التربوية والإعلامية التي اشتقت أهدافها أساسا من كتاب الله",
            "page": "111",
            "part": "1",
            "seal": "C673B036"
        },
        {
            "id": "87",
            "nass": "وسنة رسوله صلى الله عليه وسلم، ومن الأوضاع الاجتماعية والاقتصادية ومطالب التنمية في المملكة العربية السعودية، واتجاهات العصر ومقتضياته وخصائصه، وحاجات المواطن السعودي ومطالب نموه، يتوجب على هذه المؤسسات أن تركز على تحقيق الأهداف التالية في برامجها التربوية والإعلامية: - 1- تأكيد الولاء لله سبحانه وتعالى وتعزيزه، وطاعة ولاة الأمر في المعروف. ¶ 2 - تعريف المواطن بأهمية موقع المملكة العربية السعودية ومكانتها وإمكانياتها وتاريخها. . . لتكون محل افتخار واعتزاز للمواطن السعودي. ¶ 3 - بيان مفهوم الوطنية من منظور إسلامي، وبيان معنى الكرامة الوطنية، وما تفرضه على المواطن. ¶ 4 - تعريف المواطن بمتطلبات المواطنة الصالحة في ضوء تعاليم الإسلام. ¶ 5 - غرس طاعة ولي الأمر وحب النظام واحترامه في نفوس المواطنين وتنميته لما في ذلك من خير لهم ومجتمعهم. ¶ 6 - تعريف المواطنين بخصائص المجتمع الذي يعيشون فيه ومميزاته، وأن من أبرز خصائص مجتمعهم الاعتدال والتوازن والوسطية والتراحم والتواد والتعاون على البر والتقوى. ¶ 7 - تعريف المواطن أن من أهم واجباته المساهمة بقدر الاستطاعة في سد النوافذ التي تهب منها ريح البغضاء والخصومة والفرقة بين أفراد المجتمع.",
            "page": "112",
            "part": "1",
            "seal": "0E92F6A4"
        },
        {
            "id": "88",
            "nass": "8 - تحذير المواطن من بعض المفاهيم الخاطئة التي شاعت وانتشرت في بعض المجتمعات الإسلامية، مثل المفاهيم التي شاعت عن التوكل بأنه التواكل، وعن الزهد بأنه ترك الحياة لغير المؤمنين، ومثل المفاهيم الخاطئة التي تعد الإيمان بالغيب تخلفا، والتمسك بالسلوك الإسلامي تزمتا، والأمر بالمعروف والنهي عن المنكر تدخلا في شئون الآخرين. ¶ 9 - غرس حب الوطن في نفوس المواطنين وتنميته ليزدادوا اعتزازا به وحرصا على رفعة شأنه وتحمسا للدفاع عن كرامته وترابه. ¶ 10 - تنمية المهارات لدى المواطن ليستطيع التمييز بين الحقائق والإشاعات والتحقق من صحة المعلومات. ¶ 11 - إبراز ما تتميز به الشريعة الإسلامية على القوانين الوضعية فيما يتعلق بمصالح البشر من أجل ترسيخ أهمية تطبيق الشريعة الإسلامية لدى المواطنين. ¶ 12 - ترسيخ اقتناع المواطن بأن إقامة الحدود في المملكة العربية السعودية ليس فيه قسوة، بل فيه رحمة وذلك عن طريق إبراز الفوائد التي جنتها المملكة العربية السعودية من إقامة الحدود، وإبراز بعض الأضرار التي أصابت كثيرا من الأمم بسبب تعطيلها للحدود الشرعية، وبهذا يكون لدى المواطن مناعة ضد الشائعات القائلة بأن نظام العقوبات في المملكة العربية السعودية فيه قسوة ويتنافى مع حقوق الإنسان.",
            "page": "113",
            "part": "1",
            "seal": "E5683CD0"
        },
        {
            "id": "89",
            "nass": "13 - تعريف المواطن بوظيفة الأجهزة الحكومية وما يجب عليه نحو دعم هذه الأجهزة ومساعدتها. ¶ 14 - تبصير المواطن بما قامت وتقوم به الدولة من واجبات في مختلف المجالات لرفع شأن الوطن والمواطن. ¶ 15 - تعريف المواطن بالشخصية المميزة لوطنه وسياسته الخارجية التي تحظى باحترام المجتمع الدولي لجهوده المميزة في خدمة القضايا العربية والإسلامية وعمله على تحقيق الأمن والسلام بين الأمم. ¶ 16 - تعريف المواطن بحقوقه وواجباته في ظل تعاليم الإسلام. ¶ 17 - ترسيخ القيم الإسلامية والاجتماعية الحميدة لدى الطلاب كالتعاون والصدق والأمانة والصبر. ¶ حفظ الله بلادنا من كيد الكائد وحسد الحاسد ومن طمع الطامعين. ¶ 18 - تنمية الاعتزاز بالانتماء إلى الأمة العربية والإسلامية والاقتناع بأهمية الارتباط بالعالم الخارجي. ¶ [المطلب الثالث عشر المحافظة على طهر مجتمعنا وصيانته من انتشار الأخلاق] الذميمة فيه",
            "page": "114",
            "part": "1",
            "seal": "C659A271"
        },
        {
            "id": "90",
            "nass": "المطلب الثالث عشر ¶ المحافظة على طهر مجتمعنا وصيانته من انتشار ¶ الأخلاق الذميمة فيه",
            "page": "115",
            "part": "1",
            "seal": "36502ED3"
        },
        {
            "id": "91",
            "nass": "وهذا المطلب من أهم الضمانات اللازمة لاستمرار نعمة الأمن والاستقرار في بلادنا، فإنما الأمم الأخلاق ما بقيت. . . وبناء الأمة يقوم على أخلاقها، والمجتمع الذي تسوده الأخلاق الإسلامية الفاضلة حري بالنمو والبقاء وحري بأن يكون لخير أمة أخرجت للناس. ¶ وعندما نتعرض لعدد من الأمراض الاجتماعية، فنحن لا نعني بالضرورة وجودها أو استشرائها في مجتمعنا الفاضل الكريم، ولكنا نتناولها بالدراسة إعمالا لقول الحق تبارك وتعالى: {فَذَكِّرْ إِنْ نَفَعَتِ الذِّكْرَى} [الأعلى: 9] وعندما يوضح الداء والدواء أمام كل ذي عينين فإن ذلك سوف يكون بالقطع وقاية قبل أن يكون علاجا. . . ونورد هذا أمثلة فحسب من الأخلاق التي تتفشى في كل مجتمع لا ينتبه إلى خطورتها وحجم أضرارها ومساهمتها في تفتيت الوحدة الاجتماعية، وإثارة الفتن والخلافات ولنبدأ: بالحسد: ¶ الحسد: وهو كراهية الخير للناس وتمني زوال النعمة عنهم، فإذا أخذت هذه الصفة خطوات إيجابية بالعمل الممقوت والوشاية الضالة المضلة فإنما يصدق عليها قول الحق: {قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ - مِنْ شَرِّ مَا خَلَقَ - وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ - وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ - وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ} [الفلق: 1 - 5] (¬1) . ¶ وعندما يهب الرسول مناديا: «ولا تحاسدوا ولا تباغضوا» (¬2) . فهو إنما يخشى على أمته من شر الحسد ويقول: «إياكم والحسد فإن الحسد يأكل ¶ ¬_________ ¶ (¬1) سورة الفلق. ¶ (¬2) رواه البخاري ومسلم.",
            "page": "117",
            "part": "1",
            "seal": "8CF832EE"
        },
        {
            "id": "92",
            "nass": "الحسنات كما تأكل النار الحطب» ، ومجتمع يخلو من الحسد هو مجتمع فاضل، الابتسامة الصادقة هي أهم سماته، لا كراهية ولا بغض، بل احترام وتعاون ومحبة. . ¶ إنه مجتمع التعاون والمودة. . . أغبط أخي ولا أحسده وأدعو له ثم أدعو لنفسي أن يهيئ الله لي مثل ما هيأ له. والحاكم لا يحسد على عدله بل يشكر، ولا يحسد على حكمه بل يشكر، ولا يحسد على سلطانه فسلطانه هو الذي يقيم العدل وينشر الحكمة. ¶ والعبقري لا يحسد على ما أوتي فأغلب العبقرية جهد واجتهاد. . وعلى كل منا أن يعلم أن لكل مجتهد نصيبا، عمل بلا حسد هو البناء الحقيقي للأمة، والبناء الحقيقي للأمة هو دعامة استتباب الأمن والاستقرار فيها. ¶ والنفاق: قال تعالى: {الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ} [التوبة: 67] (¬1) . ¶ من المنافق؟ يحدثنا الرسول صلى الله عليه وسلم: «أربع من كن فيه كان منافقا خالصا، ومن كانت فيه خصلة منهن كانت فيه خصلة من النفاق حتى يدعها: إذا ائتمن خان، وإذا حدث كذب، وإذا عاهد غدر، وإذا خاصم فجر» (¬2) والمنافق دائما في حالة خوف وتربص، معرض عن الصلاة، ساخر من الصالحين أو يدعي الإيمان وهو على غير ذلك، ومن صفات النفاق ¶ ¬_________ ¶ (¬1) سورة التوبة، الآية. ¶ (¬2) رواه البخاري ومسلم.",
            "page": "118",
            "part": "1",
            "seal": "0983B74C"
        },
        {
            "id": "93",
            "nass": "الكثيرة الحلف بالباطل والمراوغة وكشف أسرار أمن الوطن وخيانته والعمل على النيل من أمنه واستقراره. ¶ والنميمة: وهي السعي بين الناس بالدس والوقيعة، قال تعالى: {وَلَا تُطِعْ كُلَّ حَلَّافٍ مَهِينٍ - هَمَّازٍ مَشَّاءٍ بِنَمِيمٍ} [القلم: 10 - 11] (¬1) . ¶ وقد أخبرنا رسول الله - صلى الله عليه وسلم - بقوله: «لا يدخل الجنة نمام» (¬2) والنمام زارع فتنة، مقطع رحم، غراب بين لا يحب إلا الخراب، وقد رسم لنا القرآن ما نعمل تجاهه {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ} [الحجرات: 6] (¬3) . ¶ ولا يخفى على كل لبيب أن نقل الأنباء للمصلحة والمنفعة لا يدخل في باب النميمة، أو الشكوى للملوك من الولاة الظالمين فهذا واجب للنصح للحاكم والدين النصيحة، والغيبة أخت النميمة فالنيل من الغائب وذكره بما يكره غيبة وهي كراهية لا تولد إلا كراهية، والمؤمن ليس بالطعان ولا اللعان ولا الفاحش ولا البذيء كما وصفه رسولنا الأمين، ويؤكد لنا بقوله صلى الله عليه وسلم: «وهل يكب الناس في النار على وجوههم إلا حصاد ألسنتهم» (¬4) . ¶ والرشوة: قال رسول الله صلى الله عليه وسلم: «لعن الله الراشي والمرتشي» ، قول رسول الله الفصل في هذا الخلق الذميم، والرشوة رشوة وإن سموها هدية أو دخلت في صورة تهاون في تجارة أو إبراء من دين. . وهي فخ المروءة ومضيعة الحقوق بين الناس. ¶ ¬_________ ¶ (¬1) سورة القلم، الآية 10 - 11. ¶ (¬2) رواه البخاري ومسلم. ¶ (¬3) سورة الحجرات، الآية 6. ¶ (¬4) رواه الأربعة.",
            "page": "119",
            "part": "1",
            "seal": "88C1A071"
        },
        {
            "id": "94",
            "nass": "«استعمل الرسول رجلا من بني أسد على صدقة - فلما قدم قال: هذا لكم وهذا أهدي لي فصعد الرسول المنبر وقال: \" ما بال العامل نبعثه فيأتي فيقول: هذا أهدي لي فهلا جلس في بيت أبيه وأمه فينظر أيهدى له أم لا، والذي نفسي بيده لا يأتن بشيء إلا جاء به يوم القيامة يحمله على رقبته إن كان بعيرا له رغاء أو بقرة لها خوار أو شاه تبعر ثم رفع يده حتى رأينا عفرتي إبطه قائلا ثلاثا ألا هل بلغت» (¬1) . ¶ والظلم: قال تعالى: {وَمَنْ يَظْلِمْ مِنْكُمْ نُذِقْهُ عَذَابًا كَبِيرًا} [الفرقان: 19] (¬2) هذا هو موقف القرآن من الظالم. «يا عبادي إني حرمت الظلم على نفسي وجعلته بينكم محرما فلا تظالموا» (¬3) وهذا ما يحدث به النبي صلى الله عليه وسلم عن رب العزة الحاكم العادل، وكذلك قول الرسول صلى الله عليه وسلم: «إن الله ليملي للظالم فإذا أخذه لم يفلته» (¬4) وظلم العبد لغيره ليس أكبر من ظلم الإنسان لنفسه فالكفر ظلم للنفس وارتكاب الموبقات ظلم للنفس وشرب الخمر وإذهاب العقل وسوء التصرف في الصحة الجسمية والعقلية والنفسية ظلم للنفس، وما ساد ظلم في مجتمع إلا دبت فيه الفوضى وآل إلى دمار. ¶ هذه نماذج من مدمرات المجتمع القاضيات على استقراره نوردها على سبيل الأمثلة لا الحصر، ونستعيذ بالله منها ومن شرور أنفسنا وسيئات أعمالنا وندعو الله مخلصين أن يحفظ علينا أمن بلادنا واستقرارها ويوفق قادتها لما فيه صالح العباد والبلاد وصلى الله على محمد وعلى آله وصحبه وسلم. ¶ [المطلب الرابع عشر التحلي بمقومات المواطنة الصالحة في ضوء تعاليم] الإسلام ¶ ¬_________ ¶ (¬1) رواه الأمام أحمد. ¶ (¬2) سورة الفرقان، الآية 19. ¶ (¬3) رواه مسلم. ¶ (¬4) متفق عليه.",
            "page": "120",
            "part": "1",
            "seal": "FE75F332"
        },
        {
            "id": "95",
            "nass": "المطلب الرابع عشر ¶ التحلي بمقومات المواطنة الصالحة في ضوء تعاليم الإسلام",
            "page": "121",
            "part": "1",
            "seal": "6FBB1CA8"
        },
        {
            "id": "96",
            "nass": "من الضمانات اللازمة لاستمرار نعمة الأمن والاستقرار في بلادنا التحلي بمقومات المواطنة الصالحة في ضوء تعاليم الإسلام، ونقصد بمقومات المواطنة الصالحة تلك الصفات والسجايا اللازم توافرها في أفراد مجتمع يعرفون واجباتهم نحو خالقهم أولا ثم نحو أنفسهم وذويهم ومجتمعهم وأمتهم وولاة الأمر فيهم، وعن طريق التربية الإسلامية يعرفون حقوقهم وواجباتهم. ¶ وتختلف مقومات المواطنة الصالحة من أمة لأمة باختلاف أساليب التربية المستمدة من تراث هذه الأمة، وترتكز مقومات المواطنة الصالحة في الإسلام على ثلاث دعائم رئيسية: هي التمسك بالعقيدة الإسلامية والمحافظة على شريعتها ثم التمسك بأخلاق الإسلام، وأخيرا الابتعاد عن مساوئ الأخلاق التي سبق وأن تحدثنا عن نماذج منها في المطلب الثالث عشر. ¶ والعقيدة هي الحكم الذي لا يقبل الشك عند معتقده، ومن المفهوم اللغوي للعقيدة وهو الشدة والربط ومفهوم التأكيد والتوثيق والتصديق، فالعقيدة إذا هي ما يدين به الشخص من معتقد لا يقبل الشك، وهي بالمعنى الصحيح لا ينبغي أن تطلق إلا على العقيدة الإلهية التي تكون من عند الله جل وعلا وتمتاز العقيدة الإسلامية بعدة خصائص منها: - * فهي من عند الله، فهي الكمال بحكم مصدرها كاملا من كل الوجوه. ¶ * وهي صالحة وشاملة لكل مكان وزمان. ¶ * وهي لا تتعارض مع الفطرة التي فطر الله الناس عليها. ¶ * وهي تخلو من كل تشدد أو تعصب. ¶ * وهي خالية ومحرمة للأباطيل والخرافات والشعوذة والاستهتار بالعقول.",
            "page": "123",
            "part": "1",
            "seal": "B501C0B3"
        },
        {
            "id": "97",
            "nass": "* وهي تساوي بين الناس في الثواب والعقاب وتأمر بالعدل الشامل والكامل ولا شفاعة فيها في حد من حدود الله. ¶ * وهي تحافظ بقوة على الدم والعرض والمال. . . ¶ من هنا فإن العقيدة الإسلامية الحقة تولد في نفس معتقدها طمأنينة نفس، لا قلقا نفسيا يدمر الإنسان، بل أمنا يدفع إلى العمل والإنتاج وهي تذكر المسلم دائما بربه وتبعد عن الانهماك في مشكلات الحياة ناسيا ربه، بل توجد رقيبا داخليا على المسلم من نفسه، وتجعل المسلم عفيفا شريفا، وتحد من الصراع والاحتكاك والاعتداء والظلم، بهذا تصلح أمور المجتمع وتستقيم حياته اليومية. ¶ فالمسلم يضع نصب عينيه دائما أن الله فوقه يسمع ويرى وأنه مطلع على عمله وأنه مسئول عن كل صغيرة وكبيرة وأن تقوى الله شرط كي يعلمه الله ويفتح أمامه كل سبيل، وأن كل ما أوصى به الله في كتابه وما أوصى به رسول الله في سنته لا بد أن يكون أمام عينيه في كل تصرفاته. ¶ وللمسلم تراث سلوكي قل أن يوجد في أي تراث حضاري في العالم، ثروة هائلة من السلوكيات قررها أدب الإسلام من عهد الرسالة إلى الخلفاء الراشدين إلى التابعين من الصالحين بسلوكهم اليومي تضرب الأمثال علما وأدبا وتصرفا في المواقف اليومية، وبالجملة فإن من أراد للمواطنة الصالحة نماذج فليبحث عنها في تراث المسلمين الذين ملؤوا الدنيا علما وأدبا، وكانوا في المواطنة الصالحة حقا وصدقا خير أمة أخرجت للناس. ¶ والخلق ما رسخ في النفس وصدرت عنه الأفعال الإدارية، وهو يتأثر بالتربية الحسنة والسيئة، فهي التي تجعل هناك قابلية للفضائل ومعرفة",
            "page": "124",
            "part": "1",
            "seal": "AD46D37A"
        },
        {
            "id": "98",
            "nass": "الحق والواجب وحب الخير، وهي التي تصنع العكس، ومن هنا نوه الإسلام بالخلق الحسن ودعا إلى تربيته بين المسلمين، وقد مدح الحق رسوله محمدا صلى الله عليه وسلم: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ} [القلم: 4] (¬1) . وأمره بمحاسن الأخلاق. ¶ {ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ} [فصلت: 34] (¬2) . ¶ وقال رسول الله محمد صلى الله عليه وسلم: «إنما بعثت لأتمم مكارم الأخلاق» (¬3) . ¶ ونسوق هنا موقع حسن الخلق في السنة: - قال عليه الصلاة والسلام: «إن من أحبكم إلي وأقربكم مني مجلسا يوم القيامة أحاسنكم أخلاقا» (¬4) . ويقول: «ما من شيء أثقل في الميزان من حسن الخلق» (¬5) . ¶ ويقول: «إنكم لن تسعوا الناس بأموالكم ولكن يسعهم منكم بسط الوجه وحسن الخلق» (¬6) . ويقول: «إن خياركم أحسنكم أخلاقا» (¬7) . ¶ من هنا فإن العقيدة الإسلامية ترتبط ارتباطا وثيقا بمحاسن الأخلاق والمواطنة الصالحة متحققة في بساط شديدة إذا حسنت أخلاق الناس. ¶ لا بذاءة في طريق. ¶ والطريق آخذ حقه إماطة الأذى بأنواعه عنه. ¶ الناس تتعامل في مودة ورفق وإيثار. ¶ ¬_________ ¶ (¬1) سورة القلم، الآية 4. ¶ (¬2) سورة فصلت، الآية 34. ¶ (¬3) رواه البخاري. ¶ (¬4) رواه الترمذي. ¶ (¬5) رواه الترمذي. ¶ (¬6) رواه الزار. ¶ (¬7) رواه البخاري.",
            "page": "125",
            "part": "1",
            "seal": "50401504"
        },
        {
            "id": "99",
            "nass": "لا كسب حرام. ¶ ولا نهب ولا سلب. ¶ لا غش في الحياة اليومية. ¶ الجار يعرف حق جاره ويذكر عن رسول الله التوصية المتكررة من جبريل عليه السلام عن الجار حتى ظن رسولنا الكريم أن الحق تبارك وتعالى سيورثه. . ¶ المرؤوس يجل رئيسه. ¶ والرئيس يعطف على المرؤوس ويرحم ولا يخلط بين الحزم والرحمة، هذه هي المواطنة الصالحة! ¶ بقي أن نقف قليلا عند بعض الأخلاق الفاضلة إجلالا لشأنها وتأكيدا لقيمتها في إعداد المواطن الصالح الغيور على دينه وعلى سلامة وطنه ومواطنيه ولنبدأ بالأمانة: ¶ الأمانة: قال تعالى: {إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا} [الأحزاب: 72] (¬1) . بهذا يرينا القرآن قدر الأمانة ثم يقرن خيانتها بخيانة الله والرسول {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ} [الأنفال: 27] (¬2) . ¶ ويقول الرسول صلى الله عليه وسلم: «لا إيمان لمن لا أمانة له ولا دين لمن لا عهد له» (¬3) . وأمانة المواطن الصالح تتجلى وهو يعمل، كدا واجتهادا، ¶ ¬_________ ¶ (¬1) سورة الأحزاب، الآية 72. ¶ (¬2) سورة الأنفال، الآية 27. ¶ (¬3) رواه أحمد.",
            "page": "126",
            "part": "1",
            "seal": "82372083"
        },
        {
            "id": "100",
            "nass": "ومستوى للأداء في العمل دائما بهدف الارتفاع به ويتخذ شتى الطرق والوسائل لذلك، يحافظ على أسرار مهنته وعمله ولا يجعله محل أحاديث سهراته وأسماره وأمانة المواطن تبدو في المحافظة على أسرار بلده، لا يتحدث عما يعرف أمام من هب ودب فلعل في حافلة عامة عدوا أو جاسوسا من أعداء بلده، وتبدو في المحافظة على أسرار الناس التي اؤتمن عليها والودائع التي تودع لدينا أمانات يلزم الاهتمام بالحفاظ عليها وردها لأهلها {إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا} [النساء: 58] (¬1) . وعندما تنتشر الأمانة وتعم في المجتمع فإن الصورة تكون بالغة الحد من الجمال. ¶ معلم يرعى الأمانة في تعليم أبنائه وتنشئتهم التنشئة الصالحة التي تخدم وطنهم وتخدم أهلهم وتخدمهم أنفسهم، وطبيب يرعى الأمانة في مرضاه - يخفف عن المعاني معاناته ولا يهمل المريض ويتركه في حال من السوء لا يرضاها الله، وأم ترعى الأمانة في أولادها فتخرج من البيوت رجالا يبنون الوطن ويعرفون قيمته ويحافظون على أمنه وسلامته، وتاجر أمين يخدم المجتمع الذي يعطيه القوة والثراء ويرعى الله في كيل الميزان وفي كل ما يقدم للناس وفي معاملاته التجارية، وصانع أمين إذا بنى، وإذا أنتج مصنوعا يقدمه إلى بني وطنه. ¶ إن الأمانة في المجتمع هي صانعة أمن النفس لدى الناس، فلا أحد يظل متشككا خائفا من غبن أو نهب أو تهاون في أداء الواجب، إن الأمانة هي الخلق الأساس للمواطن الصالح في نظر الإسلام. ¶ ¬_________ ¶ (¬1) سورة النساء، الآية 58.",
            "page": "127",
            "part": "1",
            "seal": "A475C9A8"
        },
        {
            "id": "101",
            "nass": "الوفاء: قال تعالى: {وَأَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا} [الإسراء: 34] (¬1) . ¶ وقال تعالى: {وَمَنْ أَوْفَى بِمَا عَاهَدَ عَلَيْهُ اللَّهَ فَسَيُؤْتِيهِ أَجْرًا عَظِيمًا} [الفتح: 10] (¬2) . ¶ وقال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا أَوْفُوا بِالْعُقُودِ} [المائدة: 1] (¬3) . ¶ والعهود التي يرتبط بها المواطن المسلم درجات. . أسماها وأعلاها وأقدسها هو العهد الأعظم بين العبد وربه، والوفاء بهذا العهد هو أساس سعادة الإنسان في الدنيا والآخرة. ¶ ومن أهم العقود واجبة الوفاء العقد الذي بين المواطن الذي بايعه على كتاب الله وسنة رسوله - صلى الله عليه وسلم - فالمسلم مطالب بالالتزام بهذا العقد وعدم الخروج عليه لأن الخروج عنه تمزيق لوحدة الأمة وضياع لمصالحها وتعطيل لمقاصدها. . . ¶ الإخلاص: رياء أن تعمل شيئا ليقال أنك تعمل. ¶ وإخلاص أن تعمل الشيء لأنه يجب أن يعمل. . . ¶ قال تعالى: {قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصًا لَهُ الدِّينَ} [الزمر: 11] (¬4) . ¶ وقال جل وعلا: {وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ} [البينة: 5] (¬5) . ¶ ويقول الرسول صلى الله عليه وسلم: «من فارق الدنيا على الإخلاص لله وحده لا شريك له وأقام الصلاة وآتى الزكاة فارقها والله عنه راض» (¬6) . ¶ ¬_________ ¶ (¬1) سورة الإسراء، الآية 34. ¶ (¬2) سورة الفتح، الآية 10. ¶ (¬3) سورة المائدة الآية 1. ¶ (¬4) سورة الزمر، الآية 11. ¶ (¬5) سورة البينة، الآية 5. ¶ (¬6) رواه ابن ماجه.",
            "page": "128",
            "part": "1",
            "seal": "ADB334AE"
        },
        {
            "id": "102",
            "nass": "وقد عد رسول الله صلى الله عليه وسلم ضمن ثلاثة لا ينظر الله إليهم يوم القيامة ولا يزكيهم ولهم عذاب أليم: «رجل بايع إمامه ولا يبايعه إلا لدنيا فإن أعطاه منها رضي وإن لم يعطه سخط» ، هل بايع من أجل وظيفة أم من أجل التخلص من ورطة أم من أجل القيام على الدين والعدل والحق والأمر بالمعروف والنهي عن المنكر؟ ¶ فالرياء في العبادة محرم في الإسلام. ¶ والرياء في المعاملة محرم في الإسلام. ¶ والإخلاص واجب للرب والعباد. ¶ وهو أوجب ما يكون في ميادين العلم والثقافة، فالمجتمع الذي يزدان بعلماء مخلصين هو مجتمع النور والفضيلة والمعرفة الحقة، والمجتمع الذي يفتقد هؤلاء نصيبه الجراحات القاتلة من علماء فقدوا الإخلاص فضلوا وأضلوا ذويهم وبني وطنهم. ¶ إن الحاكم المخلص يبدو من أعماله، من استقرار بلاده، من تمتعها بالأمن والأمان والرفاهية وكافة الخدمات. ¶ فلنخلص لله جهد إيماننا ولنخلص لوطننا وأبنائه لننعم باستمرار بنعمة الأمن والاستقرار في بلادنا. ¶ الصدق: هو فضيلة الفضائل التي يتحلى بها المواطن الصالح، ويعود نجاح الأمم في تحقيق أهدافها لما يقدمه بنوها من صادق الأعمال، والمسلم صادق يلتزم بالصدق ظاهرا وباطنا، فهو يهدي إلى البر والبر يهدي إلى الجنة، والمواطن الصالح يعلم أن الصدق من متممات الإيمان قال تعالى:",
            "page": "129",
            "part": "1",
            "seal": "91FD6F0D"
        },
        {
            "id": "103",
            "nass": "{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ} [التوبة: 119] (¬1) . ووصف القرآن عظماء الرجال {رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ} [الأحزاب: 23] (¬2) . ¶ وقال تعالى: {وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَبِيًّا} [مريم: 54] (¬3) . ¶ ويقول الرسول الكريم: «كبرت خيانة أن تحدث أخاك حديثا هو لك مصدق وأنت له كاذب» (¬4) . والصدق يكون في القول وفي العقيدة وفي العمل وهو شقيق الإخلاص ومواكبه. ¶ والصدق في العقيدة أن يكون مطابقا لأصل الوجود فالإله واحد يبدئ ويعيد، فعال لما يريد لا ند له ولا شريك، والصدق في العمل أن يكون خالصا لله، لا يشوبه رياء، والصدق في الوعد ألا يخلف المواطن الصالح وعدا وعده وصدق الحال ألا تظهر بمظهر ليس منا في شيء ولا ينطبق غير ما نظهر للناس. ¶ ومن آثار الصدق الطمأنينة كما يقول الرسول عليه السلام: «والصدق طمأنينة» (¬5) . فهو يؤدي بالحتم إلى اطمئنان النفس وعدم القلق، والصدق في الشهادة تبلغ الإنسان منازل الشهداء، والإنسان الصادق لا يفتري على الله شيئا ولا على إمامه ولا على عامة أهله، قال رسول الله عليه الصلاة والسلام: «إن كذبا علي ليس ككذب على أحد، فمن كذب علي متعمدا فليتبوأ مكانه من النار» (¬6) . وفي نطاق هذا الافتراء سائر ما ابتدعه الجهال وأقحموه على الدين من محدثات لا أصل لها وقد نبه عنهم رسول الله صلى الله عليه وسلم بقوله: «يكون في آخر أمتي أناس دجالون كذابون يحدثونكم بما لا تسمعون أنتم ولا آباؤكم فإياكم وإياهم لا يضلونكم ولا يفتنونكم» (¬7) . ¶ ¬_________ ¶ (¬1) سورة التوبة، الآية 119. ¶ (¬2) سورة الأحزاب، الآية 23. ¶ (¬3) سورة مريم، الآية 54. ¶ (¬4) رواه البخاري. ¶ (¬5) رواه الترمذي. ¶ (¬6) رواه البخاري. ¶ (¬7) رواه مسلم.",
            "page": "130",
            "part": "1",
            "seal": "F2330A56"
        },
        {
            "id": "104",
            "nass": "من هنا فإن الصدق من أهم مقومات المواطنة الصالحة التي تبني ولا تهدم وتثبت نعمة الأمن والاستقرار ولا تزعزعها. ¶ الصبر: والصبر سلاح المؤمن على تحمل الحياة، قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ} [آل عمران: 200] (¬1) . وقال تعالى: {وَبَشِّرِ الصَّابِرِينَ - الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ} [البقرة: 155 - 156] (¬2) . ¶ والآيات في كتاب الله تحض على الصبر، وأتبعها الرسول الكريم في سنته بكثير من الأحاديث، ويقوم الفكر الإسلامي في التركيز على الحض على الصبر على حقيقتين مهمتين: الأولى تتعلق بطبيعة الحياة الدنيا فإن الله تعالى لم يجعلها دار جزاء وقرار بل جعلها دار تمحيص وامتحان، والحياة فيها صراع مستمر يحتاج إلى صبر لا يعرف الكلال. ¶ الثانية تتعلق بطبيعة الإيمان وهو صلة بين العبد وربه لا بد أن تخضع للارتباك الذي يمحصها ويكشف عن أصالتها أو زيفها. ¶ على هاتين الحقيقتين يقوم الصبر، ومن طبع الإنسان الجزوع أنه لا يقدر على الصبر، ولمكانة الصبر في الإسلام اقترن بالشكر {إِنَّ فِي ذَلِكَ لَآيَاتٍ لِكُلِّ صَبَّارٍ شَكُورٍ} [الشورى: 33] (¬3) واقترن بالتوكل {الَّذِينَ صَبَرُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ} [النحل: 42] (¬4) وبالتقوى {وَإِنْ تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ} [آل عمران: 186] (¬5) . ¶ والصبر هو النور الذي يهدي إلى الطريق المستقيم ويساعد على حل المشكلات ويمنع الاكتئاب النفسي الذي هو سمة من سمات العصر الذي نعيشه، وهو مانع القلق النفسي المدمر الذي يعد بحق أحد أسباب الفوضى الاجتماعية المؤدية إلى انفلات حبل الأمن واضطراب الأحوال. ¶ ¬_________ ¶ (¬1) سورة آل عمران، الآية 200. ¶ (¬2) سورة البقرة، الآيتان 155 - 156. ¶ (¬3) سورة الشورى، الآية 33. ¶ (¬4) سورة النحل، الآية 42. ¶ (¬5) سورة آل عمران، الآية 186.",
            "page": "131",
            "part": "1",
            "seal": "D646E149"
        },
        {
            "id": "105",
            "nass": "[المطلب الخامس عشر صيانة عقول شبابنا من آثار الغزو الفكري المدمر] ¶ المطلب الخامس عشر ¶ صيانة عقول شبابنا من آثار الغزو الفكري المدمر",
            "page": "133",
            "part": "1",
            "seal": "99654395"
        },
        {
            "id": "106",
            "nass": "ومن أهم الضمانات اللازمة لاستمرار نعمة الأمن والاستقرار التي نعيشها صيانة عقول الناشئة من الغزو الفكري. ¶ وشبابنا بحمد الله أقل شباب العالم الإسلامي تعرضا لهذا الغزو لتمسكه بتعاليم دينه وفهمه العميق لدينه الذي يحث على الاعتدال في شئون الحياة. والغزو الثقافي الفكري صورة حديثة من صور الغزو - اتجه إليها المستعمرون الخبثاء بعد أنواع الغزو التي اقترفوها وتنبهت لها الشعوب وبذلت من أجل التخلص منها كل مرتخص وغال. ¶ وهو نوع خطير من أنواع الغزو، يستطيع فيه المستمر أن يجند لمبادئه أعوانا من أبناء الوطن نفسه، يدينون بمبادئه ويعملون لحسابه أحيانا وهم يعلمون وأحيانا دون أن يعلموا. ¶ وليس ما نشاهده في بعض بلدان العالم النامي والعالم الإسلامي من صراعات سياسية وعسكرية، ليس إلا نتيجة الغزو الفكري والثقافي، فباسم الشعارات الجوفاء استطاع الاستعمار أن يفرق كلمة أبناء الوطن الواحد فأحلوا بأوطانهم من المصائب ما لم يستطع المستعمر نفسه أن يفعل بالقوة العسكرية العادية، بذلك تظل الشعوب النامية والضعيفة خاضعة لنفوذ القوى المعادية لها، وتظل تلك القوى الكبرى تتعاون في",
            "page": "135",
            "part": "1",
            "seal": "BA9AC62E"
        },
        {
            "id": "107",
            "nass": "تقسيم النفوذ والسيطرة على مقدرات الشعوب، فتتبعها تبعية غير منظورة فتحس تلك الشعوب بالحرية والاستقلال بينما هي ترسخ في قيود الذل والتبعية، تدور في فلكها وهي واهمة ذاهلة تحسب أن لها الاستقلال في قراراتها ومقدراتها وما هي بذلك. ¶ ويحول الغزو الفكري بين الأمة وتاريخها وتراثها، وماضي رجالها وثقافتها فلا ترى سوى تاريخ الغازي، ولا توضع أمثلة إلا من رجاله فتكون الطامة الكبرى عندما تضيع المثل العليا ويتم التعتيم الكامل على أمجاد الأمة. ¶ وعندما تغالب وتزاحم لغة الغالب لغة المغلوب، فهي أيضا تراث حضاري ينبغي القضاء عليه حتى تسلم المغلوب إلى غيابات التيه الكامل عن تراثه وتضيع معالم شخصيته، وإن لم تستطع اللغة الغالبة هذا التزاحم فتضعفها بإحياء اللهجات الإقليمية والعامية. ¶ ومن الغزو الفكري أن تسود أخلاق الغزاة في أخلاق الأمم المغزوة، والأخلاق هي مقياس تقاس به الأمم، فهي تنبع من القيمة الأصيلة للأمم تلك التي تحكم سلوكها وتوجهه فإذا ما استوردت مسخت شخصية المستورد متنكرا لأصالته وأصبح تابعا ذليلا لمن استورد منه، فالغزو الفكري إذا هو جهد كبير يبذله الغازي لكسب معارك الحياة ممن يغزوه وإذلال قيادته وتحويل مسار حياته مع ضمان استمرار هذا التحول حتى يذوب المغزو الغازي، وتلك هي أقسى مراحل الغزو الفكري، وسلاح الغزو الفكري هو الفكرة والكلمة والرأي والحيلة والنظريات والشبهات والمنطق في الخلاف والعرض البارع وشدة الجدل ولدادة الخصومة، وتحريف الكلم عن مواضعه وغير ذلك مما يقوم مقام السيف والصاروخ في أيدي الجندي، والفارق بينهما",
            "page": "136",
            "part": "1",
            "seal": "B44DB276"
        },
        {
            "id": "108",
            "nass": "هو نفس الفارق بين أساليب الغزو قديما وحديثا \". ¶ بعض مظاهر الغزو الفكري خطط الغزاة في العالم الإسلامي: ويقوم الغزو الفكري في العالم الإسلامي على إثارة الشبهات والجدل حول القرآن والسنة وأحكام الإسلام وتشريعاته، ودس الأفكار الفاسدة وإغراء الجهلة وضعاف النفوس على اعتناقها، وكذلك اختلاق الأكاذيب على الإسلام وتاريخ المسلمين وتشويه غايات الفتح الإسلامي ومقابلة بعض أحكام الإسلام بالاستهزاء والسخرية، ووصف التمسك به بالرجعية والتعصب والجمود ونحو ذلك من عبارات مسمومة، ثم التحريض على علماء الدين وتقديم الجهلة المنحرفين إلى مراكز الصدارة ليعطوا صورة مشوهة عن التطبيق الإسلامي، كذلك بث النظريات الإلحادية في مختلف المجالات الاعتقادية والعلمية مما يتعلق بأحكام العبادات المحضة والمعاملات. ¶ ولديهم خطة خبيثة تسمى التفريغ والملء وتتلخص في ثلاثة عناصر هي أخطر ما عرف الكون من عوامل هدم مقومات أمة ذات مجد عظيم، والتفريغ أو ما يسمى عملية غسل الدماغ هو تفريغ فكر الأجيال الناشئة وقلوبهم ونفوسهم من محتوياتها ذات الجذور العقلية والعاطفية والوجدانية وانتزاع آثارها ثم الملء، أي ملء الفراغ بالمعتقدات الفكرية المسمومة ويلي ذلك تسخير طوابير الجيش الجديد في هدم مقومات الأمة وعقائدها، وأخطر ما اتخذ الغزاة من وسائل هي وسيلة فصل الدين عن الدولة. ¶ أولا: الإفساد الاجتماعي: وهو يتضمن كل خطة ترى حل التماسك وفك الروابط الاجتماعية بين",
            "page": "137",
            "part": "1",
            "seal": "3F5342E0"
        },
        {
            "id": "109",
            "nass": "أفراد الأمة الوحدة حتى لا تكون شخصيه موحدة قوية تقف تجاه الغزاة. وعادة تلتقي الأمم على وحدة اعتقادية حول النفس والكون والحياة وسر الوجود والغاية من خلق الإنسان وعلى وحدة فكرية مع وحدة منهاج البحث والوحدة السلوكية النظرية والتطبيقية والوحدة العاطفية. ¶ وتماسك الأمة المسلمة تماسك من نوع خاص في قوته، ومع ذلك فالاستعمار الفكري لا ييأس من محاولة فك هذا التماسك لينفرط عقد الجماعة ويتناثر ويحقق الغزو هدفه. ¶ ثانيا: الإفساد الخلقي والسلوكي: فمحاولة إفساد أخلاق الشعوب والهبوط من قمة الكمال الإنساني إلى حضيض الرذيلة، ويتخذ الإفساد طرقا كالعبث بالمفاهيم والحقائق الخلقية، وحشد النظريات الفلسفية الأخلاقية المنحرفة عن الشرائع الإلهية ومنها تمجيد اللذة الفردية وغيرها، والاستغراق الطويل في الانحراف السلوكي من الوسائل الممهدة لتقبل الكفر والانتقال إليه. ¶ ويستخدم الاستعمار الفكري للإفساد السلوكي عناصر النساء والخمر والمادية البحتة، وأنماط المعيشة التي تعتمد على الرفاهية والمتعة واللذة وعدم المبالاة إلا بما يمتص طاقات الفكر والجسد من متعة ولذة. ¶ ركائز الغزو الفكري وأدواته كثيرة ومتعددة منها: - الصهيونية العالمية. ¶ - التبشير بالنصرانية. ¶ - الاستعمار المتحالف مع الصهيونية.",
            "page": "138",
            "part": "1",
            "seal": "96C29A55"
        },
        {
            "id": "110",
            "nass": "- المبادئ والنظريات المعادية للإسلام. ¶ كالشيوعية. ¶ والرأسمالية. ¶ - الفلسفات الهدامة التي تحركها أو تتعاون معها في أغلب الأحيان ركيزة أو أكثر من تلك الركائز، وأهم تلك المذاهب والفلسفات هي: - الوجودية. ¶ - الماسونية. ¶ - العلمانية. ¶ - الفوضوية. ¶ - القاديانية. ¶ - البابية والبهائية. ¶ - التبشير. ¶ - الاستشراق. ¶ ولكل من هذه الركائز حديث يطول ونكتفي هنا بالقول إن الغزو الفكري هو أساس البلاء في كثير من البلاد الإسلامية، ويجب علينا أن نحمي بلادنا من آثاره المدمرة، حتى لا يحل بنا ما حل بالآخرين الذين فرقهم هذا الغزو ومزقهم شر ممزق، وزرع الفوضى والخراب والخوف في بلادهم. ¶ نسأل الله جل وعلا أن يحفظ بلادنا من كيد الكائدين وحسد الحاسدين وتصرفات الحمقى والمغفلين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "139",
            "part": "1",
            "seal": "763CE19D"
        },
        {
            "id": "111",
            "nass": "[المصادر والمراجع] ¶ المصادر والمراجع 1 - القرآن الكريم. ¶ 2 - الحديث الشريف. ¶ 3 - ابن تيمية مجموع الفتاوى، ج 28. ¶ 4 - ابن رجب جامع العلوم والحكم، ج 2، بيروت، دار المعرفة. ¶ 5 - ابن رجب الفرق بين النصيحة والتعبير، عمان، دار عمر، 1406 هـ. ¶ 6 - ابن القيم، أعلام الموقعين، القاهرة، مطابع الإسلام، ج 2، 1388 هـ. ¶ 7 - أبو بكر الخلال، السنة، تحقيق عطية الزهراني، الطبعة الأولى، 1410 هـ. ¶ 8 - أبو حامد الغزالي، إحياء علوم الدين، القاهرة، دار الشعب. ¶ 9 - أبو عبد الله الأزرق، بدائع السلك في طبائع الملك، تحقيق سامي النشار، ج1. ¶ 10 - الأمين الحاج محمد، النصيحة ومكانتها في الإسلام، جدة، دار المطبوعات الحديثة. ¶ 11 - جامعة الإمام محمد بن سعود الإسلامية، الغزو الفكري والتيارات المعادية للإسلام، الرياض، 1404 هـ. ¶ 12 - الرئاسة العامة لرعاية الشباب، بحوث الندوة الشاملة لآثار الأمر السامي بتوقيع عقوبة الإعدام على مهربي المخدرات، الرياض 1408 هـ.",
            "page": "140",
            "part": "1",
            "seal": "720CABB0"
        },
        {
            "id": "112",
            "nass": "13 - سليمان بن عبد الرحمن الحقيل، في آفاق التربية الوطنية في المملكة العربية السعودية، الطبعة الثانية، الرياض، 1414 هـ. ¶ 14 - سليمان بن عبد الرحمن الحقيل، الوطنية في آفاق التربية الوطنية في ضوء كتاب الله وسنة رسوله صلى الله عليه وسلم، الطبعة الثالثة، الرياض، 1413 هـ. ¶ 15 - سليمان بن عبد الرحمن الحقيل، الأمر بالمعروف والنهي عن المنكر في ضوء كتاب الله وسنة رسوله صلى الله عليه وسلم، الطبعة الثالثة، الرياض، 1413 هـ. ¶ 16 - صحيفة الرياض، العدد 1218 هـ في 19 / 1 / 1417 هـ. ¶ 17 - الصنعاني، سبل السلام لشرح بلوغ المرام. ¶ 18 - عبد الحميد البلالي، فقه الدعوى في إنكار المنكر، الكويت، دار الدعوة، 1411 هـ. ¶ 19 - عبد الرحمن السعدي، الرياض، الناظرة، الرياض، 1405هـ. ¶ 20 - عبد الله محمد الرفاعي، مراجعات في فقه الواقع السياسي والفكري على ضوء الكتاب والسنة، الرياض، دار المعراج الدولية للنشر، 1414 هـ. ¶ 21 - عبد الله ناصح علوان، تربية الأولاد في الإسلام، ج1، جدة، دار حافظ للطباعة.",
            "page": "141",
            "part": "1",
            "seal": "12D98906"
        },
        {
            "id": "113",
            "nass": "22 - فتحي يكن، مشكلات الدعوة والداعية، بيروت، مؤسسة الرسالة. ¶ 23 - محمد بن صالح العثيمين، حقوق الراعي والرعية. ¶ 24 - محمد بن صالح العثيمين، زاد الداعية إلى الله عز وجل، الرياض، مطابع المدينة. ¶ 25 - محمد البربهاري، شرح السنة، تحقيق أبي ياسر الردادري، 1414 هـ. ¶ 26 - محمد الخولي، الأدب النبوي، دار المعرفة، 1400هـ. ¶ 27 - النووي، شرح صحيح مسلم، بيروت، دار الفكر، 1401هـ. ¶ 28 - وزارة الشئون الإسلامية والأوقاف والدعوة والإرشاد، الدعاء لولاة الأمر، الرياض، 1416هـ. ¶ 29 - يوسف القرضاوي، الصحوة الإسلامية بين الجحود والتطرف، القاهرة، دار الصحوة، 1412 هـ.",
            "page": "142",
            "part": "1",
            "seal": "4E3FD713"
        }
    ],
    "t31566": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "تقديم معالي الشيخ عبد العزيز بن عبد المحسن التويجري"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "المطلب الأول التمسك بتطبيق الشريعة الإسلامية والمحافظة على مقاصدها"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "المطلب الثاني السمع والطاعة لولي الأمر في المعروف"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "المطلب الثالث التزام الوسطية والاعتدال في شئون الحياة كلها"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "المطلب الرابع القيام بواجب النصيحة بالأسلوب الشرعي مع مراعاة التلازم"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "المطلب الخامس قيام المواطن السعودي بواجبه في المحافظة على الأمن"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "المطلب السادس قيام العلماء والمثقفين بملء الفراغ الذهني لدى بعض"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "المطلب السابع شكر النعم"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "المطلب الثامن القيام بواجب الأمر بالمعروف والنهي عن المنكر في ضوء"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "المطلب التاسع التماسك والتعاون على البر والتقوى بين المواطنين والابتعاد"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "المطلب العاشر قيام الأسرة السعودية بواجبها في تربية أولادها التربية"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "المطلب الحادي عشر سد وقت الفراغ لدى الطلاب ومحاربة انتشار البطالة"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "المطلب الثاني عشر تعميق الانتماء الوطني لدى المواطن السعودي وتبصيره"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "المطلب الثالث عشر المحافظة على طهر مجتمعنا وصيانته من انتشار الأخلاق"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "المطلب الرابع عشر التحلي بمقومات المواطنة الصالحة في ضوء تعاليم"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "المطلب الخامس عشر صيانة عقول شبابنا من آثار الغزو الفكري المدمر"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "المصادر والمراجع"
        }
    ]
}