{
    "b31573": [
        {
            "id": null,
            "nass": "[مقدمة] ¶ كمال الدين الإسلامي وحقيقته ومزاياه ¶ بسم الله الرحمن الرحيم ¶ مقدمة الحمد لله رب العالمين وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله صلى الله عليه وسلم وعلى آله وأصحابه وأتباعه إلى يوم الدين. ¶ أما بعد: فبناء على جهل كثير من الناس بكمال الإسلام وحقيقته ومزاياه ومحاسنه فتهاونوا به واستبدلوا بأحكامه وتشريعاته النظم الأجنبية من الشرق والغرب - هداهم الله وأخذ بنواصيهم إلى الحق- لذا جمعت هذه الرسالة الطيبة المباركة فذكرت فيها حقيقة الإسلام وكماله ومزاياه ومحاسنه بناء على قول الله تعالى: {إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ} [آل عمران: 19] [سورة آل عمران: من الآية 19] ، فهو الدين الحق المقبول المرضي عند الله وعند أنبيائه والصالحين من عباده، وأنه يجب الدخول في الإسلام كله وترك ما",
            "page": "5",
            "part": "1",
            "seal": "035F2F92"
        },
        {
            "id": "1",
            "nass": "سواه لقول الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً} [البقرة: 208] [سورة البقرة: آية 208] ، وأن الإنسان لا يكون مسلما حتى يعتقد التوحيد بأن يشهد أن لا إله إلا الله وأن محمدا رسول الله، ويؤمن بالله وملائكته وكتبه ورسله واليوم الآخر والقدر خيره وشره، ويعمل بأركان الإسلام الخمسة وهي الشهادتان والصلاة والزكاة وصوم رمضان وحج بيت الله الحرام مرة واحدة في عمره أعني الحج، وأن يُحِلَّ ما أحله الله معتقدا حله ويترك الحرام معتقدا تحريمه وبذلك يكون مسلما ويستحق دخول الجنة والنجاة من النار إذا قبل الله منه وكان من المتقين لله بامتثال أوامره واجتناب نواهيه لقول الله تعالى: {إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ} [المائدة: 27] [سورة المائدة: من الآية 27] ، و (إنما) للحصر وهو إثبات الحكم للمذكور ونفيه عما عداه. كما ذكر في هذه الرسالة الدعوة إلى العمل بشرائع الإسلام الظاهرة والباطنة، وبيان سماحة الإسلام ويسر تعاليمه حيث يسره الله غاية التيسير وجعله سمحا سهلا لا",
            "page": "6",
            "part": "1",
            "seal": "6A4C669B"
        },
        {
            "id": "2",
            "nass": "عسر فيه ولا مشقة ولم يكلف أحدا فوق طاقته. ومن فضل الله وكرمه وإحسانه أن الحسنة بعشر أمثالها إلى سبعمائة ضعف إلى أضعاف كثيرة، والسيئة بمثلها أو يعفو الله عنها. فديننا الإسلامي دين كامل شامل لكل ما يحتاج إليه البشر في أمور دينهم ودنياهم وآخرتهم فلله الحمد والشكر والثناء على ذلك. ¶ كما ذكر في هذه الرسالة أمثلة من سماحة الإسلام في العبادات والمعاملات والحقوق، ووسائل حفظ الأمن إلى غير ذلك مما سيراه القارئ إن شاء الله تعالى. ¶ كما ذكر فيها ما جاء به الإسلام من المساواة بين الناس في الحقوق، وحق المسلم على أخيه المسلم وشرح أصول الإيمان الستة، وما تيسر من ذكر مزايا هذا الدين ومحاسنه، وأنه مستقل كامل في عباداته ومعاملاته، وأن النظم الإسلامية فيها صلاح الأحوال كلها بخلاف النظم الأجنبية التي بنيت على غير أساس صحيح من كتاب الله وسنة رسوله صلى الله عليه وسلم فصارت واهية متناقضة ظالمة",
            "page": "7",
            "part": "1",
            "seal": "B6DFFFEA"
        },
        {
            "id": "3",
            "nass": "وحُكم على أهلها بالكفر والظلم والفسوق قال الله تعالى: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ} [المائدة: 44] [سورة المائدة: من الآية 44] . وقال تعالى: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الظَّالِمُونَ} [المائدة: 45] [سورة المائدة: من الآية 45] ، وقال تعالى: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْفَاسِقُونَ} [المائدة: 47] [سورة المائدة: من الآية 47] ، وقال تعالى: {أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ} [المائدة: 50] [سورة المائدة: آية 50] ، فكل ما خرج عن حكم الله ورسوله في القرآن الكريم والسنة المطهرة فهو من حكم الجاهلية. ¶ وهذه الرسالة مستفادة من كلام الله تعالى وكلام رسوله صلى الله عليه وسلم وكلام المحققين من أهل العلم أسأل الله تعالى أن ينفع بها من كتبها أو طبعها أو قرأها أو سمعها فعمل بها وأن يجعلها خالصة لوجهه الكريم ومن أسباب الفوز لديه بجنات النعيم. كما أساله تعالى بأسمائه الحسنى وصفاته العُلَى أن يعز الإسلام والمسلمين وأن يذل",
            "page": "8",
            "part": "1",
            "seal": "B9760A11"
        },
        {
            "id": "4",
            "nass": "الشرك والمشركين وأن يدمر أعداء الدين وأن يصلح ولاة أمور المسلمين وأن يجعلهم هداة مهتدين، وأن يوفقهم للعمل بكتاب الله تعالى وسنة رسوله صلى الله عليه وسلم وأن يوفقهم لتحكيم شريعة الله في جميع المجالات، إنه ولي ذلك والقادر عليه وهو حسبنا ونعم الوكيل، ولا حول ولا قوة إلا بالله العلي العظيم. ¶ وصلى الله وسلم على نبينا محمد سيد المرسلين وعلى آله وصحبه أجمعين.",
            "page": "9",
            "part": "1",
            "seal": "4F0209E9"
        },
        {
            "id": "5",
            "nass": "[كمال الدين الإسلامي وحقيقته ومزاياه] ¶ كمال الدين الإسلامي وحقيقته ومزاياه الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن والاه. ¶ وبعد فإن الإسلام هو دين الله الذي خلق خلقه لأجله وبه أرسل رسله وبه أنزل كتبه وهو الاستسلام والانقياد لله في القول والاعتقاد والعمل فلا يستقيم إيمان بدون عمل ولا ينفع عمل بدون إيمان وعقيدة صحيحة كما أن العمل لا يقبل إلا إذا كان صالحا خالصا لله جاريا على سنة رسول الله صلى الله عليه وسلم. وقد بين لنا رسول الله الأسس التي بني عليها هذا الدين بقوله: «بني الإسلام على خمس شهادة أن لا إله إلا الله وأن محمدا رسول الله وإقام الصلاة وإيتاء الزكاة وصوم رمضان وحج البيت الحرام» (¬1) . وهذه الأسس متلازمة ووحدة متماسكة وقد تضمنت قول اللسان واعتقاد القلب وعمل الجوارح. ¶ ¬_________ ¶ (¬1) متفق عليه.",
            "page": "10",
            "part": "1",
            "seal": "80872258"
        },
        {
            "id": "6",
            "nass": "كما يشير إلى ذلك قول الله تعالى: {وَالْعَصْرِ - إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ - إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ} [العصر: 1 - 3] [سورة العصر: الآيات 1- 3] ، وقد دلت هذه السورة على وجوب العلم والإيمان والعمل الصالح والتواصي بالحق والتواصي بالصبر عليه فهي ميزان للمؤمن يزن بها نفسه فيعرف ربحه من خسرانه وسعادته من شقاوته ولهذا قال فيها الإمام الشافعي: لو فكر الناس فيها لكفتهم. ¶ فحقيقة الدين الإسلامي أنه إيمان بالله ورسوله وتوحيد وإخلاص لله وصلاة وزكاة وصوم وحج وفعل للواجبات وترك للمحرمات وامتثال للأوامر واجتناب للنواهي ومحبة لله ورسوله وعباده المؤمنين وبغض لما يبغضه الله ورسوله (¬1) فالحب في الله والبغض في الله أوثق عرى الإيمان وأحب الأعمال إلى الله. وقد أخبر الله أنه لا يجتمع إيمان بالله ومحبة من عصى الله ورسوله ولو كان من أقرب الناس كالأب والابن والأخ والعشيرة قال تعالى: {لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ} [المجادلة: 22] [سورة المجادلة: من الآية 22] ¶ ¬_________ ¶ (¬1) من الكفر والفسوق والمعاصي.",
            "page": "11",
            "part": "1",
            "seal": "00BDFA73"
        },
        {
            "id": "7",
            "nass": "ومن أعظم المحادة لله ورسوله تحكيم القوانين الوضعية وترك الواجبات وفعل المحرمات كالربا والزنا وشرب الخمر، ويمتاز هذا الدين بالكمال والشمول والصلاح لكل زمان ومكان إلى أن يرث الله الأرض ومن عليها وبأنه يدعو إلى كل رقي وتقدم صحيح وفيه أحل الله الطيبات النافعة وحرم الخبائث الضارة وأمر بالعدل والإحسان وإيتاء ذي القربى ونهى عن الفحشاء والمنكر والبغي وأمر بالتعاون على البر والتقوى ونهى عن الإثم والعدوان وأمر بالصدق والعدل والأمانة ونهى عن الكذب والجور والخيانة فأمر بكل معروف ونهى عن كل منكر فلم يترك هذا الدين خيرا إلا أمر به وحث عليه ولا شرا إلا نهى عنه وحذر منه وقد أكمله الله لعباده ورضيه منهم ولن يقبل من أحد دينا سواه وهو صراطه المستقيم الموصل إلى جنته ورضاه والمنجي من عذابه وسخطه.",
            "page": "12",
            "part": "1",
            "seal": "DC1615B3"
        },
        {
            "id": "8",
            "nass": "ثم إن للإسلام نواقض من أعظمها الشرك بالله في القول أو العمل أو الاعتقاد كدعاء غير الله أو الذبح لغيره أو التوكل على غيره في جلب نفع أو دفع ضر أو حصول على نصر أو غير ذلك مما لا يقدر عليه إلا الله سواء كان ذلك نبيا أو وليا أو ملكا أو شمسا أو قمرا أو شجرة أو قبرا أو غير ذلك من المخلوقات التي لا تنفع ولا تضر فمالك النفع والضر هو الله وحده المنفرد بالخلق والرزق والإحياء والإماتة وتدبير الأمور. ومن ذلك تكذيب الرسول صلى الله عليه وسلم أو بغضه أو بغض شيء مما جاء به أو الاستهزاء بسنته أو ممن تمسك بها. ومن ذلك السحر والإعراض عن دين الله لا يعلمه ولا يتعلمه ولا يعمل به {وَمَنْ يُعْرِضْ عَنْ ذِكْرِ رَبِّهِ يَسْلُكْهُ عَذَابًا صَعَدًا} [الجن: 17] [سورة: الجن: من الآية 17] ، ومن ذلك ترك الصلاة والحكم بغير ما أنزل الله فالتمسك بالدين هو الحق وما بعد الحق إلا الضلال، قال تعالى: {وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ} [الأنعام: 153] [سورة الأنعام: آية 153]",
            "page": "13",
            "part": "1",
            "seal": "90B3C222"
        },
        {
            "id": "9",
            "nass": "صدق الله العظيم وبلغ رسوله النبي الكريم ونحن على ذلك من الشاهدين. ¶ وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين. . .",
            "page": "14",
            "part": "1",
            "seal": "48854BA3"
        },
        {
            "id": "10",
            "nass": "[الإسلام هو الدين المقبول المرضي عند الله] ¶ الإسلام هو الدين المقبول المرضي عند الله قال الله تعالى: {إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ} [آل عمران: 19] [سورة آل عمران: من الآية 19] . ¶ يخبر الله تعالى أن الدين المعتبر والمرضي والمقبول عند الله هو الإسلام وهو الاستسلام لله بالتوحيد والانقياد له بالطاعة والبراءة من الشرك وأهله في الظاهر والباطن في القول والعمل والاعتقاد وذلك بما شرعه الله على ألسنة رسله قال تعالى: {وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ} [آل عمران: 85] [سورة آل عمران: آية 85] فمن دان بغير دين الإسلام فهو لم يعبد الله حقيقة لأنه لم يسلك الطريق الذي شرعه على ألسنة رسله وقد أمر الله المؤمنين يدخلوا في جميع شرائع الإسلام كلها القولية والاعتقادية والعملية في قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً} [البقرة: 208] [سورة البقرة: من الآية 208] ، ونهاهم عن اتباع طرق الشيطان العدو المبين الذي يدعو الناس إلى",
            "page": "15",
            "part": "1",
            "seal": "4C905287"
        },
        {
            "id": "11",
            "nass": "الكفر والمعاصي والانسلاخ عن دين الإسلام حتى يكونوا من أصحاب السعير. ¶ وقد أخبر الله أنه أكمل لنا ديننا بتمام النصر وتكميل الشرائع الظاهرة والباطنة في الأصول والفروع فلا يتطرق إليه نقص أبدا ولهذا كان الكتاب والسنة كافيين كل الكفاية في أحكام الدين وأصوله وفروعه، وأتم الله علينا نعمه ظاهرة وباطنة ورأي لنا الإسلام دينا فلا يسخطه أبدا، وقد أخبر الرسول صلى الله عليه وسلم أن دين الإسلام بني على خمسة أركان وهي شهادة أن لا إله إلا الله وحده لا شريك له وأن محمدا عبده ورسوله وأقام الصلاة وإيتاء الزكاة وصوم رمضان وحج بيت الله الحرام لمن استطاع إليه سبيلا فمن أتى بهن كاملات فقد استكمل الإيمان واستحق الفوز من ربه والرضوان. ¶ وقد سأل معاذ بن جبل رسول الله صلى الله عليه وسلم عن عمل يدخله الجنة ويباعده عن النار فاستعظم رسول الله صلى الله عليه وسلم وأخبره أن هذا العمل يسير على",
            "page": "16",
            "part": "1",
            "seal": "494851A2"
        },
        {
            "id": "12",
            "nass": "من يسره الله عليه وأرشده إلى الإتيان بهذه الأركان الخمسة، وإن كانت الجنة لا تنال إلا برحمة الله فرحمة الله قريب من المحسنين الذين يعملون بشرائع الإسلام كلها ويتبعون الرسول صلى الله عليه وسلم وقد قال الرسول صلى الله عليه وسلم: «كل أمتي يدخلون الجنة إلا من أبى، قيل: ومن يأبى؟ قال: من أطاعني دخل الجنة ومن عصاني فقد أبى» [رواه البخاري] ، وقال عليه الصلاة والسلام: «أمرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله وأني رسول ويقيموا الصلاة ويؤتوا الزكاة فإذا فعلوا ذلك عصموا مني دماءهم وأموالهم إلا بحق الإسلام وحسابهم على الله» [رواه البخاري ومسلم] ، فدل هذا الحديث الصحيح على أن تارك الصلاة يقتل ومانع الزكاة يقتل، وقد قاتل أبو بكر الصديق رضي الله عنه مانعي الزكاة وقال إن الزكاة حق المال. وروى مسلم: «أن رجلا جاء إلى النبي صلى الله عليه وسلم فقال: أرأيت إذا صليت المكتوبات وصمت رمضان وأحللت الحلال وحرمت",
            "page": "17",
            "part": "1",
            "seal": "A0840BE1"
        },
        {
            "id": "13",
            "nass": "الحرام أدخل الجنة؟ قال: نعم» ومعنى حرمت الحرام اجتنبته ومعنى أحللت الحلال فعلته معتقدا حله فدل هذا الحديث على أن من قام بالواجبات وانتهى عن المحرمات دخل الجنة. فالإسلام يتطلب فعل الواجبات كلها رغبة في ثوابها وترك المحرمات كلها خوفًا من عقابها وأركان الإسلام مرتبط بعضها ببعض ودين الإسلام وحدة متماسكة فهو قول واعتقاد وعمل وهو حب وبغض، حب لله ورسوله وحب لما يحبه الله ورسوله وبغض لما يبغضه الله ورسوله من الأشخاص والأعمال، والإسلام فعل وترك: فعل للواجبات وترك للمحرمات. وقال عطاء الخراساني: الدين خمس لا يقبل الله منهن شيئًا دون شيء شهادة أن لا إله إلا الله وأن محمدًا رسول الله وإيمان بالله وملائكته وكتبه ورسله وبالجنة والحياةَ بعد الموت، هذه واحدة، والصلوات الخمس عمود الدين لا يقبل الله الإيمان إلا بالصلاة، والزكاة طهور من الذنوب ولا يقبل الله الإيمان ولا الصلاة إلا بالزكاة فمن فعل هؤلاء الثلاث ثم جاء رمضان فترك صيامه متعمدا لم يقبل",
            "page": "18",
            "part": "1",
            "seal": "5A0BD09C"
        },
        {
            "id": "14",
            "nass": "الله منه الإيمان ولا الصلاة ولا الزكاة، فمن فعل هؤلاء الأربع ثم تيسر له الحج فلم يحج ولم يوص بحجته ولم يحج عنه بعض أهله لم يقبل الله منه الأربع التي قبله (¬1) . ¶ ما يستفاد من هذه الآية: 1- وجوب الإسلام. ¶ 2 - معرفة الإسلام وتفسيره. ¶ 3 - فضل الإسلام. ¶ 4 - وجوب الدخول في الإسلام كله وترك ما سواه. ¶ 5 - أن الإسلام دين جميع الأنبياء والرسل وأتباعهم من أولهم إلى أخرهم. ¶ ¬_________ ¶ (¬1) انظر المجموعة الجليلة للشيخ فيصل بن مبارك ص 395.",
            "page": "19",
            "part": "1",
            "seal": "9A8FE13E"
        },
        {
            "id": "15",
            "nass": "[وجوب الدخُول في الإسْلاَمِ كُلِّهِ وَتَرْكِ مَا سِوَاهُ] ¶ وجوب الدخُول في الإسْلاَمِ كُلِّهِ وَتَرْكِ مَا سِوَاهُ قال الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ - فَإِنْ زَلَلْتُمْ مِنْ بَعْدِ مَا جَاءَتْكُمُ الْبَيِّنَاتُ فَاعْلَمُوا أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ} [البقرة: 208 - 209] [سورة البقرة: الآيتان 208، 209] ، يقول الله تعالى آمرا عباده المؤمنين أن يأخذوا بجميع شرائع الإسلام والعمل بجميع أوامره وترك جميع زواجره وقد خاطب الله المؤمنين في القرآن فيما يقرب من تسعين موضعًا تضمنت هذه الخطابات أمرًا ونهيًا وخبرًا وترغيبًا وترهيبًا ووعدًا ووعيدا. قال ابن مسعود رضي الله عنه: إذا سمعت الله يقول: {يَا أَيُّهَا الَّذِينَ آمَنُوا} [البقرة: 208] فأصغ لها سمعك فإنه خير تؤمر به أو شر تنهى عنه. ¶ وفي هذه الآية أمر الله المؤمنين عمومًا أن يدخلوا في جميع شرائع الدين ولا يتركوا منها شيئًا وأن لا يكونوا ممن اتخذ إلهه هواه إن وافق الأمر المشروع هواه فعله وإن خالفه",
            "page": "20",
            "part": "1",
            "seal": "0E3C93E4"
        },
        {
            "id": "16",
            "nass": "تركه بل الواجب أن يكون الهوى تبعًا للدين وأن يفعل كل ما يقدر عليه من أفعال الخير الظاهرة والباطنة القولية والاعتقادية والعملية البدنية والمالية وما يعجز عنه يلتزمه وينويه فيدركه بنيته، ولما كان الدخول في السلم كافة لا يمكن ولا يتصور إلا بمخالفة طرق الشيطان قال تعالى: {وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ} [البقرة: 208] [سورة البقرة: من الآية 208] ، أي في العمل بمعاصي الله {إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ} [البقرة: 208] [سورة البقرة: من الآية 208] ، وهو لا يأمر إلا بالسوء والفحشاء وما به الهلاك والضرر، ولما كان العبد لا بد أن يقع منه خلل أو زلل قال تعالى: {فَإِنْ زَلَلْتُمْ مِنْ بَعْدِ مَا جَاءَتْكُمُ الْبَيِّنَاتُ} [البقرة: 209] [سورة البقرة: من الآية 209] ، أي بعد العلم واليقين {فَاعْلَمُوا أَنَّ اللَّهَ عَزِيزٌ حَكِيمٌ} [البقرة: 209] [سورة البقرة: من الآية 209] أي إذا عدلتم عن الحق بعد ما قامت عليكم الحجج فاعلموا أن الله عزيز في انتقامه ممن عصاه حكيم في شرعه وأمره والحكيم إذا عصاه العاصي قهره بقوته وعذبه بمقتضى حكمته.",
            "page": "21",
            "part": "1",
            "seal": "9546D143"
        },
        {
            "id": "17",
            "nass": "ما يستفاد من هذه الآية: ا- يجب العمل بجميع شرائع الإسلام القولية والاعتقادية والعملية. ¶ 2 - معرفة الإسلام وهو الاستسلام لله بالتوحيد والانقياد له بالطاعة والبراءة من الشرك وأهله. ¶ 3 - أن الدين قول واعتقاد وعمل. ¶ 4 - أن من لم يعمل بالواجبات ويترك المحرمات فليس بمؤمن حقيقة. ¶ 5 - وجوب العمل بجميع شعب الإيمان وشرائع الإسلام بقدر الاستطاعة. ¶ 6 - تحريم طاعة الشيطان فيما يأمر به من المعاصي والفواحش. ¶ 7 - بيان عداوة الشيطان لبني آدم وأنه قد تصدى واستعد لإضلالهم ليكونوا من أصحاب السعير.",
            "page": "22",
            "part": "1",
            "seal": "F73ACCCB"
        },
        {
            "id": "18",
            "nass": "8 - الوعيد الشديد للمخالفين للحق بعد ما تبين لهم الهدى.",
            "page": "23",
            "part": "1",
            "seal": "09C6514E"
        },
        {
            "id": "19",
            "nass": "[متى يكون المرء مسلمًا] ¶ بسم الله الرحمن الرحيم ¶ متى يكون المرء مسلمًا؟ الحمد لله وحده والصلاة والسلام على رسوله أما بعد: فإن كثيرًا من الناس يدّعون الإسلام بدون عمل وإن دعوى الإسلام بدون عمل لا تغني شيئا وإن لكل دعوى صادقة برهانًا لقوله تعالى في سورة البقرة من الآية (111) : {قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ} [البقرة: 111] وإن دعوى الإسلام برهانها على كل من ادّعى أنه مسلم هو القول بالتوحيد والعمل به واتّباع الرسول صلى الله عليه وسلم بالقول والعمل والبراءة من الشرك والبراءة من المشركين وإقامة بقية أركان الإسلام بعد ذلك والتي أهمها بعد الشهادتين الصلاة فمن جاء بها مع التوحيد كان مسلمًا ومن لم يقم الصلاة فهو كافر لقول النبي صلى الله عليه وسلم: «العهد الذي بيننا وبينهم الصلاة فمن تركها فقد كفر» (¬1) . ¶ ¬_________ ¶ (¬1) رواه الترمذي وقال حديث حسن صحيح.",
            "page": "24",
            "part": "1",
            "seal": "17F97286"
        },
        {
            "id": "20",
            "nass": "ثم يقيم بعد ذلك أركان الإسلام وهي الزكاة والصيام والحج مع الاستطاعة فإن من قال بذلك وفعله يكون مسلمًا بعد العمل به وداخلا في محيط الإسلام الذي رضيه له ربه دينا بقوله تعالى: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا} [المائدة: 3] [سورة المائدة: من الآية 3] ، وقال في سورة آل عمران (آية 85) : {وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ} [آل عمران: 85] فمن جاء بدين الإسلام على ما أمر الله به ورسوله فقد ربحت تجارته وثوابه الجنة ومن لم يأت به معرضا عن دين الإسلام فقد خسر الدنيا والآخرة قال الله تعالى: {قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ} [الزمر: 15] [سورة الزمر: من الآية 15] . ¶ (أيها القارئ والمستمع الكريم) إن دين الإسلام هو الأمانة التي تحملها الإنسان فيجب عليه أداؤها ويلزم بها كل من له عليه نفوذ سواء كانت الولاية خاصة كحالة الرجل مع أهل بيته من الأولاد وغيرهم أو كانت الولاية عامة حتى يخرج",
            "page": "25",
            "part": "1",
            "seal": "4E28A3A8"
        },
        {
            "id": "21",
            "nass": "من مسئولية العقاب ويفوز بالثواب والله المسئول أن يصلح علماء المسلمين وولاة أمورهم ويجمع كلمتهم على الحق ويهديهم صراطه المستقيم وصلى الله على نبينا محمد وآله وصحبه وسلم. ¶ كتبها الشيخ أحمد بن ناصر بن غنيم رحمه الله تعالى. ¶ [الدعوة إلى الإسلام] ¶ المستشرقون والتنصير",
            "page": "26",
            "part": "1",
            "seal": "0E077185"
        },
        {
            "id": "22",
            "nass": "المقدمة عندما شرعت",
            "page": "7",
            "part": "2",
            "seal": "9D4A8F3B"
        },
        {
            "id": "23",
            "nass": "بسم الله الرحمن الرحيم ¶ {رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا} [آل عمران: 193] [سورة آل عمران: من الآية 193] . ¶ {رَبَّنَا آمَنَّا بِمَا أَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ} [آل عمران: 53] [سورة آل عمران، آية 53] ¶ الدعوة إلى الإسلام أخي المسلم: إلى الإسلام إلى ظله الظليل وحصنه المنيع وأحكامه العادلة وتشريعاته السمحة، إلى العمل بتعاليم القرآن الكريم، إلى اتباع سنة سيد المرسلين صلى الله عليه وسلم فإنهما كفيلان بالسعادة والفلاح والرقي والتقدم والنجاح، إلى الإيمان بالله وملائكته وكتبه ورسله واليوم الآخر وبالقدر خيره وشره، إلى الرضى بالله ربا وبالإسلام دينا وبمحمد صلى الله عليه وسلم نبيا ورسولا.",
            "page": "27",
            "part": "2",
            "seal": "83EF7500"
        },
        {
            "id": "24",
            "nass": "إلى تحقيق شهادة أن لا إله إلا الله وأن محمدا رسول الله بمعرفة معناها والعمل بمقتضاها والقيام بشروطها ولوازمها وأداء حقوقها، إلى محبة الله ورسوله ومحبة ما يحبه الله ورسوله وبغض ما يبغضه الله ورسوله من الكفر والفسوق والمعاصي، إلى محبة من أطاع الله وبغض من عصاه إلى الإيمان الصادق والعمل الصالح، إلى طاعة الله ورسوله بامتثال الأوامر واجتناب النواهي، إلى شكر الله على نعمه عليك، باستخدامها في ما يحبه ويرضاه، إلى المحافظة على الصلوات الخمس في أوقاتها مع الجماعة، إلى أداء زكاة الأموال إلى مستحقيها، إلى حفظ صيام رمضان، إلى حج بيت الله الحرام، إلى الجهاد في سبيل الله بالأموال والأنفس، إلى بر الوالدين وصلة الأرحام والإحسان إلى الجيران وعدم أذيتهم، إلى حفظ الأمانة والبعد عن الخيانة، إلى غض الأبصار وحفظ الفروج، إلى الإحسان في عبادة الله والإحسان إلى عبيده بما تستطيع، إلى حسن الخلق مع الله ومع خلقه، إلى الحياء من الله ومن خلقه، إلى التواضع",
            "page": "28",
            "part": "2",
            "seal": "C9EB3C93"
        },
        {
            "id": "25",
            "nass": "لله ولعباده والبعد عن التكبر، إلى النصيحة لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم، إلى الأمر بالمعروف والنهي عن المنكر والصبر على ما أصابك، إلى التعاون على البر والتقوى والتواصي بالحق والتواصي بالصبر، إلى تقوى الله في السر والعلانية وحفظ حدوده، إلى الخوف من عقاب الله والرجاء لرحمته والاستعداد للقائه، إلى ذكر الله كثيرا بلسانك وقلبك قائما وقاعدا وعلى جنبك، إلى انتهاز فرصة الشباب والصحة والحياة قبل زوالها، إلى الاستعداد للموت وسكراته والقبر وضيقه وظلماته ويوم الحشر وعسرته وأهواله ومزعجاته، إلى النجاة من عذاب النار والفوز بالجنة دار النعيم والقرار، إلى المسابقة إلى الخيرات والمنافسة في الأعمال الصالحات، إلى التوبة النصوح في جميع الأوقات من جميع الذنوب والسيئات قبل انقطاع العمل وهجوم الموت ودوام الحسرات قال الله تعالى: {وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ} [النور: 31] [سورة النور: من الآية 31] وفقكم الله لذلك بمنه وكرمه. اللهم تب علينا إنك أنت",
            "page": "29",
            "part": "2",
            "seal": "77992A78"
        },
        {
            "id": "26",
            "nass": "التواب الرحيم ربنا آتتا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار ربنا فاغفر لنا ذنوبنا وكفر عنا سيئاتنا وتوفنا مع الأبرار ربنا تقبل منا إنك أنت السميع العليم آمين يا رب العالمين يا حي يا قيوم يا ذا الجلال والإكرام وصلى الله على محمد والله وصحبه أجمعين. ¶ * * *",
            "page": "30",
            "part": "2",
            "seal": "CF4943CE"
        },
        {
            "id": "27",
            "nass": "[سماحة الإسلام ويسر تعاليمه] ¶ بسم الله الرحمن الرحيم ¶ سماحة الإسلام ويسر تعاليمه اختار الله الإسلام دينا وفضله على جميع الأديان وخلق لأجله الخلق وأنزل به كتبه وأرسل به رسله مبشرين ومنذرين لئلا يكون للناس على الله حجة بعد الرسل، وجعله دينا ميسرا سمحا سهلا لا حرج فيه ولا مشقة لم يوجب على معتنقيه ما لا يستطيعون ولم يكلفهم ما لا يطيقون بل جعل تكاليفه بحسب القدرة وعلى قدر الاستطاعة. كما قال تعالى: {لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا} [البقرة: 286] [سورة البقرة: من الآية 286] وقال تعالى: {وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ} [الحج: 78] [سورة الحج: من الآية 78] وقال تعالى: {يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ} [البقرة: 185] [سورة البقرة: من الآية 185] ، فهو الدين المعتبر عند الله من تمسك به نجا ومن سلك طريقه اهتدى ومن عمل به وصل إلى الدرجات العُلَى ولن يقبل الله من أحد",
            "page": "31",
            "part": "2",
            "seal": "153BB054"
        },
        {
            "id": "28",
            "nass": "دينا غير الإسلام لا يهودية ولا نصرانية ولا مجوسية ولا شيوعية ولا غيرها من المذاهب الهدامة والنحل المختلفة المنحرفة عن الطريق السوي وسوف يخسر أولئك أنفسهم ويخسرون ما أعد الله لأوليائه المؤمنين من الفوز بالكرامة والنعيم المقيم قال تعالى: {إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ} [آل عمران: 19] [سورة آل عمران: من الآية 19] وقال تعالى: {وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ} [آل عمران: 85] [سورة آل عمران: آية 85] ، وهو الدين الكامل الشامل لكل ما يحتاج إليه البشر في دينهم ودنياهم الصالح لكل زمان ومكان إلى أن يرث الله الأرض ومن عليها وبه أتم الله النعمة على عباده ورضيه منهم فلن يسخطه أبدا قال تعالى: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا} [المائدة: 3] [سورة المائدة: من الآية 3] ، أباح الله في هذا الدين كل طيب نافع وحرم كل خبيث ضار وأمر بالعدل والإحسان ونهى عن الجور والطغيان فأمر بكل معروف ونهى عن كل منكر فما ترك خيرا إلا هدى إليه ولا شرا إلا حذر",
            "page": "32",
            "part": "2",
            "seal": "009DF0BB"
        },
        {
            "id": "29",
            "nass": "منه وقد سماه الله هدى ودينا حقا وأعلاه على جميع الأديان قال تعالى: {هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ} [التوبة: 33] [سورة التوبة: آية 33] ، (¬1) وسوف يسأل الإنسان عن هذا الدين في قبره ويوم حشره وعليه يقع الجزاء فيسأل في قبره من ربك؟ وما دينك؟ ومن نبيك؟ ويقال يوم القيامة ماذا كنتم تعبدون؟ وماذا أجبتم المرسلين؟ فليعد العبد لذلك السؤال جوابا صحيحا عن طريق تطبيقه لهذا الدين حتى يثبته الله هناك بالقول الثابت قال تعالى: {الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ} [غافر: 17] [سورة غافر: من الآية 17] ، وقال الشاعر: ¶ الدين رأس المال فاستمسك به ... فضياعه من أعظم الخسران ¶ إذا كان هذا الدين هو الذي خلق له العبد وعنه يسأل وعليه يجازى فالعجب كل العجب ممن يتنكر لهذا الدين ¶ ¬_________ ¶ (¬1) وآية (9) من سورة الصف.",
            "page": "33",
            "part": "2",
            "seal": "A6537977"
        },
        {
            "id": "30",
            "nass": "فيعرض عنه لا يعلمه ولا يتعلمه ولا يعمل به بل يبغض الدين وكتب الدين وأهل الدين. ¶ قال الشاعر: ¶ وما الدين إلا الحب والبغض والولا ... كذاك البرا من كل غاو وآثم ¶ وهل ذلك إلا ارتداد على الوراء واستبدال للذي هو أدنى بالذي هو خير ومحاربة لله ورسوله وعباده المؤمنين فمن عادى وليا لله فقد بارز الله بالمحاربة قال تعالى في الحديث القدسي «من عادى لي وليا فقد آذنته بالحرب» [رواه البخاري] . ¶ ومن نواقض الإسلام المجمع عليها الإعراض عن دين الله لا يعلمه ولا يتعلمه ولا يعمل به قال تعالى: {وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ} [السجدة: 22] [سورة السجدة: آية 22] ، وقال تعالى: {وَمَنْ يُعْرِضْ عَنْ ذِكْرِ رَبِّهِ يَسْلُكْهُ عَذَابًا صَعَدًا} [الجن: 17] [سورة الجن: من الآية 17] ، وقال تعالى: {أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ} [المائدة: 50] [سورة المائدة: آية 50]",
            "page": "34",
            "part": "2",
            "seal": "455B9A09"
        },
        {
            "id": "31",
            "nass": "إن من أعداء هذا الدين من يروجون باطلهم وإلحادهم باسم التقدم والرقي والترفيه عن النفس ويرمون أهل الدين المتمسكين به بالتأخرِ والجمود والرجعية قال تعالى: {كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِنْ يَقُولُونَ إِلَّا كَذِبًا} [الكهف: 5] [سورة الكهف: من الآية 5] ، وقال تعالى: {يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ} [التوبة: 32] [سورة التوبة: آية 32] ، فدين الله عال على جميع الأديان وقد كتب له البقاء والخلود إلى يوم القيامة على رغم أنوف الكفرة والمشركين. قال تعالى: {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} [الحجر: 9] [سورة الحجر: آية 9] ، وقال صلى الله عليه وسلم: «لا تزال طائفة من أمتي على الحق منصورة لا يضرهم من خذلهم ولا من خالفهم إلى يوم القيامة» رواه مسلم وأصله في الصحيحين، نسأل الله تعالى أن يجعلنا منهم وأن لا يزيغ قلوبنا بعد إذ هدانا وأن يهب لنا من لدنه رحمة إنه هو الوهاب.",
            "page": "35",
            "part": "2",
            "seal": "BEC968DE"
        },
        {
            "id": "32",
            "nass": "فإلى الإسلام من جديد. يا من يرجون رحمة الله ويخافون عذابه تعلموا الإسلام وافهموه على حقيقته واعملوا به وحكموه في جميع شئونكم لكي تفوزوا بسعادة الدنيا والآخرة. ¶ وفقنا الله وإياكم لما يحبه ويرضاه وجعلنا جميعا هداة مهتدين وهو حسبنا ونعم الوكيل ولا حول ولا قوة إلا بالله العلي العظيم وصلى الله على محمد وعلى آله وصحبه وسلم.",
            "page": "36",
            "part": "2",
            "seal": "D073050C"
        },
        {
            "id": "33",
            "nass": "[الإسلام دين الكمال والشمول] ¶ الإسلام دين الكمال والشمول جاء الإسلام بما يحتاج إليه البشر في دينهم ودنياهم وفي عباداتهم ومعاملاتهم وفي شتى المجالات ومختلف نواحي الحياة فهو منهج للحياة البشرية بكل مقوماتها وقد اشتمل على المبادئ الراقية والأخلاق والنظم العادلة والأسس الكاملة ولذلك فالعالم البشري مفتقر بأجمعه إلى أن يأوي إلى ظله الظليل ذلك لأنه المبدأ النافع للبشر فيه حل المشكلات الحربية والاقتصادية والسياسية وجميع مشكلات الحياة التي لا تعيش الأمم عيشة سعيدة بدون حلها فعقائده أصح العقائد وأصلحها للقلوب والأرواح ويهدي إلى أحسن الأخلاق فما من خلق فاضل إلا أمر به ولا خلق سيئ إلا نهى عنه لهذا كانت القاعدة الكبرى لهذا الدين رعاية المصالح كلها ودفع المفاسد فهو يساير الحياة وركب الحضارة فيأمر بطلب الأرزاق من جميع طرقها النافعة المباحة من تجارة وصناعة وزراعة وأعمال متنوعة ولم يحرم إلا الأسباب",
            "page": "37",
            "part": "2",
            "seal": "B9E29285"
        },
        {
            "id": "34",
            "nass": "الضارة التي تحتوي على ظلم وجور وبغي وعدوان وذلك من محاسنه وفيه الأمر بأخذ الحذر من الأعداء وتوقي شرورهم بكل وسيلة وقد حث على الاجتماع والائتلاف الذي هو الركن الأصيل للتعاون والتضامن والتكافل على المصالح ومنافع الدين والدنيا ونهى عن الاختلاف والافتراق قال تعالى: {وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا} [آل عمران: 103] [سورة آل عمران: من الآية 103] ، وفيه الإرشاد إلى جميع طرق العدل والرحمة المتنوعة وفيه الحث على الوفاء بالعقود والعهود والمواثيق والمعاملات التي بها قوام العباد وفيه الأمر بإقامة العدل على النفس والقريب والبعيد والعدو والصديق {يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالْأَقْرَبِينَ} [النساء: 135] [سورة النساء: من الآية 135] ، وفيه الحث على الأخذ على أيدي السفهاء والمجرمين حسب ما يناسب جرائمهم وردعهم بالعقوبات والحدود المانعة والمخففة للجرائم وبذلك حفظ على الناس نفوسهم واحترمها فأوجب القصاص على من قتل مسلما",
            "page": "38",
            "part": "2",
            "seal": "9D00113D"
        },
        {
            "id": "35",
            "nass": "متعمدا {وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ} [البقرة: 179] [سورة البقرة: آية 179] ، واحترم أموال الغير فأوجب قطع يد من سرق ثلاثة دراهم فأكثر {وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا جَزَاءً بِمَا كَسَبَا نَكَالًا مِنَ اللَّهِ} [المائدة: 38] [سورة المائدة: من الآية 38] ، واحترم الأعراض عن القذف فأوجب ثمانينِ جلدة على من قذف مسلما من غير بينة {وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً} [النور: 4] [سورة النور: من الآية 4] ، واحترم الأنساب وحفظ الفروج فأوجب رجم الزاني المحصن حتى يموت وجلد من لم يحصن مائة جلدة مع تغريبه عاما عن بلده {الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِائَةَ جَلْدَةٍ وَلَا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ} [النور: 2] [سورة النور: من الآية 2] ، واحترم العقول فحرم الخمر وكل مسكر وسماها أم الخبائث وأوجب الحد في هذه الحدود على الغني والفقير والشريف والوضيع، وقد أوجد الله الثقلين لعبادته الجامعة لمعرفته والتقرب إليه بكل قول وعمل أو منفعة وخلق لهم ما في الكون مسخرا",
            "page": "39",
            "part": "2",
            "seal": "C412C8C9"
        },
        {
            "id": "36",
            "nass": "لجميع مصالحهم وأمرهم أن يستحصلوا هذه النعم بكل وسيلة وأن يستعينوا بها على طاعته فمن الغلط الفاحش بعد هذا أن يعرض المسلمون عن تحكيم هذا الدين الذي هو غاية في الكمال والشمول والخلود والبقاء. . ثم يستمدون نظمهم من النظم الأجنبية والقوانين الوضعية وقد قال تعالى: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ} [المائدة: 44] [سورة المائدة: من الآية 44] ، {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الظَّالِمُونَ} [المائدة: 45] [سورة المائدة: من الآية 45] ، {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْفَاسِقُونَ} [المائدة: 47] [سورة المائدة: من الآية 47] ، ومن احتج بما يرى من حالة المسلمين اليوم وتأخرهم عن مجاراة الأمم في المخترعات وسائر مرافق الحياة فقد غلط وأخطأ في احتجاجه لأن المسلمين لم يقوموا حق القيام بما دعا إليه هذا الدين ولم يُحَكموه في جميع أمورهم الدينية والدنيوية واكتفوا بالاسم عن المسمى وباللفظ عن المعنى والواجب أن ينظروا في تعاليم هذا الدين وتوجيهاته وسننه ودعوته لجميع البشر إلى ما فيه خيرهم",
            "page": "40",
            "part": "2",
            "seal": "0143CBC0"
        },
        {
            "id": "37",
            "nass": "المتنوع. وكما أن هذا الدين هو الصلة بين العباد وبين ربهم يتقربون به إليه وبه يغدق عليهم خيرات الدنيا والآخرة فإنه الصلة بين العباد بعضهم بعضا تقوم به حياتهم وتنحل به مشكلاتهم السياسية والاقتصادية والمالية وكل حل بغيره فإن ضرره أكثر من نفعه وشره أعظم من خيره فإن الدين يهدي للتي هي أقوم وبه يتم النشاط الحيوي ويستمد كل واحد من الآخر مادة الدين والحياة، لا كما يزعمه أعداء الإسلام أن الدين مؤخر ومخدر لمواد الحياة: {كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِنْ يَقُولُونَ إِلَّا كَذِبًا} [الكهف: 5] [سورة الكهف: من الآية 5] ، فالإسلام هو الدين الكامل الشامل لعموم الخلق وعموم المصالح وكما أن محمدا صلى الله عليه وسلم أرسل إلى الناس كافة إنسهم وجنهم فكذلك دينه قد تكفل بإصلاح أحوال الخلق إصلاحا روحيا وماديا وبه تم الكمال وحصل، وضمن لمن قام به الحياة الطيبة من كل وجه (الرياض الناضرة لابن سعدي ص 143 بتصرف) (¬1) ¶ ¬_________ ¶ (¬1) وانظر أحاديث الجمعة للشيخ عبد الله بن قعود ج 1 ص 64.",
            "page": "41",
            "part": "2",
            "seal": "1A5390D7"
        },
        {
            "id": "38",
            "nass": "والعبادات ليست محصورة في الصلاة والزكاة والصوم والحج بل جميع الأعمال التي يتوسل بها إلى القيام بواجبات النفس والعوائل والمجتمع الإنساني فهي عبادة فالنفقات الخاصة والعامة عبادة والصناعات التي تعين على قيام الدين ودفع المعتدين من أفضل العبادات، والتطورات التي فيها نفع للعباد والتي لا تزال تتجدد في الحياة والمجتمع قد وضع لها هذا الدين قواعد وأسسا يتمكن العارف بالدين وبالواقع من تطبيقها مهما كثرت وعظمت وتغيرت بها الأحوال وهذا من كمال الدين، أما غيره من النظم والأسس فإنها وإن عظمت واستحسنت فإنها لا تبقى زمنا طويلا بل تختلف باختلاف التطورات وكثرة التغيرات لأنها من صنع البشر المخلوقين الناقصين في علمهم وحكمتهم وجميع صفاتهم {أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ} [المائدة: 50] [سورة المائدة: آية 50] .",
            "page": "42",
            "part": "2",
            "seal": "4C10CA3E"
        },
        {
            "id": "39",
            "nass": "[أمثلة من سماحة الإسلام ويسر تعاليمه] ¶ أمثلة من سماحة الإسلام ويسر تعاليمه ا- أنه لا يكلف أحدا فوق طاقته {لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا} [البقرة: 233] [سورة البقرة: من الآية 286] . ¶ 2 - إباحة المسح على الخفين والجوارب بدل غسل الرجلين في الوضوء بشرطه. ¶ 3 - إباحة التيمم بدل الوضوء والغسل للمريض الذي يضره الماء. ¶ 4 - أن الصلوات الخمس شرعت في أوقات مناسبة لا تمنع من عمل ولا تفوت بها مصلحة. ¶ 5 - إباحة قصر الصلاة الرباعية في السفر والجمع بين الصلاتين والفطر في رمضان للمريض والمسافر. ¶ 6 - أن المريض يصلي قائما فإن لم يستطع فقاعدا فإن لم يستطع فعلى جنبه.",
            "page": "43",
            "part": "2",
            "seal": "13C240FF"
        },
        {
            "id": "40",
            "nass": "7 - أن الزكاة لا تجب إلا على من ملك نصابا وحال عليه الحول ثم هي نسبة قليلة تنفع الفقير ولا تضر الغني. ¶ 8 - أن الصوم لا يجب إلا على المسلم البالغ العاقل القادر على الصوم. ¶ 9 - أن الحج لا يجب إلا على المستطيع مرة واحدة في العمر. ¶ 10 - إباحة أكل الميتة للمضطر. ¶ 11 - إباحة البيوع والإجارات والشركات وأنواع المعاملات. ¶ 12 - أن الأصل في الأشياء الطهارة والإباحة فلا يحرم منها إلا ما حرمه الله ورسوله. ¶ 13 - مشروعية إقامة الحدود على المجرمين لحفظ الدين والنفس والعقل والمال والنسب والعرض والأمن في المجتمع وهذا من محاسن الإسلام.",
            "page": "44",
            "part": "2",
            "seal": "F1C7869A"
        },
        {
            "id": "41",
            "nass": "14 - حل الطيبات النافعة، وتحريم الخبائث الضارة، فلله الحمد والشكر والثناء على ذلك. ¶ وصلى الله على محمد وعلى آله وصحبه وسلم. ¶ * * *",
            "page": "45",
            "part": "2",
            "seal": "00EFAF2B"
        },
        {
            "id": "42",
            "nass": "[من مقاصد الإسلام] ¶ من مقاصد الإسلام للإسلام أهداف يرمي إليها بتعاليمه السمحاء ويأمر بالعمل من أجلها يتلخص جلها فيما يأتي: ¶ ا- السمو الروحي عن طريق تقوى الله تعالى ومحاسبة النفس حيث يقول تعالى: {وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ} [البقرة: 281] [سورة البقرة: آية 281] ¶ 2 - الاعتصام بحبل الله حيث يقول الله تعالى: {وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا} [آل عمران: 103] [سورة آل عمران: من الآية 103] ، وحبل الله دينه- الإسلام-. ¶ 3 - المساواة التامة بين عموم الأفراد حيث يقول- صلى الله عليه وسلم-: «لا فضل لعربي على أعجمي إلا بالتقوى: {إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ} [الحجرات: 13] » [سورة الحجرات: من الآية 13] (¬1) . ¶ ¬_________ ¶ (¬1) رواه البيهقي والطبراني بلفظ: \" لا فضل لأحد على أحد إلا بالتقوى \".",
            "page": "46",
            "part": "2",
            "seal": "CAD335B3"
        },
        {
            "id": "43",
            "nass": "4 - الأخوة الصادقة القائمة على التوادد والتراحم حيث يقول تعالى: {إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ} [الحجرات: 10] [الحجرات: الآية 10] ، ويقول- صلى الله عليه وسلم-: «المسلم أخو المسلم لا يظلمه ولا يحقره ولا يخذله» [رواه مسلم] . ¶ 5 - التعاون حيث يقول تعالى: {وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ} [المائدة: 2] [سورة المائدة: من الآية 2] ، وحقيقة البر ما تضمنته الآية الكريمة وهي قوله تعالى: {وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ} [البقرة: 177] [سورة البقرة: من الآية 177] . ¶ 6 - القسط والعدالة العامة حيث يقول تعالى: {قُلْ أَمَرَ رَبِّي بِالْقِسْطِ} [الأعراف: 29] [سورة الأعراف: من الآية 29] .",
            "page": "47",
            "part": "2",
            "seal": "F2525E8E"
        },
        {
            "id": "44",
            "nass": "7 - الإحسان حيث يقول تعالى: {إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ} [النحل: 90] [سورة النحل: من الآية 90] ، وقال تعالى: {وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ} [البقرة: 195] [سورة البقرة: من الآية 195] 8- الوحدة الشاملة في كل شيء في الدين واللغة والاتجاه والمقاصد والعادات والأخلاق والثقافة والتعليم والسياسة وكل ما من شأنه أن يجعل الأمة متضامنة متحدة اتحادا وثيقا لا انفصام له. ¶ 9 - التزام الصدق في القول والإخلاص في القول والعمل والوفاء بالعهد والمحافظة على المواعيد والصبر على الشدائد والبر بالآباء وتوقير الكبير والعطف على الصغير مع التواضع والحلم والعناية باليتيم والفقير والمسكين. ¶ 10 - الامتناع عن الغيبة والنميمة والحسد والخيانة والكذب والتجسس والغش في المعاملة والتطفيف في الميزان وغير ذلك من كل ما يؤدي إلى العداوة والبغضاء كالسكر",
            "page": "48",
            "part": "2",
            "seal": "BEC45A50"
        },
        {
            "id": "45",
            "nass": "والمعاملة بالربا. ¶ 11 - الإسلام يدعو إلى كل الفضائل والمكرمات ويأمر بالعمل لتحصيل منافع الدنيا وكسب الرزق بشتى أنواع العمل المشروع كالتجارة والزراعة والصناعة والأخذ بأسباب القوة وإعداد العدة وما يكون موجبَاَ للعزة وإقرار السلام، ويحض الناس على النظافة والزينة وجميع الطيبات ويدعوهم إلى البحث والتفكير في أسرار الكائنات وطبائع المخلوقات ويوجب تعميم التعليم للعلم النافع كعلم الأصول والعقائد والتفسير والحديث والفقه واللغة. والإسلام لا ينهى إلا عن كل ما فيه ضرر بالعقل أو الجسم أو كان مناقضا لما يرضي الله كما أنه ينهى عن الاعتداء على حقوق الغير أو الإساءة إليهم ويربأ بمعتنقيه عن كل أمر فيه دناءة أو مساس بالشرف أو مدعاة للانحطاط والمنافاة للأدب وعزة النفس وعلو الهمة. ¶ هذا بعض ما يدعو إليه الإسلام من الفضائل والمبادئ",
            "page": "49",
            "part": "2",
            "seal": "C6869A02"
        },
        {
            "id": "46",
            "nass": "فإليها ندعو جميع الأمم كما دعاهم الله سبحانه وتعالى إليها وبعث رسوله- صلى الله عليه وسلم- داعيا إلى ذلك ومبشرا للمطيع بالجنة ومنذرا للعاصي بالنار، قال تعالى: {يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا - وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا} [الأحزاب: 45 - 46] [سورة الأحزاب: الآيتان 45، 46] (¬1) . ¶ ¬_________ ¶ (¬1) من رسالة (جوهر الدين) تأليف عبد الحميد الخطيب.",
            "page": "50",
            "part": "2",
            "seal": "CFC84E45"
        },
        {
            "id": "47",
            "nass": "[من محاسن الإسلام] ¶ [مدنية أوربا الحديثة لم تكن إلا بتعاليم الإسلام والأخذ بقواعده ومبانيه] ¶ 1 - من محاسن الإسلام لا شك أن الدين الإسلامي دين سماوي لم يكن لأمة من الأمم مثله ولا نزل على نبي من الأنبياء نظيره إذ هو دين عام مبين لأحوال المجتمع الإسلامي بل البشرية عامة وبه كمل نظام العالم فهو جامع شامل للمصالح الاجتماعية والأخلاقية. فإنه بين الأحوال الشخصية التي بين العبد وبين ربه من صلاة وزكاة وصوم وحج. وشرع نظافة البدن - فأمر بغسل الجنابة والجمعة والعيدين- أو بعضا منه كالوضوء عند كل فريضة من الفرائض الخمس. وشرع أمور الفطرة من ختان وقص شارب وتقليم أظفار ونتف إبط والسواك وحلق العانة. كما أرشدنا الإسلام إلى تجميل الثياب وأن تكون على أحسن هيئة وأكملها. كما سن ذلك في الجمعة والعيدين، وهذب الأخلاق فأمر بالصدق في المعاملات والوفاء بالعقود والعهود والمواعيد، وأوجب ترك الذنوب من زنى وخمر وغيبة وقذف وسعاية وشهادة زور",
            "page": "51",
            "part": "2",
            "seal": "66FCE010"
        },
        {
            "id": "48",
            "nass": "وانحراف في الأحكام وتحريم لما أباح الله. وحرم تغيير الأحكام عن وجهها وما أريد بها إلى غير ذلك. وبالجملة فإن الدين الإسلامي جامع روابط الأمة الإسلامية بل هو حياتها تدوم بدوامه وتنعدم إذا انعدم وهو مفخرة من مفاخرها العظيمة ومن خصائصها، حيث لم يكن لأمة من الأم قبلنا مثله فلو أن المسلمين تمسكوا بأحكام الإسلام وتعاليم دينهم كما كان آباؤهم الأماجد لكانوا أرقى الأمم وأسعد الناس ولكن لما انحرفوا وحرفوا تعاليم دينهم تنكبوا عن الصراط المستقيم. وقد جعل الإسلام للفقراء حظا في مال الأغنياء بالزكوات والكفارات لطفا بهم وإحسانا إليهم ورحمة بالأغنياء وتكرمة لهم وتحصينا لأموالهم، وشرع الإسلام الحج ليشهدوا منافع لهم فتتوافد إليه سائر الأمم الإسلامية ليحصل اجتماع عام لسائر الأمم التي تدين به لينتفع بعضهم من بعض من علومهم وأحوالهم ويحصل بذلك التعارف والتعاون والتآخي ولما في ذلك من إعانة أهل الحرمين الشريفين ليكونا مركزين عظيمين للإسلام وهذا",
            "page": "52",
            "part": "2",
            "seal": "8E5E1098"
        },
        {
            "id": "49",
            "nass": "بعض من مقاصد الحج. كما قد شرع الإسلام اجتماعات أخرى أصغر وأيسر في الجمع والأعياد. وبين أحكام المعاملات من بيع وربا ورهن وقرض وإجارة وشركات ووكالات وحوالة وعارية وغيرها من المعاملات المالية التي تقتضيها القاعدة التي عليها مبنى علم الاجتماع البشري. وبين الإسلام كيف تقام البيوت وتؤسس العائلات فندب إلى الزواج وحث عليه ورغب فيه، وبين العقود التي تعتبر زواجا ووضح شروطها من رضا وولي وشهود وغيرها وما خالف ذلك فهو سفاح أو قريب منه وأمر بسدل الحجاب للنساء صيانة للنسل وإبعادا للمظنة وراحة لكل ضمير، وبين أحكام الجنايات كالقصاص في النفس والطرف وما يشترط لذلك. كما بين ما يلزم لحفظ المجتمع العام من نصب إمام وشروط استحقاقه للإمامة وما يجب له من الطاعة وما يجب عليه من المشورة والعمل بالشريعة وإقامة العدل بين أصناف الرعية، ثم إن الإسلام قسم السلطة فجعلها خططا منها القضاء فحدد للقاضي خطته من فصل",
            "page": "53",
            "part": "2",
            "seal": "1C2EA002"
        },
        {
            "id": "50",
            "nass": "الخصومات والنظر في أموال غير الرشيد والحجر على من يستوجبه إلى غير ذلك، وبين خطة الشاهد كيف تَحَمّلُ الشهادة وأداؤها وممن تقبل وعلى من ترد وأمر بإثباتها وعدم كتمانها. كما بين خطة المحتسب ثم بقية الخطط. وبين حكم من خرج عن طاعة الإمام بأن يقاتل حتى يفيء إلى أمر الله، وبين كيف تعامل الأمم الأجنبية فيما إذا وقع حرب معها، وفي حالة مسالمتها، وأمر بتحسين الجوار، وإقامة الحدود على من أخاف السبيل وخالف ما أمرت به الشريعة، وبالجملة فقد استقصى هذا الدين الإسلامي العظيم جميع الشئون الاجتماعية وبينها أحسن بيان مما يعجز عن مثله عقلاء البشر حتى دخل مع الرجل في بيته وحكم بينه وبين امرأته وبين ما له عليها من الحقوق وما لها عليه من مثل ذلك وبين حكم ما عسى أن يقع بينهما من خلاف في المستقبل. كما حكم الإسلام بين الرجل وبين ولده وبينه وبين نفسه في حياته وبعد وفاته كأوقافه ووصاياه وما يصح منها وما لا يصح. وقسم مواريثه وبين أحكام",
            "page": "54",
            "part": "2",
            "seal": "CEF52B32"
        },
        {
            "id": "51",
            "nass": "تغسيله وتكفينه ودفنه كل هذا لأجل أن تنتظم الحياة انتظاما كاملا ويعيش المسلم عيشة هنيئة منتظمة ليتمكن معها لإعداد الزاد ليوم المعاد والتأهب لما بعد الموت، فالدين الإسلامي نظام عام للمجتمع البشري الإسلامي فإنه تام الأحكام ثابت المباني. دين سماوي لم يدع شاذة ولا فاذة إلا بينها أحسن بيان، ووضحها أتم إيضاح. وما دخلت الأم الكثيرة في الإسلام أفواجا أفواجا واتسعت دائرة الإسلام فانتشرت الأمة الإسلامية مادة جناحيها من نهر الفاتح في الهند شرقا إلى أفريقيا ثم إلى أواسط أوربا في زمن قليل إلا باحترام الحقوق والعمل بقواعد الإسلام والتسوية بين طبقات المسلمين ملكهم وصعلوكهم وصغيرهم وكبيرهم فيه على السواء، فالأمة الإسلامية لا حياة لها ولا استقامة بدون التمسك بدينها والعمل بأوامره ونواهيه فهي دائمة بدوام دينها مضمحلة باضمحلاله ساقطة إذا أهملت تعاليم دينها القويم كما قال بعض أعداء المسلمين. فقد كانت الأمم تقتبس من قواعده وأصوله وتختاره على كثير من قوانينها",
            "page": "55",
            "part": "2",
            "seal": "7F6ACFC9"
        },
        {
            "id": "52",
            "nass": "الوضعية فأنصف الإسلامَ كثير من عقلائهم واعترفوا بأن مدنية أوربا الحديثة لم تكن إلا بتعاليم الإسلام والأخذ بقواعده ومبانيه- قال بعض حكماء أوربا ممن أنصف بأن نشأة مدنيتها الحديثة إنما كانت رشاشا من نور الإسلام فاض عليها من الأندلس ومن صفحات الكتب التي أخذوها في حروبهم مع المسلمين في الغرب والشرق. وفق الله المسلمين للتمسك بدينهم، والله الموفق والهادي إلى سواء السبيل، وصلى الله على نبينا محمد وعلى آله وأصحابه وسلم (¬1) . ¶ ¬_________ ¶ (¬1) من رسالة \"توجيهات إسلامية\" لفضيلة الشيخ عبد الله بن محمد بن حميد رحمه الله تعالى ص18-21.",
            "page": "56",
            "part": "2",
            "seal": "53CC1140"
        },
        {
            "id": "53",
            "nass": "[حفظ الدين] ¶ 2 - من محاسن الإسلام الحمد لله رب العالمين والصلاة والسلام على رسول الله وعلى آله وصحبه أجمعين وبعد: ¶ فإن الدين الإسلامي كله محاسن ومصالح فهو دين اليسر والسماحة والسهولة، دين العدالة والمساواة، دين الألفة والمحبة والإخاء، دين العلم والعمل، دين يهدي للتي هي أقوم، دين الكمال والشمول، دين الوفاء والصدق والأمانة، دين العزة والقوة والمنعة. ¶ دين أساسه التوحيد، وروحه الإخلاص، وشعاره التسامح والإخاء. ¶ ومن محاسن الإسلام: ما شرعه من إقامة الحدود على المجرمين التي فيها زجر الناس عن الجراءة على المعاصي التي نهى الله تعالى عنها، وبذلك حفظ الإسلام الدين والنفس والعقل والمال والنسب والعرض، وإليك التفصيل. ¶ 1 - حفظ الدين: ولذا حرم الإسلام الردة، وهي الكفر",
            "page": "57",
            "part": "2",
            "seal": "3CD82035"
        },
        {
            "id": "54",
            "nass": "بعد الإسلام، بأن يتكلم بكلمة الكفر أو يعتقدها، أو يشك شكّا يخرجه عن الإسلام، أو يشرك بالله في القول أو الاعتقاد أو العمل، كدعوة غير الله أو الذبح لغيره أو التوكل على غيره في جلب نفع أو دفع ضر أو حصول نصر أو غير ذلك مما لا يقدر عليه إلا الله وحده، أو يستحل ما حرم الله أو يحكم بغير ما أنزل الله، أو يترك الصلاة ونحو ذلك من أنواع الردة، وهي تحبط الأعمال، ولحفظ الدين وجب قتل المرتد عن الإسلام لأنه يعتبر جرثومةً ضارة وعضوا أشل في المجتمع، قال- صلى الله عليه وسلم-: «من بدل دينه فاقتلوه» رواه البخاري وغيره، وذلك ليحفظ على الناس دينهم فيفوزوا بالسعادة الأبدية، وفي ذلك ردع بالغ عن تبديل الدين وإضاعته. ¶ [حفظ النفوس] ¶ 2 - حفظ النفوس: ولذا حرم الله القتل وسفك الدماء، أعني دماء المسلمين وأهل الذمة المعاهدين، وتوعد على ذلك بالوعيد الشديد، قال الله تعالى:",
            "page": "58",
            "part": "2",
            "seal": "AAE07AA7"
        },
        {
            "id": "55",
            "nass": "{وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا} [النساء: 93] [سورة النساء آية: 93] لذا فالقتل كبيرة من كبائر الذنوب، وهو أحد السبع المهلكات، قال صلى الله عليه وسلم-: «اجتنبوا السبع الموبقات» (¬1) وذكر منها قتل النفس التي حرم الله إلا بالحق- وهي نفس المسلم المعصوم- والحق الذي يبيح قتلها هو القصاص \" النفس بالنفس \"، والزنا بعد الإحصان - الزواج-، والكفر بعد الإسلام (¬2) . ¶ وقال صلى الله عليه وسلم: «لا ترجعوا بعدي كفارا يضرب بعضكم رقاب بعض» متفق عليه. وقال: «من قتل معاهد لم يرح رائحة الجنة» رواه البخاري، فإذا كان هذا في قتل المعاهد، وهو الذي أعطي عهدا من اليهود والنصارى، فكيف بقتل المسلم، ولحفظ النفوس واحترامها ¶ ¬_________ ¶ (¬1) متفق عليه. ¶ (¬2) قال صلى الله عليه وسلم: لا يحل دم امرئ مسلم إلا بإحدى ثلاث: الثيب الزاني والنفس بالنفس والتارك لدينه المفارق للجماعة رواه البخاري ومسلم.",
            "page": "59",
            "part": "2",
            "seal": "D5830D60"
        },
        {
            "id": "56",
            "nass": "وجب قتل القاتل عمدا ليأمن الناس على أنفسهم قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلَى الْحُرُّ بِالْحُرِّ وَالْعَبْدُ بِالْعَبْدِ وَالْأُنْثَى بِالْأُنْثَى} [البقرة: 178] [سورة البقرة: من الآية 178] ، وقال تعالى: {وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ} [البقرة: 179] [سورة البقرة: آية 179] ، أي تنحقن بذلك الدماء، وتنقمع به الأشقياء، لأن من عرف أنه مقتول إذا قتل لا يكاد يقدم على القتل، وإذا رؤي القاتل مقتولا انذعر بذلك غيره وانزجر، فلو كانت عقوبة القاتل غير القتل لم يحصل انكفاف الشر الذي يحصل بالقتل، ومن الأمثال العربية (القتل أنفى للقتل) ، وهكذا سائر الحدود الشرعية فيها من النكاية والانزجار ما يدل على حكمة الحكيم الخبير بمصالح خلقه. ¶ [حفظ العقول] ¶ 3 - حفظ العقول: ولذا حرم الله كل مسكر وكل مخدر ومفتر كالخمر والحشيش والأفيون والقات والدخان: قال الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ} [المائدة: 90] [سورة المائدة: آية 90]",
            "page": "60",
            "part": "2",
            "seal": "F04A649A"
        },
        {
            "id": "57",
            "nass": "والخمر ما خامر العقل: أي غطاه بالإسكار سواء كان رطبا أو يابسا مأكولا أو مشروبا، وهي أم الخبائث، الإثم وجماع الإثم ومفتاح كل شر فمن لم يجتنبها فقد عصى الله ورسوله واستحق العذاب بمعصية الله ورسوله، وسميت أم الخبائث- لأن شاربها إذا سكر فعل كل جريمة وهو لا يشعر، وحرم الله الخمر لما اشتملت عليه من المفاسد وتحطيم الشخصية وإطفاء جوهرة العقل فالخمر تذهب المال وتذهب العقل ولو لم يكن فيها من المخازي إلا ذهاب المال ونقص الدين وتشويه السمعة وسقوط العدالة لكفى العاقل أن يجتنبها، فكيف وإنها أم الخبائث والرذائل؟ ولحفظ العقل وجب جلد شارب الخمر ثمانين جلدة ليرتدع الناس عن هذه الجريمة فتبقى عقولهم سليمة ليعقلوا بها عن الله أمره ونهيه فيفوزوا بالسعادة ويسلموا من الشقاوة. ¶ [حفظ الإسلام المال] ¶ 4 - حفظ الإسلام المال: فحرم السرقة وهي أخذ مال الغير المحترم خفية بغير رضاه وهي من كبائر الذنوب الموجبة لترتب العقوبة الشنيعة وهي قطع اليد حفظا للأموال",
            "page": "61",
            "part": "2",
            "seal": "16F50906"
        },
        {
            "id": "58",
            "nass": "واحتياطا لها فيرتدع السراق إذا علموا أنهم سيقطعون إذا سرقوا فيأمن الناس على أموالهم قال الله تعالى: {وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا جَزَاءً بِمَا كَسَبَا نَكَالًا مِنَ اللَّهِ وَاللَّهُ عَزِيزٌ حَكِيمٌ} [المائدة: 38] [سورة المائدة: آية 38] . ¶ [حفظ الإسلام الأنساب] ¶ 5 - حفظ الإسلام الأنساب: فحرم الله الزنى ووسائله من النظر المحرم والكلام المحرم والسماع المحرم لما في الزنى من انتشار الأمراض وانتهاك الأعراض واختلاط الأنساب فينسب الولد إلى غير أبيه ويرث من غير أقاربه فيحصل بذلك من الظلم والمفاسد ما الله به عليم {وَلَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا} [الإسراء: 32] [سورة الإسراء: آية 32] ، والنهي عن قربانه أبلغ من مجرد النهي عنه أي لا تحوموا حوله ولا تعملوا الوسائل الموصلة إليه (¬1) ولحفظ الأنساب وجب جلد الزاني البكر مائة جلدة مع تغريبه عن بلده الذي واقع فيه الجريمة لمدة لسنة قال تعالى: {الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِائَةَ جَلْدَةٍ وَلَا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنَ الْمُؤْمِنِينَ} [النور: 2] [سورة النور آية 2] . ¶ ¬_________ ¶ (¬1) كالنظر المحرم والكلام المحرم والسماع المحرم.",
            "page": "62",
            "part": "2",
            "seal": "A631645A"
        },
        {
            "id": "59",
            "nass": "أي لا ترحموهما في إقامة الحد الذي شرعه وليحضر الجلد جماعة من الناس ليشتهر ولينزجر الناس ويرتدعوا عن الزنى. كما يجب رجم الزاني المحصن (المتزوج) ، بالحجارة حتى يموت بالآية المنسوخ لفظها الباقي حكمها وبالسنة الصحيحة، والجلد والرجم بعد ثبوت الزنى شهداء أو بإقراره على نفسه أربعة مرات أو بظهور الحق الزنى في المرأة. ¶ [حفظ الإسلام الأعراض من الوقيعة فيها] ¶ 6 - حفظ الإسلام الأعراض من الوقيعة فيها: ولذا حرم الله قذف الأبرياء بالزنى وتوعد على ذلك بالوعيد الشديد قال الله تعالى: {إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلَاتِ الْمُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ - يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ} [النور: 23 - 24] [سورة النور: الآيتان 23، 24] وقال تعالى: {وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً وَلَا تَقْبَلُوا لَهُمْ شَهَادَةً أَبَدًا وَأُولَئِكَ هُمُ الْفَاسِقُونَ - إِلَّا الَّذِينَ تَابُوا مِنْ بَعْدِ ذَلِكَ وَأَصْلَحُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ} [النور: 4 - 5] [سورة النور: الآيتان 4، 5] .",
            "page": "63",
            "part": "2",
            "seal": "7F124496"
        },
        {
            "id": "60",
            "nass": "بين الله تعالى في هذه الآيات أن من قذف امرأة محصنة حرة عفيفة عن الزنى والفاحشة- أنه- ملعون في الدنيا والآخرة وله عذاب عظيم وعليه الحد في الدنيا ثمانون جلدة وتسقط شهادته وأنه فاسق ساقط العدالة وفي الصحيحين أن رسول الله- صلى الله عليه وسلم- قال: «اجتنبوا السبع الموبقات- وذكر منها- قذف المحصنات الغافلات المؤمنات» والقذف هو الرمي بالزنى بأن يقول لامرأة مسلمة حرة عفيفة يا زانية أو يا قحبة أو يقول لزوجها: يا زوج القحبة أو يقول لولدها يا ولد الزانية، أو يا ابن القحبة أو يقول لبنتها: يا بنت الزانية أو يا بنت القحبة. فإن القحبة عبارة عن الزانية، فإذا قال ذلك أحد من رجل أو امرأة لرجل أو لامرأة وجب عليه الحد ثمانون جلدة إلا أن يقيم على ذلك بينة، والبينة ما قال الله تعالى أربعة شهداء يشهدون على صدقه فيما قذف به تلك المرأة أو ذلك الرجل، فإذا لم يقم بينة جلد إذا طالبته بذلك التي قذفها أو طالبه بذلك الذي قذفه، وكثير من الجهال واقعون",
            "page": "64",
            "part": "2",
            "seal": "8DBB5A60"
        },
        {
            "id": "61",
            "nass": "في هذا الكلام الفاحش الذي عليهم فيه العقوبة في الدنيا والآخرة ولذا قال- صلى الله عليه وسلم-: «وهل يكب الناس في النار على وجوههم إلا حصائد ألسنتهم» رواه الترمذي وقال حديث حسن صحيح (¬1) . ¶ وبإقامة هذه الحدود المتقدمة يأمن الناس على دينهم وأنفسهم وعقولهم وأنسابهم وأموالهم وأعراضهم فيرتدع الناس عن هذه الجرائم ويفوزوا بالسعادة في دينهم ودنياهم وآخرتهم، وهذا بخلاف القوانين الوضعية التي غيرت أحكام الله وحدوده وبدلتها بقوانين من وضع البشر الناقصين من كل وجه حيث جعلت جزْاء المجرمين المعتدين على الناس بانتهاك حرماتهم ودمائهم وأموالهم وأعراضهم السجن أو الغرامات المالية فقط، فكانت النتيجة انتشار الجرائم والفوضى وانتهاك الحرمات والاعتداء على الأنفس والأموال والأعراض من غير مبالاة ولا حياء ولا وازع ولا رادع، فصار الناس في تلك الدول المعطلة لحدود الله لا يأمنون على ¶ ¬_________ ¶ (¬1) انظر كتاب الكبائر للذهبي ص90.",
            "page": "65",
            "part": "2",
            "seal": "9261100E"
        },
        {
            "id": "62",
            "nass": "أنفسهم وأموالهم ونسائهم وقد قال الله تعالى: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ} [المائدة: 44] [سورة المائدة: من الآية 44] ، وقال تعالى: {أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ} [المائدة: 50] [سورة المائدة: آية 50] ، فما جاءت به الشريعة الإسلامية من الحدود وتنوعها بحسب الجرائم من محاسن الإسلام لأن الجرائم والتعدي على حقوق الله وحقوق عباده من أعظم الظلم الذي يخل بالنظام ويختل به الدين والدنيا فوضع الإسلام للجرائم حدودا تردع عن مواقعتها وتخفف من وطأتها من القتل والقطع والجلد وأنواع التعزيرات وكلها فيها من المنافع والمصالح الخاصة والعامة ما يعرف به العاقل حسن الشريعة وبالله التوفيق. ¶ * * *",
            "page": "66",
            "part": "2",
            "seal": "5B6C6608"
        },
        {
            "id": "63",
            "nass": "[تحية الإسلام الخالدة] ¶ تحية الإسلام الخالدة السلام تحية المسلمين وأتم هذه التحية وأكملها (السلام عليكم ورحمة الله وبركاته) فهو دعاء للمسلّم عليه بالسلامة والرحمة والبركة. ¶ والسلام اسم من أسماء الله الحسنى، والسلام من محاسن الإسلام ومن حق المسلم على أخيه المسلم، وابتداؤه سنة عند اللقاء على من عرفت ومن لم تعرف من صغير وكبير وغني وفقير وشريف ووضيع وهو يتضمن تواضع المسلم وأنه لا يتكبر على أحد، «فمن بدأ الناس بالسلام فقد برئ من الكبر» (¬1) «وأولى الناس بالله من بدأهم بالسلام» (¬2) «وأبخل الناس الذي يبخل بالسلام» (¬3) وإفشاء السلام من أسباب المحبة والألفة بين المسلمين الموجبة للإيمان ¶ ¬_________ ¶ (¬1) رواه البيهقي من شعب الإيمان. ¶ (¬2) رواه أبو داود الترمذي وحسنه. ¶ (¬3) رواه الطبراني بإسناد جيد.",
            "page": "67",
            "part": "2",
            "seal": "551E1552"
        },
        {
            "id": "64",
            "nass": "الذي يوجب دخول الجنة والنجاة من النار، كما قال النبي - صلى الله عليه وسلم-: «لا تدخلوا الجنة حتى تؤمنوا ولا تؤمنوا حتى تحابوا، ألا أدلكم على شيء إذا فعلتموه تحاببتم أفشوا السلام بينكم» (¬1) وعلى المسلَّم عليه رد السلام بمثله أو بأحسن منه، قال تعالى: {وَإِذَا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا} [النساء: 86] [سورة النساء: من الآية 86] ، هذه تحية المسلمين التي جاء بها الإسلام. {تَحِيَّةً مِنْ عِنْدِ اللَّهِ مُبَارَكَةً} [النور: 61] [سورة النور: من الآية 61] ، بخلاف تحية اليهود والنصارى، فتحية اليهود الإشارة بالأصابع وتحية النصارى الإشارة بالأكف وقد نهينا عن تقليدهم ومشابهتهم وأن نبدأهم بالسلام قال- صلى الله عليه وسلم-: «ليس منا من تشبه بغيرنا لا تشبهوا باليهود ولا بالنصارى فإن تسليم اليهود الإشارة بالأصابع وتسليم النصارى الإشارة بالأكف» (¬2) وقال: «لا تبدءوا اليهود ولا ¶ ¬_________ ¶ (¬1) رواه مسلم. ¶ (¬2) رواه الترمذي والطبراني ورمز السيوطي لضعفه وله شاهد من- حديث جابر مرفوعا: التسليم بإصبع واحد فعل اليهود رواه أبو يعلى ورواته رواة الصحيح.",
            "page": "68",
            "part": "2",
            "seal": "4CC1D0E8"
        },
        {
            "id": "65",
            "nass": "النصارى بالسلام» (¬1) وقال: «من تشبه بقوم فهو منهم» (¬2) والله تعالى هو السلام ومنه السلام. . وتحية المسلمين في الدنيا والآخرة هي السلام {تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ سَلَامٌ} [الأحزاب: 44] [سورة الأحزاب: من الآية 44] ، {لا يَسْمَعُونَ فِيهَا لَغْوًا وَلا تَأْثِيمًا - إِلَّا قِيلًا سَلَامًا سَلَامًا} [الواقعة: 25 - 26] [سورة الواقعة: الآيتان 25، 26] ، يسلم عليهم الرب الكريم وتسلم عليهم الملائكة ويسلم بعضهم على بعض وقد سلموا من كل آفة ونقص وقال الشاعر: ¶ فالدار دار سلامة ... وخطابهم فيها سلام ¶ واسم لذي الغفران ¶ يا أخي المسلم إذا كان هذا شأن الإسلام دين المحبة والسلام دين الألفة والإخاء والعاقبة الحميدة والراحة التامة والكرامة الدائمة والخلود في النعيم فما أجدرنا نحن ¶ ¬_________ ¶ (¬1) رواه مسلم وغيره. ¶ (¬2) رواه أحمد وأبو داود وحسنة السيوطي وصححه ابن حبان.",
            "page": "69",
            "part": "2",
            "seal": "2E140C65"
        },
        {
            "id": "66",
            "nass": "المسلمين بتطبيق تعاليمه والعمل بأحكامه والسير على منهاجه، اللهم أنت السلام ومنك السلام فحينا ربنا بالسلام وسلمنا، من كل مكروه. ¶ وصلى الله على محمد وعلى آله وصحبه وسلم.",
            "page": "70",
            "part": "2",
            "seal": "1AF8F029"
        },
        {
            "id": "67",
            "nass": "[عقيدة المسلم] ¶ بسم الله الرحمن الرحيم ¶ عقيدة المسلم عقيدة المسلم الإيمان بالله وملائكته وكتبه ورسله واليوم الآخر والإيمان بالقدر خيره وشره من الله تعالى، وهو قول باللسان واعتقاد بالقلب وعمل بالجوارح، يزيد بالطاعة وينقص بالمعصية، وهو بضع وسبعون شعبة أعلاها قول لا إله إلا الله، وأدناها إماطة الأذى عن الطريق، والحياء شعبة من الإيمان وهو يحمل من اتصف به على فعل الجميل وترك القبيح، والجميل ما أمر الله به ورسوله والقبيح ما نهى الله عنه ورسوله، فكل طاعة لله فهي من شعب الإيمان. وأصوله ستة: (1) الإيمان بالله تعالى بأنه واحد أحد فرد صمد لم يلد ولم يولد ولم يكن له كفوا أحد، والإيمان بأمره ونهيه ووعده ووعيده وثوابه وعقابه وعلمه المحيط بكل شيء وقدرته على كل شيء، والإيمان بربوبيته وألوهيته وأسمائه وصفاته وأنه",
            "page": "71",
            "part": "2",
            "seal": "9BFD4A72"
        },
        {
            "id": "68",
            "nass": "تعالى يرانا ويسمعنا ويعلم سرنا وعلانيتنا قال تعالى في سورة الحديد من الآية (4) : {وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ} [الحديد: 4] لا إله غيره ولا رب سواه. والإيمان به تعالى يستلزم محبته وخوفه ورجاءه وطاعته بامتثال أوامره واجتناب نواهيه. ¶ (2) الإيمان بملائكته الكرام البررة عموما، وخصوصا (جبريل وميكائيل وإسرافيل وملك الموت) ومع كل إنسان أربعة ملائكة لا يفارقونه اثنان يكتبان الحسنات والسيئات واثنان يحرسانه من الآفات. وملائكة موكلون بإعداد الجنة لأهلها. وملائكة موكلون بإيقاد النار وتعذيب أهلها، قال تعالى في سورة التحريم من الآية (6) : {عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ} [التحريم: 6] وليس في السماوات السبع موضع قدم ولا كف ولا شبر إلا وفيه ملك قائم أو ملك راكع أو ملك ساجد لله تعالى {يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ} [الأنبياء: 20] [سورة الأنبياء: آية 20] . ¶ (3) الإيمان بكتب الله المنزلة على الأنبياء والمرسلين",
            "page": "72",
            "part": "2",
            "seal": "95FDF030"
        },
        {
            "id": "69",
            "nass": "كالتوراة على موسى والإنجيل على عيسى والزبور على داود والقرآن على محمد صلى الله عليه وسلم، وهو أفضل الكتب السماوية والمهيمن عليها وناسخها وفيه تبيان لكل شيء وهدى ورحمة وشفاء لما في الصدور {لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ} [فصلت: 42] [سورة فصلت: آية 42] ، ومن لازم الإيمان به تلاوته وتدبره والعمل به فما آمن بالقرآن من استحل محارمه. ¶ (4) الإيمان بأنبياء الله وعددهم (124000) والرسل منهم (313) وأولو العزم منهم (5) هم: (نوح، وإبراهيم الخليل، وموسى، وعيسى، ومحمد صلوات الله وسلامه عليهم) (¬1) وأول الرسل نوح وآخرهم محمد صلى الله عليه وسلم ومن لازم الإيمان به محبته وتصديقه وامتثال أمره ¶ ¬_________ ¶ (¬1) على ما ورد في حديث أبي ذر في عدد الأنبياء والرسل وغير ذلك: رواه الإمام أحمد وابن مردويه في تفسيره وابن حبان في صحيحه وأبو الحسين الآجري (انظر تفسير ابن كثير ج1 ص585-587 عند تفسير الآية 164 من سورة النساء) .",
            "page": "73",
            "part": "2",
            "seal": "27B17601"
        },
        {
            "id": "70",
            "nass": "واجتناب نهيه وتحكيم شرعه والعمل بسنته قال صلى الله عليه وسلم: «لا يؤمن أحدكم حتى يكون هواه تبعا لما جئت به» قال النووي حديث صحيح. ¶ (5) الإيمان بالقدر خيره وشره وأن الله تعالى علم أعمال عباده ومقادير خلقه قبل أن يخلقهم وكتب ذلك في اللوح المحفوظ وشاءها منهم وخلقها وأوجدها في أوقاتها المحددة بلا تقدم ولا تأخر فما أصاب الإنسان لم يكن ليخطئه وما أخطأه لم يكن ليصيبه رفعت الأقلام وجفت الصحف {وَتَمَّتْ كَلِمَتُ رَبِّكَ صِدْقًا وَعَدْلًا لَا مُبَدِّلَ لِكَلِمَاتِهِ وَهُوَ السَّمِيعُ الْعَلِيمُ} [الأنعام: 115] [سورة الأنعام: آية 115] . ¶ (6) الإيمان باليوم الآخر ويدخل فيه الإيمان بأشراط الساعة: كخروج الدجال ودابة الأرض ويأجوج ومأجوج وطلوع الشمس من مغربها ونزول عيسى ابن مريم عليه السلام ثم الإيمان بفتنة القبر وعذابه ونعيمه وكونه روضة من رياض الجنة أو حفرة من حفر النار ثم الإيمان بالبعث بعد الموت والجزاء والحساب والثواب والعقاب والحوض والميزان",
            "page": "74",
            "part": "2",
            "seal": "2FE8489D"
        },
        {
            "id": "71",
            "nass": "والصراط والجنة والنار وذبح الموت بينهما ثم الخلود الدائم في نعيم أو عذاب، فيقال يا أهل الجنة خلود ولا موت ويا أهل النار خلود ولا موت فاختر لنفسك أي المنزلتين ما دمت على قيد الحياة. ¶ اللهم زينا بزينة الإيمان واجعلنا هداة مهتدين، اللهم حبب إلينا الإيمان وزينه في قلوبنا وكره إلينا الكفر والفسوق والعصيان واجعلنا من الراشدين. ¶ اللهم أنا نسألك الجنة وما قرب إليها من قول وعمل واعتقاد. ¶ ونعوذ بك من النار وما قرب إليها من قول وعمل واعتقاد. ¶ اللهم وفق مجتمعنا لأداء فرائضك واحفظهم من موجبات غضبك وأليم عقابك. ¶ وصلى الله على سيدنا ونبينا محمد وعلى الله وصحبه أجمعين وسلم تسليما كثيرا. ¶ * * *",
            "page": "75",
            "part": "2",
            "seal": "076483C2"
        },
        {
            "id": "72",
            "nass": "[حق المسلم على المسلم] ¶ حق المسلم على المسلم عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «حق المسلم على المسلم ست، قيل يا رسول الله وما هن؟ قال: إذا لقيته فسلم عليه وإذا دعاك فأجبه وإذا استنصحك فانصح له وإذا عطس فحمد الله فشمته وإذا مرض فعده وإذا مات فاتبعه» رواه مسلم. ¶ هذه الحقوق الستة من قام بها في حق المسلمين كان قيامه بغيرها أولى وحصل له أداء هذه الواجبات والحقوق التي فيها الخير الكثير والأجر العظيم من الله تعالى. ¶ ا- الأولى: إذا لقيته فسلم عليه فإن السلام سبب للمحبة التي توجب الإيمان بالله الذي يوجب دخول الجنة كما قال صلى الله عليه وسلم: «والذي نفسي بيده لا تدخلوا الجنة حتى تؤمنوا ولا تؤمنوا حتى تحابوا أفلا أدلكم على شيء إذا فعلتموه تحاببتم أفشوا السلام",
            "page": "76",
            "part": "2",
            "seal": "4A674A0A"
        },
        {
            "id": "73",
            "nass": "بينكم» رواه مسلم. ¶ والسلام من محاسن الإسلام فإن كل واحد من المتلاقيين يدعو للآخر بالسلامة من الآفات والشرور وبالرحمة والبركة الجالبة لكل خير ويتبع ذلك من البشاشة وألفاظ التحية المناسبة ما يوجب التآلف والمحبة ويزيل الوحشة والتقاطع فالسلام حق للمسلم على المسلم وعلى المسلَّم عليه رد التحية بمثلها أو أحسن منها وخير الناس وأولاهم بالله من بدأهم بالسلام. ¶ 2 - وإذا دعاك فأجبه أي دعاك لدعوة طعام أو شراب فاجبر خاطر أخيك الذي أكرمك بالدعوة وأجبه لذلك إلا أن يكون لك عذر شرعي، قال النبي صلى الله عليه وسلم: «من دعاكم فأجيبوه» رواه أبو داود والنسائي بسند صحيح. ¶ 3 - وإذا استنصحك فانصح له أي إذا استشارك في عمل من الأعمال هل يعمله أم لا؟ فانصح له بما تحب لنفسك فإن كان العمل نافعا من كل وجه فحثه على فعله وإن كان مضرا فحذره منه وإن احتوى على نفع وضر فاشرح له ذلك",
            "page": "77",
            "part": "2",
            "seal": "C7E193C9"
        },
        {
            "id": "74",
            "nass": "ووازن بين المنافع والمضار والمصالح والمفاسد وكذلك إذا شاورك في معاملة أحد من الناس أو التزوج منه أو تزويجه فأظهر له محض نصحك واعمل له من الرأي ما تعمله لنفسك وإياك أن تغشه في شيء من ذلك فمن غش المسلمين فليس منهم وقد ترك واجب النصيحة، وهذه النصيحة واجبة على كل حال ولكنها تتأكد إذا استنصحك وطلب منك الرأي النافع ولهذا قيده بهذه الحالة التي تتأكد وفي الحديث: «الدين النصيحة» قالها ثلاثا رواه مسلم. ¶ 4 - الرابعة: إذا عطس فحمد الله فشمته وذلك أن العطاس نعمة من الله بخروج هذه الريح المحتقنة في أجزاء بدن الإنسان يسر الله لها منفذا تخرج منه فيستريح العاطس فشرع له أن يحمد الله على هذه النعمة وشرع لأخيه المسلم أن يقول له (يرحمك الله) وأمره أن يجيبه بقوله (يهديكم الله ويصلح بالكم) فمن لم يحمد الله لم يستحق التشميت ولا يلومَنّ إلا نفسه فهو الذي فوت على نفسه النعمتين نعمة الحمد لله ونعمة دعاء أخيه المرتب على الحمد وسمي",
            "page": "78",
            "part": "2",
            "seal": "B6791CAB"
        },
        {
            "id": "75",
            "nass": "الدعاء للعاطس بالرحمة تشميتا لأنه دعاء له بما يزيل عنه شماتة الأعداء وهي فرحهم بما يصيبه- وبالسين المهملة يكون دعاء له بحسن السمت وهو السداد والاستقامة. ¶ 5 - الخامسة: قوله إذا مرض فعده فإن عيادة المريض وزيارته من حقوق المسلم وخصوصا من له حق عليك متأكد كالقريب والجار والنسيب والصاحب وهي من أفضل الأعمال الصالحة ومن عاد أخاه المسلم لم يزل يخوض في الرحمة فإذا جلس عنده غمرته الرحمة ومن عاده في أول النهار صلت عليه الملائكة حتى يمسي ومن عاده آخر النهار صلت عليه الملائكة حتى يصبح كما في الحديث الذي رواه الترمذي وأبو داود. وينبغي للعائد أن يشرح خاطر المريض بالبشارة بالعافية والدعاء له بالشفاء ويذكره التوبة والإنابة إلى الله والإكثار من الذكر والدعاء والاستغفار ويأمره بالوصية النافعة ولا يطيل عنده الجلوس بل بقدر العيادة إلا أن يؤثر المريض كثرة تردده وجلوسه عنده فلكل مقام مقال. ¶ 6 - السادسة: من حق المسلم على المسلم اتباع جنازته",
            "page": "79",
            "part": "2",
            "seal": "F440B071"
        },
        {
            "id": "76",
            "nass": "إذا مات فإن من اتبع الجنازة حتى يُصلى عليها فله قيراط من الأجر فإن تبعها حتى تدفن فله قيراطان كل قيراط مثل الجبل العظيم واتباع الجنازة فيه حق لله وحق للميت وحق لأقاربه الأحياء هـ (من بهجة قلوب الأبرار لابن سعدي ببعض تصرف) . ¶ ما يستفاد من هذا الحديث: ا- الإرشاد إلى حق المسلم على أخيه المسلم حيث ربط بينهما الإسلام. ¶ 2 - استحباب إفشاء السلام وإجابة الدعوة والنصح للمسلم وتشميت العاطس وعيادة المريض واتباع الجنازة. ¶ 3 - فضل هذه الأشياء والحث عليها.",
            "page": "80",
            "part": "2",
            "seal": "5920D06F"
        },
        {
            "id": "77",
            "nass": "[من مزايا الدين الإسلامي] ¶ من مزايا الدين الإسلامي قال الشيخ أحمد بن حجر آل بوطامي: ¶ (يعجبني أن يكتب بماء الذهب وفي سويداء القلوب) : ¶ ما قاله عبد الفتاح الإمام في كتابه ¶ (التفسير العصري القديم) - ما يلي: ¶ * * *",
            "page": "81",
            "part": "2",
            "seal": "118F4476"
        },
        {
            "id": "78",
            "nass": "1 - لا يوجد دين من الأديان يؤاخي العقل والعلم في كل ميدان إلا الإسلام. ¶ 2 - ولا يوجد دين روحي مادي إلا الإسلام. ¶ 3 - ولا يوجد دين يدعو إلى الحضارة والعمران إلا الإسلام. ¶ 4 - ولا يوجد دين شهد له فلاسفة العالم المتحضر إلا الإسلام. ¶ 5 - ولا يوجد دين يسهل إثباته بالتجربة إلا الإسلام. ¶ 6 - ولا يوجد دين من أصوله الإيمان بجميع الرسل والأنبياء والكتب الإلهية إلا الإسلام. ¶ 7 - ولا يوجد دين جامع لجميع ما يحتاجه البشر إلا الإسلام. ¶ 8 - ولا يوجد دين فيه من المرونة واليسر الشيء الكثير إلا الإسلام. ¶ 9 - ولا يوجد دين تشهد له الاكتشافات العلمية إلا الإسلام.",
            "page": "82",
            "part": "2",
            "seal": "4E85D6DD"
        },
        {
            "id": "79",
            "nass": "10 - ولا يوجد دين صالح لكل الأم والأزمان إلا الإسلام. ¶ 11 - ولا يوجد دين يسهل العمل به في كل حال إلا الإسلام. ¶ 12 - ولا يوجد دين لا إفراط فيه ولا تفريط إلا الإسلام. ¶ 13 - ولا يوجد دين حفظ كتابه المقدس إلا الإسلام. ¶ 14 - ولا يوجد دين صرح كتابه المنزل بأنه عام لكل الناس إلا الإسلام. ¶ 15 - ولا يوجد دين يأمر بجميع العلوم النافعة إلا الإسلام. ¶ 16 - الحضارة الحاضرة قبس من الإسلام. ¶ 17 - هذه الحضارة مريضة ولا علاج لها إلا الإسلام. ¶ 18 - ما شهد التاريخ حضارة جمعت بين الروح والمادة إلا حضارة الإسلام.",
            "page": "83",
            "part": "2",
            "seal": "26E830B0"
        },
        {
            "id": "80",
            "nass": "19 - السلام العالمي لا يتم إلا بالإسلام. ¶ 20 - لا يوجد دين يسهل إثباته بالتحليل العلمي إلا الإسلام. ¶ 21 - لا يوجد دين وحد قانون المعاملات بين البشر إلا الإسلام. ¶ 22 - لا يوجد دين أزال امتياز الطبقات إلا الإسلام. ¶ 23 - لا يوجد دين حقق العدالة الاجتماعية إلا الإسلام. ¶ 24 - لا يوجد دين لا يشذ عن الفطرة في شيء إلا الإسلام. ¶ 25 - لا يوجد دين منع استبداد الحكام وأمر بالشورى إلا الإسلام. ¶ 26 - لا يوجد دين أمر بالعدالة مع الأعداء إلا الإسلام. ¶ 27 - لا يوجد دين بشرت به الكتب السماوية إلا الإسلام.",
            "page": "84",
            "part": "2",
            "seal": "B276918B"
        },
        {
            "id": "81",
            "nass": "28 - لا يوجد دين أنقذ المرأة في أدوارها: أما وزوجة وبنتا إلا الإسلام. ¶ 29 - لا يوجد دين ساوى بين الأبيض والأسود والأصفر والأحمر إلا الإسلام. ¶ 35 - لا يوجد دين أمر بالتعليم وحرّم كتمان العلم النافع إلا الإسلام. ¶ 31 - لا يوجد دين قرر الحقوق الدولية إلا الإسلام. ¶ 32 - لا يوجد دين توافق أوامره ما اكتشفه الطب الحديث إلا الإسلام. ¶ 33 - لا يوجد دين أنقذ الرقيق من المعاملات الوحشية وأمر بمساواته لسادته وحض على إعتاقه إلا الإسلام. ¶ 34 - لا يوجد دين قرر سيادة العقل والخضوع لحكمه إلا الإسلام. ¶ 35 - لا يوجد دين ينقذ الفقّراء والأغنياء بفرض جزء من مال الأغنياء يعطى للفقراء إلا الإسلام.",
            "page": "85",
            "part": "2",
            "seal": "CEFD0138"
        },
        {
            "id": "82",
            "nass": "36 - لا يوجد دين قرر من الأخلاق مقتضى الفطرة والحكمة الإلهية، فللشدة موقف وللرحمة موقف إلا الإسلام. ¶ 37 - لا يوجد دين أمر بالإحسان والرفق بجميع الخلق إلا الإسلام. ¶ 38 - لا يوجد دين قرر أصول الحقوق المدنية على قواعد فطرية إلا الإسلام. ¶ 39 - لا يوجد دين اعتنى بصحة الإنسان وثروته إلا الإسلام. ¶ 40 - لا يوجد دين أثر في النفوس والأخلاق والعقول كالإسلام (¬1) . ¶ ¬_________ ¶ (¬1) التفسير العصري القديم- ج 3. وانظر: كتاب الإسلام والرسول في نظر منصفي الشرق والغرب- تأليف أحمد بن حجر آل بوطامي قاضي المحكمة الشرعية بدولة قطر- ص 117-119.",
            "page": "86",
            "part": "2",
            "seal": "1E33E758"
        },
        {
            "id": "83",
            "nass": "[الإسلام مستقل كامل في عباداته ومعاملاته ونظمه كلها] ¶ الإسلام مستقل كامل في عباداته ومعاملاته ونظمه كلها قال الله تعالى: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا} [المائدة: 3] [سورة المائدة: من الآية 3] ، وهذا يشمل الكمال من كل وجه. وقال تعالى: {إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ} [الإسراء: 9] [سورة الإسراء: من الآية 9] ، أي أكمل وأتم وأصلح: من العقائد والأخلاق والأعمال والعبادات والمعاملات والأحكام الشخصية، والأحكام العمومية قال تعالى: {وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ} [المائدة: 50] [سورة المائدة: من الآية 50] ، وهذا يشمل جميع ما حكم به، وأنه أحسن الأحكام وأكملها وأصلحها للعباد، وأسلمها من الخلل والتناقض، ومن الشر والفساد، إلى غير ذلك من الآيات البينات العامة والخاصة. ¶ أما عقائد هذا الدين وأخلاقه وآدابه ومعاملاته، فقد بلغت من الكمال والحسن والنفع والصلاح، الذي لا سبيل",
            "page": "87",
            "part": "2",
            "seal": "C202E996"
        },
        {
            "id": "84",
            "nass": "إلى الصلاح بغيره، مبلغا لا يتمكن عاقل من الريب فيه، ومن قال سوى ذلك فقد قدح في عقله وبيّن سفهه ومكابرته في الضرورات. ¶ وكذلك أحكامه السياسية ونظمه الحكمية والمالية مع أهله ومع غيرهم فإنها في نهاية الكمال والإحكام والسير في صلاح البشر كلهم، بحيث يجزم كل عارف منصف أنه لا وسيلة لإنقاذ البشر من الشرور الواقعة، والتي ستقع، إلا باللجوء إليه والاستظلال بظله الظليل، المحتوي على العدل والرحمة والخير المتنوع للبشر، المانع من الشر، وليس مستمدا من نظم الخلق وقوانينهم الناقصة الضئيلة، ولا حاجة به إلى موافقة شيء منها، بل هي في أشد الضرورات إلى الاستمداد منه، فإنه تنزيل العزيز العليم الحكيم العالم بأحوال العباد، ظاهرها وباطنها، وما يصلحها وينفعها، وما يفسدها ويضرها، وهو أرحم بهم من آبائهم وأمهاتهم وأعلم بأمورهم، فشرع لهم شرعا كاملا مستقلا في أصوله وفروعه، فإذا عرفوه وفهموه وطبقوا أحكامه على الواقع صلحت",
            "page": "88",
            "part": "2",
            "seal": "BD00C6C7"
        },
        {
            "id": "85",
            "nass": "أمورهم، فإنه كفيل بكل خير، ومتى أردت معرفة ذلك فانظر إلى أحكامه، حكما حكما، في سياسة الحكم والمال والحقوق والدماء والحدود، وجميع الروابط بين الخلق تجدها هي الغاية، التي لو اجتمعت عقول الخلق على أن يقترحوا أحسن منها أو مثلها تعذر عليهم واستحال. ¶ وبهذا وشبهه نعرف غلط من يريد نصر الإسلام بتقريب نظمه إلى النظم التي جرت عليها الحكومات ذات القوانين والنظم القاصرة، فإنها هي التي تتقوى وتقوى إذا وافقته في بعض نظمها، وأما الإسلام فإنه غني عنها، مستقل بأحكامه لا يضطر إلى شيء منها، ولو فرض موافقته لها في بعض الأمور، فهذا من المصادفات التي لا بد منها، وهو غني عنها في حال موافقتها أو مخالفتها. فعلى من أراد أن يشرح الدين ويبين أوصافه أن يبحث فيه بحثا مستقلا لا يربطه بغيره أو يعتز بغيره، فإن هذا نقص في معرفته وفي الطريق التي يبصر بها، وقد ابتلي بهذا كثير من العصريين بنية صالحة ولكنهم مغرورون مغترون بزخارف المدنية الغربية",
            "page": "89",
            "part": "2",
            "seal": "226CB9BE"
        },
        {
            "id": "86",
            "nass": "التي بنيت على تحكيم المادة وفصلها عن الدين، فعادت إلى ضد مقصودها، فذهب الدين ولم تصلح لهم الدنيا، ولم يستطيعوا أن يعيشوا فيها عيشة هنيئة ولا أن يحيوا حياة طيبة، ولله عواقب الأمور. ¶ أما الإسلام فقد ساوى بين البشر في كل الحقوق، فليس فيه تعصب نسب، ولا عنصر، ولا قطر ولا غيرها، بل جعل أقصاهم وأدناهم في الحق سواء، وأمر الحكام بالعدل التام على كل أحد في كل شيء، وأمر المحكومين بالطاعة التي يتم بها التعاون والتكافل، وأمر الجميع بالشورى التي تستبين بها الأمور وتتضح فيها الأشياء النافعة فتؤثر، والضارة فتترك (¬1) . ¶ ¬_________ ¶ (¬1) الرياض الناضرة للشيخ عبد الرحمن بن ناصر السعدي رحمه الله ص 169.",
            "page": "90",
            "part": "2",
            "seal": "3420E30F"
        },
        {
            "id": "87",
            "nass": "[ما جاء به الإسلام من المساواة بين الناس في الحقوق] ¶ ما جاء به الإسلام من المساواة بين الناس في الحقوق جاء الإسلام بالمساواة الصحيحة المستقيمة التي روحها العدل والرحمة والتكامل في الحقوق: ساوى بين طبقات الخلق في العدل في كل شيء. قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالْأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَى بِهِمَا} [النساء: 135] [سورة النساء: من الآية 135] ، وقال صلى الله عليه وسلم: «إن الله كتب الإحسان على كل شيء: فإذا قتلتم فأحسنوا القتلة، وإذا ذبحتم فأحسنوا الذبحة» رواه مسلم. وأوجب النصح لكل أحد، قال صلى الله عليه وسلم: «الدين النصيحة» ثلاثا. رواه مسلم. ¶ وساوى بين طبقات العباد في الحقوق الواجبة عليهم تبعا لقدرتهم واستطاعتهم قال تعالى: {فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ} [التغابن: 16] [سورة التغابن: من الآية 16] ، وقال تعالى: {لِيُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنْفِقْ مِمَّا آتَاهُ اللَّهُ لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا} [الطلاق: 7] [سورة الطلاق: من الآية 7]",
            "page": "91",
            "part": "2",
            "seal": "D5BA2B7C"
        },
        {
            "id": "88",
            "nass": "{لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا} [البقرة: 286] [سورة البقرة: من الآية 286] . ¶ وساوى بينهم في وجوب إيتاء الحق الذي عليهم، وفي إيصال الحق إليهم: فكل من عليه حق عليه أن يؤتيه كاملا بلا نقص ولا بخس ولا تطفيف، وكل من له حق على أحد أعانه على استخراجه بكل طريق ممن هو عليه. ¶ كما ساوى بين المكلفين في إيجاب العبادات وتحريم المحرمات، وكما ساوى بينهم في الفضل والثواب بحسب أعمالهم {مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ} [النحل: 97] [سورة النحل: آية 97] ، {إِنَّ الْمُسْلِمِينَ وَالْمُسْلِمَاتِ} [الأحزاب: 35] إلى قوله {أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا} [الأحزاب: 35] [سورة الأحزاب: آية 35] . ¶ وساوى بينهم في التملكات المالية بجميع طرقها ووجوهها، وفي صحة التصرفات كلها وإطلاقها حيث",
            "page": "92",
            "part": "2",
            "seal": "F498E3EB"
        },
        {
            "id": "89",
            "nass": "اشتركوا في العقل والرشد. ¶ وساوى بينهم بأن الرضا في المعاملات العوضية، والتبرعات والإحسان شرط لصحتها ونفوذها، وأن من أكره منهم لا ينفذ له معاملة ولا يستقيم له تبرع. ¶ وساوى بينهم في كل حق ديني ودنيوي، ولم يجعل لأحد منهم ميزة في نسب أو حسب أو مال أو حسن صورة، إنما الميزة والتفضيل بالمعاني العالية في التقوى وتوابعها: {يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ} [الحجرات: 13] [سورة الحجرات: من الآية 13] . ¶ وإنما التفاوت والتفاضل والتفضيل يكون بأسباب من كمال الدين التفضيل بها. كما فضل الذكر عن الأنثى في الميراث، وجعل الرجال قوامين على النساء بما فضل الله به بعضهم على بعض، فإن الرجل عنده من الاستعدادات والتهيؤ للكمال والقوة على الأعمال ما ليس عند المرأة، وعليه من الواجبات النفسية والعائلية ما حسن تفضيله على",
            "page": "93",
            "part": "2",
            "seal": "36FD0A7D"
        },
        {
            "id": "90",
            "nass": "المرأة. ولهذا علل ذلك بقوله تعالى: {وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ} [النساء: 34] [سورة النساء: من الآية 34] ، فشكرهم على إنفاقهم على غيرهم وأعانهم على تلك النفقات بالتفضيلات المناسبة لها. ¶ وهذا كما أوجب العبادات المالية كالزكوات والكفارات وغيرها على أرباب الأموال دون من ليس عنده مال، تعليقا للحكم بعلته وسببه، وكما فرق بين الناس في مقدار الواجبات وأجناسها بحسب قدرتهم واستعدادهم، وبهذا يعرف كمال حكمة الله وشمول رحمته وحسن أحكامه {وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ} [المائدة: 50] [سورة المائدة: من الآية 50] . ¶ وما خالف هذا من المساواة التي يتشدق بها المنحرفون بين الرجال والنساء وبين الأغنياء والفقراء، فإنها مادية ضارة لا يستقيم عليها دين ولا دنيا لخلوها من الدين والروح الإنسانية الشريفة ومخالفتها لسنة الله التي لا تبديل لها ولا صلاح إلا بها، والتي تكفل للآدميين كرامتهم وشرفهم",
            "page": "94",
            "part": "2",
            "seal": "8D2C7A6A"
        },
        {
            "id": "91",
            "nass": "وحقوقهم الدينية والمادية، وإذا أردت معرفة فساد ما خالفها فانظر إلى آثارها كيف انحلت منهم الأخلاق الجميلة وتبدلوا بها الأخلاق الرذيلة، وذهبت معها الرحمة والشفقة والنصح، وكيف كانت تسير بهم إلى الهلاك وهم يشعرون أو لا يشعرون. ¶ ساروا مستصحبين الحرية المطلقة من جميع القيود، وهي عبارة عن حرية الشهوات البهيمية والسبعية، فلم يوقفهم عنها دين ولا أخلاق ولا مصلحة عمومية بل ولا فردية، فوقعوا في الفوضى وتصادمت الإرادات ومرجت العقول، فارتكسوا في غيهم يعمهون، وفي ضلالهم يترددون، فإن الله بحكمته ورحمته خلق الإنسان ووضع فيه الشهوة التي تدعوه إلى جميع ما تشتهيه النفس، وعند الاسترسال مع هذه القوة لا يقف عند حد الاعتدال الواجب، بل توقعه في فساد عريض، ولكن من رحمته وضع فيه العقل الذي يميز به بين الأمور النافعة التي ينبغي إيثارها والأمور الضارة التي عليه اجتنابها، فوقف العقل الصحيح معدلا للشهوة ومانعا",
            "page": "95",
            "part": "2",
            "seal": "2F3C0AF5"
        },
        {
            "id": "92",
            "nass": "لها من الاسترسال المهلك بما يشاهده من أضرار وأخبار، ورغب في خير الدنيا والآخرة لمن آثر ما يدعو إليه العقل والشرع من الخير والاحتماء عن الشر وتقديم الوازع الديني العقلي على الوازع البهيمي بما له من الآثار الجميلة عاجلا أو أجلا، قال تعالى: {فَأَمَّا مَنْ طَغَى - وَآثَرَ الْحَيَاةَ الدُّنْيَا - فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى} [النازعات: 37 - 39] [سورة النازعات: الآيات 37- 39] ، فهذا جزاء الطاغي المسترسل مع الشهوات البهيمية الداعية إلى الطغيان، ثم قال: {وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى - فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى} [النازعات: 40 - 41] [سورة النازعات: الآيتان 40، 41] ، فهذا جزاء من قدم خوف الله على رغباته المطلقة الضارة، وراقب نفسه وكبحها عن جماحها في الهوى المردي، فإن الهوى يدعو صاحبه إلى ترك الواجبات والمستحبات طلبا للراحة الحاضرة وإيثارا للكسل وإلى التجرؤ على المحرمات التي في النفس داع قوي إليها، فإذا لم يكبحه بخوف الله وخشية العقوبة استرسل به إلى الطغيان فلم يتورع عن محرم ولم يقم بواجب وهذا هو الهلاك الأبدي، فإذا خاف ربه",
            "page": "96",
            "part": "2",
            "seal": "16CC5C85"
        },
        {
            "id": "93",
            "nass": "وراقبه وعلم ما عليه من الواجبات وما هو محتم عليه من ترك المحرمات، وجاهد نفسه وهواه على القيام بذلك فقد أفلح وأنجح، وذلك فضل الله يؤتيه من يشاء (¬1) . ¶ ¬_________ ¶ (¬1) المصدر السابق ص155.",
            "page": "97",
            "part": "2",
            "seal": "B1201F35"
        },
        {
            "id": "94",
            "nass": "[النظم الإسلامية فيها صلاح الأحوال كلها] ¶ النظم الإسلامية فيها صلاح الأحوال كلها (¬1) من أكبر الأغلاط وأعظم الأخطاء استمداد الحكومات الإسلامية والجماعات والأفراد نظمهم وقوانينهم المتنوعة من النظم الأجنبية وهي في غاية الخلل والنقص وتركهم الاستمداد من دينهم، وفيه الكمال والتكميل ودفع الشر والفساد. ¶ ما بقي من الإسلام إلا اسمه ورسمه، نتسمى بأننا مسلمون ونترك مقومات ديننا وأسسه وأعماله ونذهب نستمدها من الأجانب، وسبب ذلك الجهل الكبير بالدين وإحسان الظن بالأجانب، ومشاهدة ما عليه المسلمون الآن من الاختلال والضعف في جميع مواد الحياة الروحية والمادية نشأ عن ذلك كله توجيه الوجوه إلى الاستمداد من الأجانب، فلم نزد بذلك إلا ضعفا وخللا، وفسادا وضررا، ¶ ¬_________ ¶ (¬1) المصدر السابق ص141.",
            "page": "98",
            "part": "2",
            "seal": "7948D08A"
        },
        {
            "id": "95",
            "nass": "وإلا فلو علمنا حق العلم أن في ديننا ما تشتهيه الأنفس وتمتد إليه الأعناق من المبادئ الراقية والأخلاق العالية والنظم العادلة والأسس الكاملة، لعلمنا أن البشر كلهم مفتقرون غاية الافتقار أن يأووا إلى ظله الظليل الواقي من الشر الطويل، فما من مبدأ وأصل وعمل نافع للبشر إلا ودين الإسلام قد تكفل به كفالة المليء القادر على تيسير الحياة التامة على قواعده وأسسه، وفيه حل المشكلات الحربية والاقتصادية وجميع مشاكل الحياة التي لا تعيش الأمم عيشة سعيدة بدون حلها. ¶ أليست عقائده أصح العقائد وأصلحها للقلوب، ولا تصلح القلوب إلا بها، فهل أصح وأنفع وأعظم براهين من الاعتقاد اليقيني الصحيح أن نعلم علما يقينا أن لنا ربا عظيما تتضاءل عظمة المخلوقات كلها في عظمته وكبريائه، له الأسماء الحسنى والصفات العليا، قدير على كل شيء، عليم بكل شيء لا يعجزه شيء، ولا تخفى عليه خافية في الأرض ولا في السماء، رحيم وسعت رحمته كل شيء،",
            "page": "99",
            "part": "2",
            "seal": "C89E359A"
        },
        {
            "id": "96",
            "nass": "وملأ جوده أقطار العالم العلوي والسفلي، حكيم في كل ما خلقه وفي كل ما شرعه، قد أحسن ما خلق، وأحكم ما شرعه، يجيب الداعين، ويفرج كرب المكروبين، ويكشف هم المهمومين، من توكل عليه كفاه، ومن أناب إليه وتقرب إليه قربه وأدناه، ومن آوى إليه آواه، لا يأتي بالخير والحسنات إلا هو، ولا يكشف السوء والضر إلا هو، يتودد إلى عباده بكل طريق، ويهديهم إليه بكل سبيل، لا يخرج عن خيره وكرامته وجوده إلا المتمردون، فهل تصح القلوب والأرواح إلا بالله والتعبد لمن هذا شأنه، ممن يشارك الله في شيء من هذه الشئون التي يختص بها؟ ¶ وكذلك الأخلاق لا يهدي هذا الدين إلا لأحسنها، فهل ترى من خصلة كمال إلا أمر بها؟ ولا خصلة نفع وانتفاع إلا حث عليها، ولا خير إلا دل عليه، ولا شر إلا حذر منه. ¶ أما حث على الصدق والعدل في الأقوال والأفعال، أما أمر بالإخلاص لله في كل الأحوال، أما حث على",
            "page": "100",
            "part": "2",
            "seal": "AFBF4E45"
        },
        {
            "id": "97",
            "nass": "الإحسان المتنوع لأصناف المخلوقات. أما أمر بنصر المظلومين وإغاثة الملهوفين وإزالة الضر عن المضطرين؟ أما رغب في حسن الخلق في كل طريق، مع القريب والبعيد، والعدو والصديق فقال: {ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ} [فصلت: 34] [سورة فصلت: من الآية 34] ، أما نهى عن الكذب والفحش والخيانات، وحث على رعاية الشهادات والأمانات، أما حذر عن ظلم الناس في الدماء والأموال والأعراض، فما من خلق فاضل إلا أمر به ولا خلق رذيل ساقط إلا نهى عنه، ولذلك كانت القاعدة الكبرى لهذا الدين رعاية المصالح كلها ودفع المفاسد. ¶ ثم إذا نظرنا مسايرته للحياة ومجاراة الأمم، فإذا فيه جميع النظم النافعة والنظم الواقية، أليس فيه الأمر بطلب الأرزاق من جميع طرقها النافعة المباحة من تجارات وصناعات وزراعات وأعمال متنوعة، فلم يمنع سببا من الأسباب النافعة بوجه من الوجوه، وإنما منع المعاملات الضارة، وهي التي تحتوي على ظلم أو ضرر أو قمار، ومن محاسنه تحريمه",
            "page": "101",
            "part": "2",
            "seal": "866D3E89"
        },
        {
            "id": "98",
            "nass": "هذه الأنواع التي لا تخفى مفاسدها وأضرارها، أليس فيه الأمر بأخذ الحذر من الأعداء وتوقي شرورهم بكل وسيلة، أليس فيه الأمر بإعداد العدة للأعداء بحسب الزمان والمكان والاستطاعة، أليس يحث على الاجتماع والائتلاف الذي هو الركن الأصيل للتعاون والتكافل على المصالح ومنافع الدين والدنيا والنهي عما يضاده من الافتراق؟ أليس فيه تعيين القيام بما بانت مصلحته وظهرت منفعته، والأمر بالمشاورة فيما تشابهت فيه المسالك، أليس فيه الإرشاد إلى جميع طرق العدل والرحمة المتنوعة، والحث على تنفيذها في حق جميع الخلق؟ أليس فيه الحث على الوفاء بالعقود والعهود والمعاملات الكبيرة والصغيرة التي بها قوام العباد. أليس فيه الأخذ على أيدي السفهاء والمجرمين بحسب ما يناسب جرائمهم وردعهم بالعقوبات والحدود المانعة والمخففة للجرائم، فأي مصلحهَ تخرج عن إرشادات هذا الدين، وأي أصل وأساس فيه الخير والصلاح إلا وقد أرشد إليه الدين لا فرق بين دينيها ودنيويها.",
            "page": "102",
            "part": "2",
            "seal": "4B30CE1E"
        },
        {
            "id": "99",
            "nass": "وجملة ذلك أن هذا الدين بين الله فيه للعباد أنه خلقهم لعبادته الجامعة لمعرفته والتقرب إليه بكل قول أو عمل أو مال أو منفعة، وخلق لهم ما في الكون ممهدا مسخرا لجميع مصالحهم، وأمرهم أن يستحصلوا هذه النعم بكل طريق ووسيلة تمكنهم منها، وأن يستعينوا بها على طاعة المنعم. فهل أوضع وأظلم وأجهل ممن أعرض عن هذا الدين الذي هو الغاية والنهاية في الكمال وهو المطلب الأعلى لأولي العقول والألباب، ثم ذهب يستمد الهدى والنفع من غيره وهو يدّعي أنه مسلم، لقد زاده هذا الاستمداد غيا وضلالا. ومن احتج بما يرى من حالة المسلمين وتأخرهم عن مجاراة الأمم في مرافق الحياة فقد ظلم باحتجاجه، فإن المسلمين لم يقوموا بما دعا إليه الدين ولم يحكموه في أمورهم الدينية، والدنيوية ونبذوا مقومات دينهم وروحه واكتفوا بالاسم عن المسمى وباللفظ عن المعنى، وبالرسوم عن الحقائق. والواجب أن ينظر إلى تعاليم الدين وتوجيهاته وأصوله ومقاصده ودعوته لجميع البشر إلى ما فيه خيرهم المتنوع،",
            "page": "103",
            "part": "2",
            "seal": "2B4FEEE2"
        },
        {
            "id": "100",
            "nass": "ولهذا كان المنصفون من الأجانب على ما هم عليه يعترفون بكماله، وأنه لا سبيل لزوال الشرور عن العالم إلا بالأخذ بتعاليمه وأخلاقه وإرشاده. ¶ وكما أن الدين هو الصلة الحقيقية بين العباد وبين ربهم به إليه يتقربون ويتحببون، وبه يغدق عليهم خير الدنيا والآخرة، فإنه الصلة بين العباد بعضهم ببعض تقوم به حياتهم، وتنحل به مشكلاتهم السياسية والاقتصادية والمالية، فكل حل بغيره فإن ضرره أكثر من نفعه، وشره أعظم من خيره، فإن فرض إصلاح بعض المشكلات ببعض النظم إصلاحا حقيقيا فتأمل ذلك الحل فلا بد أن تجده مستندا إلى الدين، لأن الدين يهدي للتي هي أقوم، كلمة عامة جامعة لا تبقي شيئا، والواقع يشهد بذلك. ¶ وبالدين يتم النشاط الحيوي، ويستمد كل واحد من الآخر مادة الدين ومادة الحياة، لا كما يزعمه المنكرون والمغرورون والمأجورون أنه مخدر مؤخر لمواد الحياة، لقد والله كذبوا أشنع الكذب وأوقحه، فأي مادة من مواد الحياة أخرها",
            "page": "104",
            "part": "2",
            "seal": "1221A719"
        },
        {
            "id": "101",
            "nass": "أو أوقفها أو لم يبلغ فيها نهاية ما يدركه البشر؟ فليأتوا بمثال واحد من الدين لا بالتمثيل بأحوال من ينتسب للدين وهو منه خلي إن كانوا صادقين. ¶ فإن قيل أليست الأديان الصحيحة كلها من رب العالمين؟ فما بال دين المسيح روحه وحقيقته هو الصلة فقط بين العبد وبين ربه، وليس فيه التعرض إلى أمور مواد الحياة الحاضرة ونظمها، مع أن الله واسع الرحمة؟ فالجواب عن هذا سهل لمن عرف كيف نشأ الدين المسيحي في ظروف طغت فيها المادية اليهودية وبنو إسرائيل طائفة قليلة وجزء يسير بالنسبة إلى دولة الرومان ذات النظم الأرضية، فالأمة الإسرائيلية قليلة والمدة يسيرة، لأن دين المسيح مؤقت إلى مجيء الدين الكامل الشامل لعموم الخلق وعموم المصالح، فكما أن محمدا صلى الله عليه وسلم بُعث إلى الخلق كلهم، إنسهم وجنهم، فكذلك قد تكفل دينه بإصلاح الخلق إصلاحاَ روحيا وماديا، واستعان بكل واحد على الآخر، وبه تم الكمال وحصل، فكما تولى تهذيب القلوب والأرواح فقد",
            "page": "105",
            "part": "2",
            "seal": "E92BFF93"
        },
        {
            "id": "102",
            "nass": "تولى تهذيب الحياة وضمن لمن قام به الحياة الطيبة من كل وجه لا من وجه واحد أو وجوه محصورة، وهذا من كمال حكمة الله، ومن شمول رحمة الله وهو الحكيم الرحيم. ¶ ومن الأدلة على هذا أن الله قد يجمع في موضع واحد من كتابه بين العبادات المحضة وبين أمور المعاش والنظم الاجتماعية كما قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ} [الأنفال: 45] [سورة الأنفال: آية 45] ، {وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ} [الأنفال: 46] [سورة الأنفال: من الآية 46] ، ثم قال بعد آيات: {وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ} [الأنفال: 60] [سورة الأنفال: من الآية 60] ، وقال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا نُودِيَ لِلصَّلَاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْرِ اللَّهِ وَذَرُوا الْبَيْعَ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ - فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ} [الجمعة: 9 - 10] [سورة الجمعة: الآيتان 9، 10] .",
            "page": "106",
            "part": "2",
            "seal": "39ED8D9D"
        },
        {
            "id": "103",
            "nass": "ألا ترى كيف جمع الأمر بذكر الله وبالصبر والثبات، وبالقوة المعنوية بالاجتماع وعدم التنازع، وبالقوة المادية بقوله: {وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ} [الأنفال: 60] [سورة الأنفال: من الآية 60] ، فإنه يشمل الأمرين كما أمر في آية الجمعة بالإقبال على الصلاة والذكر في وجوب السعي إلى الجمعة، ثم بعدها بالانتشار لطلب الرزق. وقال صلى الله عليه وسلم فيما رواه مسلم: «إن الله أمر المؤمنين بما أمر به المرسلين فقال: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَاشْكُرُوا لِلَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ} [البقرة: 172] [سورة البقرة: آية 172] ، وقال تعالى: {يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا} [المؤمنون: 51] » [سورة المؤمنون: من الآية 51] ، والآيات في هذا المعنى كثيرة وشرائع الدين ومعاملاته التفصيلية شاهدة بذلك، وهي أحسن الشرائع وأحسن الأحكام والمعاملات التي بها تستقيم الأحوال وتزكو الخصال. ¶ واعلم أن العبادات ليست مجرد الصلاة والصيام والصدقة بل جميع الأعمال التي يتوسل بها إلى القيام",
            "page": "107",
            "part": "2",
            "seal": "02B50690"
        },
        {
            "id": "104",
            "nass": "بواجبات النفس والعوائل والمجتمع الإنساني، كل عمل يقوم بشيء من ذلك ويعين عليه فهو عبادة، فالكسب للعيال عبادة عظيمة، وكذلك الاكتساب الذي يراد به القيام بالزكوات والكفارات والنفقات العامة والخاصة كله عبادة، وكذلك الصناعات التي تعين على قيام الدين وردع المعتدين من أفضل العبادات، وكذلك التعلم للسياسات الداخلية والخارجية، والتعقل والتفكر في كل أمر فيه نفع للعباد، كل ذلك من العبادات، ولم يُرغّب الله في أمر الشورى في الأمور كلها إلا لتحقيق أمثال هذه المقاصد العالية النافعة، وشواهد هذه الجمل من الكتاب والسنة كثيرة جدا. ¶ واعلم أن التطورات التي لا تزال تتجدد في الحياة والمجتمع قد وضع لها هذا الدين الكامل قواعد وأصولا يتمكن العارف بالدين وبالواقع من تطبيقها مهما كثرت وعظمت وتغيرت بها الأحوال، وهذا من كمال هذا الدين ومن البراهين على إحاطة علم الباري تعالى بالجزئيات والكليات وشمول رحمته وحكمته.",
            "page": "108",
            "part": "2",
            "seal": "73B0F5A1"
        },
        {
            "id": "105",
            "nass": "أما غيره من النظم والأسس وإن عظمت واستحسنت فإنها لا تبقى زمنا طويلا على كثرة التغيرات، واختلاف التطورات، لأنها من صنع المخلوقين الناقصين في علمهم وحكمتهم، وجميع صفاتهم، لا من صنع رب العالمين. ¶ أرأيت هذه المدنيات الضخمة الزاخرة بعلوم المادة وأعمالها لو جمعوا بينها وبين روح الدين، وحكّموا تعاليمه الراقية الواقية الحافظة- أرأيت لو فعلوا ذلك أما تكون هذه المدنية الزاهرة التي يصبو إليها أولو الألباب وتتم بها الحياة الهنيئة الطيبة السعيدة؟ وتحصل فيها الوقاية من النكبات المزعجة، والقلاقل المفظعة. فحين فقدت الدين، واعتمدت على ماديتها الجوفاء الخرقاء جعلوا يتخبطون ويطلبون حياة سعيدة، ولم يصلوا إلا إلى حياة الأشقياء، الحياة المهددة في كل وقت بالحروب، وأصناف الكروب، ولا حول ولا قوة إلا بالله العلي العظيم. ¶ وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "109",
            "part": "2",
            "seal": "FD04B202"
        }
    ],
    "t31573": [
        {
            "id": null,
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "كمال الدين الإسلامي وحقيقته ومزاياه"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "الإسلام هو الدين المقبول المرضي عند الله"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "وجوب الدخول في الإسلام كله وترك ما سواه"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "متى يكون المرء مسلما"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "الدعوة إلى الإسلام"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "سماحة الإسلام ويسر تعاليمه"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "الإسلام دين الكمال والشمول"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "أمثلة من سماحة الإسلام ويسر تعاليمه"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "من مقاصد الإسلام"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "من محاسن الإسلام"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": "1",
            "tit": "مدنية أوربا الحديثة لم تكن إلا بتعاليم الإسلام والأخذ بقواعده ومبانيه"
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": null,
            "tit": "حفظ الدين"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": null,
            "tit": "حفظ النفوس"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": null,
            "tit": "حفظ العقول"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "حفظ الإسلام المال"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": null,
            "tit": "حفظ الإسلام الأنساب"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": null,
            "tit": "حفظ الإسلام الأعراض من الوقيعة فيها"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "تحية الإسلام الخالدة"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "عقيدة المسلم"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "حق المسلم على المسلم"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "من مزايا الدين الإسلامي"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "الإسلام مستقل كامل في عباداته ومعاملاته ونظمه كلها"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "ما جاء به الإسلام من المساواة بين الناس في الحقوق"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "النظم الإسلامية فيها صلاح الأحوال كلها"
        }
    ]
}