{
    "b31645": [
        {
            "id": "1",
            "nass": "الإخاء الديني .. ومجمع الأديان وموقف الإسلام ¶ الدكتور محمد البهي ¶ مكتبة وهبة. القاهرة - مصر ¶ - عدد الأجزاء: 1. ¶ - عدد الصفحات: 23. ¶ أعده للمكتبة الشاملة / توفيق بن محمد القريشي، - غفر الله له ولوالديه -. ¶ [ترقيم الكتاب موافق للمطبوع وهو مذيل بالحواشي].",
            "page": null,
            "part": "1",
            "seal": "5307EC45"
        },
        {
            "id": "4",
            "nass": "الدكتور محمد البهي ¶ الإخاء الديني .. ومجمع الأديان وموقف الإسلام ¶ مكتبة وهبة. القاهرة - مصر",
            "page": "1",
            "part": "1",
            "seal": "39139DDE"
        },
        {
            "id": "5",
            "nass": "الطبعة الأولى ¶ رجب سنة 1401 هـ - مايو سنة 1981 م ¶ دار التضامن للطباعة - القاهرة.",
            "page": "2",
            "part": "1",
            "seal": "4EAE8654"
        },
        {
            "id": "6",
            "nass": "بسم الله الرحمن الرحيم ¶ الإِخَاءُ الدِّينِي (¬1) .. وَمَجْمَعُ الأَدْيَانِ (¬2) سِيَاسَةٌ غَيْرُ إِسْلاَمِيَّةٍ: ¶ مَاذَا يُرَادُ بِالإِخَاءِ الدِّينِي؟: ¶ - السؤال الذي يطرح أولاً: ماذا يقصد بالإخاء الديني؟ ¶ هل هو إخاء على أساس تقريب المسيحية من الإسلام، وتقريب الإسلام من المسيحية وإبعاد فجوة الاختلاف بينهما؟. إن كان ذلك هو المطلوب فكيف يتم التقريب؟. ¶ أم هو إخاء على أساس طرح المسيحية والإسلام جانبًا بعيدًا عن الترابط بين الطرفين، ثم التصدي للشيوعية والإلحاد العلمي؟. ¶ وبعبارة أخرى: ¶ هل الإخاء الديني جماعة علمية دينية؟. أم هي جماعة سياسية ¶ ¬__________ ¶ (¬1) جماعة تمارس نشاطها المشترك بين المسلمين والمسيحيين، في المركز العام لجمعيات الشبان المسلمين بالقاهرة، ومن بينها أعضائها بعض علماء الأزهر .. وبعض آباء الكنيسة. ¶ (¬2) مبنى يقام في (وادي الراحة) بسيناء للعبادات الثلاث.",
            "page": "3",
            "part": "1",
            "seal": "743F472F"
        },
        {
            "id": "7",
            "nass": "تعمل باسم الإسلام والمسيحية ضد الإلحاد العلمي الماركسي وضد الشيوعية. ¶ وإذا كانت جماعة علمية دينية: ماذا يصنع الطرف المسيحي في قول القرآن الكريم: ¶ {إِنَّ مَثَلَ عِيسَى عِنْدَ اللَّهِ كَمَثَلِ آدَمَ خَلَقَهُ مِنْ تُرَابٍ ثُمَّ قَالَ لَهُ كُنْ فَيَكُونُ} [آل عمران: 59]. (فهو في نظر القرآن إنسان بشر وليس إلهًا أو ابنًا للهِ). ¶ {الْحَقُّ مِنْ رَبِّكَ} [آل عمران: 60] (وكون عيسى شبيهًا بآدم في بشريته وإنسانيته، هو الحق نطق به المولى - جَلَّ جَلاَلُهُ -، {فَلاَ تَكُنْ مِنَ الْمُمْتَرِينَ، فَمَنْ حَاجَّكَ فِيهِ مِنْ بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ} [آل عمران: 60، 61] (عن طريق وحي الله ببشريته) {فَقُلْ تَعَالَوْا نَدْعُ أَبْنَاءَنَا وَأَبْنَاءَكُمْ وَنِسَاءَنَا وَنِسَاءَكُمْ وَأَنْفُسَنَا وَأَنْفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَلْ لَعْنَتَ اللَّهِ عَلَى الْكَاذِبِينَ} [آل عمران: 61]. ¶ {إِنَّ هَذَا (أي ما أوحي إليك أيها الرسول من بشرية عيسى) لَهُوَ الْقَصَصُ الْحَقُّ وَمَا مِنْ إِلَهٍ إِلاَّ اللَّهُ وَإِنَّ اللَّهَ لَهُوَ الْعَزِيزُ الْحَكِيمُ، فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ عَلِيمٌ بِالْمُفْسِدِينَ} (¬1). ¶ فالقرآن هنا يعلن بشرية المسيح، وبالتالي يعلن وحدة الألوهية لله - جَلَّ شَأْنُهُ - ويصف من يولي ظهره لهذه الحقيقة بالمفسد، ويصب عليه لعنة الله لأنه من الكاذبين عندئذٍ. ¶ فهل الطرف المسيحي في جماعة الإخاء الديني، هل الآباء في هذه الجماعة على استعداد لتصديق القرآن في بشرية عيسى، وفي وحدة الألوهية؟. وعندئذٍ يكونون قد استجابوا لنداء القرآن لأهل الكتاب عامة، في قول الله تعالى: ¶ ¬__________ ¶ (¬1) [آل عمران: 62، 63].",
            "page": "4",
            "part": "1",
            "seal": "10C8C2B0"
        },
        {
            "id": "8",
            "nass": "{قُلْ (أي يا محمد) يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلاَّ نَعْبُدَ إِلاَّ اللَّهَ وَلاَ نُشْرِكَ بِهِ شَيْئًا وَلاَ يَتَّخِذَ بَعْضُنَا بَعْضًا أَرْبَابًا مِنْ دُونِ اللَّهِ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ} (¬1). وأصبحوا بهذا التصديق مسلمين؟. ¶ وإذا بقي الطرف المسيحي في جماعة الإخاء الديني على الإيمان بألوهية المسيح وبالتالي بقي على شركه بالله - جَلَّ جَلاَلُهُ -، فما هي صورة التقريب للإسلام، التي يقترحها هذا الطرف على الطرف المؤمن برسالة الرسول محمد - عَلَيْهِ السَّلاَمُ -؟. إن الفجوة واسعة بين تأليه الإنسان والشرك بالله من جانب، وإخراج الإنسان كلية من إطار الألوهية وقصرها على الله وحده من جانب آخر. ¶ ومن أجل اتساع الفجوة بين نوعي الإيمان والاعتقاد على هذا النحو أو ذاك يصف القرآن موقف الطرف المسيحي في إيمانه بألوهية عيسى، وبشركه بالله - جَلَّ جَلاَلُهُ -: بالغلو والتطرف فيقول القرآن الكريم: ¶ {يَا أَهْلَ الْكِتَابِ لاَ تَغْلُوا فِي دِينِكُمْ (بتأليه المسيح وبالتثليث في الألوهية) وَلاَ تَقُولُوا عَلَى اللَّهِ إِلاَّ الْحَقَّ} [النساء: 171] .. (ثم يوضح حقيقة الاعتقاد كما جاءت به الرسالة السماوية في قول المولى سبحانه): {إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللَّهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ} [النساء: 171]، (فهو إنسان أرسل من الله وأمه مريم، وهي ¶ ¬__________ ¶ (¬1) [آل عمران: 64]",
            "page": "5",
            "part": "1",
            "seal": "0B5D1124"
        },
        {
            "id": "9",
            "nass": "إنسان كذلك. فليس من الله في شيء، وكل ما لله في وجوده: أنه أمر به فكان). ¶ {فَآمِنُوا بِاللَّهِ وَرُسُلِهِ، (ومن بين هؤلاء الرسل عيسى)، {وَلاَ تَقُولُوا ثَلاَثَةٌ، (ولا تشركوا بالله بتأليهكم المسيح وأمه مريم، بالإضافة إلى الله وبذلك تعتقدون في تثليث إلهي) انْتَهُوا خَيْرًا لَكُمْ (أي عن هذا التصور للألوهية) إِنَّمَا اللَّهُ إِلَهٌ وَاحِدٌ سُبْحَانَهُ أَنْ يَكُونَ لَهُ وَلَدٌ (كما يَدَّعِي أرباب التثليث من أهل الكتاب). لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَكَفَى بِاللَّهِ وَكِيلاً} (¬1) .. ¶ ويضيف القرآن إلى توضيح حقيقة الاعتقاد، كما جاءت بها الرسالة المحمدية: أن المسيح نفسه لا يأبى أن يقال عنه: إنه إنسان عبد لله سبحانه، كما لا تأبى الملائكة الذين هم أكثر قربًا فيما بينهم من الله: أن يقال عنهم: إنهم عباد الله: ¶ {لَنْ يَسْتَنْكِفَ الْمَسِيحُ أَنْ يَكُونَ عَبْدًا لِلَّهِ (وليس إلهًا كما يعتقد حواريوه فيه) وَلاَ الْمَلاَئِكَةُ الْمُقَرَّبُونَ وَمَنْ يَسْتَنْكِفْ عَنْ عِبَادَتِهِ وَيَسْتَكْبِرْ فَسَيَحْشُرُهُمْ إِلَيْهِ جَمِيعًا، فَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَيُوَفِّيهِمْ أُجُورَهُمْ وَيَزِيدُهُمْ مِنْ فَضْلِهِ وَأَمَّا الَّذِينَ اسْتَنْكَفُوا وَاسْتَكْبَرُوا فَيُعَذِّبُهُمْ عَذَابًا أَلِيمًا وَلاَ يَجِدُونَ لَهُمْ مِنْ دُونِ اللَّهِ وَلِيًّا وَلاَ نَصِيرًا} (¬2). ¶ ¬__________ ¶ (¬1) [النساء: 171]. ¶ (¬2) [النساء: 172، 173].",
            "page": "6",
            "part": "1",
            "seal": "BF671C48"
        },
        {
            "id": "10",
            "nass": "وإذن بقاء الطرف المسيحي في جماعة «الإخاء الديني» على اعتقاده بألوهية المسيح يبعد هذا الطرف تمامًا عن أن تكون له أدنى مشاركة أو أدنى علاقة مع المؤمنين برسالة الرسول محمد بن عبد الله في أخوة إيمانية ودينية. ¶ * * * ¶ القُرْآنُ لَهُ مَنْزِلَةُ الفَصْلِ فِي الكُتُبِ السَّمَاوِيَّةِ السَّابِقَةِ: ¶ فرسالة القرآن تختلف عما هو في التوراة والإنجيل الآن، إذ ما في التوراة والإنجيل لم يعد معبرًا عن رسالة الله للإنسان. ولذا كان القرآن وحده هو الذي يعبر عن هذه الرسالة تعبيرًا صادقًا. ونيط به تصحيح ما اختلف فيه اليهود، والنصارى، عن رسالة الله {إِنَّ هَذَا الْقُرْآنَ يَقُصُّ عَلَى بَنِي إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ، وَإِنَّهُ لَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ} (¬1) .. ¶ فبينما يعرف القرآن أهل الكتاب ما ابتعدوا فيه عن رسالة الله ينطوي في ذاته على الهداية الإلهية والرحمة للمؤمنين. وهذه وتلك مضمون الرسالة الإلهية للإنسان على هذه الأرض. ¶ إن التوراة قد طرأ عليها من التغيير بفعل بعض الزعماء من اليهود: ما يجعلها الآن غير جديرة بأن تكون نورًا وهدى للناس، كما أنزلت في ألواح موسى، ويشير إلى ذلك قول الله تعالى: {وَلَمَّا سَكَتَ عَنْ مُوسَى الْغَضَبُ أَخَذَ الأَلْوَاحَ وَفِي نُسْخَتِهَا هُدًى وَرَحْمَةٌ لِلَّذِينَ هُمْ لِرَبِّهِمْ يَرْهَبُونَ} (¬2) .. والقرآن يحكي هذا التغيير في قول الله تعالى: ¶ ¬__________ ¶ (¬1) [النمل: 76، 77]. ¶ (¬2) [الأعراف: 154].",
            "page": "7",
            "part": "1",
            "seal": "AD54E918"
        },
        {
            "id": "11",
            "nass": "{وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ (أي ما أعطى مشركو مكة الله - جَلَّ جَلاَلُهُ - التقدير الواجب أن يعطى له، عندما يدعون ادعاءات واضحة البطلان تتصل به سبحانه) إِذْ قَالُوا مَا أَنْزَلَ اللَّهُ عَلَى بَشَرٍ مِنْ شَيْءٍ (كأن يقولوا إن الله لم يرسل رسولاً بشرًا ويوحى له برسالة من عنده) قُلْ مَنْ أَنْزَلَ الْكِتَابَ الَّذِي جَاءَ بِهِ مُوسَى نُورًا وَهُدًى لِلنَّاسِ} [الأنعام: 91]. فيكفي في وضوح البطلان لهذا الادعاء: أن يوجه إلى أصحاب هذا الادعاء السؤال الآتي: من أنزل التوراة إذن وهي الكتاب الذي جاء به موسى؟. فهم لا يستطيعون عندئذٍ إلا الصمت عَيًّا عن الجواب). ¶ {تَجْعَلُونَهُ قَرَاطِيسَ تُبْدُونَهَا وَتُخْفُونَ كَثِيرًا} [الأنعام: 91] .. وتتجه الآية في الوقت نفسه إلى اليهود لتقص عليهم أنهم بما فعلوه في التوراة أخرجوها عن أن تكون مصدر هداية ورحمة للناس كما هي رسالة الله الصادقة. وما فعلوه فيها هو أنهم قسموها إلى أجزاء أظهروا البعض منها وهو القليل، وأخفوا الكثير منها بعد ذلك. ولذا لم تعد صالحة لأن تعبر عن رسالة الله. ومن أجل ذلك كانت هناك حاجة ماسة بين الناس: أن ينزل القرآن هدى ورحمة لهم، ومصدقًا لما بين يديه من رسالة الله وهي الرسالات السابقة) (¬1). والآية التالية بعد هذه الآية تخبر بالغاية من نزول القرآن في قول الله تعالى: {وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ مُصَدِّقُ الَّذِي بَيْنَ يَدَيْهِ وَلِتُنْذِرَ أُمَّ الْقُرَى وَمَنْ حَوْلَهَا وَالَّذِينَ يُؤْمِنُونَ بِالآخِرَةِ يُؤْمِنُونَ بِهِ وَهُمْ عَلَى صَلاَتِهِمْ يُحَافِظُونَ} (¬2). ¶ ¬__________ ¶ (¬1) [الأنعام: 91]. ¶ (¬2) [الأنعام: 92].",
            "page": "8",
            "part": "1",
            "seal": "7B371549"
        },
        {
            "id": "12",
            "nass": "وإذا كان من وظيفة القرآن أن يصحح ما وقع من أهل الكتاب بفعل زعمائهم فيه فليس إذن مساوغًا لأي كتاب سبق ويوجد بينهم الآن. وبالتالي ليس هناك تآخ اليوم وغدًا بين المسيحيين من جانب، والمؤمنين برسالة الرسول - صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - في جانب آخر، سوى ذلك النوع الذي يجب أن يقوم على الإيمان بالقرآن وحده. ¶ وعلى نحو ما صنع أهل الكتاب من اليهود في التوراة صنع أهل الكتاب من النصارى في الإنجيل، بحيث أصبح الإنجيل كذلك بعيدًا عن أن يكون هدى من الله ورحمة للناس يقص ذلك القرآن الكريم في قول الله تعالى: {وَمِنَ الَّذِينَ قَالُوا إِنَّا نَصَارَى أَخَذْنَا مِيثَاقَهُمْ (أي في الإيمان بوحدة الألوهية) فَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ (أي أغفلوا نصيبًا وافرًا مما أخذ عليهم ميثاق به. ومن بين ما أغفلوه: الإيمان بوحدة الألوهية) فَأَغْرَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَى يَوْمِ الْقِيَامَةِ} [المائدة: 14] (فنشأ عن نسيان بعض ما أخذ عليهم ميثاق به: أ، أولعوا بعداوة بعضهم لبعض، بعد أن انقسموا إلى يعاقبة .. وملكانيين، يقولولن مَعًا بالتثليث، .. ونساطرة يؤمنون في مواجهة الفريقين السابقين بالوحدة في الألوهية. وتوزعوا إلى الكنائس الثلاث: الأرثوذكسية .. والكاثوليكية .. والنسطورية. وسيظل هذا الإنقسام إلى يوم القيامة (¬1). ¶ ¬__________ ¶ (¬1) [المائدة: 14].",
            "page": "9",
            "part": "1",
            "seal": "D8E4AF2C"
        },
        {
            "id": "13",
            "nass": "وأصبح من وظيفة القرآن بالنسبة للإنجيل كذلك: أن يصحح للنصارى ما أخفاه زعماؤهم عليهم من كتاب الله ورسالته. ولذا يوجههم القرآن بنداء الله لهم في قوله تعالى: {يَا أَهْلَ الْكِتَابِ (ويقصد بهم أهل الإنجيل) قَدْ جَاءَكُمْ رَسُولُنَا (وهو محمد - عَلَيْهِ السَّلاَمُ -) يُبَيِّنُ لَكُمْ كَثِيرًا مِمَّا كُنْتُمْ تُخْفُونَ مِنَ الْكِتَابِ (وهو الإنجيل) وَيَعْفُو عَنْ كَثِيرٍ قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ (وهو القرآن) يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ} (¬1). ¶ ومما أخفاه بعض زعماء النصارى: طلب الإيمان بوحدة الألوهية وعدم الشرك بالله سبحانه. وعندما رفع بعضهم المسيح إلى مستوى الألوهية كشف القرآن كرسالة مصححة لأخطاء أهل الكتاب عامة من كفر الاعتقاد بذلك. فيقول - جَلَّ جَلاَلُهُ -: {لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ قُلْ فَمَنْ يَمْلِكُ مِنَ اللَّهِ شَيْئًا إِنْ أَرَادَ أَنْ يُهْلِكَ الْمَسِيحَ ابْنَ مَرْيَمَ وَأُمَّهُ وَمَنْ فِي الأَرْضِ جَمِيعًا} (¬2). ¶ * * * ¶ وهكذا التوراة في حاضرها .. والإنجيل في حاضره لا يساوق أي منهما القرآن في منزلته ووظيفته. فلم يزل القرآن وحده هو صاحب الفضل في شأن الرسالة الإلهية: ما هو حق وصحيح .. وما هو محرف منها .. وما هو مبعد عنها. ¶ ¬__________ ¶ (¬1) [المائدة: 15، 16]. ¶ (¬2) [المائدة: 17].",
            "page": "10",
            "part": "1",
            "seal": "C0C163B6"
        },
        {
            "id": "14",
            "nass": "والتآخي بين أتباع اليهودية، والمسيحية، والإسلام، يفقد الأساس المشترك في الإيمان. وإذن جماعة الإخاء الديني التي ينادي بها من وقت لآخر في السياسة المصرية ليست جماعة علمية دينية. ولا تصح أن تقوم على مشاركة الإسلام فيها. ¶ * * * ¶ هَلْ الإِخَاءِ الدِّينِي جَمَاعَةٌ سِيَاسِيَّةٌ؟: ¶ والسؤال الذي يطرح ثانيًا هو: هل جماعة الإخاء الإسلامي المسيحي القائمة الآن في المركز العام لجمعيات الشبان المسلمين: بعث «جمعية الصداقة الإسلامية المسيحية» .. التي أنشأها القس (هوبكنز) في الخمسينات بتوجيه من المخابرات المركزية الأمريكية؟ واحتفل بميلادها في «بحمدون» بلبنان في أوائل الخمسينات؟. ¶ إن (هوبكنز) هو مبشر أمريكي بروتستانتي حاول أن يؤلف فريقًا من المفكرين الإسلاميين، وفريقًا آخر من رجال المسيحية في إطار «الصداقة الإسلامية المسيحية» ووجه الدعوة إلى الفريقين في أول مؤتمر إسلامي مسيحي في لبنان. وأعلن الغاية من اجتماع الطرفين. وحددها بالوقوف في وجه الشيوعية الدولية، وفي وجه التأيييد السوفييتي لها فكان لقاء الطرفين لغاية سياسية. وهي الحد من النفوذ السوفييتي لصالح التوسع الأمريكي، واستمر يباشر رسالة هذه الجمعية حتى قتل في حادث سقوط إحدى الطائرات في الستينات. ¶ وكان يظن أن تأليف هذه الجمعية من الطرفين ومشاركة كل منهما للآخر في هدف ضد الشيوعية، وضد السوفييت سيهيئ",
            "page": "11",
            "part": "1",
            "seal": "F26A09FD"
        },
        {
            "id": "15",
            "nass": "الفرصة على الأقل لوجود مرحلة في علاقة الإسلام بالمسيحية. هي مرحلة كف المستشرقين من المسيحيين عن توجيه الهجوم والنقد غير العلمي ضد الإسلام، وضد مبادئه، وضد رسوله - عَلَيْهِ السَّلاَمُ -، إعلانًا عن النية الطيبة في صداقة المسيحيين المسلمين. ¶ ولكن بالرغم من مرور فترة غير قصيرة على وجود «جمعية الصداقة الإسلامية المسيحية» فإن الهجوم على الإسلام من قبل المستشرقين لم ينقطع، وإن أسلوب النقد في مجافاته للذوق وللواقع ضد مبادئه لم يتوقف. مما يدل على أن الترابط بين علماء المسلمين وآباء الكنيسة من المسيحيين في هذه الجمعية كان لاستغلال الجانب الإسلامي في مواجهة الشيوعية الدولية، إذ الإعلان: أن مئات الملايين من المسلمين في العالم - عن طريق هذه المشاركة المصطنعة - تقف ضد النفوذ السوفييتي له أثره السلبي على السوفييت، وأثره الإيجابي بالنسبة للولايات المتحدة الأمريكية، في الحرب الباردة بين القوتين العظميين. والإسلام حينئذٍ سبيل للمحافظة على المصالح الأمريكية، أكثر منه طريقًا عقيديًا، لاستنكار الإلحاد، ودعوة لإشاعة القيم الإنسانية العليا في علاقات الناس بعضهم ببعض. ¶ هل «سياسة الوفاق» بين هاتين القوتين قد اهتزت، بعد تغلغل السوفييت في أفريقيا، ومشاركته في السيادة في المحيط الهندي عند مدخل الخليج، وفي البحر الأحمر في جنوب شبه الجزيرة العربية وفي القرن الأفريقي في الحبشة؟. وهي كلها كانت تعتبر مناطق موالية للغرب، ولأمريكا بعد الإنجليز؟ ..",
            "page": "12",
            "part": "1",
            "seal": "6CB230AE"
        },
        {
            "id": "16",
            "nass": "وعن اهتزاز سياسة الوفاق ابتدأت الحرب الباردة من جديد في خفاء، واحتاجت المصالح الأمريكية في أفريقيا والشرق الأوسط إلى إعلان: «تضامن الإسلام مع المسيحية» في مواجهة الإلحاد والشيوعية. ¶ فالسياسة الأمريكية عندما كان «الوفاق» قائمًا وصلبًا في السياسة الأمريكية السوفييتية لم تسأل عن «الإسلام» بين المسلمين وهو يطارد في باكستان الشرقية من الهند بمساعدة الروس، في حرب ديسمبر سنة 1970 التي باشرتها الهند ضد باكستان حتى انتصرت العلمانية وأعلنت «بنجلادش» فصل الإسلام عن الدولة تحقيقًا لهدف السوفييت أولاً. وهو تأمين الحدود المجاورة في القوقاز من الاتحاد السوفييتي، وإبعاد أمل القوقازيين في عودتهم إلى الإسلام، الذي كان إلى الأمس قريبًا منهم بين إخوان لهم في باكستان الشرقين. وكذلك كان فصل الإسلام عن الدولة في «نظام» مجيب الرحمن غاية لحزب المؤتمر في الهند، لأن المسلمين في الهند يسيرون فيه إضعافًا لهم، ويأسًا من أن تكون لهم حرية العبادة طبقًا للإيمان به، فتمسكهم به بين الهندوس يسبب لهم مشاكل ومتاعب عديدة كل يوم تقريبًا. ¶ وباكستان - في الشرق والغرب - كانت عضوًا في الحلف المركزي، وهو حلف ضد الشيوعية والنفوذ السوفييتي ومكون من: إنجلترا .. وتركيا .. وإيران .. وباكستان. وكانت أمريكا عضوًا مراقبًا فيه. أي كانت على صلة الترابط في حلف عسكري مع باكستان. ومع ذلك لم تساعد باكستان، كما لم تحل دون المساعدة الروسية وهي آتية من أسوان بمصر إلى الهند وموجهة ضد باكستان في الحرب الهندية الباكستانية.",
            "page": "13",
            "part": "1",
            "seal": "66C53406"
        },
        {
            "id": "17",
            "nass": "وهكذا كشفت الحرب الهندية الباكستانية عن «قيمة الإسلام» في نظر السياسة الأمريكية فهي تنظر إليه على أنه: العدو اللدود للصليبية الدولية. وطالما يضرب الإسلام من غير الصليبيين فاليد الأمريكية لا تمتد إلى الدفاع عنه. وعندما تحتاج المصالح الأمريكية في أرض المسلمين إلى إعلان مساندة «الإسلام» كقوة إيمانية بين ملايين المسلمين في العالم فلا مانع من أن تؤسس «جمعية للصداقة بين المسلمين والمسيحيين» تعلن التعاون بين الطرفين الوقوف في وجه الإلحاد والكفر. ¶ • تركت السياسة الأمريكية في سنة 1970 اعتداء الهند وروسيا ضد باكستان الحليفة للأمريكان. ¶ • وعملت السياسة الأمريكية على أن يستباح الوطن الأندونيسي وإيمان المسلم بالإسلام. هناك للتبشير في صورته الظاهرة والخفية. ¶ • وتتغاضى السياسة الأمريكية في الفلبين عن اضطهاد السلطة الصليبية القائمة للإسلام والمسلمين في بعض جزر هذه الدولة. ¶ • وحرضت جنرالات الجيش التركي على الانقلاب في تركيا في سنة 1980 كي يقف المد الإسلام ويعود الوضع إلى علمانية «أتاتورك» التي نفذها لصالح الروس والأمريكان معًا. ¶ • وتركت السياسة الأمريكية الحرب بين إيران والعراق في سنة 1980 تدمر كل شيء في البلدين، حتى تأتي على آخر فلس",
            "page": "14",
            "part": "1",
            "seal": "089A840E"
        },
        {
            "id": "18",
            "nass": "من المدخرات في كلا البلدين منذ سنة 1973 أي منذ زيادة أسعار البترول وحتى تضعف ثورة إيران لا يمتد أثرها إلى العراق. ¶ • وتركت الأحباش ومعهم السوفييت يطاردون المسلمين في أريتريا بعد أن سعت هذه السياسة من قبل لدى هيئة الأمم المتحدة لضم أريتريا إلى الحبشة وباركت عمل الإمبراطور هناك في تنصير المسلمين بالإكراه عن طريق الحاجة للقمة العيش. ورضيت الآن بالوجود السوفييتي الإلحادي هناك. ¶ تركت هذا .. وذاك .. لأن في كل ما تركته: ما يضعف الإسلام أو يطرده خارج ديار المسلمين .. والمبدأ الرئيسي في السياسة الأمريكية: إضعاف الإسلام والمسلمين في أراضيهم وإن كانت قد تتذرع بسياسة الوفاق بين القوتين العظميين. ¶ وإذن قيام «الإخاء الديني» في المركز العام للشبان المسلمين بالقاهرة لا يرجى منه الخير للإسلام. وإن ان ينتظر أن يكون سبيلاً للاستغلال السياسي لمصلحة الولايات المتحدة الأمريكية. ¶ وربما من يقف على تاريخ الدار التي أسسها الدكتور عبد الحميد سعيد لتكون المركز العام للشبان المسلمين، يأسف لأن تتخذ الآن مقرًا للإخاء الإسلامي المسيحي في يومنا الحاضر، فنشاط مثل هذه الجمعية يساوق على الأقل نشاط نوادي «الروتاري» في الشرق",
            "page": "15",
            "part": "1",
            "seal": "7EB23A5A"
        },
        {
            "id": "19",
            "nass": "الأوسط، في الآثار السلبية التي تعود على المسلمين في ضعف الروابط فيما بينهم إلى أساس من الإسلام. ¶ * * * ¶ وَادِي الرَّاحَةِ - وَالبَدِيلُ عَنْ القُدْسِ: ¶ • أيضًا ما هو الهدف من «مجمع الأديان» الذي يعتزم إقامته في سيناء في وادي الراحة؟. ¶ • هل الهدف منه إقامة معابد ثلاثة في مبنى واحد ترمز إلى الديانات السماوية: اليهودية .. والمسيحية .. والإسلام؟. ¶ • أم الهدف من إقامته في سيناء ليكون بديلاً عن «القدس» .. ويصبح مزارًا لأهل الأديان الثلاثة: ¶ وإذا كان الهدف منه أن يكون رمزًا إلى الديانات الثلاثة .. لماذا يقام في سيناء بالذات؟ .. وهل بإقامته هناك عندئذ تسقط الفوارق في القيمة الدينية بين أنماط العبادة التي يباشرها اليهود في معبدهم هناك .. والأخرى التي يباشرها المسيحيون في كنيستهم .. وكذلك المسلمون في مسجدهم؟. ويصبح كل مباشر لعبادته في المكان الخاص بها مقبولاً عند الله في نظر الآخر؟ على معنى أن يعتقد بذلك: اليهودي، المسيحي، والمسلم؟. أي يعتقد اليهودي بسلامة العبادة التي يؤديها المسيحي في كنيسته والمسلم في مسجده. ويعتقد المسيحي بسلامة العبادة التي يؤديها اليهودي والمسلم هناك، كما",
            "page": "16",
            "part": "1",
            "seal": "6F7EC012"
        },
        {
            "id": "20",
            "nass": "يعتقد المسلم أخيرًا بسلامة العبادة التي يؤديها المسيحي واليهودي كل في معبده في هذا المجمع. ¶ واليهودي إذا اعتقد بسلامة العبادة التي يؤديها المسيحي في كنيسته والمسلم في مسجده، لماذا تؤسس إسرائيل على أساس ديني خاص باليهود وحدهم؟ ولماذا تغتصب القدس وتجعلها عاصمة موحدة خاصة باليهود دون غيرهم؟. ولماذا لا تسوي إسرائيل في القيمة الدينية بين أماكن العبادة لأهل الأديان الثلاثة في القدس، وتخرج هذه المدينة من دائرة نفوذها لتصبح حرمًا آمنًا لجميع اليهود والمسيحيين والمسلمين، إقامة فيها، ومزارًا لها ومرورًا بها؟، والمسيحيين والمسلمين، إقامة بها، ومزارًا لها، ومرورًا بها؟. في مسجده، لماذا هذا النشاط المسعود للصليبية الدولية ضد الإسلام، وضد المسلمين؟ لماذا تباشر الصليبية الدولية في خفية العمل على إضعاف المسلمين بالتبشير عن طريق المستشفى أو العيادة الخارجية .. وبالتعليم في مدارس التعليم المتنوعة للذكور والإناث على السواء؟ ويحملهم في صورة أو في أخرى على تحديد النسل والحد من الخصوبة الجنسية؟. وعلى بث الفرقة في المجتمعات الإسلامية على أساس اختلاف الطائفية، والشعوبية، والعنصرية، والقبلية أو على أساس اختلاف اللغة أو اللهجة في اللغة الواحدة. ولماذا تسعى نوادي الروتاري .. والليونز - وهي مراكز النشاط الصليبية الدولية - إلى خلخلة الإسلام في نفوس المسلمين أصحاب الوظائف العالية والدرجات المرموقة في المجتمعات الإسلامية المعاصرة؟ .. ولماذا تدفع الجمعيات النسوية باسم تحرير المرأة أو",
            "page": "17",
            "part": "1",
            "seal": "8009F7DA"
        },
        {
            "id": "21",
            "nass": "باسم الثورة الجنسية إلى إضعاف الأسرة المسلمة بتفكيك الترابط في الأحوال الشخصية على أساس من الإسلام بين الزوج وزوجته، وإلى استقلال المرأة في الولاية على نفسها؟. ¶ * * * ¶ هل الهدف من إقامة مجمع الأديان .. بسيناء بوادي الراحة، هدف سياسي وهو: تحويل أنظار المسلمين بالخصوص عن «القدس»، وما ارتبط بها من تاريخ للأديان الثلاثة؟. ¶ وعندئذٍ هل يصبح المكان الذي يقام فيه المساجد للمسلمين بسيناء وهو وادي الراحة هو المكان الذي تشد إليه الرحال، بجانب المسجد المكي، ومسجد الرسول - عَلَيْهِ السَّلاَمُ -، كما ورد في الحديث الصحيح: «لاَ تُشَدُّ الرِّحَالُ إِلاَّ إِلَى ثَلاَثَةِ مَسَاجِدَ: مَسْجِدِي هَذَا، وَالْمَسْجِدِ الْحَرَامِ، وَالْمَسْجِدِ الأَقْصَى»؟. ¶ وهل ينتقل حادث الإسراء وما ارتبط به، بين إمامة الرسول - عَلَيْهِ السَّلاَمُ - لجميع الرسل في المسجد الأقصى، بناء على طلب «جبريل» - عَلَيْهِ السَّلاَمُ - .. وكذلك ينتقل ما ارتبط بهذه الإمامة من معنى ريادة القرآن وهيمنته على الرسالات السماوية وفصله فيما اختلف فيه أهل الكتاب؟. على نحو ما يقوله الله - جَلَّ جَلاَلُهُ -: {وَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ",
            "page": "18",
            "part": "1",
            "seal": "AE80A149"
        },
        {
            "id": "22",
            "nass": "فَاحْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ (وهو ما جاء به القرآن الآن) وَلاَ تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ (وأهواؤهم ما اختلفوا فيه عن القرآن) لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا وَلَوْ شَاءَ اللَّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلَكِنْ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ (وقد شاءت إرادة الله أن تكون «الأصول» للعقيدة في الأديان السماوية الثلاثة، واحدة، وإن تعددت مناهجها وشرائعها بقصد الابتلاء والاختبار (¬1). وإذا كانت الأصول في العقيدة في الرسالات الإلهية واحدة للكتب الثلاثة فآخرها وهو القرآن يجب أن يكون صاحب الهيمنة، وأن يكون وحدة: [الفاصل] بين الحق، والباطل. ¶ هل ما تم في الإسراء إلى المسجد الأقصى وما جد للرسول - عَلَيْهِ السَّلاَمُ - من آيات هناك: يمكن أن يتذكره المسلمون ويستعيدوا صورته عند زيارتهم للمسجد في «وادي راحة» بسيناء؟ فقد جاء قوله تعالى: {سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلاً مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا} (¬2). ¶ إن «المسجد الأقصى» بالقدس له مكانته التاريخية في رسالة الله. فليس له عوض وبديل من الوجهة الدينية. وطالما ليس له بديل، وشأنه شأن المسجد الحرام بمكة وشأ، مسجد الرسول - عَلَيْهِ السَّلاَمُ - بيثرب، فلا يغطي إقامة «مجمع الأديان» بوادي الراحة ¶ ¬__________ ¶ (¬1) [المائدة: 48]. ¶ (¬2) [الإسراء: 1].",
            "page": "19",
            "part": "1",
            "seal": "193002EC"
        },
        {
            "id": "23",
            "nass": "بسيناء: عمل اليهود في القدس بجعلها عاصمة لإسرائيل وإعادة هيكل سليمان، على أنقاض المسجد الأقصى هناك. فجعل القدس مدينة يهودية .. وتحويل المسجد الأقصى فيها إلى مكان للعبادة يختص به اليهود وحدهم لا يكفره «وادي الراحة» .. ولا يحول دون إثارة المسلمين وسخطهم على من يحاولون إخفاء جريمة إفناء المعالم الإسلامية على أيدي اليهود. وسيظل اسم اليهود مرتبطًا بمحاولاتهم التاريخية في الماضي لإفساد الإسلام ومحاولتهم في الحاضر الحيلولة بين المسلمين واتصالهم بأمكنة الذكريات لتعاليم دينهم. ¶ * * * ¶ وبعد معاهدة السلام مع إسرائيل يلاحظ كثير الحديث في الصحف اليومية عن «العلمانية» والفصل بين الدين والسياسة. أي الفصل بين الإسلام .. والعمل في السياسة المصرية. على الرغم من أن إسرائيل تقيم سياستها على أساس أن «اليهود شعب الله المختار». وهو شعار أو مبدأ تدعي السياسة الإسرائيلية أنه قضية دينية. ¶ كما كثر التهديد لطلاب الجماعات الإسلامية في الجامعات في مصر [أنهم] مارسوا الإسلام في دراساتهم .. وفي سلوكهم .. وفي دعوتهم إلى تطبيق الشريعة الإسلامية في مجالات الحياة الإنسانية المختلفة. ¶ فما الهدف من هذا .. وذاك. ¶ * * * ¶ وبعد معاهدة السلام قامت جماعة «الإخاء الديني» بين بعض",
            "page": "20",
            "part": "1",
            "seal": "2F8753D6"
        },
        {
            "id": "24",
            "nass": "آباء الكنيسة وعلماء الأزهر. وتمارس نشاطها الآن في مقر الشبان المسلمين بالقاهرة. ¶ * * * ¶ وبعد معاهدة السلام تتحدث الصحف المصرية عن «المجتمع الديني» في وادي الراحة بسيناء، وتشير من وقت لآخر إلى المتبرعين للإسهام في إقامته. ¶ فهل هناك صلة بين «العلمانية» و «الإخاء الديني» .. و «مجمع الأديان» .. من جانب. وتطبيق معاهدة السلام من جانب آخر؟ هل تسهم هذه الأمور الثلاثة في «تطبيع» العلاقات المصرية الإسرائيلية؟ .. وهي تسهم، ولكن إسهامها عندئذٍ على حساب الإسلام. ويكفي أن يبعد الإسلام عن جوانب الحياة الإنسانية باسم العلمانية .. وأن يسوى بينه وبين المسيحية، كما - يسوى - بينه وبين اليهودية في «جماعة الإخاء الديني» مرة، وفي «مجمع الأديان» مرة ثانية. فالإسلام لا يعرف العلمانية. ثم لا يعرف عن رسالته إلا أنها مهيمنة على كل كتاب سبق أوحي به إلى رسول من الرسل. وإذن المساواة بينه وبين غيره انتقاصة لرسالته وكفر بما أراده الله له. كما أن العلمانية كفر ببعض الكتاب وإيمان بالبعض الآخر. ¶ والمسلمون اليوم في حاجة ماسة إلى التعاون على الأخذ بالإسلام في ترابطهم .. والبعد كل البعد عن شعارات فيها الضياع لهم حاضرًا، ومستقبلاً. ¶ ... والله الموفق .. وهو المستعان. ¶ * * *",
            "page": "21",
            "part": "1",
            "seal": "D388D4AB"
        }
    ],
    "t31645": [
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "ماذا يراد بالإخاء الديني؟"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "القرآن له منزلة الفصل في الكتب السماوية السابقة"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "هل الإخاء الديني جماعة سياسية؟"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "وادي الراحة - والبديل عن القدس"
        }
    ]
}