{
    "b31680": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "المنهاجُ المختَصر في عِلمي النَّحو وَالصَّرف ¶ تأليف ¶ عَبد الله بن يُوُسف الجُدَيْع ¶ توزيع ¶ مؤسَسَة الريَّان",
            "page": null,
            "part": null,
            "seal": "5EE952FA",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "2",
            "part": "1",
            "seal": "99ED9F60",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "المنهاجُ المختَصر في عِلمي النَّحو وَالصَّرف",
            "page": "3",
            "part": "1",
            "seal": "B636E035",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "حقوق الطبع محفوظة للمؤلف ¶ الطبعة الثالثة ¶ 1428 هـ - 2007 م ¶ نشر الجديع للبحوث والاستشارات ¶ ليدز - بريطانيا ¶ AL JUDAI RESEARCH & CONSULTATIONS ¶ 1A THE Crescent. Leeds LS13 6AA ¶ Tel: 0044.113. 230. 1514 Fax: 0044. 110. 230. 0835 ¶ E-mail: aljudai@hotmail.com ¶ مؤسسة الريان للطباعة والنشر والتوزيع ¶ بيروت - لبنان - تلفاكس: (009611) 651327 - 655383 ص. ب: 14/ 5136 الرمز البريدي 11052020 ¶ البريد الإلكتروني:  Alrayan@cyberia.net.lb  الموقع الإلكتروني:  http:/alrayanpup.com",
            "page": "4",
            "part": "1",
            "seal": "12005DB2",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمدُ للهِ ربِّ العالمينَ، وأشْهَدُ أن لا إلهَ إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ، وأشْهَدُ أن محمداً عَبْدُهُ وَرَسُولُهُ، صلَّى اللهُ عليهِ وعلى آلهِ وَصَحْبِهِ وسَلَّمَ تَسليماً كَثيراً. ¶ أما بعْدُ .. ¶ فإن أشْرَفَ العلومِ على الإطلاقِ ما عَرَّفَ باللَّهِ تعالى وشَرائعهِ؛ ذلكَ لِما يتحقَّقُ بهِا من وَصْلِ العِبادِ برَبِّهم تَبارَكَ وتعالى، وإنَّهُ بمقدارِ ما يكونُ ذلكَ الوَصْلُ تَكونُ منزِلَةُ ذلكَ العلمِ، وعُلومُ العربيَّةِ كالنَّحْوِ والصَّرْفِ والبَلاغَةِ عُلومٌ اصْطِلاحيَّةٌ، قنَّنَها النَّاسُ لمَّا رأَوا الضَّرورَةَ داعِيَةً إليها، لعِصْمَةِ اللِّسانِ مِنَ اللَّحْنِ في كَلامِ اللهِ وكَلام نَبيِّهِ - صلى الله عليه وسلم -، وعِصْمَةِ الفِكْرِ مِنَ الشَّطَطِ في الفَهْمِ، وذلكَ لأنَّ اللهَ تعالى قَد أنْزَلَ الكِتابَ عَربيَّا، جرى نَظمُهُ وتأليفُهُ على نَهْجِ لِسانِ العَرَبِ، بتراكيبهِم وألْفاظِهِمْ، كما قالَ سُبْحانَهُ: {وَإِنَّهُ لَتَنْزِيلُ",
            "page": "5",
            "part": "1",
            "seal": "C6A74612",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "رَبِّ الْعَالَمِينَ. نَزَلَ بِهِ الرُّوحُ الْأَمِينُ. عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ. بِلِسَانٍ عَرَبِيٍّ مُبِينٍ} [الشُّعراء:192 - 195] وَقالَ: {قُرآنًا عَرَبِيًّا غَيْرَ ذِي عِوَجٍ} [الزُّمَر: 28]، فتِلاوَةُ الكِتابِ طَريقُ فَهْمِهِ وعَقْلِهِ، فمَن وَقَعَ في اللَّحْنِ في تِلاوَتِهِ فلم يقرأْهُ عَرَبيًّا كَما أنْزِلَ، ومن ثَم فربَّما أوْقَعَهُ ذلكَ في خطأِ الفَهْمِ بسَبَبِ لَحْنهِ في اللَّفْظِ، بَلْ رُبَّما أوْقَعَهُ في الخطَأِ على رَبِّهِ تَبارَكَ وتعالى. ¶ وإن العُجْمَةَ حينَ شاعَت في النَّاسِ؛ أوْجَبَ ذلكَ أن يصيرَ العُلماءُ إلى تَقنينِ الضَّوابِطِ لتَستَقيمَ الألسُنُ بتِلاوَةِ القرآنِ، وهذا أصْلُ ما قَصَدُوهُ، لكنَّها صارَت قوانينَ عامَّةً للُغَةِ العَرَبِ، مطلوبَةً في كُلِّ كَلامٍ عَربيٍّ، إذْ قُبْحُ اللَّحْنِ في كلِّ كَلامٍ قدْ يترتَّبُ عليهِ ضَرَرٌ كَبيرٌ، فإنَّ النَّاسَ إنَّما يُظْهِرونَ مُرادَهُم باللُّغاتِ، فإذا اختَلَّت اللُّغَةُ فَسَدَ الكلامُ ولم يُدْرَكِ المرادُ. ¶ مِن هُنا تأتي أهميَّةُ معرِفَةِ عُلومِ العَربيَّةِ، لنقرأَ القرانَ كَما أنْزَلَهُ اللهُ على مُحمَّدٍ - صلى الله عليه وسلم -، ولنقرأ الْحَديثَ عَن رَسُولِ اللهِ -صلى الله عليه وسلم- على وَجْهِهِ، ولنَفْهَمَ كَلامَ أهْلِ العِلمِ على مُرادهِمْ، ونُحْسِنَ الإبانَةَ عَمَّا نُريدُ في خُطْبَةٍ أو حَديثٍ أو كلامٍ مكْتوبٍ على الوَجْهِ.",
            "page": "6",
            "part": "1",
            "seal": "0A3E23FB",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "مبدأ وضع علم العربية: ¶ أكْثَرُ النَّقَلَةِ أنَّ أوَّلَ مَن تَكَلَّمَّ بقَوانينِ الْعربيَّةِ هُوَ أبو الأسْوَدِ الدُّؤليُّ رَجُلٌ مِن أهْلِ البَصْرَةِ من خِيارِ التَّابعينَ، مِمَّن رأى عُمَرَ بنَ الْخَطَّابِ وكانَ معَ عليِّ بنِ أبي طالِبٍ، (توفّيَ سنةَ: 69هـ) (¬1). ¶ قيلَ: إنَّ عُمَرَ بنَ الْخَطَّابِ أمَرَهُ بوَضْعِ عِلمِ النَّحْوِ، وهذا ضَعيفٌ (¬2)، وقيلَ: بلْ أمَرَهُ عليُّ بنُ أبي طالبٍ، وهذا أصحُّ على ضَعْفٍ فيهِ (¬3). ¶ كما نُقِلَ أنَّ أوَّلَ مَن تكلَّمَ بأصولِ النَّحْوِ هُوَ أميرُ المؤمنينَ عليُّ بنُ أبي طالبٍ، ذكَرَ أشياءَ في تَقسيمِ الكَلِمَةِ، وأعطى ذلكَ لأبي الأسْوَدِ فبَنى عليهِ (¬4). ¶ كَما حُكِيَت في سَبَبِ ذلكَ أخْبارٌ. ¶ ¬__________ ¶ (¬1) اسْمُ أبي الأسوَد على الأشْهَر: ظالمُ بنُ عَمْرٍو. انظُر ترجمته في: سير أعلام النُّبلاء، للذهبي (4/ 81). ¶ (¬2) أخرَجَهُ ابنُ الأنِباريِّ في \"الوقف والابتداء\" (1/ 38 - 39 رقم: 58). ¶ (¬3) أخرَجَهُ أبو الطَّيِّب عبدُ الواحد بنُ عليٍّ في \"مراتب النحويين\" (ص: 24) وغيرُهُ. ¶ (¬4) ذكَرَهُ الذَّهبيُّ في \"السِّير\" (4/ 83 - 84).",
            "page": "7",
            "part": "1",
            "seal": "88E7A923",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "وأصَحُّ ما وَقَفْتُ عليهِ في شأنِ ما تقدَّمَ، قولُ الإمامِ عاصِمِ بنِ أبي النَّجودِ: ¶ أوَّلُ مَن وَضَعَ النَّحْوَ أبو الأسْوَدِ الدُّؤَليُّ، جاءَ إلى زِيادٍ (¬1) بالبَصْرَةِ، فقالَ: إنِّي أرى العَرَبَ قدْ خالَطَتْ هذهِ الأعاجِمَ وتغيَّرَتْ ألْسِنَتُهُم، أفتأذَنُ لي أن أضَعَ للعَرَبِ كَلاماً يَعْرِفونَ أو يُقيمُونَ بهِ كَلامَهُم؟ قالَ: لا، فجاءَ رَجُلٌ إلى زِيادٍ، فقالَ: أصْلَحَ اللهُ الأميرَ، تُوفِّيَ أبانا وتَرَكَ بَنوناً، فقالَ زِيادٌ: تُوفِّيَ أبانا وتَرَكَ بَنوناً! ادْعُ لي أبا الأسْوَدِ، فقالَ: ضَعْ للنَّاسِ الَّذي نَهَيْتُكَ أن تَضَعَ لهُم (¬2). ¶ قالَ الأديبُ مُحمَّدُ بنُ سَلاَّمٍ الجُمَحيٌّ: ¶ \"كانَ أوَّلَ مَنْ أسَّسَ العربيَّةَ وفتَحَ بابَها وأنْهجَ سَبيلَها ووَضَعَ قِياسَها أبو الأسْوَدِ الدُّؤَليُّ ... ، وإنَّما قالَ ذلكَ حينَ اضْطَرَبَ كَلامُ العَرَبِ، فغَلَبَتِ السَّليقيَّةُ (¬3)، ولم تَكُن نحويَّةً، فكانَ سَراةُ الناسِ يَلْحَنونَ ووُجوهُ النَّاسِ، فوَضَعَ بابَ الفاعِلِ، ¶ ¬__________ ¶ (¬1) هوَ زِيادُ بنُ أبيهِ الثِّقفيُّ والي العِراق، مات سنة (53هـ). ¶ (¬2) أثَرٌ جيِّدُ الإسْنادِ. أخرَجَهُ ابنُ الأنْباريِّ في \"الوقف والابتداء\" (1/ 42 - 43 رقم:61). ¶ (¬3) السَّليقيَّة: يعني ما يأتي بالسَّليقَة من غير قَصدِ إعرابٍ ولا تجنُّبِ لَحْنٍ.",
            "page": "8",
            "part": "1",
            "seal": "2AFEF257",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "والمفعولِ بهِ، والمُضافِ، وحُروفِ الرَّفْعِ والنَّصْبِ وَالَجَرِّ والجَزْمِ\" (¬1). ¶ ثُمَّ صارَ هذا العلمُ إلى مَن بَعْدَ أبي الأسْوَدِ، فزادُوا فيهِ وبيَّنُوا، ثُمَّ جاءَ زَمَنُ التَّصْنيفِ فصنَّفوا فيهِ وحَرَّروا، وتعدَّدَت فيه المدارِسُ، وعَظُمَ في معرِفَتِهِ التَّنافُسُ، وصارَ هذا العلمُ لكُلِّ أصْحابِ الفُنونِ آلَةً لا بُدَّ من حَوْزِها. ¶ وكانَ هذا بالنِّسْبَةِ إلى علمَي النَّحْوِ والصَّرْفِ، أمَّا علمُ البَلاغَةِ فتَقنينُهُ متأخِّرٌ عنهُما، والحاجَةُ إليهِ ماسَّةٌ لكنَّهُ دونَهُما. ¶ هذا المختصر: ¶ وهذا المنْهاجُ بينَ يدَيْكَ قصَدْتُ بهِ تقريبَ الأصولِ النَّحويَّةِ والصَّرفيَّةِ لغيرِ المتخصصِ في فنونِ العربيَّةِ، جارٍ على منْهاجِ التَّقسيمِ الْحَديثِ، معَ الاعتِناءِ بالتَّمثيلِ مِنَ الكِتابِ العَزيزِ، معْرِضاً عنِ الشِّعْرِ ما دُمْتُ أجِدُ المثالَ بآيَةٍ؛ لأنِّي وضَعْتُ هذا المنْهاجَ في الأصْلِ كحَلْقَةٍ في سِلْكِ منْهاجٍ تثقيفيٍّ متكامِلٍ كمقدِّماتٍ لفَهْمِ العُلومِ الإسْلاميَّةِ، وهُوَ الحَلْقَةُ الأولى في هذا السِّلْكِ؛ لعِظَمِ خَطَرِهِ ورِفْعَةِ قَدْرِهِ، ولأنَّهُ قاعِدَةٌ لِما وراءَهُ. ¶ ¬__________ ¶ (¬1) طبقات فحول الشُّعراء، لابن سلاَّم (1/ 12).",
            "page": "9",
            "part": "1",
            "seal": "07F31793",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "وأنَبِّهُ إلى أنِّي لم أضمِّنْهُ التَّمريناتِ مع أهمِّيَّتِها في هذا الفَنِّ؛ لانِّي أعدَدْتُهُ لأشرَحَهُ بنَفْسي للطُّلَّابِ، وكنْتُ فعَلْتُ ذلكَ مرَّاتٍ، ولا أزالُ، ورأيْتُ إقْبالَ الكثيرينَ عليهِ، بل شوَّقَهُم أسْلوبُ عَرْضِهِ إليهِ، فرأيْتُ نَشْرَهُ لتَحقيقِ عُمومِ نَفْعِهِ، غيرَ أنِّي أنْصَحُ الطَّالِبَ أن يدْرُسَهُ على أسْتاذٍ بالفَنِّ عارفٍ؛ فذلكَ أنْفَعُ لَهُ وأيْسَرُ عليهِ. ¶ واللهَ وَحْدَةُ أسْألُ التَّوفيقَ والتَّسْديدَ، وأسْتغفِرُهُ مِنَ الزَّلَلِ والتَّقصيرِ، إنَّهُ عَفُوٌّ كَريمٌ. ¶ وكَتَب ¶ أبو مُحمَّد عبدُ الله بنُ يوسُفَ الجُدَيْعُ ¶ في ليلة الثُّلاثاء 27 رمضان 1420هـ ¶ الموافق 3/ 1/ 2000 م ¶ مدينة ليدز - بريطانيا",
            "page": "10",
            "part": "1",
            "seal": "9E5D9168",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "علم النحو والصرف ¶ * تعريف علم النحو: ¶ لغةً: من (نحا) أي: قَصَدَ، وسُمِّيَ بذلكَ لأنَّ المتكلِّمَ يَنحو (يقصِدُ) بتعلُّمِهِ كلامَ العَرَب. ¶ واصطلاحاً: علمٌ بأصولٍ تُعرَفُ بها أحوالُ الكلمة العربيَّة من جهةِ الإعرابِ والبناءِ. ¶ * موضعه: آخِرُ الكلمة. ¶ علل النحو نوعان: ¶ نوع ظاهرٌ: وهو ما يمكِنُ التعبير عنه بـ \"القاعدة النَّحوية\" مثل قولهم: (كلُّ فاعلٍ مرفوعٌ). ¶ ونوع خفيٌّ: وهو بيانُ سببِ القاعدة، كمَعْرِفَةِ: (لم صارَ الفاعلُ مرفوعاً؟ والمفعول منصوباً؟)، ويُسمَّى هذا",
            "page": "11",
            "part": "1",
            "seal": "1CF7BC00",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "النَّوع: علَّة العلَّة، وليس تعلُّمه ضرورياَّ، إنَّما المهمُّ معرفةُ القواعد لضَبْط الكلام. ¶ * تعريف علم الصرف: ¶ علمٌ يبحثُ في بِنْيةِ الكلمة من حيثُ بناؤُها ووزْنُها وما يطرأ على تَركيبِها من تَغيير. ¶ موضعه: الاسمُ غيرُ المبنيِّ، وَالفِعْلُ غيرُ الجامدِ. ليسَ منه الحروفُ. ¶ ***",
            "page": "12",
            "part": "1",
            "seal": "C45E8017",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "المقدمات النحوية ¶ الكلمة ¶ تعريفها: ¶ قولٌ مفرَدٌ، أو: اللَّفظ الموضوع لمعنى مطَّرِد. ¶ (تُطلَق الكلمة في لسان العرب على الجُملة والجُمَلِ المفيدة). ¶ أقسامها: ¶ 1 - الاسمُ. ¶ 2 - الفِعْلُ. ¶ 3 - الحَرْفُ. ¶ ***",
            "page": "13",
            "part": "1",
            "seal": "F76AD741",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "1 - الاسم ¶ تعريفه: ¶ الاسم: ما دلَّ على معنى في نفسهِ ولم يقترِن بزَمانٍ. ¶ وهو نوعان: ¶ 1 - شَخْصٌ، نحو: (زَيْدٌ، رَجُلٌ، فَرَسٌ، حَجَرٌ، بَلَدٌ). ¶ 2 - غير شَخْصٍ، نحو: (الضَّرْب، الأكْل، العِلْم، الوَقْت، اليوم، السَّاعة). ¶ علاماته ¶ 1 - النِّداء بحرف النِّداء، نحو: {يا إبراهيمُ قدْ صدَّقْتَ الرُّؤيا}. ¶ [ربَّما تجدُ (يا) داخلةً على غيرِ اسمٍ، كالحرفِ؛",
            "page": "14",
            "part": "1",
            "seal": "CF6E6E18",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "فليسَتْ حينئذٍ للنِّداء، نحو: {يا ليتَ قومي يعلَمون}، (يا لَيتَنا نُرَدُّ}، \"يا رُبَّ كاسيةٍ في الدُّنيا\". ¶ وأمَّا {أَلَا ياْ اسْجُدُوا} في قِراءةِ الكِسائيِّ من السَّبعةِ، فلم تدخُلْ على الفِعْلِ، إنَّما دخَلَتْ على مُنادَى محذوفٍ تقديرُهُ (يا هؤلاءِ)]. ¶ 2 - التَّنوين، نحو: {مُحمَّدٌ} {صالحاً}، {قَومٍ} (¬1). ¶ ¬__________ ¶ (¬1) التَّنوينُ أربعةُ أَقْسامٍ: ¶ [1] تنوينُ التَّمكين، وهو الَّذي يلحَقُ الأسماءَ المعربَة، للإفصاحِ عن شدَّةِ تمكُّنِها في الاسميَّة. ¶ نحو: (رجُلٌ، قاضٍ). ¶ [2] تنوينُ التَّنْكِير، وهو الَّذي يَلْحَقُ بعْضَ الأسماءِ المبنيَّة للدَّلالةِ على تنكيرِها. ¶ نحو: (صَهٍ، مَهٍ، سِيبَوَيهٍ) إذا أردتَ النَّكرةَ. ¶ [3] تنوينُ العِوَض، وهو ثلاثةُ أنواعِ: ¶ 1 - عِوَضٌ عن مُفرَدٍ، وهو ما يلْحَقُ (كُلِّ، بَعْض، أيِّ) عِوَضاً عن حذفِ المضافِ إليه نحو: {وَكُلًّا وعَدَ اللَّهُ الحُسْنى}، {تِلْكَ الرُّسُلُ فَضَّلْنا بَعْضَهُم على بَعْضٍ}، {أيًّا ما تَدْعُوا فَلَهُ الأسْماءُ الحُسْنى}. ¶ 2 - عِوَضٌ عن جُملةٍ، وهو ما يلْحَقُ (إِذْ) عِوضاً عن جملةٍ تكونُ بعْدَها، نحو: {فَلَوْلا إذَا بَلَغَتِ الحُلْقومَ. وَأَنْتُمْ حينَئذٍ تَنْظُرونَ}، أي: حينَ بلغَت الرُّوحُ الحُلقومَ. =",
            "page": "15",
            "part": "1",
            "seal": "9511795D",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "3 - حرف التَّعريف (أل)، نحو: {الحمدُ}، {الكِتابُ}، {الحَجُّ}. ¶ 4 - الإسناد إليه (أو: الإخْبارُ عنْهُ)، نحو: {وجاءَ رَجُلٌ}، {آمَنْتُ}. ¶ 5 - قبول الإضافة، نحو: {رَسُولُ الله}. ¶ [إذا وجدتَ الفعْلَ مُضافاً إلى اسمٍ، فالفعلُ مؤوَّلٌ بمصدرٍ، نحو: {يَوْمُ يَنْفَعُ الصَّادقينَ}، التَّأويل: (هذا يَوْمُ نَفْعِ الصَّادِقينَ)]. ¶ 6 - دخول حرف الجرِّ عليه، نحو: {في الجنَّة}، {بالعُقودِ}، {إِلى قوْمٍ}. ¶ [قولُ الشَّاعِر: ¶ * واللهِ ما لَيلِي بِنامَ صاحِبُهُ * ¶ المعنى: ما ليلي بليلٍ نامَ صاحِبُهُ]. ¶ ¬__________ ¶ = 3 - عِوَضٌ عن حَرْفٍ، وهو ما يَلْحَقُ الأسماءَ المنقوصةَ الممنوعةَ من الصَّرْفِ في حالَتَىِ الرَّفْعِ والجَرِّ دونَ النَّصْب، نحو: (جَوارٍ، غَواشٍ، عَوادٍ). ¶ 4 - تنوينُ المقابَلةِ، وهو اللاَّحقُ لجمعِ المؤنَّثِ الصَّحيحِ ليُقابِلَ النُّونَ في جمعِ المذكرِّ السَّالمِ.",
            "page": "16",
            "part": "1",
            "seal": "0CBDE685",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "2 - الفعل ¶ تعريفه ¶ ما دلَّ على معنى في نفسِهِ واقترَنَ بزَمانٍ. ¶ أقسامه ¶ 1 - الماضي. ¶ 2 - الأمْرُ. ¶ 3 - المضارعُ. ¶ ... ¶ (1) الفعل الماضي ¶ علامته ¶ 1 - قبولُهُ تاءَ الثَّأنيث السَّاكنة، نحو: {آمَنَتْ}، {عَتَتْ}، {نِعْمَتْ، بئْسَتْ}.",
            "page": "17",
            "part": "1",
            "seal": "75F2DD36",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "2 - قبولُهُ تاءَ الفاعل، نحو: {جَعَلْتُ} {وأَنْعَمْتَ}، {جِئْتِ}، {شِئْتُما}، {عَلِمْتُمْ}، {اتَّقَيْتُنَّ}. ¶ دلالته ¶ 1 - أصلُ وضعهِ الدَّلالة على المُضيِّ. ¶ 2 - ينصَرِفُ إلى الحالِ بمعنى (أفْعَلُ) وذلكَ إذا قَصَدْتَ به الإنشاءَ، كما في ألفاظ العُقود، نحو: (بِعْتُ، اشْتَريْتُ، زوَّجْتُ، قَبِلْتُ). ¶ 3 - ينصَرِفُ إلى المستقبَلِ، بواحدةٍ من القرائن التَّالية: ¶ [1] أن يدلَّ بسياقهِ على الطَّلَبِ، نحو: (غَفَرَ اللهُ لكَ)، (عَزَمْتُ علَيْكَ إلَّا فعَلْتَ). ¶ [2] أن يُفْهَمَ من سياقهِ الوَعْدُ، نحو: {إِنَّا أعْطَيْناكَ الكَوْثَرَ}. ¶ [3] أن يقعَ في سياقِ كلامِ عُلِمَ أنَّه مُستقبَل، نحو: {يَقْدُمُ قَوْمَهُ يومَ القِيامَةِ فَأَوْرَدَهُمُ النَّارَ}، {وَيَوْمَ يُنْفَخُ في الصُّورِ فَفَزِعَ}. ¶ [4] نفيٌ بـ (لا) نحو: ¶ * رِدُوا فوَاللهِ لا ذُدْناكُمُ أبداً *",
            "page": "18",
            "part": "1",
            "seal": "C9867B5A",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "[5] أن تَسْبِقَهُ (إِن) مسبوقةً بِقَسَمٍ، نحو: {وَلَئِنْ زَالَتا إِنْ أَمْسَكَهُما مِنْ أحَدٍ مِنْ بَعْدِهِ} أي: ما يُمْسِكُهُما. ¶ إعرابه ¶ الفعلُ الماضي مبنيٌّ، وله ثلاثةُ أحوالٍ في البِناءِ، هي: ¶ 1 - الفَتْحُ، وهو الأصْلُ، نحو: {ضَرَبَ اللهُ مَثَلاً}. ¶ 2 - الضمُّ، وذلكَ إذا اتَّصَلتْ به واوُ الجماعة، نحو: {آمَنُوا وعَمِلُوا الصَّالِحات}. ¶ 3 - السُّكونُ، وذلكَ إذا اتَّصَلَ به الضَّميرُ المرفوعُ المتحرِّكُ (تاء المتكلِّم أو المخاطَب أو المخاطبة، أو ضميرُ المتكلِّمينَ [نا]، أو نونُ الإناث، نحو: (قُمْتُ، قُمْتَ، قُمْتِ، قُمْنا، قُمْنَ). ¶ ... ¶ (2) فعل الأمر ¶ علامته ¶ له علامةٌ واحدةٌ مركَّبة من شَيئين: ¶ 1 - دلالتُهُ على الطَّلَب.",
            "page": "19",
            "part": "1",
            "seal": "EA929E85",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "2 - قَبولُهُ ياءَ المخاطَبَة. ¶ نحو: {يا مَرْيَمُ اقْنُتِي لرَبِّكِ واسْجُدِي وَارْكعِي معَ الرَّاكعينَ}. ¶ [إذا أفهَمَ الطَّلَبَ ولم يقبَل الياءَ فهو اسْمُ فعلِ أمْرٍ، نحو: (صَهْ، مَهْ). ¶ وكذا إذا قَبِلَ الياءَ ولم يدلَّ على الطَّلَب، نحو (تقومِين، تأكُلينَ) فهذا مضارعٌ]. ¶ إعرابه: ¶ فعلُ الأمرِ مبنيٌّ، وله ثلاثةُ أحوالٍ في البِناءِ، هي: ¶ 1 - السُّكونُ، هو الأصْلُ، نحو: {اسْلُكْ يَدَكَ}. ¶ 2 - حذفُ حرفِ العلَّةِ، إذا كانَ مُعْتلَّ الآخِر، نحو: {ادْعُ}، (اخْشَ)، {اتَّقِ}. ¶ 3 - حذفُ النُّونِ، إذا اتَّصلَ بألِفِ اثنينِ أو واوِ جماعةٍ أو ياءِ مخاطبَةٍ، نحو: {اهْبِطا}، {افْعَلُوا}، {فكُلِي واشْرَبِي وقَرِّي عَيْناً}. ¶ ***",
            "page": "20",
            "part": "1",
            "seal": "01D00B58",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "(3) الفعل المضارع ¶ علاماته: ¶ 1 - دخولُ (لم) عليه، نحو: {لَم يَلِدْ ولَمْ يولَدْ}. ¶ 2 - دخولُ (سوفَ) أو سينِ الاستقبال، نحو: {وسَوْفَ تَعْلَمونَ}، {وسَيَعْلَمُ}. ¶ 3 - دخولُ (لن)، نحو: {لَن يَنْفَعَكُمُ الفِرارُ}. ¶ 4 - مجيء حرفِ المضارعة أوَّله، وهي مجموعةٌ في قولك: (أنيت)، نحو: {أَعْلَمُ}، {نقصُّ}، {يَجْمَعُ}، {تَنُوءُ}. ¶ [ربَّما وقعَتْ هذه الحروفُ أوَّلَ الفعْلِ الماضِي، نحو: (أَكْرَمَ، نَرْجَسَ، يَرْنَأَ، تعلَّمَ)، فالأصحُّ أنَّها شَرْطٌ للمضارعِ، ولَيْسَتْ علامةً قَطعيَّةً عليهِ]. ¶ دلالته: ¶ 1 - إذا تجرَّدَت صيغةُ المضارع من قرينةٍ تصرِفُهُ عن الحالِ فهو باقٍ لإفادةِ ذلكَ. ¶ 2 - إذا وُجِدَت قَرينةٌ تدلُّ على كونِهِ للحالِ فهو كذلكَ جَزْماً، كأَن يقتَرِنَ بلفْظٍ صَريحٍ لإرادةِ الحال، نحو: (ألَا",
            "page": "21",
            "part": "1",
            "seal": "1474F8F6",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "تَرانِي أُكَلِّمُهُ الآنَ؟)، أو: (السَّاعَةَ؟) أو: (الحينَ؟)، أو ما أشْبَهَ ذلكَ. ¶ 3 - يتعيَّنُ إرادَةُ المستقبَل، بواحدةٍ من القرائنِ التَّالية: ¶ [1] إذا اقترنَ بظَرْفٍ مُسْتَقْبَل، نحوُ: (أَزُورُكَ إِذا تَزُورُني). ¶ [2] إذا دلَّ على الطَّلَب بقَرينةٍ لفظيَّةٍ، نحو: {لِيُنْفِقْ ذُو سَعَةٍ}، أو معنويَّة، نحو: {والوالداتُ يُرْضِعْنَ}، {والمطلَّقاتُ يَتَربَّصْنَ}، {رَبَّنا لا تُؤاخِذْنا}. ¶ [3] إذا دلَّ على وَعْدٍ، نَحو: {يَغْفِرُ لمَن يَشاءُ وَيُعذِّبُ مَن يَشاءُ}. ¶ [4] إذا صَحِبَ أداةَ توكيدٍ، نحو {لَنَقولَنَّ لوليِّهِ}، {لنَسْفَعاً بالنَّاصيةِ}. ¶ [5] إذا صَحِبَ أداةَ تَرجٍّ، نحو: {لَعلِّي أَبْلُغُ الأسْبَابَ}. ¶ [6] إذا صَحِبَ أداةَ مجازاةٍ، نحو: {مَن يَعْمَلْ سوءًا يُجْزَ بِه}. ¶ [7] إذا صَحِبَ حَرْفَ نصْبٍ، نحو: {أَن نَفْعَلَ في أموالِنا ما نَشاءُ}.",
            "page": "22",
            "part": "1",
            "seal": "FFE52779",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "4 - ينصرفُ معناهُ إلى المُضيِّ، إذا سُبِقَ بواحدةٍ من الأدواتِ التَّالية: ¶ [1] (لم) النَّافية، نحو: {أَوَلَمْ يَرَوْا كَم أَهْلَكْنا}. ¶ [2] (لمَّا) النَّافية، نحو: {كلَّا لمَّا يَقْضِ ما أمَرَه}. ¶ [3] (لو) الشَّرطية، نحو: {وَلَوْ يؤاخِذُ اللهُ النَّاسَ}. ¶ [4] (إذْ)، نحو: {وِإذْ تَقولُ للَّذي أنْعَمَ اللهُ عليهِ}. ¶ [5] (رُبَّما)، نحو: (رُبَّما يفْعَلُ الإنْسانُ ما لا رَغْبَةَ له فيه). ¶ إعرابه: ¶ الفعلُ المضارعُ له ثلاثةُ أحوالٍ في البِناءِ والإعرابِ، هي: ¶ 1 - البِناءُ على السُّكون، وذلكَ إذا اتَّصلتْ به نونُ الإناثِ، نحو: {يُرْضِعْنَ}، {إلاَّ أن يَعْفونَ}. ¶ 2 - البِناءُ على الفَتْحِ، وذلكَ إذا اتَّصَلتْ به نونُ التَّوكيدِ مباشَرةً، ثقيلةً أو خفيفةً، نحو: {كلاَّ لَيُنبَذَنَّ}، {لَنَسْفَعاً بالنَّاصيةِ}. ¶ إذا فَصَلَ بينَ الفِعْلِ والنُّونِ أَلِفُ اثنَيْنِ أو واوُ جماعةٍ",
            "page": "23",
            "part": "1",
            "seal": "1AAF008A",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "أو ياءُ مخاطَبَةٍ، كانَ الفعلُ مُعرَباً، نحو: {وَلا تَتَّبِعانِّ}، {لَتُبْلَوُنَّ}، {تَرَيِنَّ}. ¶ 3 - الإعرابُ، وهو فيما سِوى الحالتينِ المتقدّمَتَيْنِ، (وسيأتي تفصيلُهُ). ¶ ***",
            "page": "24",
            "part": "1",
            "seal": "3726F642",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "3 - الحرف ¶ تعريفه: ¶ ما دلَّ على معنى في غيرِهِ ولم يقترِنْ بزَمان، نحو: {في، لم، هلْ، بَلْ}. ¶ ومنه ما يختَصُّ بالاسمِ، ومنه ما يختصُّ بالفعْلِ، ومنهُ مُشتَرَكٌ بينَهُما. ¶ علامته: ¶ عَدَمُ قَبولِهِ شَيئاً من علاماتِ الاسمِ أو الفِعْلِ. ¶ ***",
            "page": "25",
            "part": "1",
            "seal": "BBB73991",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "تفسير الكلام ¶ تعريفه: ¶ هو الجملةُ المفيدةُ معنًى تامًّا مكتفياً بنفسِهِ، نحو: {مُحمَّدٌ رَسولُ الله}. ¶ الجملة: ¶ هي: القولُ المركَّبُ، حَسُنَ السُّكوتُ عليه أم لا. ¶ وهي: ¶ 1 - اسميَّة، نحو: (خالِدٌ مجتَهِدٌ). ¶ 2 - فعليَّة، نحو: (قامَ سَعِيدٌ). ¶ 3 - ظرفيَّة، نحو: (عِنْدَكَ ضَيْفٌ) (في الدَّارِ رَجُلٌ) (¬1). ¶ ¬__________ ¶ (¬1) تنقَسِمُ الجُمَل من حيثُ محلُّها من الإعرابِ وعَدَمُهُ إلى قِسمَيْنِ: ¶ [1] جُملٌ لها محلٌّ من الإعرابِ، وهي سَبعةٌ: ¶ 1 - الواقعةُ خبراً، نحو: (الرَّجُلُ الصَّريحُ أصحابُهُ قَليلونَ). =",
            "page": "26",
            "part": "1",
            "seal": "2F6F56C1",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ = 2 - الواقعةُ حالاً، نحو: (لا تَقْطَعِ الحُكْمَ وأنْتَ غاضبٌ). ¶ 3 - الواقعةُ مفعولًا به، نحو: (ظَنَنْتُ الرجُلَ يقومُ اللَّيْلَ). ¶ 4 - الواقعةُ مُضافاً إليه، نحو: (إذا أَحْسَنْتَ فَلا تَمُنَّ)، إذا: اسمٌ مُضافٌ، وجملةُ (أحْسَنْتَ) مُضافٌ إليه. ¶ 5 - الواقعةُ صِفةً، نحو: (قرأتُ كِتاباً ينفَعُ الصِّغارَ والكِبارَ). ¶ 6 - الواقعةُ جوابَ شرطٍ جازمٍ مقرونةً بالفاءِ أو (إذا) الفُجائيَّة، نحو: {ومَن يوقَ شُحَّ نَفْسِهِ فأولئِكَ همُ المفلِحونَ}، {وِإنْ تُصِبْهُمْ سيِّئةٌ بِما قَدَّمَتْ أيديهِمْ إذا هُمْ يَقْنَطونَ}. ¶ 7 - إذا وقعَتْ تابعةً لجملةٍ لها محلٌّ من الإعرابِ، نحو: (البِناءُ يَشْمُخُ ويَرْتَفِعُ). ¶ [2] جملٌ لا محلَّ لها من الإعرابِ، وهي سبعةٌ كذلكَ: ¶ 1 - المستأنَفَة، وهي الواقعةُ في صَدْرِ الكلامِ أو في أثنائِهِ منقطعةً عمًّا قَبْلَها، نحو: (النَّحوُ دواءُ اللِّسانِ، جاءَ أبو محمَّدٍ). ¶ 2 - المفسِّرة، نحو: (الْفِقْهَ دَرَسْتُه)، العامِل في (الفقه) فعلٌ محذوفٌ تقديرُهُ (دَرَسْتُ). ¶ 3 - جوابُ القَسَم، نحو: (واللهِ لأقولَنَّ الحقَّ). ¶ 4 - جوابُ الشرطِ غير الجازِمِ، نحو: (مَنْ جَدَّ وجَدَ) أو الجازِم غير المقترِن بالفاءِ، نحو: {مَنْ يَعْمَلْ سوءًا يُجْزَ بهِ}. ¶ 5 - المعترضة، نحو: (احرِصْ يرحَمُكَ اللهُ على الخير). ¶ 6 - جملةُ الصِّلة، نحو: (جاءَ الذي تعْرِفونَ بالخَيْر). ¶ 7 - التَّابعةُ لجملةٍ لا محلَّ لها من الإعراب، نحو: (قَدِمَ الرَّجُلُ الذي نحتَرِمُهُ ونُحبُّهُ). ¶ تنبيه: المقصودُ بقولِهمْ (لا محلَّ لها من الإعراب) أنَّها لمْ تقَعْ في موقعِ لفْظِ يُعْرَبُ عادةً كالفاعل والمفعول به والخَبَرِ والصِّفةِ.",
            "page": "27",
            "part": "1",
            "seal": "D40BDF1E",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "القول: ¶ هو: اللَّفظُ الدَّالُّ على معنى. ¶ ***",
            "page": "28",
            "part": "1",
            "seal": "124D99A6",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "الإعراب والبناء ¶ تعريف الإعراب: ¶ لُغةً: الإبانةُ عن الشَّيء، وتقولُ: (أعْرَبَ فُلانٌ) أي: تكلَّمَ بالعربيَّة. ¶ اصطلاحاً: تغيُّرٌ يطرأُ على آخِرِ الكلمةِ بتأثيرِ العامِلِ الدَّاخِلِ عليها. ¶ المعربات: ¶ 1 - عامَّةُ الأسماء، إلَّا ما يأتي معيَّناً في المبنيَّات. ¶ 2 - الفعْلُ المضارعُ الَّذي لم تتَّصِلْ به نونُ الإناثِ ولا نونا التَّوكيد. ¶ تعريف البناء: ¶ اصطلاحاً: ما يلزَمُ آخِرُهُ حالةً واحدةً.",
            "page": "29",
            "part": "1",
            "seal": "A77A4437",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "المبنيات: ¶ 1 - جميعُ الحروفِ. ¶ 2 - الأفعالُ: ¶ [1] الفعلُ الماضي. ¶ [2] فعْلُ الأمْرِ. ¶ [3] الفِعْلُ المضارعُ إذا اتَّصَلتْ به نونُ الإناثِ أو نونا التَّوكيد. ¶ 3 - الأسماءُ في ستَّةِ أنواعٍ منها فقط، هي: ¶ [1] المُضمَراتُ. ¶ [2] أسماءُ الشَّرطِ. ¶ [3] أسماءُ الاستفهامِ. ¶ [4] أسماءُ الإشارةِ. ¶ [5] أسماءُ الأفعالِ. ¶ [6] الأسماءُ الموصولَةُ. ¶ ***",
            "page": "30",
            "part": "1",
            "seal": "C2F55AFD",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "أنواع الإعراب ¶ أقسامها: ¶ 1 - مشْتَرَكٌ بينَ الاسمِ والفِعْلِ، وهو نوعان: ¶ [1] الرَّفع، ويكونُ للعُمَدِ: (المبتدأ، الخَبَر، اسم [كانَ]، وأخواتِها، خبر [إنَّ] وأخواتِها، الفاعِل، نائب الفاعل)، والفِعْلِ المضارعِ المتجرِّدِ من النَّاصِبِ والجازمِ. ¶ الأصْلُ: الرَّفْعُ بالضَّمَّة، نحو: {يَقومُ النَّاسُ}. ¶ [2] النَّصْب، ويكونُ لـ: (خبر [كانَ]، وأخواتها، اسم [إِن]، وأخواتها، الفَضَلات: كالمفعولاتِ، الفعلِ المضارعِ المسبوقِ بحرفٍ ناصِبٍ). ¶ الأصْلُ: النَّصْبُ بالفَتْحَة، نحو: {لَن يَنالَ اللهَ لُحُومُها}. ¶ 2 - مختصٌّ بالاسم، وهو: الجرُّ. ¶ الأصْلُ: الجرُّ بالكَسْرة، نحو: {نَزَّلَ عَلَيْكُمْ في الكِتابِ}.",
            "page": "31",
            "part": "1",
            "seal": "F1D98A6F",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "3 - مختصٌّ بالفِعْلِ المضارع، وهو: الجَزْمُ. ¶ الأصْلُ: الجَزْمُ بالسُّكونِ، نحو: {أَلَمْ يَعْلَمْ بأنَّ اللهَ يَرى}. ¶ ***",
            "page": "32",
            "part": "1",
            "seal": "5A38F6DB",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "الأبواب الخارجة عن قاعدة الإعراب ¶ الأصْلُ كما تقدَّمَ أنَّ الإعرابَ إنَّما يكونُ بالضَّمَّةِ رَفعاً، والفَتْحةِ نَصْباً، والكَسْرةِ جرًّا، والسُّكونِ جَزْماً، لكنْ خرَجَ عن ذلكَ سبْعَةُ أبواب، هي على النَّحو التَّالي: ¶ 1 - ما جمع بالألف والتاء ¶ أنواعه: ¶ 1 - المفرَدُ المنتهي بتاءِ التَّأنيث، نحو: (فاطمة، طلحة، ثَمَرَة، نسَّابة، بِنْت، أُخْت). ¶ شَذَّ: (شاة، شَفَة، أَمَة) استغناءً بجمع التَّكسير. ¶ 2 - اسمُ العَلَم المؤنَّث، نحو: (زَينب، سُعدى، عَفراء). ¶ 3 - صفةُ المذكَّر غير العاقِل، نحو: {أياماً معدوداتٍ}، {وقُدورٍ راسِياتٍ}، {رَواسِيَ شامِخاتٍ}.",
            "page": "33",
            "part": "1",
            "seal": "7094B56A",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "4 - مصغَّر المذكَّر غير العاقِل، نحو: (فُلَيْسات، دُرَيْهِمات). ¶ 5 - اسم الجِنْس المؤنَّث بالألف، وليسَ له مذكَّرٌ وزنُهُ على (أفْعَل) أو (فَعْلان)، نحو: (صحراء: صَحْراوات) (حُبلى: حُبلَيات). ¶ وأمَّا نحو: (حمراء، وسَكْرى) فلا يُجمَعانِ بالألفِ والتَّاءِ؛ لأن مذكَّرهما: (أحْمَر، سَكْران). ¶ إعرابه: ¶ يُرْفَعُ بالضَّمَّة، ويُنْصَبُ ويُجرُّ بالكَسْرةِ، نحو: {فيهِنَّ خَيْراتٌ حِسانٌ}، {كَسَبوا السَّيِّئاتِ}، {رَفيعُ الدَّرَجاتِ} (¬1). ¶ ¬__________ ¶ (¬1) قاعدة في حركة عين الكلمة (فعلات): ¶ الجمعُ بألفٍ وتاءٍ قدْ تتأثَّرُ به عينُ الكلمةِ من جهةِ ضَبْطِها عمَّا هي عليه في المفرَدِ، وهي على صورَتَينِ: ¶ [1] إذا كانَ المفرَدُ مؤنَّثاً ثُلاثيًّا صحيحَ العَيْنِ ساكِنَها غيرَ مُضاعَفٍ ولا صِفةٍ، فحركةُ العَيْنِ تَتْبَعُ حركةَ الفاءِ، نحو: (جَفْنَة: جَفَنات) (غُرْفَة: غُرُفات) (سِدْرَة: سِدِرات) (دَعْد: دعَدات) (جُمْل: جُمُلات) (هِنْد: هِنِدات). ¶ [2] يبقى المفرَدُ على حالهِ ويُزادُ لجمعِهِ الألِفُ والتَّاءُ في حالتَيْن: ¶ 1 - إذا كانَ فوقَ الثُّلاثي، نحو: (جَيْأَل) اسمٌ للضَّبُع، تقولُ: (جَيْأَلات). ¶ 2 - إذا كانَ معتلَّ العَين، نحو: (دَوْلة، عوْرَة، نور، نارة، نار، بَيْضة، دِيمة، دِيَم) تقول: (دَوْلات، عَوْرات، نُورات، نارات، بَيْضات، دِيمات، دِيَمات).",
            "page": "34",
            "part": "1",
            "seal": "8DBA9E8C",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "2 - ما لا ينصرف ¶ علامته: ¶ لا يقبَلُ التَّنوين، نحو: {وعَصى آدَمُ ربَّهُ}، {إِنَّ اللهَ اصْطَفى آدَمَ}، {يا بَني آدَمَ}. ¶ إعرابه: ¶ يُرفَعُ بالضَّمَّة، ويُنصَبُ ويُجَرُّ بالفَتْحة، نحو: {إنَّه مِن سُلَيمانَ}. ¶ ويُجَرُّ بالكَسْرَةِ في حالتين: ¶ 1 - إذا أُضيفَ، نحو: {في أَحْسَنِ تَقْويمٍ}. ¶ 2 - إذا عُرِّفَ بـ (أل)، نحو: {كالأعْمى والأصَمِّ}. ¶ أنواع الممنوع من الصرف: ¶ 1 - العَلَمُ يأتي على وزنِ الفِعْل، نحو: (أَحْمد، يَزيد، يَشكُر، تَغْلِب). ¶ 2 - العَلَمُ المركَّب تركيبَ مَزْجٍ غير مختومٍ بـ (وَيْهِ)، نحو: (بعلَبَكَّ، حَضْرَمَوت، مَعْدي كَرِب).",
            "page": "35",
            "part": "1",
            "seal": "27F2FEA4",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "3 - العَلَمُ الأعجَمي، نحو: {إبراهيمَ وإسماعِيلَ وإسحاقَ}. ¶ ولذلكَ شَرطان: ¶ [1] أن يكونَ عَلماً في اللسانِ الأعجمي، واستُعْمِلَ علماً في اللِّسانِ العَربي. ¶ فلو سُمِّيَ إنسانٌ: (ديباج) أو (لِجام) أو (نيروز) أو (قالون) أو (بُندار) انصرف؛ لأنَّها ليسَتْ أعلاماً في لسانِ العجم. ¶ [2] أن يكونَ زائداً على ثلاثة أحرُف. ¶ ولذلكَ صُرِفَ: {نُوحٌ} و {لوطٌ} (¬1). ¶ ¬__________ ¶ (¬1) كيف تعرف عجمة الاسم؟ ¶ يميِّزُ كونَ الاسمِ أعجميًّا الوجوهُ التَّالية: ¶ 1 - النَّقْل. ¶ 2 - خُروجُهُ عن أوزانِ الأسماءِ العربيَّة، مثل: (إبريسَم) فلا يوجَدُ وزنُهُ في أبنيةِ الأسماء. ¶ 3 - أن يقَعَ أوَّلَه نونٌ بعدَها راءٌ، نحو: (نَرْجِس)، أو آخِرَهُ زايٌ بعدَ دالٍ، نحو: (مُهَنْدِز)، ولعلَّة عدَمِ وجودِ مثل هذا التَّتابُع في لِسانِ العَربِ قلَبوا الزَّايَ سيناً فقالُوا: (مُهَنْدِس). ¶ 4 - أن يجتَمِعَ في الكلمةِ من الحُروفِ ما لا يجتمِعُ في كلامِ العَرَبِ، مثْلُ اجتماعِ الجِيم والصَّادِ في نحو: (صَوْلَجان)، أو الجِيمِ والقافِ في نحوِ: (مَنْجَنِيق)، أَو الكافِ والجِيمِ في نحوِ: (أُسْكُرُّجَة).",
            "page": "36",
            "part": "1",
            "seal": "D0C00888",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "4 - العَدْلُ، وهو: صَرْفُكَ لفظاً أولى بالمسمَّى إلى آَخَر، وهو خمسُ كلماتٍ: ¶ [1] عَلَمٌ على وَزْنِ (فُعَل) معدولٌ به عن (فاعِل)، وهو أربعةَ عَشَرَ اسماً في لسانِهمْ: (عُمَر، زُفَر، مُضَر، ثُعَل، هُبَل، زُحَل، عُصَم، قُزَح، جُشَم، قُثَم، جُمَح، جُحا، دُلَف، بُلَع)، ويُقاسُ عليها ما جاء على وزنِها من أسماء الأعلام. ¶ [2] علَمٌ مؤنَّث على وَزْنِ (فَعال) في لُغة تميمٍ خاصَّةً، نحو: (حَذام، قَطام، سَجاح، رَقاش). ¶ [3] كلمة (سَحَر) إذا أردتَ به الوَقْتَ المعروف محدَّداً بيومٍ أو تاريخ، كأن تقولَ: (جِئتُكَ يومَ الجُمعةِ سحَرَ)، فإذا لم تُحدِّد انصَرَف: {نجَّيناهُمْ بِسَحَرٍ}. ¶ [4] صِفةٌ واقعةٌ في الأعداد خاصَّةً على وزنِ (فُعال) أو (مَفْعَل) نحو: {مَثْنى وثُلاثَ ورُباعَ}. ¶ واعلَمْ أنَّها للأعداد من الواحدِ إلى الأربعة. ¶ [5] كلمةُ (أُخَر) جمعُ (الأخرى) نحو: (فعِدَّةٌ من أيَّام أُخَرَ}. ¶ 5 - الوَصفُ الَّذي مؤنَّثه على وزنِ (فَعْلى) أو (فَعْلاء) نحو: (سَكْران) مؤنَّثه: (سَكْرى)، و (أحْمَر) مؤنَّثه: (حمراء).",
            "page": "37",
            "part": "1",
            "seal": "3FB656FA",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "وإذا خُتِمَ مؤنَّثُهُ بتاءِ تأنيثٍ صُرِفَ، نحو: (أرْمَل) فمؤنَّثُهُ (أرملة)، و (حَبْلان) مؤنَّثه (حَبْلانة) والمعنى: امتلأ غضَباً (¬1). ¶ 6 - العَلَمُ الَّذي آخرُهُ ألفٌ ونونٌ زائدتان، نحو: {وأسْلَمْتُ معَ سُلَيمانَ}. ¶ علامةُ الزِّيادة: أن يكونَ قبلَ الألف والنُّونِ أكثرُ من حرفينِ. ¶ ¬__________ ¶ (¬1) الصِّفاتُ الَّتي على وزْنِ (فَعْلان) ومؤنَّثُها على (فَعْلانة) هي التَّاليةُ، ليسَ في كلامِ العَرَبِ غيرُها: ¶ ا- أَلْيَان: كبيرُ الألْيَة. ¶ 2 - حَبْلان: وهو الممتلئ غضَباً. ¶ 3 - خَمْصان، ويُقال: خُمْصان: جائعٌ. ¶ 4 - دَخْنان: وهو ما يكونُ فيه كُدرةٌ في سَواد، تقول: (يومْ دَخْنان). ¶ 5 - سَخْنان: حارٌّ. ¶ 6 - سَيْفان: وهو الرَّجُلُ الطَّويل. ¶ 7 - صَوْحان: يابِسُ الظَّهر، نحو: (بعيرٌ صَوْحانٌ). ¶ 8 - ضَحْيان: لا غَيْمَ فيه. ¶ 9 - عَلَّان: جاهِلٌ. ¶ 10 - قَشْوان: دَقيقُ السَّاقَيْنِ ضَعيفُهما. ¶ 11 - مَصَّان: لَئيم، وشَتيمةٌ قَبيحة من فاحِشِ القَوْل. ¶ 12 - مَوْتان: بَلِيد، يُقالُ: (رجُلٌ مَوْتانُ الفُؤاد) أي بَليد. ¶ 13 - نَدْمان: من المنادمة على الشَّراب، لا من النَّدَم. ¶ 14 - نَصْران: نَصْرانيٌّ.",
            "page": "38",
            "part": "1",
            "seal": "561845D8",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "فائدة: ¶ إذا كان قبلَ الزِّيادة حرفانِ ثانيهما مُشدَّدٌ، جازَ الصَّرفُ والمنعُ، نحو: (حَسَّان) فإنَّك إنْ جعَلْتَه مُبالغةً من (الحُسْنِ) كانَ وزنُهُ (فعَّال) فليسَ فيه زيادةٌ فيُصْرَف، وإنْ جعَلْتَه من (الحِسِّ) فالألف والنُّونُ زائدتان. ¶ 7 - التَّأنيثُ، وهو ثلاثةُ أقسامٍ: ¶ [1] كُلُّ اسمٍ مؤنَّثٍ أُنِّثَ بالألفِ في آخِرِهِ، نحو (حُبلى، حَمراء، سُكارى، أولياء). ¶ [2] كُلُّ عَلَمٍ لحِقَتْهُ تاءُ التأنيث، استُعْمِلَ للمؤنَّث أو المذكَّر، نحو (طلحة، فاطمة). ¶ [3] كُلُّ عَلَمٍ مؤنَّثٍ استُخْدِمَ للمؤنَّث، نحو (سُعاد، زينب، سَمَر). ¶ تنبيه: إذا كانَ العَلَمُ المؤنَّثُ من القِسْمِ الثَّالث يتركَّبُ من ثلاثةِ أحرُفٍ ووسطُهُ ساكنٌ جازَ صَرْفهُ ومَنْعُهُ، نحو: (هِنْد، دَعْد، جُمْل). ¶ 8 - العَلَمُ المنتهي بألفِ إلحاقٍ زائدةٍ، نحو: (أَرْطى) ملحقةً بـ (جَعْفَر)، كذا قالوا، وَفي هذا نَظَرٌ، وذَكَرْتُهُ لأنَّهُم ذَ كَروهُ.",
            "page": "39",
            "part": "1",
            "seal": "14BAC82A",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "9 - ما كانَ من الأسماءِ جمعاً على هيئةِ (مَفاعِل) أو (مَفاعِيل) سواءٌ ابتدأ بميمٍ أو غيرِها بشَرطِ فَتْحِ أوَّلِهِ وكَسْرِ ما بَعْدَ الألِفِ. ¶ نحو: {مَساجِدُ}، {مساكِين}، {صَوامِع}، {عناقِيد)، {أساور}، {أباريق}. ¶ ومنه: (دوابّ) لأنَّ أصلَه: (دوابِب). ¶ ومنه: (سَراويلَ) لمجيئه على صيغتهِ. ¶ ... ¶ 3 - الأسماء الستة ¶ هي: ¶ أَبوه، أَخوه، حَموه، فُوه، ذو (بمعنى صاحب)، هَنوهُ. ¶ إعرابها: ¶ تُرْفَعُ بالواوِ، وتُنْصَبُ بالألف، وتُجرُّ بالياءِ، بشروطٍ ثلاثةٍ: ¶ 1 - أن تكونَ مُضافةً إلى غير ياءِ المتكلِّم، نحو: {ما كانَ أبوكِ امرأَ سَوْءٍ}، {وجاءوا أَباهُمْ}، {يَخْلُ لَكُمْ وَجْهُ أَبيكُمْ}.",
            "page": "40",
            "part": "1",
            "seal": "54EB2013",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "فإذا لمْ تُضَفْ، أو أُضيفَت إلى ياءِ المتكلِّم أُعْرِبَت بالحرَكاتِ، نحو: {إِنَّ لهُ أباً}، {سَرَقَ أَخٌ لهُ من قَبْلُ}، {ائتونِي بأَخٍ}، {وهذا أخِي}، {وإنَّ أَبي يدعوكَ}، {فأُوارِيَ سوْءَةَ أًخي}. ¶ 2 - أن تكونَ مُفردةً، فإنْ ثُبِّيَت أعرِبَت إعرابَ المثنَّى، وإنْ جُمِعَتْ جمعاً سالماً أعرِبَت إعرابَ جمعِ المذكَّرِ السَّالمِ، وإنْ جُمِعَت تكسيراً أعْرِبَت بالحركات. ¶ 3 - أن لا تكونَ مصغَّرةً، فإنْ صُغِّرَت أُعربَت بالحركاتِ، نحو: (هذا أُخَيُّكَ وأبَيُّكَ)، (رأيتُ أُخَيَّكَ وأُبَيَّكَ)، (مَرَرْتُ بأُخَيِّكَ وأُبَيِّكَ). ¶ ... ¶ 4 - المثنى ¶ تعريفه: ¶ ما دلَّ على اثنينِ بزيادةٍ في آخرهِ يصلحُ للتَّجريد منها. ¶ إعرابه: ¶ يُرْفَعُ بالألفِ، ويُنْصَبُ ويُجرُّ بالياءِ، نحو: {قالَ رَجُلانِ}، {فاسْتَشْهِدُوا شَهِيدَيْنِ}، {خَلَقَ الأرْضَ في يَوْمَينِ}.",
            "page": "41",
            "part": "1",
            "seal": "DC980908",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "ملحقاته: ¶ يُعْرَبُ إعرابَ المثنَّى: ¶ 1 - ألفاظ تثنيةٍ في الأصْل، لكن جَرى استعمالُها كاللَّفْظِ المفرَد، نحو: (الكَلْبَتَين) آلة الحدَّاد، و (البَحرَين) اسمُ عَلَمٍ للبِلادِ المعْروفَةِ. ¶ 2 - اثْنانِ واثنَتان، نحو: {ومِنَ الإبِلِ اثنَيْنِ}، {فانْفَجَرَتْ منهُ اثْنَتا عَشْرَةَ عَيناً}، {وبَعَثْنا منهُمُ اثْنَي عَشَرَ نَقيباً}. ¶ 3 - استعمالات عربيَّة جَرَت على سبيل التَّغليب، نحو: (الأبوَين) للأب والأم، و (القَمَرَيْن) للشَّمس والقمَر، و (العُمَرَين) لأبي بَكْرٍ وعُمَرَ، و {البَحْرَيْنِ} للعَذْبِ والمِلْحِ. ¶ 4 - كِلا، وكِلْتا، إذا أُضيفَا إلى مُضْمَرٍ، نحو: {إِمَّا يَبْلُغنَّ عِنْدَكَ الكِبَرَ أحدُهُما أو كِلاهُما}. ¶ فإنْ أُضيفا إلى ظاهِرٍ لَزِما الألِفَ، تقولُ: (جاءَني كِلا الرَّجُلَين) (رأيتُ كِلا الرَّجلينِ) (مرَرْتُ بِكِلا الرَّجُلين). ¶ 5 - اللَّذانِ، واللَّتان، وهذان، وهاتان، مُلْحَقاتٌ كذلكَ بالمثنَّى في مذْهَبٍ قويٍّ. ¶ ***",
            "page": "42",
            "part": "1",
            "seal": "51DA310C",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "5 - جمع المذكر السالم ¶ تعريفه: ¶ ما دلَّ على أكثر من اثنينِ بزيادةٍ في آخرهِ يصلحُ للتَّجريد منها. ¶ إعرابه: ¶ يُرْفَعُ بالواوِ، ويُنْصَبُ ويُجَرُّ بالياءِ، نحو: {وجاءَ المعذِّرونَ}، {إنَّ المتَقينَ في جَنَّاتٍ}، {وكونوا معَ الصَّادِقينَ}. ¶ شروطه: ¶ 1 - أن يكونَ لعاقلٍ، نحو: (زَيدون، صالحون)، أو مُشبَّهاً به، نحو: {رأيتُهُمْ لي ساجِدينَ}، {قالَتا أَتَيْنا طائعينَ}. ¶ 2 - أن يكونَ مفردُهُ خالياً من تاءِ التَّأنيثِ، نحو: (أحمد، مؤمِن) ويمتنعُ نحو: (حَمزة، قائمة). ¶ 3 - أن يكونَ عَلماً، نحو: (بَكْر)، أو صِفةً مُصغَّرة، نحو: (رُجَيْل، غُلَيِّم، أُحَيْمِر، سُكَيران)، أو صِفةً يقْبلُ مفردُهُ",
            "page": "43",
            "part": "1",
            "seal": "A6A1662E",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "تاءَ التَأنيثِ لوْ أدْخَلْتَها عليه، نحو: (ضارِب، مُصْلِح، مأمون، أرْمَل). ¶ فيمتَنِعُ نحو: (رجُلٌ، فتى، غُلام، أحمر، سكران، عانِس، صَبور، قَتيل، جَريح). ¶ فائدة: المنقوصُ والمقصورُ يُجْمَعانِ جَمعاً سالماً بحذْفِ آخِرِهما، وهو الياء من المنقوصِ كـ (القاضِي)، ويُضَمُّ ما قبلَ واوِ الجَمْعِ في الرَّفْعِ: (القاضُون) ويُكْسَرُ ما قبلَ الياءِ في النَّصْبِ والجَرِّ، (القاضِينَ)، كما تُحْذَفُ الألفُ من المقصورِ كـ (الأعلى)، لكن يثبُتُ ما قبلَ الواوِ والياءِ مفتوحاً، نحو: {وأنْتُمُ الأعْلَوْنَ} {وإنَّهُمْ عِنْدَنا لَمِنَ الْمُصْطَفَينَ}. ¶ ملحقاته: ¶ 1 - ألفاظُ العُقود (عِشْرونَ) إلى (تِسعينَ)، نحو: (عِشْرونَ صابِرونَ}، {ثَمانِينَ جَلْدةً}. ¶ 2 - أَهْلون، جمعُ (أهْل)، نحو: {شَغَلَتْنا أموالُنا وأهْلونا}، (ما تُطْعِمونَ أهْلِيكُمْ}. ¶ 3 - أَرَضونَ، بفتْحِ الرَّاء، جمعُ (أرض). ¶ 4 - عالَمونَ، جمع (عالَم) وهو اسمُ جَمْع، نحو: {رَبِّ العالَمين}.",
            "page": "44",
            "part": "1",
            "seal": "4C298141",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "5 - بَنُون، جمع (ابن)، نحو: {المالُ وَالبَنونَ}، {أفَأَصْفاكُمْ ربُّكُمْ بالبَنينَ}، ومِثْلُهُ: (أبون، أَخون، هَنون، ذَوو) مِن الأسماء السِّتَّةِ على ندْرَةِ اسْتِعمالٍ لها على هذا الجَمْعِ، وهُوَ جَمْعٌ شاذٌّ. ¶ 6 - أولو، وهو وصفٌ لا واحِدَ له من لفظِهِ، نحو: {وَلا يأْتَلِ أولو الفَضْلِ منكُمْ والسَّعَة}. ¶ 7 - سُنون، جمعُ (سَنة). ¶ 8 - أجمعون، نحو: {فسَجَدَ الملائِكَةُ كُلُّهُم أجْمَعُونَ}، {فَنَجَّيناهُ وَأَهْلَهُ أجْمَعينَ}. ¶ تنبيه: بعْضُ العربِ يُعْرِبُ ما تقدَّمَ من اللَّواحِقِ بالحركاتِ على النُّونِ، ويُلْزِمُها الياء. ¶ مسائل: ¶ 1 - نونُ المثنَّى مكسورةٌ دائماً، ونونُ الجمعِ مفتوحةٌ دائماً. ¶ 2 - تُحْذفُ النُّونُ عندَ الإضافة، نحو: {بَلْ يَداهُ مبسوطَتان}، {والمقيمي الصَّلاةِ}، {غيرَ مُحلِّي الصَّيدِ}. ¶ 3 - إذا نُقِلَت صيغةُ المثنَّى أو الجمعِ السَّالم علَماً، ففيه لُغتان صحيحتانِ: إعرابُهُ بالحروفِ على أنَّه مثنَّى",
            "page": "45",
            "part": "1",
            "seal": "F27ECB79",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "أو جَمْع، وبالحركاتِ على النُّونِ، كأنْ تُسمِّيَ شخصاً: (زيدان) أو (زيدون)، ومنه قولُهُ تعالى: {إِنَّ كِتابَ الأبْرارِ لَفي علِّيِّينَ. وما أدراكَ ما علِّيُّونَ}، ونحو: (نَصيبِين، صفِّين، قِنَّسْرين، فِلَسْطين) (¬1). ¶ ¬__________ ¶ (¬1) شروط التثنية والجمع: ¶ لإمكانِ تثنيةِ اللَّفْظِ وجَمْعِهِ شروطٌ، فما تحقَّقَتْ فيه أمْكنَ تثنيتُهُ وجمعُه، هي: ¶ 1 - الإفراد، نحو: (رجُل، كِتاب). ¶ فيمتنعُ تثنيةُ وجمعُ: المثنَّى، الجَمْع السَّالم، جمع التَّكسير. ¶ واسمُ الجمعِ نحو: (فئة) والجِنس نحو: (ماء) لا يُثنَّيان أو يُجْمَعان إلَّا باعتبارِ تعدُّدِ الصِّنْف. ¶ 2 - الإعراب. ¶ فيمتنعُ تثنيةُ وجمْعُ المبنيات. ¶ 3 - عَدَمُ التَّركيب. ¶ فيمتنِعُ تثنيةُ وجمعُ: المركب تركيبَ إسنادٍ، نحو: (تأبَّطَ شرًّا)، وإنَّما تُثنِّيه وتجمعُهُ بـ (ذُو) تقولُ: (جاءَني ذَوا تأبَّطَ شَرًّا) و (ذَوو تأبَّطَ شَرًّا). ¶ أمَّا المركبُ المزجيُّ نحو: (مَعْدي كَرِب) فقولانِ بالجوازِ وعدمِهِ، وعلى القولِ بالمنع فيُثنَّى ويُجْمَعُ بـ (ذو). ¶ وأمَّا تركيبُ الإضافة نحو: (عبد الله) (أبو بكر)، فتثنيتُهُ وجمعُهُ يقعانِ على جُزئه الأوَّل، فتقول: (عَبْدا الله، عِبادُ الله، عَبيدُ الله، أبَوا بَكْرٍ، آباء بكرٍ). ¶ 4 - التَّنكيرُ. ¶ فيمتنِعُ تثنيةُ وجمعُ: أسماء الأعلام، وكناياتِها نحو: (فُلان، فُلانة)، وإذا رأيتَ علَماً قدْ ثُنِّيَ أو جُمِعَ فقدْ خرجَ من العلميَّة إلى التَّنكيرِ. =",
            "page": "46",
            "part": "1",
            "seal": "D9930892",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "6 - الأفعال الخمسة ¶ تعريفها: ¶ هي: الفعلُ المضارع يتَّصلُ به: ألفُ الاثنينِ أو واوُ الجماعة للغائب والحاضِر، أو ياءُ المخاطَبة. ¶ أوزانُها: (يَفعَلانِ، تَفْعَلانِ، يَفْعَلونَ، تَفْعَلونَ، تَفْعَلين). ¶ إعرابها: ¶ تُرْفَعُ بثُبوتِ النونِ، وتُنصَبُ وتُجْزَمُ بحَذْفِ النُّونِ، ¶ ¬__________ ¶ = 5 - اتَّفاقُ اللَّفْظ، بمعنى: إمكانُ تعدُّده في الواقِع. ¶ فيمتنِعُ تثنيةُ وجمْعُ نحو: (شَمس، قَمر، الثُّريَّا)، لأنَّه لا يُتصوَّرُ وجودُ أكْثَرَ من شَمْسٍ أو قَمَرٍ أو ثُرَيَّا على الحقيقةِ. ¶ 6 - أن لا يُسْتَغنى عن تثنيتِهِ وجمْعِهِ بتثنيةِ غيرهِ وجمعِه. ¶ فلا يُثَّنى (بعض) استغناءً بتثنية (جُزْء). ¶ ولا (سواء) استغناءً بتثنيةِ (سِي) على: (سِيَّان). ¶ ولا تُثنَّى ولا تُجْمَعُ أسماءُ العَدَدِ غير (مئة) و (ألف) للاستغناء عن ذلكَ بمضاعفةِ العدد، فتثنيةُ (عَشْرة) (عِشرون) وجمعُها (ثلاثون). ¶ 7 - أن يكونَ فيه فائدة. ¶ فيمتنِعُ تثنيةُ وجمعُ (كُلِّ) لأنَّه دالٌّ بنفسِهِ على التَّعدُّد. ¶ 8 - أن لا يَشْبَه الفِعْلَ. ¶ فيمتنِعُ تثنيةُ وجمعُ (أَفْعَلُ مِن) لأنَّه جارٍ مجرى التَّعجُّب.",
            "page": "47",
            "part": "1",
            "seal": "6D83549F",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "نحو: {يَقُومَان}، {تَكْسِبون}، {يُؤمِنون}، {تَأْمُرِينَ}، {فإن لم تَفْعَلوا ولَن تَفْعَلوا}. ¶ فائدة: ¶ ربَّما حُذِفَت النُّونُ في الرَّفْع في لُغةٍ صحيحةٍ، كما في قِراءة: {قالُوا سِحْرانِ يَظَّاهَرا}، وكما في الحديث: \"لا تدْخُلون الجنَّةَ حتَّى تؤمِنوا، ولا تُؤمِنوا حتَّى تحابُّوا\" (¬1). ¶ ... ¶ 7 - الفعل المضارع المعتل الآخر ¶ تعريفه: ¶ هو: ما آخِرهُ حرْفُ علَّة. ¶ إعرابه: ¶ في حالتي الرَّفْع والنَّصْب يُعرَبُ بالحركاتِ، لكنَّه يُجْزَمُ بحذْفِ حرفِ العلَّة، نحو: {ولا تَقْفُ ما ليسَ لكَ به علمٌ}، {وَلْيَخْشَ الَّذينَ لَوْ تَرَكوا}، {أَلَمْ يَأْتِكُمْ نَبَأُ}. ¶ ... ¶ ¬__________ ¶ (¬1) أخرجه مسلم في \"صحيحه\" برقم 54.",
            "page": "48",
            "part": "1",
            "seal": "4B9D0CDF",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "الإعراب المقدر ¶ أنواعه: ¶ 1 - ما يُقدَّرُ فيه الحَرَكاتُ الثَّلاث، وهو أربَعَة أشياء: ¶ [1] المضاف لياء المتكلِّم، نحو: (هذا عَمَلي)، (أتْقَنْتُ عَمَلي)، (أَثِقُ بعَمَلِي). ¶ [2] الحرف المسكَّن للإدغام، كما في قِراءَة الإدغام في نحوِ: {وتَرى النَّاسْ سُكارَى}. ¶ [3] المحكِي، في نحو: (مَنْ زَيْدٌ؟)، (مَنْ زيداً؟)، (مَنْ زَيْدٍ)، لمن قالَ لكَ: (قامَ زَيْدٌ)، (رأيتُ زيداً)، (مررْتُ بزيدٍ). ¶ [4] الاسم المقصور، لتعذُّر تحريك الألف، نحو: (هذه سَلْمى) (رأيتُ سَلْمى) (مررتُ بسَلْمى).",
            "page": "49",
            "part": "1",
            "seal": "4C82DB1C",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "2 - ما يُقدَّرُ فيه حَركتانِ فقط، وهوَ شيئان: ¶ [1] الضَّمَّة والكَسْرة لعلَّة الثِّقَل، وهو: الاسم المنقوص الَّذي آخِرُهُ ياءٌ خَفيفةٌ لازمةٌ بعدَ حرْفٍ مكسورٍ، نحو: (القاضِي، الدَّاعِي). ¶ [2] الضَّمَّة والفتحة لعلَّةِ التَّعذُّر، وهو: المضارع المعتلُّ الآخر بالألف، نحو: {يَخْشى}. ¶ 3 - ما تُقدَّرُ فيه الضَّمَّة فقط، وهو: ¶ المضارعُ المعتلُّ الآخِر بواوٍ أو ياءٍ، نحو: {يَدْعُو}، {يَهْدِي}. ¶ 4 - ما يُقدَّرُ فيه السُّكونُ، وهو: ¶ ما كُسِرَ لالتقاءِ السَّاكنَيْنِ، نحو: {لم يَكُنِ الَّذِينَ كَفَروا}. ¶ ***",
            "page": "50",
            "part": "1",
            "seal": "2AEBF698",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "النكرة والمعرفة ¶ النَّكرة والمعرفة لا يحصُرُهما تعريفٌ مُنضبطٌ، ولِذا أعرَضَ طائفةٌ من المحقِّقينَ من أئمَّة العربيَّة عن اعتبارِ وَضعِ تعريفٍ لهما، واكتَفَوا بذِكْرِ أقسامِ المعارفِ، فيُعْرَفُ أنَّ ما عداها النَّكرةَ. ¶ أقسام المعرفة: ¶ ستَةٌ: الضَّمير، العَلَم، الإشارة، الموصول، المعرَّف بـ (أل)، المعرَّف بالإضافة. ¶ 1 - الضمير ¶ تقسيمه: ¶ 1 - متَّصلٌ، وهو تسعةُ ألفاظٍ كلُّها لَواحقُ لا يُبدأُ بها، على النَّحو التَّالي:",
            "page": "51",
            "part": "1",
            "seal": "E50A4681",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "[1] ضمائر مرفوعةٌ دائماً، وهي: تاءُ الفاعِل، نونُ الإناثِ، واوُ الجماعة، ألفُ التَّثنية، ياء المخاطبة، نحو: (ضَرَبْتُ، ضَرَبْتَ، ضَرَبْتِ، ضَرَبْنَ، ضَرَبُوا، ضَرَبا، اضْرِبي). ¶ [2] ضمائر تُنْصَبُ وتُجرُّ، وهي: كافُ الخطابِ، وهاءُ الغائب، وياءُ المتكلِّم، (ضَرَبَكَ، مَرَّ بِكَ)، (ضَرَبَهُ، مَرَّ بهِ)، (ضَرَبَني، مَرَّ بِي). ¶ [3] ضَميرٌ يقعُ مرفوعاً ومنصوباً ومجروراً، وهو ضمير جماعة المتكلِّمين (نا)، تقولُ: (قُمْنا، ضَرَبَنا، مَرَّ بِنا). ¶ 2 - منفصلٌ، وهو نوعان: ¶ [1] ضمائرُ لا تأتي إلَّا مرفوعةً، وهي: أَنا، أنْتَ، أَنْتِ، أَنْتُما، أَنْتُمْ، أَنْتُنَّ، نحنُ، هُوَ، هِيَ، هُما، هُمْ، هُنَّ. ¶ [2] ضَميرٌ لا يأتي إلا منصوباً، وهو (إِيَّا)، ويتصرَّفُ: إيَّايَ، إيَّانا، إيَّاكَ، إيَّاكِ، إيَّاكُما، إيَّاكُمْ، إيَّاكُنَّ، إيَّاهُ، إيَّاها، إيَّاهُما، إيَّاهُمْ، إيَّاهُنَّ. ¶ أحكامه: ¶ 1 - هو نوعان: ظاهرٌ، ومستَتِرٌ، أما الظَّاهرُ فظاهِرٌ، وأمَّا المستترُ فقِسمانِ:",
            "page": "52",
            "part": "1",
            "seal": "E6C74FBE",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "[1] مستترٌ وجوباً، وعلامتُهُ: أنَّه لا يمكِنُ أن يخْلُفَه ظاهِرٌ، ويقَعُ في: ¶ فعلِ الأمْرِ؛ نحو: (اضْرِب)، والمضارعِ المتكلِّمِ؛ نحو: (أَضْرِبُ، نَضْرِبُ)، والمضارعِ المخاطَبِ؛ نحو: (تَضْرِب)، واسْمِ فعْلِ الأمْرِ، نحو: (صَهْ). ¶ [2] مستَتِرٌ جوازاً، وهو عَكْسُ سابِقهِ، ويقعُ في: ¶ الفعْلِ الماضي، نحو: (ضَرَبَ)، واسْمِ فعْلِهِ، نحو: (هَيْهاتَ)، والمضارعِ الغائبِ، نحو: (يَضْرِبُ، تَضْرِبُ)، والوَصْفِ نحو: (ضارِب، مضروب). ¶ 2 - تاءُ الفاعِل وكافُ الخِطابِ وهاءُ الغائب إذا جَمَعْتَ زِدتَ ميماً ساكنةً، فتقولُ: (ضَرَبْتُمْ، ضَرَبَكُمْ، ضَرَبَهُمْ)، فإنْ زِدْتَ واوَ الجْمعِ ضُمَّت الميمُ، نحو: (ضَرَبْتُمُوهُمْ)، وإنْ زدتَ ألفَ تثنيةٍ فُتِحَتْ، تقولُ: (ضَرَبَهُما). ¶ 3 - ياءُ المتكلِّمِ إذا وقعَتْ في محلِّ نصْبٍ فُصِلَتْ عمَّا اتَّصَلتْ به بنونٍ تُسمَّى (نون الوِقاية) لوقايةِ الفِعْلِ من الكَسْرِ، نحو: (أَكْرَمَني، يُكْرِمُنِي، أَكْرِمْنِي).",
            "page": "53",
            "part": "1",
            "seal": "D764023D",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "وتَلْحَقُ هذه النُّونُ الأدواتِ غيرَ الفِعْلِ؛ نحو: (إنَّني، لَيْتَني، لعلَّني، كأنَّني، لكنَّني)، ويجوزُ حَذْفُها مِنْها إلَّا (ليتَ) لقوَّة شَبَهها بالفِعْل. ¶ 4 - ضمير الغائب خاصَّةً يحتاجُ إلى ما يعودُ عليه، يُسمَّى (المفسِّر)، نحو: (سَعْدٌ يَضْحَكُ) الضَمير المستترُ في (يضْحَك) يعودُ على (سَعْد). ¶ والأصْلُ أنَّ الضَّميرَ يعودُ إلى أقرب مذكررٍ، إلاَّ إذا قامَتْ قرينةٌ على عدَمِ إرادةِ ذلكَ، نحو: {وَوَهَبْنا لَهُ إسْحاقَ ويَعْقوبَ وجَعَلْنا في ذُرِّيَتِهِ النُّبُوَّةَ والكِتابَ}، فالضَّمير في {ذُرِّيَّتِهِ} يعودُ على (إبراهيم) بقرينةِ القصَّةِ. ¶ كما قدْ يُحذَفُ (المفسِّرُ) عندَ العلْمِ به، نحو: {إنَّا أنزَلْناهُ في ليلة القَدْرِ}. ¶ 5 - ما يُسمَّى بـ (ضمير الفَصْل) لا محلَّ له من الإعراب، ويُرادُ به التأكيدُ، نحو: {كُنْتَ أَنْتَ الرَّقيبَ علَيْهِمْ} {إِنَّ هذا لَهُوَ القَصَصُ الحَق} {تَجِدُوهُ عِنْدَ اللهِ هُوَ خَيراً}. ¶ ***",
            "page": "54",
            "part": "1",
            "seal": "9397654B",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "2 - العَلَم ¶ تعريفه: ¶ هو ما وُضِعَ لمعيَّن لا يتناوَلُ غيرَه. ¶ أقسامه: ¶ 1 - مُفرَد، نحو: (محمَّد). ¶ 2 - منقول من جملة، نحو: (تأبَّطَ شَرًّا)، (بَرِقَ نَحْرُهُ)، (شابَ قَرْناها). ¶ 3 - مركَّب تركيبَ مَزْجٍ، نحو: (سِيبَوَيْهِ) و (معْدِي كَرِب). ¶ 4 - ذو الإضافة، نحو: (عبْد الله، أبو بكر، ابن آوَى). ¶ فائدتان: ¶ 1 - من علامة العَلَم أن لا تدخُلَ عليه (أل) إلَّا في أسماء مسموعةٍ قَليلةٍ، كـ (الحارث، الفَضْل، العبَّاس)، وأسماء الأعداد نحو: (الأوَّل، الثَّاني الثَّالث ...). ¶ 2 - (فُلان) و (فُلانة) كنايةٌ عن الشَّخص العاقِل مذكَّراً أو مؤنَّثاً عَلَمانِ، ويَستَعملونَ ذلكَ لغيرِ العاقِلِ أيْضاً، لكنَّهم",
            "page": "55",
            "part": "1",
            "seal": "2C70B99F",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "إذا كَنَوا بها عن غيرِ عاقِلٍ عرَّفوهُ بـ (أل) فيقولونَ: (الفُلان، الفُلانة). ¶ ... ¶ 3 - اسم الإشارة ¶ هو: ¶ 1 - للمفرد المذكَّر: ذا، ذاكَ، ذلكَ. ¶ 2 - للمفرَد المؤنَّث: ذِي، تِي، تا، ذِهِ، ذِهْ، تِهِ، تِهْ، ذِهِي، تِهِي، ذاتُ، تِيكَ، تَيْكَ، ذِيكَ، تِلْكَ، تَلْكَ، تالكَ. ¶ 3 - للمثنى المذكَّر: ذانِ، ذانِكَ، ذَيْنِ، ذَيْنِكَ. ¶ 4 - للمثنَّى المؤنَّث: تانِ، تانِكَ، تَيْنِ، تَيْنِكَ. ¶ 5 - للجَمْع: أولاءِ، أولئِكَ. ¶ 6 - للمكان: هُنا، هُناكَ، هُنالكَ، ثَمَّ للبعيد فقط، وربَّما كانت: هُنا، هُناك، هُنالِك، للزَّمان أيضاً. ¶ أحكامه: ¶ 1 - ما كانَ بغيرِ كافٍ في آخرهِ فهو للإشارةِ للقَريبِ، وتَصْحَبُهُ (ها) للتَّنبيهِ كثيراً، تقولُ: (هذا).",
            "page": "56",
            "part": "1",
            "seal": "4E90D0A3",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "وما كانَ بكافٍ فهو للإشارةِ للبعيدِ، وقَدْ تصحبُهُ (ها) أحياناً، تقول: (هَذاكَ). ¶ 2 - تُفْصَلُ (ها) التَّنبيه عن اسم الإشارة بـ (أنا) وأخواتِها من ضمائر الرَّفْعِ المنفصلة، نحو: {ها أنْتُمْ أُولاءِ}، وإذا أُعيدَتْ (ها) بعدَ الفَصْلِ كانت للتَّوكيد، نحو: {ها أنتُمْ ها أولاء}. ¶ 3 - قدْ ينوبُ اسمُ الإشارةِ للبعيدِ عن القريبِ والعَكْس، نحو: {ذلكَ الكِتابُ}، {أهذا الَّذي يذكرُ آلهَتَكُمْ}. ¶ 4 - هُنا، هُناكَ، ثَمَّ، لا تكونُ إلَّا ظَرفاً في محلِّ نَصْبٍ أو جَرٍّ، ولا تكونُ فاعلًا ولا مفعولًا به ولا مُبتدأً، أمَّا قولُهُ تعالى: {وإذا رأيْتَ ثَمَّ} فحُذِفَ المفعولُ اختصاراً، وتقديرُهُ: الموعودَ به. ¶ ... ¶ 4 - الموصول ¶ تعريفه: ¶ هو ما يدلُّ على معيَّنٍ بواسطةِ جُملةٍ أو شِبْهِ جُملةٍ تُذْكَرُ بعْدَه، تُسمَّى (صلة الموصول).",
            "page": "57",
            "part": "1",
            "seal": "3DE0890C",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "تقسيمه: ¶ 1 - حرفيٌّ، وضابطُهُ: أن يؤوَّلَ معَ صلتِهِ بمصدرٍ، وهو خمسة أحرُف: ¶ [1] (أَنْ) وهي النَّاصبةُ للمضارع، وتُسمَّى (أن المصدريَّة)، وتوصَلُ بالفِعلِ الماضي غير الجامد، نحو: (أعْجَبَني أن قُمْتَ) أي: (قيامُكَ)، وبالفِعْلِ المضارعِ، نحو: {وَأَن تَصومُوا خَيرٌ لَكُمْ} أي: (وصَوْمُكُمْ). ¶ لكنْ (أَنْ) في {أَنْ عَسى} ليْسَتْ مصدريَّة؛ لأنَّ (عَسى) ماضِ جامِدٌ. ¶ [2] (كَي)، وتوصَلُ بالفِعلِ المضارعِ، وتقترنُ باللَّامِ للتَّعليلِ، نحو: (جِئْتَ كَيْ تُكْرِمَني)، و (جِئْتَ لكَي تُكْرِمَني)، أي: (لإكْرامي). ¶ [3] (أَنَّ) إحدى أخوات (إنَّ)، نحو: (يُعْجِبُني أنَّ زَيْداً قائِمٌ)، أي: (قِيامُ زَيْدٍ). ¶ [4] (ما) المصدريَّة، وتوصَل بالفِعْلِ الماضِي غير الجامِد والمضارع، نحو: {وضاقَتْ عليكُمُ الأرْضُ بما رَحُبَتْ} أي: (برُحْبِها)، {لِما تَصِفُ ألْسِنَتُكُمُ الكَذِبَ} أيَ: (لوَصْفِ)، {خالِدينَ فيها ما دامَت السَّماواتُ والأرْض} أي:",
            "page": "58",
            "part": "1",
            "seal": "A7A9B4FE",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "(دَوامَ السَّماواتِ وَالأرْضِ}، وفي الموضع الأخير مصدريَّة ظرفيَّة (¬1). ¶ [5] (لو)، وَتوصَلُ بالجُمَلِ الفعليَّةِ الَّتي فِعْلُها مُتَصرِّفٌ، وليسَ فعلَ أمرٍ، نحو: {وَدُّوا لَو تُدْهِنُ فَيُدْهِنُونَ}. ¶ 2 - اسميٌ، وهو ألفاظ: للمذكَّر: الَّذي، اللَّذان، الَّذين، الألى، وللمؤنَّث: الَّتي، اللَّتان، اللَّاتي، اللَّائي، اللَّواتي. ¶ ويشتركُ المذكَّرُ والمؤنَّثُ إفراداً وتثنيةً وجمعاً بـ: مَنْ، ما، ذُو، ذات الطَّائيَّتين. ¶ مثالُ الأخيرَين في لغةِ طيِّء: ¶ فإنَّ الماءَ ماءُ أبي وجَدِّي وبئري ذو حَفَرْتُ وذو طَوَيْتُ. ¶ وقولُ القائل: (بالفَضْلِ ذو فضَّلَكُم اللهُ به، والكَرامةِ ذاتُ أكرمَكُم الله بها). ¶ ¬__________ ¶ (¬1) الموْصولاتُ الْحَرْفيَّةُ لا عَلاقَةَ لها بالمعارِفِ، إلَّا من جهة حُصولِ المناسَبَةِ بذِكْرِ مبْحَثِ (الموْصول)، فيأتي ذِكْرُها هُنا إتْماماً للفائِدَةِ في معرفةِ الموْصولاتِ. ¶ واعْلَم أنَّ الموْصولَ الْحَرْفيَّ يحتاجُ إلى صِلَةٍ، وهيَ الَّتي يُسْبَكُ معها سَبْكاً يتكوَّنُ منْهُ مصْدَرٌ، ولا يحتاجُ إلى عائدٍ، بخِلافِ الموْصولِ الاسْميِّ، كذلكَ يُعْرَبُ الموْصولُ الْحَرْفيُّ قبْلَ تأويلهِ بمصدَرٍ أو بعْدَ تأويلِهِ بمَصْدَرٍ بحَسَبِ موْضعِهِ في الْجُمْلَةِ.",
            "page": "59",
            "part": "1",
            "seal": "0C30A173",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "ومن الأسماء الموصولة: ¶ (ذا) إذا وقعَتْ بعدَ استفهامٍ وصحَّ إقامةُ (الَّذي) مقامَها، نحو: {يَسْأَلونَكَ مَاذا يُنْفِقونَ}. ¶ (أَيِّ) المضافة إلى المعرفة، نحو: (لنَنْزِعَنَّ مِن كُلِّ شِيعَةٍ أيُّهُمْ أشَدُّ على الرَّحمنِ عِتِيًّا}. ¶ فإذا أُضيفَتْ إلى نكرةٍ فليْسَتْ موصولةً، نحو: (أَيَّ مُنْقَلَبٍ}. ¶ (أل) الدَّاخلة على اسم الفاعِل، نحو: (القائِم)، أو اسمِ المفعول، نحو: (المرحوم)، أو الصِّفة المشبَّهة، نحو: (الجَميل)، فهذه ليسَت موْصولاً حَرْفيًّا ولا حَرْفَ تَعْريفٍ، كقوْلِهِ تعالى: {إنَّ المُصَّدقِينَ وَالمُصَّدِّقاتِ}. ¶ أحكامه: ¶ 1 - ما الَّذي يحتاجُهُ الاسمُ الموصولُ؟ ¶ يحتاجُ الاسمُ الموصولُ إلى: صِلَةٍ، وعائدٍ. ¶ تفسير صلة الموصول: ¶ هي جملةٌ أو شبْهُ جملةٍ تُذْكَرُ بعدَه تُتمِّمُ معناهُ، نحو: (جاءَ الَّذي أكرَمْتُهُ)، (أَكْرِمْ مَنْ عِنْدَهُ أَدَبٌ)، (أَحْسِنْ إلى مَنْ في المسجِدِ).",
            "page": "60",
            "part": "1",
            "seal": "19E41953",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "تفسير العائد: ¶ هو ضَميرٌ يعودُ إلى الاسم الموصولِ، وتشتَمِلُ عليه جُملةُ الصِّلَة، فالعائد في الأمثلة السَّابقة: الهاء في (أكرمتُهُ) وفي (عندَه)، وضميرٌ مستترٌ جوازاً تقديرُهُ (هو) في المثالِ الثَّالث، فكأنَّه قيلَ: (أَحْسِنْ إلى مَنْ هُوَ في المسجدِ). ¶ 2 - جميع الأسماء الموصولةِ مبنيَّةٌ، إلاَّ (أيّ) فتكونُ مبنيَّةً في حالةٍ واحدةٍ، هي: إذا كانت مُضافةً وعائدُها ضميراً مستتراً، نحو: (ثُمَّ لنَنْزِعَنَّ مِنْ كُل شيعةٍ أيُّهُمْ أشَدُّ}، فـ (أيُّ) مبنيةٌ على الضَّم، والعائد ضميرٌ مستترٌ تقديرُهُ: (هُو). ¶ 3 - (مَنْ) للعاقِل، وتُستَخْدَمُ لغيرِ العاقل في حالتين: ¶ [1] أن يُنزَّلَ منزلةَ العاقِل، نحو: {وَمَنْ أَضلُّ مِمَّن يَدْعُو مِنْ دونِ الله مَن لا يَسْتَجِيبُ لَهُ إلى يَوْمِ القِيامَةِ}. ¶ [2] أن يقترِنَ العاقِلُ وغيرُ العاقِلِ في السِّياقِ، نحو: {وَمِنْهُمْ مَنْ يَمْشي على أرْبَعٍ}. ¶ 4 - (ما) لغيرِ العاقِل غالباً، وتُسْتَخْدَمُ للعاقِلِ أحياناً، نحو: {لما خَلَقْتُ بيَدَيَّ}، {ولا أنْتُمْ عابِدونَ ما أعْبُدُ}. ¶ 5 - (مَنْ) و (ما) تقعانِ شَرطيَّتينِ نحو: {مَنْ يَعْمَلْ",
            "page": "61",
            "part": "1",
            "seal": "C31EA683",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "سوءًا يُجْزَ بهِ}، {وَما تَفْعَلوا مِنْ خَيرِ يَعْلَمْهُ الله}، واستفهاميَّتَين، نحو: {مَنْ إلهٌ غيرُ الله}، {وَما رَبُّ العالمينَ}. ¶ ... ¶ 5 - المعرف بـ (أل) ¶ أنواع (أل): ¶ 1 - عَهْديَّة: وهي ما عُهِدَ مدلولُ صاحِبِها بحُضورٍ حِسِّي، بأن يكونَ تقدَّمَ ذكرُهُ لفظاً فأُعيدَ مصحوباً بـ (أل) نحو: {أَرْسلْنا إلى فِرْعَوْنَ رَسُولاً. فعَصَى فِرْعَوْنُ الرَّسُولَ}، أو ثَبَتَ في العِلْمِ أنَّ المرادَ بـ (أل) شيءٌ محدَّدٌ وإن لم يُذْكَر في السياقِ، نحو: {إِذْ هُما في الغارِ}، {إِذْ يُبايِعونَكَ تَحْتَ الشَّجَرَةِ}، {إِذْ ناداهُ رَبُّهُ بالوادِ المقدَسِ}. ¶ 2 - جِنْسيَّة، لاستغراقِ الجِنْسِ، نحو: (إنَّ الإنسانَ لَفي خُسْرِ} في استغراقِ جِنْسِ الإنسانِ، ونحو: {ذلكَ الكِتابُ لا ريْبَ فيه} أي المستغرقِ لصفاتِ الكمالِ. ¶ 3 - زائِدَة، وهي الدَّاخلة على الأسماء الموصولة، نحو: (الَّذي، الَّتي) وهي لازمةٌ، أو الدَّاخلة على بعضِ",
            "page": "62",
            "part": "1",
            "seal": "37FD02E3",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "الأعلامِ، نحو: (الفَضْل، الحارِث) وهي غيرُ لازمةٍ، أي يجوزُ حَذْفُها. ¶ ... ¶ 6 - المعرف بالإضافة ¶ تعريفه: ¶ هو كُلُّ اسمٍ أُضيفَ إلى واحِدٍ من أنواعِ المعرفةِ الخمسةِ المتقدّمة، فـ: ¶ 1 - المضافُ إلى ضميرٍ، نحو: (كِتابِي). ¶ 2 - المضافُ إلى عَلَمٍ، نحو: (كِتابُ خالدٍ). ¶ 3 - المضافُ إلى اسمِ إشارةٍ، نحو: (كِتابُ هذا) كأنْ تُسأَلَ: كِتابُ مَنْ؟ فتُجيب مشيراً إلى صاحبهِ. ونحو: {فَلْيَعْبُدُوا ربَّ هَذا الْبَيتِ}. ¶ 4 - المضافُ إلى اسمٍ موصولٍ، نحو: (كِتابُ الَّذي زاركَ بالأمْسِ). ونحو: {لِسانُ الَّذي يُلْحِدُونَ إلَيهِ أعْجَمِيٌّ}. ¶ 5 - المضافُ إلى معرَّفٍ بـ (أل)، نحو: (كِتابُ الأميرِ). ¶ ***",
            "page": "63",
            "part": "1",
            "seal": "37A91B02",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "العُمَد ¶ تعريفها: ¶ جمعُ (عُمْدة)، وهي عِبارةٌ عمَّا لا يَسوغُ حذْفُهُ من أجزاء الكلامِ إلاَّ بدليلٍ، ويُسمَّى (رُكناً). ¶ أنواعها: ¶ 1 - المرفوعات، وَهِيَ: المبتدأُ، الخبرُ، اسمُ (كان) وأخواتِها، خبرُ (إنَّ) وأخواتِها، الفاعِلُ، نائبُ الفاعل. ¶ 2 - المنصوبُ بالنَّواسخ (كانَ) وأخواتِها و (إنَّ) وأخواتِها. ¶ ***",
            "page": "64",
            "part": "1",
            "seal": "619BC810",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "المبتدأ والخبر ¶ تعريف المبتدأ: ¶ هو اسمٌ يكونُ غالباً في صدرِ الجملةِ، على أنَّ حُكماً سيُسْنَدُ إليه، وهو نوعان: ¶ 1 - اسمٌ صريحٌ، نحو: {محمَّدٌ رَسولُ الله}. ¶ 2 - اسمٌ مؤوَّلٌ، نحو: {وَأَن تَصوموا خيرٌ لكُمْ} فـ (أن) والفعلُ بعدَها مؤوَّلان بـ (صيامُكُمْ) وهو مبتدأٌ. ¶ حكمه: ¶ 1 - مرفوعٌ. ¶ 2 - يتقدَّمُ على خبرهِ، وقدْ يؤخَّرُ لسبَبٍ. ¶ 3 - الأصْلُ أن يكونَ معرفةً، وقَدْ يكونُ نكرةً. ¶ 4 - لا بُدَّ أن يُطابِقَ الخبرَ في الإفرادِ والتثنيةِ والجمعِ والتَّذكيرِ والتَّأنيثِ.",
            "page": "65",
            "part": "1",
            "seal": "33C2180A",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "تقسيمه: ¶ هو قِسمان: ¶ 1 - مبتدأٌ له خبَرٌ، نحو: (سَعْدٌ عابِدٌ). ¶ 2 - مبتدأٌ له فاعلٌ سَدَّ مسدَّ الخبرِ، نحو: (أعابدٌ سَعدٌ؟) فـ (عابدٌ) مبتدأٌ وهو اسمُ فاعلٍ، فاعلُهُ (سعْدٌ)، وهو فاعلٌ سَدَّ مَسدَّ الخبرِ. ¶ تعريف الخبر: ¶ هو الجزء الَّذي يُتمِّمُ الفائدةَ للمبتدأِ. ¶ أقسامه ثلاثة: ¶ 1 - مفرَدٌ، نحو: {اللهُ قَدِيرٌ}. ¶ 2 - جملةٌ، ولا بُدَّ فيها من رابطٍ يربُطُ بالمبتدأِ، وروابطُ الجُملِ الخبريَّة بالمبتدأِ هي: ¶ [1] الضَّمير، نحو: (أَنَسٌ أبوهُ عالمٌ). ¶ [2] الإشارة إلى المبتدأِ، نحو: {ولِباسُ التَّقوى ذلكَ خيرٌ}. ¶ الإعراب: {لباسُ} مبتدأٌ، و {التَّقوى} مضافٌ إليه،",
            "page": "66",
            "part": "1",
            "seal": "0C50DC60",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "و {ذلك} مبتدأٌ ثانٍ، و {خيرٌ} خبرُ المبتدأِ الثَّاني، وجملة {ذلك خيرٌ} خبرُ المبتدأِ الأوَّل، والرَّابطُ الإشارة. ¶ [3] إعادةُ المبتدأِ بلفظهِ، نحو: {الحاقَّة. ما الحاقَّة}. ¶ الإعراب: {الحاقَّةُ} مبتدأٌ، و {ما} مبتدأٌ ثانٍ، و {الحاقَّةُ} خبرُ {ما}، وجملة {ما الحاقَّةُ} خبرُ المبتدأِ الأوَّل، والرَّابطُ تكرارُ المبتدأِ. ¶ [4] العُمومُ الشَّاملُ للمبتدأِ، نحو: (إبراهيمُ نِعْمَ الصَديقُ). ¶ الإعراب: (إبراهيمُ) مبتدأٌ، و (نِعْمَ الصَّدِيقُ) جملةٌ فعليَّةٌ وهي الخبرُ، والرَّابطُ دخولُ (إبراهيم) في عُمومِ لفظِ (الصَّدِيق). ¶ تنبيه: إذا كانت جملةُ الخبرِ نفْسَ المبتدأِ في المعنى لم يُحْتَجْ إلى رابطٍ، نحو: {قُلْ هُوَ اللهُ أحدٌ} فـ {هو} مبتدأٌ، و {اللهُ أحَدٌ} مبتدأٌ وخبرٌ، وجملةُ المبتدأِ والخبرِ خبرٌ لـ {هُوَ}، والارتباطُ حاصلٌ لأنَّ {اللهُ أحدٌ} نفْسُ {هو} في المعنى. ¶ 3 - شِبْهُ جُملةٍ، وهي: ¶ [1] ظَرْفٌ، نحوُ: {والرَّكْبُ أَسْفَلَ منكُمْ}.",
            "page": "67",
            "part": "1",
            "seal": "9079E487",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "[2] جارٌّ ومجرورٌ، نحو: {الحمدُ للهِ رَبّ العالمينَ}. ¶ التقديم والتأخير: ¶ في تقديمِ الخبرِ على المبتدأِ ثلاثةُ أحوالٍ: ¶ 1 - جوازُ التَّقديم، وذلكَ إذا لم يُخْشَ به التباسٌ، وقامَتْ قرينةٌ على التَّقديم، كقولِكَ: (في الدَّارِ زَيْدٌ)، فقولُكَ: (في الدَّار) شِبهُ جملةٍ، وشِبْهُ الجملة لا يكونُ مبتدأً. ¶ ونحوُ قولِهِ تعالى: {سَلامٌ هِيَ} خبرٌ مقدَمٌ ومبتدأٌ مؤخَّر، بقرينةِ الأصْلِ في أن يكونَ المبتدأُ معرفةً لا نكرةً، و {سلامٌ} نكرةٌ، و {هي} معرفةٌ، فناسَبَ أن تكونَ المبتدأ. ¶ 2 - وجوبُ تأخيرِ الخبَرِ، وذلكَ في حالاتٍ: ¶ [1] أن يكونَ المبتدأُ ممَّا له الصَدارةُ في الكلامِ، مثلُ أسماءِ الشَرْطِ، نحو: {مَن يَتَّقِ اللهَ يَجْعَلْ له مخرَجاً}، وأسماءِ الاستفهامِ، نحو: (مَنْ جاءَ؟)، وأما، التَّعجُّبيَّة، نحو: (ما أجمَلَ الصَّراحَةَ!)، و [كم]، الخبريَّة، نحو: (كم مَوْعِدٍ لَديَّ!). ¶ [2] أن يقترِنَ المبتدأُ بلامِ التَّوكيد (لام الابتداء)، نحو: {لَعَبْدٌ مُؤْمِنٌ خَيْرٌ مِن مُشْرِكٍ}.",
            "page": "68",
            "part": "1",
            "seal": "158E50E8",
            "sora": null
        },
        {
            "aya": null,
            "id": "69",
            "na": null,
            "nass": "[3] أن لا توجَدَ في الكلامِ قرينةٌ تُعيِّنُ المبتدأَ من الخبَرِ، فالمتقدِّمُ هو المبتدأُ والمتأخِّرُ هو الخبرُ، نحو: (أَبوكَ صالحٌ)، والعلَّةُ خوفُ الالتباسِ، فإن لم يتعيَّن تقديمُ المبتدأِ وتأخيرُ الخبَرِ ظُنَّ (صالحٌ) خبراً، كما ظُنَّ أن يكونَ اسمَ عَلمٍ لـ (أبيكَ). ¶ [4] أن يكونَ المبتدأُ محصوراً في الخبرِ، نحو: {وما محمَّدٌ إلا رَسولٌ}، {إنَّما أَنا بَشَرٌ}. ¶ 3 - وجوبُ تقديمِ الخبَرِ، وذلكَ في حالاتٍ: ¶ [1] إذا كانَ المبتدأُ نكرةً غيرَ مُفيدةٍ، نحو: {لَدَيْنا مَزِيدٌ}، {على أَبْصارِهِمْ غِشاوَةٌ}. ¶ [2] إذا كانَ الخبرُ اسمَ استفهامٍ، نحو: (كيفَ حالُكَ؟). ¶ [3] إذا اتصَلَ بالمبتدأِ ضميرٌ يعودُ إلى شيءٍ من الخبَرِ، نحو: (في البَيْتِ أهْلُهُ). ¶ [4] إذا كانَ الخبرُ محصوراً في المبتدأِ، نحو: (ما خالقٌ إلَّا الله). ¶ حذف المبتدأِ والخبر: ¶ ربَّما حُذِفَ المبتدأُ أو الخبَرُ إذا دلَّتْ عليهِ قرينةٌ، نحو:",
            "page": "69",
            "part": "1",
            "seal": "5F85DC1C",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "{سورةٌ أنزلناها}، أي: هذه سورةٌ، ونحو: {أُكلُها دائمٌ وظِلُّها}، أي: دائمٌ. ¶ ويجبُ حذْفُ الخبرِ في أربعةِ أحوالٍ: ¶ 1 - قبلَ جوابِ (لولا)، نحو: {لَوْلا أنْتُمْ لَكُنَّا مُؤْمنِينَ} أي: لولا أنتُمْ صدَدتُمونا عن الهُدى. ¶ 2 - قبلَ جوابِ القَسَم، نحو: {لَعَمْرُكَ إنَّهُمْ لَفي سَكْرَتِهِمْ} أي: لَعَمْرُكَ قَسَمي. ¶ 3 - قبلَ الحالِ الَّتي يمتنِعُ كونُها خبراً، نحو: (أَخْطَبُ ما يكونُ الأميرُ قائماً) أي: حاصِلٌ قائماً. ¶ 4 - بعْدَ واوِ المصاحبة، نحو: (كلُّ إنْسانٍ وذمَّتُهُ) أي: كلُّ إنسانٍ وذمَّتُهُ مقترِنانِ. ¶ ***",
            "page": "70",
            "part": "1",
            "seal": "B4FAA7E5",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "النواسخ ¶ تعريفها: ¶ مِنَ النَّسْخ، وهو الإزالة. ¶ سمِّيَ بذلكَ: (كانَ) وأخَواتُها، و (إنَّ) وأخَواتُها، و (ظَنَّ) وأخَواتُها، و (كادَ) وَأَخَواتُها؛ لأنَّها تَنْسَخُ حُكْمَ المبتدأِ والخبَر من الرَّفْعِ إلى غيرِهِ. ¶ 1 - (كان) وأخواتها ¶ أنواعها: ¶ 1 - ناسخٌ بلا شرط، وهي: كانَ، أمْسى، أصْبَحَ، أضْحى، ظَلَّ، باتَ، صارَ، ليسَ. ¶ 2 - ناسخٌ بشرْطِ أن يتقدَّمَه نفيٌ أو شِبهُهُ كالنَّهي والدُّعاءِ، وهي: زالَ، بَرِحَ، فَتِئَ، انفكَّ.",
            "page": "71",
            "part": "1",
            "seal": "4C92067E",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "تقولُ: (ما زالَ، ما بَرِحَ، ما فَتِئَ، ما انفَكَّ) (لا تَزَلْ، لا تَبْرَحْ، لا تَفْتَأْ، لا تنفَكَّ) وهكذا. ¶ 3 - ناسخٌ بشرطِ أن يتقدَّمَه (ما) المصدريَّة الَّتي فيها معنى التَّوقيت، وهو: دامَ. ¶ {ما دُمْتُ حيّا} أي: مُدَّة دوامِي. ¶ أحكامها: ¶ 1 - تُسمَّى (أفعالًا ناقصةً) وذلكَ لعدمِ اكتفائها بالمرفوعِ واحتياجِها للمَنصوبِ. ¶ 2 - تَرْفَعُ المبتدأَ ويُسمَّى (اسْمَها) وتَنْصِبُ الخبرَ ويُسمَّى (خبَرَها). ¶ 3 - الأصْلُ تأخيرُ الخبَرِ عن الفعلِ النَّاقِصِ واسمِهِ، لكن يجوزُ أن يتوسَّطَ الخبَرُ، نحو: {وَكانَ حقَّا علَينا نَصْرُ المؤمنينَ}. ¶ كما يجوزُ تقدُمُ الخبَرِ على الفعْلِ النَّاقصِ إلاَّ خبرَ (دامَ) و (ليس) فلا يتقدَّمهما، تقولُ: (صالحاً كانَ محمودٌ). ¶ 4 - جميعُ هذه الأفعالِ الناقصةِ يمكِنُ مجيئُها تامَّةً مستغنيةً بالفاعِلِ كسائر الأفعالِ اللَّازمة، لا تحتاجُ إلى منصوبٍ، ما عَدا [ليْسَ، فَتِئَ، زالَ] فإنَّها لا تأتي إلا ناقصةً.",
            "page": "72",
            "part": "1",
            "seal": "A99CE65A",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "نحو: {وَإِنْ كانَ ذُو عُسْرةٍ} أي: وقَعَ، {فَسُبْحانَ اللهِ حينَ تُمْسُونَ وَحِينَ تُصْبحونَ}، {خالِدِينَ فيها ما دامَتِ السَّمواتُ والأرْضُ}. ¶ خصائص كان: ¶ 1 - تُحْذَفُ معَ اسمِها ويبقى عمَلُها ناسخةً، وذلكَ بعْدَ (إنْ) و (لَوْ) الشَّرطيَّتينِ. ¶ نحو: (كُلٌّ مُحاسَبٌ بعَمَلِهِ، إنْ خَيْراً فَخَيْرٌ، وإِنْ شَرًّا فشَرٌّ) التَّقديرُ: إِنْ كانَ العَمَلُ خَيْراً، وإنْ كانَ العَمَلُ شَرّا، ونحو قولهِ - صلى الله عليه وسلم: \"التَمِسْ وَلَوْ خاتَماً مِن حَديدٍ\" التَّقديرُ: ولَوْ كانَ الملتَمَسُ خاتَماً من حديدٍ. ¶ 2 - تأتي زائدةً لا تَعْمَل، في نحو صيغةِ: (ما كانَ أحْسَنَ بَكْراً). ¶ 3 - يجوزُ حذْفُ نونِ (كانَ) بثلاثةِ شُروطٍ: ¶ [1] أن تكونَ مُضارعاً مجزوماً بالسُّكَونِ. ¶ [2] أن لا توصَلَ بضميرٍ، كما في قولهِ - صلى الله عليه وسلم - في قصَّةِ ابنِ صيَّادٍ: \"إن يَكُنْهُ فلَنْ تُسَلَّطَ عليه\". ¶ [3] أن لا توصَلَ بِساكِنٍ، نحو: {لَمْ يَكُنِ الَذينَ كفَروا}.",
            "page": "73",
            "part": "1",
            "seal": "B61817F4",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "فإذا حقَّقَتْ هذه الشُروطَ جازَ حَذْفُها، نحو: {ولَم أَكُ بَغيًّا}، {لم نَكُ من المصلِّينَ}، {ولا تَكُ في ضَيقٍ مِمَّا يمكرونَ}. ¶ لواحق ليس: ¶ يعمَلُ عمَلَ (ليس) ثلاثةُ أحْرُفٍ، هي: ¶ 1 - (ما) النَّافية، نحو: {ما هذا بَشَراً}، {ما هُنَّ أُمَّهاتِهِمْ}. ¶ ولا بُدَّ من توفُّرِ شُروطٍ لتعملَ عملَ (ليسَ)، هي: ¶ [1] أن لا ينقطعَ نفيُها بالاستثناءِ، نحو: {وما أمْرُنا إلَّا واحِدةٌ}. ¶ [2] أن يتقدَّمَ اسمُها على خبرِها. ¶ [3] أن لا تقتَرِنَ بـ (إن) الزَّائدة. ¶ 2 - (لا) النَّافية، وذهبوا -على اختلافٍ بينهمْ- إلى أنها تعمَلُ في الشِّعْرِ خاصَّةً ولا أثَرَ لها في سائرِ الكلامِ. ¶ 3 - (لاتَ)، وهي في الأصْلِ (لا) النَّافية دخلَت عليها تاءُ التَأنيثِ. ¶ وشَرْطُ إعمالِها عملَ (ليسَ) أن يُحْذَفَ اسمُها أو",
            "page": "74",
            "part": "1",
            "seal": "1C1F3267",
            "sora": null
        },
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "خبرُها، ويكونَ المذكورُ (الاسمُ أو الخبرُ) لفظَ (حين)، نحو: {فنادَوْا وَلَاتَ حِينَ مَناصٍ} المعنى: وليْسَ الحِينُ حينَ مَناصٍ. ¶ فائدة: قدْ تُزادُ الباءُ في خبرِ (ليسَ) و (ما)، نحو: {ألَيْسَ اللهُ بِكافٍ عَبْدَه؟}، {وَما رَبُّكَ بِغافِلٍ}. ¶ والعلَّةُ في ذلكَ دَفْعُ التَّوهُّمِ، فربَّما سَمِعَ السَّامِعُ الكلامَ ولم يسْمَع النَّفْيَ فيظنُّهُ موجَباً. ¶ ... ¶ 2 - (إنّ) وأخواتها ¶ أنواعها: ¶ 1 - (إنَّ) ومنها (أنَّ)، للتَّأكيدِ، نحو: {إنَّ اللهَ غَفورٌ رَحيمٌ}، {وأنَّ اللهَ توَّابٌ حَكيمٌ}. ¶ 2 - (لكنَّ) للاستدراكِ، نحو: {ولكنَّ اللهَ سَلَّمَ}. ¶ 3 - (كأنَّ) للتَّشبيه، نحو: {كأنَّهُمْ حُمُرٌ مُسْتَنْفِرَةٌ}. ¶ 4 - (لَيْتَ) للتَمنِّي، نحو: {يا لَيْتَ قَوْمِي يَعْلَمونَ}. ¶ 5 - (لَعَلَّ) للتَّرجِّي، نحو: {لعَلَّ السَّاعَةَ قَريبٌ}.",
            "page": "75",
            "part": "1",
            "seal": "B1BCA384",
            "sora": null
        },
        {
            "aya": null,
            "id": "76",
            "na": null,
            "nass": "أحكامها: ¶ 1 - تَنْصِبُ المبتدأَ ويُسمَّى (اسمَها) وترفعُ الخبَر ويُسمَّى (خبَرَها). ¶ 2 - تُسمَّى (الحروفَ المشبَّهَةَ بالفِعْلِ) لما لها من مُشابهةِ الفِعْلِ في الرَّفْعِ والنَّصْبِ. ¶ 3 - لا يجوزُ أن يتقدَّمَ خبَرُ هذه الحروفِ عليها. ¶ 4 - يجوزُ تقدُّمُ الخبَرِ على الاسمِ في حالَتَين: ¶ [1] إذا كانَ الخبرُ ظَرفاً، نحو: {إِنَّ لَدَيْنا أَنْكالاً}. ¶ [2] إذا كانَ جارّاً ومجروراً، نحو: {إِنَّ علَينا جَمْعَهُ وقُرْآنْهُ}. ¶ 5 - يسقُطُ عملُها إذا اتَّصَل بها حرفُ (ما) ما عدا (ليتَ) نحو: {إِنما اللهُ إلهٌ واحِدٌ}، {أنَّما إلهُكُمْ إلهٌ واحِدٌ}. ¶ ويجوزُ في (ليتَ) إعمالُها فيما بعْدَها وإهمالُها إذا اتَّصَلَتْ بها (ما)، تقولُ: (لَيْتَما محمَّداً حاضِرٌ)، و (ليتَما محمَّدٌ حاضِرٌ). ¶ 6 - دخولُ اللاَّم على اسم (إنَّ) أو خبرِها لا يُلغِي عمَلَها، نحو: {وإنَّ لَكَ لأجْراً}، {وإنَّ ربَّكَ لَذُو فَضْلٍ}، وهي لامُ الابتداءِ لا محلَّ لها من الإعرابِ.",
            "page": "76",
            "part": "1",
            "seal": "94455C41",
            "sora": null
        },
        {
            "aya": null,
            "id": "77",
            "na": null,
            "nass": "7 - إذا خُفِّفَت (إن) و (لكن) سَقَطَ عملُهُما، نحو: {إِنْ هذانِ لَساحِرانِ}، {وآخِرُ دعْواهُمْ أنِ الحَمْدُ للهِ}، {لكنِ الرَّاسِخونَ في العِلْمِ} (¬1). ¶ ¬__________ ¶ (¬1) قاعدة في ضَبْط همزة (إنّ): ¶ لـ (إنَّ) ثلاثةُ أحوالٍ: ¶ 1 - وجوبُ كَسْرِ الهمزةِ، ويكونُ في مواضِعَ: ¶ [1] أن تَقعَ صِلَةً، نحو: {وآتَيناهُ من الكُنوزِ ما إِنَّ مَفاتِحَهُ لَتَنُوءُ}. ¶ [2] أن تَقعَ حالاً، نحو: {كما أخْرَجَكَ رَبُّكَ مِن بَيتِكَ بالحَقِّ وِإنَّ فَريقاً من المؤمنينَ}. ¶ [3] أن تَقعَ محكيَّةً بالقَوْلِ، نحو: {قالَ: إِنِّي عَبْدُ الله}. ¶ [4] أن تَقعَ قبلَ لامِ الابتداءِ، نحو: {واللهُ يعلَمُ إنَّكَ لَرَسولُهُ}. ¶ [5] أن تَقعَ في ابتداءِ الجملةِ، نحو: {إنَّا أعْطَيناكَ الكَوْثَرَ}. ¶ [6] أن تَقعَ جوابَ قَسَم، نحو: {تاللهِ إنَّكَ لَفي ضَلالِكَ القَدِيمِ}. ¶ [7] أن تَقَعَ بعْدَ (حَيْثُ)، نحو: (مِنْ حَيْثُ إنهُ رَجُلٌ صالحٌ). ¶ 2 - وجوبُ فَتْحِ الهمزةِ، ويكونُ في مواضِعَ: ¶ [1] أن تَقعَ بَعْدَ (لَولا)، نحو: {فَلَوْلا أنَّهُ كانَ مِنَ المسبِّحينَ}. ¶ [2] أن تَقعَ بَعْدَ (لَوْ)، نحو: {وَلَوْ أَنهُمْ صَبَروا}. ¶ [3] أن تَقعَ بَعْدَ (ما) الظَّرفيَّة، نحو: (لا أُفارِقُكَ ما أن في السَّماءِ نَجماً). ¶ [4] أن تَقعَ بَعْدَ (حتَّى) العاطفةِ والجارَّةِ، نحو: (عَلِمْتُ أحوالَكَ حتَّى أنَّكَ تاجِرٌ)، أمَّا إذا جعَلْتَ حتَّى ابتدائيَّةً كَسَرْتَ، نحو: (مَرِضَ حتَّى إنَّهُ لا يُرْجَى). ¶ [5] أن تَقعَ بَعْدَ (أَمَا) المخفَّفة إذا كانتْ بمعنى (حقّاً)، نحو: (أَمَا أنَّكَ مُسافِزٌ). ¶ [6] أن تَقعَ بَعْدَ (لا جَرَمَ)، نحو: {لَا جَرَمَ أَن لَهُمُ النَّارَ}، وقيلَ: يجوزُ الكَسْرُ. =",
            "page": "77",
            "part": "1",
            "seal": "75FBC591",
            "sora": null
        },
        {
            "aya": null,
            "id": "78",
            "na": null,
            "nass": "(لا) النافية للجنس: ¶ يَلْحَقُ بـ (إنَّ) في عمَلِها (لا) الَّتي تُسمَّى بـ (النَّافية للجِنْسِ)، لأنَّها لا تدخُلُ إلَّا على النَّكراتِ. ¶ ويكونُ اسْمُها: ¶ ا- مُضافاً، نحو: (لا صاحِبَ عِلْمٍ ممقوتٌ). ¶ 2 - شَبيهاً بالمضافِ، نحو: (لا قَبيحاً فعْلُهُ ممدوحٌ). ¶ ¬__________ ¶ = [7] أن تَقعَ في موضعِ جَرٍّ بحرفٍ، نحو: {ذلكَ بأَنَّ اللهَ}، أو إِضافةٍ، نحو: {مِثْلَ ما أنَّكُمْ تَنْطِقونَ}. ¶ [8] أن تَقَعَ اسْمَ (كانَ)، نحو: (كانَ في ظنِّي أنَّكَ فاضِلٌ). ¶ [9] أن تَقعَ في موضِع رَفْعٍ بفِعلٍ، بأن تكونَ: ¶ 1 - فاعلاً، نحو: {أَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ}، أي: إِنْزالُ. ¶ 2 - نائبَ فاعِلٍ، نحو: {قُلْ أوحِيَ إلىَّ أنَّه استَمَعَ}، أي: استماعُ. ¶ 3 - مبتدأً، نحو: {ومِنْ آياتِهِ أنَّكَ تَرى الأرْضَ}، أي: رؤيتُكَ. ¶ 3 - جوازُ الكَسْرِ والفَتْح، ويكونُ في مواضِعَ: ¶ [1] أن تَقعَ بَعدَ (إذا) الفُجائيَّة، نحو: (كُنْتُ أحسَبُهُ صادقاً إذا أنَّه أفَّاكٌ). ¶ [2] أن تَقعَ بَعْدَ فاء الجزاءِ، نحو: (مَنْ عَمِلَ مِنْكُمْ سوءاً بجَهالةٍ ثُمَّ تابَ مِنْ بَعْدِهِ وأصْلَحَ فأنَّهُ غَفورٌ رَحيمٌ}. ¶ [3] أن تَقعَ بَعْدَ (أيْ) المفسِّرة، نحو: (ونَظَرَ إليّ، أيْ: إنَّكَ صاحبِي الَّذي أُريدُ). ¶ [4] أن تَقعَ بَعْدَ صيغةِ (أوَّلُ ما أقولُ) أو: (أوَّلُ قَوْلي)، نحو: (أوَّلُ ما أقولُ أنِّي أحْمَدُ الله). ¶ [5] أن تَقعَ بَعْدَ (مُذْ) و (مُنْذُ) نحو: (لم أَرَهُ مُذْ أنَّ اللهَ خَلَقَني).",
            "page": "78",
            "part": "1",
            "seal": "CD9BC0C5",
            "sora": null
        },
        {
            "aya": null,
            "id": "79",
            "na": null,
            "nass": "3 - مُفرَداً، نحو: {لا إِلهَ إلَّا اللهُ}، (لا رِجالَ في البَيْتِ)، (لا رَجُلَيْنِ في الدَّارِ)، (لا بالِغِينَ في المنْزِلِ)، (لا مُسْلِماتِ في القاعَةِ). ¶ إعرابُهُ: في حالِ الإضافةِ وشِبْهِ الإضافةِ منصوبٌ، أمَّا في حالِ الإفرادِ فمبنيٌّ على ما يُنْصَبُ بهِ لو كانَ مُعرَباً، فـ {إلهَ} و (رجالَ) على الفَتحِ، و (رجُلَينِ) على الياءِ لأنَّه مثنَّى، و (بالِغينَ) على الياءِ لأنَّه جمعٌ سالمٌ، و (مُسلماتِ) على الكَسْرِ لأنَّه جمعُ مؤنَّثٍ سالمٍ، ويجوزُ في هذه الحالةِ الفَتْحُ. ¶ تنبيه: يجوزُ حذفُ خَبرِ (لا) إذا كانَ معلوماً، نحو: \"لا ضَرَرَ ولا ضِرارَ\"، {لا ضَيْرَ}، \"لا عَدوى ولا طِيَرَةَ\"، (لا بَأْسَ). ¶ ... ¶ 3 - (كاد) وأخواتها ¶ أنواعها: ¶ تُسمَّى (أفعالَ المقارَبة)، ولا تكونُ كذلكَ إلَّا إذا جاءَت للمعاني التَّالية: ¶ 1 - لمقاربةِ الفعْلِ، وهي: كادَ، كَرِبَ، أَوْشَكَ، هَلْهَلَ، أوْلى، أَلَمَّ.",
            "page": "79",
            "part": "1",
            "seal": "78794F61",
            "sora": null
        },
        {
            "aya": null,
            "id": "80",
            "na": null,
            "nass": "2 - للشُّروعِ في الفِعْلِ، وهي: جعَلَ، طَفِقَ، أَخَذَ، عَلِقَ، أَنْشَأَ، هَبَّ. ¶ 3 - لترجِّي الفِعْلِ، وهما فِعْلانِ: عَسى، اخلَوْلَقَ. ¶ وجَميعُ هذه الأفعالِ جامدةٌ لا تتصرَّف، مُلازِمةٌ للَفظِ الماضيِ، ما عَدا (كادَ) و (أوْشَكَ) فيأتي منهُما المُضارعُ. ¶ حكمها: ¶ 1 - تعمَلُ عمَلَ (كانَ) فترفَعُ المبتدأَ اسماً لها، وتنصِبُ الخَبَرَ خبراً لها. ¶ 2 - تختَصُّ بمجيءِ خبرِها جملةً فعليَّةً فِعلُها مُضارعٌ. ¶ نحو: {وما كادُوا يَفْعَلونَ}، {وَعَسى أن تَكْرَهوا شَيئاً}، {فهَلْ عَسَيْتُمْ إِنْ توَلَّيْتُمْ أن تُفْسِدُوا في الأرْضِ}. ¶ 3 - يجوزُ حذْفُ خبرِها إذا عُلِمَ، نحو: {فَطَفِقَ مَسحاً} أي: فطَفِقَ يَمْسَحُ مَسْحاً. ¶ والإعرابُ: طَفِقَ فِعْلُ مقاربةٍ جامِدٍ من أخواتِ (كاد) مبنيٌّ على الفتحِ، واسْمُهُ ضَميرٌ مستترٌ مرفوعٌ تقديرُهُ (هُوَ) يعودُ على سُليمانَ، و (يمْسَحُ) فعلُ مضارعٌ مرفوعٌ، والفاعِلُ",
            "page": "80",
            "part": "1",
            "seal": "40A5B189",
            "sora": null
        },
        {
            "aya": null,
            "id": "81",
            "na": null,
            "nass": "مستترٌ فيه، و (مَسحاً) مفعول مطلَقٌ منصوبٌ، وجملةُ (يَمْسَحُ مَسحاً) في محلِّ نصْبٍ خَبَرُ (طَفِقَ). ¶ ... ¶ 4 - (ظنّ) وأخواتها ¶ أنواعها: ¶ 1 - أفعالُ القُلوبِ، وهي ثلاثةُ أقسامٍ: ¶ [1] ما دلَّ على ظَنِّ، وهي: حَجا، عَدَّ، زَعَمَ، جَعَلَ، هَبْ. ¶ [2] ما دلَّ على يقينٍ، وهي: عَلِمَ، وَجَدَ، أَلْفى، دَرَى، تَعَلَّمْ. ¶ [3] ما استُعْمِلَ في الظنِّ واليَقينِ، وهي: ظَنَّ، حَسِبَ، خالَ، رَأى. ¶ 2 - أفعالُ التحويلِ، أو: التَّصيير، وهي: صَيَّرَ، أَصارَ، جَعَلَ، وَهَبَ، رَدَّ، ترَكَ، تَخَذَ، اتَّخَذَ. ¶ حكمها: ¶ هذه الأفعالُ إذا جاءَت للمعنيينِ المذكورَيْنِ (فعلٍ قَلْبيٍّ،",
            "page": "81",
            "part": "1",
            "seal": "96564F7F",
            "sora": null
        },
        {
            "aya": null,
            "id": "82",
            "na": null,
            "nass": "أو تحويليٍّ) ودخلَتْ على المبتدأِ والخَبَرِ نَصَبَتْهُما على أنَّهما مفعولانِ. ¶ نحو: {وجَعَلوا الملائكةَ الَّذينَ هُمْ عِبادُ الرَّحمنِ إناثاً}، جعَلَ بمعنى ظَنَّ، نَصَبَتْ مفعولَينِ هما: {الملائكةَ} و {إِناثاً}. ¶ ونحو: {وإن وَجَدْنا أَكْثَرَهُمْ لَفاسِقينَ}، وجَدَ بمعنى عَلِمَ وتيقَّنَ، نَصَبَتْ مفعولَينِ: {أَكْثَرَ} و {فاسقينَ}. ¶ ونحو: {إنَّا جعَلْناهُ قُرْآناً عرَبيًّا}، جعَلَ بمعنى صَيَّرَ، نصَبَتْ مفعولَين: الضَّميرَ الهاءَ و {قُرآناً}. ¶ ونحو: {إنَّهمْ يَرَوْنَهُ بَعِيداً ونَراهُ قَريباً}، {يرونَ} بمعنى يظنُّونَ، و {نَراهُ} بمعنى نعلَمُهُ، وقدْ نَصَبَتا مفعولَينِ: الضَّميرَ الهاءَ في الفعلينِ، و {بَعيداً} و {قَريباً}. ¶ ونحو: {وإنِّي لأظُنُّكَ يا فِرْعَوْنُ مَثْبوراً}، فنصَبَتْ {أظُنُّ} الكافَ و {مَثبوراً}. ¶ والمفعولانِ في هذه الأمثلةِ أصلُهُما مبتدأٌ وخبرٌ، والجُمْلَةُ فِعْليَّةٌ. ¶ ***",
            "page": "82",
            "part": "1",
            "seal": "9B21F9AE",
            "sora": null
        },
        {
            "aya": null,
            "id": "83",
            "na": null,
            "nass": "الفاعل ¶ تعريفه: ¶ هو: ما أُسْنِدَ إليهِ عامِلٌ أثَّرَ فيه الرَّفْعَ. ¶ والعامِلُ هو: الفِعْلُ، نحو: {وَجاءَ رَبُّكَ}، أو ما يعْمَلُ عمَلَ الفِعْلِ كاسمِ الفاعِلِ، نحو: {مُخْتَلِفٌ أَلْوانُهُ}، {ألوانُهُ} فاعِلٌ لـ {مُختَلِفَ}، على تأويلِ: يختلفُ. ¶ أحكامه: ¶ 1 - الفاعِلُ مرفوعٌ أبداً. ¶ 2 - الأصْلُ أنَّ الفاعِلَ اسمٌ صَريحٌ، لكنَّه قدْ يأتي مؤوَّلًا من (أن) والفعْل، نحو: {أَلَمْ يَأنِ للَّذينَ آمَنوا أَن تَخْشَعَ قُلُوبُهُمْ} فاعِلُ {يَأْن} قولُهُ: {أَن تَخْشَعَ} على تأويلِهِ بـ (خُشوع).",
            "page": "83",
            "part": "1",
            "seal": "CF5E68BF",
            "sora": null
        },
        {
            "aya": null,
            "id": "84",
            "na": null,
            "nass": "3 - فِعْلُ الفاعِلِ الظَّاهِرِ لا المضمَر يلزَمُ حالةَ الإفرادِ مهْما تغيَّرَ تصريفُ الفاعِلِ تثنيةً وجمعاً. ¶ تقولُ: (جاءَ الرَّجُلُ)، (جاءَ الرَّجُلانِ)، (جاءَ الرِّجالُ)، (جاءَ النِّسوةُ)، وتُزادُ تاءُ التأنيثِ الساكنةُ للدَّلالةِ على تأنيثِ الفاعِل، تقولُ: (جاءَت المرأةُ)، و (المرأتانِ)، و (النِّساءُ). ¶ وجازَ في لغةٍ صحيحةٍ تُعرَف بـ (لغة أكلوني البراغيثُ) إثباتُ ضميرِ التثنيةِ والجمعِ، ومنه قولُ النَّبيِّ - صلى الله عليه وسلم: \"يتعاقَبونَ فيكُمْ ملائكةٌ باللَّيلِ وملائكةٌ بالنَّهارِ\". ¶ 4 - لا يجوزُ أن يتقدَّمَ الفاعِلُ على الفِعْلِ، فإن قُلْتَ: (زَيْدٌ جاءَ) فهي جملةٌ صحيحةٌ، لكنَّكَ تُعْرِبُها: (زَيْدٌ) مبتدأٌ، و (جاءَ) فعلٌ ماضٍ فاعلهُ مستترٌ تقديرُهُ (هو) يعودُ على زيدٍ، وجملةُ (جاءَ) والفاعلِ في محلِّ رفعٍ خَبَرٌ. ¶ 5 - الأصْلُ تقدُّمُ الفاعِلِ على المفعولِ به، نحو: {وَوَرِثَ سُلَيمانُ داوُدَ}، لكنَّه قد يتأخَّرُ، ويأتي ذلكَ على ثلاثةِ أحكامٍ: ¶ [1] جوازُ التَّأخير، نحو: {ولَقَدْ جاءَ آلَ فِرْعَوْنَ النُّذُرُ}.",
            "page": "84",
            "part": "1",
            "seal": "2D482814",
            "sora": null
        },
        {
            "aya": null,
            "id": "85",
            "na": null,
            "nass": "[2] وجوبُ التَّأخيرِ، وذلكَ إذا اتَّصلَ بالفاعِلِ ضميرٌ يعودُ على المفعولِ، نحو: {وِإذِ ابتَلى إبراهيمَ ربُّهُ}. ¶ [3] وجوبُ التَّقديمِ، وذلكَ إذا لم يُؤمَن اللَّبْس، نحو: (زارَ موسى عِيسى) (¬1). ¶ ¬__________ ¶ (¬1) قاعدة الاشتغال: ¶ الاشْتِغالُ، هو: أن يتقدَّمَ اسمٌ ويتأخَّرَ عنه فعلٌ منشغلٌ بضميرهِ، بحيثُ لو تفرَّغَ هذا الفعلُ من العملِ في الضَّميرِ لنصَبَ ذلكَ الاسمَ. ¶ صور إعراب الاسم المتقدم: ¶ 1 - ترجيحُ النَّصْبِ، وذلكَ: ¶ [1] إذا كانَ الفِعْلُ فِعْلَ طلَبٍ، نحو: (اللَّهُمَّ عَبْدَكَ ارْحَمْهُ). ¶ [2] إذا اقتَرَنَ الاسمُ بعاطِفٍ مسبوقٍ بجُملةِ فعليَّةٍ، نحو: {خَلَقَ الإنْسانَ مِن نُطْفَةٍ فإذا هُوَ خَصِيمٌ مُبِينٌ. وَالأنْعامَ خَلَقَها}. ¶ [3] أن تدخُلَ على الاسم أداةٌ الغالِبُ أن تدْخُلَ على الأفعالِ، نحو: {أَبَشَراً مِنَّا واحداً نَتَّبِعُه}. ¶ 2 - وجوبُ النصْب، وذلكَ: إذا تقدَّمَ على الاسمِ أداةٌ خاصَّةٌ بالفِعْلِ، مثلُ أدواتِ الشَّرْطِ أو التَّحضيضِ نحو: (إِنْ بَكْراً لَقِيتَ فسلِّمْ عَليهِ)، (هلَّا سَعيداً دعَوْتَه). ¶ 3 - وجوبُ الرَّفْعِ، وذلكَ: إذا تقدَّمَ على الاسمِ أداةٌ خاصَّةٌ بالدُّخولِ على الجُملةِ الاسميَّة كـ (إذا) الفُجائيَّة، نحو: (خَرَجْتُ فإذا صالحٌ يُعانِقُهُ خالِدٌ). ¶ 4 - استواءُ الرَّفْعِ والنَّصْبِ، وذلكَ: إذا تقدَّمَ على الاسمِ عاطِفٌ مسبوقٌ بجُملةٍ فعليَّةٍ واقعةٍ خبراً عن اسمٍ قبلَها، نحو: (محمَّدٌ دَخَلَ أخوهُ وبَكْراً أكرَمْتُهُ) أو: (بَكْرٌ). ¶ 5 - ترجيحُ الرَّفْعِ، وذلكَ في غيرِ الأحوالِ المتقدِّمةِ، نحو: {جَنَّاتُ عَدْنٍ يَدْخُلونَها}.",
            "page": "85",
            "part": "1",
            "seal": "8693ABF1",
            "sora": null
        },
        {
            "aya": null,
            "id": "86",
            "na": null,
            "nass": "نائب الفاعل ¶ تعريفه: ¶ هوَ المفعولُ بهِ في الأصْلِ يُقامُ مقامَ الفاعِلِ عندَ حَذْفِهِ لسَبَبٍ، ويأخُذُ أحكامَ الفاعِلِ. ¶ ويقعُ حذْفُ الفاعِلِ لأسْبابٍ، منها: ¶ ا- العلمُ به، نحو: {كُتِبَ عليكُمُ القِتالُ}. ¶ 2 - الجَهْلُ به، نحو: (سُرِقَ المتاعُ). ¶ 3 - الخَوْفُ منه أو عليهِ، نحو: (كُسِرَ الإناءُ). ¶ أحكامه: ¶ 1 - مرفوعٌ. ¶ 2 - تتغيَّرُ بِنْيَةُ فِعْلهِ، فتقولُ مثلًا في (نَصَرَ: ينصُرُ): (نُصِرَ: يُنْصَرُ) إشعاراً بحذفِ الفاعِل.",
            "page": "86",
            "part": "1",
            "seal": "62C3977F",
            "sora": null
        },
        {
            "aya": null,
            "id": "87",
            "na": null,
            "nass": "3 - إذا لم يوجَد المفعولُ به في أصْلِ الجملةِ لينوبَ عن الفاعِلِ عندَ حذْفِهِ جازَ أن ينوبَ عنه: ¶ [1] الظَّرْفُ، نحو: (سِيرَ ميلٌ)، (صِيمَ رَمَضانُ). ¶ [2] الجارُّ والمجرورُ، نحو: (أُذِّنَ للصَّلاةِ). ¶ [3] المصدَرُ، نحو: (جُلِسَ جُلوسُ الأميرِ). ¶ ويُلاحظُ أنَّ الظَّرْفَ والمصْدَرَ لا ينوبانِ إلَّا إذا كانا مختصَّينِ بشيءٍ، فلا يجوزُ أن تقولَ مثلاً: (سِيرَ مكانٌ) أو (صيمَ زَمانٌ) أو (جُلِسَ جُلوسٌ) حتَّى يكونَ سَيْراً محدَّداً وصوماً معيَّناً وجُلوساً موصوفاً أو معرَّفاً. ¶ ***",
            "page": "87",
            "part": "1",
            "seal": "988E40FC",
            "sora": null
        },
        {
            "aya": null,
            "id": "88",
            "na": null,
            "nass": "الفضلات ¶ تعريفها: ¶ جمعُ فَضْلَة، وهي: ما يأتي من الأسماء تتميماً للكلامِ، ويمكِنُ الاستغناءُ عنه غالباً في بناءِ الجملةِ. ¶ أنواعها: ¶ المفعولاتُ: (المفعولُ به [ويندرجُ تحته: المنادَى]، المفعولُ المطلَقُ، المفعولُ له، المفعولُ فيه، المفعولُ معهُ)، الحالُ، التَّمييزُ. ¶ ويتبعُ ذلكَ تتمَّةً للكلامِ في المنصوباتِ: الاستثناءُ. ¶ 1 - المفعول به ¶ تعريفه: ¶ هو: ما وقعَ عليهِ فِعْلُ الفاعِلِ.",
            "page": "88",
            "part": "1",
            "seal": "52F11B78",
            "sora": null
        },
        {
            "aya": null,
            "id": "89",
            "na": null,
            "nass": "نحو: (قرأَ سَعْدٌ القُرآنَ). ¶ أحكامه: ¶ 1 - منصوبٌ دائماً. ¶ 2 - الأصْلُ فيه التَّأخُّرُ عن الفِعْلِ والفاعِلِ، نحو: {وكلَّمَ اللهُ موسى}، لكنَّه قدْ يتقدَّمُ على كُلِّ منهُما. ¶ فأمَّا تقديمُهُ على الفاعِلِ فسَبَقَتْ أحكامُهُ في مبحَثِ (الفاعِل). ¶ وأمَّا تقديمُهُ على الفِعْلِ فيقعُ: ¶ [1] جَوازاً، نحو: {فَرِيقاً كَذَّبْتُمْ وَفَريقاً تَقْتُلُونَ}. ¶ [2] وُجوباً، وذلكَ في حالاتٍ: ¶ 1 - إذا تضَّمَنَ شَرْطاً، أو أُضيفَ إلى شَرْطٍ، نحو: (مَنْ تُكْرِمْ أُكْرِمْهُ)، {أيَّا ما تَدْعُوا فَلَهُ الأسماءُ الحُسْنى}، (رأْيَ مَنْ تأخُذْ أَأْخُذْ)، الشَّرطُ له صدرُ الكلامِ. ¶ 2 - إذا تضمَّنَ استفهاماً، أو أُضيفَ إلى استفْهامِ، نحو: (مَنْ رَأَيْتَ؟)، (سَيَّارةَ مَن اشتَرَيْتَ؟)، الاستفهامُ له صَدْرُ الكلامِ. ¶ 3 - إذا نَصَبَهُ جوابُ (أمَّا)، نحو: {فَأمَّا اليَتِيمَ فَلا تَقْهَرْ}.",
            "page": "89",
            "part": "1",
            "seal": "92CD7D33",
            "sora": null
        },
        {
            "aya": null,
            "id": "90",
            "na": null,
            "nass": "4 - إذا نَصَبَهُ فِعْلُ أمْرٍ دخَلَتْ عليهِ الفاءُ، نحو: {اللَّهَ فَاعْبُدْ}، (النِّعْمَةَ فاشْكُرْ). ¶ وَهَذِهِ الفاءُ تُسَمَّى (فاء الفَصيحَة)، وتُعْرَبُ عاطِفَةً، أو زائِدَةً. ¶ ... ¶ 2 - المنادَى ¶ تعريفه: ¶ هو: الاسمُ الَّذي يطْلُبُ المتكلِّمُ إقبالَهُ، كانَ عاقِلاً، نحو: {يا موسَى}، أو غيرَ عاقِلٍ، نحو: {يا أَرْضُ ابْلَعِي ماءَكِ}. ¶ حروفه: ¶ النِّداءُ يَكونُ بحروفٍ مخصوصةٍ، أكثرُها استعمالاً: (يا)، ويُنادى بـ: (الهمزةِ، أَيْ، أَيَا، وا). ¶ على أنَّ هذه الأخيرةَ إنَّما تُستعْمَلُ للنداءِ قليلاً، نحو قولِ عُمَرَ رضيَ اللهُ عنه: (واعَجباً لكَ يا ابْنَ العاصِ). ¶ والغالبُ فيها أن تُسْتعْمَلَ للنُّدْبةِ.",
            "page": "90",
            "part": "1",
            "seal": "33FB3F36",
            "sora": null
        },
        {
            "aya": null,
            "id": "91",
            "na": null,
            "nass": "أحكامه: ¶ 1 - يأتي الاسمُ المنادَى مُعرَباً ومبنيًّا: ¶ [1] الإعرابُ، وهو النَّصْبُ، ويقعُ في ثلاثِ حالاتٍ: ¶ 1 - إذا كانَ مُضافاً، نحو: (يا رَسولَ اللهِ). ¶ 2 - إذا كانَ شَبيهاً بالمضافِ، وهو: ما اتَّصلَ به شيءٌ من تمامِ معناهُ. ¶ نحو: (يا حَسَناً وَجْهُهُ)، (يا ناطِحاً جَبَلًا)، (يا رَفيقاً بالعِبادِ). ¶ 3 - إذا كانَ نكرةً غيرَ مقصودةٍ، نحو قولِ الأعمى: (يا رَجُلًا خُذْ بيَدِي). ¶ [2] البِناءُ، ويُقالُ في صفةِ إعرابِهِ: منادَى مَبنيٌّ على ما يُرْفَعُ به في محلِّ نَصْبٍ، ويقعُ: ¶ 1 - غيرَ مُضافٍ، نحو: {يا نُوحُ قَدْ جادَلْتَنا}. ¶ 2 - غيرَ شَبيهِ بمُضافٍ، نحو: (يا راحِلونَ غَداً). ¶ 3 - نَكِرةً مَقصودَةً، نحو: (يا رجُلُ اتَّقِ اللهَ) تُنادِي رجُلًا مُعيَّناً، {يا جِبالُ أَوِّبي}.",
            "page": "91",
            "part": "1",
            "seal": "AAF96197",
            "sora": null
        },
        {
            "aya": null,
            "id": "92",
            "na": null,
            "nass": "2 - إذا كانَ المنادَى مُضافاً إلى ياءِ المتكلِّمِ، جازَ في آخِرهِ لُغاتٌ معَ بقاءِ إعرابهِ منصوباً: ¶ [1] إثباتُ الياءِ وتَسْكينُها، نحو: (يا أوْلادِيْ اتَّقوا اللهَ في أُمِّكُمْ). ¶ [2] حَذْفُ الياءِ وإبقاءُ الكَسْرةِ دَليلًا عليها، نحو: {يا عِبادِ فَاتَّقونِ}. ¶ [3] إثباتُ الياءِ وفَتْحُها، نحو: {يا عِبادِىَ الَّذينَ آمَنوا إِنَّ أرْضِي واسِعَةٌ}. ¶ [4] حَذْفُ الياءِ وقَلْبُ الكَسْرَةِ فتحةً، ثُمَّ قَلْبُ الفَتحةِ ألِفاً، نحو: {يا أَسَفا على يوسُفَ}. ¶ [5] كالَّتي قبْلَها، لكن بحَذْفِ الألِفِ وإبقاءِ الفَتْحةِ دليلًا عليها، تقولُ: (يا أَسَفَ). ¶ تنبيه: إذا كانَ المضافُ إلى ياءِ المتكلِّمِ كلمتَي: (أُمّ، أَب) جازَ لكَ أن تقولَ: (يا أَبيْ، يا أُمِّيْ، يا أَبِ، يا أُمِّ، يا أَبُ، يا أُمُّ، يا أَبيَ، يا أُمِّيَ، يا أَبا، يا أُمَّا، يا أَبَ، يا أُمَّ، يا أَبَتِ، يا أُمَّتِ، يا أَبَتَ، يا أُمَّتَ). ¶ 3 - يجوزُ في تابعِ المنادَى المعرَّفِ بـ (أل) الرَّفْعُ والنَّصْبُ إذا كانَ المنادى مبنيًّا، نحو: (يا خالِدُ البَطَلُ)",
            "page": "92",
            "part": "1",
            "seal": "7B9993A1",
            "sora": null
        },
        {
            "aya": null,
            "id": "93",
            "na": null,
            "nass": "و (البَطَلَ)، ومنه: {يا جِبالُ أوِّبي معَهُ والطَّيرَ}، وقُرىءَ شاذًّا: {والطَّيْرُ} بالرَّفْعِ. ¶ وإذا لم يكن تابعُ المنادَى معرَّفاً بـ (أل) فهوَ منصوبٌ فقط، نحو: \"يا فاطِمَةُ بِنْتَ محمَّدٍ\". ¶ 4 - إذا نادَيْتَ العَلَمَ الموصوفَ بـ (ابن) في نحو: (زَيْدُ بنُ ثابِتٍ) فالقاعِدةُ أن تقولَ: (يا زَيْدُ بنَ ثابتٍ)، لكنْ لكَ أن تُتْبعَ المنادى حركةَ (ابن) فتقول: (يا زَيْدَ بنَ ثابتٍ). ¶ 5 - إذا نادَيْتَ اسمَ الإشارةِ وجَبَ أن تَصِفَه، فتقولُ: (يا هذا الرَّجُلُ)، (يا هذا الَّذي جاءَ بالأمسِ). ¶ 6 - إذا نادَيْتَ (أيّ) بنيْتَها على الضَّمِّ، وألْحَقْتَ بها (ها) التَّنبيهِ، نحو: {يا أيُّها النَّبيُّ}، {يا أيُّها الإنْسانُ}. ¶ ويُعْرَبُ {النَبيُّ} {الإنْسانُ} عطْفَ بَيانٍ. ¶ 7 - يجوزُ حذْفُ حرفِ النِّداءِ اختصاراً، نحو: {يُوسُفُ أَعْرِضْ عَنْ هذا}، {رَبَّنا لا تُؤاخِذْنا}. ¶ توابعه: ¶ 1 - المرخَّمُ، من التَّرخيمِ، وهو: حذْفُ آخِرِ المنادَى تخفيفاً، تقولُ في نحو (يا عائِشَةُ): (يا عائِشَ) و (يا عائِشُ)،",
            "page": "93",
            "part": "1",
            "seal": "573FBF75",
            "sora": null
        },
        {
            "aya": null,
            "id": "94",
            "na": null,
            "nass": "والفتحُ إبقاءً لحركةِ الحرفِ الأصليَّة، وتكونُ علامةُ الإعرابِ مقدَّرةً، والضَّمُّ على نقْلِ حركةِ المحذوفِ إلى آخِرِ الكلمة بعْدَ التَّرخيمِ. ¶ 2 - المستَغاثُ به، من الاستغاثةِ، وهي: نِداءُ شَخْصٍ لدَفعِ ضَرَرٍ أو تخليصٍ من شِدَّة، نحو: (يا لَلَّهِ لِلْمُسْلمينَ)، ويُلاحَظُ أنَّ المستَغاثَ به يُجَرُّ بلامٍ مفتوحةٍ، والمستَغاثَ له بلامٍ مكسورةٍ. ¶ 3 - المتعجَّبُ منه، وهو ما أثارَ إعجابَكَ من شيءٍ، تقولُ مثلاً: (يا لَلْجَمالِ!)، (يا لَلْخُضْرةِ!)، (يا لَلطَّبيعةِ الخلَّابَةِ!)، ويُلاحَظُ جَرُّ المتعجَّبِ منه بلامٍ مفتوحةٍ كالمستغاثِ به. ¶ 4 - المندوبُ، من النُّدْبةِ وهي: التَّفجُّعُ على شيءٍ، أو التَوجُّعُ منه، ويُستعمَلُ بـ (وا) غالباً، وقلَّما استُعْمِلَ بـ (يا) لمعنى النُّدبةِ. ¶ نحو: (وا زَيْدُ)، ويجوزُ إلحاقُهُ الألفَ فتقولُ: (وا زَيْدا)، وتجوزُ زيادَةُ هاءِ السَّكْتِ، فتقولُ: (وا زَيْداهْ)، ومنه: (وا أَبَتاهْ، وا كَرْباهْ، وا رَأْساهْ). ¶ ***",
            "page": "94",
            "part": "1",
            "seal": "9C77BBDA",
            "sora": null
        },
        {
            "aya": null,
            "id": "95",
            "na": null,
            "nass": "3 - المفعول المطلق ¶ تعريفه: ¶ هو: مَصْدَرٌ تَسلَّطَ عليهِ عامِلٌ من لَفْظِهِ أو معناهُ فنَصَبَهُ. ¶ والعامِلُ واحِدٌ من ثلاثةِ أشياءٍ: ¶ 1 - الفِعْلُ، ويكونُ من لفظِ المصدَرِ، نحو: ¶ {وَكَلَّمَ اللهُ موسى تَكليماً}، أو من معنى المصدَرِ، نحو: (قَعَدْتُ جُلوساً)، فالقُعودُ والجُلوسُ واحِدٌ في المعنى. ¶ 2 - المصدَرُ، فيعملُ في مَصْدَرٍ بنفْسِ لفظِهِ، نحو: {فإِنَّ جَهَنَّمَ جزاؤكُمْ جزاءً موفوراً}. ¶ فـ {جَزاءً} مفعولٌ مُطلَقٌ عَمِلَ فيه مصدَرُ {جَزاؤكُمْ}. ¶ 3 - الوَصْفُ، ويكونُ من لفْظِ المصدَرِ، كاسمِ فاعِلٍ، نحو: {والذَّارياتِ ذَرْواً}، {والصَّافَّاتِ صَفَّا}، واسْمِ مفعولٍ، نحو: (البَيْضُ مَسلوقٌ سَلْقاً). ¶ نائب المصدر: ¶ ينوبُ عن المصدَرِ ويأخُذُ حُكْمَهُ في النَّصبِ على أنَّه مفعولٌ مُطلَقٌ:",
            "page": "95",
            "part": "1",
            "seal": "FE717EA5",
            "sora": null
        },
        {
            "aya": null,
            "id": "96",
            "na": null,
            "nass": "1 - (كُلِّ) و (بَعْض) وما أدَّى معناهُما، نحو: {فَلا تَميلُوا كُلَّ الميلِ}، {ولَوْ تقوَّلَ عَلَيْنا بَعْضَ الأقاوِيلِ}. ¶ ومِثالُ ما أدَّى مَعناهما: {وَلا تَضرُّونَهُ شَيئاً}، {لا أُعذِّبُهُ أحَداً من العالَمينَ}، {والنَّازِعاتِ غَرْقاً} فالنَّزْعُ يكونُ بالإغراقِ وغيرِهِ والإغراقُ بَعْضٌ منه، ونحو: (رَجَعْتُ القَهْقَرى) نوعٌ من الرُّجوع وليسَ كُلُّ رُجوعٍ قَهْقَرَى، و (قَعَدْتُ القُرْفُصاءَ) نوعٌ من القُعودِ. ¶ 2 - العَدَد، نحو: {فَاجْلِدوهُمْ ثَمانِينَ جَلْدَةً}، فـ {ثَمانِينَ} مفعولٌ مطْلَقٌ. ¶ 3 - أسماءُ الآلاتِ المستعملةِ للفِعْلِ، نحو: (ضَرَبْتُهُ سَوْطاً). ¶ حذف العامل: ¶ قَدْ يُحْذَفُ العامِلُ في المصْدَرِ، نحو قولِكَ: (اعترافاً)، والتَّقديرُ: (أَعْترِفُ اعترافاً)، وتقولُ: (أفْعَلُهُ رَغْماً)، التَّقديرُ: (أفْعلُهُ وإِنْ رَغِمَ أنْفُهُ رَغْماَ)، وتقولُ: (طلَّقَها البتَّةَ) أي: قَطْعاً، فكأنَّكَ قُلْتَ: (طلَّقها قائلاً: بتَتُّكِ البتَّةَ). ¶ ***",
            "page": "96",
            "part": "1",
            "seal": "5B6B7B19",
            "sora": null
        },
        {
            "aya": null,
            "id": "97",
            "na": null,
            "nass": "4 - المفعول له ¶ تعريفه: ¶ هو: مَصْدَرٌ مُعلِّلٌ لحدَثٍ مُشارِكٍ له في الزَّمانِ والفاعِلِ واقِعٍ في جوابِ (لماذا؟)، منصوبٌ. ¶ ويُسمَّى: (المفعولَ لأجْلِهِ). ¶ نحو: (جاءَ خالِدٌ رَغْبةً في الخَيْرِ)، فكأنَّكَ أجَبْتَ مَن قال: (لماذا جاءَ خالِدٌ؟)، وكانتْ رَغْبةُ خالدٍ في الخيرِ حاصِلةً وقْتَ مجيئهِ، وليسَ الحديثُ عن رغبتِهِ في الخيرِ في وَقْتٍ آخَرَ، وكذلكَ ففاعِلُ المجيءِ والرَّغبةِ واحِدٌ، وهو خالِدٌ. ¶ وهكذا في نحوِ قولهِ تعالى: {يجعَلونَ أصابِعَهُمْ في آذانِهِمْ من الصَّواعِقِ حَذَرَ الموتِ}، وقولِكَ: (ضَرَبْتُ ابْني تأديباً). ¶ ... ¶ 5 - المفعول فيه ¶ تعريفه: ¶ هو. اسمُ زَمانٍ أو مكانٍ سُلِّطَ عليهِ عامِلٌ على معنى (في).",
            "page": "97",
            "part": "1",
            "seal": "2EFED389",
            "sora": null
        },
        {
            "aya": null,
            "id": "98",
            "na": null,
            "nass": "نحو: (صُمْتُ يومَ الخميسِ) أي: في يومِ الخَميسِ، (جَلَسْتُ خَلْفَكَ) أي: في تلكَ الجِهَةِ. ¶ فإذا لم يكن الظَّرْفُ بمعنى (في) فليسَ مفعولًا فيهِ. ¶ أحكامه: ¶ 1 - كلُّ أَسماءِ الزَّمانِ تقبَلُ النَّصْبَ على الظَّرفيَّة، نحو: (اليوم، الأسبوع، الشَّهر، العام، الوقت، الزَّمان، الصَّيف، الشِّتاء، الصَّباح، المساء، البُكْرة، العَشيّ ...). ¶ 2 - أسماءُ المكانِ الَّتي تقبَلُ النَّصْبَ على الظَّرفيَّة ثلاثةُ أنواعٍ: ¶ [1] أسماءُ الجِهاتِ ومُلحقاتُها: (فَوق، تَحْت، أعلى، أسْفَل، يَمين، شِمال، يَسار، ذات اليَمين، ذات الشِّمال، وَراء، أَمام، ناحية، نَحْو، قَريباً، جِهَة، قُرْب، وَسْط، شَطْر، بَدَل، عِنْد، لَدَى ...). ¶ نحو: {قَدْ جَعَلَ رَبُّكِ تَحْتَكِ سَرِيًّا}، {والرَّكْبُ أَسْفَلَ مِنْكُمْ}، {تَزاوَرُ عَن كَهْفِهِمْ ذاتَ اليَمينِ وِإذا غَرَبَتْ تَقْرِضُهُمْ ذاتَ الشمالِ}، {وكانَ وَراءَهُمْ مَلِكٌ}، {فَوَلِّ وَجْهَكَ شَطْرَ المسْجِدِ الحرامِ}، {تَجِدوهُ عِنْدَ اللهِ هُوَ خَيراً وَأَعْظَمَ أَجْراً}.",
            "page": "98",
            "part": "1",
            "seal": "6260302F",
            "sora": null
        },
        {
            "aya": null,
            "id": "99",
            "na": null,
            "nass": "[2] أسماءُ مقاديرِ المساحاتِ، كـ (فَرْسَخ، مِيل، بَريد، مِتْر)، نحو: (سِرْتُ مِيلاً). ¶ [3] ما كانَ مَصوغاً من مَصْدَرِ عامِلِه، نحو: {وأنَّا كُنَّا نقْعُدُ مِنها مَقاعِدَ} هي جمعُ (مَقْعَد) وهو مصدَرٌ مَصوغٌ من نفْس ما صيغَ منه الفِعْلُ {نَقْعُدُ} فكِلاهما من القُعودِ، والمرادُ هُنا مكانُ القُعودِ. ¶ وتقولُ: (رَمَيْتُ مَرمَى الأشْبالِ)، فـ (مرمى) مفعولٌ فيهِ، والتَّقديرُ: (رميتُ الكُرةَ في مرمى فَريقِ الأشبالِ)، ولا يكونُ مفعولًا فيه لو اختلفَتْ صيغةُ العامِلِ عن صيغةِ المصدَرِ، كأنْ تقولَ: (أصَبْتُ مَرْمى الأشْبالِ)، إنَّما (مَرمى) هُنا مفعولٌ به. ¶ 3 - من الظُّروفِ ما يأتي مبنيًّا، وإليْكَ بيانَها: ¶ [1] (إِذْ) للزَّمنِ الماضي، وتأتي دائماً مُضافةً إلى جُملةٍ، نحو: {واذْكُرُوا إِذْ أَنْتُمْ قَلِيلٌ}، {واذْكُرُوا نِعْمةَ اللهِ علَيْكُمْ إِذْ كُنْتُمْ أَعْداءً}. ¶ [2] (إِذا) للزَّمن المستقبَلِ، نحو: {إِذا جاءَ نَصْرُ اللهِ والفَتْحُ. وَرَأَيْتَ النَّاسَ يَدْخُلُونَ في دِينِ اللهِ أَفْواجاً. فَسَبِّحْ ...}، {واللَّيْلِ إِذا سَجَى}.",
            "page": "99",
            "part": "1",
            "seal": "2033320F",
            "sora": null
        },
        {
            "aya": null,
            "id": "100",
            "na": null,
            "nass": "وإذا جاءَتْ فُجائيةً كانت للزَّمَنِ الحاضِر، نحو: {فَأَلْقاهَا فَإِذا هِيَ حَيَّةٌ تَسْعَى}. ¶ [3] (الآنَ) للزَّمَنِ الحاضِر، نحو: {الآنَ باشِروهُنَّ}. ¶ [4] (أَمْسِ) لليَوْمِ الذي قبْلَ يومِكَ، مبني في لُغةِ أهْلِ الحجازِ، نحو: (ذَهَبَ أَمْسِ بِما فيهِ، أَحْبَبْتُ أَمْسِ، ما رأَيْتُ بَكْراً مُذْ أَمْسِ). ¶ إذا عُرِّفَ بـ (أل) أو بالإضافةِ أو أردتَ يوماً ماضياً غيرَ محدَّدٍ أعْرِبَ، نحو: (كانَ الأمْسُ جميلًا، رأيتُ الأمْسَ لَطيفاً) {كَأَن لم تَغْنَ بالأمْسِ}، (كانَ أمْسُنا حارًّا)، (مَرَّ بِنا أَمْسٌ جَميلٌ). ¶ [5] (بَيْنَ) ظَرْفُ مَكانٍ وزَمانٍ، نحو: {لَقَدْ تَقَطَّعَ بَينَكُمْ} {عَوَانٌ بَيْنَ ذلكَ}. ¶ إذا جاءَت مُضافاً إليهِ أو دَخَلَ عليها حرفُ الجَرِّ أُعْرِبَتْ، نحو: {هذا فِراقُ بَيني وَبَينِكَ}، {مِنْ بَينِ فَرْثٍ وَدَمٍ}. ¶ قدْ تُضافُ إليها الألِفُ (بَيْنا) أو (ما): (بَيْنَما) فلا تُسْتَعْمَلُ حينئذٍ إلَّا مُضافةً إلى جملةٍ، معَ لزومِها للبِناءِ، نحو قولِهِ - صلى الله عليه وسلم -: \"بَيْنا أنَا نائِمٌ رَأَيْتُ الناسَ يُعْرَضُونَ عَليَّ\"، (بَينَما يَقْصِدُ الهَدَفَ أصابَ أخاهُ).",
            "page": "100",
            "part": "1",
            "seal": "2FAA9CDA",
            "sora": null
        },
        {
            "aya": null,
            "id": "101",
            "na": null,
            "nass": "[6] (حَيْثُ) ظَرْفُ مكان، ولا تُستَعْمَلُ إلا مُضافةً إلى جُملةٍ، نحو: {اللَّهُ أعْلَمُ حَيثُ يَجْعَلُ رِسالَتَهُ}، (اجْلِسْ حَيْثُ أَنَسٌ جالِسٌ). ¶ [7] (رَيْثَ) تُستَعْمَلُ أحياناً ظرْفَ زَمانٍ بمعنى (قَدْرُ بُطْءِ)، وربَّما لحقَتْها (ما)، نحو: ¶ * لا يَصْعُبُ الأمْرُ إلاَّ رَيْثَ يركَبُهُ * ¶ [8] (عَوْضَ) للزَّمَنِ المستقبَلِ، ومعناها: (أبداً)، نحو: (لا أُفارِقُكَ عَوْضَ). ¶ فإذا أُضيفَتْ أو أُضيفَ إليها أُعْرِبَتْ، نحو: (لا أَفْعَلُهُ عَوْضَ العائِضينَ). ¶ [9] (قَطُّ) للزَّمنِ الماضِي، نحو: (ما فعَلْتُهُ قَطُّ). ¶ [10] (لَدُنْ، لَدَى) ظَرفا زَمانٍ ومَكانٍ، نحو: {هَبْ لَنا مِن لَدُنْكَ رَحْمةً، {لَدَيْنا مَزِيدٌ}. ¶ ما بَعْدَهما مُضافٌ إليهما دائماً، إلا كلمةَ (غُدْوَة) فإنَّها تأتي بعْدَ (لَدُن) منصوبةً: (لَدُنْ غُدْوَةً). ¶ [11] (قَبْلُ) و (بَعْدُ) وملحقاتُهُما: (أَوَّلُ، أَمامُ، قُدَّامُ، وَراءُ، خَلْفُ، أَسْفَلُ، يَمينُ، شِمالُ، فَوْقُ، تَحْتُ، عَلُ، دونُ).",
            "page": "101",
            "part": "1",
            "seal": "3FA05342",
            "sora": null
        },
        {
            "aya": null,
            "id": "102",
            "na": null,
            "nass": "تُبْنى على الضَّمِّ إذا لم تَكُن مُضافَةً، لكنْ معَ بَقاء إمكانِ تقديرِ معنى المضافِ إليهِ، نحو: {للهِ الأمْرُ مِنْ قَبْلُ وَمِنْ بَعْدُ} يمكِنُكَ تقديرُ المضافِ إليه على معنى: (مِنْ قَبْلِ الغَلَبَةِ ومِنْ بعدِها). ¶ فإذا أُضيفَتْ هذه الكلماتُ أُعْرِبَت ظُروفاً منصوبةً، أو مجرورةً بحرفٍ الجَر، نحو: {وَلَقَدْ فَتَنا قَبْلَهُمْ قَوْمَ فِرْعَوْنَ}، {قَدْ سَأَلَها قَوْمٌ مِن قَبْلِكُمْ}. ¶ وكذلكَ إذا قُطِعَتْ عن الإضافةِ لَفْظاً ومعنًى، نحو: ¶ فَساغَ ليَ الشَّرابُ وكنْتُ قَبلاً ... أَكادُ أَغَصُّ بالماءِ الفُراتِ ¶ ... ¶ 6 - المفعول معه ¶ تعريفه: ¶ هو اسمٌ فَضْلةٌ يأتي بعدَ واوٍ يُرادُ بها معنى (معَ) مسبوقةٍ بفِعْلٍ أو ما فيه معنى الفِعْلِ وحُروفِهِ كاسم الفاعِلِ. ¶ نحو: (سِرْتُ والقَمَرَ)، (أنا سائِرٌ والقَمَرَ). ¶ وتُسمَّى الواوُ المذكورةُ (واوَ المصاحَبة)، فكأنَّ المعنى في المثالينِ: (سِرْتُ مُصاحباً القَمَرَ)، (أنا سائرٌ مُصاحباً",
            "page": "102",
            "part": "1",
            "seal": "0EA44E65",
            "sora": null
        },
        {
            "aya": null,
            "id": "103",
            "na": null,
            "nass": "القمَرَ) أو: (سِرْتُ وصاحَبْتُ القَمَرَ)، (أنا سائِرٌ ومُصاحِبٌ القَمَرَ). ¶ وتُعْرَبُ الواوُ: حَرْف عَطْفٍ. ¶ ... ¶ 7 - الحال ¶ تعريفه: ¶ هو وَصْفٌ فَضْلَةٌ، علامتُهُ أنَّه يصلُحُ جواباً لـ (كيف). ¶ نحو أن يسْأَلَكَ سائلٌ: (كيفَ أكَلْتَ الطَعامَ؟) فتقولُ: (أكلْتُ الطَّعامَ ساخِناً)، فـ (ساخناً) حالٌ منصوبٌ واقِعٌ في جوابِ (كيفَ)، وهو فَضْلَةٌ لأنَّ الجُملةَ تَستغني عنه، فهي مكتفيةٌ بقولِكَ: (أكلتُ الطَّعامَ). ¶ فائدته: ¶ يأتي الحالُ لمَعْنَيينِ: ¶ 1 - مُبيِّناً، وهو الَّذي يدلُّ على معنى لا يُفْهَمُ مِمَّا قَبْلَه، نحو: {أَنْزَلَ إليكُمُ الكِتابَ مُفَصَّلًا}.",
            "page": "103",
            "part": "1",
            "seal": "54669A4D",
            "sora": null
        },
        {
            "aya": null,
            "id": "104",
            "na": null,
            "nass": "2 - مُؤكِّداً، وهو الَّذي يُستفادُ معناهُ بِدُونِهِ، نحو: {فَتَبَسَّمَ ضاحِكاً}. ¶ شرطه: ¶ يجبُ أن يكونَ نَكِرَةً، فـ {مُفصَّلاً} و {ضاحِكاً} في المثالينِ المتقدمينِ نكرتانِ. ¶ فإذا وقعَ الحالُ معرَّفاً فهو مؤوَّلٌ بنكرةٍ، نحو: (ادخُلوا الأوَّلَ فالأوَّلَ) هو بمعنى: (ادْخُلوا أوَّلًا فأَوَّلًا). ¶ صاحبه: ¶ هو الموصوفُ حالُهُ، والأصْلُ أن يكونَ معرفةً، وقدْ يكونُ نكرةً مخصَّصةً، نحو: {في أرْبَعَةِ أيَّامِ سَواءً للسَّائلينَ} فالحالُ: {سَواءً}، وصاحِبُهُ: {أَرْبَعةِ} نكرةٌ مخصَّصةٌ بإضافتِها إلى {أيَّامٍ}. ¶ كما يجوزُ أن يكونَ نكرةً كذلكَ إذا تقدَّمهُ نفيٌ أو نهيٌ أو استفهامٌ، نحو: {وَما أَهْلَكْنا مِن قَرْيةٍ إلا لَها مُنْذِرونَ}، فالحالُ: جملةُ {لها مُنْذِرونَ} وصاحِبُها: {قريَةٍ} نكرةٌ وقَعَتْ في سِياقِ نفيٍ.",
            "page": "104",
            "part": "1",
            "seal": "573DDC3B",
            "sora": null
        },
        {
            "aya": null,
            "id": "105",
            "na": null,
            "nass": "أحكامه: ¶ 1 - يأتي الحالُ لَفْظاً مفرداً، نحو: {فخَرَجَ مِنْها خائفاً}، ويأتي جُملةً، نحو: {خَرَجوا مِن ديارِهِمْ وَهمْ أُلوفٌ}، {واللَّهُ يحكُمُ لا مُعقِّبَ لحُكْمِهِ}. ¶ 2 - يجوزُ حَذْفُ الحالِ لأنَّه فَضْلَةٌ، لكنْ يجبُ إبقاؤهُ ويمتنِعُ حذْفُهُ إذا كانَ ذلكَ مُفْسِداً للمعنى كأنْ يقَعَ مَنْهيًّا عنه، كما في نحو: {وَلا تَمْشِ في الأرْضِ مَرَحاً}، {لا تَقْرَبُوا الصَّلاةَ وأَنْتُمْ سُكَارَى}. ¶ 3 - قدْ يأتي الحالُ اسماً غيرَ صِفةٍ لكن يرادُ بهِ الصِّفةُ، نحو: {فَانْفِرُوا ثُباتٍ}، {ثُبات} اسمٌ معناهُ الصِّفة: متفرِّقينَ، ونحو: {ادْعوهُ خَوْفاً وَطَمَعاً}، مصدَرانِ بمعنى: خائفينَ طامِعِينَ، (بِعْتُهُ يَداً بيَدٍ) أي: مُتماثِلاً، (ادْخُلوا رَجُلاً رجُلًا) أي: مُرتَّبِين، (تَرَكَهمْ شَذَرَ مَذَرَ) أي: متفرِّقينَ. ¶ فالحالُ في هذه النَّماذِجِ هو معنى الاسمِ المؤوَّلِ بصِفةٍ، والقاعِدةُ في ذلكَ: أنَّ هذه الصُّورَ وما في معناها صالحةٌ للوُقوعِ جواباً لـ (كيفَ). ¶ ***",
            "page": "105",
            "part": "1",
            "seal": "1D21EBD9",
            "sora": null
        },
        {
            "aya": null,
            "id": "106",
            "na": null,
            "nass": "8 - التمييز ¶ تعريفه: ¶ هو اسمٌ فَضْلَةٌ نَكِرَةٌ جامِدٌ تُفَسَّرُ به ذاتٌ مُبْهَمَةٌ، نحو: {فاجْلِدوهُمْ ثَمانِينَ جَلْدَةً}. ¶ تقسيمه: ¶ هو قسمان: ¶ 1 - تمييزُ مُفرَدٍ، ويقَعُ بعْدَ: ¶ [1] المقادِير: المساحاتِ، نحو: (مَتْرٍ قِماشاً). ¶ الكَيلِ، نحو: (صاعٍ تَمْراً). ¶ الوَزْنِ، نحو: (غِرامٍ ذَهَباً). ¶ [2] العَدَدِ، نحو: {إِنِّي رأيتُ أَحَدَ عَشَرَ كَوْكَباً}، {تِسْعٌ وتِسْعونَ نَعْجَةً}. ¶ ومنه تمييزُ (كم) الاستفهاميَّة، نحو: (كَمْ جُنَيْهاً تَمْلِكُ؟) (¬1). ¶ ¬__________ ¶ (¬1) قاعدة في التفريق بين (كم) الاستفهامية والخبرية: ¶ فرَّقَ النحويُّونَ بينَ (كَم) الاستفهاميَّة والخبريَّة بوجوهٍ، منها: =",
            "page": "106",
            "part": "1",
            "seal": "185A02BF",
            "sora": null
        },
        {
            "aya": null,
            "id": "107",
            "na": null,
            "nass": "تنبيه: يُنْصَبُ تمييزاً تمييزُ الأعدادِ من (أَحَدَ عَشَرَ) إلى (تِسعةٍ وتِسعينَ)، أمَّا تمييزُ (ثلاثة) إلى (عَشْرَة) فإنَّه يكونُ مجموعاً مجروراً بالإضافةِ إلى مُميَّزِهِ، نحو: {سَبْعَ لَيالٍ وثمانيةَ أيَّامٍ}، وكذلكَ (مِئة) فما فوقَها تمييزُها مُفرَدٌ مُضافٌ إليها، نحو: {مِئَةَ جَلْدَةٍ}، {أَلْفَ سَنَةٍ} (¬1). ¶ ¬__________ ¶ = ¶ 1 - تمييزُ الاستفهاميَّة منصوبٌ، نحو: (كم ديناراً عِنْدَكَ؟)، وتمييزُ الخبريَّةِ مجرورٌ، نحو: (كَمْ دينارٍ مَلَكْتُ!). ¶ 2 - تمييزُ الاستفهاميَّة لا يكونُ إلَّا مُفرداً، والخبريَّة يجوزُ مجيئهُ جمعاً، نحو: (كَمْ دنانِيرَ ملكتُ!). ¶ 3 - الخبريَّةُ تدلُّ على التَّكثير بخِلافِ الاستفهاميَّة. ¶ 4 - الاستفهاميَّة سؤالٌ يحتاجُ إلى جوابٍ، بخلافِ الخبريَّة. ¶ 5 - الاستفهاميَّة تُستعْمَلُ للسُّؤالِ عن الأزمنةِ الثلاثةِ، تقولُ: (كمْ قَلماً اشتَرَيْتَ؟)، (كَمْ قَلَماً تُريدُ؟)، (كَمْ قَلَماً سَأَشْتَري؟)، والخبريَّة لا تكونُ إلَّا للماضِي، تقولُ: (كَمْ قَلَمِ اشْتَرَيْتُ!). ¶ 6 - الخبريَّة تحتمِلُ الصِّدْقَ والكذِبَ، بِخِلافِ الاستفهاميَّة. ¶ (¬1) قاعدة في العدد: ¶ * هو على ثلاثةِ أقسامٍ: ¶ 1 - ما يجري على القِياسِ في التَّذكيرِ والتَّأنيثِ، فيُذكَّرُ معَ المذكَّرِ ويؤنَّثُ معَ المؤنَّث، وهو: (واحدٌ، ثانٍ، اثنانِ، ثالثٌ، رابعٌ، خامِسٌ، سادِسٌ، سابعٌ، ثامِنٌ، تاسِعٌ، عاشِرٌ) للمذكَّر، و (واحدةٌ، ثانيةٌ، ثالثةٌ) إلى (عاشرة) بإضافةِ تاء التَّأنيث، و (اثنتان) للمثنى، وهذا للمؤنَّث. ¶ 2 - ما يجري على عكسِ القِياسِ دائماً، فيؤنَّثُ معَ المذكَّرِ ويُذكَّرُ معَ =",
            "page": "107",
            "part": "1",
            "seal": "E5F8F33C",
            "sora": null
        },
        {
            "aya": null,
            "id": "108",
            "na": null,
            "nass": "[3] ما دلَّ على مُماثلةٍ أو مُغايرةٍ، نحو: {وَلَوْ جِئْنا بِمِثْلِهِ مَدَداً}، (إنَّ لَنا مِثْلَها كُتُباً)، (إِنَّ لَنا غَيْرَها كُتُباً). ¶ 2 - تمييزُ جُملةٍ، ويأتي على قِسمَينِ: ¶ [1] منقلاً من فاعِلٍ، نحو: {واشْتعَلَ الرَّأْسُ شَيباً}، أصلُه: اشتعَلَ شَيْبُ الرَأْسِ، أو مِن مُبتدأٍ، نحو: (أنا أَكثَرُ مِنْكَ مالًا} أصلُهُ: مالي أكْثَرُ من مالكَ. ¶ [2] شَبيهاً بالمنقولِ، وهو ما يُمْكِنُ تأويلُهُ بغيرِ الحالِ في جملةٍ صحيحةٍ تُفيدُ معنى الحالِ، نحو: (امتلأَ الإناءُ ماءً) فلوْ قُلتَ: (ملأَ الماءُ الإناءَ) فالمعنى متَّحِدٌ، ونحو: (نِعْمَ بَشيرٌ أخاً)، فلوْ قُلْتَ: (نِعْمَ الأخُ بَشيرٌ) فالمعنى متَّحِدٌ. ¶ ... ¶ ¬__________ ¶ = المؤنَّث، وهو: (ثلاثة) إلى (تِسعة)، فتقولُ: (رأيتُ أربعةَ رجالٍ وخمْسَ نِسْوةٍ)، سَبْعَ لَيالٍ وثمانيةَ أيَّامٍ. ¶ 3 - ما له حالَتان، وهو (عشرة) فيأتي: ¶ [1] مركَّباً، نحو: (خمسَة عَشَرَ)، فيُذكَّرُ معَ المذكَّرِ ويؤنَّثُ مع المؤنَّث، تقول: (رأيتُ ثلاثةَ عشَرَ رجلاً وسَبْعَ عَشْرةَ امرأةً). ¶ [2] مُفرداً، فعلى عكْسِ القِياسِ كـ (ثلاثة) وأخواتها، فتقولُ: (عَشْرةُ رجالٍ وعَشْرُ نِسْوةٍ).",
            "page": "108",
            "part": "1",
            "seal": "6DDADC88",
            "sora": null
        },
        {
            "aya": null,
            "id": "109",
            "na": null,
            "nass": "9 - المتثنى بـ (إلا) ¶ تعريفه: ¶ الاستثناءُ: هو إخراجُ ما بعْدَ أداةِ الاستثناءِ من حُكْم ما قَبْلَها، نحو: {الأخِلَّاءُ يومَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إلاَّ المتَّقينَ}. ¶ أركانه: ¶ المستثنى، المستثنى منه، أداةُ الاستثناءِ. ¶ أنواعه: ¶ أنواعُ الاستثناءِ ثلاثةُ أقسامٍ: ¶ 1 - باعتبارِ ما يتقدَّمُهُ من حيثُ الإثباتُ والنَّفيُ: ¶ [1] استثناءٌ موجَبٌ، وهو الَّذي لم يتقدَّمْهُ نفيٌ أو نَهْيٌ أو استفهامٌ، نحو: {فَشَرِبُوا مِنْهُ إِلَّا قَلِيلاً منهُمْ}. ¶ [2] استثناءٌ غيرُ موجَبٍ، وهو عكْسُ الَّذي قَبلَه، نحو: {ما فَعَلُوهُ إلاَّ قَليلٌ مِنْهُمْ}، {وَلا يَلْتَفِتْ مِنْكُمْ أَحَدٌ إلَّا امرَأَتَكَ} وقَرَأَ ابنُ كَثيرٍ وأبو عَمْرٍو من السَّبعةِ: {إلَّا امرَأَتُكَ}، ونحو: {وَمَن يَقْنَطُ مِن رَحْمَةِ رَبّهِ إلَّا الضَّالُّونَ؟}.",
            "page": "109",
            "part": "1",
            "seal": "7D735D75",
            "sora": null
        },
        {
            "aya": null,
            "id": "110",
            "na": null,
            "nass": "2 - باعتبارِ كونِ المسْتثنى جُزءًا من المستثنى منه أم لا: ¶ [1] استثناءٌ متَّصِلٌ، وهو ما كانَ فيه المستثنى من نفْسِ جِنْسِ المستثنى منه، نحو قولِكَ: (زارَني الأصحابُ إلَّا بَكْراً)، و (ما زارَني الأصحابُ إلَّا محمَّدٌ) و (محمَّداً). ¶ فـ (بكرٌ) و (محمَّدٌ) من جِنْسِ الأصحابِ الَّذينَ استُثنيَ منهم: ¶ [2] استثناءٌ منقَطِعٌ، وهو ما كانَ فيه المستثنى من غيرِ جِنْسِ المستثنى منه، نحو قولِكَ: (وَصَلَ الأصحابُ إلَّا سيَّارةً)، و (ما وَصَلَ الأصحابُ إلَّا سيَّارةً). ¶ فـ (سيَّارةً)، في الموضعينِ مستثنى من الأصحابِ، لكنَّها ليسَتْ من جِنْسِهِمْ حيثُ تُريدُ بها وسيلةَ الرُّكوبِ المعروفةَ. ¶ 3 - باعتبارِ ذِكْرِ المستثنى منه أو حَذْفِهِ: ¶ [1] استثناءٌ تامٌ، وهو الَّذي ذُكِرَ فيه المستثنى منه، كالأمثلةِ المتقدِّمة. ¶ [2] استثناءٌ مُفَرَّغٌ، وهو الَّذي حُذِفَ فيه المستثنى منه، نحو: (ما قامَ إلا حُسامٌ).",
            "page": "110",
            "part": "1",
            "seal": "8FA1F8F4",
            "sora": null
        },
        {
            "aya": null,
            "id": "111",
            "na": null,
            "nass": "إعرابه: ¶ له ثلاثُ حالاتٍ: ¶ 1 - وجوبُ نصبِ المستثنى، وذلكَ: ¶ [1] إذا كانَ الاستثناءُ موجَباً تامًّا، نحو: {فنَجَّيناهُ وأَهْلَهُ أجْمَعينَ. إِلَّا عَجوزاً}، أو موجَباً مُنْقَطِعاً، نحو: {فَسَجَدَ المَلائِكَةُ كُلُّهُمْ أَجْمَعُونَ. إِلَّا إِبْليسَ}. ¶ [2] إذا كانَ الاستثناءُ منقطعاً غيرَ موجَبٍ، نحو: {ما لَهُمْ به مِنْ عِلْمٍ إلاَّ اتّباعَ الظَّنِّ}. ¶ [3] إذا تقدَّمَ المستثنى على المستثنى منه على أيِّ حالٍ كانَ الاستثناءُ، نحو: ¶ وما ليَ إلاَّ آلَ أحْمَدَ شِيعَةٌ ... وما ليَ إلاَّ مَذْهَبَ الحقِّ مَذْهَبُ ¶ 2 - جوازُ إعرابهِ إعرابَ المستثنى منه، وجوازُ نَصبِهِ، وذلكَ: إذا كانَ الاستثناءُ متَّصلًا غيرَ موجَبٍ، نحو: {مَا فَعَلوهُ إلَّا قَليلٌ مِنْهُمْ}، وقرأها ابنُ عامِرٍ من السَّبعةِ: {إِلَّا قَليلًا}. ¶ 3 - يُعامَلُ المستثنى كما لوْ لم توجَدْ (إلَّا)، وذلكَ: إذا كانَ الاستثناءُ مفرَّغاً، تقولُ: (ما جاءَ إلاَّ سَعيدٌ)، (ما رأيْتُ إلَّا سَعِيداً)، (ما مَرَرْتُ إلَّا بِسَعِيدٍ).",
            "page": "111",
            "part": "1",
            "seal": "E90C5D54",
            "sora": null
        },
        {
            "aya": null,
            "id": "112",
            "na": null,
            "nass": "الاستثناء بغير (إلا): ¶ يُستعمَلُ للاستثناءِ أدواتٌ غيرُ (إلَّا) هى على ثلاثةِ أقْسامٍ: ¶ 1 - أداتانِ يأتي المستثنى مُضافاً إليهما، هما: (غير) و (سِوى). ¶ وتُعرَبان إعرابَ المستثنى، تقولُ: (حَضَرَ الضُيوفُ غَيْرَ رَجُلٍ)، و (سِوى رجُلٍ)، و (ما حَضَرَ الضُّيوفُ غيْرَ رجُلٍ) و (غَيْرُ رجُلٍ). ¶ 2 - أدواتٌ تَنْصِبُ المستثنى دائماً، وهي: لَيْسَ، لا يكونُ، ما خَلا، ما عَدا. ¶ تقولُ: (اجتمَعَ الأعضاءُ لَيْسَ المديرَ)، أو: لا يكونُ المديرَ)، أو: (ما خلا المديرَ)، أو (ما عَدا المديرَ)، ومنه الحديثُ: \"ما أَنْهَرَ الدَّمَ وذُكِرَ اسْمُ اللهِ علَيْهِ فكُلُوه ليسَ السِّنَّ والظُّفُرَ\". ¶ الإعرابُ: كلمةُ (المديرَ) بعْدَ (ليسَ، لا يكونُ) خبَرٌ منصوبٌ، وكذا \"السِّنَّ والظُّفُرَ\"، و (المديرَ) بعدَ (ما خلا، ما عَدا) مفعولٌ به منصوبٌ. ¶ 3 - أدواتٌ تُستَعمَلُ حروفاً وأفعالاً، فإنْ قدَّرتَها حروفاً",
            "page": "112",
            "part": "1",
            "seal": "1F3B3F24",
            "sora": null
        },
        {
            "aya": null,
            "id": "113",
            "na": null,
            "nass": "جَرَرْتَ المستثنى بها، وإن قدَّرْتَها أفعالًا نَصَبْتَه، وكلُّ ذلكَ سائغٌ، وهي: خَلا، عَدا، حاشا، تقولُ: (حَضَرَ الطَّلَبةُ خَلا عليٍّ) و (خَلا عليًّا)، و (عَدا عليٍّ)، و (عَدا عليًّا)، و (حاشا عليٍّ) و (حاشا عليًّا). ¶ ***",
            "page": "113",
            "part": "1",
            "seal": "D1321B9C",
            "sora": null
        },
        {
            "aya": null,
            "id": "114",
            "na": null,
            "nass": "العوامل ¶ هي: ¶ جمعُ عامِلٍ، وهو: الكلمةُ المؤثِّرةُ في إعرابِ الكلماتِ الواقعةِ بعدَها وعلاماتِ ضَبْطِها. ¶ ويندرجُ تحتَها: ¶ 1 - الفِعْلُ بأقسامِهِ: الماضِي، المضارع، الأمْر. ¶ 2 - ما يعْمَلُ عمَلَ الفِعْلِ، وهو سبعةُ أشياءٍ: اسمُ الفِعْلِ، المصْدَرُ، اسمُ الفاعِلِ، صِيَغُ المبالغة، اسمُ المفعولِ، الصِّفةُ المشبَّهة، اسمُ التَّفضيلِ. ¶ 3 - الحروف، وهي قِسمانِ: ¶ [1] عاملةٌ في الأسماءِ، وهي: حُروفُ الجرِّ، الحروفُ المشبَّهةُ بالفِعْلِ (إنَّ وأخواتُها).",
            "page": "114",
            "part": "1",
            "seal": "9EC9EAD1",
            "sora": null
        },
        {
            "aya": null,
            "id": "115",
            "na": null,
            "nass": "[2] عاملةٌ في الأفعالِ، وهي: حروفُ نصبِ المضارعِ، وجَزْمِهِ. ¶ وقدْ تقدَّمَ بيانُ أحكامِ فِعْلَي الماضِي والأمْرِ، وكذا ما يتعلَّقُ بحالَتي بِناءِ الفِعْلِ المضارعِ، و (إنَّ) وأخواتُها، وهُنا بيانُ أحكامِ سائرِ العوامِلِ: ¶ 1 - الجر ¶ الجر بحرف الجر: ¶ حروفُ الجرِّ هي: الباءُ، اللَّامُ، الكافُ، الواوُ، التَّاءُ، مِنْ، عَنْ، في، مُذْ، رُبَّ، إلي، على، مُنْذُ، خَلا، عَدا، حتَّى، حاشا. ¶ نحو: {بِبَدْرٍ}، {للمتَّقينَ}، {كَدَأْبِ}، {وَرَبِّنا}، {تاللَّهِ}، {مِنْ تُرابٍ}، {عَنِ السَّاعةِ}، {في الجَنَّةِ}، (ما رأيتُ خالداً مُذْ عامٍ)، (رُبَّ أَخٍ لكَ لم تَلِدْهُ أمُّكَ)، {إلى المرافِقِ}، {على الفُلْكِ}، (لم نَلْتَقِ مُنْذُ سَنَةٍ)، {حتَّى مَطْلَعِ}. ¶ تنبيهان: ¶ 1 - اتِّصالُ (ما) ببعْضِها لا يكفُّها عن الجرِّ، نحو:",
            "page": "115",
            "part": "1",
            "seal": "119597D0",
            "sora": null
        },
        {
            "aya": null,
            "id": "116",
            "na": null,
            "nass": "{عَمَّا قَليلٍ ليُصْبحُنَّ نادمينَ}، {فَبما رَحْمةٍ}، {مِمَّا خَطيئاتِهِمْ}. ¶ 2 - لكلِّ حرْفٍ من حروفِ الجرِّ معنى أو أكثَرُ يحْتَصُّ به، تُراجَع من المعاجِمِ اللُّغويَّة، أو من كُتبٍ ألِّفَتْ في ذلكَ، من أجوَدِها: ¶ [1] رَصْفُ المباني في شَرْحِ حروفِ المعاني، تأليفُ: أحمد بن عبد النُّورِ المالقي. ¶ [2] الجَنى الدَّاني في حُروفِ المعاني، تأليفُ: الحَسَنِ بنِ قاسِمٍ المراديِّ. ¶ الجر بالإضافة: ¶ نحو: {رَسولُ الله}، فـ {اللهِ} اسمٌ مجرورٌ بإضافتهِ إلى {رَسُولُ}. ¶ وما الَّذي عَمِلَ الجَرَّ؟ هلْ هو نفْسُ الاسمِ المُضافِ أو حَرفُ جَرٍّ مُقدَّرٍ؟ فيه خِلافٌ ليسَ له أثَرٌ، والمهمُّ في هذا معرفةُ كونِ هذه الصُّورةِ لازِمةً للجرِّ دائماً. ¶ ما يمتنع مع المضاف: ¶ 1 - التَّنوينُ، فلا تَقُلْ: (كِتابٌ محمَّدٍ)، وقُلْ: (كِتابُ محمَّدٍ).",
            "page": "116",
            "part": "1",
            "seal": "14A0DA73",
            "sora": null
        },
        {
            "aya": null,
            "id": "117",
            "na": null,
            "nass": "2 - التعريفُ بـ (أل)، فلا تقُلْ: (الكِتابُ محمَّدٍ)، ¶ وقُلْ: (كِتابُ مُحمَّدٍ). ¶ ويُستَثنى: إذا كانَ المُضافُ صِفةً عاملةً في المضافِ إليهِ جازَ دخولُ (أل) على المُضافِ، تقولُ: (الضَّارِبا زَيْدٍ، الضَّارِبو زَيْدٍ، الضَّارِبُ الرَّجُلِ، الضَّارِبُ رَأْسِ الرَّجُلِ). ¶ 3 - النُّونُ الواردةُ في المثنَّى وجمعِ المذكَّرِ السَّالمِ، فلا تَقُلْ: (جاءَني موظَّفانِ الدَّائرةِ) أو: (موظَّفونَ الدَّائرةِ)، ولكنْ قُلْ: (جاءَني موظَّفا الدَّائرةِ) و (موظَّفو الدَّائرةِ). ¶ تنبيهان: ¶ 1 - كلمةُ (وَحْدَه) لازمةُ الإضافةِ للضَّميرِ دائماً، نحو: {لِنَعْبُدَ اللهَ وَحْدَهُ}، وإعرابُ (وَحْدَ) مفعولٌ مطلَقٌ لفعلٍ مقدَّرٍ من لفظِهِ كـ (وَحِدَ)، وقدْ يُجرُّ إذا وقعَ مُضافاً إليهِ، كقولِهِمْ: (فُلانٌ نَسيجُ وَحْدِهِ). ¶ 2 - الجارُّ والمجرورُ (بالحرفِ أو الإضافةِ) يجبُ أن يتعلَّقا (يرتبِطا) بفِعْلٍ أو ما يُشْبِهُ الفِعْلَ كاسْمِ الفاعِلِ لَفْظاً أو معنًى، مذكوراً أو مقدَّراً، وذلكَ لأجْلِ إظهارِ فائدةِ الكلامِ وبيانِ مواقِعِه، وإلَيْكَ أربعةَ أمثلةٍ موضِّحةٍ لذلكَ:",
            "page": "117",
            "part": "1",
            "seal": "1612131F",
            "sora": null
        },
        {
            "aya": null,
            "id": "118",
            "na": null,
            "nass": "[1] {أَنْعَمْتَ عَلَيهِمْ}، {عليهِمْ} جارٌّ ومجرورٌ متعلِّقانِ بـ {أَنْعَمْتَ}. ¶ [2] {والقائِلينَ لإخوانِهِمْ}، {لإخوانِهِمْ} جارٌّ ومجرورٌ متعلِّقانِ بـ {القائِلينَ}. ¶ [3] {وهُوَ الَّذي في السَّماءِ إلهٌ}، التَّقديرُ: (وهو الَّذي هو إلهُ في السَّماءِ)، فـ: {في السَّماء} جارٌ ومجرورٌ متعلِّقانِ بـ {إله} الَّذي هو بمعنى (معبود) وهو اسمُ مفعولٍ. ¶ [4] {الحَمْدُ للهِ}، {للهِ} جارٌّ ومجرورٌ تعلَّقا بمحذوفٍ تقديرُهُ: (كائنٌ) أو (استقرَّ). ¶ ... ¶ 2 - أحوال الفعل المضارع ¶ أولاً: رفع الفعل المضارع ¶ الفِعْلُ المضارعُ إذا تجرَّدَ من حروفِ النَّصْب والجزْمِ التَّاليةِ فهو مرفوعٌ، نحو: {يَغْفِرُ اللهُ لَكُمْ}.",
            "page": "118",
            "part": "1",
            "seal": "5B0D3F80",
            "sora": null
        },
        {
            "aya": null,
            "id": "119",
            "na": null,
            "nass": "ثانياً: نصب الفعل المضارع ¶ حروفه: ¶ يُنْصَبُ الفِعْلُ المضارعُ بدخولِ حرفٍ من حروفِ النَّصْبِ المختصَّةِ به عليه، وهي أربعةٌ: ¶ 1 - (لَنْ)، نحو: {لَنْ نَبْرَحَ عليهِ عاكِفينَ}. ¶ 2 - (كَي)، وعلامةُ كونِها ناصبةً دخولُ اللَّامِ عليها لَفظاً أو تقديراً، نحو: {لِكَيلا تَأْسَوْا}، (لكَيلا يكونَ على المؤمنينَ حَرَجٌ}، وتقولُ: (جئتُكَ كيْ أْحَدِّثَكَ) أي: لكَيْ أُحدِّثَكَ. ¶ وفَصْلُ (لا) بينَها وبينَ الفِعْلِ لا يُلْغي عمَلَها. ¶ 3 - (إِذَنْ)، وتكونُ ناصبةً إذا توفَّرت لها الشُّروطُ التَّاليةُ: ¶ [1] أن تأتيَ في صَدْرِ الكلامِ. ¶ [2] أن يكونَ الفِعْلُ بعْدَها لمعنى مُستقبَلٍ. ¶ [3] أن لا يُفْصَلَ بينَها وبينَ فِعْلِها بِفاصِلٍ، إلَّا أن يكونَ الفاصِلُ القَسَمَ.",
            "page": "119",
            "part": "1",
            "seal": "431A9CB5",
            "sora": null
        },
        {
            "aya": null,
            "id": "120",
            "na": null,
            "nass": "نحو: (إِذَنْ أُكلِّمَكَ)، (إِذنْ واللَّهِ أزورَكَ). ¶ لكنْ لو قالَ لكَ شخصٌ: (إنِّي أُحبُّكَ) تقولُ: (إذَنْ أظنُّكَ صادقاً) بفعلٍ مرفوعٍ؛ لأنَّ المعنى في الفِعْلِ الحال لا المستقْبَل. ¶ 4 - (أنْ) المصدريَّة، وهي الَّتي يمكِنُكَ أن تؤؤِّلَها معَ الفِعْلِ بعْدَها بمصدَرٍ، نحو: (يُسْعِدُني أن تتعلَّمَ الفِقْهَ) بمعنى: (يُسْعِدُني تعلُّمُكَ الفِقْهَ). ¶ عمل (أن): ¶ تَنْصِبُ (أنْ) الفِعْلَ المضارعَ الواقِعَ بعدَها بشرطِ أن لا تَكُونَ مسبوقةً بلَفْظِ عِلْمٍ وما في معناهُ، فنحو: {عَلِمَ أَنْ سَيَكونُ}، و {أَفَلا يَرَوْنَ أن لا يَرْجِعُ إليهِمْ قَولًا}، سُبِقَتْ بِلفظِ عِلْمٍ صَريحٍ، وغيرِ صَريحٍ وهو {يَرَوْنَ}، فلم تَنْصِب الفِعْلَ بعْدَها، لأنَّها في هذه الحالةِ (أن) المخفَّفة من الثَّقيلة، أي أصلُها (أنَّ). ¶ وعمَلُ (أنْ) على حالَين: ¶ 1 - ظاهِرةً، وهو الأصْلُ في عملِها، نحو: {يُريدُ اللهُ أن يُخَفِّفَ عَنْكُمْ}.",
            "page": "120",
            "part": "1",
            "seal": "70CEE42D",
            "sora": null
        },
        {
            "aya": null,
            "id": "121",
            "na": null,
            "nass": "2 - مُضْمَرةً، وذلكَ بعدَ: ¶ [1] واوٍ عاطفةٍ على مصدَرٍ، نحو: ¶ وَلُبْسُ عَباءَةٍ وَتَقَرَّ عَيْني ... أَحَبُّ إليَّ مِن لُبْسِ الشُّفوفِ ¶ إضْمارُ (أنْ) هُنا جائِزٌ، فيمكنُكَ القولُ: (وأَن تَقرَّ). ¶ [2] اللَّامِ الَّتي لم تُفْصَلْ عن الفِعْلِ بـ (لا)، نحو: {لِتُبيِّنَ للنَّاسِ ما نُزِّلَ إلَيهِمْ}، {وأُمِرْنا لِنُسْلِمَ لرَبِّ العالَمينَ} وإضمارُ (أن) هنا جائزٌ ويمكنُ تقديرُها (لأن تُبيِّنَ) (لأن نُسلمَ). ¶ أمَّا إذا وقعَتْ في سياقِ نفيٍ فالإضمارُ واجِبٌ، نحو: {لم يَكُنِ اللهُ ليَغْفِرَ لهُمْ}. ¶ وتُسمَّى اللَّامُ الواقعةُ في سياقِ نفيٍ: (لامَ الجُحودِ). ¶ وإذا فُصِلَ بينَ اللَّامِ وفعلِها بـ (لا) فإظهارُ (أن) واجِبٌ، نحو: {لئلَّا يكونَ للنَّاسِ على اللهِ حُجَّةٌ}. ¶ [3] (حتَّى)، نحو: {لَن نَبْرَحَ عليهِ عاكِفينَ حتَّى يَرْجِعَ إلينا موسى}. ¶ [4] (أَو) الَّتي بمعنى (إلى) أو (إلَّا)، نحو: (لأنْشُرنَّ العِلْمَ أوْ أموتَ).",
            "page": "121",
            "part": "1",
            "seal": "77A17FAB",
            "sora": null
        },
        {
            "aya": null,
            "id": "122",
            "na": null,
            "nass": "[5] فاءِ السَّببيَّةِ، بشَرْطِ أن تكونَ مسبوقةً بـ: ¶ 1 - نفيٍ، نحو: {لا يُقْضى عليهِمْ فيَموتُوا}. ¶ 2 - أَمرٍ، نحو: (احضُرْ دروسَ الفِقْهِ فتَنْتَفِعَ). ¶ 3 - نهيٍ، نحو: {ولا تَطْغَوْا فيهِ فَيَحِلَّ عليكُمْ غَضَبي}. ¶ 4 - استفهامٍ، نحو قولِ النَّبيّ - صلى الله عليه وسلم - عن اللهِ عَزَّ وجلَّ: \"مَن يَدْعوني فَأَسْتَجيبَ لَه؟ \". ¶ 5 - دُعاءٍ، نحو: (رَبِّ أعنِّي فأكفَّ عن السَّيِّئاتِ). ¶ 6 - تحضيضٍ، نحو: {لَوْلا أخَّرْتَني إلى أجَلٍ قَرِيبٍ فأصَّدَقَ}. ¶ 7 - تمنٍّ، نحو: {يا ليتَني كنْتُ معهُمْ فأفوزَ فوزاً عظيماً}. ¶ 8 - تَرجٍّ، نحو: {لعلِّي أبْلُغُ الأسْبابَ. أَسْبابَ السَّمواتِ فأطَّلِعَ إلى إلهِ موسى}. ¶ 9 - عَرْضٍ، نحو: (أَلا تَزورُنا فنأْنَسَ بلِقائِكَ؟). ¶ [6] واوِ المعيَّة، بنفْسِ شرْطِ فاءِ السَببيَّة، وهو أن تكونَ مسبوقةً بـ:",
            "page": "122",
            "part": "1",
            "seal": "4F1963CE",
            "sora": null
        },
        {
            "aya": null,
            "id": "123",
            "na": null,
            "nass": "1 - نفيٍ، نحو: {ولمّا يَعْلَمِ اللهُ الَّذينَ جاهَدوا مِنْكُمْ ويَعْلَمَ الصَّابِرينَ}. ¶ 2 - أَمرٍ، نحو: (صِلْ رَحِمَكَ وتَحتَسِبَ الأجرَ). ¶ 3 - نهيٍ، نحو: (لا تُعالِجِ المنكَرَ بمثْلِهِ وتَنْصَحَ لإخوانِكَ). ¶ 4 - استفهامٍ، نحو: (ألمْ نجْلِسْ تلكَ المجالِسَ ونَغْتَرِفَ من مناهِلِ المعرفةِ؟). ¶ 5 - دُعاءٍ، نحو: (رَبِّ أعنِّي على طاعتِكَ وأشْكُرَكَ). ¶ 6 - تحضيضٍ، نحو: (هلَّا تَزورُنا وتُكْرِمَنا). ¶ 7 - تمنٍّ، نحو: {يا لَيتَنا نُرَدُّ وَلا نُكَذِّبَ بِآياتِ رَبِّنا وَنَكونَ من المؤمنينَ}. ¶ 8 - تَرجٍّ، نحو: (لعلَّ اللهَ يكْشِفُ الغُمَّةَ ونَعودَ إلى الأوْطانِ). ¶ 9 - عَرْضٍ، نحو: (أَلا تَنْزِلُ وتُصيبَ خيراً؟). ¶ تنبيه: إضمارُ (أَنْ) بعدَ (حتَّى، أو، الفاءِ، الواوِ) واجِبٌ. ¶ ***",
            "page": "123",
            "part": "1",
            "seal": "9A284F3F",
            "sora": null
        },
        {
            "aya": null,
            "id": "124",
            "na": null,
            "nass": "ثالثاً: جزم الفعل المضارع ¶ أدواته: ¶ هي قسمان: ¶ 1 - ما يجزِمُ فِعلًا واحداً، وهي: ¶ [1] لمْ، نحو: {لَمْ يَلِدْ وَلَمْ يولَدْ}. ¶ [2] لمَّا، نحو: {كلَّا لمَّا يَقْضِ ما أمَرَهُ}. ¶ [3] لامُ الطَلَبِ، نحو: {لِيُنْفِقْ ذُو سَعَةٍ مِن سَعَتِهِ}، {لِيَقْضِ علَينا رَبُّكَ}. ¶ وهي مكسورةٌ عندَ الابتداءِ، ساكنةٌ عندَ التَّوسُّطِ، نحو: {فَلْيَدْعُ نادِيَه}. ¶ [4] (لا) الطَّلبيَّة، للنَّهي، نحو: {لا تُشْرِكْ باللهِ}، وللدُّعاءِ، نحو: {لا تُؤاخِذْنا}. ¶ [5] الطَّلَبُ إذا تقدَّمَ المضارعَ، وجاءَ المضارعُ على معنى جوابِ الطَّلَبِ، انجزَمَ بغيرِ أداةٍ، نحو: {قُلْ تَعالَوْا أَتْلُ}، فـ {أَتْلُ} جوابٌ وجزاءٌ لإتيانِهِمْ، فعلٌ مجزومٌ بالطَّلَبِ.",
            "page": "124",
            "part": "1",
            "seal": "0FB49ABD",
            "sora": null
        },
        {
            "aya": null,
            "id": "125",
            "na": null,
            "nass": "2 - ما يجزِمُ فِعْلينِ، وهي: إِنْ، أَيْنَ، أَيّ، مَنْ، ما، مَهْما، مَتى، أيَّانَ، حيثُما، إِذْما، أنَّى. ¶ من أمثلتها: {إِن يَشَأْ يُذْهِبْكُمْ}، {أينَما تَكونوا يُدْرِككُّمُ الموتُ}، {مَن يَعْمَلْ سوءًا يُجْزَ بهِ}، {وَما تَفْعَلوا مِن خَيرٍ يَعْلَمْهُ اللهُ}. ¶ أحكام ما يجزم فعلين: ¶ 1 - جميعُ الأدوات الَّتي تجزِمُ فعْلَين أسماءٌ إلَّا (إِنْ) فهي حَرْفٌ. ¶ 2 - تُسمَّى (أدواتِ الشَّرْطِ)، والفِعْلُ الأوَّلُ (فِعْلَ الشَّرْط)، والثَّاني: (جوابَ الشَرْط). ¶ 3 - جميعُ أدواتِ الشَّرْطِ حقُّها أن تكونَ في صَدْرِ الجُملةِ. ¶ 4 - يأتي فعلُ الشَّرْطِ وجوابُهُ فعلينِ مُضارِعَيْنِ، كما في الأمثلةِ المتقدِّمة، ويأتيانِ فعلَيْنِ ماضيين، نحو: {إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لأنْفُسِكُمْ}، كما يأتي الأوَّلُ ماضياً والثَّاني مُضارِعاً، ولُغةُ القُرآنِ في هذه الصُّورةِ جَزْمُ الفِعْلِ المضارعِ، نحو: {مَنْ كانَ يُرِيدُ الحياةَ الدُّنيا وزينَتَها نُوفِّ إليهِمْ}، {مَن كانَ يُريدُ حَرْثَ الآخِرَةِ نَزِدْ لَهُ في حَرْثِهِ}.",
            "page": "125",
            "part": "1",
            "seal": "740F6D9F",
            "sora": null
        },
        {
            "aya": null,
            "id": "126",
            "na": null,
            "nass": "5 - يجبُ أن يتَّصِلَ حرفُ الفاءِ بجوابِ الشَّرْطِ في أحوالٍ: ¶ [1] أن يأتيَ جملةً اسميَّةً، نحو: {وإِن يَمْسَسْكَ بخيرٍ فهُوَ على كُلِّ شيءٍ قَديرٌ}. ¶ [2] أن يأتيَ جملةً فعليَّةً فعلُها طلبيٌّ، نحو: {وحيثُ ما كُنْتُمْ فَولُّوا وجوهَكُمْ شَطْرَه}. ¶ [3] أن يأتيَ جملةً فعليَّةً فعلُها جامِدٌ، نحو: {إِن تُبْدُوا الصَّدَقاتِ فنِعِمَّا هِي}. ¶ [4] أن يأتيَ جملةً فعليَّةً فعلُها منفيٌّ بـ (لن)، نحو: {وما يَفْعَلوا مِن خيرٍ فَلَن يُكْفَروهُ}. ¶ [5] أن يأتيَ جملةً فعليَّةً فعلُها منفيٌّ بـ (ما)، نحو: (إنْ فعَلَها بَكْرٌ فما يفعَلُها أخوهُ). ¶ [6] أن يأتيَ جملةً فعليَّةً فعلُها مقرونٌ بـ (قَدْ)، نحو: {إِن يَسْرِقْ فَقَدْ سَرَقَ أَخٌ لَهُ مِنْ قَبْلُ}. ¶ [7] أن يأتيَ جملةً فعليَّةً فعلُها مقرونٌ بحرفِ تنفيسٍ، نحو: {مَن يَرْتدَّ منكُمْ عن دينِهِ فسَوْفَ يأتي اللهُ بقَوْمٍ}. ¶ ***",
            "page": "126",
            "part": "1",
            "seal": "D87B3544",
            "sora": null
        },
        {
            "aya": null,
            "id": "127",
            "na": null,
            "nass": "3 - ما يعمل عمل الفعل ¶ أولاً: اسم الفعل ¶ أنواعه: ¶ 1 - اسمُ فِعْلٍ ماضٍ، نحو: {هَيْهاتَ}، و (شتَّانَ) أيْ: بَعُدَ، و (سَرْعانَ) أيْ: سَرُعَ. ¶ 2 - اسمُ فِعْلِ أمْرٍ، نحو: (صَهْ) أيْ: اسكُتْ، و (مَهْ) أيْ: اكْفُفْ، و (هَيْتَ) أيْ: أَسْرِعْ، و (آمِين) أيْ: استَجِبْ، و (حَيَّ) أيْ: أقْبِلْ، و (مكانَكَ) أيْ: اثبُتْ، و (عِنْدَكَ، لَدَيْكَ، دونَكَ) أيْ: خُذْ، و (وَراءَكَ) أيْ: تأخَّرْ، و (أمامَكَ) أيْ: تقدَّمْ، و (إليكَ) أيْ: تَنَحَّ، و (علَيْكَ) أيْ: الْزَمْ. ¶ 3 - اسمُ فِعْلٍ مُضارعٍ، نحو (وَيْ) أيْ: أتعجَّبُ، و (أُوَّهْ) أيْ: أتوجَّعُ، و (اُفٍّ) أيْ: أتضجَّرُ. ¶ من أحكامه: ¶ 1 - لا يجوزُ أن يتأخَّرَ عن معمولِهِ، فقُلْ: (علَيْكَ البَلَدَ)، ولا تَقُلْ: (البَلَدَ عَلَيْكَ).",
            "page": "127",
            "part": "1",
            "seal": "37867676",
            "sora": null
        },
        {
            "aya": null,
            "id": "128",
            "na": null,
            "nass": "2 - إذا دلَّ على الطَّلَبِ جازَ جَزْمُ المضارعِ في جوابهِ، نحو: (نَزالِ نُحدِّثْكَ) أي: انْزِلْ نحدِّثْكَ. ¶ ... ¶ ثانياً: المصدر ¶ تعريفه: ¶ هو اسمٌ دالٌّ على حَدَثِ جارٍ على حروفِ الفِعْلِ، نحو: الكَرَم، الإحْسان. ¶ حكمه: ¶ 1 - يعمَلُ المصدَرُ عمَلَ الفِعْلِ إذا صحَّ إقامَةُ (أن) أو (ما) والفِعْلِ مقامَه، تقولُ: (سَرَّني حَمْدُكَ رَبَّكَ) على تأويلِ: (سَرَّني أَن تَحْمَدَ رَبَّكَ) أو: (سَرَّني ما تَحْمَدُ ربَّكَ). ¶ 2 - الَّذي يعملُ من المصادِرِ عمَلَ الفِعْلِ قِسمانِ: ¶ [1] المضافُ، ويقعُ مضافاً للفاعِلِ، نحو: {وَلَوْلا دَفْعُ اللهِ النَّاس}، ومُضافاً للمفعولِ، نحو: {وَللَّهِ على النَّاسِ حِجُّ البَيتِ مَن اسْتَطاعَ إليهِ سَبيلًا}. ¶ [2] المنوَّن، نحو: {أَوْ إِطْعامٌ في يَوْمٍ ذي مَسْغَبَةٍ. يَتيماً}.",
            "page": "128",
            "part": "1",
            "seal": "4250B736",
            "sora": null
        },
        {
            "aya": null,
            "id": "129",
            "na": null,
            "nass": "ثالثاً: اسم الفاعل ¶ تعريفه: ¶ هو اسمٌ مَصوغٌ لِلَّذي وقعَ منه الفِعْل، نحو: (قائِم، ناشِر، مُكْرِم، منتصِر). ¶ حكمه: ¶ 1 - إذا دخَلَتْ عليه (أل) عَمِلَ عَمَلَ الفِعْلِ الَّذي اشتُقَّ منه بغيرِ شرطٍ، نحو: (هذا محمَّدٌ النَّاشِرُ عِلْمَه)، {وَالحافِظينَ فُروجَهُمْ والحافِظاتِ}. ¶ 2 - إذا تجرَّدَ مِن (أل) عَمِلَ بشرطين: ¶ [1] أن يكونَ بمعنى الحالِ أو الاستقبالِ. ¶ [2] أن يعتمِدَ على واحدٍ من أمورٍ خمسةٍ: ¶ 1 - نفيٍ، نحو: (ما قاطِعٌ بَكْرٌ رحِمَه). ¶ 2 - استِفهامٍ، نحو: (هَلْ أنْتَ سامِعٌ قولَ الخَطيبِ؟). ¶ 3 - اسْمٍ وقعَ مُخبراً عنه به، نحو: (بِلالٌ متحدِّثٌ أبوهُ). ¶ 4 - موصوفٍ، نحو: {إِنَّ اللهَ بالِغٌ أمْرَهُ} في قِراءةِ عامَّةِ السَّبْعة غيرِ عاصِمٍ.",
            "page": "129",
            "part": "1",
            "seal": "10226FA6",
            "sora": null
        },
        {
            "aya": null,
            "id": "130",
            "na": null,
            "nass": "5 - اسْمِ يكونُ هُوَ حالًا له، نحو: (يُشيرُ خالدٌ على صديقِهِ مُلْفِتاً نَظَرَه إلى شيءِ). ¶ ... ¶ رابعاً: صيغ المبالغة ¶ تعريفها: ¶ هي أوزانٌ مخصوصةٌ موضوعةٌ لإفادةِ المبالغةِ في الوَصْفِ، وتُسمَّى (أمثلةَ المبالغة). ¶ وهي: فَعَّالٌ، فَعولٌ، مِفْعالٌ، فَعِيلٌ، فَعِلٌ. ¶ نحو: (غَفَّارٌ، غَفورٌ، مِعْطاءٌ، رَحيمٌ، حَذِرٌ). ¶ حكمها: ¶ تعمَلُ عمَلَ اسْمِ الفاعِلِ بشُروطِهِ، تقولُ: (اللَّهُ غَفَّارٌ ذنوبَ عِبادِهِ) و (اللهُ سَميعٌ دُعاءَ المضطرِّ). ¶ ... ¶ خامساً: اسم المفعول ¶ تعريفه: ¶ هو اسمٌ مَصوغٌ للَّذي وقعَ عليهِ الفِعْل، نحو: (مَعْلوم، محمود، مُحتَرَم).",
            "page": "130",
            "part": "1",
            "seal": "E4472358",
            "sora": null
        },
        {
            "aya": null,
            "id": "131",
            "na": null,
            "nass": "حكمه: ¶ يعْمَلُ عمَلَ الفِعْلِ المجهولِ، فيَرْفَعُ نائِبَ الفاعِل، وعملُهُ بنفسِ شُروطِ اسمِ الفاعِل. ¶ نحو: (الحاجُّ مَشْكورٌ سَعْيُهُ، مَغْفورٌ ذَنْبُهُ). ¶ ... ¶ سادساً: الصفة المشبهة ¶ تعريفها: ¶ هي الصِّفةُ المصوغَةُ لغيرِ تفضيلٍ لإفادةِ نِسبةِ الحدثِ إلى موصوفِها دونَ إفادَةِ الحدوثِ. ¶ وسُمِّيَت (مُشبَّهة) لشَبَهِها باسْمِ الفاعِلِ من جهةِ كونِها تُذكَّرُ وتؤنَّثُ وتُثَنَّى وتُجْمَعُ. ¶ نحو: (حَسَنٌ، قَبيحٌ، قويٌ، ضَعيفٌ، سَمينٌ، نَحيفٌ). ¶ حكمها: ¶ تعْمَلُ الضِّفةُ المشبَّهةُ عمَلَ الفِعْلِ فتَرْفَعُ وتَنْصِبُ: ¶ نحو: (رأيتُ شابًّا حَسَناً وجْهُهُ) و (وجْهُ) فاعِلٌ مرفوعٌ، وتقولُ: (مرَرْتُ بشابِّ حَسَنٍ وَجْهاً) منصوبٌ على التَّمييز،",
            "page": "131",
            "part": "1",
            "seal": "6316F3D3",
            "sora": null
        },
        {
            "aya": null,
            "id": "132",
            "na": null,
            "nass": "ويجوزُ: (حَسَنٍ الوَجْهَ) منصوبٌ على أنَّه شَبيهٌ بالمفعولِ به. ¶ كما تعمَلُ في الاسمِ الجرَّ إذا أُضيفَتْ إليهِ، تقولُ: (مَرَرتُ بشابٍّ حَسَنِ وَجْهٍ) و (حَسَنِ الوَجْهِ). ¶ ... ¶ سابعاً: اسم التفضيل ¶ تعريفه: ¶ هو صِفةٌ دالَّةٌ على المشاركةِ في معنى والزِّيادةِ فيهِ، على وَزْنِ (أَفْعَل)، نحو: (أَفْضَل، أَعْلَم، أكثَر). ¶ أحكامه: ¶ 1 - تُلازِمُ صيغتُهُ الإفرادَ والتَّذكيرَ، وذلكَ: ¶ [1] إذا جاءَ بعدَه (مِن) جارَّةً للمفضولِ، نحو: (أحمَدُ أَعْلَمُ مِن بَكرٍ)، (أحمدُ وصالحٌ أَفْقَهُ مِن بَكْرٍ)، (أحمَدُ وصالحٌ وَسَعيدٌ أَكبَرُ من بَكْرٍ)، (زَيْنَبُ أفْضَلُ مِن هِنْدٍ)، (زَيْنبُ وسُعادُ أَحسَنُ من هِنْدٍ)، (زينبُ وسُعادُ ومريَمُ أَكمَلُ من هِنْدٍ). ¶ [2] إذا جاءَ مُضافاً إلى نكرةٍ، نحو: (صالحٌ أَسْعَدُ إنْسانٍ)، (صالحٌ وزوجتُهُ أَسْعَدُ زَوجَيْنِ) (صالحٌ ووالِداهُ أَكرَمُ أهْلِ البَلَدِ)، (شَيماءُ أذكى طالبةٍ).",
            "page": "132",
            "part": "1",
            "seal": "5107E2E3",
            "sora": null
        },
        {
            "aya": null,
            "id": "133",
            "na": null,
            "nass": "2 - يُطابِقُ موصوفَه في التَّصريفِ إذا اتَّصَلَتْ به (أل): ¶ تقولُ: (أحمَدُ الأعْلَمُ)، (أحمَدُ وصالحٌ الأفْقهانِ)، (أحمَدُ وصالحٌ وَسعيدٌ الأكبَرونَ)، (زَينَبُ الفُضْلى)، (زينَبُ وسُعادُ الحُسنَيانِ)، (زينَبُ وسُعادُ ومريَمُ الكُمْلَياتُ) و (الكُمَّلُ). ¶ 3 - جوازُ المطابقةِ والإفرادِ إذا كانَ مُضافاً إلى معرفةٍ: ¶ تقولُ: (جَعْفَرٌ وأخوهُ أَفْصَحُ القَوْمِ)، ويجوزُ: (أَفْصَحا القومِ). ¶ وبالمطابقةِ وترْكِها وردَ القُرآنُ، قالَ تعالى: {وَلَتَجِدَنَّهُم أحْرَصَ النَّاسِ على حياةٍ}، فأفرَدَ، و {وكَذلكَ جَعَلْنا في كُلِّ قريَةٍ أكابِرَ مُجرميها} فطابَقَ. ¶ إعرابه: ¶ لا يعملُ اسْمُ التَّفضيلِ عمَلَ الفِعْلِ إلَّا في حالَتَيْنِ: ¶ 1 - يُرْفَعُ به الضَّميرُ المستترُ على أنَّه فاعِلٌ، في نحوِ: (محمودٌ أكبَرُ من سَعْدِ)، فالتَّقديرُ: (محمودٌ أكبَرُ هُوَ من سَعدٍ)، الضميرُ (هو) في محلِّ رفعٍ فاعِلٌ لـ (أكبَر). ¶ 2 - لا يُرْفَعُ الاسمُ الظَّاهِرُ باسْمِ التَّفضيلِ إلَّا في مسألةٍ واحدةٍ تُسمَّى (مسألةَ الكُحْلِ)، وهي: (ما رأيتُ رجُلًا أَحْسَنَ",
            "page": "133",
            "part": "1",
            "seal": "E22175AD",
            "sora": null
        },
        {
            "aya": null,
            "id": "134",
            "na": null,
            "nass": "في عَيْنِهِ الكُحْلُ منهُ في عَيْنِ زَيْدٍ) ومنها قولهُ - صلى الله عليه وسلم: \"ما مِنْ أيامِ أحَبُّ إلى اللهَ العَمَلُ فيهِنَّ من هذه الأيَّامِ\" (¬1). ¶ ¬__________ ¶ (¬1) تذييل في تعريف الفعل اللازم والمتعدي: ¶ الفعل اللازم: ¶ هو ما يلزَمُ الفاعِلَ مكتفياً به، نحو (قامَ، جَلَسَ) تقولُ: (قامَ خالدٌ) و (جَلَسَ بَكْرٌ). ¶ الفعل المتعدي: ¶ هو ما تعدَّى الفاعِلَ إلى المفعول به، لتوقُّفِ المعنى على وجودهِ، نحو (نَصرَ، ضَرَبَ)، تقولُ: (نَصَرَ اللَّهُ عَبْدَه) و (ضَرَبَ اللَّهُ مَثَلاً)، ولوْ وقَفْتَ على: (نَصرَ اللَّهُ) و (ضَرَبَ الله) لكانَ الكلامُ قاصراً. ¶ وهو ثلاثةُ أقسام: ¶ 1 - متعدٍّ إلى مفعولٍ واحدٍ، نحو: (أكْرَمْتُ سَعْداً)، وهذا من تعدِّي الفِعْلِ بنفْسهِ. ¶ ومن الأفعال ما يتعدَّى إلى المفعولِ به بحرْفِ الجرِّ، نحو: (تمسَّكْ بحَبْلِ الله) فهو بمعنى (الْزَم حَبْلَ الله)، فتعدَّى (تمسَّكْ) بحرفِ الجرِّ، ولو وقفْتَ على (تَمَسَّكْ) لكانَ الكلامُ قاصِراً. ¶ ومن الأفعال ما يتعدَّى بنفْسِهِ وبحرْفِ الجرِّ،، نحو (شَكَرَ، نَصَحَ)، فتقولُ: (شَكَرْتُ بَكْراً ونَصحْتُهُ)، وتقول: (شَكَرْتُ لبكرٍ ونَصَحْتُ لَه). ¶ 2 - متعدٍّ إلى مفعولَين، وهو قِسمانِ: ¶ [1] ما يجوزُ الاقتصارُ فيه على مفعولٍ واحدٍ، نحو: (أعْطى، كَسى)، فتقول: (أَعْطَيْتُ السَّائلَ جُنَيهاً، وكَسَوتُهُ ثوباً)، فـ (السَّائِلَ) و (جُنَيهاً) مفعولانِ، والهاءُ من (كَسَوْتُهُ) و (ثوباً) مفعولانِ. ¶ وتقولُ: (أَعْطَيْتُ السَّائلَ وكسَوْتُهُ) بالتَّعدِّي إلى مفعولٍ واحدٍ. ¶ والكلامُ تامٌّ في الصُّورتينِ. =",
            "page": "134",
            "part": "1",
            "seal": "FAF920CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "135",
            "na": null,
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ... ¶ ¬__________ ¶ = [2] ما لا يكتفي بمفعولٍ واحدٍ، وهو (ظنَّ وأخواتُها)، وقد فُصِّلَت في مواضعِها. ¶ 3 - متعدٍّ إلى ثلاثةِ مفاعيل، وهو سبعُ كلماتٍ: (أعْلَمَ، أنبأَ، نبَّأَ، أَرَى) وألحِقَ بها: (خَبَّرَ، أخْبَرَ، حَدّثَ). ¶ نحو: (أعْلَمَ المدرِّسُ الطُّلَّابَ خالِداً ناجِحاً)، (أنْبأَ أخوكَ أباكَ أحْمَدَ قادِماً).",
            "page": "135",
            "part": "1",
            "seal": "F480DF3F",
            "sora": null
        },
        {
            "aya": null,
            "id": "136",
            "na": null,
            "nass": "التوابع ¶ تعريفها: ¶ جَمْعُ تابعٍ، وهو الكلمةُ الَّتي تتبَعُ غيرَها في إعرابِها. ¶ وهي: النَّعْتُ، التَّوكيدُ، العَطْفُ (عَطْفُ البَيانِ، عَطْفُ النَّسَقِ)، البَدَلُ. ¶ 1 - النعت ¶ تعريفه: ¶ هو تابعٌ مكمِّلٌ لمتبوعِهِ مشتقٌّ أو مؤوَّلٌ به، يأتي مختلفاً بلَفْظِهِ عن لفْظِ متبوعِهِ. ¶ أغراضه: ¶ 1 - تخصيصُ نكرةٍ، نحو: {فتَحْرِيرُ رَقَبَةٍ مُؤمِنَةِ}. ¶ 2 - توضيحُ معرفةٍ، نحو: (رأيْتُ سَعْداً النَّجَّارَ).",
            "page": "136",
            "part": "1",
            "seal": "C3633DDB",
            "sora": null
        },
        {
            "aya": null,
            "id": "137",
            "na": null,
            "nass": "3 - مَدْحٌ، نحو: {بِسْمِ اللهِ الرَّحمنِ الرَحيمِ}. ¶ 4 - ذَمٌّ، نحو: (أعوذُ باللهِ من الشَّيطانِ الرَّجيمِ). ¶ 5 - ترحُّمٌ، نحو: (اللهُمَّ الْطُفْ بعَبْدِكَ الضَّعيفِ). ¶ 6 - توكيدٌ، نحو: {تِلْكَ عَشَرَةٌ كامِلَةٌ}، {لا تتَّخِذُوا إلهَينِ اثنَينِ}. ¶ حكمه: ¶ 1 - يتبَعُ منعوتَهُ في تصريفِهِ وإعرابِهِ، تقولُ: (مررتُ برجُلٍ قائِمٍ)، (برجُلَيْنِ قائمَينِ)، (برِجالٍ قائِمينَ)، (بامرأةٍ قائمةٍ)، (بامرأتينِ قائمتينِ)، (بنِساءٍ قائِماتٍ). ¶ 2 - إذا كانَ الموصوفُ معلوماً بدونِ الصِّفةِ (النَّعتِ) جازَ أن تتبَعَ الموصوفَ وجازَ أن تُقْطَعَ عن إتباعِهِ، تقولُ: (زُرْتُ طَبيباً حاذِقاً) بإتباعِ النَّعْتِ للمنعوتِ، وتقولُ: (حاذِقٌ) بالقَطْعِ عن الإتباعِ، وفي هذه الحالةِ يكونُ النَّعْتُ في الحقيقةِ متأثِّراً بعامِلٍ مقدَّرٍ، كأنَّكَ قُلتَ: (هو حاذِقٌ)، ومن ذلكَ قراءةُ عاصِمٍ: {وامرَأَتُهُ حمَّالَةَ الحَطَبِ}، والتَّقديرُ: (أذمُّ حمَّالةَ) لأنَّها في سياقِ الذَّمِّ، ويُقالُ في هذه الصُّورةِ: {حمَّالَةَ} منصوبٌ بالذَّمِّ. ¶ كما قيلَ في قولِهِ تعالى {لكنِ الرَّاسِخونَ في العِلْمِ",
            "page": "137",
            "part": "1",
            "seal": "98D27AB0",
            "sora": null
        },
        {
            "aya": null,
            "id": "138",
            "na": null,
            "nass": "مِنْهُمْ والمؤمنونَ يُؤمِنونَ بِما أُنْزِلَ إليكَ وَما أُنْزِلَ من قَبْلِكَ، والمقيمينَ الصَّلاةَ والمؤتونَ الزَّكاةَ ...}، فنصبَ {المقيمينَ} بالمدحِ، وكأنَّ التَقديرَ: (أعني- أو أخصُّ- المقيمينَ). ¶ 3 - إذا تكرَّرَت النُّعوتُ جازَ المجيءُ بحرفِ العَطْفِ وتَرْكِهِ، نحو: {هُوَ الأوَّلُ والآخِرُ والظَّاهِرُ والباطِنُ}، و {هُوَ اللهُ الخالِقُ البارىءُ المصوِّرُ}. ¶ ... ¶ 2 - التوكيد ¶ تقسيمه: ¶ 1 - لفظيٌّ، وهو: تكرارُ اللَّفْظِ الأوَّلِ بعينِهِ، كقولِكَ لإنسانٍ: (نَفْسَكَ نَفْسَكَ). ¶ وقيلَ منه: {إِذا دُكَّتِ الأرْضُ دَكًّا دَكًّا. وجاءَ ربُّكَ والملَكُ صَفَّا صَفًّا}. ¶ 2 - معنويٌّ، ويكونُ بألفاظٍ مخصوصةٍ، هي: ¶ [1] لفظُ (نَفْسٍ) و (عَيْن) و (ذاتِ)، نحو: (قَدِمَ بَكْرٌ نَفْسُهُ)، (هذا إبراهيمُ عَيْنُهُ) أو (ذاتُه). ¶ فإذا ثنَّيتَ المؤكَّدَ بـ (نَفْسِ) و (عَيْن) أو جمَعْتَهُ جعلتَهُما",
            "page": "138",
            "part": "1",
            "seal": "79AABB76",
            "sora": null
        },
        {
            "aya": null,
            "id": "139",
            "na": null,
            "nass": "على صيغة (أَفْعُل) ولا بُدَّ، تقولُ: (جاءَ العامِلانِ أنْفُسُهما)، (أعيُنُهُما)، (هؤلاءِ الطُّلَّابُ أنْفُسُهُمْ)، (أَعْيُنُهُمْ)، ولجمعِ المؤنَّثِ: (أنْفُسُهُنَّ)، (أعينُهُنَّ)، ولا تقُلْ: (نفسُهُما، نفسُهُمْ، نفسُهُنَّ، عينُهُما، عَيْنُهُم، عَينُهُنَّ). ¶ [2] لفظُ (كُلّ)، نحو: (حَضَرَ المدعوُّونَ كُلُّهُمْ). ¶ [3] لفظُ (كِلا) و (كِلْتا)، نحو: (سافَرَ بَدْرٌ وخالِدٌ كلاهُما) (مررْتُ بأرْوى وأختِها كلتَيهما). ¶ [4] ألفاظُ (أَجْمَعُ، جَمْعاءُ، أجمَعونَ، جُمَع، جَمْعاوات)، ويُؤكَّدُ بها غالباً بعدَ (كُلّ)، نحو: (اشتَرَيْتُ البُستانَ كُلَّهُ أجْمَعَ)، (اشتَرَيْتُ السَيَّارةَ كُلَّها جَمعاءَ)، {فَسَجَدَ الملائكةُ كُلُّهُمْ أجمعونَ}. ¶ كما يمكِنُ التَّوكيدُ بها من غير (كُلّ) نحو: {لأغْوِيَنَّهُمْ أجمَعينَ}، {لموعِدُهُمْ أجمعينَ}. ¶ تنبيه: ألفاظُ التَّوكيدِ لا تتعاطَفُ إذا اجتمعَتْ لأنَّها نفْسُ المؤكَّدِ، والعَطْفُ يقتضي المغايرةَ، فلا تَقُلْ: (حضرَ صالحٌ نفْسُهُ وعينُهُ)، وقُلْ: (حَضَرَ صالحٌ نفسُهُ عَيْنُهُ). ¶ كما لا يؤكَّدُ بهذه الألفاظِ النَّكراتُ، إنَّما تؤكَّدُ بها المعارِفُ، فلا تقلْ: (جاءَ رجلٌ نفسُهُ).",
            "page": "139",
            "part": "1",
            "seal": "3885D7B2",
            "sora": null
        },
        {
            "aya": null,
            "id": "140",
            "na": null,
            "nass": "3 - العطف ¶ تعريفه: ¶ لُغةً: الرُّجوعُ إلى الشَّيءِ بعدَ الانصرافِ عنه. ¶ واصطلاحاً: نوعانِ: ¶ 1 - عَطْفُ البيان: ¶ وهو: تابِعٌ جامِدٌ، موضِّحٌ للمعارِفِ، أو مخصِّصٌ للنَّكراتِ. ¶ نحو: (قضى أبو حَفْصٍ عُمَرُ)، و (هذا خاتَمٌ ذَهَبٌ)، {يوقَدُ مِن شَجَرَةٍ مُبارَكةٍ زيتونةٍ}. ¶ 2 - عَطْفُ النَّسَقِ: ¶ وهو: تابعٌ يتوسَّطُ بينَه وبينَ متبوعِهِ حَرْفُ عَطْفٍ. ¶ حروفُ العَطْفِ هي: الواوُ، الفاءُ، ثُمَّ، حتَّى، أَوْ، أَمْ، لا (بعدَ إيجابٍ)، لكنْ (بعدَ نفيٍ)، بَلْ. ¶ ومن أمثلتِها: {وَداوُدَ وسُلَيمانَ}، (زُرْتُ القاهِرَةَ فبَيروتَ)، (رُزِقْتُ بمحمَّدٍ ثُمَّ يوسُفَ)، (أكَلْتُ السَّمكَةَ حتَّى",
            "page": "140",
            "part": "1",
            "seal": "AC46009C",
            "sora": null
        },
        {
            "aya": null,
            "id": "141",
            "na": null,
            "nass": "رَأْسَها)، {مِن أوسَطِ ما تُطْعِمونَ أهليكُمْ أَوْ كِسْوَتُهُمْ أَو تَحْريرُ رَقَبَةٍ}، {أَذلكَ خَيرٌ أَمْ جَنَّةُ الخُلْدِ؟}، (جاءَني أحمَدُ لا أخوهُ)، (ما جاءَني خالِدٌ لكنْ أخوهُ)، (ما أدْركْتُ جدَّكَ بلْ أباكَ). ¶ ... ¶ 4 - البدل ¶ تعريفه: ¶ لُغةً: العِوَض، واصطلاحاً: تابِعٌ مقصودٌ بالحُكْمِ كالمُبْدَلِ منه، بلا واسِطةِ حرْفِ عَطْفٍ. ¶ أنواعه: ¶ 1 - بَدَلُ كُلِّ من كُلِّ، وهو: ما يتَّحِدُ فيه البَدَلُ والمُبدَلُ منه، نحو: {اهْدِنا الصِّراطَ المستقيمَ. صِراطَ الَّذينَ أنْعَمْتَ عليهِمْ}، {لعلِّي أبْلُغُ الأسْبابَ. أَسْبابَ السَّمواتِ}. ¶ 2 - بَدَلُ بَعْضٍ من كُلِّ، وهو: ما يدلُّ فيه البَدَلُ على بعضِ معنى المُبْدَلِ منه، نحو: (أكَلَ خالِدٌ الرَّغيفَ ثُلُثَهُ). ¶ 3 - بَدَلُ اشتِمالٍ، وهو: ما يدلُّ فيه البَدَلُ على معنى",
            "page": "141",
            "part": "1",
            "seal": "15837722",
            "sora": null
        },
        {
            "aya": null,
            "id": "142",
            "na": null,
            "nass": "يوجَدُ في المُبْدَلِ منه، أو يَسْتَلْزِمُهُ المُبْدَلُ منه، نحو: {يَسْأَلونَكَ عَنِ الشَّهْرِ الحرامِ قِتالٍ فيهِ؟} فـ {قِتالٍ} بدَلُ اشتِمالٍ من {الشَّهْرِ}، وذلكَ لكونِ القِتالِ إنَّما يقَعُ في الشَّهْرِ. ¶ ونحو: {قُتِلَ أصْحابُ الأخدودِ. النَّارِ ذاتِ الوَقودِ}، فـ {النَّارِ} بدَلُ اشتِمالٍ من قولِهِ: {الأخْدُودِ} ذلكَ أنَّ النَّارَ كانَتْ فيه. ¶ 4 - بَدَلُ البَداءِ (أو: الإضْرابِ)، وهو: ما لا تناسُبَ بينَهُ وبينَ المُبْدَلِ منه، إنَّما هو ناتِجٌ عن تغييرِ المتكلِّمِ رأيَهُ فيما قالَ أوَّلًا، نحو: (أتصدَّقُ بدِرْهَمٍ دينارٍ) فأبْدَلَ الدِّرْهَمَ بالدّينارِ. ¶ 5 - بَدَلُ الغَلَطِ، وهو: أن تُريدَ الحديثَ عن شيءٍ فيزلَّ اللِّسانُ بغيرِهِ، فتُبادِرَ إلى إصلاحِ الغَلَطِ، نحو: (دَخَلَ عامِرٌ سُلَيمانُ)، فـ (سُليمانُ) هو المرادُ بخبرِكَ، فلما وقَعَ (عامِرٌ) غَلَطاً أبْدَلْتَهُ. ¶ 6 - بَدَلُ النّسيانِ، وهو كالَّذي قَبْلَه، لكنَّه بالفِكْرِ لا باللِّسانِ، وفي الفَرْقِ بينَهما يقولونَ: الغَلَطُ باللِّسانِ، والنِّسْيانُ بالجَنانِ.",
            "page": "142",
            "part": "1",
            "seal": "EC7B4D27",
            "sora": null
        },
        {
            "aya": null,
            "id": "143",
            "na": null,
            "nass": "تنبيه: ¶ كما يأتي البَدَلُ مُفرَداً يأتي جُملةً، نحو: {أَمَدَّكُمْ بِما تَعْلَمونَ. أَمَدَّكُمْ بأنْعامِ وبَنينَ}. ¶ ... ¶ آخر المنهاج لدراسة علم النحو ¶ والحمد لله وحده وصلى الله وسلم على نبينا محمد وآله وصحبه فرغ من مراجعته لهذه الطبعة مساء يوم الأحد الثالث والعشرين من شهر محرم سنة 1428هـ ¶ الموافق للحادي عشر من شهر فبراير سنة 2007 م ¶ ***",
            "page": "143",
            "part": "1",
            "seal": "69C48318",
            "sora": null
        },
        {
            "aya": null,
            "id": "144",
            "na": null,
            "nass": "مختصر في علم الصرف ¶ موضعه: ¶ المباحثُ الصَّرفيةُ تختصُ بالأسماءِ والأفعالِ المتصرِّفةِ. ¶ فليسَ منها: الأسماءُ المبنيةُ، كالضَّمائر وأسماءِ الإشارةِ والأسماءِ الموصولةِ والظُّروفِ المبنية، ولا الحُروفُ؛ لكونِها جميعاً مبنيَّاتٍ، ولا الأفعالُ الجامِدَةُ؛ لامتناعِ قبولِها التَّصريف، كـ (عَسى، لَيْسَ، نِعْمَ، بِئْسَ). ¶ ... ¶ فن التصريف ¶ تعريفه: ¶ لُغةً: التَّقليبُ من حالةٍ إلى حالةٍ.",
            "page": "144",
            "part": "1",
            "seal": "321AC8D6",
            "sora": null
        },
        {
            "aya": null,
            "id": "145",
            "na": null,
            "nass": "اصطلاحاً: علمٌ يتعلَّقُ ببِنْيَةِ الكلمةِ وما لحُروفِها من أَصالةٍ وزِيادةٍ وصحَّةٍ وإعلالٍ، وشِبْهِ ذلكَ. ¶ الميزان المصرفي: ¶ أقلُّ ما تكونُ عليهِ الكلمةُ الَّتي يدخُلُها التَّصريفُ ثلاثةُ أحْرُفٍ، هي حروفُ (فعل)، وهي قاعدةُ وَزْنِ الكلماتِ العربية المتصرِّفة، تتميَّزُ بها حُروفُ الكلمةِ الأصليةِ وحُروفُها المزيدة. ¶ وإليْكَ أمثلةً موضِّحةً لذلكَ: ¶ 1 - يُقالُ في وَزْنِ كلمةِ (ذَهَبَ): على (فَعَلَ)، الذَّالُ فاءُ الكلمةِ، والهاءُ عَيْنُ الكلمةِ، والباءُ لامُ الكلمة، فجميعُ حُروفِ (ذَهَبَ) أصليَّةٌ لمطابقتِها حروفَ (فعل). ¶ 2 - ويُقالُ في وَزْنِ كلمةِ (أَكْرَمَ): على (أَفْعَلَ)، الكافُ فاءُ الكلمةِ، والرَّاءُ عَيْنُها، والميمُ لامُها، والهمزةُ زائدة. ¶ 3 - ويُقالُ في وَزْنِ كلمةِ (اعتَمَدَ): على (افْتَعَلَ)، فالعَيْنُ فاءُ الكلمةِ، والميمُ عَيْنُها، والدَّالُ لامُها، والهمزةُ والتَّاءُ زائدتانِ. ¶ 4 - ويُقالُ في وَزْنِ كلمةِ (استَغْفَرَ): على (اسْتَفْعَلَ)،",
            "page": "145",
            "part": "1",
            "seal": "B087FE62",
            "sora": null
        },
        {
            "aya": null,
            "id": "146",
            "na": null,
            "nass": "ففاءُ الكلمة الغَيْنُ، وعَيْنُها الفاءُ، ولامُها الرَّاءُ، والهمْزَةُ والسّينُ والتَّاءُ زوائد. ¶ ففائدةُ الوَزْنِ: اختصارُ معرفةِ أصولِ الكلمةِ وتمييزُها من زوائدِها. ¶ وإذا كانت أصولُ الكلمةِ فوقَ ثلاثةِ أحْرُفٍ كُرِّرَت اللَّامُ في الوَزْنِ، كما في وَزْنِ (دَحْرَجَ) فهو على (فَعْلَلَ) لأنَّ حُروفَها جميعاً أصليةٌ. ¶ حروف الزيادة: ¶ مجموعةٌ في قولِكَ: (سألتمونيها). ¶ تغييرات أصول الكلمة: ¶ الأصْلُ بقاءُ أُصولِ الكلمةِ ثابتةً في تركيبِها مَهما غيَّرْتَ تصاريفَها، فلوْ صرَّفْتَ كلمةَ (عَلِمَ) مثلًا فقلَّبتَها على شتَّى الوجوهِ لوَجَدْتَ أصولَها (العَيْنَ، واللَّامَ، والميمَ) دائرةً مع كُلِّ لَفْظٍ من تصاريفِها، فتقولُ مثلًا: (عَلِمَ، يَعْلَمُ، اعْلَمْ، عَلَّمَ، يُعلِّمُ، عَلَّمْ، أَعْلَمَ، يُعْلِمُ، أَعْلِمْ، تعلَّمَ، يتعلَّمُ، تَعَلَّمْ، اسْتَعْلَمَ، يَسْتَعْلِمُ، اسْتَعْلِمْ) وتقولُ في تصاريفِ الأسماءِ: (عِلْمٌ، تَعْليمٌ، تعَلُّمٌ، إِعْلامٌ، اسْتِعْلامٌ، عالِمٌ، مَعلومٌ، مُعلِّمٌ، مُعلَّمٌ، متعلِّمٌ، مُتعلَّمٌ، مُستَعْلِمٌ، مُسْتَعْلَمٌ) وهكذا.",
            "page": "146",
            "part": "1",
            "seal": "DFB63D4C",
            "sora": null
        },
        {
            "aya": null,
            "id": "147",
            "na": null,
            "nass": "لكن من أُصولِ الكلماتِ ما يتأثَّرُ بالتَّصريفِ فيتغيَّرُ، وذلكَ التَّغيُّرُ على نوعينِ واردَينِ في الفِعْلِ والاسمِ: ¶ 1 - الإبْدال، وهو: وَضْعُ حَرْفٍ مكانَ آخَرَ، وحروفُهُ مجموعةٌ في قولِهِمْ: (هدأت موطيا). ¶ وهو على صُورٍ: ¶ [1] إبدالُ حرفٍ صَحيحٍ من حرفٍ صَحيحٍ، نحو: (اضْطَرَبَ) أصلُها: (اضْتَرَبَ). ¶ [2] إبدالُ حرفٍ صَحيحٍ من حرفِ علَّةٍ، نحو: (تُراث) أصلُها: (وُراث) من (ورث). ¶ [3] إبدالُ حرفِ علَّةٍ من حرفٍ صَحيحٍ، نحو: (قَرَيْتُ) تسهيلًا من (قَرَأْتُ). ¶ [4] إبدالُ حرفِ علَّةٍ من حرفِ علَّةٍ، وهو كثيرٌ، نحو: (قالَ، باعَ) أصلُهُما: (قَوَلَ، بَيَعَ). ¶ 2 - الإعْلال، وهو: تغيير حرْفِ العلَّةِ بقَصدِ التَّخفيفِ، وذلكَ بواحِدٍ من التَّغييراتِ التَّالية: ¶ [1] القَلْب، وهو: قَلْبُ حَرْفِ علَّةٍ إلى حرفِ علَّةٍ آخَرَ، نحو: (قالَ، باعَ) فالألفُ مقلوبةٌ من واوٍ، إذْ أصلُهما: (قوَلَ، بَيَعَ)، فهو إبدالٌ وإعلالٌ.",
            "page": "147",
            "part": "1",
            "seal": "ADA8F74A",
            "sora": null
        },
        {
            "aya": null,
            "id": "148",
            "na": null,
            "nass": "[2] التَّسكين، وهو: تسكينُ حرْفِ العلَّةِ الَّذي كانَ وزْنُهُ يقتَضي التحريكَ، فوزْنُ (يَقُوْلُ) (يَفْعُلُ)، وعليهِ فالأصْلُ (يَقْوُلُ)، فسُكِّنَت الواوُ ونُقِلَتْ حركتُها إلى الحرفِ الصَّحيحِ قَبلَها اتِّقاءً لالتقاءِ السَّاكنينِ. ¶ [3] الحَذْف، وهو: حذْفُ حرفِ العلَّةِ من الكلمةِ، نحو: (يَعِدُ)، فأصْلُها: (يَوْعِدُ). ¶ ... ¶ تصريف الأفعال ¶ ألقاب الفعل: ¶ للفِعْلِ من حيثُ ما تركَّبَ منه من الحروفِ تَقْسيمانِ: ¶ 1 - الصَّحيحُ: ¶ وهو: ما خَلا تركيبُهُ من حَرْفٍ من حُروفِ العلَّة، ويندرجُ تحتَه ثَلاثةُ ألقابٍ للفِعْلِ: ¶ [1] السَّالم، وهو: ما خَلَتْ أُصولُهُ من الهمْزِ والتَّضْعيف، نحو: (عَلِمَ، كَتَبَ، نَصَرَ). ¶ [2] المهموز، وهو: ما كانَ شيءٌ من أُصولِهِ همزَةً، نحو: (أَخَذَ، سَأَلَ، قَرَأَ).",
            "page": "148",
            "part": "1",
            "seal": "F6273DD9",
            "sora": null
        },
        {
            "aya": null,
            "id": "149",
            "na": null,
            "nass": "[3] المضعَّف، وهو: ما وَقَعَ في تركيبِهِ حَرفانِ متماثِلانِ أُدْغِمَ أحدُهما في الآخَرِ، نحو: (رَدَّ). ¶ 2 - المعتلُّ: ¶ وهو: ما دخَلَ في تركيبِهِ بَعْضُ حُروفِ العلَّة (الألفُ، الواوُ، الياءُ)، وتحته أربعةُ ألقابٍ: ¶ [1] المِثال، وهو: ما كانَت فاؤُه حرْفَ علَّةٍ، وهو واويٌّ نحو: (وَعَدَ)، ويائيٌّ نحو: (يَبِسَ). ¶ [2] الأجْوَف، وهو: ما كانَت عَيْنُهُ حَرْفَ علَّةٍ، نحو: (قالَ، باعَ). ¶ [3] النَّاقِص، وهو: ما كانَت لامُهُ حَرْفَ علَّةٍ، نحو: (دَعا، رَعَى). ¶ [4] اللَّفيف، وهو ما اجتمعَ فيه حَرْفا علَّةٍ، وهو نوعان: ¶ 1 - مقرونٌ، نحو: (طَوَى، قَوِيَ). ¶ 2 - مَفروقٌ، نحو: (وَعَى، وَلِيَ). ¶ أوزان الفعل: ¶ عُلِمَ بالتَّتبُّعِ لكلامِ العرَبِ أنَّ أُصولَ الفِعْلِ ثلاثةُ حُروفٍ",
            "page": "149",
            "part": "1",
            "seal": "21A6B8B1",
            "sora": null
        },
        {
            "aya": null,
            "id": "150",
            "na": null,
            "nass": "أو أرْبَعةُ حروفٍ، فما زادَ على ذلكَ فإنَّما هو مَزِيدٌ بحرْفٍ أو أكثَرَ من حروفِ الزِّيادةِ (سألتمونيها)، وإليكَ بيانَ ذلكَ: ¶ 1 - أوزانُ الثُّلاثيِّ المجرَّد. ¶ سِتَةٌ: ¶ [1] فَعَلَ- يَفْعُلُ نحو: نَصَرَ- يَنْصُرُ قالَ- يَقولُ ¶ [2] فَعَلَ- يَفْعِلُ نحو: جَلَسَ- يَجْلِسُ وَعَدَ- يَعِدُ ¶ [3] فَعَلَ- يَفْعَلُ نحو: ذَهَبَ- يَذْهَبُ وَضَعَ- يَضَعُ ¶ [4] فَعِلَ- يَفْعَلُ نحو: فَرِحَ- يَفْرَحُ وَطِىءَ- يَطَأُ ¶ [5] فَعُلَ- يَفْعُلُ نحو: حَسُنَ- يَحْسُنُ وَضُعَ- يَوْضُعُ ¶ [6] فَعِلَ- يَفْعِلُ نحو: حَسِبَ- يَحْسِبُ وَثِقَ- يَثِقُ ¶ 2 - أوزان الرُّباعيِّ المجرَّد: ¶ وَزْنٌ واحدٌ، هو: ¶ فَعْلَلَ- يُفَعْلِلُ نحو: دَحْرَجَ- يُدَحْرِجُ ¶ ثُمَّ إن كُلًّا من الثُّلاثيِّ والرُّباعيِّ يأتي مَزيداً بحرفٍ أو أكثَر إلى أن يبلُغَ مجموعُ حروفِ الكلمةِ سِتَّةً. ¶ فمثالُ الثُّلاثيِّ المزيدِ: أَكْرَمَ، انْطَلَقَ، اسْتَعْمَلَ.",
            "page": "150",
            "part": "1",
            "seal": "F19C9814",
            "sora": null
        },
        {
            "aya": null,
            "id": "151",
            "na": null,
            "nass": "ومثالُ الرُّباعيِّ المزيدِ: تَدَحْرَجَ، اطْمأنَّ، احْرَنْجَمَ (بمعنى: أرادَ الأمْرَ ثُمَّ رجَعَ عنه). ¶ (وتُراجَعُ تفاصيلُ أوزانِ المزيدِ من كُتُبِ الصَّرْفِ، والمقصودُ ههُنا تمييزُ الأصولِ وإدراكُ قاعدةِ المزِيدِ من خِلالها). ¶ بناء الفعل: ¶ بِناءُ الفِعْلِ على نوعَينِ: ¶ 1 - بِناءُ الفِعْلِ للمعلومِ، ويندرجُ تحتَه: ¶ [1] بِناءُ الماضِي، قاعدتُهُ: يُفتَحُ أوَّلُهُ في جميعِ أوزانِهِ الثُّلاثيَّةِ المجرَّدَةِ، كما تقدَّمَ في الأوزانِ، نحو: (دَخَلَ)، وفي الرُّباعيِّ المجرَّدِ، نحو (زَلْزَلَ)، والثُّلاثيِّ المزيدِ بحَرْفٍ، نحو: (أكْرَمَ)، والرُّباعيِّ المزيدِ بحرْفٍ، نحو: (تَزَلْزَلَ). ¶ وأمَّا الثُّلاثيُّ المزيدُ بحرفينِ أو ثلاثةٍ، والرُّباعيُّ المزيدُ بحرفَيْنِ، فقاعِدَةُ ضَبْطِ أوَّلِهِ: همزةُ وَصْلٍ فحرفٌ ساكِنٌ فحرفٌ مَفتوحٌ، نحو: (انْطَلَقَ، اسْتَخْدَمَ، اطْمَأنَّ، احْرَنْجَمَ). ¶ [2] بِناءُ المضارعِ، قاعِدَتُهُ: يُفْتَحُ أوَّلُهُ في جميعِ الأحوالِ إلَّا إذا كانَ من ماضٍ ثُلاثيٍّ مَزيدٍ بحرْفٍ، أو رُباعيٍّ مجرَّدٍ، فيُضمُّ أوَّلُهُ، فتقولُ: (يَدْخُلُ، يَنْطَلِقُ، يَسْتَخْدِمُ،",
            "page": "151",
            "part": "1",
            "seal": "6D6E7C05",
            "sora": null
        },
        {
            "aya": null,
            "id": "152",
            "na": null,
            "nass": "يَطْمَئنُّ، يَحْرَنْجِمُ)، وتقولُ في المضمومِ من: (أَكْرَمَ، سَعَّرَ، ناضَلَ، دَحْرَجَ): (يُكْرِمُ، يُسَعِّرُ، يُناضِلُ، يُدَحْرِجُ). ¶ [3] بِناءُ الأمْرِ، يُؤخَذُ من المضارعِ، وضَبْطُ أوَّلِهِ ينبني على حالِ الحرْفِ التَّالي لحرْفِ المُضارعةِ، فهو: ¶ 1 - إِمَّا أن يكونَ مفتوحاً، فالأمْرُ منه بحذْفِ حرْفِ المضارِعَةِ لا غير. ¶ تقولُ في الأمْرِ من (يُسَعّرُ، يُناضِلُ، يُدَحْرِجُ): (سَعِّرْ، ناضِلْ، دَحْرِجْ). ¶ 2 - أو يكونَ ساكناً، وجاءَ بناؤُهُ من الماضي (أَفْعَلَ) نحو: (يُكْرِمُ، يُحْسِنُ) مِنْ (أَكْرَمَ، أَحْسَنَ)، فالأمْرُ منه بإبدالِ حرْفِ المضارِعةِ همْزَةَ قَطْعٍ مفتوحةٍ، تقولُ: (أَكْرِمْ، أَحْسِنْ). ¶ 3 - أو يكونَ ساكناً منْ سائرِ الأوزانِ، فالأمْرُ منه بإبدالِ حرْفِ المضارِعَةِ همزَةَ وَصْلٍ، تقولُ من (يَنْصُرُ، يَجْلِسُ، يَذْهَبُ): (انْصُرْ، اجْلِسْ، اذْهَبْ)، وتقولُ مِن (يَعْتَمِدُ، يَسْتَعْطِفُ): (اعْتَمِدْ، اسْتَعْطِفْ). ¶ 2 - بِناءُ الفِعْلِ للمجهولِ، ويندرجُ تحتَه: ¶ [1] بِناءُ الماضِي، قاعدتُهُ: يُضَمُّ أوَّلُهُ ويُكْسَرُ ما قبْلَ الآخِرِ، على أيِّ وَزْنٍ كانَ، تقولُ مِن (كَتَبَ، تعلَّمَ، دَحْرَجَ،",
            "page": "152",
            "part": "1",
            "seal": "653A2F40",
            "sora": null
        },
        {
            "aya": null,
            "id": "153",
            "na": null,
            "nass": "انتَظَرَ، استَفْهَمَ): (كُتِبَ، تُعُلِّمَ، دُحْرِجَ، انْتُظِرَ، اسْتُفْهِمَ) على أنَّ المعتبَرَ في الخُماسيِّ والسُّداسيِّ المزيدَينِ بهمْزةِ وَصْلٍ فحرفٍ ساكِنٍ أوَّلهما أن الضَّمَّ على تالي السَّاكِنِ كما تُلاحِظُهُ. ¶ [2] بِناءُ المضارعِ، قاعِدتُهُ: يُضَمُّ أوَّلُهُ ويُفْتَحُ ما قبلَ الآخِرِ، على أيِّ وَزْنٍ كانَ، تقولُ مِن (يَكْتُبُ، يتعلَّمُ، يُدَحْرِجُ، يَنْتَظِرُ، يَسْتَفْهِمُ): (يُكْتَبُ، يُتَعَلَّمُ، يُدَحْرَجُ، يُنْتَظَرُ، يُسْتَفْهَمُ). ¶ واعْلَمْ أنَّ البِناءَ للمجهولِ لا يكونُ من الأمْرِ. ¶ خرجَ عن قاعدةِ البِناءِ للمجهولِ المذكورةِ: بِناءُ الفِعْلِ المعتل ما قبلَ الآخرِ، فقاعدتُهُ: ¶ 1 - إذا كانَ ماضياً قبلَ آخِرِه أَلِفٌ قلَبْتَها ياءً وكسَرْتَ ما قَبْلَها، فبِناءُ المجهولِ من (قالَ، باعَ، أَقالَ، ابْتاعَ، اسْتَقالَ): (قِيلَ، بِيعَ، أُقِيلَ، ابْتِيعَ، اسْتُقِيلَ). ¶ 2 - وإذا كانَ مُضارِعاً قَبْلَ آخِرهِ واوٌ أو ياءٌ قَلَبْتَهُما أَلِفاً وضَمَمْتَ أوَّلَ الفِعْلِ، فتَبْني مِن (يَقولُ، يَبِيعُ، يَسْتَطيبُ): (يُقالُ، يُباعُ، يُسْتَطابُ). ¶ ***",
            "page": "153",
            "part": "1",
            "seal": "50C4F8E3",
            "sora": null
        },
        {
            "aya": null,
            "id": "154",
            "na": null,
            "nass": "تصريف الاسم ¶ أوزان الاسم: ¶ يأتي بِناءُ الاسمِ مجرَّداً من حروفِ الزِّيادةِ على ثلاثةِ مَبانٍ: ¶ ثُلاثيًّا، نحو: (سَعْدٌ)، ورُباعيًّا، نحو: (جَعْفَرٌ)، وخُماسيًّا، نحو: (سَفَرْجَلٌ). ¶ ثُمَّ يأتي كُلٌّ من المباني الثَّلاثةِ مَزِيداً: ¶ 1 - مَزِيدُ الثُّلاثيِّ: بحَرْفٍ نحو: (إِصْبَعٌ)، وبحرفينِ نحو: (سِكِّينٌ)، وبثلاثةِ أحرُفٍ نحو: (أَرْبِعاءُ)، وبأربعةِ أحرُفٍ، نحو: (عاشُوراءُ). ¶ 2 - ومَزِيدُ الرُّباعيِّ: بحرفٍ نحو: (قُرْطاسٌ)، وبحرفينِ نحو: (عَنْكَبوتٌ)، وبثلاثةِ أحرُفٍ نحو: (عَبَوْثُران) اسمٌ لنَبْتٍ طيِّبِ الرَّائحة. ¶ 3 - ومَزِيدُ الخُماسيِّ: بحَرْفٍ فَقَط نحو: (قَبَعْثَرى) اسمٌ للجمَلِ الضَّخم. ¶ تنبيه: أَقلُّ ما يكونُ عليهِ بِناءُ الاسمِ المتصرِّفِ ثَلاثةُ أحْرُفٍ، وأقصى وَزْنٍ يبلُغُهُ سَبْعَةُ أحْرُفٍ.",
            "page": "154",
            "part": "1",
            "seal": "B56E9263",
            "sora": null
        },
        {
            "aya": null,
            "id": "155",
            "na": null,
            "nass": "أوزان المصدر: ¶ 1 - هو: اللَّفْظُ الدَّالُّ على الحدَثِ مجرَّداً عن الزَّمانِ، متضمِّناً أحْرُفَ فِعْلِهِ، نحو: (ذَهَبَ ذَهاباً). ¶ 2 - المصدَرُ أصْلُ المشتقَّات. ¶ 3 - تعودُ المصادرُ في لِسانِ العَرَبِ إلى أوزانٍ كثيرةٍ تُراجَعُ في مظانِّها كـ (شرحِ عُمدةِ الحافِظِ وعُدَّةِ اللَّافِظِ) لإمامِ العربيَّةِ ابنِ مالكٍ، وغيرِهِ. ¶ ومن أمثلتِها: نَصْرٌ، جُلوسٌ، قَبولٌ، سَماعٌ، تُقًى، فَرَخٌ، أُلفَةٌ، سُهولهٌ، كَراهيَةٌ، تَعْلِيمٌ، تَزكِيةٌ، مُناظَرَةٌ، اسْتِقامَةٌ، اسْتِغْفارٌ. ¶ 4 - يُبنى المصدَرُ من الفِعْلِ بزيادةِ ميمٍ في أوَّلِهِ مع بعْضِ التَّغييرِ في ضَبْطِهِ، نحو: (مَطْلَع، مَقْعَد، مَوْعِد، مَصير، مَسْعَى، مُسْتَقرّ) من: (طَلَعَ، قَعَدَ، وَعَدَ، صارَ، سَعى، اسْتَقرَّ). ¶ لواحق المصدر: ¶ 1 - اسم المرَّة، وهو: اسمٌ مَصوغٌ من المصدَرِ للدَّلالةِ على حُصولِ الفِعْلِ مرَّةً واحدةً.",
            "page": "155",
            "part": "1",
            "seal": "AD54BE9F",
            "sora": null
        },
        {
            "aya": null,
            "id": "156",
            "na": null,
            "nass": "وزْنُهُ: (فَعْلَة) نحو: (قَوْمَة، صَيْحَة، دَكَّة)، هذا إذا صُغْتَه من الفِعْلِ الثُّلاثيِّ. ¶ وإذا صُغْتَه من فِعْلٍ غيرِ ثُلاثيٍّ زِدْتَ على المصْدَرِ تاءَ تأنيثٍ، تَقولُ: (انْطلاقَة، استِغْفارَة). ¶ 2 - اسم الهَيْئة، وهو: اسمٌ مَصوغٌ للدَّلالةِ على الصِّفَةِ الَّتي يكونُ عليها الحَدَثُ عندَ وقوعِهِ. ¶ وَزْنُهُ: (فِعْلَة) نحو: (جِلْسَة، قِعْدَة، مِيتَة، ذِبْحَة). ¶ 3 - اسم المصدر، وهو: ما ساوَى المصدَرَ في الدَّلالةِ على الحَدَثِ، لكنَّه أقلُّ منه فيما اشتَمَلَ عليهِ من حُروفِ فِعْلِهِ. ¶ نحو: الفِعْلُ (توضَّأَ) مصدَرُهُ: (تَوَضُّؤ) واسمُ مصدَرِهِ: (وُضوء). ¶ والفِعْلُ (عاشَرَ) مصدرُهُ: (مُعاشَرَة) واسمُ مصدَرِهِ: (عِشْرَة). ¶ والفِعْلُ (تكلَّمَ) مصدرُهُ: (تَكَلُّمٌ) واسمُ مصدَرهِ: (كَلام). ¶ 4 - المصدر الصِّناعيُّ، وهو: اسمٌ تَلْحَقُهُ ياءُ النِّسبةِ مُلحَقَةً بتاءِ التَّأنيثِ للدَّلالةِ على صِفةٍ فيهِ. ¶ نحو: (الأعلميَّة، الأرجحيَّة، الإنسانيَّة، الاشتراكيَّة).",
            "page": "156",
            "part": "1",
            "seal": "7769C48C",
            "sora": null
        },
        {
            "aya": null,
            "id": "157",
            "na": null,
            "nass": "أوزان المشتقات: ¶ 1 - اسمُ الفاعِلِ: ¶ [1] وَزْنُهُ من الثُّلاثيِّ: (فاعِل) نحو: (ناصِر، عالِم، واعٍ، داعٍ). ¶ [2] بناؤهُ من غيرِ الثُّلاثيِّ يكونُ بإبْدالِ حرْفِ المضارِعَةِ ميماً مضمومةً، نحو: (يُكْرِمُ: مُكْرِمٌ، يُدَحْرِجُ: مُدَحْرِجٌ، يَنْطَلِقُ: مُنْطَلِقٌ، يَسْتَعْمِلُ: مُسْتَعْمِلٌ). ¶ وشَذَّتْ عن القاعِدَة الأوزانُ: فَعِلٌ: مَلِكٌ، فَعِيلٌ: حَرِيصٌ، أَفْعَل: أَشْيَب، فَعُّول: بَيُّوت (بمعنى بائِت)، مُفْعَلٌ: مُحْصَنٌ، مُفْتَعِلٌ: مُشْتَمِلٌ، مِفْعِيل: مِسْكِين، فُعَلَة: لُعَنَة. ¶ 2 - اسمُ المفعولِ: ¶ [1] وَزْنُهُ من الثُّلاثيِّ: (مَفْعول) نحو: (مَنْصور، مَعْلوم، مَدْعُوّ). ¶ [2] بِناؤُهُ من غيرِ الثُّلاثي يكونُ بإبدالِ حرفِ المضارِعَةِ ميماً مضمومةً، معَ فَتْحِ ما قَبْلَ الآخِر، نحو: (مُكْرَمٌ، مُدَحْرَجٌ، مُنْطَلَقٌ، مُسْتَعْمَلٌ). ¶ وشَذَّت عن القاعِدةِ الأوزانُ: فَعِيلٌ: جَرِيحٌ، فَعَلٌ: نَفَضٌ (بمعنى منفوض)، فِعْلٌ: ذِبْحٌ، فُعْلَةٌ: هُزْأَةٌ.",
            "page": "157",
            "part": "1",
            "seal": "8A49A7FD",
            "sora": null
        },
        {
            "aya": null,
            "id": "158",
            "na": null,
            "nass": "تنبيه: يشتركُ اسمُ الفاعِل والمفعولِ في كلماتٍ يُستَعانُ على تمييزِها بالقَرينة، نحو: مُخْتارٌ، مُحابٌّ، مُتَحابٌّ، مُضْطَرٌّ، مُعْتَدٌّ، مُنْصَبٌّ، مُنْجابٌ. ¶ 3 - الصِّفةُ المشبَّهة: ¶ أوزانُها: أَفْعَل (مؤنَّثهُ: فَعْلاء): أحْمَر، فَعْلان (مؤنَّثهُ: فَعْلى): عَطْشان، فَعَلٌ: حَسَنٌ، فُعُلٌ: جُنُبٌ، فُعَالٌ: شُجاعٌ، فَعَالٌ: جَبانٌ، فَعْلٌ: ضَخْمٌ، فِعْلٌ: مِلْحٌ، فُعْلٌ: صُلْبٌ، فَعِلٌ: نَجِسٌ، فاعِلٌ: صاحِبٌ، فَعِيلٌ: رَحِيمٌ. ¶ 4 - أسماء الزَّمان والمكان: ¶ [1] يُبنَيانِ من الثُّلاثيِّ كالتَّالي: ¶ 1 - مِنْ (يَفْعُل) و (يَفْعَل) على (مَفْعَل) نحو: (مَدْخَل، مَقْعَد، مَقْتَل)، مِن (يَدْخُل، يَقْعُد، يَقْتُل)، و (مَجْمَع) مِن (يَجْمَع). ¶ 2 - ويأتي مِنْ (يَفْعُل) كذلكَ على (مِفْعَل) للمكانِ، نحو: (مِنْبَر). ¶ 3 - مِنْ (يَفْعِل) على (مَفْعِل) نحو: (مَوْعِد، مَجْلِس). ¶ وشَذَّ عن القاعِدَةِ ألفاظٌ مسموعةٌ، منها: (مَسْجِد، مَسْكِن، مَفْرِق، مَسْقِط، مَطْلِع، مَشْرِق، مَغْرِب، مَظِنَّة) فهي مِن (يَفْعُل) وحقُّها أن تكونَ على (مَفْعَل).",
            "page": "158",
            "part": "1",
            "seal": "619B15F3",
            "sora": null
        },
        {
            "aya": null,
            "id": "159",
            "na": null,
            "nass": "ومن الكلماتِ ما حُفِظَ فيها الضَّبْطُ على الوَزْنَينِ نحو: (مَوْضِع)، والثَّلاثةِ نحو: (مِرْفِق) بفَتْحِ الميمِ والفاءِ، وفَتْحِ الميمِ وكَسْرِ الفاءِ، وكَسْرِ الميمِ وفَتْحِ الفاءِ. ¶ [2] بِناؤهما من غيرِ الثُّلاثيِّ على صِفةِ بناءِ اسمِ المفعولِ، فتقول: (مُكْرَم، مُدَحْرَج، مُجْتَمَع، مُنْتَدى، مُنْتَظَر، مُسْتَقْبَل). ¶ [3] يُبنى للمكانِ على (مَفْعَلَة) ويُرادُ بها الكثرة، نحو: (مَسْبَعَة) أي كثيرةُ السِّباعِ. ¶ [4] ربَّما زيدَت تاءُ التَّأنيثِ في اسمِ المكانِ، فيُقالُ: (مَعْبَرَة، مَشْرَبَة، مَقْبَرة). ¶ 5 - اسم الآلة: ¶ وهو: اسمٌ مَصوغٌ من مصدَرِ ثُلاثيَّ لآلةِ الفِعْلِ. ¶ وله أوزانٌ ثلاثةٌ: ¶ 1 - مِفْعَل، نحو: مِحْلَب، مِبْرَد، مِشْرَط، مِنْجَل. ¶ 2 - مِفْعال، نحو: مِفْتاح، مِنْشار، مِقْراض. ¶ 3 - مِفْعَلَة، نحو: مِكْنَسَة، مِقْرَعَة، مِسْبَحَة، مِصْفاة. ¶ وشَذَّ: مُنْخُل، مُدْهُن، مُكْحُلَة.",
            "page": "159",
            "part": "1",
            "seal": "78BE41D9",
            "sora": null
        },
        {
            "aya": null,
            "id": "160",
            "na": null,
            "nass": "التثنية والجمع: ¶ 1 - بِناءُ المثنَّى بزيادةِ ألفٍ أو ياءٍ بعدَها نونٌ مكسورةٌ، فتثنيةُ (رَجُل صالح): (رجُلانِ صالحانِ) في حالِ رَفْعٍ، و (رجُلَينِ صالحَيْنِ) في حالِ نَصْبٍ أو جَرٍّ. ¶ 2 - بِناءُ الجمعِ بالنَّظَرِ إلى نوعهِ، وهو ثلاثةٌ: ¶ [1] جمعُ مذكَّرِ سالمٌ، فبناؤهُ بزيادةِ واوٍ أو ياءٍ بعدَها نونٌ مفتوحةٌ، فجَمْعُ (مُسْلم مؤمِن): (مُسْلِمونَ مُؤْمِنُونَ) في حالِ رَفْعِ، و (مُسْلِمِينَ مُؤْمِنِينَ) في حالِ نَصْبٍ أو جَرٍّ. ¶ [2] جمعُ مؤنَّثٍ سالمٌ، فبِناؤُهُ بزيادةِ ألفٍ وتاءٍ مَبْسوطةِ، فجمعُ (زَيْنَب عابدة): (زَيْنَبات عابِدات). ¶ [3] جمعُ التَّكسيرِ، وهو ما يخرُجُ في صِفةِ تركيبِهِ عن حالِ الإفْرادِ، بخِلافِ الجمعِ السَّالمِ بنَوْعَيْهِ فإنَّ تركيبَ الإفرادِ لا يتغيَّرُ في الجمعِ، إنَّما تلحقُهُ زيادةٌ متطرِّفةٌ. ¶ ولجمعِ التَّكسيرِ أوزانٌ محفوظةٌ هي على قِسمينِ، إليكَ ذِكْرَهما بالمِثالِ: ¶ 1 - جموعُ قِلَّةٍ: وهيَ أربَعَةُ أوزانٍ موضوعةٌ لثلاثةٍ إلى عشرةٍ: ¶ أَفْعُلٌ: أَعْيُنٌ، أَفْعالٌ: أَبْوابٌ، أَفْعِلَةٌ: أَعْمِدَةٌ، فِعْلَةٌ: إِخْوَةٌ.",
            "page": "160",
            "part": "1",
            "seal": "274698B1",
            "sora": null
        },
        {
            "aya": null,
            "id": "161",
            "na": null,
            "nass": "2 - جموعُ كَثْرةٍ: وهي زائدةٌ على ثلاثةٍ وعِشرينَ وَزْناً، للجمعِ من ثلاثةٍ إلى ما لا نِهايةَ: ¶ فُعْلٌ: حُمْرٌ، فُعُلٌ: سُرُرٌ، فُعَلٌ: سُوَرٌ، فِعَلٌ: حِجَجٌ، فُعَلَةٌ: دُعاةٌ، فَعَلَةٌ: خَزَنَةٌ، فَعْلَى: أَسرَى، فِعَلَةٌ: دِبَبَةٌ، فُعَّلٌ: رُكَّعٌ، فُعَّالٌ: نُظَّارٌ، فِعَالٌ: جِبالٌ، فُعُولٌ: نُمُورٌ، فِعْلانٌ: غِرْبانٌ، فُعْلانٌ: بُلْدانٌ، فُعَلاءُ: رُحَماءُ، أَفْعِلاءُ: أَغْنِياءُ. ¶ وبقيَّتُها أوزانُ مُنتَهى الجُموعِ، وهي: ¶ فَواعِلُ: صَوامِعُ، فَواعِيل: خَواتِيم، فَعَائِلُ: عَجائِزُ، فَعالِي: فَتاوِي، فَعَالى: عَذارَى (وهذا الوَزْنُ والَّذي قَبْلَهُ يتَناوَبانِ، فتقولُ كذلكَ: فَتاوَى، عَذارِي)، فَعَالِيّ: كَراسِيّ، فَعالِلُ: دَراهِمُ، فَعَالِيلُ: دَنانِيرُ، مَفاعِلُ: مَساجِدُ، مَفاعِيلُ: مَصابِيحُ، أفاعِلُ: أَنامِلُ، أفاعِيلُ: أَضابِيرُ، فَياعِلُ: قَياصِرُ، فَياعِيلُ: دَياجِيرُ، تَفاعِلُ: تَجارِبُ، تَفاعِيلُ: تَسابِيحُ، يَفاعِلُ: يَحامِدُ، يَفاعِيلُ: يَنابِيعُ. ¶ 3 - اسمُ الجمْعِ، وهو: لَفْظٌ دالٌّ على الجَمْعِ، لكن لا مُفرَدَ له من لَفْظِهِ، فهو خارجٌ عن قواعدِ أنواعِ الجمْعِ المتقدِّمة، وضابِطُهُ النَّقْلُ عن العَرَبِ، ومن أمثلتهِ: إِبِل، خَيْل، غَنَم، فِئة، رَهْط، فَريق، شَعْب، حِزْب، نَفَر، نِساء.",
            "page": "161",
            "part": "1",
            "seal": "FCE81BE4",
            "sora": null
        },
        {
            "aya": null,
            "id": "162",
            "na": null,
            "nass": "4 - اسمُ الجِنْسِ الجَمْعي، وهو لَفْظٌ دالٌّ على الجمْعِ يكونُ للجِنْسِ يُميَّزُ مفرَدُهُ بزِيادةِ تاءِ التَّأنيثِ، أو ياءِ النِّسبةِ. ¶ نحو: (تَمْر، دَجاج، عَرَب، تُرْك) مفردُها: (تَمْرة، دجاجَة، عَرَبيّ، تُرْكيّ). ¶ المنقوص والمقصور والممدود: ¶ 1 - المنقوص، هو: الاسمُ المعْرَبُ المختومُ بياءٍ لازمةٍ مكسورٌ ما قَبْلَها، نحو: (قاضِي، داعِي). ¶ سُمِّيَ بذلكَ لثِقَلِ ظُهورِ الحركةِ الإعرابيَّة الضَّمَّة أو الكَسْرَةِ على آخِرِهِ في حالَتي الرَّفْعِ والجَرِّ. ¶ 2 - المقصور، هو: الاسمُ المعْرَبُ المختومُ بألِفٍ لازِمةٍ، نحو: (هُدى، عَصا). ¶ 3 - الممدود، هو: الاسمُ المعْرَبُ المختومُ بهمزةٍ قَبْلَها ألِفٌ زائدةٌ، نحو: (سَماء، صحراء). ¶ ***",
            "page": "162",
            "part": "1",
            "seal": "1E5D1375",
            "sora": null
        },
        {
            "aya": null,
            "id": "163",
            "na": null,
            "nass": "قواعد متممات ¶ 1 - قاعدة همزة الوصل ¶ موضعها: ¶ تقَعُ همزةُ الوَصْلِ في: ¶ 1 - الفِعْلِ الماضي إذا كانَ خُماسِيًّا أو سُداسِيًّا، نحو: (انْطَلَقَ، اسْتَعْمَلَ)، وَمصدَرِهِما نحو: (انْطِلاق، استِعْمال). ¶ 2 - فعْلِ الأمْرِ من ثُلاثيٍّ أو خُماسِيٍّ أو سُداسِيٍّ، نحو: (اضْرِبْ، انْطَلِقْ، اسْتَعْمِلْ). ¶ 3 - هَمْزَةِ (أَل) التَّعريفِ الدَّاخلةِ على الأسماءِ، نحو: (الشَّمْس، القَمَر). ¶ 4 - في عَشْرةِ أسماءٍ فَقَطْ، هي: اسْم، اسْت، ايْمُن، ابْنُم، ابْن، ابْنَة، اثْنان، اثنتان، امْرؤ، امرأة.",
            "page": "163",
            "part": "1",
            "seal": "32F5B42E",
            "sora": null
        },
        {
            "aya": null,
            "id": "164",
            "na": null,
            "nass": "حكمها: ¶ 1 - إذا وَصَلْتَ ما قَبْلَها بِما بَعْدَها في النُّطْقِ أسْقَطْتَ لَفْظَها، نحو: {وَاتَّبعْ} فلَفْظُها: (وَتَّبعْ). ¶ 2 - إذا بَدَأتَ بِها جعَلْتَها قَطْعاً، وقاعِدَتُها: أن تَبْدَأَ بها مكْسورةً فتقولَ: (إِنْطَلَقَ، إِسْتَعْمَلَ، إِضْرِبْ، إِنْطَلِقْ، إِسْتَعْمِلْ، إِسْم، إِست، إِبْنُم، إِبْن، إِبْنَة، إِثْنان، إِثْنَتان، إِمْرُؤ، إِمْرَأة. ¶ ويُسْتَثنى من ذلكَ: ¶ [1] همزةُ (أَل) فيُبْدَأُ بها مفتوحةً، ومِثْلُها همزَةُ (أَيْمُن). ¶ [2] إذا كانت حركةُ الحرْفِ التَّالي للحرفِ السَّاكِنِ بعدَ الهمزَةِ ضمَّةً، بُدىءَ بالهمزةِ مضمومةً، وهذا في الفِعْلِ، نحو: (أُخْرُجْ)، ومِثْلُها (أُنْطُلِقَ، أُسْتُعْمِلَ) في بِناءِ المجهول. ¶ تنبيه: اعْلَم أنَّ رَسْمَ همزَةِ الوَصْلِ على صِفةِ همْزَةِ القَطْعِ خَطَأٌ في الكِتابَةِ، إِنَّما تُرْسَمُ هكذا (1) أو بألِفٍ مُهمَلَة. ¶ فائدتها: ¶ تحاشي البَدْءِ بالسَّاكِنِ. ¶ ***",
            "page": "164",
            "part": "1",
            "seal": "6F942CFE",
            "sora": null
        },
        {
            "aya": null,
            "id": "165",
            "na": null,
            "nass": "2 - قاعدة التصغير ¶ وزنه: ¶ للتَّصغير ثلاثةُ أوزانٍ: فُعَيْل، فُعَيعِل، فُعَيْعِيل، نحو تصغيرِ (فَلْس، دِرْهَم، دِينار): (فُلَيْس، دُرَيْهِم، دُنَيْنِير). ¶ شرطه: ¶ ليسَ كُلُّ لَفْظٍ يَقْبَلُ التَّصغيرَ، وإنَّما يُصَغَّرُ: الاسمُ المتصرِّفُ الَّذي يَقْبَلُ معناهُ التَّصغيرَ. ¶ وعليهِ فيمتنِعُ تصغيرُ الأفعالِ والحُروفِ والأسماءِ المبنيَّة، كما يمتنِعُ تصغيرُ ما حقُّهُ التَّعظيمُ كأسماء اللهَ تعالى وصِفاتِهِ، والكَعْبَة، والمُصْحَفِ، والمسجِد، ونحو ذلكَ. ¶ أغراضه: ¶ التَّصغيرُ يكونُ لواحدٍ من الأغراضِ التَّالية: ¶ 1 - تَصْغير ما يُتوهَّمُ كِبَرُهُ، نحو: (جُبَيل) تصغير (جَبَل). ¶ 2 - تحقير ما يُتوهَّمُ عِظَمُهُ، نحو: (شُوَيْعِر) تصغير (شاعِر).",
            "page": "165",
            "part": "1",
            "seal": "AFB3D378",
            "sora": null
        },
        {
            "aya": null,
            "id": "166",
            "na": null,
            "nass": "3 - تقليل ما يُتوهَّمُ كثرَتُهُ، نحو: (دُرَيهِم) تصغير (دِرْهَم). ¶ 4 - تقريب ما يُتوهَّمُ بُعْدُهُ أو طولُهُ، نحو: (قُبَيْل) تصغير (قَبْل)، و (سُوَيْعَة) تصغير (ساعَة). ¶ 5 - التَّحبُّب والتَّعطُّف، نحو: (بُنَيّ، أُخَيّ، حُبَيْب) تصغير (ابْن، أَخ، حَبِيب). ¶ ... ¶ 3 - قاعدة التأنيث ¶ التأنيث نوعان: ¶ 1 - قِياسِي، وهو ما يجرِي على قاعِدة، ويندَرِجُ تحتَه صُوَرٌ: ¶ [1] ما لهُ مذكَّرٌ فيُميَّزُ عنهُ بالتَّاءِ، فتقولُ مِنْ (عامِل، عامِلانِ، عامِلونَ): (عامِلَة، عامِلَتانِ، عامِلات). ¶ والأصْلُ فيْ تاءِ التَّأنيثِ إذا لَحِقَت المفرَد كُتِبَت مربوطةً لأنَّها يوقَفُ عليها هاءً، إلَّا في نحو (بِنْت) فلوْ كُتِبَت مربوطةً ولُفِظَت عندَ الوَقْفِ هاءً زالَ أثَرُ التَّأنيث، وتُصْبحُ بِمنزِلَةِ الوَقْفِ على (بِنْ) بهاءِ السَّكْت.",
            "page": "166",
            "part": "1",
            "seal": "518336FD",
            "sora": null
        },
        {
            "aya": null,
            "id": "167",
            "na": null,
            "nass": "[2] ما خُتِمَ بألفِ تأنيثٍ مقصورةٍ، نحو: (سَلْمى، عَطْشى). ¶ [3] ما خُتِمَ بألفِ تأنيثٍ ممدودةٍ يعقُبُها هَمْزٌ، نحو: (حَمراء، صَحْراء). ¶ تنبيه: اعلَمْ أنَّ التَّانيثَ للَّفْظِ بالألِفِ من خواصِّ الاسمِ المؤنَّث لا يُشارِكُهُ فيه المذكَّرُ، بِخِلافِ التَّاءِ المربوطة فيقَعُ بها التأنيثُ اللَّفظيُّ للاسْمِ المذكَّر، نحو: (حمزة). ¶ [4] ألْفاظٌ لأوْصافٍ اسْتُعْمِلَت مؤنَّثةً بصيغةِ المذكَّرِ لعلَّةِ عدَمِ وُجودِها في المذكَّرِ، فحيثُ زالَ الاشْتِباهُ لم تُلْحَقْ بها علامةُ التأنيثِ، من مشهورِ ذلكَ: حائِض، طامِث، طالِق، حامِل، ناكِح، حادّ، ناهِد، كاعِب، عانِس، سافِر، ناشِز، عاطِل، قاعِد (هي الَّتي ذهَبَتْ رَغْبَتُها في الرِّجالِ من الكِبَرِ)، طاهِر (إذا أردْتَ الطُّهْرَ من الحَيْضِ). ¶ [5] ما جاءَ على (فَعُول) للمُبالَغَةِ جازَ استعمالُهُ للمؤنَّث بلَفْظِ المذكَّر، وجازَ إلحاقُهُ التَّاءَ، نحو: (صَبور، حَلوب، لَعوب). ¶ وما جاءَ مُبالغةً على (مِفْعال) وُصِفَ به المذكَّرُ والمؤنَّثُ بلَفْظٍ واحدٍ، نحو: (مِذْكار) لمن يكثرُ له الذُّكورُ، و (مِئْناث) على ضِدِّه.",
            "page": "167",
            "part": "1",
            "seal": "A8BF7C22",
            "sora": null
        },
        {
            "aya": null,
            "id": "168",
            "na": null,
            "nass": "2 - سَماعيٌّ، وهو ما سُمِعَ اسْتِعمالُهُ عن العَرَبِ مؤنَّثاً، ويَندَرِجُ تحتَه ثَلاثُ صُوَرٍ: ¶ [1] ألْفاظٌ لا تُسْتَعْمَلُ إلاَّ مؤنَّثة، فالَّذي يكثُرُ تداوُلُهُ من ذلكَ: القِدْر، الخَمْر، الذَّهَب، الضُّحى، الحَرْب، النَّعْل، الْقَوْس، العُرْس، النَّار، المِلْح، السِّلْم، الكَأْس، الفَأْس، المُوسَى، الغُول، الضَّبُع، الضَّأْن، المَعْز، الإبِل، الخَيْل، الغَنَم، البِئر، الرِّيح، الحانوت، اليَمين، الشِّمال. ¶ وكذلكَ من أعضاءِ الجِسْم: العَيْن، الأذُن، السِّنّ، العُنُق، العَضُد، الذِّراع، اليَد، الكَفّ، الإصْبَع، الإبْهام، الخِنْصِر، البِنْصِر، الضِّلَع، الكَبِد، الكَرِش، الوَرِك، العَجُز، الفَخِذ، السَّاق، العَقِب، الرِّجْل. ¶ وكذلكَ جميعُ أسْماءِ حُروفِ المُعجَم مؤنَّثة، كالألِفِ والباءِ والتَّاءِ. ¶ [2] ألْفاظٌ تُسْتَعْمَلُ مؤنَّثةً ومذكَّرة، فمن المتداوَل: السَّبيل، الطَّريق، الحال، السُّوق، الصَّاع، الفُلْك، السِّلاح، السَّماء، العَنْكبوت. ¶ ومن أعضاء الجِسْم: الإبِط، العاتِق، البَطْن، المَتْن، القَفا.",
            "page": "168",
            "part": "1",
            "seal": "D093066B",
            "sora": null
        },
        {
            "aya": null,
            "id": "169",
            "na": null,
            "nass": "[3] ألفاظٌ استُعْمِلَت بلَفْظِها للمذكَّر والمؤنَّث من غيرِ تغييرٍ، فمن المتداوَل: الزَّوْج، الفَرَس، العَقْرَب، الأرْنَب. ¶ ... ¶ 4 - قاعدة النسب ¶ ضابطه: ¶ هو إِلحاقُ ياءٍ مشدَّدةِ بآخِرِ الاسمِ لتدلَّ على نِسْبَتهِ إلى المجرَّدِ منها. ¶ ويلحَقُ الاسْمَ بذلكَ ثلاثةُ تغييراتٍ: ¶ 1 - لَفظيٌّ، وهو: كسْرُ ما قبلَ الياءِ وانتقالُ الإعرابِ إليها. ¶ 2 - مَعْنَويٌّ، وهو: صَيرورتُهُ اسماً لِما لم يَكُن له، فتقولُ: (قالَ الذَّهبيُّ) فصارَ كالعَلَمِ عليه. ¶ 3 - حُكميٌّ، وهو: رَفْعُهُ لِما بَعْدَه على الفاعليَّة، نحو: (مررْتُ برجُلٍ قُرشِيٍّ أبوهُ)، فـ (أبو) فاعِلٌ لـ (قُرَشيٍّ). ¶ أحكامه: ¶ 1 - إذا كانَ الاسمُ الَّذي يُرادُ النِّسبَةُ إليهِ منتهياً بتاءِ",
            "page": "169",
            "part": "1",
            "seal": "0345F9A0",
            "sora": null
        },
        {
            "aya": null,
            "id": "170",
            "na": null,
            "nass": "تأنيثٍ حُذِفَت، فتقولُ في النِّسبةِ إلى (فاطمة، مكَّة): (فاطمِيٌّ، مَكِّيٌّ). ¶ 2 - لَوْ أردتَ تأنيثَ النِّسبةِ زِدْتَ تاءَ تأنيثٍ، فتقولُ: (امرأةٌ هاشِمِيَّةٌ مكِّيَةٌ). ¶ 3 - لَوْ نَسَبْتَ إلى لفظِ مثنَّى أو جَمْعٍ سالمٍ حذَفْتَ علامَةَ التَّثنيةِ والجَمْعِ، فتقولُ في النّسبةِ إلى (عَبْدان، مُسْلِمون، غُرُفات): (عَبْدِيٌّ، مُسْلِمِيٌّ، غُرُفِيٌّ). ¶ 4 - لَوْ نَسَبْتَ إلى مركَّبٍ مزجِيٌّ حَذَفْتَ جُزْءَه الثَّاني، فتقولُ في (بَعْلَبَك، حَضْرَمَوْت): (بَعْليٌّ، حَضْرَميٌّ). ¶ 5 - لَوْ نَسَبْتَ إلى مركَّبٍ إضافيٍّ فالقاعِدَةُ أن تَحْذِفَ المُضافَ وتَنْسْبَ إلى المُضافِ إليهِ، فتقولُ في النِّسبةِ إلى (أَبي بَكْرٍ): (بَكْرِيٌّ)، وإلى (ابنِ زَيْدٍ): (زَيْديٌّ)، وإلى (عَبْدِ المطَّلبِ): (مُطَّلِبيٌّ). ¶ واسْتُثنِيَ من ذلكَ ما خِيفَ التباسُهُ بغيرِهِ، نحو النِّسْبةِ إلى (عَبْدِ الْقَيْسِ) فقالُوا: (عَبْديٌ) لوجودِ نِسْبةٍ أخرى إلى (قَيْسٍ). ¶ 6 - ما كانَ مؤنَّثاً بألِفِ تأنيثٍ مقْصورةٍ أو ممدودةٍ بعْدَها هَمْزٌ، قَلَبْتَ الألِفَ واواً وحذَفْتَ الهمْزَةَ، فتقولُ في النِّسبةِ إلى (بُصْرى، بَلْقاء): (بُصْرَويٌّ، بَلْقاوِيٌ).",
            "page": "170",
            "part": "1",
            "seal": "E3EDB8C0",
            "sora": null
        },
        {
            "aya": null,
            "id": "171",
            "na": null,
            "nass": "وإذا لم تكُن الألفُ للتَّأنيث نحو: (قُرَّاء، كِساء) أبْقَيْتَ الكلمةَ على أصْلِها وأضَفتَ ياءَ النَّسَبِ في الأفْصَح، فتقولُ: (قُرَّانيٌّ، كِسائيٌّ). ¶ 7 - ما كانَ من الأسماءِ منتهيًّا بياءٍ تقلِبُها واواً في النَّسَبِ لثِقَلِ اجتماعِ الياءاتِ، فتقولُ في النِّسبةِ إلى (عَدِيٍّ، عَليٍّ): (عَدَوِيٌّ، عَلَوِيٌّ). ¶ 8 - إِذا نَسَبْتَ إلى لَفْظِ جَمْعٍ فَلَكَ أن تَنْسْبَ إليهِ كما هو، ولكَ أن تَنْسْبَ إلى مُفرَدِهِ، فتقولُ في النِّسبةِ إلى (فَرائِض): (فَرائضيٌّ) و (فَرَضِيٌّ). ¶ فإِن خِفْتَ اللَّبْسَ في واحِدٍ منهما نَسَبْتَ إلى الآخَرِ، كالنِّسْبةِ إلى (كُتُب) فإنْ نَسَبْتَ إليهِ على صيغَتِهِ فلا إشْكالَ، فتقولُ: (كُتُبيٌّ)، لكنَّكَ إذا نَسَبْتَ إلى المفرَدِ التَبَسَ حيثُ تقولُ: (كِتابيٌّ). ¶ 9 - ما كان من الأسماءِ على وَزْنِ (فُعَيْلَة) أو (فَعِيلَة) كانت النِّسبةُ إليهِ بحذْفِ الياءِ، فتقولُ في (جُهَيْنَة): (جُهَنيٌّ)، وفي (حَنِيفَة): (حَنَفيٌّ). ¶ إلَّا إذا أردتَ التَّفريقَ بينَ نِسْبَتينِ فلكَ إثباتُ الياءِ في إحداهما، كالنِّسبة إلى (مَدينَة)، فإنْ نَسَبْتَ إلى مدينةِ",
            "page": "171",
            "part": "1",
            "seal": "7E5A14DD",
            "sora": null
        },
        {
            "aya": null,
            "id": "172",
            "na": null,
            "nass": "رَسولِ اللهِ - صلى الله عليه وسلم - حَذَفْتَ الياءَ فقُلْ (مَدنيٌّ)، وإن نَسَبْتَ إلى غيرِها كمدينةِ السَّلامِ فقُلْ: (مَدِينيٌّ). ¶ 10 - شَواذُّ النَّسَبِ كثيرةٌ تُعرَفُ بالنَّقْلِ، فمنها قولُهُم في النِّسبةِ إلى (الرَّي): (رازِيٌّ)، وإلى (مَرْو): (مَرْوَزِيٌّ)، وإلى (سِجِسْتان): (سِجْزِيٌّ)، وإلى (عَبْدِ شَمْسٍ): (عَبْشَميٌّ)، وإلى (عَبْدِ الدَّارِ): (عَبْدريٌّ). ¶ ... ¶ 5 - قاعدة الوقف ¶ له أحكام: ¶ 1 - الحرْفُ السَّاكِنُ في الوَصْلِ ساكِنٌ في الوَقْفِ، نحو: (لَمْ، مَنْ، لمْ يَقُمْ). ¶ 2 - الحرْفُ المتحرِّكُ يوقَفُ عليهِ ساكِناً، إِلا إذا كانَ منوَّناً تنوينَ فَتْحٍ فيوقَفُ عليهِ بالألِف، نحو: (جاءَ الرَّجُلْ، رَأَيْتُ الرَّجُلْ، مرَرْتُ بالرَّجُلْ)، وفي المنوَّن: (جاءَ محمَّدْ، رأيْتُ محمَّداً، مَرَرْتُ بِمُحمَّدْ). ¶ وعندَ ربيعةَ -قبيلةٌ من العَرَبِ- الوَقْفُ على المنوَّن المنصوبِ بغيرِ ألِف، فيقولونَ: (رأيْتُ محمَّدْ).",
            "page": "172",
            "part": "1",
            "seal": "3B2B9150",
            "sora": null
        },
        {
            "aya": null,
            "id": "173",
            "na": null,
            "nass": "3 - الكلمةُ المختومةُ بتاءِ تأنيثٍ مربوطةٍ يوقَفُ عليها بالهاءِ، تقولُ: (هذهِ فاطِمَهْ، رأيْتُ فاطِمَهْ، مَرَرْتُ بِفاطِمَهْ). ¶ 4 - المقصورُ يوقَفُ عليه بالألِفِ في جميعِ الأحوالِ، تقولُ: (هذا فَتى، رأَيْتُ فَتى، مَرَرْتُ بِفَتى). ¶ 5 - المنقوصُ إذا كانَ نكرةً تثبتُ له الياءُ في الوَقْفِ إذا كانَ منصوباً، ويوقَفُ عليهِ بالألِفِ، فتقولُ: (رأيْتُ قاضِيا)، أمَّا في حالَتي الرَّفْعِ والجَرِّ فتُحْذَفُ الياءُ وتُعوَّضُ بتنوينِ كَسْرٍ، فتقولُ: (هذا قاضٍ، مَرَرْتُ بِقاضٍ)، فإذا وَقَفْتَ سكَّنْتَ فقُلْتَ: (قاضْ). ¶ أمَّا إذا كانَ معرَّفاً بـ (أل)، جازَ إثباتُ الياءِ والوَقْفُ عليها ساكنةً، كما يجوزُ حَذْفُها والوَقْفُ على ما قَبْلَها بالسُّكونِ أيضاً، فتقولُ: (جاءَ القاضِيْ، رأَيْتُ القاضِيْ، مررتُ بالقاضِيْ) وتقولُ: (جاءَ القاضْ، رأيْتُ القاضْ، مَرَرْتُ بالقاضْ). ¶ ومن ذلكَ قولُهُ تعالى في الأعرافِ: {مَن يَهْدِ اللهُ فهُوَ المهتَدِي}، وقولُهُ في الكَهْفِ: {مَن يَهْدِ اللهُ فَهُوَ المُهْتَدِ}. ¶ 6 - (إِذَنْ) إذا كُتِبَتْ بالنُّونِ أُبْدِلَتْ نونُها ألِفاً في",
            "page": "173",
            "part": "1",
            "seal": "D0123D61",
            "sora": null
        },
        {
            "aya": null,
            "id": "174",
            "na": null,
            "nass": "الوَقْفِ، فتقولُ: (إِذاْ)، وكذلكَ نونُ التَّوكيدِ الخفيفةِ، فتقول عندَ الوَقْفِ: (لَنَذْهَبَاْ)، ولِذا رُسِمَتْ في المصْحَفِ تنويناً على ألفٍ، {إِذاً}، {وَلَيَكُوناً}، {لَنَسْفَعاً}. ¶ ***",
            "page": "174",
            "part": "1",
            "seal": "0818881B",
            "sora": null
        },
        {
            "aya": null,
            "id": "175",
            "na": null,
            "nass": "قواعد في الإملاء ¶ (1) قاعدة رسم الهمزة ¶ للهمزة ثلاثةُ أحوال: ¶ 1 - أن تقعَ أوَّلَ الكلمةِ، نحو: (أَكْتُبُ، أَحمد، أَفْضَل، أَرحام)، فتُكتَبُ دائماً على ألفٍ. ¶ سِوى كلماتٍ تأتي مسبوقةً بِما يجعَلُها متوسِّطة فمضَتْ عادتُهُمْ بكتابتها على قاعدةِ الهمزة المتوسِّطة التَّالية، نحو: (لِئَلَّا، لَئِن، حينئِذٍ) ونحوِ ذلكَ مِمَّا جَرى استعمالهُ على نحوِ هذا التَّركيب. ¶ 2 - أن تقعَ حَشواً في خِلالِ الكلمةِ، فلا تخلو من أن تكونَ بواحدةٍ من علامتينِ: ¶ [1] ساكنةٌ، فتُكْتَبُ على حرْفٍ من جِنسِ الحركةِ الَّتي قَبْلَها.",
            "page": "175",
            "part": "1",
            "seal": "5F20E203",
            "sora": null
        },
        {
            "aya": null,
            "id": "176",
            "na": null,
            "nass": "نحو: (مُؤْمِن، بُؤْس) على واوٍ لانضِمامِ ما قَبلَها، و (رَأْس، كَأْس) على ألفٍ لانفتاحِ ما قبلَها، و (ذِئْب، بِئْر) على ياءٍ لانكِسارِ ما قَبلَها. ¶ [2] متحرِّكة، فتأتي على النَّحو التَّالي: ¶ * مفتوحةً، مفتوحاً ما قبلَها، فتُكتَبُ على ألفٍ، نحو: (سَأَلَ). ¶ * مفتوحةً، مكسوراً ما قبلَها، فتُكتَبُ على ياءٍ، نحو: (فِئَة، مِئَة، ذِئاب، مِئَات). ¶ * مفتوحةً، مضموماً ما قبلَها، فتُكْتَبُ على واوٍ، نحو: (مُؤَن، سُؤَال، مُؤَرِّخ). ¶ * مفتوحةً، ساكِناً ما قبلَها وليسَ هو من حروفِ المدِّ (الألف، الواو، الياء) فتُكْتَبُ على ألفٍ، نحو: (يَسْأَل، يَيْأَس، هَيْأَة). ¶ * مفتوحةً، قبْلَها حرفُ المدِّ الألفُ أو الواوُ، فتُكْتَبُ على سَطْرٍ مفردةً، نحو: (تَفاءَل، لنْ يسوءَكَ، إنَّ وُضوءَكَ). ¶ * مفتوحةً، قبلَها حرفُ المدِّ الياء، فتُكتَبُ على ياءٍ، نحو: (مَشيئَة، خطِيئَة، شَيْئاً). ¶ * مكسورةً، فتُكْتَبُ على ياءٍ بأيِّ حركةٍ تحرَّكَ ما قبلَها، نحو: (سُئِلَ، لَئِيم، مِئِين).",
            "page": "176",
            "part": "1",
            "seal": "FD5EF32B",
            "sora": null
        },
        {
            "aya": null,
            "id": "177",
            "na": null,
            "nass": "* مضمومةً، مضموماً أو مَفتوحاً ما قَبلَها فتُكتَبُ على واوٍ، نحو: (جَرُؤُوا) {لَتُنَبَؤُنَّ}. ¶ * مضمومةً، مكسوراً ما قبَلها، فتُكْتَبُ على ياءٍ، نحو: (مِئُون، يَسْتَهْزِئُون)، وكذلك لو سَبَقَتْها ياءٌ، نحو: (بَريئُون). ¶ 3 - أن تقعَ متطرِّفةً، فلها واحدةٌ من حالَينِ: ¶ [1] أن تُسْبَقَ بحرفٍ ساكنٍ، فتُكْتَبُ على سطْرٍ، نحو: (جُزْء، خَبْء، دِفْء، ضَوْء، وُضوء، سُوء، ساءَ، شَيء). ¶ [2] أن تُسْبَقَ بحرفٍ متحرِّكٍ، فتُكْتَبُ على حرفٍ يُناسِبُ حركةَ ما قبلَها، نحو: (خَطَأ، قَرَأ، توضَّأ، لُؤْلُؤ، جَرُؤ، يتِّكِىء، قارِئ). ¶ تنبيهات: ¶ 1 - المراعى في توسُّط الهمزةِ أن تجيءَ في وسَطِ تركيبِ الكلمةِ، نحو: (سأَل) أو أن تأتيَ متطرِّفةً فيتَّصِلَ بها ضميرٌ، فتقول مثَلًا في (جُزْء، جَزاء، يبدَأ): (قرأْتُ جُزْأَين)، و (كانَ جزاؤُهُ الجنَّةَ)، و (يبدَؤونَ أعمالَهم بالتَّسمية). ¶ 2 - في حالةِ كِتابة الهمزةِ على أَلِفٍ أو واوٍ رُبَّما توالى الأمثالُ، فتأتي واوٌ بعدَ واوٍ أو ألفٌ بعدَ ألفٍ، فتُرْسَمُ في",
            "page": "177",
            "part": "1",
            "seal": "FD46E193",
            "sora": null
        },
        {
            "aya": null,
            "id": "178",
            "na": null,
            "nass": "هذه الحالةِ على سَطْرٍ، نحو: (رُءُوس، رَءُوف، يَتَساءَل)، إلَّا إذا تعذَّرَب كتابتُها على سَطرٍ فتُكْتَبُ على ياءٍ، نحو: (شُئُون، مَسْئُول). ¶ هذا عندَ أكثرِ أهْلِ العربيَّة، وهو اختِيارُ مجمَع اللُّغة العربيَّه في دورتِهِ (46) سنة (1980 م)، ورخَّصَ بعضُ أهْلِ العربيَّة كأبي حيَّان باجتماعِ الواوينِ في غيرِ رَسْمِ القُرآنِ. ¶ 3 - إذا جاءَ ألِفٌ بعدَ همزَةٍ مفتوحةٍ استُحْسِنَ أن يُكْتَبا في غيرِ رَسمِ المصحفِ هكذا (آ)، نحو: (آمَن، قُرْآن، قَرَآ، خَطَآنِ) إلَّا إذا خِفْتَ تواليَ الألفاتِ فاكْتُبْها على سَطْرٍ، نحو تثنيةِ (ماء، ياء)، فتكتُبُهما: (ماءانِ، ياءانِ)، ولا تكتُبْهُما: (ماآن، ياآن). ¶ ... ¶ (2) قاعدة رسم الألف المتطرفة ¶ فيها قاعدتان: ¶ 1 - إذا كانت مسبوقةً بثلاثةِ أحرُفٍ فأكثَر كُتِبَت مقصورةً، نحو: (حُبْلى، جُمادَى، مُسْتَشْفى، أعْطى، اهتَدى، اسْتَعلى).",
            "page": "178",
            "part": "1",
            "seal": "2BFCF024",
            "sora": null
        },
        {
            "aya": null,
            "id": "179",
            "na": null,
            "nass": "إلَّا إذا جاءَ قبْلَها ياءٌ، فتُكْتَبُ بالألِفِ الممدودةِ لئلَّا يتوالى في الرَّسْمِ ياءانِ، نحو: (دُنْيا، اسْتَحْيا). ¶ وإذا خيفَ الالتِباسُ بينَ كلمتينِ خرَجَت إحداهُما برَسْمِها عن القاعدةِ، نحو: (يَحْيَى) اسمُ علَم، و (يَحْيا) فِعْلٌ. ¶ 2 - إذا وَقعَتْ ثالثةً في حُروفِ الكلمةِ، كُتِبَت ممدودةً دائماً، نحو: (عَصا، ذُرَا، ضُحَا، رِبا، دَعا، غَزا، تَلا). ¶ وقد اسْتُثْنِيَت الكلماتُ التَّالية: إِلى، عَلى، بَلى، حتَّى، أَنَّى، مَتَى. ¶ تنبيه: القاعدةُ الثَّانيةُ موضِعُ اخْتِلافٍ بينَ العُلماءِ، والأمْرُ فيها سَهْلٌ، فحيثُ لا تجِدُ لكَ أُسوةً في الرَّسمِ بالألِفِ المقصورة فارسُمِها بالممدودة، فهذه القاعدة مخرَجٌ عندَ الإشْكال، وفيما جَرى فيه العمَلُ على كتابتهِ بالمقصورة فلكَ أن تكتُبَه بها، نحو: (ضُحى، رَمَى، سَعَى). ¶ وحاوَلَ مجمَعُ اللُّغة العربيَّة أن يجْعَلَ جميعَ ما ينتهي بالألفِ دائماً بالممدودةِ سواءٌ كانَ ثُلاثياً أو زائداً عليهِ، إلَّا الكلماتِ السِّتَّ المستثْناةَ سابقاً، لكن اسْتُقْبِحَ في ذلكَ أن يُكْتَبَ مثلُ: (عِيسى، موسَى، مُصطَفى): (عِيسَا، مُوسَا،",
            "page": "179",
            "part": "1",
            "seal": "860E4356",
            "sora": null
        },
        {
            "aya": null,
            "id": "180",
            "na": null,
            "nass": "مُصْطَفَا)، فالقاعدتانِ المذكورَتانِ أولى بالاتِّباعِ، وأقْرَبُ إلى طريقةِ الكُتَّاب العَرَب في القَديمِ والحديثِ. ¶ ... ¶ (3) قواعد أخرى ¶ كلمات تلفظ بعض حروفها ولا تكتب: ¶ 1 - الَّذِين، بلامٍ واحدةٍ مشدَّدة. ¶ 2 - ما بَدأَ بِلامٍ نحو (لَبَن) ثُمَّ عُرِّفَ بـ (أَل): (اللَّبَن) إذا أدخَلْتَ عليهِ لامَ الجَرِّ كتَبْتَه: (لِلَّبَن). ¶ 3 - عدَّة كلماتٍ جرى استعمالُها بحذْفِ الألِفِ منها، فقاعدةُ الكتابةِ لها باقيةٌ بحذْفِ الألِفِ، ويحْسُنُ أن يُشارَ إليها بعلامةِ ألِفٍ صَغيرة فوقَها، وهي: (الله، الرَّحمن، إِله، لكنْ، لكنَّ، هذا، هذهِ، هؤُلاءِ، ذلكَ، ذلِكُما، ذلِكُمْ، ذلِكُنَّ)، وربَّما أَشارَ بعضُهُمْ إلى الألفِ بفتحة، فيكتُبُها مثلاً: (الله، الرَّحمَن، إِلَه، لَكِنْ ...). ¶ وهُناكَ كلماتٌ غيرُها وقَعَتْ في رَسْمِ المصحَفِ محذوفةَ الألِفِ، يُستَحْسَنُ في الرَّسْمِ الحديثِ كتابةُ الألِفِ فيها في غيرِ المصاحفِ، من تلكَ الكلمات: (سَموات،",
            "page": "180",
            "part": "1",
            "seal": "819CEAF2",
            "sora": null
        },
        {
            "aya": null,
            "id": "181",
            "na": null,
            "nass": "إِبْرهِيم، إِسْمعِيل، إِسْحق، صلِحين، القنتين، يأيُّها) فتُكْتَبُ: (سَماوات، إبراهِيم، إِسماعِيل، إِسْحاق، صالحِين، القانِتين، يا أيُّها). ¶ 4 - لاحِظْ أنَّ الحرْفَ المشدَّدَ حرْفان مُدْغَمٌ أحدُهُما في الآخَرِ، حُذِفَ أحدُهما رَسماً استغناءً بالآخَرِ، معَ لَفْظِهِ مشدَّداً، فكلمة (عَلَّمَ) مثلًا رُباعيَّة لا ثُلاثيَّة. ¶ كلمات تقع في صيغتها الزيادة خطّاً لا لفظاً: ¶ 1 - ما تُزادُ فيه الواوُ: ¶ [1] عَمْرٌو، اسمُ عَلَم، تلحقُهُ الواوُ في حالتي ورودهِ مرفوعاً أو مجروراً، وعلامةُ الضَّبْطِ له على الرَّاءِ لا على الواو، زِيدَت الواوُ في الرَّسْمِ للتَّفريقِ بينَه وبينَ (عُمَر)، ولم يُحْتَجْ إليها في حالةِ النَّصْبِ لأنَّه يُرْسَمُ بألفٍ في الآخِر، فتقولُ: (رأيْتُ عَمْراً) ولا تَلتَبِسُ بـ (عُمَر) لأنَّ (عُمَرَ) ممنوعةٌ من الصَّرْفِ لا تُنوَّن، وزيادةُ الألِفِ في النَّصْبِ لا تكونُ إلَّا للمنوَّن. ¶ [2] الكلمات: (أُولات، أُولو، أولي، أولاءِ) الواو فيها بعدَ الهمزةِ تُكْتَبُ ولا تُلْفَظُ، وإنَّما يُبْدَأُ بهمزةٍ مضمومةٍ ثُمَّ يُنتَقَلُ إلى الحرْفِ التَّالي للواوِ بإهمالِ الواوِ.",
            "page": "181",
            "part": "1",
            "seal": "8258A829",
            "sora": null
        },
        {
            "aya": null,
            "id": "182",
            "na": null,
            "nass": "2 - ما تُزادُ فيه الألِف: ¶ [1] الفِعْلُ الَّذي اتَّصَلَت به واوُ الجماعةِ في حالةِ حذْفِ النُّونِ من آخِرِه، يُلحَقُ بالألِفِ تمييزاً له عن الفِعْلِ المعتلِّ الآخِرِ بالواوِ في بعضِ الأحوال نحو: (يَدْعو)، وإشارةً إلى أنَّ الواوَ للجمعِ، فتقول: (ذَهَبُوا، لم يَذْهَبُوا). ¶ [2] جَرَت عادةُ الأقدمينَ برسْمِ (مِئَة): (مِائَة) لأجْلِ التَّمييزِ بينَها وبينَ (مِنْهُ) قبلَ أن يُسْتَعْمَلَ النَّقْطُ، وجَرى عليه رسمُ النَّاسِ حتَّى بعْدَ النَّقْطِ فصارَ كثيرٌ من العامَّةِ يلْفِظُ الألِفَ فيها، وهذا مُستَقْبَحٌ جدًّا، والأصحُّ اليوم وقدْ زالَ المحذورُ الَّذي زيدَت لأجْلِهِ أن تُكْتَبَ بغيرِ ألفٍ، وهذا اختيارُ أبي حيَّان النَّحويِّ، وعليه عمَلُ كثيرٍ من محقّقي التُّراثِ اليوم. ¶ تنبيهات أخرى: ¶ * المنوَّنُ المنصوبُ يوقَفُ عليهِ بالألِفِ، وتُرْسَمُ ألفاً، فتكتَبُ نحو كلمةِ: (كتاب) في حالةِ النَّصبِ: (قرأْتُ كِتاباً)، لكنْ لا تُكْتَبُ الألِفُ في الأحوالِ التَّالية: ¶ [1] أن يكونَ الاسمُ منتهياً بتاءِ تأنيثٍ مربوطة، نحو: (وجدتُ فاطِمةَ امرأةً صالحةً). ¶ [2] أن ينتهيَ الاسمُ بهمزةٍ؛ مكتوبةٍ على ألفٍ، نحو",
            "page": "182",
            "part": "1",
            "seal": "2E605AF7",
            "sora": null
        },
        {
            "aya": null,
            "id": "183",
            "na": null,
            "nass": "(خَطَأ) وإنَّما تُرْسَمُ الهمزةُ حينئذٍ بمَدَّةٍ إشارةً للألِفِ المحذوفةِ، فتقولُ مثلاً: (تَصرَّفَ بَكْرٌ خَطَآ) في اللَّفْظِ، وتكتُبُها: (خَطَأً). ¶ [3] أن ينتهيَ بهمزةٍ سَبَقَتْها ألِفٌ، نحو: (جَزاء، مَساء، سَواء) فلا تكتُبْها: (جَزاءًا، مَساءًا، سَواءًا) إنَّما اكْتُبْها: (جَزاءً، مَساءً، سواءً)، والعلَّةُ في ذلكَ كراهَةُ توالي ألِفَينِ، لكن في مثلِ: (جُزْء، سوء، رِدْء) تُكتَبُ الألِف، فتكونُ: (جُزءًا، سوءًا، رِدْءًا). ¶ [4] أن يكونَ الاسمُ منتهياً بألفٍ، كالمقصورِ، نحو: (عَصا، هُدى)، فلا تُكرَّرُ الألِفُ، إنَّما تُكْتَبُ هكذا: (عَصاً، هُدًى). ¶ ***",
            "page": "183",
            "part": "1",
            "seal": "704E4A52",
            "sora": null
        },
        {
            "aya": null,
            "id": "184",
            "na": null,
            "nass": "جدول بعلامات الترقيم المستخدمة في الكتابة المعاصرة وشرح استعمالاتها (¬1) ¶ النقطة (.) ¶ تُسمَّى (الوَقْفة)، وتوضَع في: ¶ 1 - نهايةِ الفِقِرات. ¶ 2 - داخِل الفِقْرة بعدَ الجمَل المستقلَّة التَّامَّة. ¶ النقطتان (:) ¶ تُسمَّيان: (النُّقْطتان الفوقيَّتان)، وتوضَعان: ¶ 1 - بعدَ (قال) وتصاريفها إذا أردتَ أن تذكُرَ الكلامَ المقولَ، نحو: (قالَ اللهُ تعالى: {وَاَلضُّحَى}). ¶ 2 - بعدَ الشَّيء الَّذي تُريدُ ذكْرَ أقسامهِ أو شَرْحَه وتَفصيلَه، نحو: (أركانُ الإِسلامِ خَمْسَةٌ:) أو (بُنِيَ الإِسلامُ على خمْسٍ:) ثُمَّ تذكُرُها. ¶ 3 - بعدَ استعمالِ ألفاظِ التَّمثيل، كـ (نحو:، مِثْل: كـ:). ¶ علامة الحذف (...) ¶ هي ثلاثُ نُقاطِ متجاورة، توضَعُ في سياقِ نصٍّ إشارةً لكلمةٍ أو كلام محذوف. ¶ الفَصْلة (،) ¶ كما تُسمَّى (الفاصلة)، وتُستعمَلُ لـ: ¶ 1 - الفَصْلِ بينَ الجُمَلِ الَّتي يتركَّبُ من مجموعِها كلامٌ تامٌّ، نحو قولِ النَّبيِّ -صلى الله عليه وسلم-: \"لا يُحِبُّ الأنْصارَ إِلَّا مُؤمِنٌ، وَلا يُبْغِضُهُمْ إِلَّا منافِقٌ\" (متَّفق عليه). ¶ 2 - بينَ أَقْسامِ الشَّيءِ وأنواعهِ، نحو قولهِ - صلى الله عليه وسلم: \"بُنِيَ الإِسلامُ على خَمْسٍ: شَهادةِ أن لا إلهَ إلَّا الله، وأنَّ محمَّداً رسولُ الله، وإقام الصَّلاةِ، وإيتاءِ الزَّكاة، وحَجِّ البَيْتِ، وصَوْم رمَضان\" (متَّفق عليه). ¶ 3 - بعْدَ المنادى، نحو: (يا رجُلُ، اتَّق الله). ¶ ¬__________ ¶ (¬1) استُفيدَتْ هذه العلاماتُ وبعْضُ شَرْحِها من كِتاب (مُعلِّمُ الإملاءِ الحَديثِ) تأليف: مُحمَّد إبراهيم سليم.",
            "page": "184",
            "part": "1",
            "seal": "335A0EB2",
            "sora": null
        },
        {
            "aya": null,
            "id": "185",
            "na": null,
            "nass": "الفَصْلة المنقوطة (؛) ¶ توضَعُ بينَ الجملَتَينِ أو العِبارتينِ تكونُ إحداهُما سبَباً في الأخرى، نحو قولهِ - صلى الله عليه وسلم: \"لَو كانَت الدُّنيا تَعْدِلُ عندَ الله جَناحَ بَعوضةٍ؛ ما سَقى كافِراً منها شَرْبَةَ ماءٍ\" (الترمذي). ¶ علامة الاستفهام (؟) ¶ توضَعُ في نهايةِ جملة قُصِدَ بها السُّؤال، نحو: (مَن تَقْصِد؟) (هَلْ حَضَرَ بَكْرٌ؟). ¶ علامة التأثر (!) ¶ توضَعُ في نهايةِ جملةٍ معبِّرةِ عن عاطفةٍ حادَّة، كالتَّعجُّب، والدُّعاء، والإنكار، والتَّهديد، والفَرَح، والحُزْن، وما أشْبَهَ ذلكَ، نحو: (يا لَلْهَوْلِ!) (وَاأَسَفا!). ¶ الشرْطة (-) ¶ تُستَعْملُ: ¶ 1 - بعدَ أرقامِ الأعدادِ قبلَ ذِكْرِ المعدود، نحو قولِهم: (الكلمةُ ثلاثةُ أقسامٍ: ¶ 1 - الاسمُ. 2 - الفِعل. 3 - الحرف). ¶ ويمكنِكُ كذلكَ أن تكتُبَها: (أوَّلًا- الاسم. ثانياً- الفِعْل.) وهكذا. ¶ 2 - للجُمَلِ الاعتراضيَّة، نحو: (اعلَمْ- وفَّقَكَ اللهُ- أنَّ النَّحوَ مِلحُ الكلام). ¶ {} ¶ القوسان المنجَّمان، يُستعمَلانِ خاصَّةً للآياتِ القرآنيَّة. ¶ \" \" ¶ القوسانِ الصَّغيرانِ المزدوجانِ يُستعملانِ لاحتواءِ النُّصوص المنقولةِ، كالأحاديثِ النَّبويَّة وكلامِ الحُكماءِ، أو أيِّ كلامٍ منقولٍ، ويُسمَّيانِ: (علامة التنصيص). ¶ [] ¶ المعقوفان يُستعملانِ لحصْرِ النصوصِ المُقحَمةِ، ويكثرُ استعمالُهما في تحقيقِ المخطوطاتِ، حينَ يكونُ للنَّصِّ عدَّةُ مخطوطاتٍ، فتُجْعَلُ إحداها أصلًا ثُمَّ ما يوجَدُ في المخطوطات الأخرى يُضافُ إلى النَّصِّ بعدَ التَّحقُّقِ من صحَّتِهِ موضوعاً بينَ هذين المعقوفين، إشارة إلى كونِهِ ليسَ من النُّسخةِ الأصْل. ¶ () ¶ القوسانِ الكبيران، يُستعملانِ لـ: ¶ 1 - حصْرِ الجمَل أو الكلامِ الَّذي يُقْصَدُ به التَّفسير، نحو: (عن أبي بكرٍ الصِّدِّيق (واسمُهُ عبدُ الله بن عُثمان) -رضي الله عنه - قالَ ...). ¶ 2 - لحصْرِ الجمَلِ التمثيليَّة، كقولِكَ: الفاعِلُ مرفوعٌ نحو: (جاءَ الرَّجُلُ).",
            "page": "185",
            "part": "1",
            "seal": "86EF851B",
            "sora": null
        },
        {
            "aya": null,
            "id": "186",
            "na": null,
            "nass": "حول هذا المنهج ¶ هذا المنهج في (علم النحو والصَّرف) انتخبتُه من مصادرَ شتَّى في هذينِ الفنَّينِ الجليلينِ، فجاءَ منها كالخُلاصة فيهما، مع تتمَّات في قواعدِ الإملاءِ مِمَّا تمسُّ إليه حاجةُ الكتَّاب في كُلِّ بابٍ. ¶ وهذا سياقُ أسماءِ أهمِّ تلكَ المصادر معَ تسميةِ دورِ نشرِها وسنةِ الطَّبع: ¶ 1 - الأزهيَّة في علم الحروف، تأليف: علي بن محمَّد الهروي، نشر: مجمع اللغة العربية، دمشق 1971 م. ¶ 2 - الإعراب في قواعد الإعراب، تأليف: ابن هِشام، نشر: دار الآفاق الجديدة، بيروت 1981 م. ¶ 3 - أوضح المسالك إلى ألفية ابن مالك، تأليف: ابن هشام، تحقيق: محمد محيي الدين عبد الحميد، دار الجيل، بيروت 1979 م. ¶ 4 - جامع الدروس العربية، (3 أجزاء)، تأليف: مصطفى الغلاييني، نشر: المطبعة العصريَّة، بيروت 1973 م. ¶ 5 - الجنى الداني في حروف المعاني، تأليف: الحسن بن قاسم المرادي، نشر: المكتبة العربية بحلب 1973 م. ¶ 6 - رصف المباني في شرح حروف المعاني، تأليف: أحمد بن عبد النور المالقي، نشر: دار القلم، دمشق 1985 م. ¶ 7 - شَذا العَرْف في فن الصَّرف، تأليف: أحمد الحملاوي، نشر: مصطفى البابي الحلبي، القاهرة 1965 م.",
            "page": "186",
            "part": "1",
            "seal": "7765F164",
            "sora": null
        },
        {
            "aya": null,
            "id": "187",
            "na": null,
            "nass": "8 - شرح ابن عقيل على ألفية ابن مالك، تحقيق: محمد محيي الدين عبد الحميد. ¶ 9 - شرح عمدة الحافظ وعدة اللافظ، تأليف: ابن هِشام، نشر: وزارة الأوقاف العراقيَّة، بغداد. ¶ 10 - شرح قطر النَّدى، تأليف: ابن هِشام، تحقيق: محيي الدين عبد الحميد، نشر: إحياء التراث العربي، بيروت. ¶ 11 - ضياء السالك إلى أوضح المسالك، تأليف: محمد عبد العزيز النجار، القاهرة 1973 م. ¶ 12 - المبدع في التصريف، تأليف: أبي حيَّان النَّحوي، نشر: دار العروبة، الكويت 1982 م. ¶ 13 - المذكر والمؤنث، تأليف: يحيى بن زياد الفراء، نشر: دار التراث، القاهرة 1975 م. ¶ 14 - معجم المصطلحات النحوية والصرفية، تأليف: محمد سمير اللبدي، نشر: مؤسسة الرسالة، بيروت 1985 م. ¶ 15 - المفتاح في الصَّرف، تأليف: عبد القاهر الجرجاني، نشر: مؤسسة الرسالة، بيروت 1987 م. ¶ 16 - نزهة الطَّرف في علم الصَّرف، تأليف: أحمد بن محمَّد الميداني، نشر: دار الآفاق الجديدة، بيروت 1981 م. ¶ 17 - همع الهوامع في شرح جمع الجوامع، (6 أجزاء)، تأليف: جلال الدين السُّيوطي، تحقيق: عبد العال سالم مكرم، دار البحوث العلمية، الكويت 1975 م - 1980 م. ¶ 18 - الواضح في النحو والصرف (قسم الصرف)، تأليف: د. محمد خير الحلواني، نشر: دار المأمون للتراث، دمشق 1978 م. ¶ وكتب ¶ عبد الله بن يوسف الجديع",
            "page": "187",
            "part": "1",
            "seal": "0780B0F2",
            "sora": null
        }
    ],
    "t31680": [
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "مبدأ وضع علم العربية"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "هذا المختصر"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "علم النحو والصرف"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": "1",
            "tit": "تعريف علم النحو"
        },
        {
            "id": "11",
            "lvl": "3",
            "sub": "2",
            "tit": "موضعه"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": "3",
            "tit": "علل النحو نوعان"
        },
        {
            "id": "11",
            "lvl": "3",
            "sub": "4",
            "tit": "نوع ظاهر"
        },
        {
            "id": "11",
            "lvl": "3",
            "sub": "5",
            "tit": "ونوع خفي"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "تعريف علم الصرف"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمات النحوية"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": "1",
            "tit": "الكلمة"
        },
        {
            "id": "14",
            "lvl": "3",
            "sub": null,
            "tit": "1 - الاسم"
        },
        {
            "id": "14",
            "lvl": "4",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "14",
            "lvl": "4",
            "sub": "2",
            "tit": "وهو نوعان"
        },
        {
            "id": "14",
            "lvl": "4",
            "sub": "3",
            "tit": "علاماته"
        },
        {
            "id": "17",
            "lvl": "3",
            "sub": null,
            "tit": "2 - الفعل"
        },
        {
            "id": "17",
            "lvl": "4",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "17",
            "lvl": "4",
            "sub": "2",
            "tit": "أقسامه"
        },
        {
            "id": "17",
            "lvl": "5",
            "sub": "3",
            "tit": "(1) الفعل الماضي"
        },
        {
            "id": "17",
            "lvl": "6",
            "sub": "4",
            "tit": "علامته"
        },
        {
            "id": "18",
            "lvl": "6",
            "sub": null,
            "tit": "دلالته"
        },
        {
            "id": "19",
            "lvl": "6",
            "sub": null,
            "tit": "إعرابه"
        },
        {
            "id": "19",
            "lvl": "5",
            "sub": "1",
            "tit": "(2) فعل الأمر"
        },
        {
            "id": "19",
            "lvl": "6",
            "sub": "2",
            "tit": "علامته"
        },
        {
            "id": "20",
            "lvl": "6",
            "sub": null,
            "tit": "إعرابه"
        },
        {
            "id": "21",
            "lvl": "5",
            "sub": null,
            "tit": "(3) الفعل المضارع"
        },
        {
            "id": "21",
            "lvl": "6",
            "sub": "1",
            "tit": "علاماته"
        },
        {
            "id": "21",
            "lvl": "6",
            "sub": "2",
            "tit": "دلالته"
        },
        {
            "id": "23",
            "lvl": "6",
            "sub": null,
            "tit": "إعرابه"
        },
        {
            "id": "25",
            "lvl": "3",
            "sub": null,
            "tit": "3 - الحرف"
        },
        {
            "id": "25",
            "lvl": "4",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "25",
            "lvl": "4",
            "sub": "2",
            "tit": "علامته"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "تفسير الكلام"
        },
        {
            "id": "26",
            "lvl": "3",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "26",
            "lvl": "3",
            "sub": "2",
            "tit": "الجملة"
        },
        {
            "id": "28",
            "lvl": "3",
            "sub": null,
            "tit": "القول"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الإعراب والبناء"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": "1",
            "tit": "تعريف الإعراب"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": "2",
            "tit": "المعربات"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": "3",
            "tit": "تعريف البناء"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "المبنيات"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "أنواع الإعراب"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "الأبواب الخارجة عن قاعدة الإعراب"
        },
        {
            "id": "33",
            "lvl": "3",
            "sub": "1",
            "tit": "1 - ما جمع بالألف والتاء"
        },
        {
            "id": "33",
            "lvl": "4",
            "sub": "2",
            "tit": "أنواعه"
        },
        {
            "id": "34",
            "lvl": "4",
            "sub": null,
            "tit": "إعرابه"
        },
        {
            "id": "35",
            "lvl": "3",
            "sub": null,
            "tit": "2 - ما لا ينصرف"
        },
        {
            "id": "35",
            "lvl": "4",
            "sub": "1",
            "tit": "علامته"
        },
        {
            "id": "35",
            "lvl": "4",
            "sub": "2",
            "tit": "إعرابه"
        },
        {
            "id": "35",
            "lvl": "4",
            "sub": "3",
            "tit": "أنواع الممنوع من الصرف"
        },
        {
            "id": "39",
            "lvl": "4",
            "sub": null,
            "tit": "فائدة"
        },
        {
            "id": "39",
            "lvl": "4",
            "sub": "1",
            "tit": "تنبيه"
        },
        {
            "id": "40",
            "lvl": "3",
            "sub": null,
            "tit": "3 - الأسماء الستة"
        },
        {
            "id": "40",
            "lvl": "4",
            "sub": "1",
            "tit": "إعرابها"
        },
        {
            "id": "41",
            "lvl": "3",
            "sub": null,
            "tit": "4 - المثنى"
        },
        {
            "id": "41",
            "lvl": "4",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "41",
            "lvl": "4",
            "sub": "2",
            "tit": "إعرابه"
        },
        {
            "id": "42",
            "lvl": "4",
            "sub": null,
            "tit": "ملحقاته"
        },
        {
            "id": "43",
            "lvl": "3",
            "sub": null,
            "tit": "5 - جمع المذكر السالم"
        },
        {
            "id": "43",
            "lvl": "4",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "43",
            "lvl": "4",
            "sub": "2",
            "tit": "إعرابه"
        },
        {
            "id": "43",
            "lvl": "4",
            "sub": "3",
            "tit": "شروطه"
        },
        {
            "id": "44",
            "lvl": "4",
            "sub": null,
            "tit": "فائدة"
        },
        {
            "id": "44",
            "lvl": "4",
            "sub": "1",
            "tit": "ملحقاته"
        },
        {
            "id": "45",
            "lvl": "4",
            "sub": null,
            "tit": "تنبيه"
        },
        {
            "id": "45",
            "lvl": "4",
            "sub": "1",
            "tit": "مسائل"
        },
        {
            "id": "47",
            "lvl": "3",
            "sub": null,
            "tit": "6 - الأفعال الخمسة"
        },
        {
            "id": "47",
            "lvl": "4",
            "sub": "1",
            "tit": "تعريفها"
        },
        {
            "id": "47",
            "lvl": "4",
            "sub": "2",
            "tit": "إعرابها"
        },
        {
            "id": "48",
            "lvl": "4",
            "sub": null,
            "tit": "فائدة"
        },
        {
            "id": "48",
            "lvl": "3",
            "sub": "1",
            "tit": "7 - الفعل المضارع المعتل الآخر"
        },
        {
            "id": "48",
            "lvl": "4",
            "sub": "2",
            "tit": "تعريفه"
        },
        {
            "id": "48",
            "lvl": "4",
            "sub": "3",
            "tit": "إعرابه"
        },
        {
            "id": "49",
            "lvl": "2",
            "sub": null,
            "tit": "الإعراب المقدر"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "النكرة والمعرفة"
        },
        {
            "id": "51",
            "lvl": "2",
            "sub": "1",
            "tit": "1 - الضمير"
        },
        {
            "id": "51",
            "lvl": "3",
            "sub": "2",
            "tit": "تقسيمه"
        },
        {
            "id": "52",
            "lvl": "3",
            "sub": null,
            "tit": "أحكامه"
        },
        {
            "id": "55",
            "lvl": "2",
            "sub": null,
            "tit": "2 - العلم"
        },
        {
            "id": "55",
            "lvl": "3",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "55",
            "lvl": "3",
            "sub": "2",
            "tit": "أقسامه"
        },
        {
            "id": "55",
            "lvl": "3",
            "sub": "3",
            "tit": "فائدتان"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": null,
            "tit": "3 - اسم الإشارة"
        },
        {
            "id": "56",
            "lvl": "3",
            "sub": "1",
            "tit": "أحكامه"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "4 - الموصول"
        },
        {
            "id": "57",
            "lvl": "3",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "58",
            "lvl": "3",
            "sub": null,
            "tit": "تقسيمه"
        },
        {
            "id": "60",
            "lvl": "3",
            "sub": null,
            "tit": "أحكامه"
        },
        {
            "id": "60",
            "lvl": "3",
            "sub": "1",
            "tit": "تفسير صلة الموصول"
        },
        {
            "id": "61",
            "lvl": "3",
            "sub": null,
            "tit": "تفسير العائد"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": null,
            "tit": "5 - المعرف بـ (أل)"
        },
        {
            "id": "62",
            "lvl": "3",
            "sub": "1",
            "tit": "1 - عهدية"
        },
        {
            "id": "62",
            "lvl": "3",
            "sub": "2",
            "tit": "2 - جنسية"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": null,
            "tit": "6 - المعرف بالإضافة"
        },
        {
            "id": "63",
            "lvl": "3",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "العمد"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": "1",
            "tit": "تعريفها"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": "2",
            "tit": "أنواعها"
        },
        {
            "id": "65",
            "lvl": "2",
            "sub": null,
            "tit": "المبتدأ والخبر"
        },
        {
            "id": "65",
            "lvl": "3",
            "sub": "1",
            "tit": "تعريف المبتدأ"
        },
        {
            "id": "65",
            "lvl": "4",
            "sub": "2",
            "tit": "حكمه"
        },
        {
            "id": "66",
            "lvl": "4",
            "sub": null,
            "tit": "تقسيمه"
        },
        {
            "id": "66",
            "lvl": "3",
            "sub": "1",
            "tit": "تعريف الخبر"
        },
        {
            "id": "66",
            "lvl": "4",
            "sub": "2",
            "tit": "أقسامه ثلاثة"
        },
        {
            "id": "67",
            "lvl": "4",
            "sub": null,
            "tit": "تنبيه"
        },
        {
            "id": "68",
            "lvl": "3",
            "sub": null,
            "tit": "التقديم والتأخير"
        },
        {
            "id": "69",
            "lvl": "3",
            "sub": null,
            "tit": "حذف المبتدأ والخبر"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": null,
            "tit": "النواسخ"
        },
        {
            "id": "71",
            "lvl": "3",
            "sub": "1",
            "tit": "1 - (كان) وأخواتها"
        },
        {
            "id": "71",
            "lvl": "4",
            "sub": "2",
            "tit": "أنواعها"
        },
        {
            "id": "72",
            "lvl": "4",
            "sub": null,
            "tit": "أحكامها"
        },
        {
            "id": "73",
            "lvl": "4",
            "sub": null,
            "tit": "خصائص كان"
        },
        {
            "id": "74",
            "lvl": "4",
            "sub": null,
            "tit": "لواحق ليس"
        },
        {
            "id": "75",
            "lvl": "4",
            "sub": null,
            "tit": "فائدة"
        },
        {
            "id": "75",
            "lvl": "3",
            "sub": "1",
            "tit": "2 - (إن) وأخواتها"
        },
        {
            "id": "75",
            "lvl": "4",
            "sub": "2",
            "tit": "أنواعها"
        },
        {
            "id": "76",
            "lvl": "4",
            "sub": null,
            "tit": "أحكامها"
        },
        {
            "id": "78",
            "lvl": "4",
            "sub": null,
            "tit": "(لا) النافية للجنس"
        },
        {
            "id": "79",
            "lvl": "4",
            "sub": null,
            "tit": "تنبيه"
        },
        {
            "id": "79",
            "lvl": "3",
            "sub": "1",
            "tit": "3 - (كاد) وأخواتها"
        },
        {
            "id": "79",
            "lvl": "4",
            "sub": "2",
            "tit": "أنواعها"
        },
        {
            "id": "80",
            "lvl": "4",
            "sub": null,
            "tit": "حكمها"
        },
        {
            "id": "81",
            "lvl": "3",
            "sub": null,
            "tit": "4 - (ظن) وأخواتها"
        },
        {
            "id": "81",
            "lvl": "4",
            "sub": "1",
            "tit": "أنواعها"
        },
        {
            "id": "81",
            "lvl": "4",
            "sub": "2",
            "tit": "حكمها"
        },
        {
            "id": "83",
            "lvl": "2",
            "sub": null,
            "tit": "الفاعل"
        },
        {
            "id": "86",
            "lvl": "3",
            "sub": null,
            "tit": "نائب الفاعل"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "الفضلات"
        },
        {
            "id": "88",
            "lvl": "2",
            "sub": "1",
            "tit": "1 - المفعول به"
        },
        {
            "id": "88",
            "lvl": "3",
            "sub": "2",
            "tit": "تعريفه"
        },
        {
            "id": "89",
            "lvl": "3",
            "sub": null,
            "tit": "أحكامه"
        },
        {
            "id": "90",
            "lvl": "2",
            "sub": null,
            "tit": "2 - المنادى"
        },
        {
            "id": "90",
            "lvl": "3",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "90",
            "lvl": "3",
            "sub": "2",
            "tit": "حروفه"
        },
        {
            "id": "91",
            "lvl": "3",
            "sub": null,
            "tit": "أحكامه"
        },
        {
            "id": "92",
            "lvl": "3",
            "sub": null,
            "tit": "تنبيه"
        },
        {
            "id": "93",
            "lvl": "3",
            "sub": null,
            "tit": "توابعه"
        },
        {
            "id": "95",
            "lvl": "2",
            "sub": null,
            "tit": "3 - المفعول المطلق"
        },
        {
            "id": "95",
            "lvl": "3",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "95",
            "lvl": "3",
            "sub": "2",
            "tit": "نائب المصدر"
        },
        {
            "id": "96",
            "lvl": "3",
            "sub": null,
            "tit": "حذف العامل"
        },
        {
            "id": "97",
            "lvl": "2",
            "sub": null,
            "tit": "4 - المفعول له"
        },
        {
            "id": "97",
            "lvl": "3",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "97",
            "lvl": "2",
            "sub": "2",
            "tit": "5 - المفعول فيه"
        },
        {
            "id": "97",
            "lvl": "3",
            "sub": "3",
            "tit": "تعريفه"
        },
        {
            "id": "98",
            "lvl": "3",
            "sub": null,
            "tit": "أحكامه"
        },
        {
            "id": "98",
            "lvl": "3",
            "sub": "1",
            "tit": "أنواع"
        },
        {
            "id": "102",
            "lvl": "2",
            "sub": null,
            "tit": "6 - المفعول معه"
        },
        {
            "id": "102",
            "lvl": "3",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "103",
            "lvl": "2",
            "sub": null,
            "tit": "7 - الحال"
        },
        {
            "id": "103",
            "lvl": "3",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "103",
            "lvl": "3",
            "sub": "2",
            "tit": "فائدته"
        },
        {
            "id": "104",
            "lvl": "3",
            "sub": null,
            "tit": "شرطه"
        },
        {
            "id": "104",
            "lvl": "3",
            "sub": "1",
            "tit": "صاحبه"
        },
        {
            "id": "105",
            "lvl": "3",
            "sub": null,
            "tit": "أحكامه"
        },
        {
            "id": "106",
            "lvl": "2",
            "sub": null,
            "tit": "8 - التمييز"
        },
        {
            "id": "106",
            "lvl": "3",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "106",
            "lvl": "3",
            "sub": "2",
            "tit": "تقسيمه"
        },
        {
            "id": "107",
            "lvl": "3",
            "sub": null,
            "tit": "تنبيه"
        },
        {
            "id": "109",
            "lvl": "2",
            "sub": null,
            "tit": "9 - المتثنى بـ (إلا)"
        },
        {
            "id": "109",
            "lvl": "3",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "109",
            "lvl": "3",
            "sub": "2",
            "tit": "أركانه"
        },
        {
            "id": "109",
            "lvl": "3",
            "sub": "3",
            "tit": "أنواعه"
        },
        {
            "id": "111",
            "lvl": "3",
            "sub": null,
            "tit": "إعرابه"
        },
        {
            "id": "112",
            "lvl": "3",
            "sub": null,
            "tit": "الاستثناء بغير (إلا)"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "العوامل"
        },
        {
            "id": "115",
            "lvl": "2",
            "sub": null,
            "tit": "1 - الجر"
        },
        {
            "id": "115",
            "lvl": "3",
            "sub": "1",
            "tit": "الجر بحرف الجر"
        },
        {
            "id": "115",
            "lvl": "4",
            "sub": "2",
            "tit": "تنبيهان"
        },
        {
            "id": "116",
            "lvl": "3",
            "sub": null,
            "tit": "الجر بالإضافة"
        },
        {
            "id": "116",
            "lvl": "3",
            "sub": "1",
            "tit": "ما يمتنع مع المضاف"
        },
        {
            "id": "117",
            "lvl": "4",
            "sub": null,
            "tit": "تنبيهان"
        },
        {
            "id": "118",
            "lvl": "2",
            "sub": null,
            "tit": "2 - أحوال الفعل المضارع"
        },
        {
            "id": "118",
            "lvl": "3",
            "sub": "1",
            "tit": "أولا: رفع الفعل المضارع"
        },
        {
            "id": "119",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا: نصب الفعل المضارع"
        },
        {
            "id": "119",
            "lvl": "4",
            "sub": "1",
            "tit": "حروفه"
        },
        {
            "id": "120",
            "lvl": "4",
            "sub": null,
            "tit": "عمل (أن)"
        },
        {
            "id": "123",
            "lvl": "4",
            "sub": null,
            "tit": "تنبيه"
        },
        {
            "id": "124",
            "lvl": "3",
            "sub": null,
            "tit": "ثالثا: جزم الفعل المضارع"
        },
        {
            "id": "124",
            "lvl": "4",
            "sub": "1",
            "tit": "أدواته"
        },
        {
            "id": "125",
            "lvl": "4",
            "sub": null,
            "tit": "أحكام ما يجزم فعلين"
        },
        {
            "id": "127",
            "lvl": "2",
            "sub": null,
            "tit": "3 - ما يعمل عمل الفعل"
        },
        {
            "id": "127",
            "lvl": "3",
            "sub": "1",
            "tit": "أولا: اسم الفعل"
        },
        {
            "id": "127",
            "lvl": "4",
            "sub": "2",
            "tit": "أنواعه"
        },
        {
            "id": "127",
            "lvl": "4",
            "sub": "3",
            "tit": "من أحكامه"
        },
        {
            "id": "128",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا: المصدر"
        },
        {
            "id": "128",
            "lvl": "4",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "128",
            "lvl": "4",
            "sub": "2",
            "tit": "حكمه"
        },
        {
            "id": "129",
            "lvl": "3",
            "sub": null,
            "tit": "ثالثا: اسم الفاعل"
        },
        {
            "id": "129",
            "lvl": "4",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "129",
            "lvl": "4",
            "sub": "2",
            "tit": "حكمه"
        },
        {
            "id": "130",
            "lvl": "3",
            "sub": null,
            "tit": "رابعا: صيغ المبالغة"
        },
        {
            "id": "130",
            "lvl": "4",
            "sub": "1",
            "tit": "تعريفها"
        },
        {
            "id": "130",
            "lvl": "4",
            "sub": "2",
            "tit": "حكمها"
        },
        {
            "id": "130",
            "lvl": "3",
            "sub": "3",
            "tit": "خامسا: اسم المفعول"
        },
        {
            "id": "130",
            "lvl": "4",
            "sub": "4",
            "tit": "تعريفه"
        },
        {
            "id": "131",
            "lvl": "4",
            "sub": null,
            "tit": "حكمه"
        },
        {
            "id": "131",
            "lvl": "3",
            "sub": "1",
            "tit": "سادسا: الصفة المشبهة"
        },
        {
            "id": "131",
            "lvl": "4",
            "sub": "2",
            "tit": "تعريفها"
        },
        {
            "id": "131",
            "lvl": "4",
            "sub": "3",
            "tit": "حكمها"
        },
        {
            "id": "132",
            "lvl": "3",
            "sub": null,
            "tit": "سابعا: اسم التفضيل"
        },
        {
            "id": "132",
            "lvl": "4",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "132",
            "lvl": "4",
            "sub": "2",
            "tit": "أحكامه"
        },
        {
            "id": "133",
            "lvl": "4",
            "sub": null,
            "tit": "إعرابه"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "التوابع"
        },
        {
            "id": "136",
            "lvl": "2",
            "sub": "1",
            "tit": "1 - النعت"
        },
        {
            "id": "136",
            "lvl": "3",
            "sub": "2",
            "tit": "تعريفه"
        },
        {
            "id": "136",
            "lvl": "3",
            "sub": "3",
            "tit": "أغراضه"
        },
        {
            "id": "137",
            "lvl": "3",
            "sub": null,
            "tit": "حكمه"
        },
        {
            "id": "138",
            "lvl": "2",
            "sub": null,
            "tit": "2 - التوكيد"
        },
        {
            "id": "138",
            "lvl": "3",
            "sub": "1",
            "tit": "تقسيمه"
        },
        {
            "id": "139",
            "lvl": "3",
            "sub": null,
            "tit": "تنبيه"
        },
        {
            "id": "140",
            "lvl": "2",
            "sub": null,
            "tit": "3 - العطف"
        },
        {
            "id": "141",
            "lvl": "2",
            "sub": null,
            "tit": "4 - البدل"
        },
        {
            "id": "141",
            "lvl": "3",
            "sub": "1",
            "tit": "تعريفه"
        },
        {
            "id": "141",
            "lvl": "3",
            "sub": "2",
            "tit": "أنواعه"
        },
        {
            "id": "143",
            "lvl": "3",
            "sub": null,
            "tit": "تنبيه"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "مختصر في علم الصرف"
        },
        {
            "id": "144",
            "lvl": "2",
            "sub": "1",
            "tit": "فن التصريف"
        },
        {
            "id": "144",
            "lvl": "3",
            "sub": "2",
            "tit": "تعريفه"
        },
        {
            "id": "145",
            "lvl": "3",
            "sub": null,
            "tit": "الميزان المصرفي"
        },
        {
            "id": "146",
            "lvl": "3",
            "sub": null,
            "tit": "ففائدة الوزن"
        },
        {
            "id": "146",
            "lvl": "3",
            "sub": "1",
            "tit": "حروف الزيادة"
        },
        {
            "id": "146",
            "lvl": "3",
            "sub": "2",
            "tit": "تغييرات أصول الكلمة"
        },
        {
            "id": "148",
            "lvl": "2",
            "sub": null,
            "tit": "تصريف الأفعال"
        },
        {
            "id": "148",
            "lvl": "3",
            "sub": "1",
            "tit": "ألقاب الفعل"
        },
        {
            "id": "148",
            "lvl": "4",
            "sub": "2",
            "tit": "1 - الصحيح"
        },
        {
            "id": "149",
            "lvl": "4",
            "sub": null,
            "tit": "2 - المعتل"
        },
        {
            "id": "149",
            "lvl": "3",
            "sub": "1",
            "tit": "أوزان الفعل"
        },
        {
            "id": "150",
            "lvl": "4",
            "sub": null,
            "tit": "1 - أوزان الثلاثي المجرد."
        },
        {
            "id": "150",
            "lvl": "4",
            "sub": "1",
            "tit": "2 - أوزان الرباعي المجرد"
        },
        {
            "id": "151",
            "lvl": "3",
            "sub": null,
            "tit": "بناء الفعل"
        },
        {
            "id": "154",
            "lvl": "2",
            "sub": null,
            "tit": "تصريف الاسم"
        },
        {
            "id": "154",
            "lvl": "3",
            "sub": "1",
            "tit": "أوزان الاسم"
        },
        {
            "id": "154",
            "lvl": "3",
            "sub": "2",
            "tit": "تنبيه"
        },
        {
            "id": "155",
            "lvl": "3",
            "sub": null,
            "tit": "أوزان المصدر"
        },
        {
            "id": "155",
            "lvl": "3",
            "sub": "1",
            "tit": "لواحق المصدر"
        },
        {
            "id": "157",
            "lvl": "3",
            "sub": null,
            "tit": "أوزان المشتقات"
        },
        {
            "id": "157",
            "lvl": "4",
            "sub": "1",
            "tit": "1 - اسم الفاعل"
        },
        {
            "id": "157",
            "lvl": "4",
            "sub": "2",
            "tit": "2 - اسم المفعول"
        },
        {
            "id": "158",
            "lvl": "5",
            "sub": null,
            "tit": "تنبيه"
        },
        {
            "id": "158",
            "lvl": "4",
            "sub": "1",
            "tit": "3 - الصفة المشبهة"
        },
        {
            "id": "158",
            "lvl": "4",
            "sub": "2",
            "tit": "4 - أسماء الزمان والمكان"
        },
        {
            "id": "159",
            "lvl": "4",
            "sub": null,
            "tit": "5 - اسم الآلة"
        },
        {
            "id": "160",
            "lvl": "3",
            "sub": null,
            "tit": "التثنية والجمع"
        },
        {
            "id": "162",
            "lvl": "3",
            "sub": null,
            "tit": "المنقوص والمقصور والممدود"
        },
        {
            "id": "163",
            "lvl": "2",
            "sub": null,
            "tit": "قواعد متممات"
        },
        {
            "id": "163",
            "lvl": "3",
            "sub": "1",
            "tit": "1 - قاعدة همزة الوصل"
        },
        {
            "id": "163",
            "lvl": "4",
            "sub": "2",
            "tit": "موضعها"
        },
        {
            "id": "164",
            "lvl": "4",
            "sub": null,
            "tit": "حكمها"
        },
        {
            "id": "164",
            "lvl": "4",
            "sub": "1",
            "tit": "تنبيه"
        },
        {
            "id": "164",
            "lvl": "4",
            "sub": "2",
            "tit": "فائدتها"
        },
        {
            "id": "165",
            "lvl": "3",
            "sub": null,
            "tit": "2 - قاعدة التصغير"
        },
        {
            "id": "165",
            "lvl": "4",
            "sub": "1",
            "tit": "وزنه"
        },
        {
            "id": "165",
            "lvl": "4",
            "sub": "2",
            "tit": "شرطه"
        },
        {
            "id": "165",
            "lvl": "4",
            "sub": "3",
            "tit": "أغراضه"
        },
        {
            "id": "166",
            "lvl": "3",
            "sub": null,
            "tit": "3 - قاعدة التأنيث"
        },
        {
            "id": "166",
            "lvl": "4",
            "sub": "1",
            "tit": "التأنيث نوعان"
        },
        {
            "id": "167",
            "lvl": "4",
            "sub": null,
            "tit": "تنبيه"
        },
        {
            "id": "169",
            "lvl": "3",
            "sub": null,
            "tit": "4 - قاعدة النسب"
        },
        {
            "id": "169",
            "lvl": "4",
            "sub": "1",
            "tit": "ضابطه"
        },
        {
            "id": "169",
            "lvl": "4",
            "sub": "2",
            "tit": "أحكامه"
        },
        {
            "id": "172",
            "lvl": "3",
            "sub": null,
            "tit": "5 - قاعدة الوقف"
        },
        {
            "id": "172",
            "lvl": "4",
            "sub": "1",
            "tit": "له أحكام"
        },
        {
            "id": "175",
            "lvl": "1",
            "sub": null,
            "tit": "قواعد في الإملاء"
        },
        {
            "id": "175",
            "lvl": "2",
            "sub": "1",
            "tit": "(1) قاعدة رسم الهمزة"
        },
        {
            "id": "175",
            "lvl": "3",
            "sub": "2",
            "tit": "للهمزة ثلاثة أحوال"
        },
        {
            "id": "177",
            "lvl": "3",
            "sub": null,
            "tit": "تنبيهات"
        },
        {
            "id": "178",
            "lvl": "2",
            "sub": null,
            "tit": "(2) قاعدة رسم الألف المتطرفة"
        },
        {
            "id": "178",
            "lvl": "3",
            "sub": "1",
            "tit": "فيها قاعدتان"
        },
        {
            "id": "179",
            "lvl": "3",
            "sub": null,
            "tit": "تنبيه"
        },
        {
            "id": "180",
            "lvl": "2",
            "sub": null,
            "tit": "(3) قواعد أخرى"
        },
        {
            "id": "180",
            "lvl": "3",
            "sub": "1",
            "tit": "كلمات تلفظ بعض حروفها ولا تكتب"
        },
        {
            "id": "181",
            "lvl": "3",
            "sub": null,
            "tit": "كلمات تقع في صيغتها الزيادة خطا لا لفظا"
        },
        {
            "id": "182",
            "lvl": "4",
            "sub": null,
            "tit": "تنبيهات أخرى"
        },
        {
            "id": "184",
            "lvl": "2",
            "sub": null,
            "tit": "جدول بعلامات الترقيم المستخدمة في الكتابة المعاصرة وشرح استعمالاتها"
        },
        {
            "id": "184",
            "lvl": "3",
            "sub": "1",
            "tit": "النقطة"
        },
        {
            "id": "184",
            "lvl": "3",
            "sub": "2",
            "tit": "النقطتان"
        },
        {
            "id": "184",
            "lvl": "3",
            "sub": "3",
            "tit": "علامة الحذف"
        },
        {
            "id": "184",
            "lvl": "3",
            "sub": "4",
            "tit": "الفصلة"
        },
        {
            "id": "185",
            "lvl": "3",
            "sub": null,
            "tit": "علامة الاستفهام"
        },
        {
            "id": "185",
            "lvl": "3",
            "sub": "1",
            "tit": "علامة التأثر"
        },
        {
            "id": "185",
            "lvl": "3",
            "sub": "2",
            "tit": "الشرطة"
        },
        {
            "id": "185",
            "lvl": "3",
            "sub": "3",
            "tit": "القوسان المنجمان"
        },
        {
            "id": "185",
            "lvl": "3",
            "sub": "4",
            "tit": "القوسان الصغيران المزدوجان"
        },
        {
            "id": "185",
            "lvl": "3",
            "sub": "5",
            "tit": "المعقوفان"
        },
        {
            "id": "185",
            "lvl": "3",
            "sub": "6",
            "tit": "القوسان الكبيران"
        },
        {
            "id": "186",
            "lvl": "1",
            "sub": null,
            "tit": "حول هذا المنهج"
        }
    ]
}