{
    "b31739": [
        {
            "id": "1",
            "nass": "رائد التجديد الإسلامي ¶ محمد بن العنابي ¶ المتوفى 1850 ¶ صاحب كتاب ¶ السعي المحمود في نظام الجنود ¶ تأليف ¶ أبو القاسم سعد الله ¶ جامعة الجزائر ¶ طبعة ثانية ¶ مزيدة ومنقحة ¶ دار الغرب الإسلامي",
            "page": "1",
            "part": "1",
            "seal": "228F8461"
        },
        {
            "id": "2",
            "nass": "رائد التجديد الإسلامي ¶ محمد بن العنابي ¶ المتوفى 1850 ¶ صاحب كتاب ¶ السعي المحمود في نظام الجنود ¶ تأليف ¶ أبو القاسم سعد الله ¶ جامعة الجزائر ¶ طبعة ثانية ¶ مزيدة ومنقحة ¶ دار الغرب الإسلامي",
            "page": "1",
            "part": "1",
            "seal": "9953647A"
        },
        {
            "id": "3",
            "nass": "جميع الحقوق محفوظة ¶ 1990",
            "page": "2",
            "part": "1",
            "seal": "CBED230A"
        },
        {
            "id": "4",
            "nass": "بسم الله الرحمن الرحيم ¶ مقدمة الطبعة الثانية ¶ يسعدني أن تصدر هذه الطبعة فى المشرق ليتعرف إخواننا الباحثون والطلبة على شخصية فكرية سابقة لوقتها من علماء الجزائر. لقد صدرت الطبعة الأولى في الجزائر ولم توزع خارجها فحرم باحثو النهضة الإسلامية ودارسو الصحوة الإصلامية بمفهومها القديم والحديث، من معرفة الدور الذي قام به بعض الرواد في هذا المجال. ¶ لقد دعا ابن العنابي إلى التجديد الإسلامي وإلى الصحوة منذ 1826 في كتاب ألفه في مصر بعنوان (السعي المحمود في نظام الجنود). ورجع بعد ذلك إلى وطنه الجزائر فإذا بهذا الوطن يقع فريسة للاحتلال الفرنسي (1830). وقد سارع الفرنسيون بنفي ابن العنابي من وطنه الأول فحل في وطنه الثاني (مصر) حيث قضى بقية حياته مفتيا في الاسكندرية إلى وفاته منة 1850 - 51. فهو ضحية فكره ومساعيه من أجل تحرير قومه من الخرافات والأوهام والتخلف، وهو أيضا ضحية الاحتلال الفرنس لبلاده. ¶ كم من مؤلفات ألفت عن الطهطاوي والبستاني واليازجي والأفغاني إلخ ولكن إذا عرفنا أن هؤلاء جميعا ظهروا بعد ابن العنابي بفترة غير قصيرة، ندرك الإجحاب الذي وقع في حق هذا الرجل. ولعل السبب يعود إلى أن كتابه ظل مخطوطا فى مكتبات مصر وإسطنبول، وان الجزائريين كانوا محرومين من نعمة الحرية والعلم تحت الاستعمار الأجنبي، فبقي الرجل وبقي عمله غير معروفين للباحثين. وقد بدأت في تسليط الضوء على دور ابن العنابي منذ منتصف",
            "page": "3",
            "part": "1",
            "seal": "D6D4080F"
        },
        {
            "id": "5",
            "nass": "السبعينات حين ساهمت ببحث عنه فى ندوة بالقاهرة نظمتها جامعة عين شمس. ثم طبع كتابي عنه سنة 1978 بالجزائر حيث ظل حبيسا إلى أن قدر له الآن أن يعاد طبعه في المشرق. ¶ إن هذه الطبعة الثانية تمتاز بزيادات كثيرة. أهمها الترجمة التي خصه بها معاصره فى مصر وهو عبد الحميد بيك فى كتابه الذي ما يزال مخطوطا. وقد لخصناها نحن في المدخل، وهي تلقي أضواء جديدة على حياته لم نكن قد اطلعنا عليها في الطبعة الاولى. أما الزيادة الثانية فتتمثل في اطلاعنا على كتابيه (التحقيقات الإعجازية) و (صيانة الرياسة) وكلاهما قدمناه ملخصا في قسم (آثاره)، بالإضافة إلى ذلك هناك إثراء واضح للنص بالتعاليق ونحوها، ومن ثمة إثراء للبيبلوغرافية أيضا. ¶ ولذلك فإنه لا يسعني إلا أن أتقدم بالشكر إلى كل الذين أمدوني بالمعلومات المذكورة، ولا سيما الاستاذ فرج محمود فرج الذي بعث لي من مصر صورة من كتاب (التحقيقات) ونسخة باليد مما عثر عليه من (صيانة الرياسة). وإني لآمل أن يسد هذا الكتاب بعض النقص الذي تعاني منه حركة التواصل الفكري بين المغرب والمشرق العربيين. كما آمل أن يحظى ابن العنابي بما هو أهل له بين رواد الصحوة الإسلامية. والله من وراء القصد. ¶ الجزائر في 4 أبريل 1990. ¶ أبو القاسم سعد الله ¶ جامعة الجزائر",
            "page": "4",
            "part": "1",
            "seal": "026FA22B"
        },
        {
            "id": "6",
            "nass": "الجديد عن ابن العنابي * ¶ تختلف هذه الطبعة عن مابقتها في أمور كثيرة. ففيها إضافات هامة تلقي أضواء جديدة على شخصية ابن العنابي وعلى دوره في عصره وعلى مدى صلاحية أفكاره وبقائها. وتتمثل هذه الإضافات: ¶ 1 - في تنقيح الطبعة الأولى في ضوء ما عثرنا عليه من معلومات في مختلف المظان. ¶ 2 - في التعريف ببعض كتب ابن العنابي التي لم نطلع عليها من قبل مثل صيانة الرياسة، والتحقيقات الإعجازية. ¶ 3 - في ترجمة جديدة لحياته كتبها تلميذه ومعاصره عبد الحميد بك المصري، وضمنها كتابه الذي ما يزال مخطوطا، ولم نكن قد اطلعنا على هذه الترجمة عند كتابتنا هذا الكتاب أول مرة. ¶ وإذا كانت التنقيحات مبثوثة ضمن الكتاب ومن السهولة أن يلاحظها القارىء في اماكنها من هذه الطبعة، فإننا قد عرفنا بكتب ابن العنابي الجديدة في القسم الثاني من هذا الكتاب وهو الذي عنوانه (آثاره). أما ترجمة عبد الحميد بك لابن العنابي فقد استفدنا منها في التنقيح، ولكنا فضلنا ذكر أهمها ¶ ¬__________ ¶ (*) كتب المؤلف هذا الدخل للطبعة الثانية من كتابه (المفتي الجزائري: ابن العنابي رائد التجديد الإسلامي)، ط: 1، 1978، وقد نشر المدخل في مجلة (حوليات جامعة الجزائر) - العدد الأول، 1987.",
            "page": "5",
            "part": "1",
            "seal": "655659E2"
        },
        {
            "id": "7",
            "nass": "في هذا المدخل لاختلافها نوعا ما عما عرفناه من ابن العنابي من قبل، ونود أن ننبه إلى أن في هذه الترجمة بعض الأخطاء الواضحة التي سنشير إليها في حينها غير أنها تظل هامة على أية حال. وتتضح أهميتها في أنها: ¶ 1 - تلقي أضواء على حياة ابن العنابي المبكرة في الجزائر ولا سيما عن تعليمه وتوليه بعض الوظائف الدينية والسياسية. ¶ 2 - تفيدنا عن دور ابن العنابي السياسي المبكر وعلاقته بحسين باشا ووجوده في مصر قبل احتلال الجزائر ((لأسباب سياسية)) على ما يبدو، وعن دوره أثناء الحملة الفرنسية على الجزائر وطريقة خروجه من الجزائر. ¶ 3 - تكشف عن دور ابن العنابي في مصر سواء قبل الحملة الفرنسية على بلاده حيث أقام بها حوالي تسع سنوات ((لأسباب سياسية)) شيخا من شيوخ الأزهر البارزين ومؤلفا لكتابه (السعي المحمود)، أو بعد نفيه من بلاده إثر الجملة الفرنسية على الجزائر، إذ أصبح مفتي الإسكندرية ومن المقربين لمحمد علي والي مصر، وهو بذلك قد أثار ضده غضب القضاة والمفتين الآخرين الذين تآمروا عليه واتهموه بالزندقة وبكونه من ((الخوارج))، حتى غضب عليه الخديوي الجديد عباس الذي خلف محمد علي وعزله من منصب الفتوى. ¶ وهكذا تقدم لنا ترجمة عبد الحميد بك لابن العنابي صفحة جديدة من حياة هذا الرجل الذي جاء في وقته ففهمه البعض واستفادوا من فكره وتجاربه وعلمه، ولم يفهمه آخرون فرأوا فيه نشازا يقلق راحتهم فسخطوا عليه، فكان مصيره النفي من بلاده أولا والعزل من وظيفته في مصر ثانيا. ¶ ولكن يجب عليك أن لا تكتفي بقراءة ما قاله عبد الحميد بك في ابن العنابي. فالرجل يقدم لنا عنه معلومات فيها أخطاء، ولكن فيها رأي، وهو لم يعايش ظروف ابن العنابي في الجزائر قبل الحملة الفرنسية وأثناءها حتى تكون أحكامه دقيقة. ويبدو أنه لم يرجع فيما كتب إلى وثائق دقيقة، ولكنه سمع من ابن العنابي نفسه أو من الجالية الجزائرية بالإسكندرية، فكانت اخباره مشوشة إلى حد كبير. ولذلك فإن هذه الترجمة لن تغنيك عن قراءة حياة ابن العنابي في",
            "page": "6",
            "part": "1",
            "seal": "176F4634"
        },
        {
            "id": "8",
            "nass": "الصفحات التي كتبناها عنه والتي رجعنا فيها إلى مصادر معاصرة وغير معاصرة، من امثال (مرآة) حمدان خوجة، و (حوليات) ديرينو، ورسائل الكبابطي. ¶ ولا بأس، بعد أن عرفت ذلك ان تقرأ هذه السطور التي كتبها عبد الحميد بك بمصطلحات عصره (¬1): فهو يقول عنه ما خلاصته: العلامة الشيخ محمد الجزائري الحنفي ابن السيد محمود بن محمد بن حسين بن مجمد أفندي الإزميلتي (¬2)، ولد بالجرائر سنة 1190 (¬3) وحضر بها المعقول والمنقول، على علماء العصر، كوالده محمود وابن الأمين علي (¬4)، والشيخ محمد جكيكن. وخلافهم من العلماء الأعلام، ((لم يحضرني أسماءهم (كذا)))، وبها نشأ وتخرج. ¶ وفي سنة 1208 تولى بها (الجزائر) القضاء وهو ابن ثماني عشرة منة. وبقي فيه سنتين. ثم عزل نفسه منه لأمر مخالف للشرع (¬5)، ألزمه بفعله والي الجزائر ¶ ¬__________ ¶ (¬1) توفي عبد الحميد بك سنة 1280 (1863)، ولا نعرف أن كتابه قد نشر، كما لا نعرف عن حياته شيئا آخر سوى أن والده، خليل أفندي، كان من الروم إيلي، وعاش في إسطانبول، وأصبح صاحبا وصهرا لمحمد علي والي مصر، وتولى بها وظائف إدارية. وقد حصلنا نحن على كتابه (تاريخ عبد الحميد بك) من ليدن بشراء صورة شريطية منه (ميكرو فيلم)، وهو كتاب في تراجم أهل القرن 19م. ¶ (¬2) كذا، ولعلها الإزميرلي (من إزمير)، وقد وجدت في مقامة (إعلام الأحبار) لأحمد ساسي البوني، ان عائلة العنابي تعود إلى جنينا الألبانية - بنسبما هكذا: الجنيني. فإذا صح هذا فإن أصول هذه العائلة وعائلة محمد علي واحدة، أي ألبانية. كذلك وجدنا نسبة أخرى لعائلة ابن العنابي، وهي التركماني. أنظر فقرة (أسرته) من هذا الكتاب: وكذلك كتابنا (تجارب في الأدب والرحلة) ص 94. ¶ (¬3) أي بمدينة الجزائر، ولكن التاريخ غير مضبوط، فقد ضبطه ابن العنابي نفسه بسنة 1189. انظر إجازته لمحمد بيرم الرابع في هذا الكتاب. ¶ (¬4) هو علي ابن الأمين وكان من أبرز مفتيي الجزائر أواخر العهد العثماني وقد توفي سنة 1236. وكثيرا ما ذكره ابن العنابي وذكر إجازته له. ¶ (¬5) يقصد أن ابن العنابي قد استقال من وظيفته حتى لا يخالف حكم الشرع فإذا صح هذا فإن ابن العنابي يكون ذا شخصية قوية منذ صغره. ومن لنا بمثل هذا الموقف في عصر الخوف والطمع الذي أذل رقاب العلماء للحكام الظلمة؟.",
            "page": "7",
            "part": "1",
            "seal": "78BF9CB8"
        },
        {
            "id": "9",
            "nass": "عندئد (¬6). وبعد أشهر ولي القضاء ثانية سنة 1210 وبقي فيه ثلاث سنوات. ولما مات مفتي الجزائر سنة 1213 (¬7) ولوه هو الفتوى فبقي في هذا المنصب يفتي على مذهب المالكية (¬8) إلى سنة 1236 حين عزم على الحج هو ووالده (¬9) مع محمد أفندي أخي حسين باشا والي الجزائر (¬10) وفي أثناء حضورهم في الطريق حصل بين والد ابن العنابي ومحمد أفندي تشاحن وخصام (¬11)، وحين وصلوا الإسكندرية بقي الشيخ ابن العنابي مع والده بها. ¶ وبعد مدة لم يحددها عبد الحميد بك، توجه ابن العنابي من الإسكندرية إلى الجامع الأزهر. وقد أقام به يدرس ويفيد (¬12) وانتفع به علماء الأزهر فضلا عن طلابه وذلك خلال تسع سنوات (¬13) ومن الذين اخذوا عنه خلال ذلك: ¶ إبراهيم السقا (¬14) والشيخ ممد الكتبي والشيخ أحمد التميمي الخليلي مفتي ¶ ¬__________ ¶ (¬6) والي الجزائر عندئد هو حسن باشا (1791 - 1797). ¶ (¬7) مفتي الجزائر الحنفي عندئذ هو محمد بن عبد الرحمن الذي تولى سنة 1204. ¶ (¬8) كذا، والظاهر ان هذا سبق قلم فقط، لأن ابن العنابي (وعائلته) كان حنفيا، وتولى الفتوى على مذهب أبي حنيفة سواء في مصر أو في الجزائر. ¶ (¬9) يؤكد ابن العنابي حج والده سنة 1236 حين ذكر وفاته عند بحر السويس ودفنه بالقرب من بلد القصير عند منصرفه من الحج، ولم يذكر شيئا عن حجه هو معه ابو بمفرده. ¶ (¬10) يفهم من هذا ومما يليه ان حج ابن العنابي كان ضمن وفد رسمي. ¶ (¬11) لا ندري إن كان الخصام قد وقع اثناء الرجوع إلى الحج او العودة منه. والظاهر الاحتمال الأول لوفاة والد ابن العنابي اثناء الرجوع من الحج، كما سبق، عند السويس. ولكن كلام عبد الحميد بك الموالي يفهم منه العكس، وهو غير صحيح لأن والد ابن العنابي قد توفي قبل الوصول إلى الإسكندرية. ¶ (¬12) هذه نقطة غامضة من حياة ابن العنابي. لماذا اختار الإقامة في مصر وقد جاء حاجا فقط، وكان في بلاده متوليا وظائف رسمية؟ هل كان خائفا من أمر يحدث في الجزائر لو رجع إليها؟ الظاهر هو ذلك كما يوضحه ما سيأتي من كون حسين باشا قد أرسل في طلبه واسترضاه. وهل أغرته حياة مصر ((المتفتحة)) عندئذ بالبقاء حيث وجد مجالا مناسبا لأفكاره أكثر من مجال بلاده ((المنغلقة))؟ ¶ (¬13) نعرف انه خلال هذه السنوات ألف كتابه (السعي المحمود)، وبالضبط سنة 1242. ¶ (¬14) وهو الذي اختصر كتاب شيخه وسماه (بلوغ المقصود ..).",
            "page": "8",
            "part": "1",
            "seal": "855D70CD"
        },
        {
            "id": "10",
            "nass": "القاهرة، والشيخ محمد البنا مفتي الإسكندرية (¬15) والشيخ علي البقلي، والشيخ خليل الرشيدي، وغيرهم. وأثناء إقامته بالأزهر حج ابن العنابي ثلاث مرات. وفي سنة 1245 أرسل حسين باشا يطلبه إلى الجزائر، وأرسل له سفينة مخصوصة فتوجه بها إليه (¬16) ولما وصل أراد الدخول على الباشا فصادف دخول مفتي الجزائر (¬17) فسبقه ابن العنابي في الدخول، فتغير منه المفتي وقال إنه خالف بذلك الرسوم، فبلغ ذلك الباشا فقال إنه يستحق التقدم عليه، وعزل المفتي وولاه هو مكانه، فأقام على ذلك سنة، وهي السنة التي كان فيها أيضا الشيخ مصطفى الكبابطي قاضيا (¬18). ¶ وفي سنة 1246 احتل الفرنسيون الجزائر، وأثناء الحرب مع حسين باشا ولاه هذا رئيسا على عساكر الجزائر، فغزا ابن العنابي في الفرنسيين أياما (¬19) وبعد ¶ ¬__________ ¶ (¬15) سيأتي أن محمد البنا هو الذي خلف ابن العنابي في وظيفة الفتوى بالإسكندرية بعد أن غضب الخديوي عباس على ابن العنابي. ¶ (¬16) حسب مخطوط رقم 529 المكتبة الوطنية - تونس، إن ابن العنابي حل بتونس أواخر سنة 1244، وغادرها إلى الجزائر أوائل سنة 1245 وبذلك يكون تعبير عبد الحميد بك غير دقيق. وإذا صحت رواية عبد الحميد بك، فإن مكانة ابن العنابي لدى باشا الجزائر كانت مكانة سامية. ولعله بذلك يريد استرضاءه بعد ان بقى حوالي تسع سنوات في مصر غاضبا أو مغضوبا عليه سياسيا. وقد ثبت ان الباشا كان في حاجة إلى ابن العنابي كما سنرى. ¶ (¬17) يقصد المفتي الحنفي بدليل ما سيأتي. وقد كان عندئذ (1245) هو الشيخ أحمد بن عمر ابن مصطفى. وليتأمل القارىء رأي حسين باشا في ابن العنابي. ¶ (¬18) تولى مصطفى الكبابطي عدة وظائف منها القضاء والإفتاء المالكي زمن الفرنسيين ايضا. وقد نفوه فحل بالإسكندرية ضيفا على صديقه ومواطنه المنفي مثله: ابن العنابي، سنة 1843، وقد سعى له ابن العنابي لدى محمد علي فعين للكبابطي راتبا شهريا. أنظر دراستنا (قضية ثقافية بين الجزائر وفرنسا: موقف المفتي الكبابطي من اللغة والأوقاف) في كتابنا (أبحاث وآراء في تاريخ الجزائر) ج:2، 1985. ¶ (¬19) لا شك ان ذلك كان لثقة حسين باشا في ابن العنابي. وكان تعيينه لرفع الروح المعنوية بالدعوة إلى الجهاد وليس كفاءته العسكرية، فهو قبل شيء رجل دين وفكر لا رجل حرب =",
            "page": "9",
            "part": "1",
            "seal": "C6942029"
        },
        {
            "id": "11",
            "nass": "دخول الفرنسيين مدينة الجزائر أقام ابن العنابي في بيته مطيعا لهم في الظاهر وفي باطن الامر كان يخاطب العربان والعربان يخاطبونه على إثارة الحرب من جديد، فبلغ ذلك الفرنسيين، فهجموا على داره. فلما استشعر الهجوم رمى بالأوراق في بيوت الخلا، ففتشوا فلم يجدوا شيئا، فتوقفوا عنه. ولكن ابن العنابي خاف مغبة الأمر بحيث يوشي به أحد مبغضيه إلى الفرنسيين أو يختلق رسالة يمسكونه بها فتوجه إلى الإسكندرية (¬20). ¶ وعند حضور ابن العنابي الإسكندرية صادف وفاة مفتيها الشيخ خليل السعدان، فولاه محمد علي والي مصر فتوى الحنفية بدلا عنه. وقد بقي ابن العنابي على ذلك الحال إلى سنة 1266. ذلك أنه في أوائل هذه السنة نقم عليه عباس باشا والي مصر، وحفيد محمد علي، فعزله من الافتاء. ¶ وسبب ذلك العزل أنه في آخر عهد محمد علي صارت أرباب الدعاوى تستفتي المفتيين الفتاوى، واذا ظهر الحق بيد من تكون معه الفتوى يستفتي المدعي عليه بفتوى أخرى على اختلاف أقوال المذاهب، وتعاد رؤية الدعوى، وهكذا. وقد كثر ذلك من أرباب الدعاوى في الفتوى وارتشاء المفتين. فمل من ذلك محمد علي وأحضر إليه ابن العنابي وأمره بتأليف كتاب يجمع فيه ما ¶ ¬__________ ¶ ومناورات عسكرية. وكان الأولى بحسين باشا الاستماع إلى آراء ابن العنابي في التجديد والنهضة والعمل بها قبل ذلك. الأوان. أما القائد الفعلي للجيش الجزائري عند الحرب مع الفرنسيين فهو الآغا إبراهيم الذي أثبتت كل المصادر عدم كفاءته العسكرية وكان مؤهله الوحيد هر مصاهرة الباشا. ¶ (¬20) توضح هذه الرواية الدور الفعال الذي لعبه ابن العنابي اثناء الحملة. ولكن اليد الواحدة لا تصفق. والظاهر أن ابن العنابي كان يريد تنظيم ما نسميه اليوم المقاومة الشعبية ضد الفرنسيين بعد انهيار الجيش الرسمي. وهذا هو المقصود من عبارة (كان يخاطب العربان والعربان يخاطبونه على إثارة الحرب من جديد) أما خروجه من الجزائر فعبارة عبد الحميد بك توحي أن ابن العنابي قد اختار الهجرة بنفسه خوفا من العاقبة، ولكن المصادر الأخرى تؤكد ان كلوزيل هو الذي حكم بنفيه ولفق ضده تهمة تدينه. أنظر (المرآة) لحمدان خوجة. ترجمة محمد العربي الزبيري، الجزائر، 1975، ص 259.",
            "page": "10",
            "part": "1",
            "seal": "45D96BE1"
        },
        {
            "id": "12",
            "nass": "رجح من أقوال المذاهب الأربعة ويوفق مع الأقوال قوانين السياسة، وتصير كل الأحكام على ذلك الكتاب، ويبطل الاستفتاء من بقية المذاهب الأربعة. وكان قصد محمد علي من ذلك قطع المشاكل على الأقوال الراجحة بلا اختلاف في أقوال المذاهب، فبدأ ابن العنابي في تأليف ذلك الكتاب (¬21). ¶ ولما ولي عباس باشا سنة 1265 سعت المشائخ والمفتيون في إبطال هذا الكتاب وافهموا الوالي أن ذلك مما يوجب ضعف الديانة المحمدية واندراسها، وهذا لا يجوز (¬22) وأفهوه ايضا أن ابن العنابي رجل خارجي زنديق. وقصدهم من ذلك ارتزاقهم من الفتاوى على الاختلاف في المذاهب. وما زالوا به حتى نقم عليه وعزله في تلك السنة، وهي سنة 1266، وولى الفتوى الشيخ محمد البنا (¬23) مكانه. ¶ وأقام ابن العنابي في بيته مبتعدا عن التداخل في الأمور المذكورة إلى أن توفي في ربيع الأول، سنة 1267 (¬24) وقد ((كان إماما فاضلا، عارفا بالعبادات والأحكام في المذاهب الأربعة على اختلافها واختلاف أقوالها والراجح منها والضعيف فيها، وعالما في باقي المنقول والعقول، والسياسات العمومية والخصوصية، الخارجية والداخلية)). ¶ ((وله أشعار وتقاريظ .. وله غير ذلك مما هو مشهور، وفضله يغني عن ثبت قريض أو إنشاء له)). ¶ ¬__________ ¶ (¬21) هو (صيانة الرياسة ببيان القضاء والسياسة) الذي كتب منه عشر كراسات. أنظر قائمة تآليفه. ¶ (¬22) تلك شنشنة من يسمون برجال الدين في كل عصر، أولئك الذين يعميهم التخلف العقلي والطمع الدنيوي فيلبسون الحق بالباطل، والغريب اتهامهم ابن العنابي بالزندقة والخروج عن الدين، بينما أثبت أنه كان مجاهدا بقلمه وحتى بسيفه في سبيل الدين والأوطان. ¶ (¬23) محمد البنا كان من تلاميذ ابن العنابي يوم كان مدرسا بالأزهر أثناء إقامته الأولى بمصر. ¶ (¬24) عاش ابن العنابي 78 سنة تقريبا (1189 - 1267) ولا ندري إن كان لعزله السياسي من منصب الفتوى أثر على وفاته. فالمصادر لا تتحدث عن ذلك، وإنما تتحدث عن كونه قضى بقية أيامه في شرح كتاب التوحيد.",
            "page": "11",
            "part": "1",
            "seal": "C12A7F94"
        },
        {
            "id": "13",
            "nass": "ولابن العنابي تآليف عديدة ومتنوعة ذكرها مترجموه متفرقة، ونود أن نذكرها هنا مرتبة، حتى نعرف قدره وتخصصه ومساهمته (¬25) وهي: ¶ 1 - السعي المحمود في نظام الجنود (وهو الذي اعتمدناه أساس كتابنا هذا، لأنه يعكس تفكير ابن العنابي في التجديد الإسلامي. ألفه ستة 1242. وقد طبع نص هذا الكتاب بتحقيق محمد بن عبد الكريم، الجزائر 1985). ¶ 2 - صيانة الرياسة ببيان القضاء والسياسة. كتب منه عشر كراسات. وهو في جمع الراجح من الأحكام طبقا للمذاهب الأربعة وطبقا لمصالح السياسة الدنيوية، ليكون عمدة لدى القضاة والمفتيين، كتبه بطلب من محمد علي، والي مصر. ولا نعرف تاريخ تأليفه بالضبط. ¶ 3 - بلوغ المقاصود في اختصار السعي المحمود، وهو تلخيص للكتاب الأول، قام به أحد تلاميذ ابن العنابي، وهو إبراهيم السقا، بطلب من محمد علي، والي مصر. ¶ 4 - شرح كتاب الدر المختار، في الفقه الحنفي، وصل فيه إلى نحو ثلثيه. ألفه قبل سنة 1244. (ويبدو أن هذا الكتاب هو الذي ترجمه زائد أفندي إلى التركية بتوجيه من محمد علي. انظر قسم - آثاره - هامش). ¶ 5 - التحقيقات الإعجازية بشرح نظم العلاقات المجازية. وهو عمل في البلاغة والأدب، أكمله سنة 1231. ¶ 6 - العقد الفريد في التجويد. وقد أكمله، وذكرت له عدة عناوين. ¶ 7 - لمعان البيان في بيان أخذ الأجرة على القرآن. ¶ 8 - شرح متن البركوي في التوحيد (لم يتمه - آخر عمل كان يقوم به قبل وفاته). ¶ 9 - ثماني عشرة رسالة في وقف العقار. ¶ 10 - مجموعة فتاوى في مسائل مختلفة. منها (الفتح القيومي بجواب أسئلة ¶ ¬__________ ¶ (¬25) أنظر حديثنا عن بعض هذه الكتب في القسم الثاني من هذا الكتاب.",
            "page": "12",
            "part": "1",
            "seal": "4DA68E25"
        },
        {
            "id": "14",
            "nass": "الرومي) والفتوى التي أجاب بها الشيخ خليل الغزلات في اعتماد أو عدم اعتاد الخط والختم شرعا. وأجوبته على آداب مجلس قراءة القرآن وأجوبته على مسألة في التوحيد وأخرى في الموقف الخ. ¶ 11 - مجموعة أشعار وتقاريظ ونصوص أدبية، مثل تقريظه لترجمة كتاب (كلستان) لسعدي الشيرازي، من الفارسية إلى العربية، نثرا وشعرا. وشعره في آل بيرم بتونس. وقد ذكر مترجمه عبد الحميد بك بأن له (أشعار وتقاريظ). ¶ 12 - ثبت الجزائري، وهو إجازته لإبراهم السقا. وقد أثبت فيه شيوخه ومروياته. ¶ 13 - مجموعة إجازات، وهي كثيرة، نعرف بعضها مثل إجازته لعبد القادر الرافعي ومحمد بيرم الرابع ومحمد الطحاوي. وقد قال عن نفسه انه كان يقلد شيخه ابن الأمين في منح الإجازة لكل من أدرك حياته (¬26). 14 - خاتمة في التوحيد وضعها بمناسبة ختمه لدرس عقيدة التوحيد للسنوسي (موجود بمكتبه خاصة). ¶ 15 - المقتطف من الحديث اقتطفه من صحيح ابن حبان. ¶ 16 - كتاب آخر في الحديث سماه المنتقى، وقد انتقاه من الصحاح، وهو موجود بخطه في إحدى مكتبات إسطانبول. 17 - رسالة له خاصة بالمرأة (¬27). ¶ وقد تظهر الأيام اعمالا أخرى لابن العنابي. فقد عرفنا أنه كان رجل علم وسياسة ودين وقضاء، وكان قد حج عدة مرات. ترى هل ترك رحلة شأن علماء عصره من المغاربة؟ أما رسائله فلا شك أنها بعدد كبير. ¶ ومهما حاولنا أن نلقي من أضواء على هذه الشخصية فإنها تظل متأبية ¶ ¬__________ ¶ (¬26) ترجمة ابن العنابي في كتاب (تاريخ عبد الحميد بك) وردت على الصفحات التالية: 57، 58،59،60. أنظر أيضا ص 64 منه. ¶ (¬27) الأعمال الأربعة الأخيرة. ذكرها له الشيخ عبد الرحمن الجلالي في تاريخ الجزائر العام 4/ 141، 142.",
            "page": "13",
            "part": "1",
            "seal": "99BEBC12"
        },
        {
            "id": "15",
            "nass": "علينا، وتظل تطاردها العتمة. فنحن كلما تعمقنا في دراسته ازداد اتاعا وبعدا. فقد عاش في لحظات حرجة من تاريخ الجزائر وتاريخ المشرق الإسلامي، وهو النصف الأول من القرن الثالث عشر (19 م). وها قد رأيناه يتنقل بين أجزاء هذا العالم الإسلامي (المريض) يحاول إيجاد الدواء كما يتنقل الطبيب بين مرضاه. ¶ فكان تارة في الجزائر وتارة في مصر، تارة في المغرب الأقصى، وأخرى في إسطانبول، ومرة الحجاز، وأخرى في تونس. فكان ينصح الحكام فينتصح له البعض ويشيح عنه آخرون، حتى إذا أدركهم الغرق (مثل حسين باشا) استنجدوا به وولوه قيادة جيش مهزوم وأعطوه سيفا مفلولا ليحارب به أقوى جيش في العالم عندئذ. يا للسخرية برجال الفكر والدين وبمصائر الشعوب! ¶ ترى من من العلماء المسلمين عندئذ جاهد بقلمه ولسانه وسيفه جهاد ابن العنابي؟ إننا لن نجيب على هذا السؤال، وحسبك أيها القارىء أن تستعرض أسماء المصلحين من علماء المسلمين لتعرف أن ادعاءنا الريادة لابن العنابي ليس محض خيال.",
            "page": "14",
            "part": "1",
            "seal": "8D87C510"
        },
        {
            "id": "16",
            "nass": "مقدمة الطبعة الأولى ¶ يعتبر ابن العنابي (1189 هـ - 1267 م) من أوائل علماء المسلمين الذين طرحوا قضية التجديد في النظم الإسلامية أوائل القرن التاسع عشر الميلادي (الثالث عشر هجري). وهو لذلك من أوائلهم أيضا الذين طرقوا باب الاجتهاد الذي ظل مقفلا عدة قرون نتيجة التأخر العقلي الذي كان عليه العالم الإسلامي. كما عالج أيضا قضايا العصر في كتبه وفي فتاويه التي كان يصدرها طبقا لمصالح المسلمين، وفي إجازاته التي كان يمنحها لطلابه والعلماء الذين يطلبونها منه. ولم يكن ابن العنابي متفرجا على أحوال عصره، كما كان جل علماء. المسلمين في وقته، بل إنه تولى المناصب الدينية العليا (القضاء والإفتاء)، في بلاده الجزائر وفي بلاده الثانية مصر، وتولى التدريس ومنح الإجازات في مصر أيضا وفي تونس وفي الجزائر وغيرها، وسافر في مهمات سياسية إلى المغرب الأقصى وإلى اسطانبول وقابل وناقش حكام تونس ومصر، وحج وساح عدة مرات. وقد عاصر أحداثا كبيرة جرت في المشرق وفي المغرب مثل الحملة الفرنسية على مصر، وحروب الدولة العثمانية في البلقان، واصلاحات السلطان محمود الثاني، وصعود محمد علي باشا في مصر، والاحتلال الفرنسي للجزائر. ويكاد يكون لابن العنابي رأي أو موقف من كل هذه الأحداث. ¶ ومن القضايا التي استرعت نظره بكثرة جمود عقلية علماء المسلمين امام تقدم العقل الأروبي، وتخلف الجيش الإسلامي أمام زحف الجيوش الأروبية، وقد عالج القضية الأولى في عدة مناسبات من آثاره ولم يفردها بتألف، ولكنها",
            "page": "15",
            "part": "1",
            "seal": "13F5FCF6"
        },
        {
            "id": "17",
            "nass": "تكاد تكون هي المحرك له فيما كتب وقال واتخذ من مواقف. أما القضية الثانية فقد أفردها بكتاب ما يزال مخطوطا سماه (السعي المحمود في نظام الجنود) وهو الكتاب الذي يعتبر من أوائل (إن لم نقل الأول) الكتب العربية التي عالجت موضوع التجديد في النظم الإسلامية عامة والنظام العسكري خاصة، أو إذا شئت فقل عالج فيه موضوع تقليد المسلمين للأروبيين في مبتكراتهم الحديثة. وقد ناقش ابن العنابي كل ذلك في ضوء الشريعة الإسلامية من جهة وفي ضوء حاجة المجتمع الإسلامي إلى التطور من جهة أخرى، فإذا عرفنا أن ابن العنابي كان مفتي الحنفية أو شيخ الإسلام وأن وقت تأليفه للكتاب هو سنة 1242 هـ 1826 م) أدركنا ما للكتاب من قيمة تاريخية وحضارية، وما لآراء صاحبه من أهمية. ¶ إن آثار ابن العنابي ما زالت لم تدرس ولم تعرف كلها. وقد تمكنا من تناول بعضها في مناسبات علمية فكتبنا بحثا عنه وعن كتابه (السعي المحمود) للندوة التي نظمها تلاميذ وأصدقاء الأستاذ الدكتور أحمد عزت عبد الكريم في جامعة عين الشمس بمصر احتفالا بمرور خمسة وعشرين عاما على إنشاء (سمنار) التاريخ الحديث سنة 1975 وقد نشر ذلك البحث سنة 1976 في الكتاب الذي جمع وقائع الندوة. ¶ كما تمكنا من الاطلاع على بعض آثار ابن العنابي في تونس بفضل المساعدة القيمة التي قدمها لنا صديقنا الأستان عبد الحفيظ منصور رئيس قسم المخطوطات بالمكتبه القومية التونسية. وقد جمعنا ما وجدناه في تونس ودرسناه فإذا هو زاوية أخرى هامة من حياة وآثار ابن العنابي التي لم تعالج من قبل وبالإضافة إلى ذلك قادنا البحث إلى العثور على وثائق أخرى عنه وعن أسرته في مكتبة جامع البرواقية بولاية المدية (الجزائر) وهي بقايا مكتبة العالم الجزائري الشهير عبد القادر المجاوي. وقد تفضل إمامها الشيخ علي طوبال وابنه الشيخ فضيل طوبال فتركاني أطلع وأطالع ما في هذه المكتبة عن ابن العنابي. - وإنه لا يسعني إلا أن أغتنم هذه الفرصة فأتقدم بالشكر إلى جميع هؤلاء الذين كان رائدهم خدمة العلم والبحث.",
            "page": "16",
            "part": "1",
            "seal": "912CC5D5"
        },
        {
            "id": "18",
            "nass": "ومهما يكن الأمر فقد رأيت أن أجمع ما عثرت عليه عن ابن العنابي وأقدمه إلى القراء والباحثين عساهم أن يساعدوني في البحث عنه انطلاقا من هذه الدراسة. وقد أضفت بعض النصوص القصيرة إلى هذه الدراسة وجعلتها في شكل ملاحق حتى يتمكن القراء من معرفة موضوعاته وتذوق أسلوبه وعمق نظراته. ¶ والواقع إنني بعد أن درست ابن العنابي تأكدت أنه يحق للجزائر الحديثة أن تفتخر به وبأمثاله كحمدان خوجة الذين سبقوا علماء العربية والإسلام في طرح قضية التجديد والإصلاح الاجتماعي والسياسي قبل أن يطرحها أمثال الطهطاوي والأفغاني ومحمد عبده. فليس للجزائر أن تفتخر إلا بقائمة الشهداء الطويلة لأن لها أيضا في قائمة العلماء والمثقفين مفخرة وأي مفخرة! ابن عكنون (الجزائر) 2 نوفمبر 1976. ¶ أبو القاسم سعد الله معهد العلوم الاجتماعية. جامعة الجزائر ¶ الجزائر",
            "page": "17",
            "part": "1",
            "seal": "B29C3F18"
        },
        {
            "id": "22",
            "nass": "القسم الأول: حياته ¶ 1 - عصره. ¶ 2 - أسرته. ¶ 3 - ثقافته. ¶ 4 - وظائفه. ¶ 5 - علاقته بالفرنسيين غداة احتلال الجزائر. ¶ 6 - إجازاته وتلاميذه. ¶ 7 - مؤلفاته. ¶ 8 - اختصار كتابه (السعي المحمود). ¶ 9 - مراسلاته. ¶ 10 - شخصيته.",
            "page": "19",
            "part": "1",
            "seal": "29875847"
        },
        {
            "id": "26",
            "nass": "عصره: ¶ عاش ابن العنابي عمرا حافلا بالإنتاج العلمي والاضطراب السياسي. فقد ولد سنة 1189 هـ (1775 م) حسبما أكده بنفسه في إجازته للشيخ محمد بيرم التونسي سنة 1245 هـ (¬1) وتوفي بإجماع الباحثين في الإسكندرية (بمصر) سنة 1267 هـ (1851 م) (¬2). ¶ وهذه الفترة الطويلة التي تتوزع على القرنين الثاني عشر والثالث عشر (18 و19 م) تعد من أحرج الفترات التاريخية لا في الجزائر فحسب ولكن في الدولة العثمانية والعالم الإسلامي قاطبة. فقد عاصر الثورة الفرنسية وما نتج عنها من أحداث مست جوانب متعددة من الحضارة الإسلامية، وعاصر في بلاده (الجزائر) حروبا خارجية ضد الإنكليز والأمريكان والفرنسيين والإسبان والتونسيين وغيرهم، وحروبا داخلية كثورة الطريقة الدرقاوية وثورة ابن الأحرش، والتنازع على السلطة بين الطائفة التركية نفسها سواء على مستوى السلطة المركزية في مدينة الجزائر أو على مستوى الأقاليم. وكان ضحية كل هذه الحروب (الخارجية والداخلية، هو ¶ ¬__________ ¶ (¬1) مخطوط رقم 7451 ص 39 ظهرا، المكتبة الوطنية - تونس. والظاهر أنه ولد بمدية الجزائر رغم أن ذلك لم يذكره أحد. ¶ (¬2) على ذلك بروكلمان، ملحق 2، ص 739، والأعلام للزركلي، 7، ص 311. وشذ محمد ابن عبد الكريم فذكر أن ابن العنابي تولى الإفتاء في الإسكندرية سنة 1267 (1851) وتوفي بها سنة 1269 (1853) _ أنظر حمدان بن عثمان خوجة ومذكراته، بيروت 1972، ص 161، هامش 2.",
            "page": "21",
            "part": "1",
            "seal": "4BA938EE"
        },
        {
            "id": "27",
            "nass": "الرجل العادي من الفلاحين وأصحاب الحرف والتجار، لأنه هو الدافع للضرائب وهو وقود الفتن. ¶ وبالإضافة إلى ذلك عاصر ابن العنابي، الذي تولى عدة وظائف رسمية كما سنرى، بداية عهد التنظيمات في الدولة العثمانية من جهة وأخذ محمد علي والي مصر عندئذ بمبادىء التمدن الغربية من جهة أخرى. وسنرى أن هذه التنظيمات هي التي دفعته إلى كتابة كتابه (السعي المحمود) الذي سنتحدث عنه. ¶ أما في الجزائر حيث كان يعمل فإننا لا نجد هذه الظاهرة قد وجدت لها مكانا. حقا إن الإنكشارية قد تدهورت كنظام وأصبحت عاملا سلبيا في الحياة السياسية والاقتصادية، بل أصبحت مثار فتنة واضطراب في البلاد، ولعل ذلك هو ما جعل الداي علي خوجة يحاول التخلص منهم سنة 1817 (¬3) بطريقة سبق بها السلطان محمود الثاني معهم. ولكن علي خوجة قد مات بالوباء (¬4) وفشل فيما رامه وعاد بعده الإنكشارية إلى صولتهم. ولعل ذلك هو ما ساعد على الاحتلال الفرنسي للجزائر بعد حوالي عشر سنوات من وفاته. ¶ أسرته: ¶ اسه الكامل هو محمد بن محمود بن محمد بن حيين الجزائري (¬5) وشهرته العنابي أو ابن العنابي (¬6) وكان على مذهب الحنفية. وأسرته قديمة في ¶ ¬__________ ¶ (¬3) انظر الطريقة التي استعملها لضربهم في (مذكرات الحاج أحمد الشريف الزهار) تحقيق ونشر أحمد توفيق المدني الجزائر، 1974، ص 132 - 134. ¶ (¬4) عن هذا الوباء انظر نفس المصدر، ص 141، 151 وقد مات منه خلق كثير، دام حوالي سبع سنوات. وتوقف بسببه أداء فريضة الحج فترة. ¶ (¬5) لا ندري كيف ولا متى لصقت به هذه النسبة أولا لأن المؤلف يتوقف عنده. وقد كنا نرجح أن المؤلف أخذ هذه النسبة بعد خروجه من الجزائر لولا وجودها في اسمه في نص قديم يعود إلى سنة 1811 (1226 هـ) عندما كان في الجزائر ولولا وجودها مع أسماء أخرى من عائلته. ¶ (¬6) الذي كان يكتبه بنفسه هو (العنابي) و (ابن العنابي) ولكن بعض المؤلفين، ومنهم",
            "page": "22",
            "part": "1",
            "seal": "A5B25390"
        },
        {
            "id": "28",
            "nass": "تاريخ الجزائر (¬7) ولكنها ظهرت فيما يبدو بعد مجيء العثمانيين. فنحن نجد اسم جده الأعلى (حسين بن محمد بن العنابي) في قائمة المفتيين الأحناف في الجزائر سنة 1148 هـ (1735 م). والمفتي الحنفي في الجزائر العثمانية هو (شيخ الإسلام) الذي لا يفوقه في المنزلة والاعتبار سوى (الداي) أو رئيس الدولة. ¶ وكان حسين العنابي، فيما يبدو، عالما واسع المعرفة بعلوم الشريعة، وله تفسير للقرآن الكريم ينقل عنه حفيده، موضوع هذا البحث، في كتابه (السعي المحمود) عدة مرات وفي غيره من فتاويه وكتاباته. وهو يشير إليه بهذه العبارة: ((قال مولانا الجد الأكبر حسين بن محمد رحمه الله في تفسيره)) (¬8) وتذكر بعض المصادر أن حسين ابن العنابي قد تولى الفتوى أربع مرات، وتوفي سنة 1150 هـ (1737) (¬9). ¶ وقد اشتهر من أسرة ابن العنابي عالم آخر تولى عدة وظائف وترك بعض الإنتاج، ولذلك نعرف عنه بعض الأمور التي لا تتوفر لغيره، ونعني به مصطفى ¶ ¬__________ ¶ = بروكلمان يكتفون (بالعنابي) فقط. وهي شهرته، وهو قد استعملها كذلك في جوابه على مسألة التوحيد الذي يعود إلى سنة 1811 فقال بعد ذكر اسمه (المدعو بابن العنابي) ويستعل بعض المؤلفين عبارة (الشهير بابن العنابي) وقد استعمل الزهار، المعاصر له، مرة ابن العنابي ومرة العنابي فقط أما خوجة، المعاصر له أيضا، فقد استعمل العنابي، بخلاف ديرينو الذي استعمل ابن العنابي وهكذا. وهي في الواقع شهرة جده الأعلى أيضا، حسين بن محمد بن العنابي. ولكننا إذا أخذنا ما كتبه مصطفى بن رمضان العنابي الآتي في الاعتبار فان عبارة (العنابي) تصبح نسبة إلى عنابة (مدينة بالجزائر). انظر ما يأتي. ¶ (¬7) رسالة الشيخ المهدي البوعبدلي إلى المؤلف بتاريخ 27 مايو 1975. ¶ (¬8) فصول 8, 7, 6. انظر ايضا مخطوط رقم 9732 بالمكتبة الوطنية (تونس) المتضمن جملة من أجوبة له في الفقه. ¶ (¬9) انظر ديفوكس، نقلا عن ابن المفتي، في المجلة الإفريقية  R.A  سنة 1867 ص 392. ¶ وجدناه مذكورا في عدة تواريخ أخرى بالأرشيف العثماني، وكان يسكن دار سوكالي المحاذية لجامع خضر باشا بالجرائر، وهذه التواريخ هي: 1129 ,1145 ,1148 انظر رقم (184) 1 - 32  M 228  بدار الوثائق الوطنية الفرنسية.",
            "page": "23",
            "part": "1",
            "seal": "BDA46E13"
        },
        {
            "id": "29",
            "nass": "ابن رمضان، قريب المفتي حسين، الجد الأعلى لابن العنابي. فإذا أمعنا النظر في المعلومات التي لدينا عنه توصلنا إلى عدة أمور، منها أنه أصلا من مدينة عناية الجزائرية، وإنه ولد بها، ثم انتقل منها إلى مدينة الجزائر طلبا للجاه والحظوة، وتزوج بها وتثقف وعاش إلى سنة 1130 م. وأنه كان أيضا على مذهب الحنفية. وأنه كان يدعى (العنابي) وليس (ابن العنابي). فقد جاء في مقدمة أحد كتبه (يقول مصطفى بن رمضان الحنفي البوني العنابي المنشأ الجزائري الدار. وبعد فإنه لما انتقلت من بلدي، بلد العناب، دار القرابة والأحباب: ¶ بلاد بها نيطت علي تمائمي ... وأول أرض مس جلدي ترابها ¶ واستوطنت الجزائر، المعجبة لكل زائر، بلدة قال فيها الشاعر: ¶ وما الحسن ما ضم العراق وإنما ... هو الحسن ما انضمت عليه الجزائر ¶ بلاد بها الخيرات حلت وخيمت ... وأول قصد الحر فيها وآخر) (¬10) ¶ فهذم الشهادة لا تدع مجالا للشك في أن مصطفى بن رمضان من بلدة عنابة (خصوصا وقد أكدها بالبوني) وأن أسرته وأقاربه أيضا من هناك (وقد أكد ذلك بعبارة دار القرابة والأحباب)، وأنه قد انتقل منها إلى الجزائر ذات الجمال والرونق التي كان يطمح إليها كل زائر، لا سيما خلال القرن السابع عشر الميلادي الذي بلغت فيه شهرتها قمتها، ولعل الشيخ مصطفى قد توجه إلى مدينة الجزائر طمعا في تولي منصب هام كالقضاء، أو الفتيا وهو المنصب الذي كان يتنافس عليه علماء وقته كما أن مذهبه الحنفى يجعله مرشحا دون غيره لهذا ¶ ¬__________ ¶ (¬10) من كتاب له مخطوط بجامع البرواقية، سنتعرض له، رقم 15. ¶ ومما يؤكد نسبته إلى عنابة ما جاء في مقامة صديقه وبلديه، أحمد البوني، من مدح ووصف له بالعنابي ثم الجزيري (الجزائري) وبأنه قضاء حوائج. والمقامة مكتوبة سنة 1106 مما يدل أيضا على أن مصطفى العنابي كان قد انتقل الى الجزائر قبل هذا التاريخ. انظر هذه المقامة في كتابنا (تجارب في الأدب والرحلة)، الجزائر، 1984 م.",
            "page": "24",
            "part": "1",
            "seal": "2B94226D"
        },
        {
            "id": "30",
            "nass": "المنصب، وقد عرفنا أن قريبه الجد الأعلى لابن العنابي كان قد تولى الفتيا عدة مرات في مدينة الجزائر. ¶ وتثقف مصطفى بن رمضان العنابي بثقافة عصره في عنابة ومدينة الجزائر، وفي الأخيرة درس على العالم الجزائري المغربي محمد بن محمد بن شقرون ابن أحمد المقري التلمساني ولازمه أكثر من اثني عشر سنة. ومما درس عليه كتب الحديث (شمائل الترمذي، وصحيح البخاري) والتوحيد، والمنطق، والأصول وعلم التصوف، وغير ذلك. وفي آخر المطاف، وعند بلوغ شيخه سن التقاعد طلب منه الإجازة، على العالة الجارية عندئذ، فأجازه الشيخ محمد بن شقرون، سنة 1087 هـ (¬11). ¶ وممن أجازوا مصطفى بن رمضان أيضا محمد الطيب بن عبد القادر الفاسي عند مجيئه إلى الجزائر في الوفد المغربي سنة 1103 هـ وقد سماه الفاسي (الفقيه النبيه العلامة الدراكة المشارك النحرير أبو الخير مصطفى بن رمضان الحنفي الشهير بالعنابي) وتبلغ الأرجوزة التي أجازم بها حوالي سبعين بيتا، وقد جاء فيها: ¶ أقول مجيبا مفصحا بلساني ... أجزت الفقيه المصطفى التركماني (¬12) ¶ ونستنتج من هذه الإجازة أن المجاز كان مشهورا (بالعنابي) نسبة إلى عنابة كما اشتهر صاحب كتاب السعي المحمود بعد ذلك (بابن العناب) كما نستنتج منها أن مصطفى بن رمضان كان من أصل تركماني أو (تركي). وقد اشتهر مصطفى بن رمضان، الذي يرد اسمه كثيرا بين علماء الجزائر ¶ ¬__________ ¶ (¬11) الإجازة وخبرها موجودان في المخطوط رقم 15 بجامع البرواقية، وقد أرخ مصطفى العنابي لوفاة شيخه بعام 1087 وقال إنه توفي بعد أن كتب ورقتين من المسوة ودفن بمدينة الجزائر خارج باب الواد. غير أن ابن العنابي ذكر في إجازته لمحمد بيرم الرابع أن ابن شقرون قد توفي سنة 1084 (أنظر الإجازة في آخر الكتاب). ¶ (¬12) رسالة البوعبدلي الى المؤلف.",
            "page": "25",
            "part": "1",
            "seal": "71F392AB"
        },
        {
            "id": "31",
            "nass": "عندئذ، بعلوم الفقه والتأليف فيها. ومن تآليف التي وصلت إلينا (أرجوزة) في الفقه الحنفي (الفرائض) بدأها بقوله: ¶ يقول راجي رحمة الوهاب ... الحنفي مصطفى العنابي (¬13) ¶ ومنها كتاب غريب الاسم والموضوع وهو (الروض البهيج بالنظر في أمور العزوبة والتزويج). وأصل الكتاب حسبما ذكره بنفسه في المقدمة، أنه لما انتقل إلى مدينة الجزائر طمعا في الراحة والأنس عزم على الزواج ولكن زواجه كان غير ناجح فطلق زوجته وألف هذا الكتاب الذي حذر فيه من الزواج وحبائله. فقد جاء في المقدمة عن الجزائر (فلما أعجبني بحسنها الرائق، وجمالها الفائق، تزوجت بها عرس (كذا) كي يحصل لي بها الأنس، فإذا الأمر بالعكس، وبليت بعد السرور بالنحس، ألفت عمد الطلاق، هذه الأوراق، جعلتها تذكرة لنفسي، ولمن هو مثلي من أبناء جنسي) فدافعه لتأليف هذا الكتاب إذن هو الصدمة النفسية التي حصلت له بعد فشله في الزواج. وقد رتب الكتاب على بابين: ¶ الباب الأول: في حكم النكاح. ¶ الباب الثاني: في التحذير منه. ¶ وقسم كل باب إلى فصول. ولكن النسخة التي اطلعنا عليها مبتورة الآخر، ولذلك لا نعرف عنه إلا ما كتبه عن حكم الزواج وما جاء فيه من الأحاديث والآثار. أما الباب الثاني فلا وجود له في هذه النسخة (¬14) ومع ذلك فإن عنوان الكتاب يظل دليلا على أنه يفضل العزوبة على الزواج الفاشل، ويؤكد ذلك ¶ ¬__________ ¶ (¬13) مخطوط البرواقية. وممن تتلمذ على الشيخ مصطفى بن رمضان العنابي الشيخ أحمد بن مصطفى برناز التونسي أثناء زيارته لمدينة الجزائر، انظر (بشائر أهل الإيمان بفتوحات آل عثمان) لحسين خوجة. المكتبة الوطنية. الجزائر. كما تتلمذ عليه قريبه (محمد بن حسين) الجد الأدنى لابن العنابي موضوع حديثنا. ¶ (¬14) نفس المصدر. ويذكر البوعبدلي في رسالته إلى المؤلف أنه رأى له بعض التآليف في مكتبة الأوقاف بطرابلس الغرب، ولعلها هي التآليف التي ذكرناها.",
            "page": "26",
            "part": "1",
            "seal": "45409E55"
        },
        {
            "id": "32",
            "nass": "بالباب الثاني من الكتاب. وعسى أن تكشف الأيام عن بقية هذا الكتاب لنعرف رأي المؤلف الكامل في الموضوع كما نتعرف على رأي قطب من أقطاب أسرة العنابي الشهيرة بأبحاثها في الفقه الحنفي والتشريع الإسلامي عامة. ومهما يكن الأمر فإن مصطفى بن رمضان قد توفي في سنة 1130 هـ، ويغلب على الظن أن وفاته كانت بمدية الجزائر (14م). ¶ وقد أطلنا في الحديث عن مصطفى بن رمضان العنابي لسببين: الأول إننا لا نعرف إلا القليل عن الجد الأعلى لابن العنابي (صاحب هذه الدراسة) الذي طالما جاء بكلامه في التفسير ونحوه، والثاني إننا أردنا أن نعوض هذا النقص بالمعلومات التي وجدناها عن قريب ومعاصر لجده لنعرف أصول هذه الأسرة العنابية التي يبدو أنها استقرت نهائيا في مدينة الجزائر وبقيت تتوارث المناصب الفقهية في الجزائر العثمانية (¬15). ¶ أما الجد الأدنى لابن العنابي فهو الشيخ محمد بن حسين الذي اشتهر أيضا بالعلم والجاه. أما العلم فيدل عليه ما قرأه على عمه ابن أم أبيه مصطفى ابن رمضان العنابي السابق الذكر، كما يدل عليه ما أخذه عنه حفيده محمد بن محمود (الذي نحن بصدد الترجمة له) من معارف. فقد جاء في إجازة الأخير ¶ ¬__________ ¶ (14 مكرر) ورد اسم مصطفى العنابي في الأرشيف العثماني عدة مرات وبتواريخ مختلفة. وكان يسكن بدار سوكالي (أوسكالي) القريبة من جامه خضر باشا، وكان كراؤها من أوقاف مكة والمدية. وهذه بعض التواريخ: 1123, 1129, 1141. انظر الأرشيف المذكور رقم (184) 32 - 1  m 228  بدار الوثائق الوطنية بفرنسا. ¶ (¬15) تذكر بعض المصادر أن هناك عنابيا آخر قد ألف كتابا سماه (كشف البضائع) ولكننا لا ندري الآن هل هو من أسرة العنابي التي نتحدث عنها. كما أننا لم نطلع على هذا الكتاب. وقد جاء في بعض الماصادر أن أسرة العنابي (الحنفية) كانت تنافس أسرة قدورة (المالكي). ومن ذلك أن مصطفى العنابي وأخاه كانا يقفان ضد أحمد قدورة، وهو المفتي الذي حكم عليه الداي سنة 1118 بالإعدام بعد سجنه لتدخله في السياسة. انظر ¶ R.A (1866)  ص 293. انظر تفاصيل ذلك في كتابنا (تاريخ الجزائر الثقافي) ج 1 الجزائر، 1985، ط2 ص 167.",
            "page": "27",
            "part": "1",
            "seal": "7EBCF09F"
        },
        {
            "id": "33",
            "nass": "لمحمد بيرم التونسي أنه سمع عن جده محمد بن حسين (قطعة من أول كتاب فضائل القرآن ووقعت لي منه إجازة تتضمنه) (¬16) وأما الجاه فقد جاءه من توليه منصب قاضي الحنفية بالجرائر، وهو منصب بالغ الأهمية في عصره يجعل صاحبه في واجهة الأحداث والمجتمع. وقد توفي محمد بن حسين سنة 1203 م بمصر. ¶ وكان والد ابن العنابي، محمود بن محمد، من طبقة العلماء أيضا، ولكننا لا نجده يتصدر للفتوى أو القضاء (حسب المعلومات التي لدينا). وكان ابنه (صاحب الترجمة) حريصا على أن يذكر مع كل اسم من الأسرة الوظائف التي تقلدها صاحبه، ولكنه بالنسبة لأبيه لم يذكره مقرونا بوظيفة رسمية. فقد اقتصر على قوله عنه إنه درس جل دروسه في صحيح البخاري على والده (وقعت لي رواية صحيح البخاري من طرق عديدة لكن طريق سماعي وقراءتي إنما هي على والدي المرحوم أبي الثتاء محمود بن محمد). وقد أضاف معلومات أخرى عن والده وهي أنه توفي سنة 1236 م عند منصرقه من الحج، وذلك ببحر السويس، وأنه قد دفن على ساحل ذلك البحر بالقرب من بلد القصير (¬17). ¶ وتدل هذه الدراسة لبعض أفراد أسرة ابن العنابي أن مؤلف كتاب (السعي المحمود) كان ينتمي إلى أسرة جزائرية عريقة في العلم والوظائف الرسمية والفقه الحنفي. ¶ ثقافته: ¶ وتثقف ابن العنابي ثقافة واسعة بمفهوم عصره. ونحن نقول (بمفهوم عصره) لنمهد إلى القول بأن ثقافته تقليدية إذا ما حكمنا عليها من خلال كتابه ¶ ¬__________ ¶ (¬16) مخطوط رقم 7451، تونس. ¶ (¬17) نفس المصدر. انظر أيضا إجازة ابن العنابي لتلمذيه إبراهيم السقا وعبد القادر الرافعي، وهي ما يعرف (بثبت الجزائري). وهي عندي. أما إجازته للأول فقد نسختها من نسخة للمرحوم نعيم النعيمي بداره بقسنطينة، بتاريخ 12 أبريل 1971، وأما إجازته للثاني فقد سلمني منها نسخة الأستاذ محمد بن عبد الكريم مشكورا.",
            "page": "28",
            "part": "1",
            "seal": "D178FDDC"
        },
        {
            "id": "34",
            "nass": "المذكور وغيره من آثاره المكتوبة مثل فتاويه وثبته المعروف (بثبث الجزائري) (¬18)، فهو حافظ وناقل أكثر منه مفكرا ومجتهدا. ومهما يكن الأمر فقد تلقى العلم في وطنه على جده وعلى والده كما تلقاء على المفتي المالكي علي ابن مد القادر بن الأمين (¬19) وهؤلاء هم الذين ذكرهم في (ثبته) وهو يشير إلى روايته للحديث، وغيره. فقد قال إنه قرأ بعض صحيح البخاري على جده (يعني جده الأدنى) وأجازه ببقيته وبكتب الحديث، الستة الأخرى). أما عن والده فقد قرأ الفقه الحنفي وغيره من العلوم. وهو يروي البخاري: (بأعلى سند يوجد في الدنيا) عن شيخه علي بن عبد القادر المفتي المالكي المذكور. ويسميه تارة (شيخي أبي الحسن) وتارة (شيخنا ابن الأمين) وأحيانا يقول (صاحب شيخنا). ¶ وقد بلغ به التأثر بابن الأمين أن قلده في منح الإجازات لمن أدرك حياته، فقال عنه (وقد أجاز جميع من أدرك حياته وفد اقتديت أنا به في ذلك فأجزت بكل ما أجازني به مشائخي جميع من أدرك حياتي (¬20) ولكننا إذا تأملنا في مصادر (السعي المحمود) وجدنا أن ابن العنابي كان عميق الثقافة، سواء منها تلك التي تمت بصلة إلى علوم الدين أو علوم الدنيا. أما في (الثبت) فهو يتحدث فقط عن روايته لمسلسلات الحديث الشريف وهي المعروفة (بالسند). ¶ وقد كان في مدينة الجزائر علماء معاصرون له، نذكر منهم المفتي الشاعر محمد بن الشاهد (¬21)، والمفتي مصطفى بن الكبابطي (¬22)، والعالم محمد ¶ ¬__________ ¶ (¬18) الاعلام، 7، ص 311. ورسالة الشيخ البوعبدلي إلى المؤلف. ¶ (¬19) توفي عن ثمانين سنة عام 1236 (1820). انظر (ثبت الجزائري). ¶ (¬20) انظر مخطوط 7451، تونس. ¶ (¬21) كان حيا سنة 1839 وكان بالإضافة إلى الشعر ينظم الموشحات وياحنها. ولا سيما في المولد النبوي وقد تولى الإفتاء عدة مرات. انظر مقالتنا عنه في كتابنا المذكور (تجارب في الأدب والرحلة). ¶ (¬22) تولى الإفتاء زمن الفرنسيين ثم نفوه لمعارضته ضم الأوقاف الإسلامية إلى أملاك الدولة الفرنسية وقد استوطن الإسكندرية، وكان شاعرا رقيقا أيضا وله شعر في الحنين إلى الوطن, وهو دفين الإسكندرية. توفي سنة 1277 هـ. انظر بحثنا عنه في كتاينا المذكور =",
            "page": "29",
            "part": "1",
            "seal": "3FD6D54D"
        },
        {
            "id": "35",
            "nass": "ابن مالك (¬23)، والكاتب السياسي حمدان خوجة (¬24). وجميع هؤلاء لعبوا أدوارا بارزة في بلادهم عندئذ. ¶ ولعل الذي رشح ابن العنابي للوظائف الرسمية في الدولة هو مكانة أسرته ومنزلته العلمية. وقد عرفنا أن أسرته كانت ذات حظوة لدى دايات الجزائر منذ القرن الحادي عشر للهجرة (السابع عشر الميلادي). أما المنزلة العلمية فالظاهر أن ابن العنابي كان متمكنا في العلوم الشرعية خاصة، وأقدم نص وجدناه له يدل على ذلك. فقد عثرنا له على جواب أجاب به على مسألة في التوحيد بدأه هكذا (ورد علي سؤال نصه بعد عنوانه، إذا قيل حيث كان أهل الحق مطبقين على أن الحق تعالى يرى في الآخرة بالأبصار وأن الرؤية عبارة عن الإدراك المفسر بخلق الله تعالى فينا علما ضروريا عند ذلك فمتعلق هذا الإدراك نفس الذات العلية أم لا فأقول اعلم أولا أن المدركات تنقسم إلى ما يدخل في الخيال كالصور المتخيلة والأجسام المتلونة المتشكلة وإلى ما يدخل في الخيال كالذات العلية، وكل ما ليس بجسم كالعلم والقدرة والإرادة ...) وعندما وصل في هذه المسألة إلى الفصل بين رأي المعتزلة وأهل السنة اختار ابن العنابي رأي أهل السنة قائلا عن رأي المعتزلة (ونحن لا نقول به لضيق مجاله فنسلمه لأربابه، سالكين مسلك الجمهور من أهل السنة لوضوح أدلتهم ...) (¬25). ¶ ¬__________ ¶ = (تجارب في الأدب والرحلة)، وكذلك دراستنا الأخرى عنه في كتابنا (أبحاث آراء في تريخ الجزائر الجزء الثاني، الجزائر 1985. ¶ (¬23) مذكرات، ص 81 , 82 , 91. وكان ابن مالك مدرسا وقاضيا للمالكيه وله تدخل في الأمور السياسية. ¶ (¬24) له عدة مؤلفات سنذكر بعضها. وقد تزعم حركة معارضة ضد الفرنسيين فنفوه، وبعد إقامة قصيرة في باريس استوطن إسطانبول وتولى بها بعض الوظائف وبها توفي حوالي 1845. ¶ (¬25) يقع النص في ورقتين ضمن مجموع ص 55 - 58. الخزانة العامة المغربية، ك 1089. والخط ليس خط المؤلف لأن نهاية النص هكذا: (انتهى ما نقل من خط المؤلف). وقد وقع اسمه هكذا: (قال هذا وكتبه بيده الفانية محمد بن محمود بن محمد بن حسين =",
            "page": "30",
            "part": "1",
            "seal": "E36119F8"
        },
        {
            "id": "36",
            "nass": "ويتضح من هدا النص القصير منطق ابن العنابي في معالجة هذه القضية الشائكة وترجيحه لرأي الجمهور المعروفين بتفضيل النقل عند تعارض الأدلة. فإذا عرفنا أن تاريخ هذا النص يعود إلى سنة 1226 هـ (1811 م) عرفنا منزلة ابن العنابي المبكرة لدى علماء عصره، وهي المنزلة التي جلبت إليه انتباه حكام عصره أيضا. ¶ وتدل آثاره الأخرى التي اطلعنا عليها، بالإضافة إلى كتابه (السعي المحمود)، على تمكنه من علوم الأوائل، ولا سيما العلوم الشرعية، وهو يتمتع بحافظة قوية لذلك تجد إنتاجه يغلب عليه النقل من كتب وآراء الأقدمين. وهو يبهرك بكثرة نقوله واستدلالاته على كل جزئية يأتي بها، ولا غرو بعد ذلك أن يكون راوية سند إذ هذا يقتضي معرفة دقيقة بالرجال والتواريخ ونحوها، وبالإضافة إلى النقل كان ابن العنابي يتمتع بقدرة فائقة على التأويل والتخريج والتعليل. وقد عرفنا هذا من كتابه (السعي المحمود، كما عرفناه من أجوبته الفقهية وفتاويه التي أدلى بها في عدة مناسبات. فقد اطلعنا له على عدة أجوبة على أسئلة دقيقة تتعلق بقضايا الصيد والتقليد والمرأة وآداب مجلس قراءة القرآن ونحو ذلك، فكانت أجوبته في غاية الدقة والتحليل، وهو لا يترك مسألة حتى يقتلها بحثا وتعليلا واستنتاجا. وكل ذلك بأسلوب سهل واضح يكاد يكون خاصا به. فهو لا يلجأ إلى السجع ولا الجمل الطويلة إلا نادرا. وقد صدق الذين مدحوه، كما سنرى، بالتعمق في العلم والقوة في التحرير، والنظر، وبأنه عالم المنقول والمعقول (¬26) وسنورد بعض الفقرات له فيما بعد. ¶ ولا شك أن قوة ثقافة ابن العنابي قد جاءت من اهتمام شخصي بالدرجة الأولى ومن تقاليد أسرته بالدرجة الثانية. فنحن نجده قد تلقى علومه في الجزائر ¶ ¬__________ ¶ = الجزائري المدعو بابن العنابي أصلح الله حاله .. بتاريخ ذي القعدة سنة 1226) انظر أيضا كناش العمالي، مخطوط، مكتبة الشيخ البوعبدلي. ¶ (¬26) انظر مدح محمد بيرم الرابع له مخطوط رقم 9732 تونس، وكذلك مدح مصطفى بيرم له أيضا في المخطوط رقم 18763 (كناش الطواحني) تونس، واظر أيضا ما سيأتي.",
            "page": "31",
            "part": "1",
            "seal": "4282A3C7"
        },
        {
            "id": "37",
            "nass": "على عدد من كبار الأساتذة عندئذ اشتهروا في النصف الأخير من القرن الثاني عشر الهجري (18 م) (¬27) وكان هو بحكم اقترابه من السلطة يكثر من الأسفار ويتابع مجريات الحوادث ويطالع في الكتب الهامة وينظر في تطورات الأحداث التي ذكرنا بعضها في البداية، وكان يساعده على كل ذلك ذكاء حاد وموهبة نادرة. ¶ أما تقاليد الأسرة فهي التي أمدته بتراث غزير من الأحكام التي كان يصدرها آباؤه والشهرة التي كانوا يتمتعون بها لدى العامة والخاصة، والمكتبات التي كانوا ينشئونها لأنفسهم وأبنائهم، والمجالس التي كانوا يعقدونها للمناظرة والمسامرة مع الأصدقاء والخصوم. وقد عرفنا أنه تلقى العلم على والده وجده وعلى ابن الأمين وغيرهم من الجزائريين. كما عرفنا أنه قد حج على الأقل مرتين، وأرسل في مهمات سياسية، وتولى مناصب حساسة، كل ذلك أسهم في تكوينه الثقافي فجعل أحكامه عقلية تجريبية وآراءه معللة رزينة. ¶ ويبدو أنه كانت لابن العنابي مكتبة ضخمة ورثها عن آبائه وأضاف إليها مقتنيات من عنده، وكان يعلق على الكتب التي يملكها ويكتب حواشي في أطراف الصفحات منبها أو ناقدا أو مصححا. ويبدو كذلك أن مكتبته الخاصة قد أصيبت بالتلف أثناء إجباره على مغادرة الجزائر سنة 1830 بعد الاحتلال مباشرة وأن ما بقى منها تلف بعد وفاته في الإسكندرية سنة 1267. ولهذا السبب عثرنا على بعض الكتب ذات الموضوع والخط الجزائري، وهي تحمل خطه وصيغة التملك بها. ومن ذلك ما وجدناه بخطه على كتاب (كعبة الطائفين) (¬28) حيث كتب ابن العنابي ما يلي على صفحة التملك: ¶ ¬__________ ¶ (¬27) انظر بعضهم في دراستنا (مدارس الثقافة العربية في الجزائر) في كتابنا (أفكار جامحة)، الجزائر، 1988. وانظر أيضا كتابي (منطلقات فكرية) (فصل نماذج من الفكر التقدمي عند بعض الجزائريين). الدار العربية للكتاب، ليبيا- تونس ط 2، 1982. ¶ (¬28) انظر دراستنا عنه. في (المجلة التاريخية المغربية) عدد 7, 8 يناير 1977. وكذلك في كتابنا (أبحاث وآراء)، الجزء الأول، ط 2 , 1982.",
            "page": "32",
            "part": "1",
            "seal": "093DF65D"
        },
        {
            "id": "38",
            "nass": "الحمد لله تملكه الفقير إليه سبحانه محمد بن محمود بن محمد بن حسين العنابي بثمن قدره ست ريالات بوجه بتاريخ أواخر ذي الحجة سنة أربع وثلاثين واثني عشر مائة. وأودعت فيه شهادة أن لا إله إلا الله وأن محمد رسول (ص) وعلى آله وصحبه) وقد وجدنا على صفحات هذا الكتاب تعاليق لابن العنابي بخط يده (¬29) ورأينا له صيغة تملك أخرى بخطه أيضا على كتاب (الأزهار الشقيقة المتضوعة بعرف العقيقة) هذا نصها: (تملكه الفقير إليه سبحانه محمد بن محمود بن محمد بن حسين الجزائري الشهير بابن العنابي أصلح الله حاله وأفاض عليه بره ونواله بالنبي وآله سنة 1228) (¬30) وكلا المتاين مجلد وفي حالة جيدة وبخط جزائري كما ذكرنا. والظاهر أن هذه الكتب قد نقلها معه بعد نفيه ولكنها تفرقت أو بيعت بعد وفاته في المشرق. ¶ وهكذا تجد أن ثقافة ابن العنابي، رغم أنها كانت تقليدية بمنطقنا اليوم، عميقة وواسعة، وقد تضافرت عدة عوامل على تعميقها وتوسيعها، وهي عوامل أسرية وشخصية. وهي نفس العوامل التي أهلته أيضا لأن يتبوأ الوظائف الرسمية في الدولة الجزائرية ويتولى القيام بمهمات صعبة في الأوقات الصعبة. ¶ وظائفه: ¶ والوظائف الرسمية التي تولاها ابن العنابي في الجزائر متنوعة. والظاهر أن أول من ولي ابن العنابي وظيفة القضاء الحنفي هو الداي أحمد باشا (1220 هـ 1805 م) (1223 هـ - 1808 م). ذلك أن النص الذي بين أيدينا ينسب إلى ابن العنابي عندئذ مهمتين كبيرتين الأولى وظيفة القضاء والثانية الكتابة إلى باي تونس. فقد جاء في مذكرات أحمد الزهار أن الباشا قد أمر (الفقيه محمد بن العنابي، قاضي الحنفية، أن يكتب كتابا إلى حمودة باشا (باي تونس). فكتب الكتاب وبعثوا به). ووعد الزهار أن يذكر نص الكتاب في مبيضته، ولكنه لم يفعل لأنه ¶ ¬__________ ¶ (¬29) كعبة الطائفين 15 مجاميع، دار الكتب المصرية. ¶ (¬30) الأزهار الشقيقة، رقم 12160 ز، دار الكتب المصرية.",
            "page": "33",
            "part": "1",
            "seal": "C26719FB"
        },
        {
            "id": "39",
            "nass": "لم يبيض عمله. وعلى كل حال فقد أشار إليه بأنه يقع في (ورقة صغيرة) (¬31) ولو ذكره لعرفنا منه فحوى الكتاب وأسلوب كاتبه. ومهما يكن الأمر فإن هذا الخبر يشير إلى منزلة ابن العنابي لدى الداي، ولولا ذلك لا ستكتب الداي كتابه الرسميين (أو الخوجات) لنفس الغرض إذ المعروف أن قاضي الحنفية (أو القاضي عامة) لا يقوم بهذه المهمة. ¶ ونعرف من مصدر آخر أن ابن العنابي كان ضمن العلماء في المنازعة التي وقعت بينهم وجعلت الباشا يتدخل في الموضوع. فقد جاء في (التشريفات) ص 77 أن مناقشة حادة جرت بين العلماء في المجلس الشرعي الذي كان يجتمع كل يوم خميس بحضور الباشا أو ممثله. ولما علم الباشا بما حدث (ونحن لا نعرف موضوع الخلاف) قرر عزل المفتي الحنفي، وهو محمد بن العنابي وتعويضه بالشيخ أحمد بن إبراهيم بن أحمد، كما قرر عزل المفتي المالكي، وهو علي بن الأمين وتعويضه بالشيخ محمد بن الحفاف. وكان ذلك يوم الجمعة الموافق أول شعبان 1226 (23/ 8/ 1811). ¶ ويختفي اسم ابن العنابي فترة من الوظائف الرسمية، فلا يظهر من جديد إلا في عهد الداي عمر باشا (1230 هـ - 1814 م) (1232 هـ - 1816 م). فقد وجد اسمه عندئذ هكذا (محمد بن محمود) ضمن قائمة وزراء وأعيان الباشا المذكور، متقلدا وظيفة (نقيب أشراف مكة والمدينة) واضعا أمام ذلك ختمه الذي يحمل تاريخه (¬32). ¶ ¬__________ ¶ (¬31) مذكرات، ص 97. ¶ (¬32) عبد الجليل التميمي (بحوث ووثائق في التاريخ المغربي) تونس، 1972، ص 255 ولم يستطع التميمي قراءة تاريخ الختم، ونرجح أن يكون سنة 1232 لوجوده في مكان آخر كذلك. ويذكر أحمد توفيق المدني في (مذكرات) الزهار ص 128 أن ابن العنابي قد تولى القضاء الحنفي لنفس الباشا، وكان آخر قضاته قبل وفاته. أما التميمي فيذكر ص 255 أن القاضي الحنفي كان يدعى سليمان بن محمد وأن المفتي الحنفي كان يدعى محمد بن أحمد. ولعل قصر مدة التولية لهؤلاء هو الذي سبب هذا الغموض.",
            "page": "34",
            "part": "1",
            "seal": "23FEA5BD"
        },
        {
            "id": "40",
            "nass": "وكما كلف الداي أحمد باشا ابن العنابي بالكتابة لباي تونس كلفه الداي عمر باشا بسفارة للمغرب الأقصى لدى السلطان المولى سليمان. ذلك أن الجزائر قد تعرضت إلى قصف الأسطول الإنكليزي سنة 1816 م (¬33) وقد أدى ذلك إلى هلاك معظم الأسطول الجزائري، فأرسل الباشا سفراء عنه إلى السلطان محمود الثاني والسلطان سليمان ويوسف باشا باي طرابلس يستعينهم على إعادة بناء الأسطول بنجدته بالسفن والأموال. والذي يهمنا من هذه المحادثة هو أن الباشا كتب إلى السلطان سليمان كتابا بعث به مع (السيد الحاج محمد العنابي، قاضي السادة الحنفية رسولا) - وقد ذهب ابن العنابي شخصيا إلى المغرب وسلم مكتوب الباشا إلى السلطان، (وبعد أن استراح التقى مع السلطان فأحسن إليه)، وجهزه ببعض المراكب (وأعطاه أموالا وأمره بتسليمها للمجاهدين). وعاد ابن العنابي بذلك إلى الجزائر، فكانت سفارته ناجحة، على الأقل إذا حكمنا من نتائجها (¬34). ¶ وهكذا يتضح أن ابن العنابي لم يكن مجرد عالم بالفقه وما إليه من العلوم الشرعية بل كان أيضا دبلوماسيا ناجحا وخبيرا بشؤون الدول. ولعل سفارته إلى المغرب لم تكن أول خروج له من الجزائر فقد استعملت عبارة (الحاج) مع اسمه قبل ذلك. ومعنى هذا أنه قد يكون حج خلال سنوات 1808 - 1815 م (*). ¶ ¬__________ ¶ (¬33) هي حملة اللورد اكسموث الشهيرة، وقد فصلها قنصل بريطانيا في الجزائر الضابط بليفير في كتابه (جلادة المسيحية) لندن 1884، ص 250 - 280. انظر كذلك عبد الجليل التميمي وثائق تركية غير منشورة عن ضرب مدينة الجزائر سنة 1816 في (مجلة الغرب الإسلامي والبحر الأبيض) رقم 5، سنة 1968 ص 111 - 133. ¶ (¬34) مذكرات، ص 127. ويذكر هذا الكتاب أن عهد عمر باشا كان نكبة على البلاد، فقد حل بها الجراد والوباء وغلاء المعيشة. وحملة الإنكليز، وموت القبطان (الريس) حميدو في معركة ضد الأسطول الأمريكي، وبالإضافة إلى أن هذا الباشا كان سفاكا للدماء. وعن سفارة ابن العنابي إلى المغرب انظر أيضا ديفوكس (التشريفات)، ص 78، وقد كانت السفارة سنة 1817 (1232). ¶ (*) انظر المدخل الجديد لهذه الطبعة.",
            "page": "35",
            "part": "1",
            "seal": "801EC572"
        },
        {
            "id": "41",
            "nass": "والحج عندئذ ليس مجرد أداء للفريضة، ولكنه تعلم وتعليم، وسياحة واطلاع، ومشاركة في كثير من جوانب الحياة السياسية والاقتصادية. فماذا كان نصيب ابن العنابي من كل ذلك خلال حجه؟ هذا ما سيظهر عندما نعالج محتوى كتابه. ¶ أما الآن فحسبنا أن نتتع نشاطه في الجزائر إلى سنة 1830 م وهو تاريخ احتلال فرنسا للجزائر وتاريخ فصل جديد من حياة ابن العنابي. وذلك أن وثائق سنوات 1817 - 1819 م تتحدث عنه كقاضي الأحناف في الجزائر زمن الداي علي خوجة (1232 - 1817) والداي حسين باشا (1233 هـ - 1818 م). فقد جاء في إحدى الوثائق أن ابن العنابي، قاضي الحنفية قد وضع ختمه بتاريخ 1232 هـ (1817 م) ضمن قائمة وزراء وموظفي الداي علي خوجة في رسالة بعث بها الداي إلى السلطان محمود الثاني (¬35) وورد في وثيقة أخرى أن أول قاض حنفي لدى الداي حسين باشا هو محمد بن محمود العنابي (¬36) فإذا عرفنا أن هذا الداي قد تولى سنة 1233 م (1818) وإنه قد ولى قاضيا حنفيا جديدا سنة 1235 و (1820 م) (¬37)، عرفنا أن ابن العنابي قد يكون توجه إلى المشرق خلال سنوات 1235 - 1244 هـ (*). ¶ والمهم هو أن هذه الفترة من حياته ما تزال غامضة. ذلك أننا سنعرف أن كتابه (السعي المحمود) مكتوب سة 1242 هـ (1826 م) وأن اسمه يذكر عندئذ مقرونا بعبارة (نزيل مصر القاهرة) فهل كان مغضوبا عليه سياسيا؟ أو هل ذهب إلى الحج مرة ثانية وأطال الإقامة بالمشرق، وخاصة بمصر التي دفن فيها كل من ¶ ¬__________ ¶ (¬35) التميمي، بحوث ص260. وقد حدثني الأستان التميمي أنه رأى وثيقة تثبت أن الداي قد أرسل ابن العنابي في مهمة إلى إسطانبول سنة 1817، فإذا صح هذا فإنها قد تكون هي نفس المهمة التي قام بها لدى سلطان المغرب. ¶ (¬36) مذكرات، ص 182. وجاء في (المؤسسات الدينية) لديفوكس أن ابن العنابي كان يومئذ (سنة 1818 - 1820) مفتيا وليس قاضيا. ¶ (¬37) جواخيم فونزليز (مشامير مسلمي مدينة الجزائر) الجزائر، 1886، ص 57. انظر كذلك نور الدين عبد القادر، (صفحات من تاريخ مدينة الجزائر)، الجزائر 1964 م ص 187 - 188. ¶ (*) انظر المدخل الجديد.",
            "page": "36",
            "part": "1",
            "seal": "BA198ACC"
        },
        {
            "id": "42",
            "nass": "والده وجده؟ أو هل ذهب في مهمة لدى محمد علي في عهد حسين باشا كما ذهب من قبل في مهمة لدى سلطان المغرب؟ أو هل أخذته قدماه إلى الآستانة في مهمة لدى السلطان محمود الثاني الذي ستجده يتحدث عن مآثره ومآثر أجداده في كتابه؟ كل هذه أسئلة يمكن طرحها في هذا المجال ما دام الغموض يكتنف هذه الفترة من حياته. وسيظل الجواب على هذه الأسئلة مرهونا باكتشاف ما تضمره الأيام عنه (*). ¶ ومهما يكن الأمر فإن الوثائق تكشف عن أن ابن العنابي كان قد حل بتونس (¬38) في أواخر سنة 1244 م وظل بها فترة من الوقت لا ندري مداها، ويبدو أنه قد غادرها إلى الجزائر في بداية سنة 1245. وكان حلوله بتونس أثناء عودته من الحج، وهو الحج الثاني له، وقد يكون الثالث أو الرابع لأن عبارة (الحاج) قد وردت مرفوقة باسمه قبل هذا التاريخ بكثير. وإذا قارنا التاريخين: تاريخ وجوده بمصر (سنة 1242) وتاريخ وجوده بتونس (1244) فإنه يكاد يكون من المؤكد أن ابن العنابي لم يكن في الجزائر بين التاريخين. ومعنى ذلك أنه كان يعيش في المشرق خلال فترة حرجة كما نبهنا إلى ذلك في البداية. ونحن ندري الآن أنه كان أثناء ذلك في مصر والحجاز، ولكننا لا ندري ما إذا كان قد زار من جديد إسطانبول أيضا أو غيرها من البقاع الإسلامية. ويكشف وجوده بتونس عن تاريخ عودته إلى الجزائر (¬39) ولكنه لا يكشف عن تاريخ خروجه منها. فمتى خرج يا ترى؟ ذلك ما لا نستطيع تأكيده غير أننا ما زلنا نميل إلى ما كنا خمناه من أنه قد يكون مغضوبا عليه في بلاده فاختار العيش في المشرق فترة من الوقت، بين 1235 و 1244. ¶ وقد أقام ابن العنابي في تونس مجعززا مكرما. فقد أحاط به العلماء الذين ¶ ¬__________ ¶ (*) انظر المدخل الجديد ففيه بعض أجوبة على هذه الأسئلة. ¶ (¬38) مخطوط رقم 529، المكتبة الوطنية - تونس. ¶ (¬39) بالنسبة لتاريخ العودة يدل عليه ما جاء في المخطوط من أن ابن العنابي قدم إلى تونس راجعا من الحج (ومتوجها إلى بلده الجزائر وهي إذ ذاك دار إسلام) والعبارة الأخيرة تدل على أن الكاتب كتبها بعد احتلال فرنسا للجزائر. نفس المخطوط.",
            "page": "37",
            "part": "1",
            "seal": "11F33BA3"
        },
        {
            "id": "43",
            "nass": "سنتحدث عن صلته بهم، ولا سيما أسرة بيرم، وكلهم قد أشادوا به واستجازوه ونوهوا بعمله ومدحوه بالنثر والشعر. ويبدو من هذه الكتابات أنه كان معروفا لديهم من قبل. ويهمنا بالدرجة الأولى هنا ما سجلته الوثائق من أن باي تونس عندئذ قد أكرم ابن العنابي وأحاطه بالتبجيل والتعظيم. وقد أضافت هذه الوثاتق أن ابن العنابي كان جديرا بذلك الاعتبار والحظوة فقد جاء في الوثيقة (فتلقاه أمير الوقت بمزيد من الإجلال، وهو بذلك حري، إذ مقامه في العلم كيي ..) (¬40) ويدل هذا النص على مقام ابن العنابي لدى أهل تونس من علماء وأمراء، ومما يلفت النظر أن وثائق تونس لا تذكر اسم ابن العنابي مقرونا بكلمة (مفتي) رغم أنها تصفه بالحافظ والمحقق والعالم ونحو ذلك، كما سنرى. ¶ عاد ابن العنابي إذن إلى الجزائر سنة 1245، أي حوالي سنة واحدة قبل احتلالها من فرنسا ولذلك نجد اسمه يتردد من جديد بعد سنة 1244 (1829). فبعد تولية الشيخ أحمد بن إبراهيم، المذكور سابقا، يأتي المفتون: محمد بن عبد الرحمن بن راسيل (1825 - 1826) وأحمد بن عمر بن مصطفى (سنة 1244 - هـ 1829 م) ومحمد بن محمود (بدون كلمة العنابي وبدون تحديد تاريخ)، ويرد بعده اسم مصطفى أفندي (¬41) (بدون تاريخ أيضا) ثم محمد بن شعبان (سنة 1251 هـ - 1835 م) (¬42) فمتى عاد ابن العنابي بالضبط إلى الجزائر؟ وكيف تولى الإفتاء من جديد؟ وهل تولاه فعلا؟ أسئلة أخرى ليس من السهل الإجابة عليها الآن لعدم توفر المادة. ومما يزيد الأمر تعقيدا أن المؤرخين يذكرون بعض الحوادث التي جرت في الأسابيع الأولى للاحتلال وورد خلالها اسم ابن العنابي (*). ¶ ¬__________ ¶ (¬40) نفس المصدر. ¶ (¬41) حسب أحد توفيق المدني أنه م مصطفى بن الكبابطي الذي وقعت الكارثة (الاحتلال) في عهده، ولكن المعروف أن هذا كان مفتي المالكية وأنه هو الذي نفاه الفرنسيون سنة 1843 وليس وقت الاحتلال. انظر (مذكرات) ص 183. ¶ (¬42) انظر نور الدين، ص 187 - 188، وقونزاليز، ص 57 وكذلك (مذكرات) ص (182). (*) انظر المدخل الجديد.",
            "page": "38",
            "part": "1",
            "seal": "7C2E298F"
        },
        {
            "id": "44",
            "nass": "علاقته بالفرنسيين بعد احتلال الجزائر: ¶ وليس من المؤكد الآن أن المفتي الحنفي وقت دخول الفرنسيين للجزائر كان هو ابن العنابي. فقد عرفنا أسماء عدد من المفتين تولوا في الفترة القصيرة من 1244 هـ (1828 م) إلى 1251 هـ (1835 م) من بينهم ابن العنابي مع إغفال تواريخ تعيين بعضهم. وهذا الغموض في تلك الفترة الدقيقة لا يساعد على فهم الحوادث التي سيرد فيها اسم ابن العنابي, ومن هذا الغموض أيضا أن وظيفة المفتي الحنفي قد تعرضت إلى تقلبات خلال السنة الأولى من الاحتلال مع عدم ذكر اسم المفتي المعني بالأمر. فقد جاء في أخبار الحملة الفرنسية على الجزائر أن الداي حسين باشا قد عزل في آخر لحظة قبل دخول الفرنسيين، المفتي الحنفي (التركي) وعين بدله مفتيا عربيا من أهل البلاد آملا أن يكون ذلك سببا في التفاف الجزائريين حوله في مقاومته للجيش الفرنسي. فمن هو المفتي المعزول؟ ومن هو المفتي الجديد؟ هذه نقطة تظل بدون جواب أيضا. كذلك تتحدث الأخبار عن أن الباشا قد استدعى، بعد هزية جيشه في واقعة سطاولي، (المفتي الحنفي، شيخ الإسلام) (*) وسلمه سيفا وطلب منه أن يدعو الناس للجهاد دفاعا عن البلاد (43) ولكن هذه الأخبار لا تذكر اسم هذا المفتي شيء الحظ الذي وضعته الأقدار في مفترق الطرق (¬44). ¶ ¬__________ ¶ (*) انظر المدخل الجديد، ففيه أنه ابن العنابي، وأنه عين لرئاسة العسكر. (43) حمدان خوجة، (المرآة) ترجمة العربي الزبيري 1975، ص 198، انظر بليسييه ديرينو (الحوليات الجزائرية) ج 1، باريس، 1854، ط 2، ص 53، وكذلك أبو القاسم سعد الله (تاريخ الجزائر الحديث، بداية الاحتلال). معهد البحوث والدراسات العربية القاهرة، 1970، ص 69 - 71. ¶ (¬44) يذكر خوجة أيضا أن بورمون قائد الحملة الفرنسية على الجزائر، وقد وشى بالقاضي الحنفي (ولم يذكر اسمه) فنفاه. ص 229. فمن يكون هذا القاضي؟ جاء في كتاب تاريخ الأمير عبد القادر أن القاضي الحنفي العنابي قد كتب على لسان مسلمي الجزائر إلى أهل وهران يدعوهم إلى أن يفعلوا نحو الفرنسيين ما فعل أهل مدينة الجزائر ¶ نحوهم، أي عدم محاربتهم، وهذا الخبر يزيد الأمر تعقيدا. انظر المخطوط المذكور، المكتبة الوطنية الجزائرية. ص 72.",
            "page": "39",
            "part": "1",
            "seal": "290894FF"
        },
        {
            "id": "45",
            "nass": "وفي العهد الأول للجنرال كلوزيل (¬45)، ظهر اسم ابن العنابي من جديد. فقد كان هذا المفتي موضع شبهة السلطات الفرنسية منذ دخولها، وكانت العلاقات متوترة بينهما، وتأزم الموقف بين الطرفين فحيكت له مؤامرة قرر إثرها كلوزيل سجن المفتي ثم نفيه خلال مدة قصيرة. ويبدأ هذا التوتر، حسب أخبار الحملة الفرنسية على الجزائر، حينما أجير كلوزيل المفتي على تسليمه بعض المساجد في المدينة لجعلها مستشفيات للجيش، متعهدا له باستعمالها مدة شهرين فقط (¬46) وكان ابن العنابي شديد النقد للسلطات الفرنسية على خرقها للاتفاق الموقع بين الداي حسين باشا والكونت دي بورمون. وكان يكتب بنقده ولومه إلى الجنرال كلوزيل (¬47). وضاق كلوزيل ذرعا بجرأة المفتي فقرر وضع حد لها. فقد ألقى عليه رجال الدرك القبض وقادوه إلى السجن وتعرضت أسرته خلال ذلك إلى المهانة (¬48) وكانت التهمة التي وجهت إليه هي تدبير مؤامرة ضد الوجود الفرنسي وإعادة الحكم الإسلامي (العثماني) للجزائر. ¶ وتروي المصادر الفرنسية أن المخبرين قد وشوشوا في أذن كلوزيل بأن المفتي الحنفي لمدينة الجزائر رجل خطير على الوجود الفرنسي، وأن له تأثيرا قويا على أهل البلاد. وهذا ما ادعاه لنفسه (¬49) ويعلق ديرينو على ذلك بأن المفتي لم يكن له ذلك التأثير المشار إليه. أما حمدان خوجة الجزائري فيفصل الحادثة، ¶ ¬__________ ¶ (¬45) تولى الجنرال كلوزيل قيادة الإدارة الفرنسية في الجزائر مرتين: الأولى (1830 - 1831) والثانية (1835 - 1836) وكان شديد الحماس للاستعمار ولذلك شن حملة ضد الجزائريين المعارضين للاحتلال الفرنسي فنفى بعضهم إلى المشرق ونفى آخرين منهم إلى فرنسا وشرد وسجن الباقي منهم في الجزائر نفسها. ¶ (¬46) خوجة ص 250. ¶ (¬47) نفس المصدر ص 259. ¶ (¬48) يستعمل خوجة، نفس المصدر، عبارة (وتعرضت أسرته لجميع الإهانات بحجة أنها كانت تدبر مؤامرة يا ترى ماالجناية التي يمكن إسنادها للنساء والأطفال)؟. وهذا برهان على أنه كان للمفتي أسرة كبيرة ومتفرعة. وقد يكون بين المفتي وخوجة مصاهرة. ¶ (¬49) ديرينو، ص 155 - 156. وسعد الله، ص 69 - 71. ويقول خوجة إنه سأل كلوزيل عن التهمة الموجهة إلى المفتي أجابه بأنه كان يعد القبائل للثورة ضد الفرنسيين، خوجة ص 259.",
            "page": "40",
            "part": "1",
            "seal": "CFCC2CEA"
        },
        {
            "id": "46",
            "nass": "حسبما رواها له المفتي نفسه، فيما يلي: (جاء الترجمان إلى منزل ابن العنابي وطرح عليه بعض الأسئلة تتعلق بمكانته في البلاد وخططه المستقبلة. من ذلك أن الترجمان أخبره بأن كلوزيل ينوي الجلاء عن الجزائر وتسليم الحكم له، وسأله ما إذا كانت لديه القدرة على تنظيم جيش والدفاع عن البلاد، فأجابه المفتي بأن ذلك في استطاعته إذا اقتضى الأمر. ثم سأل الترجمان هل جيشه سيكون من داخل البلاد أو من مدينة الجزائر وحدها، فأجاب المفتي بأنه سيجيش جيشا يبلغ ثلاثين ألفا من كل البلاد. وكان الترجمان قد أخفى، حسب هذه الرواية، شخصين ظلا ينصتان لهذه المحادثة. ليكونا شاهدين ضد المفتي) (¬50). ¶ فكم بقي ابن العنابي في السجن؟ هذا ما لا نعلمه الآن. والذي نعلمه حقا هو أن كلوزيل قد أمر بنفيه فورا (¬51)، ولم يمهله، رغم أنه كان صاحب أسرة وأطفال وأملاك وديون وغيرها مما يستوجب مهلة معقولة لتصفية هذه الأمور قبل مغادرة البلاد. وهذا الجانب الإنساني هو الذي جعل خوجة يتدخل لدى كلوزيل لصالح المفتي، رغم توجس هذا منه (¬52) فقد رجاه أن يمهله حتى يبيع أملاكه ويصفي ديونه ويسفر أسرته. ولم يحمل له خوجة على مهلة عشرين يوما إلا بصعوبة كبيرة. وبعد انقضاء ذلك الأجل رحل ابن العنابي إلى الإسكندرية (¬53) ¶ ¬__________ ¶ (¬50) خوجة، ص260. اخبرني محمد بن عبد الكريم بتاريخ 9 سبتمبر 1976 أنه عثر على نص لكاتب من قسنطينة يعرف ابن العنابي تحدث فيه على أن المفتي كان يحرض الناس على قتال الفرنسيين ويشجعهم على حمل السلاح. ولكن ابن عبد الكريم لم يخبرني عن اسم الكتاب ولا أين عثر على النص المذكور. ¶ (¬51) يؤكد المهدي البوعبدلي في رسالة إلى المؤلف أن المفتي كان يباشر وطيفته عند دخول الفرنسيين وأن كلوزيل قد (عزله) منها. وهذا يؤكد أهمية دور ابن العنابي في تلك الظروف. ¶ (¬52) يقول خوجة، ص 198، أن الواشين قد زعموا للمفتي بأن خوجة عميل للفرنسيين لأنه زار بلادهم وأعجب بحضارتهم، وأوصوه بالاحتراس منه. ¶ (¬53) خوجة، ص 261، ورسالة البوعبدلي، وابن عبد الكريم، ص 161.",
            "page": "41",
            "part": "1",
            "seal": "333627E3"
        },
        {
            "id": "47",
            "nass": "ولاشك أن سفر المفتي كان بحرا. ورغم أن تاريخ السفر غير معروف الآن بالضبط فإنه بدون شك كان في خريف أو شتاء سنة 1830 - 1831، لأن كلوزيل قد تولى مهمته في الجزائر خلال سبتمبر سة 1830. ¶ وبنفي ابن العنابي من الجزائر أسدل الستار على نشاطه فيها. فقد توجه بأسرته إلى مصر وأقام بالإسكندرية، وهناك ولاه محمد علي وظيفة الفتوى الحنفية بهذه المدينة، ولذلك نجد اسمه مقرونا بعد حادثة النفي بعبارة (مفتي ثغر الإسكندرية). والملاحظ أن بعض العائلات الجزائرية الأخرى قد هاجرت أو نفيت أيضا إلى الإسكندرية. من ذلك المفتي ابن الكبابطي، والداي حسين باشا نفسه، ومصطفى بومزراق باي التيطري السابق، والباي حسن، باي وهران السابق الخ. وقد قيل أن أسرة ابن العنابي ما تزال بالإسكندرية إلى اليوم وتعرف بأسرة الجزائرلي (¬54). ¶ إجازاته وتلاميذه: ¶ وعلى كل حال فإن ابن العنابي لم يكتب سنة 1242 هـ كتابه (السعي المحمود) فقط بل نجده يقيم في مصر ويختلف إلى الجامع الأزهر، ويأتيه العلماء للدرس (وروما للثواب) ويقوم هو بإجازة المستجيزين وإجابة الداعين. فقد كتب (السعي المحمود) في شهر رجب من السنة المذكورة وأجاز الشيخ إبراهيم السقا خلال شهر شعبان، مما أجاز الشيخ عبد القادر الرافعي في شهر رمضان من نفس السنة أيضا. ومعنى هذا أن ابن العنابي قد تصدر لتدريس الحديث والفقه في الأزهر والتف حوله تلاميذ وعلماء. ¶ ومما جاء في إجازته لتلميذه إبراهيم السقا ما يلي: (وقد قرأ على الشيخ الإمام الفاضل ابن الحسن إبراهيم بن علي بن حسن المعروف بالسقا. جل صحيح البخاري الى باب الاحتباء من كتاب اللباس، وسمع ذلك الشيخ الإمام ¶ ¬__________ ¶ (¬54) رسالة البوعبدلي الى المؤلف. وعن ظروفه بالإسكندرية، أنظر المدجل الجديد.",
            "page": "42",
            "part": "1",
            "seal": "A9F1A8E0"
        },
        {
            "id": "48",
            "nass": "أبو العباس أحمد بن يوسف القنياتي إمام الجامع الأزهر والشيخ الإمام أبو زيد عبد الرحمن بن الدمياطي الغمراوي الشافعي. (¬55) والشيخ أبو الحسن إبراهيم بن حسن الكردي الشافعي) وختمها بقوله: (قال هذا وكتبه الفقير إليه سبحانه محمد بن محمود بن محمد بن حسن الجزائري الحنفي الشهير ببلده بابن العنابي. بتاريخ خامس شعبان سنة 1242). ¶ أما الإجازة الثانية فهي إجازته للشيخ عبد القادر الرافعي الحنفي. وهي كالسابقة باستثناء بعض التفاصيل. وقد قرأ عليه الشيخ الرافعي أوائل كتب الحديث وغيرها وأجازه إجازة عامة. ووضع بأسفل الإجازة خاتمه وهو (منتظر لطف الودود عبده محمد بن محمود 1232) (¬56). ¶ وهناك أيضا إجازة أخرى له كتبها إلى محمد بن علي الطحاوي ذكر فيها أنه يروي ثبت الجوهري بالإجازة على شيخه علي بن الأمين إجازته عن شيخ أحمد الجوهري. بخط المجيز ومذيله بخاتمه المؤرخ سنة 1232 ضمن مجموع بأسفل صفحة 1، (118 تيمور) دار الكتب المصرية، مصطلح الحديث. ¶ ولا شك أن لابن العنابي في مصر تلاميذ آخرين أجازهم، أو قرأوا عليه وسنعرف أن كتابه (السعي المحمود) كان نفسه عبارة عن جواب لأحد السائلين ممن جمعته به حلقة درس أو جلسة سمر. ¶ هذا في مصر، أما في تونس فقد منح إجازة لعدد من العلماء الذين التجأوا إليه وطلبوا منه ذلك نثرا وشعرا. وقد جاء في إجازته للشيخ محمد بيرم الرابع أنه يجيزه (بكل ما أجازني به مشائخي جميع من أدرك حياتي) قدوة بشيخه علي بن ¶ ¬__________ ¶ (¬55) بين الاسمين يوجد بياض في الأصل المنقول منه. ¶ (¬56) تدل هذه العبارة على أنه كان شخصيا يختصر اسمه ويكتفي بمحمد بن محمود. كما أن التاريخ المذكور (1232 م) هو الذي نجده دائما في خاتمه الموضوع على وثائق أخرى. والغالب على الظن أنه هو التارخ الذي لم يستطع التميمي قراءته في وثيقة أشرنا إليها. نسخة من هذه الإجازة توجد في دار الكتب المصرية، مصطلح الحديث (167 تيمور) في صفحة 6، وهي بخط المجيز سنة 1242 ومذيله بخاتمه.",
            "page": "43",
            "part": "1",
            "seal": "C9D5BC5F"
        },
        {
            "id": "49",
            "nass": "عبد القادر بن الأمين الذي قال عنه إنه (أجاز جميع من أدرك حياته) (¬57) وقد أجاز ابن العنابي الشيخ محمد بيرم بهذه العبارة، بعد أن عدد طرق تلقيه لكتب الحديث والفقه (وقد أجزت بهذا وبكل ما أجازني به مشائخي الشاب الفاضل اللوذعي الكامل أبا عبد الله محمد (بالفتح) بن شيخ الإسلام محمد (بالضم) بن شيخ الإسلام محمد (بالفتح) الشهير بيرم حفظه الله إجازة عامة بشرطها المعلوم لأهله، وأوصيه الخ) (¬58). ¶ وهناك إجازة أخرى لابن العنابي أجاز بها أيضا محمد بيرم الرابع، وهي تتعلق بأحزاب الشاذلي. فقد جاء في وثيقة تونسية عن بيرم المذكور أنه كتب أن شيخه العنابي قد أجازه بتلك الأحزاب (شيخنا العلامة المحقق حامل لواء المذهب الحنفي بقطر الجزائر. محمد بن محمود الخ) وقد أضاف بيرم أن هذه الإجازة قد وقعت له منه مشافهة وأنه كتب سندها (وذكره في الوثيقة) من خط من نقله من خطه (¬59). ¶ وقد جاء في نفس الوثيقة أن مصطفى بيرم (عم محمد بيرم المذكور) قد استجاز أيضا ابن العنابي بقصيدة. وهي قصيدة هامة تصور مدى احترام علماء تونس لابن العنابي وتذكر بعض أعماله العلمية. ولأهميتها سنوردها في آخر الكتاب. ونكتفي هنا بالمقصود منها، وهي قول الناظم: ¶ واطلب من علياك نيل إجازة ... بفضلك لا أني لذلك صالح ¶ ولا شك أن ابن العنابي قد لبى رغبة هذا الطالب لأنه قد ذكر من قيل أنه كان يجيز من أدرك حياته. غير أننا لم نعثر على نص هذه الإجازة إلى الآن (¬60) ¶ ¬__________ ¶ (¬57) انظر مخطوط رقم 7451 تونس. وقد وضع عليها ابن العنابي ختمه المؤرخ 1232 وعليها خطه. وتوجد منها أيضا نسخة في مصر (دار الكتب المصرية - مصطلح الحديث، رقم ¶ 468) ضمن مجموع 107 - 109، بخط مغربي تمت كتابته سنة 1225. ¶ (¬58) نفس المصدر. ¶ (¬59) انظر كناش رقم 18763 (كناش الطواحني)، المكتبة الوطنية، تونس. ¶ (¬60) نفس المصدر.",
            "page": "44",
            "part": "1",
            "seal": "902D9B4F"
        },
        {
            "id": "50",
            "nass": "ومن المؤكد أن إجازات ابن العنابي لم تقتصر على علماء مصر وتونس. فقد كان ذائع الصيت في وقته وكان مقصودا لأهل العلم في كل بلد يحل به. لذلك لا نشك في أنه قد منح إجازاته لعدد آخر من علماء الجزائر وغيرها من البلدان التي زارها، خصوصا وقد أوضح هو أنه كان يتساهل في ذلك اقتداء بشيخه علي بن عبد القادر بن الأمين (¬61). ¶ مؤلفاته: ¶ لم يعرف عن ابن العنابي أنه كان من المؤلفين المكثرين. أغلب المصادر لا تذكر له سوى (السعي المحمود) و (ثبته) المذكور، أو إجازته لتلميذه إبراهيم السقا. وقد عرفا أن له إجازة أخرى مشابهة لتلميذه عبد القادر الرافعي. وعثرنا لع على رسالة في مسألة توحيد كنا قد أشرنا إليها أيضا. والظاهر أنه بقدر ما كان مقلا في التأليف كان مكثرا في الفتاوى. وقد اشتهر بذلك حتى أن بعض العلماء الجزائريين، كالمفتي حميدة العمالي، كان ينقل فتاويه بنصها في (كناشه) (¬62). وكان ابن العنابي يوقع فتاويه، وهو بالإسكندرية، هكذا (مفتي السادة الحنفية بثغر الإسكندرية). وقد عرفنا أن الدايات كانوا يستكتبونه في المسائل السياسية أيضا. ولا شك أن بعض رسائله في ذلك ما زالت مدفونة في دور الوثائق (الأرشيف). ¶ ¬__________ ¶ (¬61) بناء على كتاب عبد الستار الدهلوي فإن من تلاميذ ابن العنابي من مصر: محمد بن محمد الشربيني الأزهري، ومن اليمن: عبد الله بن نور الدين النهاري، انظر مخطوط (نثر المآثر في من أدركت من الأكابر) للدهلوي. مكتبة الحرم المكي رقم 52، ص 18. ¶ (¬62) رسالة البوعبدلي إلى المؤلف. وحميدة العمالي كان مفتي المالكية في الجزائر مدة طويلة. انظر صورته في (التقويم الجزائري) للشيخ محمود كحول سنوات 1911 - 1913، ولا أذكر الآن في أية سنة توجد صورته. وفي مراسلة راسلني بها الشيخ المهدي البوعبدلي بتاريخ 3 ديسمبر 1971 حديث عنه وعن علاقته بالطبيب ابن المختار وغيره من علماء الجرائر والمغرب. انظر عنه دراستنا (مدارس الثقافة العربية في المغرب العربي خلال الاحتلال الفرنسي) راجع أيضا أبو القاسم الحفناوي، تعريف الخلف برجال السلف، جزءان، الجرائر، 1906 - 1907، ج 2، ص 526 - 529. وفيه أن وفاة العمالي كانت سنة 1876 - 1877.",
            "page": "45",
            "part": "1",
            "seal": "8A147181"
        },
        {
            "id": "51",
            "nass": "ومما يذكر أن مؤلف (الأعلام) قد عثر على نموذج من خطه، على (ثبت الجوهري) في در الكتب المصرية (¬63) ولا ندري ماذا كتب ابن العنابي هناك ولا كمية ما كتبه. ¶ ومن تآليف، غير التي ذكرنا، كتاب في الفقه الحنفي سماه (شرح الدر المختار) الذي يبدو أنه شرع فيه خلال السنوات 1235 - 1244 م. ولم نعرف أنه أتمه. ذلك أن الشيخ محمد بيرم الذي قرظ هذا الكتاب قد ذكر أن ابن العنابي قد بلغ في شرحه باب الوتر والنوافل فقط. وقد أشاد به كما عرفنا. ويبدو أن ما فرغ منه يمثل جزءا ضخما لأن أحد الكتاب الذي عاينه قال عنه إنه (حصة وافرة) (¬64). ¶ ومن جهة أخرى ذكر ابن العنابي في جوابه على مسألة تتعلق بآداب مجالس القرآن أن له كتابا في علم التجويد تحدث فيه عن أنواع اللحن فقال: ¶ (قد ذكرنا في كتابنا (العزيز في علم التجويد) أن اللحن نوعان خفي وجلي فالجلي خطأ في المبني أو الحركة أو السكون سواء غير المعنى أو لا، والخفي خطأ في صفات الحروف الخ ...) (¬65). ولا نعرف أكثر من هذا عن تأليفه في التجويد، فهل هو مجرد رسالة صغيرة؟ أو هو تأليف كبير في علم القراءات ورسم القرآن ونحو ذلك؟ ¶ ولابن العنابي تآليف أخرى في علوم شتى مثل شرحه على فرائض المجمع، ومنها رسالة في أداء زكاة الفطر طبقا للمذاهب الأربعة، وقد جاء في إحدى الوثائق أن له أيضا (غير ذلك مما لم استحضره الآن) (¬66) ومن الطبيعي ¶ ¬__________ ¶ (¬63) الاعلام، 11 - الخطوط والصور، 2، رقم 1279. وقد رأينا نحن خطه أيضا في عدة كتب سواء من تأليفه أو من تعليقه، كما أشرنا عند الحديث عن (كعبة الطائفين). ¶ (¬64) مخطوط رقم 529، تونس. انظر أيضا عن تآليف ابن العنابي المدخل الجديد لهذه الطبعة. ¶ (¬65) انظر مخطوط رقم 18002، تونس، ص 29. ¶ (¬66) مخطوط رقم 529، تونس، من ذلك أيضا كتابه في علم الكلام المسمى (بالتوفيق =",
            "page": "46",
            "part": "1",
            "seal": "9FDAD4AF"
        },
        {
            "id": "52",
            "nass": "أن نعد (بلوغ المقصود) من تأليفه أيضا لأنه اختصار لما أطال فيه في كتابه (السعي المحمود). ومن المحتمل أن يكون لابن العنابي ديوان شعر على ما هي عليه عادة علماء وقته، وبعض الأراجيز. وقد وجدنا له أجوبة على مسائل متعددة تسمى (الفتح القيومي بجواب أسئلة الرومي) (¬67). ¶ ولكن الظاهرة العامة في تآليف ابن العنابي هي أنها تآليف صغيرة الحجم، وأنها تتناول مسائل دينية شائكة في شكل رأي معلل ومدعم بالشواهد والأمثال أو في شكل شرح لكتاب قائم من قبل. ويدخل في الصنف الأول كتابه (السعي المحمود) وكتابه في (علم التجويد) وفتاويه وأجوبته الفقهية ويدخل في الصنف الثاني كتابه (شرح الدر المختار). ¶ ولعل عالما في منزلة ابن العنابي عاش زمنا طويلا وصعبا لا يمكن أن ينتج سوى ما ذكرنا. فمن المحتمل أن تكون له تآليف أخرى لم نطلع عليها ولم نسمع بها بعد (*). ¶ ولكن إذا كان التأليف قليلا عند ابن العنابي فإن تلاميذه كثيرون. وقد عرفنا منهم عددا من المصريين والتونسيين. وإذا كنا لا ندري أن ابن العنابي قد تصدر للتدريس في بلاده بالجامع الكبير أو الجامع الجديد، فإننا قد عرفنا أنه جلس للتدريس في الجامع الأزهر وكانت حلقة درسه موئل العلماء على اختلاف مستوياتهم. وجاء في رسالة الشيخ المهدي البوعبدلي (¬68) أن ابن العنابي قد ¶ ¬__________ ¶ والتسديد شرح الفريد في علم التوحيد، الذي فرغ منه سنة 1217. انظر فيض الملك المتعالي، ج 3، ص 177، مخطوطات الحرم المكي، مكة المكرمة. ¶ (¬67) لعل هذا العنوان ليس من وضع ابن العنابي لأنه لم يرد في النص، ولأنه لم يرد أصلا في نسخة أخرى من هذه الأجوبة، ومن الراجح أن يكون الشيخ محمد بيرم هو الذي وضع العنوان أعلاه، وقد يكون سمعه من صديقه ابن العنابي. ¶ (*) ثبت أن لابن العنابي مؤلفات أخرى لم نذكرها هنا، مثل (التحقيقات الإعجازية) في البلاغة، و (صيانة الرياسة) في القانون الخ. انظر المدخل الجديد. ¶ (¬68) من رسالة له إلى المؤلف.",
            "page": "47",
            "part": "1",
            "seal": "7CB70A3C"
        },
        {
            "id": "53",
            "nass": "(روى عنه الكثير من أعلام المشرق والمغرب لما كان في الإسكندرية)، ونحن لا نشك في أن تلاميذه بالجرائر قد يفوقون عدد تلاميذه في المشرق لطول إقامته بها وارتفاع شأنه فيها. ¶ اختصار كتابه: ¶ وبإشارة من محمد علي، والي مصر، اختصر إبراهيم السقا (¬69) تلميذ ابن العنابي، كتاب (السعي المحمود) وسمي المختصر هكذا (بلوغ المقصود مختصر السعي المحمود). ولا شك أن محمد علي قد فعل ذلك لأهمية الكتاب الأصلي الذي سنتحدث عنه، ولكونه محشو بشواهد واستطرادات مملة للقارئ العادي الذي يهمه الرأي والفكرة أكثر مما يهمه التثبت والتعليل. وقد وقفت شخصيا على نسخة من (بلوغ المقصود) (¬70) فوجدته يحتوي على 68 صفحة ومكتوبا بخط نسخ جيد. والنسخة التي وقفنا عليها تحمل تاريخ سنة 1308 م، وهو بلا شك ليس تاريخ اختصار الكتاب وإنما هو تاريخ نسخة أخرى منه. ¶ ونعتقد أن إبراهيم السقا قد اختصر كتاب شيخه بعد تأليف الأصل بقليل، أي بعد سنة 1242 هـ (1826 م)، لأنها هي الفترة التي تليق بموضوع الكتاب الذي سنتحدث عنه. وقد وجدت اسم الناسخ (لبلوغ المقصود) هكذا (تم هذا الكتاب على يد أحمد عبد رب النبي الغريبي بلدا الشافعي مذهبا. ¶ يوم الأحد المبارك 23. المحرم سنة 1308). أما اسم ابن العنابي في هذه النسخة فقد ورد على النحو التالي (كشاف الحقائق، ومنبع الرقائق، شيخنا المحفوظ باللطف الخفي، محمد بن محمود بن محمد الجزائري الحنفي) (¬71) ¶ ¬__________ ¶ (¬69) وفي سنة 1298 (1881)، انظر بروكلمان، ملحق 2، ص 739. انظر كذلك مقالة لعيسى اسكندر المعلوف عن نفائس المخطوطات بالخزانة التيمورية، في مجلة المجمع العلمي العربي بدمشق، م 3 (نوفمبر - ديسمبر، 1923) ص 365. ¶ (¬70) دار الكتب المصرية، الخزانة التيمورية، فروسية رقم 31. ¶ (¬71) بلوغ المقصود، ص 2.",
            "page": "48",
            "part": "1",
            "seal": "7CFE2EEC"
        },
        {
            "id": "54",
            "nass": "والغالب على الظن أن هذه العبارة هي من وضع إبراهيم السقا وليس من وضع الناسخ. ¶ والملاحظ أن النسخة التي اطلعنا عليها من (بلوغ المقصود) تضم تعاليق مطولة في معنى الآيات والأحاديث والكتب والمعاني الواردة في صلب المختصر، ولا تضيف جديدا للفكرة الأساسية التي انطلق منها المؤلف الأصلي. والملاحظة الأخيرة التي نبديها حول (بلوغ المقصود) أنه قد جاء في آخره إضافة وصف (الشافعي) أمام اسم ابن العنابي، فقد جاء هناك (قال أصله قال جامعه الفقير إليه سبحانه محمد بن محمود بن محمد بن جسين الجزائري الحنفي الشافعي (¬72)، الشهير ببلده بابن القباني (كذا) نزيل مصر القاهرة، فرغت من جمعه سنة 1242، رابع عشر رجب هجرية). ¶ مراسلاته: ¶ كانت شهرة ابن العنابي سببا في كثير من المراسلات التي جرت بينه وبين مثقفى عصره. وقد اختلفت أسباب المراسلات. فهناك الاستفتاءات التي يحاول أصحابها الحصول على فتوى دينية في قضية من القضايا التي كانت تعرض لهم. وكان هو يجيب السائلين بصدر رحب، ويبث علمه بسخاء فيفيض في عرض القضية ويقلبها على جميع وجوهها ويأتي لها من الاستشهادات ما يوضح كل جوانبها (¬73) وهناك الاستجازات التي يطلب أصحابها منه أن يمنحهم إجازة بمروياته في الحديث والفقه ونحوهما. وكان الطلب يكتب أحيانا نثرا وأحيانا شعرا، وأحيانا بكليهما وعادة ما كان المستجيز يشيد بابن العنابي وينوه بمعارفه وبأسرته وأخلاقه. وقد أشرنا إلى قصيدة الشيخ مصطفى بيرم في هذا الصدد. ¶ ¬__________ ¶ (¬72) الظاهر أن ذلك سهو من الناسخ، وإن كان شائعا لدى العلماء الانتقال من مذهب إلى آخر. كما سها نفس الناسخ في كتابه القباني بدل العنابي. ¶ (¬73) من ذلك الأسئلة التي وردت عليه والمسماة (الفتح القيومي بجواب أسئلة الرومي)، وهي ستة أسئلة في مسائل مختلفة، انظر مخطوط رقم 9732 تونس. انظر مخطوط 194 (مجموع) - تونس ففيه نفس الأجوبة. وكذلك مخطوط رقم 18002 تونس.",
            "page": "49",
            "part": "1",
            "seal": "4A1EECC2"
        },
        {
            "id": "55",
            "nass": "وهناك مراسلات أخرى أدبية جرت بينه وبين بعض الأدباء. من ذلك أن إحدى الوثائق تتحدث عن أن ابن العنابي كتب كتابا ضمنه السلام على آل بيرم، وجعل في هذا الكتاب أبياتا نصها: ¶ بني بيرم زان البسيطة ذكرهم ... فما لهم في المشرقين نظير ¶ هم أحرزوا فضل المعارف والتقى ... ولا سيما صدر إليه أشير ¶ جميل المحيا زاهر الوجه حجة ... يبين الهدى للمهتدي وينير ¶ فبلغهم أسنى السلام وخصه ... فإني على نهج الوداد أسير ¶ غير أننا لم نعثر على الكتاب المذكور لأن ناقل النص اكتفى بالأبيات فقط ولو نقل النص النثري أيضا لعرفنا منه لونا آخر (غير الفقه ونحوه) من كتابات ابن العنابي. ومن الواضح أن الأبيات المذكورة تنوه بآل بيرم عامة وتخص أحدهم دون الإفصاح عنه، ولعله هو محمد بيرم الرابع الذي تراسل معه في مناسبات أخرى، كما سنرى، وكان كلاهما يردد عبارات الوداد، والوفاء ونحوهما، مما يدل على رسوخ الصداقة بينهما. ومهما كان الأمر فإن محمد بيرم الرابع قد رد على الكتاب بكتاب مثله وعلى الأبيات بأبيات مثلها في القافية والروي، وهي تبرهن على رأي محمد بيرم في صديقه ابن العنابي، وهي: ¶ همام له حول الساطين منزل ... إمام بتحقيق العلوم خبير ¶ به كسى الإسلام حلة مجده ... وأضحى له فخر به وسرور ¶ إذا حوم الظمآن حول علومه ... يصادفه ماء هناك نمير ¶ ولو قيل من حاز العلوم بأسرها ... إليه جميع العالمين تشير (¬74) ¶ وهذه شهادة من أحد العلماء البارزين، وهي تصدق على رأي الآخرين في ابن العنابي، ويكاد الجميع يصفه بهذه الأوصاف التي ذكرها محمد بيرم. ويبدو أن المراسلات قد استمرت بين الرجلين حتى بعد غربة ابن العنابي ¶ ¬__________ ¶ (¬74) انظر مخطوط رقم 18655 (تونس) ضمن مجموع.",
            "page": "50",
            "part": "1",
            "seal": "9FB10EBA"
        },
        {
            "id": "56",
            "nass": "في مصر ونفيه من الجزائر، ورغم أننا لا نجد حتى الآن رسائل ابن العنابي لمحمد بيرم فإننا وجدنا رسالة وجهها هذا إلى صديقه في الإسكندرية، قبل وفاته بقليل، يذكر بالعهد ويوصيه بأحد الفضلاء المغاربة ليتدخل له في مصر ويساعده على قضاء مآربه، وقد جاء في هذه الرسالة التي كتبت (في سنة نيف وستين) بعد المائتين (وقد توفي ابن العنابي سنة 1267) ما يلي: (فها نحن نجزي أشرف صنوف ألوانه، إلى حضرة وحيد دهره وزمانه، العالم الكبير، والرئيس النحرير، والمقدم في الفتية الحنفية بالمشرق بلا نكير، شيخ الإسلام أبي عبد الله سيدي محمد بن محمود العنابي المفتي الآن بثغر الإسكندرية ..) ومما يلفت النظر ما كتبه محمد بيرم فيها عن (عهود المودة القديمة) المبنية (على أساس غير واه ... والمظنون أنها من جهتكم على هذا المنوال). ولأهمية هذه المراسلة سنوردها في آخر الكتاب (¬75) ومن المحتمل جدا أن يكون لابن العنابي مرسلات أخرى من هذا النوع، سواء مع علماء وأدباء تونس أو غيرهم، وستكشف الأيام عن العديد من هذه المراسلات. ¶ ومن إخوانيات ابن العنابي ما عثرنا عليه من أنه طلب، أثناء وجوده بتونس، تقريظا من محمد بيرم لكتابه (شرح الدر المختار) الذي قد خطا فيه خطوات موفقة. فقد وجدنا في آثار محمد بيرم تقريظا للكتاب المذكور أثبت فيه صاحبه أن ابن العنابي هو الذي أطلعه على تأليفه وطلب منه، حسبما هي العادة المعمول بها عندئذ، أن يقرظه ففعل. ومما جاء في النص المذكور قول محمد بيرم (قد أطلعني صاحب هذه الأجوبة (يعني أجوبة ابن العنابي على أسئلة الرومي) على قطعة من شرح له على (الدر المختار) نهايتها باب الوتر والنوافل والتمس مني كتابة تقريظ عليه بعد التأمل فيه على ما هو الرسم بين الإخوان، ومن سالف الزمان، إلى هذا الأوان، فكتبت عليه ما نصه ..) (¬76) ثم نوه محمد بيرم بالجزء الذي اطلع عليه من (شرح الدر المختار) ومدح تبويبه وعمقه ¶ ¬__________ ¶ (¬75) انظر المخطوط رقم 18763، تونس (كناش الطواحني). ¶ (¬76) مخطوط رقم 9732 (تونس). انظر المخطوط رقم 18655 تونس.",
            "page": "51",
            "part": "1",
            "seal": "23CD6694"
        },
        {
            "id": "57",
            "nass": "وطريقته وأشاد بصاحبه واعتبره (العلم الأوحد والطود المفرد) كما وصف بيت آل العنابي بأنه (بيت علم دعائمه أعز وأطول وأساسه أحكم وأكمل). ¶ ولم يكتف الشيخ محمد بيرم بتقريظ الكتاب نثرا بل قرظه شعرا أيضا، فأضاف إلى ما تقدم قوله (ولما جرى القلم النثري بما هو كائن، وكان الشعري موازا (كذا) له غير مباين، تحركت حميته للكتب عن مقتضى الحال، فأعرب عما في الضمير وقال: ¶ أكوكب لاح أم بدر التمام بدا ... أم لامع الحق في أفق الهدى صعدا ¶ وهي قصيدة في أحد عشر بيتا (¬77) ولأهمية هذه الوثيقة سنوردها أيضا في آخر الكتاب. ¶ وجاء في مصدر آخر أن لابن العنابي تقريظا لترجمة كتاب (كلستان) لسعدي الشيرازي، التي قام بها جبريل المخلع المسيحي من الفارسية إلى العربية. وهذا نصه: ¶ (الحمد لله وكفى، وسلام على عباده الذين اصطفى، لما عرض علي ذلك المعرب، الذي أبدع مترجمه وأغرب، وقد تصفحت وجنات طروسه الناظرة، وعاينت حلي عرائسه العاطرة، التي أبرزها من خدورها جبرائيل، وأعرب سر مكنونها بعبارة أحلى من السلسبيل، أنشدت قائلا: ¶ تنسم روض الورد عن كلم تسري ... كنسمة نفح الطيب في غرة الفجر ¶ وأعرب جبرائيل عجمة لفظه ... فأعرب عن فن البلاغة والشعر ¶ كساه حلى لفظ أنيق مهذب ... وأبدع في الإنشاء بالنظم والنثر ¶ حباه إله الخلق حسن جزائه ... فقد قرب الأقصى وترجم عن سر) ¶ وكان هذا التقريظ بتاريخ غرة جمادى الثانية من سنة 1259. من (تاريخ عبد الحميد بيك) - مخطوط -. ¶ ولا نستبعد أن يكون لابن العنابي مراسلات أخرى مع علماء آخرين أمثال ¶ ¬__________ ¶ (¬77) نفس المصدر.",
            "page": "52",
            "part": "1",
            "seal": "463EF1AD"
        },
        {
            "id": "58",
            "nass": "حمدان خوجة بعد نفيهما من الجزائر، وقد تكون هناك علاقات ودية بينه وبين مصطفى بن الكبابطي الذي لحقه منفيا إلى الإسكندرية. ولعل له غير ذلك من المراسلات مع غير هذا وذاك. وقد أبى أحد الشعراء المصريين، وهو محمد عاقل صاحب ديوان (لسان الشباب)، إلا أن يؤرخ وفاة ابن العنابي في الإسكندرية بقوله (وأرخت وفاة الشيخ الجزائري مفتي الإسكندرية المتوفي 267 بقولي (اليوم رمس مفتي إسكندرية) (¬78). ¶ شخصيته: ¶ وقد اختلفت الآراء حول شخصية ابن العنابي. فقد عرفنا وصف تلاميذه من كونه شخصا يتبرك به ويرام الثواب عنده. وجاء في نسخة (السعي المحمود) التي سندرسها أنه (شيخنا وأستاذنا العالم الرباني). ¶ ووصفه السقا في (بلوغ المقصود) (بكشاف الحقائق، ومنبع الرقائق والدقائق، شيخنا المحفوف باللطف الخفي الخ). وتوافق هذه الأوصاف المصطبغة بالمشاعر الدينية والصوفية الأوصاف التي أطلقها عليه معاصره ومواطنه حمدان بن عثمان خوجة، وهو رجل سياسي واقتصادي. فقد لاحظ خوجة على تكليف الباشا للمفتي (إذ صح أنه ابن العنابي) بالدعوة إلى الجهاد إبان الحملة الفرنسية بأن المفتي كان رجلا صالحا وعادلا ولكنه لم يكن محاربا (¬79) ويتفق هذا الحكم تقريبا مع حكم ديرينو الفرنسي المعاصر له أيضا (¬80) وعندما حل بتونس، قبل الاحتلال الفرنسي للجزائر بوقت قصير، خلعت عليه ألقاب علمية كبيرة واستقبله حاكم البلاد استقبالا حارا. وقد ظلت المراسلات تشير، حتى عشية وفاته وبعد نفيه من بلاده، إلى مكانته العالية وتأثيره في الأوساط العلمية والسياسية. ¶ ¬__________ ¶ (¬78) ديوان (لسان الشباب) - مخطوط - تيمور، رقم 1264 - شعر - ص 199. ¶ (¬79) خوجة، ص 198. ¶ (¬80) ديرينو، ص53.",
            "page": "53",
            "part": "1",
            "seal": "049F5478"
        },
        {
            "id": "59",
            "nass": "وعندما تقرر نفي ابن العنابي من الجزائر كتب خوجة (كان المفتي سيدي محمد العنابي رجلا نزيها وفاضلا ... كان يكتب دائما إلى كلوزيل يلومه على تصرفاته التي كانت تبدو له مخالفة لوثيقة الاستسلام) (¬81) وقد عرفنا أنه كان محل ثقة لبعض دايات الجزائر الذين كلفوه بسفارة للمغرب واستكتبوه لباي تونس، كما أصبح محل ثقة محمد على الذي عينه مفتي الحنفية بالإسكندرية (¬82) وقد قال فيه عبد الحميد بك في تاريخه: (كان إماما فاضلا عارفا بالعبادات والأحكام في المذاهب الأربعة على اختلافها واختلاف أقوالها والراجح منها والضعيف فيها، وعالما في باقي المنقول والمعقول، والسياسات العمومية والخصوصية، الخارجية والداخلية). ¶ وهكذا يتضح أن ابن العنابي كان شخصية مرموقة بين قومه في عصره. ويمكن تقسيم دوره إلى ديني وسياسي. فالدور الديني لعبه وهو يباشر وظيفة الإفتاء ويتصدر للتدريس ويمنح الإجازات لتلاميذه والمعجبين بعلمه. أما الدور السياسي فيتمثل في صلته بدايات الجزائر وفي موقفه من الاحتلال الفرنسي لبلاده وفي إشادته بدولة آل عثمان (سنعرف هذا منه) وتوليه وظيفة الإفتاء بمصر باعتباره عالما منفيا لأسباب سياسية. ¶ ويضاف إلى ذلك دوره الفكري، وهو الذي يظهر فيما طرحه في كتابه (السعي المحمود) من آراء في الحضارة الغربية وضرورة أخذ المسلمين منها ما يرقيهم وينسجم مع شريعتهم. وإذا كنا قد تعرضنا إلى دوره الأول والثاني فقد بقي علينا أن ندرس دوره الثالث. ¶ ¬__________ ¶ (¬81) خوجة، ص 259. أيضا ديرينو، ص 155 - 156، وسعد الله، ص 69 - 71. ¶ (¬82) احتضنت مصر مند القديم علماء الجزائر، ومنهم أحمد المقري صاحب (النفح) ويحي الشاوي، وأقام فيها ابن عمار، والمقايسي، وبراس- وفي العهد الفرنسي ابن العنابي والكبابطي. وهناك غيرهم كثيرون، سيما مند فاتح القرن الحالي.",
            "page": "54",
            "part": "1",
            "seal": "D6B7AEC3"
        },
        {
            "id": "60",
            "nass": "القسم الثاني: آثاره ¶ أ - كتابه (السعي المحمود في نظام الجنود). ¶ 1 - نسخ الكتاب ودافع تأليفه. ¶ 2 - تحليل محتوى الكتاب. ¶ 3 - القسم الثاني من كتاب (السعي المحمود). ¶ 4 - منهج ابن العنابي في الكتاب. ¶ ب - آثاره الأخرى ¶ 1 - الفتاوى (الفتح القيومي الخ). ¶ 2 - أجوبته على آداب مجلس قراءة القرآن. ¶ 3 - (التحقيقات الإعجازية). ¶ 4 - (صيانة الرياسة). ¶ 5 - أخرى (علم التجويد الخ،).",
            "page": "55",
            "part": "1",
            "seal": "8EB3D96F"
        },
        {
            "id": "64",
            "nass": "أ - كتابه (السعي المحمود في نظام الجنود) ¶ نسخ الكتاب ودافع تأليفه: ¶ النسخة التي اعتمدنا عليها في هذه الدراسة تحمل عنوان (السعي المحمود في نظام الجنود). ولكن تعدد النسخ من هذا الكتاب جعل عنوانه يتغير قليلا من نسخة إلى أخرى. ونفس العنوان تحمله نسختا إسطانبول (¬1)، وكذلك نسخة محمد بن عبد الكريم (¬2) أما بروكلمان فقد أورد كلمة (تأليف) بدل (نظام) (¬3)، وسار الزركلي في (الأعلام) على نفس النمط (¬4) وأورد عيسى إسكندر المعلوف أيضا كلمة (تأليف) بدل (نظام) نقلا عن نسخة الخزانة التيمورية (¬5) ولكننا اطلعنا على نسخة في الخزانة التيمورية فإذا عنوان الكتاب فيها هكذا (السعي المحمود في تأليف العساكر والجنود) (¬6) وانفردت المكتبة ¶ ¬__________ ¶ (¬1) محمد بن عبد الكريم، مخطوطات جزائرية في مكتبات اسطنبول. دار مكتبة الحياة، بيروت 1972، ص 159. فقد ذكر له نسختين، الأولى بالمكتبة السليمانية، قسم شهيد علي باشا، رقم 1275، وتقع في182 صفحة. والثانية بنفس المكان، قسم أسعد أفندي، رقم 1885، وتقع في 140 صفحة. ¶ (¬2) من نسخة صور لي منها مشكورا صفحة العنوان. ولا أدري مصدرها، ولعلها صورة لإحدى النسختين المذكورتين في التعليق السابق (1). ¶ (¬3) بروكلمان، ملحق 2 ص 739. ¶ (¬4) الأعلام، 7، ص 311. ¶ (¬5) مجلة المجمع العلمي العربي بدمشق، م 3، (نوفمبر - ديسمبر 1923)، ص 364 - 365. ¶ (¬6) دار الكتب المصرية، الخزانة التيمورية، مخطوط رقم 1 ضمن مجموع، رقم 219.",
            "page": "57",
            "part": "1",
            "seal": "D1D4CEE4"
        },
        {
            "id": "65",
            "nass": "البلدية بالإسكندرية إعطاء الكتاب عنوانا فيه تصرف كبير، فقد جاء في فهرسها أن لابن العنابي (رسالة في نظام العساكر الإسلامية) (¬7) ويبدو أن هذا عنوان وضعه صاحب الفهرس، وليس العنوان الأصلي للكتاب. أما إبراهيم السقا، تلميذ المؤلف، ومختصر الكتاب فقد جعل عنوان مختصره هكذا (بلوغ المقصود مختصر السعي المحمود في تأليف العساكر والجنود) (¬8)، وهذا العنوان لكتاب ابن العنابي ينسجم مع النسخة التيمورية التي اطلعنا عليها. ¶ ويتبين مما سبق أن كتاب ابن العنابي قد تعددت نسخه وأنه سافر من مصر إلى اسطانبول. والغريب في الامر أننا لا نجد، حسب علمنا، نسخة منه في فهارس مخطوطات الجزائر. أما النسخة التي اعتمدنا عليها فهي نسخة سوهاج (مصر) المصورة لدى مكتبة معهد المخطوطات العربية بالجامعة العربية. وهي موجودة في قسم (فنون حربية وفروسية). أما في مكتبة سوهاج نفسها فالنسخة موضوعة في قسم (الأدب). ومقاسها 17 × 23 سم، وخطها رقعي جيد. وهي من نسخ السيد محمد الشربيني وبدون تاريخ، وعدد صفحاتها 120 صفحة (¬9) ولو كنا بصدد تحقيق هذه النسخة لقابلناها ببعض النسخ المشار إليها، ولكن هذا ليس من هدفنا الآن. ولذلك نكتفي منها بهذا التعريف القصير. وما دمنا قد اطلعنا على نسخة أخرى في المكتبة التيمورية فلنشر إلى أنها بخط رقعي جيد، ومنسوخة في جمادى الآخرة سنة 1268 (1852) أي سنة بعد وفاة المؤلف، ولا وجود فيها لاسم ناسخها، وتقع في 145 صفحة. وفيها أن المؤلف من علماء ¶ ¬__________ ¶ (¬7) فهرس المكتبة البلدية بالإسكندرية، 4562 ج، والخطوط رقم 1 ضمن مجموع يحمل الرقم السابق، ونفس الشيء يقال عن نسخة تونس التي سماما واضع الفهرس بـ (كتاب في فن الجندية)، وهما من نسخ عمر الشريف سنة 1366، من 52 ورقة، رقم 3341، المكتبة القومية. تونس. ¶ (¬8) دار الكتب المصرية، الخزانة التيمورية، فروسية، رقم 31. ¶ (¬9) تحمل النسخة في مكتبة سوهاج رقم 678. أما في مصورات معهد المخطوطات العربية فتحمل رقم 22 في الجزء الرابع الخاص بالمعارف العامة والفنون المتنوعة. وعندي صورة منها على الميكروفيلم.",
            "page": "58",
            "part": "1",
            "seal": "80A2ED4A"
        },
        {
            "id": "66",
            "nass": "القرن الثالث عشر وأن الكتاب (في فضل الجهاد وجواز تنظيم الجند على النظام الجديد) (¬10) والملاحظ أنها، بالرغم من نسخها سنة 1268، فإن اسم المؤلف لا يقترن بعبارة (المرحوم).وبدلا من ذلك وردت معه عبارة (نفعنا الله ببركته). فهل معنى هذا أنه كان ما يزال عندئذ حيا؟ ¶ ولكن ما مكان وزمان تأليف هذا الكتاب؟ أما المكان فالغالب على الظن أنه القاهرة، لسببين: ¶ الأول: أن اسم المؤلف في جميع النسخ يأتي مقرونا بعبارة (نزيل مصر القاهرة). ¶ والثاني: أننا قد عرفنا أن ابن العنابي قد تصدر للتدريس في الأزهر وأجاز بعض العلماء في نفس التاريخ الذي ألف فيه الكتاب. ومعنى هذا أن المؤلف كتب كتابه في القاهرة أثناء إقامة بها دامت حوالي تسع سنوات. وأن ذلك كان قبل استيطانه الإسكندرية منفيا من الجزائر. وأما زمان تأليف الكتاب فمن المؤكد أنه سنة 1242 (1826) لأنه قد ضبط ذلك بنفسه بالحروف والأرقام. غير أن نسخة محمد بن عبد الكريم تضيف تاريخا محيرا (¬11)، فقد جاء في صفحة العنوان بعد ذكر اسم المؤلف (نزيل مصر القاهرة الموجود سنة 1245). فما معنى كلمة (موجود) هنا؟ هل تدل على كونه موجودا في القاهرة أو موجودا على قيد الحياة؟ ووجه الحيرة من هذا التاريخ هو أننا قد عرفنا أن ابن العنابي كان موجودا ضمن قائمة من تولى الإفتاء في الجزائر بعد سنة 1244. فكيف نوفق بين وجوده في القاهرة، مثلا، ووجوده في الجزائر؟ الواقع أنه لا جواب لدينا الآن على هذه النقطة (*). ¶ إن عقد العشرينات من القرن الماضي يمثل نقطة تحول في تاريخ الدولة ¶ ¬__________ ¶ (¬10) دار الكتب المصرية، الخزانة التيمورية، مخطوط رقم 1 ضمن مجموع، رقم 219. ¶ (¬11) من نسخة صور لي منها مشكورا صفحة العنوان، ولا أدري مصدرها، ولعلها صورة لإحدى النسختين المذكورتين في كتابه (مخطوطات جزائرية في مكتبات اسطانبول). ¶ (*) انظر المدخل الجديد لهذه الطبعة ففيه الجواب على هذا السؤال.",
            "page": "59",
            "part": "1",
            "seal": "D4B005DE"
        },
        {
            "id": "67",
            "nass": "العثمانية. فبالإضافة إلى المسألة الشرقية القديمة هناك الحروب ضد روسيا، وثورة اليونان، والثورة الوهابية، وتهديد محمد علي، وضياع الجزائر ولكن القضية التي تمس خاصة موضوع كتاب ابن العنابي هي ذلك النزاع الطويل والخطير الذي كان بين السلطان محمود الثاني وفرقة الإنكشارية، وهو النزاع الذي انتهى بالقضاء نهائيا على هذه الفرقة سنة 1826، وهى السنة التي ألف فيها ابن العنابي كتابه. وكان مصدر ذلك النزاع هو رغبة السلطان في إدخال النظم الأوربية الحديثة على جيشه بعد الهزائم التي مني بها على يد الروس خاصة، بينما كانت فرقة الانكشارية وأنصارها يعارضون ذلك أشد المعارضة بدعوى أنه مخالف للشريعة الإسلامية. ¶ وإذا كان السلطان ما يزال عندئد يواجه هذه المعارضة في الأخذ بالنظم الأوربية فإن محمد علي كان قد تجاوز هذه المرحلة. وبدأت تظهر النتائج الإيجابية من تقليد الأوربيين في انتصاراته الخارجية وتقدم نظامه في الداخل. ومن ثمة وجد ابن العنابي الجو ملائما له في القاهرة ليكتب كتابه ويطرح أفكاره بحرية في قضية خطيرة عندئذ، كالتي تناولها في كتابه، وهي جواز، بل وجوب، تعلم الحضارة من الأوربيين (أو الكفار كما يسميهم). ولعل ذلك يفسر لنا انتقال نسختين من كتابه إلى عاصمة الدولة العثمانية التي كانت في حاجة إلى مثل رأيه، كما يفسر لنا تكليف محمد علي للسيد إبراهيم السقا باختصار (السعي المحمود) وجعله في متناول القراء، لأنه كتاب يساير الاتجاه الذي كان هو يعمل بمقتضاه. ¶ وقد روى ابن العنابي في مقدمة كتابه هذه الظروف بشيء من الاختصار. فالأوروبيون، في رأيه، قد نظموا جندهم ليضروا بالإسلام وأهله. وأمام هذا الخطر الداهم أصبح من المحتم على المسلمين أن يتعلموا منهم ما اخترعوه من صنائع ونظم، لأن في ذلك مصلحة عليا للدين والأمة الإسلامية فقد قال (لما حدث في هذه الأعصار الآخرة، تطاول طغاة الأمم الكافرة، بترتيب أجنادهم على طريقة محكمة ابتدعوها، وتدريبهم على فنون حيل اخترعوها، قصد",
            "page": "60",
            "part": "1",
            "seal": "BED2013F"
        },
        {
            "id": "68",
            "nass": "المكيدة للإسلام وأهله، وسعيا في استباحة حماه وتمزيق شمله. عظم الخطب (¬12)، فدعت ضرورة الحال إلى استعلام ذلك من قبلهم، والتدرب على ما ألفوا من صنائعهم وحيلهم). وقد أشار ابن العنابي إلى أن الدولة العثمانية قد أخذت بهذا النظام الجديد، وهذا يدل على أن تأليفه كان قريب عهد بحادثة الإنكشارية. كما لمح إلى أن هذا النظام لم يكن مقبولا لدى الجميع، وأن هناك معارضة له من بعض رجال الدين وبعض الجنود المتمسكين بالنظام القديم، وحتى من بعض المتزمتين من شرائح المجتمع الأخرى. فقد قال في هذا المعنى (فرتبت العساكر الإسلامية على نحو من ذلك نظاما جديدا، وصدر به من جانب السلطة العليا، أدام الله تأييدها، وضيقت ملابس الجند، واختصرت، وفتنت ألوانها وقصرت، فاستكره ذلك أناس ..) (¬13). ¶ أما الدافع الذي حمل ابن العنابي على وضع هذا الكتاب فالظاهر أنه إجابة أحد السائلين المستزيدين من آرائه في الموضوع. ذلك أن موضوع تجديد الجيش والأخذ بأسباب الحضارة. أو إذا شئت الخصام بين أنصار التقليد والتجديد، كان على أشده خلال عقد العشرينات، وكان حديث المجالس، ومدار الدروس، ولعله كان أيضا مصدر الهمس والنكتة. ومن ذلك ما جرى في أحد المجالس التي حضرها ابن العنابي في القاهرة وقد نطق أثناء ذلك بكلام جعل بعضهم يرسل إليه، بعد افتراق المجلس، طالبا منه كتابة رسالة في الموضوع. وهذا نص كلامه في عبارات مسجعة ثقيلة (وقد جرى بيني وبين أفاضل الإخوان، في مجمع أنس جاد به الزمان، كلام علق منه بباله، فوجه إلي خطابه بكتابة جواب على منواله، فلزمني أن أسعفه بما رام، وأزيده بسطا يناسب المقام، فأقول في جوابه، متلذذا بتجديد خطابه) (¬14). ¶ ولكن هذا دافع تقليدي لتأليف الكتاب، فالمؤلفون كثيرا ما يخلقون ¶ ¬__________ ¶ (¬12) هنا كلمات غير مقروءة على الميكروفيلم. ¶ (¬13) السعي المحمود، المقدمة. ¶ (¬14) نفس المصدر.",
            "page": "61",
            "part": "1",
            "seal": "A2E7DBA4"
        },
        {
            "id": "69",
            "nass": "شخصا يطلب منهم أو يحثهم على وضع كتاب في الموضوع الذي اختاروه. فهل كان بطل ابن العنابي حقيقيا أو تصوريا؟ وإذا كان حقيقيا فمن يكون يا ترى؟ هل هو من أصحاب محمد علي نفسه الذي أمر فيما بعد، كما عرفنا، إبراهيم السقا، باختصار الكتاب؟ وإذا كان تصوريا فهل كان اقتناع ابن العنابي شخصيا بفكرة تجديد الجيش وتقليد الحضارة الأوربية اقتناعا كاملا جعله يقدم على هذا العمل تلقاتيا ليدعو إلى مذهب التجديد الذي آمن بفوائده على دينه وقومه؟ ومهما يكن بطل ابن العنابي، حقيقيا أو تصوريا، فإن إقدام المؤلف على هذا العمل يخدم أنصار التجديد عندئذ، وفيهم السلطان محمود الثاني ومحمد علي والي مصر، كما يخدم نزعة شخصية واضحة لدى ابن العنابي. ¶ ذلك أن ابن العنابي لم يكن شخصية بسيطة ولا ضيق الأفق. فقد عرفنا أنه من أسرة توارثت القضاء والإفتاء، وكانت قريبة من مقاليد السلطة وذوي النفوذ في البلاد. وكان هو شخصا قد تولى، إلى جانب وظائفه الدينية، بعض المهمات السياسية. وكان قد شاهد أسطول بلاده يتحطم أمام الغزو الإنكليزي- الهولاندي، وأمام الأسطول الأمريكي في فترة قصيرة، ولاحظ مدى الصراع على السلطة لدى (الوجق) أو الإنكشارية في الجزائر. وقد تجول في البلاد الإسلامية فرأى ما عليه حال جيش المغرب الاقصى، وما عليه حال جيش مصر بقيادة إبراهيم باشا، وسمع عن انتصارات الأوربيين على إنكشارية الدولة العثمانية، وعاش في زمن شهد الحروب النابوليونية ومؤتمر فيينا. فهل نستغرب منه بعد ذلك أن يكتب (السعي المحمود) داعيا فيه إلى تجديد الجيوش الإسلامية والاستعداد للجهاد الحق على غرار ما كان عليه الجهاد زمن الانتصارات الباهرة؟ وهل نستغرب منه أيضا تأييده لحججه بالآيات والأحاديث وآراء المجتهدين من أئمة الإسلام الأوائل ليبرهن على أن دعوته نابعة من الكتاب والسنة والسلف وأنها في صميم التقاليد الإسلامية؟ ومما يلفت النظر أن ابن العنابي يرى أن ما جاء به الأوربيون من جديد في نظام الجيش تتلازم فيه الفكرة العسكرية والسياسية للارتباط الوثيق بينهما، لأنه لا جيش بدون حكم ولا حكم بدون جيش. وقد جاء في نص كلامه ما يلي (اعلم أولا أنه قد عرف أن ترتيب",
            "page": "62",
            "part": "1",
            "seal": "BE35266B"
        },
        {
            "id": "70",
            "nass": "نظام الجند على الوجه الذي ابتدعه الكفرة يحصره أمران؛ أحدهما أمور حربية، والثاني أمور سياسية). ¶ واعتبارا لهذه الفكرة قسم ابن العنابي كتابه إلى قسمين رئيسيين، أطلق على كل منهما عبارة (مقصد)، وهما: المقصد الأول في الأمور الحربية، والمقصد الثاني في الأمور السياسية. وفي نهاية الكتاب جاء بخاتمة طرح فيها ما لم يذكره في المقصدين من أفكار. والمقصد الأول هو أساس الكتاب، فكرة وحجما. أما الأفكار فسنتعرض إليها، وأما الحجم فقد خصص له 97 صفحة من مجموع 120 صفحة. وبينما قسم هذا المقصد إلى ستة عشر فصلا، اكتفى في المقصد الثاني بإيراد أفكاره دون منهج. مهملا استعمال الفصول. وهذه الخطة تنسجم تماما مع عنوان الكتاب الذي يجعله خاصا بنظام الجند، أي بالأمور الحربية. وإذا كان هذا صحيحا فإن اشتمال الكتاب على قسم خاص بالأمور السياسية يصبح خارجا عن الموضوع. غير أننا سنعرف لماذا جاء المؤلف بهذا القسم في آخر الكتاب. ¶ ولنذكر الآن عناوين الفصول الواردة ضمن المقصد الأول (الأمور الحربية)، ثم نعود إليها بشيء من التفصيل وقد فضلنا وضع رقم إزاء كل فصل ليعرف القارىء حجم كل فصل من الكتاب: ¶ الفصل: ....................................................... الصفحة ¶ الفصل الأول: في اتخاذ الجند وتجنيده ........................... 12 ¶ الفصل الثاني: في تريب الجند ................................... 18 ¶ الفصل الثالث: في تصنيف الجند ................................ 22 ¶ الفصل الرابع: في ضبط عدد الجند .............................. 24 ¶ الفصل الخامس: في قواد الجند وعرفائه قواد الجيش ............... 26 ¶ الفصل السادس: في تسويم الجند ................................ 28 ¶ الفصل السابع: في تضييق ملابس الجند ......................... 30 ¶ الفصل الثامن: في تعيين مواقف الجند وتخصيص عملهم .......... 36",
            "page": "63",
            "part": "1",
            "seal": "26151D4E"
        },
        {
            "id": "71",
            "nass": "الفصل التاشع: في عقد الألوية والرايات وما يتعلق بها ................................. 41 ¶ الفصل العاشر: في التدريب على الأعمال الحربية ..................................... 46 ¶ الفصل الحادي عشر: في الحصون والخنادق والأسلحة وعدة الرمي ..................... 67 ¶ الفصل الثاني عشر: في حيل الحرب ................................................ 71 ¶ الفصل الثالث عشر: في الحزم ...................................................... 76 ¶ الفصل الرابع عشر: في رحمة الضعفاء وإجراء العدل وبذل الحقوق لمستحقيها .......... 90 ¶ الفصل الخامس عشر: في اجتماع الكلمة والاتفاق .................................... 95 ¶ الفصل السادس عشر: في جواز تعلم العلوم الآلية من الكفرة ........................... 96 ¶ وبعد هذه الفصول يأتي المقصد الثاني (الأمور السياسة) وهو من صفحة 99 إلى صفحة 111. أما باقي الصفحات فهو للخاتمة. وقد أعطى المؤلف شبه عنوان للخاتمة أيضا فقال أنها (في أمور شتى من أسباب النصر والقوة). ¶ تحليل محتوى الكتاب: ¶ هذا هو الإطار العام أو الهيكل الذي بنى عليه ابن العنابي كتابه، فما محتواه؟ وما الأفكار التي بثها في ثناياه والتي كانت الدافع الحقيقي على تأليفه؟ إننا نعتقد أن ابن العنابي قد وضع أفكاره الأساسية في أمكنة ثلاثة من الكتاب. الأول في مقدمة المقصد الأول (الأمور الحربية)، والثاني في الفصل الرابع عشر الذي أشاد فيه بدور آل عثمان في التاريخ، وامتدح رجالهم المعاصرين، ونصح القائمين منهم من مغبة التهاون والاستبداد. والثالث في الفصل الأخير (جواز تعلم العلوم الآلية من الكفرة). أما بقية عناصر الكتاب فموضحة أو مكملة لهذه الأفكار الأساسية. ¶ وقد عرف ابن العنابي الأمور الحربية بأنها كل قوة مادية أو معنوية لردع الأعداء والحط من شأنهم. واعتبر كل ذلك أمرا شرعيا. ومما جاء من كلامه في هذا المعنى قوله (نعني بها كل ما أنتج قوة محسوسة أو معقولة على دفاع الأعداء",
            "page": "64",
            "part": "1",
            "seal": "11BC33E3"
        },
        {
            "id": "72",
            "nass": "وإرهابهم وإغاضة نفوسهم وإتعابهم. فكل هذه المعاني أمور شرعية، لأن فيها إذلال الكفرة وعز الإسلام، وأنه المقصود الأعظم من شرعية الجهاد). فالمؤلف هنا لا يكتفي بتقرير الحقيقة ولكنه يجتهد فيربط بين القوة ونصرة الدين وحكمة الجهاد. ثم توسع في هذا المعنى وأضاف إليه فكرته عن النظام العسكري الجديد. ولخصه في أن كل ما يفيد المسلمين ويرفع من شأن الدين فهو شرعي، ولو جاء من الأروبيين، ولو كان مبتدعا منهم غير معروف لأهل الإسلام. ونورد هنا عبارته، رغم ما فيها من حشو، إذ أن آخرها هو خبر بدايتها المفصولة بكلام طويل. ¶ (فكل ما يفيد منفعة لها تعلق بإعزاز الدين ورفعة أهله، مما اشتمل عليه النظام المستجد للكفرة من ترتيب العساكر، وتصنيفهم، وحصر أعدادهم، وتعديد قوادهم، وعرفائهم، ولتسوية أصنافهم وكبرائهم، بخصوص لباس أو علامة، وتضيق ملابسهم، وتقصيرها، وتعيين مواقفهم وعملهم، وتخصيص كل فريق براية أو لواء، ثم تدريبهم على عمل الحرب لتعليمهم كيفية الرمي والطعن والضرب، وغير ذلك مما يقتضيه أمر الحرب من تصنيف وإغارة، واجتماع وافتراق، وإقدام وإحجام، وكر وفر، وركوب، ونزول، وظهور وكمون، وتحريض وتثبيت، ورفع صوت وخفضه، ورد منهزم، وحراسة، وغير ذلك مما قد تدعو اليه الحاجة فهو أمر مشروع) (¬15). ¶ وكأن ابن العنابي كان يجيب بالحديث التالي سائله ويوضح له أسس الفكرة التي يدعو إليها. فهو يخاطبه بقوله إن الأروبيين إذا اخترعوا عتادا حربيا جديدا قد يضر بالمسلمين فما على هؤلاء إلا أن يتعلموه ويحذقوه، بل عليهم أن يسبقوا في ذلك أصحاب الاختراع أنفسهم. وإذا اقتضى الأمر عدم تعلم ذلك الاختراع إلا منهم وجب على المسلمين أن يتعلموه منهم ما دام ذلك في قدرتهم، لأنه لا يعقل أن يواجه المسلمون هذا الاختراع الجديد الفتاك بأسلحة بالية غير فعالة. فالتمسك بالتقاليد القديمة في هذا المجال يلحق بالمسلمين ¶ ¬__________ ¶ (¬15) نفس المصدر ص 3.",
            "page": "65",
            "part": "1",
            "seal": "E39C8C8D"
        },
        {
            "id": "73",
            "nass": "الهزيمة والهوان، وهو أمر ضد الدين وضد الرجولة. وتطوير هذه الفكرة عند ابن العنابي، على النحو الذي سبق، يتماشى تماما مع ما كان يأخذ به محمد علي والي مصر. فقد كان لا يكتفي بتقليد الأروبيين فيما اخترعوه بل كان يأتي بهم ليعلموه إلى المسلمين أو يبعث بهؤلاء إليهم في مواطنهم. فابن العنابي في الواقع كان يبارك هذه السياسة من محمد علي ويقنع الناس بها. فكتابه إذن من كتب الدعاية، إذا صح هذا التعبير. وإذا عرفنا أنه أيضا كان يشيد بالخطوات التي قطعتها الدولة العثمانية بهذا الصدد عرفنا أنه كان يبارك أيضا اتجاهها نحو التجديد. وها نحن نورد نص عبارته في ذلك المعنى ملاحظين أنه، خلافا لبعض النصوص السابقة، لم يستعمل فيها السجع، ولكنه احتفظ فيها بالجملة الطويلة المعقدة، ولا سيما الجملة الأخيرة من الفقرة: ¶ (. وإنهم (يعني الكفار - الأروبيين) إذا ابتدعوا من أدوات الحرب وصنائعه أمرا له موقع لا نؤمن من استطالتهم به علينا، لزمنا بذل الوسع في تعلمه وإعداده لهم والاجتهاد في مجاوزتهم فيه. وإنه إذا لم يكن استعلام ذلك إلا من قبلهم، وجب استعلامه منهم لأنه مستطاع لنا. وإنهم إذا أعدوا لنا صواعق البارود فأعددنا لهم القصى والمنجنيق، اللذين صارا اليوم كالشريعة المنسوخة، أو اقتصرنا على السيوف والبندقيات، أو شمروا لنا الثياب فأعددنا للقائهم الثياب المجررة والأكام المطولة، والعمائم المكبرة لم نخرج عن عهدة الأمر، ولزمنا الإثم والعار، فلا غرض الشارع حصلنا ولا سبيل الرجولية سلكنا) (¬16). ¶ ونحب أن يتأمل القارىء في هذه المقابلات والصور التي يجريها ابن العنابي في كلامه. فصواعق البارود تقابلها القصى والمنجنيق، والتشمير على الثياب تقابلها الثياب المجررة، والعمائم المكبرة والأكمام المطولة. وصورة اتباع الشرع تقابلها البوء بالإثم، وصورة الرجولة يقابلها العار. وهكذا. كما أن عبارة (الاجتهاد في مجاوزتهم فيه) تبرهن على أن المؤلف لا يدعو إلى التقليد فقط ولكن إلى القوة والتفوق. واعتباره الأسلحة القديمة (القصى والمنجنيق). ¶ ¬__________ ¶ (¬16) نفس المصدر، ص 11 - 12.",
            "page": "66",
            "part": "1",
            "seal": "5033A561"
        },
        {
            "id": "74",
            "nass": "(كالشريعة المنسوخة) يعبر عن صورة في نفسه من جهة وعن ثقافته الدينية من جهة أخرى. فالمؤلف يجمع في هذا النص بين الدعوة إلى الأخذ بأسباب الحضارة الأروبية، والحث على التفوق واليقظة والاجتهاد، والعتاب على التمسك بالأمور البالية التي تخالف الشريعة والرجولة معا. ¶ ولكي يقنع المتزمتين من قومه، المدعين في بقائهم على ما هم عليه بالتمسك بالدين، قال ابن العنابي إن ما تقدم من كلامه يدل على إعجاز القرآن وأنه تعالى ما فرط في الكتاب من شيء. ذلك أن كل ما جاء به من أفكار حول أسباب القوة والتفرق له (شواهد. من الكتاب والسنة). وعلى هذا الأساس بنى كتابه، لأنه، كما لاحظنا، يطرح الفكرة ثم يحشد لها من الشواهد القرآنية والأحاديث النبوية ما تصير معه مقنعة، في نظره، للمتزمتين والمترددين من قضية التجديد وتقليد الأجانب والتعلم منهم. ¶ ... ¶ وطريقة ابن العنابي في الفصول التي ذكرناها بسيطة وواضحة. فهو يبدأ بتعريف الفكرة التي حملها عنوان الفصل، ثم يروي لنا ما جادت به حافظته ونقوله من الشواهد والأمثال، وحتى الأشعار أحيانا، ومن المواقف والتجارب السابقة للنبي (ص) والصحابة والخلفاء والقواد الكبار. وإذا أراد هو أن يتدخل في الموضوع برأي فإنه بستعمل له عبارة (قلت كذا) أو (قلت وهو الأوجه عندي) ترجيحا لرأي دون آخر. وهو ينقل كثيرا عن المؤلفين السابقين حول الموضوع كالطبراني والطرطوشي والغزالي. وينقل أيضا عن جده الأعلى كما سبق أن أشرنا، وعن ابن عبد الحكم والوزير السراج (صاحب الحلل السندسية في الأخبار التونسية)، وحسين خوجة (صاحب بشائر أهل الإيمان بفتوحات آل عثمان)، وغيرهم. ¶ فقد عرف تجنيد الجند (¬17) بأنه جمع الأعوان والأنصار لحماية الإسلام ¶ ¬__________ ¶ (¬17) نفس المصدر، الفصل الأول.",
            "page": "67",
            "part": "1",
            "seal": "D24316E8"
        },
        {
            "id": "75",
            "nass": "وجهاد الكفار وإرهابهم، مستدلا على ذلك بحديث البيعة مع الأنصار، وتحدث عن واجب الإمام في مثل هذه الأحوال، وعن الجهاد الواجب والمستحب. وعرف ترتيب الجند (¬18) بأنه (تنزيل كل منهم في خصوص مرتبة تليق به بحسب ما له من خصال) وهذا هو معنى الجدارة والاستحقاق في نظم اليوم، فالتفضيل هنا بحسب الكفاءة لا بحسب المال أو الجاه. ومما تجدر ملاحظته بهذا الصدد أنه قال إن هذا التصتيف يطابق الآية الكريمة {يرفع الله الذين آمنوا منكم والذين أوتوا العلم درجات}، مفسرا العلم هنا بأنه جنس العلم (الشامل لكل علم شرعي وكل علم له ثمرة تتعلق بإقامة أمر شرعي). وهذا طبعا اجتهاد منه قصد به تأييد رأيه في جواز تعلم العلوم من الأجانب إذا كان فيها منفعة للإسلام وأهله. وقد أضاف بأن العالم بفنون الحرب يستوي مع العالم بأمور الشرع. بل إنه اعتبر العلم بفنون الحرب من العلوم الشرعية، قائلا (فمن العلوم الشرعية العلم بكيفية الحرب، وعلمه وتدبير أمره. وتصريف حيله بهذه المثابة (أي من العلوم الشرعية) إذ لا تكاد تتم إقامة الجهاد المفروض إلا به. فالعالم به مندرج في عموم علماء الشرع) (¬19) ويشترط في الجندي أن يكون شجاعا، ولكن غير متهور، لأن الشجاعة فضيلة ترشح صاحبها لقيادة الجنود، أما التهور، وهو الخروج عن حد الشجاعة، فمذموم ولا يصلح المتصف به لرياسة الجند (إذ ربما غرر بهم فألقى بهم إلى التهلكة) (¬20). وبعد توفر الشجاعة يصنف الجند، في نظر المؤلف، على حسب الفضيلة والغنى. وقد عمم هذه القضية فقال إنه (ينبغي أن يراعى ذلك (أيضا) في تدوين الدواوين وتوفر العطايا) معتمدا في ذلك على سيرة الخليفة عمر بن الخطاب. ¶ وعندما تحدث عن تصنيف الجند (¬21) أورد كلاما يعتبر اليوم، وفي عصر القوميات، محل نظر. فقد قال بأن تصنيف الجند يعني جعل كل صنف منهم ¶ ¬__________ ¶ (¬18) نفس المصدر، الفصل الثاني. ¶ (¬19) نفس المصدر، ص 18. ¶ (¬20) نفس المصدر، ص 21. ¶ (¬21) نفس المصدر، الفصل الثالث.",
            "page": "68",
            "part": "1",
            "seal": "6679EDC7"
        },
        {
            "id": "76",
            "nass": "على حدة، اقتداء بسيرة الرسول الذي صنف جيشه (أصنافا مصنفة، كل قبيلة متميزة عن غيرها). وإلى هنا يمكن أخذ كلام المؤلف على أنه رواية تاريخية قابلة للمناقشة. ولكنه يتدخل في الأمر مرجحا هذه الطريقة في الربع الأول من القرن التاسع عشر، الذي كانت فيه الشعوب الأروبية خاصة تعلن عن نهاية عصر القبيلة والإقطاع وإقامة كيانات على أساس (القومية) التي تذوب فيها جميع عناصر شعب من الشعوب، ولا سيما إذا كان الأمر يتعلق بخطر خارجى يحدق بهذه القومية. ومما يلفت النظر أن ابن العنابي يقيم دعوته هذه على التجربة الشخصية، قائلا (وذلك (أي التصنيف حسب القبيلة) ما لا يخفى على من جرب). ولكن إذا تذكرنا الظرف الذي كان يكتب قيه ابن العنابي، ووضع العالم الإسلامي عندئذ، وشيوع الإقطاع والقبيلة وما إليها، عذرناه فيما ذهب إليه. وفى تدخله الشخصي في هذا الموضوع قال (وهذا (يعني التصنيف حسب القبيلة) ما يقتضيه حسن السياسة في تدبير أمر الجند، تحرزا من الاختلاف وافتراق الكلمة، لما في خلط الفرق المختلفة من تعريضهم لثورات الفتنة بينهم، وبسبب اختلاف طباعهم وميل كل فريق لمن انتسب إليه بمقتضى الطبع البشري، وإفراد بعضهم عن بعض أدعى للألفة وحسن العشرة، لأن بناهما على اتحاد الطبع وتقاربه، ولاتحاد الوطن والحال أثر عظيم في ذلك. وذلك ما لا يخفى على من جرب) (¬22). ¶ ويسير على نفس النسق في ضبط عدد الجند وقواده وتسويمه (¬23)، ولكنه يختصر الكلام اختصارا، ولا يكاد يأتي حول هذه الموضوعات بجديد. وقد رتب عدد الجند على نماذج من غزوتي أحد وبدر، ناقلا للحديث الشريف (خير الصحابة أربعة، وخير الرايات أربعمائة، وخير الجيوش أربعة آلاف، ولا يهزم اثنى عشر ألفا من قلة). وقد تحدث عن الطاقة واتفاق الكلمة في الجيش باعتبارهما شرطا لمواصلة الجهاد. ويكتفي في كل ذلك بالنقول ولا نكاد ظفر له ¶ ¬__________ ¶ (¬22) نفس المصدر، ص 23 - 24. ¶ (¬23) نفس المصدر، فصول 4، 5، 6.",
            "page": "69",
            "part": "1",
            "seal": "BA68D0C5"
        },
        {
            "id": "77",
            "nass": "برأي شخصي. أما قائد الجند فقد عرفه بأمير اللواء الذي تنقاد إليه الجيوش، وعرف العريف بالنقيب، وبين أن السيرة النبوية واضحة في أن الروايات والألوية لا يحملها إلا المتقدم على القوم. وأضاف بأن (النظام المستحدث) يرتب الجند على المئين والعشرات ويدخل في ذلك تسويم الجند بمعنى وضع العلامات، ناقلا عن جده في تفسيره أن التسويم من المسومة وهي العلامة التي توضع على الشاة وغيرها. وكذلك الشعار أو العلامة أيضا. والمرد به هو أن يختار إمام المسلمين كلمة أو عبارة ترمز إلى الانتصار على العدو وتفاؤلا وفي كل هذه الأمور يورد المؤلف الآيات والأحاديث والمواقف، ولكنه يقف عندها ولا يظهر هو فيها برأي أو تعليق. ¶ ومن القضايا التي تحدث عنها في بداية الكتاب ثم خصها بفصل متوسط (¬24) حديثه عن لباس الجند. ورأيه في ذلك معتمد على السيرة النبوية والصحابة الذين قال عنهم إنهم كانوا يضيقون اللباس في وقت الحرب. وقد قيد ضيق اللباس بهدف المنفعة كالخدعة أو دفع البرد وليس التشبه بالأعداء. ومن الجدير بالذكر هنا هو أنه قال إن (الكفار) هم الذين كانوا يجررون الثياب. وقد قال بأن (الأفضل أن يكون منتهى طول الثياب إلى نصف الساق، وأن الزيادة على ذلك منتهى الكعب مرخص فيها من غير تضييق ولا تأثيم، وأن ما أسفل الكعبين غير مرخص فيه بل متوعد عليه بالنار). وقد اعتمد في بعض أخبار هذا الفصل على رأي جده المذكور. كما اعتمد عليه في حديثه عن تعيين مواقف الجند (¬25) ولا تكاد شخصية ابن العنابي تظهر هنا أيضا، فالفصل كله عبارة عن مستخرجات من حافظته، مع الإشارة إلى النهي عن تزحزح الجندي من مكانه واستعجاله الغنيمة قبل الانتهاء من المهمة المسندة إليه. ونفس الشيء تقريبا اتبعه في عقد الألوية والرايات (¬26) فقد اكتفى بتعريف اللواء بأنه علم صغير بخلاف الراية التي هي علم أكبر من اللواء وأصغر من البندق أو البيذق). وتمشيا ¶ ¬__________ ¶ (¬24) نفس المصدر، الفصل السابع. ¶ (¬25) نفس المصدر، الفصل الثامن. ¶ (¬26) نفس المصدر، الفصل التاسع.",
            "page": "70",
            "part": "1",
            "seal": "71E62D87"
        },
        {
            "id": "78",
            "nass": "مع هذا الاتجاه نقل عن السيدة عائشة أن لواء الرسول كان، يوم الفتح، أبيض وأن رايته كانت سوداء وتدعى (العقاب). ولاحظ وجوب إيثار قواد الجيوش بالراية أو العلم الأكبر إظهارا للتواضع حسب تعبيره. ¶ ويبدو أن شخصية المؤلف تظهر تدريجيا في كتابه، وخاصة في حديثه عن التدريب على الأعمال الحربية، وعن الحصون والخنادق والأسلحة، وعن حيل الحرب (¬27) وقد عرف التدريب على أنه من الدربة (بالضم) وهو (تعليم صناعة الحرب التي هي علم بكيفية أعماله، مع مباشرتها، لتحصيل ملكته التي هي كيفية نفسانية تصدر عنها أفعاله الاختيارية من غير روية)، وهو تعريف معقد مؤداه أن الجندي يتدرب على فنون الحرب باستعمال أدواتها وخوضها عمليا حتى يصبح قادرا عليها تلقائيا. وآلات الحرب التي ذكرها كثيرة، منها المنجنيق والحراب والمصارعة. والغريب أنه لم يستعمل أسماء حديثة لهذه الآلات، سيما وقد عرفنا أنه يدعو إلى التجديد، وأنه اعتبر المنجنيق (كالشريعة المنسوخة). وقد سبق له أن ذكر في المقدمة عبارة (صواعق البارود) في مقابلة الآلات المذكورة. وعدد بعد ذلك جملة من الأمور التي على الجندي التدرب عليها، وإذا شئت بلغة اليوم ذكر برنامج التدريب العملى والنظري للجندي، مثل الاجتماع والافتراق، والإقدام والإحجام، والكر والفر، والظهور والنزول، والتجلد للأعداء، والتثبيت والتحريض، ورفع الصوت وخفضه، والحراسة، وركوب البحر، وغير ذلك. ويتصل بهذا إقامة الحصون وحفر الخنادق والاحتساب فيها. وقد أورد هنا رأيا شخصيا له عبر عنه بقوله (قلت ومن فرط فيها (الخنادق) استهوانا لأمر عدوه، واغترارا بكثرة جنده، فقد مكن عدوه من تبييته، وعرض نفسه للهزيمة والمعرة) (¬28) وأما حيل الحرب فهو يعني بها زرع الجواسيس في صفوف العدو، وتحطيم معنويات العدو بمنح الهدايا لقواده، ودس الكتب على ألسنتهم، واستعمال الخدعة. وقد أورد بهذه المناسبة قصة طويلة من حروب الأندلس. ¶ ¬__________ ¶ (¬27) نفس المصدر، فصول 10، 11، 12. ¶ (¬28) نفس المصدر، ص 69.",
            "page": "71",
            "part": "1",
            "seal": "FDC28B62"
        },
        {
            "id": "79",
            "nass": "وفي حديثه عن الحزم (¬29)، يقترب المؤلف من عصره رواية ورأيا. فقد عرف الحزم بأنه ضبط الرجل أمرم وأخذه بالثقة والمشاورة، لأن الرأي هو أساس الانطلاق نحو النجاح، ولذلك جاء ببيت المتنبي المشهور: ¶ الرأي قبل شجاعة الشجعان ... هو أولا وهي المحل الثاني ¶ كما جاء بخبر عن المؤرخ ابن عبد الحكم خاصا بفتح الإسكندرية. وحول المشاورة وأهميتها نقل قصة طويلة عن فتح الأندلس أيضا على يد طارق ابن زياد، ونقل قصة أخرى في نفس المعنى عن حرب الأحباش والفرس من كتاب (الحلل السندسية في الأخبار التونسية) للوزير السراج. وختم ذلك بقوله (فانظر ماذا يتأتي على الملوك إذا عرفوا في الحروب من الحيلة. بالمكيدة). أما من كتاب (بشائر أهل الإيمان بفتوحات آل عثمان) لحسين خوجة فقد جاء بقصة السلطان العثماني، مراد الأول الذي أهمل الحزم فقتله عدوه الجريح خدعة. ولنلاحظ أنه لم يشر بشيء إلى وقائع الحملة الفرنسية على مصر، رغم حداثة عهدها، فهل كان لميول محمد علي نحو فرنسا أثر في ذلك؟ كما أنه لم يستشهد بحوادث معاصرة له في الجزائر. ¶ ولكن ابن العنابي يدخل عصره حقا في تناوله رحمة الضعفاء وإجراء العدل وبذل الحقوق لمستحقيها (¬30) والواقع أن زجه بهذا الموضوع (السياسي) وسط حديثه عن (الأمور الحربية) قد جعله وكأنه هو المقصود بالذات من الكتاب كله، رغم نشازه. فهو فصل معقود لتمجيد آل عثمان وتفضيلهم على غيرهم، وإظهار دورهم في التاريخ، ثم تحذير المعاصرين منهم من الظلم والاستبداد والانحراف عن سيرة أجدادهم. ولذلك مهد لهذه المعاني بقوله (إن قسوة القلب على الضعفاء، والجور في الأحكام الشرعية، ومنع الحقوق من مستحقيها، والإيثار بها لمن لا يستحق، من أسباب خراب الملك وزوال الدولة). ويظهر ابن العنابي مؤرخا وناقدا سياسيا وواعظا عند تناوله لتدهور واضمحلال الدولة ¶ ¬__________ ¶ (¬29) نفس المصدر، الفصل 13. ¶ (¬30) نفس المصدر، الفصل 14.",
            "page": "72",
            "part": "1",
            "seal": "FA8BE813"
        },
        {
            "id": "80",
            "nass": "العباسية لقسوة حكامها وجورهم ومنعهم الحقوق من أهلها وتقديمهم لها من لا يستحقها. وكان ذلك، في رأيه، في أخريات تلك الدولة حينما منح حكامها (الأموال العظيمة للمغنين والشعراء وأهل اللعب والبطالة، وأهملوا الرعية، وركنوا إلى اللذات وإشباع الشهوات، كما يعلم ذلك من سيرهم في الكتب المطلولة) (¬31). ¶ وهذا درس قاس لسلاطين آل عثمان أيضا ساقه المؤلف إليهم بطريقة غير مباشرة. ذلك أن عاقبة العباسيين في اتباعهم تلك السيرة كانت زوال ملكهم بعصيان الممالك الإسلامية في أطراف الدولة، ثم تسلط عليهم التتار فأبادوا ملكهم ومحوا اسمهم من الوجود، فضعف شأن البلاد الإسلامية، ولا سيما الجزء المشرقي منها. فمن أنقذ الإسلام إذن من كبوته وأقاله من عثرته؟ إنهم العثمانيون طبعا، إذ لولاهم لكانت العاقبة سوءا. فهم الذين وردت فيهم الأحاديث النبوية، وتم على أيديهم النصر بفتح القسطنطينية، وهم القائمون اليوم (زمن المؤلف) على النهوض بهذه الدولة. فعلى هؤلاء الأعقاب أن يكونوا خير خلف لخير سلف. هذه هي الأفكار الرئيسية التي أوردها ابن العنابي في هذا الفصل. ¶ وعلينا الآن أن نأتي على نصوص منه. فقد قال عن أهمية الدولة العثمانية، بعد وصفه لسقوط الدولة العباسية، ما يلي: (ولولا ظهور الدولة العثمانية - أعلى الله مقامها، ورفع بالتأييد والنصر أعلامها - فجدد القائمون بأعبائها معالم الدين، وأحيوا ما اندرس من شريعة سيد المرسلين، لاتسع الخرق، وعم الفساد سائر الخلق). فالمؤلف إذن صريح في عواطفه العثمانية، ولا غرابة في ذلك فهو منحدر من أسرة تركمانية (¬32)، خدمت العثمانيين في الجزائر زمنا طويلا. ولذلك نقل الحديث الشريف الذي يقول (لتفتحن القسطنطينية، ولنعم الأمير أميرها، ولنعم الجيش ذلك الجيش)،، مؤكدا على أنه ¶ ¬__________ ¶ (¬31) نفس المصدر، ص 90. ¶ (¬32) جاء في إجازة محمد الطيب الفاسي لمصطفى بن رمضان العنابي ما يلي: ¶ أقول مجيبا مفصحا بلساني ... أجزت الفقيه المصطفى التركماني",
            "page": "73",
            "part": "1",
            "seal": "4DD7F2ED"
        },
        {
            "id": "81",
            "nass": "حديث صحيح الإسناد. وقد علق عليه بقوله (ففي هذا الحديث الكريم منقبة عظيمة ومأثرة جسيمة لآل عثمان اختصوا بها من بين سائر ملوك الإسلام). ولكي تتم الصورة التي وضعها ابن العنابي لآل عثمان اعتبر محاولات الأمويين والعباسيين (العرب) لفتح القسطنطينية مجرد مناوشات. أما الفتح الحقيقي لها فهو الذي تم على أيدي آل عثمان. فالمقصود إذن من كلمة (أمير) المبشر به في الحديث هو (أبو الفتوحات محمد) (محمد الفاتح) وأنها بعد ذلك تعم كل خلفائه سلاطين (أمراء) آل عثمان. ¶ ولا نعتقد أن ابن العنابي أتى بجديد حول هذه النقطة، لأن الموضوع قد أخذ به كل المؤيدين للدولة العثانية خوفا أو طمعا أو اقتناعا، ولكن الجديد في الموضوع هو انتماء ابن العنابي إلى هذه الطائفة والأخذ برأيهم. ولعل ابن العنابي يفترق على هؤلاء في توجيهه النصح إلى القائمين عندئذ على شؤون هذه الدولة بأن يكونوا أقوياء وأن يراعوا حرمة وحق الرعية وأن يسيروا على هدى الصالحين من سلفهم، لأن ذلك هو سر وجودهم وسر بقائهم أيضا. وهذه عبارته (فعلى القائم منهم (¬33) أن يعرف بحق رتبة شرفه فيجري عش طريقة الأكرمين من سلفه، فإن بذلك سعادة الدنيا والآخرة) (¬34) ولا شك أن هذا من المؤلف موقف سليم، فهو يظهر النواحي الإيجابية لهذه الدولة ورجالها ويحذر من النواحي السلبية التي قد يكون فيها خرابها ونهايتهم كما كانت الدولة العباسية وخلفاؤها. ولذلك أيضا نصح باتباع الرحمة، وتوفير العدل، ومراعاة حقوق الضعفاء. ولأمر ما أورد بعد ذلك مباشرة حديثه عن اجتماع الكلمة والاتفاق (¬35)، مكتفيا فيه بتفسير قوله تعالى: {ولا تنازعوا فتفشلوا وتذهب ريحكم} ناقلا في ذلك عن غيره، دون أن يكون له أي أثر أو رأي. ¶ أما الموضوع الرئيسي الثالث والأخير فقد خصصه للحديث عن (جواز ¶ ¬__________ ¶ (¬33) يعني بدون شك السلطان محمود الثاني. ¶ (¬34) السعي المحمود، ص 92. ¶ (¬35) نفس المصدر، الفصل 15.",
            "page": "74",
            "part": "1",
            "seal": "71BD9A8C"
        },
        {
            "id": "82",
            "nass": "تعلم العلوم الآلية من الكفرة، (¬36) والعنوان، أو إذا شئت، الفتوى واضحة. ولكن ابن العنابي تدرج في إصدار رأيه. فهو لم يجد آية أو حديثا صريحا عن جواز تعلم العلوم الآلية من الأوربيين، ولذلك راح يبحث في نصوص أخرى يمكنه بعدها أن (يقيس) عليها. فقد جاء أولا بأحاديث عن جواز تعلم اللغات من غير المسلمين، مثل حديث تعلم السريانية الموجه لزيد بن ثابت، لأن كتبا كانت تأتي للرسول بها، فتعلمها الصحابي في سبعة عشر يوما، كما تعلم العبرية في نصف شهر. وقد استنتج ابن العنابي من ذلك جواز تعلم الكتابة أيضا من غير المسلمين، ودل ذلك الجواز غير المشروط، في نظره، على (جواز تعلم العلوم الآلية التي لها منفعة في أمر الدين من الكفار). ولا يتوقف الأمر عند تعلم اللغات والكتابة بها من غير المسلمين بل يتعداه إلى جواز تعلم كل معارفهم إذا توقف عليها أمر من أمور الدين، لأنه إذا جاز تعلم اللغة السريانية واللغة العبرية والكتابة بهما، (فغير ذلك من معارفهم الصناعية التي لها موقع في أمر الدين، كالذي نحن فيه، بالأولى). ومن هذه المعارف أيضا الطب والحساب اللذان يعتبران من علوم فلاسفة غير المسلمين، حسب تعبير ابن العنابي. وقد اعتبر شيوخ ابن العنابي هذين العلمين فرض كفاية على المسلمين. وهذه هي عبارته في ذلك (وعن هذا ونحوه (يعني المعارف الصناعية للكفار) عد جمع من مشائخنا وغيرهم، الحساب والطب في جملة العلوم المفروضة على سبيل الكفاية، مع أنهما من علوم كفار الفلاسفة) (¬37). ¶ القسم الثاني من كتاب (السعي المحمود): ¶ ونصل الآن إلى القسم الثاني من الكتاب، وهو الخاص (بالأمور السياسية). وقد عرف المؤلف السياسة بأنها مصدر ساس الرعية يسوسها سياسة، إذا أمر فيها ونهى. فهي، بناء على هذا التعريف، سلطة الحكم وسلوك ¶ ¬__________ ¶ (¬36) نفس المصدر، الفصل 16. ¶ (¬37) نفس المصدر، ص 98.",
            "page": "75",
            "part": "1",
            "seal": "1BCE9995"
        },
        {
            "id": "83",
            "nass": "الحاكم. وتطلق السياسة أيضا على حسن التدبير وجودة الرأي. ونقل عن بعضهم تعريفا آخر للسياسة يحصرها في القانون الموضوع لرعاية الآداب والمصالح وانتظام الأحوال. ¶ وإذا كان ابن العنابي يرى ضرورة تقليد غير المسلمين في الأمور الحربية والصناعية والعلوم العملية فإنه لا يرى ذلك بخصوص التشريع والعلوم السياسة، بل صرح بأن السياسة (العقلية) لغير المسلمين لا يحتاجها المسلمون، فهو يقول إن ما عليه (الكفرة من سياستهم العقلية فنحن في غنى عنه)، لأن للمسلمين الكتاب والسنة، وفيهما من التشريعات السماوية ما يغني عن قوانين الأروبيين الوضعية. وهذا الرأي للمؤلف يدل على أنه كان مطلعا على الاتجاه الليبرالي العقلاني الذي بدأ ينتشر في أروبا بعد الثورة الفرنسية. ومن الغريب أننا نجد ما عبر عنه ابن العنابي هنا شبيها بما عبر عنه مواطنه ومعاصره، حمدان خوجة، بعد أقل من عشر سنوات، حين قال وهو يحاجج الليبراليين الأروبيين أنهم لو اطلعوا على ما لدى المسلمين من قوانين وأحكام لغيروا موقفهم من الحضارة الإسلامية من جهة وغيروا من سياستهم الاستعمارية في الجزائر (¬38) وعلى كل حال فإن رأي هذين المفكرين جدير بالدراسة والمقارنة، لأن كليهما يؤمن بضرورة التقدم والتجديد والأخذ عن أروبا نظامها العسكري واختراعها العلمي، ولكن ليس كذلك في التشريع والسلوك والسياسة. ¶ وقد أوضح ابن العنابي بأن مبنى السياسة الشرعية ثلاثة أمور هي: ¶ 1 - اللين وترك الفضاضة، أو بعبارة أخرى تبصر الحاكم ومرونته وقدرته على خفض الجناح وكبح الغضب. ¶ ¬__________ ¶ (¬38) أبو القاسم سعد الله (الحركة الوطنية الجزائرية)، دار الآداب، بيروت، 1969، ص 43 - 44. انظر أيضا أبو القاسم سعد الله (مساهمة بعض المفكرين الجزائريين في الحضارة الإسلامية) في (محاضرات الملتقى السادس للتعرف على الفكر الإسلامي)، طبع وزارة التعليم الأصلي والشؤون الدينية، الجزائر 1973، الجزء الرابع، ص 95 - 146 وفي هذا البحث تحليل سريع لكتاب العنابي الذي نحن بصدده، ولآراء حمدان خوجة وغيرهما.",
            "page": "76",
            "part": "1",
            "seal": "E333F742"
        },
        {
            "id": "84",
            "nass": "2 - المشاورة، أو بتعبيرنا اليوم ديمقراطية الحكم وعدم الاستبداد بالرأي والتصرف. ¶ 3 - عدم استعمال الولاة أو (الإطارات) إذا كانوا راغبين في الولاية أو (الوظيفة). ¶ ورغم أن الحاكم ما هو إلا فرد من الأمة فإن المشورة ضرورية له لأن رأيه الفردي لا يستطيع أن ينفذ إلى كل الأغوار ولا أن يحيط بكل شيء. لذلك وجب عليه شرعا أن تكون له مجالس (استشارية) مع العلماء وأصحاب الرأي في الأمة. وقد أورد المؤلف آيات وأحاديث في الأمور الثلاثة السابقة. ومما جاء في الأمر الأخير أن رجلا جاء للرسول يطلب تعيينا فرد عليه الرسول (لا نستعمل على عملنا من طلبه)، وعلق ابن العنابي على ذلك بقوله أن الولايات أمانات، وطلب الأمانة دليل على الخيانة. ¶ وربط المؤلف بين عدة أمور أخرى تعتبر من صميم نجاح الحكم وقوته. من ذلك أن نجاح أي حكم يتوقف على إجراء العدل بالدرجة الأولى، لأن الظلم مصدر خراب الدولة. وبين أهمية الجيش لقوة الدولة، وكذلك وفرة المال، وحرمة العلماء، وانتشار العمران، وقد أعطى أهمية خاصة لمكانة العلماء والجيش في الدولة. وحذر من مغبة التبذير والإسراف في صرف أموال الأمة وجمعها بطريقة الإكراه وأخذها ممن يعجز عن دفعها. ومما نقله عن بعضهم تأييدا لرأيه أن (الملك بناء والجند أساسه، فإذا قوي الأساس دام البناء وإذا ضعف الأساس انهار البناء. فلا سلطان إلا بجند، ولا جند إلا بمال، ولا مال إلا بجباية، ولا جباية إلا بعمارة، ولا عمارة إلا بعدل. فصار العدل أساسا لسائر الأساسات). ¶ ومن مظاهر عدل الحكام (والمؤلف يستعمل عبارة السلطان) أن يقرب منه (حملة العلم الذين هم حفاظه ورعاته وفقهاؤه، وهم الأدلاء على الله، والقائمون بأمر الله، والحافظون لحدود الله، والناصحون لعباد الله). وعلى الحاكم كذلك أن يتفقد جيشه باستمرار ويتعهده، لأن الجيش أساس الملك وهو حامي (الدين والحريم). أما المال فهو (قوة السلطان وعمارة المملكة). وعلى الحاكم أن لا",
            "page": "77",
            "part": "1",
            "seal": "8BF5A62F"
        },
        {
            "id": "85",
            "nass": "يأخذ من الرعية (إلا ما فضل عن مصالحها ومعاشها). وأن ينفقه فيما يعود بالفائدة على الرعية كمـ الطرق ورفع الجسور وإقامة الثغور. وقد قارن بين السياسة المالية للصينيين والفرس والعرب، ووجد أن أولئك يدخرون الأموال لوقت الحاجة أما هؤلاء فينفقونها فييا ينفع الرعية ويوسع عليما، لأن الرعية هي الجند، وعلى ذلك السيرة النبوية. ¶ إن هذه الآراء للمؤلف حول سياسة الحكم، وإن كان جلها منقولا عن غيره، فإنها توضح مدى تبنيه لها وتحبيذه لها. والقضايا التي ذكرها في هذا المجال، كالعدل، والجند، ومكانة العلماء، والضرائب، والعمران، والمشاورة الخ. كانت حديث الساعة عندئذ لا سيما في مصر واسطانبول. وقد شاهد هو من استبداد الدايات في الجزائر وإرهاقهم الرعية بجباية الأموال قسرا واستعمالهم البايات (الولاة) الطاليين للعمل والمتآمرين من أجله مع الطائفة اليهودية (أسرة بكري وبوشناق) (¬39) ما حرك في نفسه هذه الخواطر وجعله يكتب بإلحاح ما كتب. ولا شك أن ابن العنابي يقف، بآرائه السابقة، في طليعة المتنورين بالنسبة لوقته. ¶ أما الخاتمة التي جعلها (في أمور شتى من أسباب النصر والقوة)، فقد حصرها المؤلف في معنى الآية الكريمة (ولينصرن الله من ينصره إن الله لقوي عزيز الذين إن مكناهم في الأرض أقاموا الصلاة وآتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر}.وهناك أربعة شروط تشترط في الحكام المرضي عنهم من الله والعباد، وهي: ¶ 1 - إقامة العدل. ¶ 2 - إظهار شعائر الدين. ¶ ¬__________ ¶ (¬39) اسماعيل العربي (دور اليهود في الدبلوماسية الجزائرية في أواخر عهد الدايات) في (ملة تاريخ وحضارة المغرب، عدد 12، ديسمبر 1974، ص 37 - 71 انظر أيضا أطروحة العربي الزبيري (التجارة الخارجية للشرق الجزائري)، كلية الآداب - جامعة الجزائر، سنة 1972. وقد طبعت في كتاب.",
            "page": "78",
            "part": "1",
            "seal": "F3F96E08"
        },
        {
            "id": "86",
            "nass": "3 - نصر المظلوم والأخذ على يد الظالم وكف يد القوي من الضعيف. ¶ 4 - مراعاة الفقراء والمساكين وملاحظة ذوي الخصاصة والمستضعفين. ¶ فإذا أخلوا بشيء من هذه الشروط الأربعة (تضعضعت قواعدهم وانتقض عليهم من أطراف ممالكهم) وانتصر عليهم عدوهم واضطربت عليهم الأمور وظهر عليهم باغي الفتنة وحاسد النعمة. وأنهى الخاتمة بالحديث عن التوبة وعن أمور أخرى في سلوك المسلم مستوحاة من السيرة وسلوك الصحابة، ومأخوذة من كلام المتقدمين والمفسرين. وأبى إلا أن يختم كتابه بالحديث عن الجند كما بدأه به فقال: (ينبغي لمن له مظلمة أو حق قبل جندي خرج غازيا أن يسامحه ويعفو عنه حتى لا يعود ضرر مظلمته على الإسلام) (¬40) والخاتمة، كما يبدو، وعظية أخلافية أكثر منها سياسية أو عسكرية. وأفكارها موجهة بالدرجة الأولى إلى الحكام والمسؤولين على الرعية بصفة عامة. ¶ منهج ابن العنابي في الكتاب: ¶ وبعد أن درسنا حياة المؤلف وأقسام ومحتوى كتابه يجدر بنا أن نقف قليلا عند منهجه وأهمية عمله. وأول ما نلاحظه هو أن تقسيم الكتاب على النحو الذي أوردناه يتبع منهجا غير سليم. فالكتاب أساسا جزآن عسكري وسياسي، ولكننا لاحظنا أن الجزء الأول هو الذي استأثر بحجم الكتاب، وهو الذي قسمه المؤلف إلى فصول وجعل لكل فصل عنوانا، وبذل في ذلك جهودا في النقل والاستشهاد والاحتجاج والإقناع. ولو جعل المؤلف كتابه قسما واحدا مكرسا (للأمور الحربية) وضم القسم الثاني إلى الخاتمة لكان أكثر توفيقا وأكثر منطقية حتى مع العنوان الذي اختاره لكتابه. حقا إنه قد وجد نفسه مضطرا عند تناول الأمور العسكرية، أن يشير إلى الأمور السياسية أيضا للتلازم بينهما في حياة الدولة، ولكن ملاحظتنا تنصب على المنهج لا على إدراج الفكرة في حد ذاتها. وقد لاحظنا كذلك أن الفصل الرابع عشر يحتوي على كثير من النقط التي جاء ¶ ¬__________ ¶ (¬40) السعيي المحمود، ص 119.",
            "page": "79",
            "part": "1",
            "seal": "21780775"
        },
        {
            "id": "87",
            "nass": "بها في المقصد الثاني. ونختم هذه الملاحظات بأن توزيع مادة الكتاب على الفصول لم تكن منسجمة، فبعض الفصول قصير إلى درجة الإخلال وبعضها طويل إلى درجة الملل. ¶ ويكثر ابن العنابي من النقل بطريقة جعلت شخصيته أحيانا تزول أو تكاد. فهو عادة يبدأ بتعريف عنوان الفصل لغويا ثم يورد لذلك المعنى حشدا من الآيات والأحاديث والأخبار، وكثيرا ما يبدأ الفصل بآية وحديث أو بعبارة قال فلان، الخ. فإذا أراد أن يبدي هو رأيه، وقليلا ما يفعل ذلك، يتدخل بكلمة (قلت) بعد ما يكون قد جاء بكلمة (قال) فلان. وطريقة ترجيحه لأحد الآراء طريقة فقهية مملة مثل (قلت وهو الأوجه عندي) أو (قلت وهو الأصح) الخ. وأحيانا يأتي بهذا التعبير الجدلي (فإن قالوا كذا قلنا ...) ومن أجل ذلك يصعب على الباحث أن يفصل رأي ابن العنابي من آراء غيره في الكتاب، رغم أنه يأتي بكلمة: (انتهى) أو (انتهى منه) عند النقل. وتشيع في الكتاب روح دينية واضحة، رغم أن الموضوع دنيوي صريح. فمن نقوله إلى طريقة العرض إلى وجوه الاحتجاج إلى النتائج، كلها مشبعة بروح عالم فقيه حافظ للنصوص متمسك بالتقاليد. ولا عجب في ذلك فالرجل من طبقة العلماء القضاة ورجال الرأي والإفتاء في شؤون الدين، بل ولا عجب أيضا أنه كان يتحدث عن الجهاد وشروط المجاهد، وعن الاستعداد للحرب للدفاع عن الإسلام وأهله، وعن إعداد الجندي المسلم للقيام بهذه المهمة. أما أسلوبه فسهل إذا ترسل، رغم طول الجملة عنده. وقد يستعمل السجع في بعض الأماكن كالمقدمة. أما سائر الكتاب - الذي يكثر فيه النقل كما لاحظنا - فهو بحسب النص الذي ينقله. ولعل طريقة ابن العنابي في كتابه تجعله كتابا غير صالح للنشر كنص لأنه من محفوظه أكثر من معقوله. ولذلك، فيما نعتقد، أمر محمد علي بتلخيصه (أو بعبارة أصح بتجريده) فلخصه تلميذ المؤلف في حوالي نصفه. ¶ ومما يلفت النظر في هذا الكتاب عدم تعرض صاحبه للقضايا المعاصرة تقريبا. فباستثناء ما جاء في المقدمة عن دوافع التأليف وظروفه، وما جاء في",
            "page": "80",
            "part": "1",
            "seal": "AF098838"
        },
        {
            "id": "88",
            "nass": "الفصل الرابع عشر عن (القائم) بأمر الدولة العثمانية، فإن المرء لا يكاد يجد في الكتاب ما يدل على أنه من تآليف القرن التاسع عشر. لقد عرفنا الأحداث التي عاشها أو عاصرها المؤلف في الجزائر ومصر، وفي العالم، وهي أحداث كبيرة سياسيا وعسكريا واجتماعيا، ومع ذلك لا نجده يشير إلى واحدة منها في الاحتجاج أو الاستشهاد. فلا الحملات الأجنبية على الجزائر في عهده، ولا سفرته إلى المغرب في مهمة، ولا الحملة الفرنسية على مصر تجد لها مكانا في كتابه المخصص لتنظيم الجنود وتقليد الأجانب فيما اخترعوه من أدوات، الحرب والقتال. وقد رأى تفوق هؤلاء الأجانب واضحا في حملة اللورد إكسموث الإنكليزي على الجزائر، وغارة الأسطول الأمريكي بقيادة ديكاتور على الأسطول الجزائري، في عرض البحر، ومقتل الريس (الضابط) حميدو الشهير، ورأى تفوقهم أيضا في حملة نابليون على مصر، وفي موقعة نافرينو. فلماذا كان يبحث في التاريخ البعيد عن الشواهد بينما شواهده حية معاشة أمامه؟ هل هي روح الكاتب العربي المسلم الذي يبتعد باستمرار عن الواقع هروبا منه وبحثا له عن مكان آمن في التاريخ السحيق؟ ¶ وعلى أية حال فقد وجدناه ينقل عن جده بعض الآراء، ويستشهد بكلام، غير مباشر أيضا، من حسين خوجة صاحب (بشائر أهل الإيمان)، والسراج صاحب (الحلل السندسية)، وكلاهما قريب نسبيا. كذلك وجدناه يستعمل عبارة غامضة وهي (وذلك ما لا يخفى على من جرب) بعد حديثه عن تصنيف الجند. وهي عبارة نفهم منها أنه هو المجرب المقصود، ولكنه لم يفصح عن ذلك بحادث أو حوادث من عصره. وفي حديثه عن الحساب والطب في الفصل الأخير نقل رأي (جمع من مشائخنا) في أنهما من العلوم المفروضة كفاية رغم (أنهما من علوم كفار الفلاسفة) (¬41)، حسب تعبيره. والواقع أن هذه الإشارات والنقول من حوادث العصر ورجاله تعطى، رغم ندرتها، للكتاب أهمية خاصة. ¶ ¬__________ ¶ (¬41) من الغريب أن يؤيد ابن العنابي ذلك، وهو المطلع على الحضارة الإسلامية والعارف بدور العرب والمسلمين في تقدم الطب والحساب. فكيف يصبحان في نظره من علوم كفار الفلاسفة؟",
            "page": "81",
            "part": "1",
            "seal": "304AB87F"
        },
        {
            "id": "89",
            "nass": "ويقف المؤلف موقفا مبدئيا إلى جانب الدولة العثمانية، فأرومته، كما لاحظنا، تعود إلى آل عثمان. وهو مدين لهم بالوظائف الرسمية التي تقلدها على أيديهم، كما تقلدها والده وجداه وغيرهم من أفراد أسرته. ومن جهة أخرى كان يعتقد أن الفضل كل الفضل يعود إلى هذه الدولة في إنقاذ الإسلام من براثن التتار، وغارات الأروبيين طيلة قرون. وقد عاصر هو أحداثا كانت فيها هذه الدولة في صراع ضد نفسها من ناحية وضد الخطر الخارجي من ناحية أخرى. فرأى أن الحل يكمن في تجديد هذه الدولة وعودتها إلى ما كانت عليه من القوة والرهبة، أو يكون مصيرها مصير الدولة العباسية ومصر الأمم الأخرى التي انقرضت أو تهاوت. فانتصر لتحديث الجند باعتباره أساس الدولة. وكان في ذلك يؤيد أيضا سياسة محمد علي في نفس الاتجاه، رغم أنه لم يشر إليه بالاسم. ولعل في ذلك تعريضا بما كانت عليه الانكشارية في الجزائر من استبداد وصلف وأنانية وتخلف. ¶ والموقف من تجديد الدولة العثمانية يقودنا إلى الحديث عن موقف المؤلف من قضية التجديد عامة. فقد رأيناه يقف إلى جانب التيار التجديدي في مختلف الميادين، وليس في الميدان العسكري وحده. وإذا اتبعنا قياسه فإن كل ما يفيد المسلمين في دنياهم ويجعلهم أعزة أقوياء يجب الأخذ به لأن الشريعة الإسلامية لا تمنعه بل تفرضه، والتهاون فيه يؤدي إلى الإثم والعار. وقد رأيناه ينادي بضرورة تعلم اللغات والعلوم الآلية والصناعية، وعلوم الطب والحساب، والعلوم العسكرية. ولا يرى في ذلك غضاضة أو مخالفة للشريعة. والتجديد يعدي كما أن التقليد يعدي. فإذا عرفنا أنه نادى بتقصير الثياب، والنظر في أمر العمامة والاكمام الطويلة، واستعمال السلاح الحديث، عرفنا أنه ينادي، ضمنيا، بتجديد المجتمع الإسلامي أيضا، لأنه لا يستطيع أن يتصور، وهو المفتي والمجرب، أن يتعلم المسلمون تلك اللغات والعلوم كلها ولا يتغيرون في أنفسهم وعقولهم ومذاهبهم في الحياة. ومن ثمة يبرز ابن العنابي مجددا ومجتهدا أيضا. فهو كرجل دين استعمل عقله بحرية ليصل إلى آرائه التي طرحها في كتابه، ولو أنه تزمت أو تجمد أو أصر على ضرورة التمسك بالتقاليد لما توصل",
            "page": "82",
            "part": "1",
            "seal": "F5BF4B31"
        },
        {
            "id": "90",
            "nass": "إلى تلك الآراء. على أنه تجب الملاحظة إلى أنه بقدر ما كان المؤلف مجددا في الحياة العلمية والعلوم المفيدة بقدر ما كان محافظا بالنسبة للقوانين التي تسير المجتمع الإسلامي، فهو يرى أن تلك القوانين (الكتاب والسنة الخ) كافية لضمان حياة سعيدة لهذا المجتمع. ¶ وفي هذا المضمار تدخل آراء ابن العنابي في السياسة. فقد ألح على ضرورة تمسك السلطان (ويسميه أحيانا الإمام وأحيانا الملك) بالتعاليم الدينية والأخلاقية. كما ألح على مبدأ المشورة وعدم الاستبداد بالرأي أو بالحكم. وبين أن صلاح السلطان يظهر في تقريب العلماء إليه، وهو لا يعني العلماء على الإطلاق، ولكنه يعني خاصة أولئك العلماء الذين تميزوا بالرأي والاجتهاد والاطلاع ومعرفة الدين ولذلك وصفهم بتلك الأوصاف التي أتينا عليها. فمجالس السلطان هي التي تنوره وتبصره بأفضل الطرق لنجاح جماعة المسلمين. أما الاستبداد والظلم والجور والانحراف عن التعاليم الدينية فقد قال إنها تؤدي إلى خراب الحكم وسقوط الدولة. وقد جعل العدل وقوة الجيش وصرف المال فيما يفيد الناس عامة أساسا للحكم الصالح. بالإضافة إلى أنه طالب بمزج الأهداف الدنيوية والدينية عند القيام بأي عمل في صالح الجميع، ومن ثمة ألح على ضرورة الانتصار لله وبالله، وضرورة التوبة من المعاصي. وهكذا تصبح الأخلاق والسياسة والدين أمورا متلازمة في نظر المؤلف، وهي بدون شك كذلك في نظر الدين الإسلامي. ¶ ومن حقنا في النهاية أن نتساءل: لو أن حسين باشا أخذ بالنظام الذي دعا إليه ابن العنابي، فهل كان يواجه نفس المصر الذي لقيه على أيدي الفرنسيين؟ وهل كانت الحملة الفرنسية تنجح النجاح الذي حققته سنة 1830؟ إن الوثائق تتحدث عن أن ابن العنابي قد تولى الإفتاء في بداية عهد حسين باشا وفي أخريات عهده أيضا. ونعرف من دراستنا للعهد الثاني في الجزائر أن مقام المفتي الحنفي كان بمثابة شيخ الإسلام في إسطانبول، ومعنى هذا أن نفوذه كان عظيما وآراءه كانت محل ثقة الجميع. ولكننا نعرف من جهة أخرى أن مكانة",
            "page": "83",
            "part": "1",
            "seal": "39F14FF0"
        },
        {
            "id": "91",
            "nass": "العلماء ورجال الدين قد ضعفت لدى الدايات في العهد الأخير من حكمهم، وأصبح هؤلاء يتصرفون بأمرهم ولا يعودون إلى العلماء إلا في الاحتفالات والمظاهر الشكلية. ولعل جرأة ابن العنابي أوائل الاحتلال الفرنسي لبلاده واستعداده لتجنيد الجند وتنظيم البلاد، حسبما تزعم المصادر الفرنسية، ينسجم مع آرائه في الكتاب أكثر مما ينسجم مع موقفه، كمفتي، زمن حسين باشا (*). ¶ ومهما وجه إلى كتاب ابن العنابي من نقد فإنه يظل حلقة هامة في التراث الفكري الجزائري وفي تاريخ الفكر التقدمي لدى العرب والمسلمين، فهو من أوائل الكتب التي طرحت مفهوم التجديد على مستوى الدولة الإسلامية، ونادى صاحبه بعدم الانغلاق أمام الحضارات المعاصرة، ودعا إلى تحديث الجيش، واتباع العدل، والشورى، وتوفير المال، والتمسك بالأخلاق الكريمة، باعتبار كل ذلك أساسا لقوة وكرامة الأمة الإسلامية. ¶ من غريب الصدف أن قضية التجديد التي طرحها ابن العنابي منذ قرن ونصف ما زالت لم تجد حلها إلى اليوم، ولعل فيما أورده من براهين دينية وتاريخية جوابا مفحما للذين ما زالوا منا غير مقتنعين بهذه القضية. ¶ ¬__________ ¶ (*) انظر المدخل الجديد لهذه الطبعة.",
            "page": "84",
            "part": "1",
            "seal": "81F6428A"
        },
        {
            "id": "92",
            "nass": "ب - آثاره الأخرى (*) ¶ بالإضافة إلى (السعي المحمود) ترك ابن العنابي آثارا أخرى كثيرة منها الرسائل والفتاوى والإجازات والكتب والأشعار. وهي جميعا ثروة ضخمة لو جمعت، أو جمع منها البعض لعرفنا صورة صادقة عن شخصية ابن العنابي وعصره وثقافة علماء عصره. ولكن يد البحث ما زالت لم تمتد إلى هذا التراث بالجمع والفحص والتصنيف والنقد. وإلى أن يحين هذا نكتفي هنا بوقفات قصيرة فيما قد عثرنا عليه من إنتاج، تاركين البقية للباحين الآخرين. ¶ 1 - الفتاوى: ¶ وأول ما يلفت النظر كثرة فتاوى ابن العنابي. وقد نقل عنه هذه الفتاوى علماء الجزائر وعلماء تونس وعلماء مصر وغيرهم. ولا غرابة في ذلك فالرجل كان متمكنا من علوم الدين، حافظا، عميق المعرفة وله بعض الآراء المنسجمة مع روح العصر، وكان كثير الأسفار، مقربا من السلطة السياسية، ويبدو أنه كان يتمتع بجرأة كبيرة أيضا. ثم إنه تولى مناصب دينية عديدة تجعله عرضة لإبداء الرأي في كثير من القضايا التي ترد عليه سواء من رجال الدولة أو من رجال العلم أو من العامة فقد عرفنا أنه تولى منصب الفتيا والقضاء والتدريس والأوقاف ونحو ذلك، ولا شك أن له ثروة طائلة من الفتاوى بعضها ضاع وبعضها ما زال موجودا. وقد اطلعنا له على مجموعة من هذه الفتاوى، منها أجوبته على ستة أسئلة وجهها إليه بعضهم من بلاد الروم، ويغلب على الظن أنه من أناضوليا، وهو ¶ ¬__________ ¶ (*) انظر قائمة كتبه من المدخل الجديد.",
            "page": "85",
            "part": "1",
            "seal": "78FCEAC7"
        },
        {
            "id": "93",
            "nass": "الذي تشير إليه الوثاثق باسم (الرومي). وقد وجدنا نسختين من هذه الأجوبة: نسخة مكتوبة بخط جيد لكن مليئة بالأخطاء وليس لها عنوان خاص، وهي تقع ضمن مجموع (¬1). أما النسخة الأخرى فهي مكتوبة بخط تونسي جيد، ولعله خط الشيخ محمد بيرم الرابع، وتكاد تخلو من الأخطاء (¬2). وليس في النسختين أية إشارة إلى تاريخ نسخها أوكتبها. غير أن في النص ما يدل على أن ابن العنابي قد كتب أجوبته قبل الاحتلال الفرنسي للجزائر. ذلك أنه ذكر في جوابه على السؤال الثاني قوله في نهايته (وعلى هذا كان العلماء الورعون من حنفية بلادنا دار الجهاد والعلم، الجزائر حرسها الله تعالى) (¬3) وعبارة (دار الجهاد) كانت تستعمل للجزائر في العهد العثماني. ويس في العهد الفرنسي. ولكن تاريخ الإجابة يبقى، مع ذلك، غير محدد. أما مكانها فهو أيضا غير مذكور، ولكن يغلب على الظن أنه كتبها خارج الجزائر، بدليل العبارة السابقة، لأنه (ابن العنابي) لو كان في الجزائر لما قال عبارة وعلى ذلك (حنفية بلادنا) لأنها عبارة يستعملها العلماء عادة عندما يكونون خارج بلادهم. ¶ ومما يلاحظ أننا لا نعرف بالضبط من توجه بهذه الأسئلة إلى ابن العنابي غير أن هناك ما يدل على أن السائل كان شخصا من بلاد الروم إيلي؟ فعنوان نسخة الشيخ محمد بيرم هو (الفتح القيومي بجواب أسئله الرومي) كذلك ورد في ثلاثة أماكن على الأقل من النص إشارة إلى بلاد الروم ففي مقدمة الأسئلة هذه العبارة (وهل إذا مات الميت وطلع شخص من الجن في صورة ذلك الميت وغيره ويجامع زوجته يجوز حرق ذلك الميت كما في بعض بلاد الروم أو لا) وفي الجواب على هذا السؤال أشار ابن العنابي إلى هذه البلاد (بلاد الروم) يقوله (على ما ذكر السائل وغيره ممن جال في تلك البلاد) وقد جاء في ¶ ¬__________ ¶ (¬1) رقم 194، المكتبة الوطنية - تونس - ورقات 18 - 24. ¶ (¬2) رقم 9732 المكتبة الوطنية. تونس - ورقات 70 - 75، ضمن مجموع أيضا. ¶ (¬3) نفس المصدر. ورقة 72، كذلك ذكر في جوابه على السؤال السادس عندما نقل عن جده أنه كان مفتي الجزائر (حرسها الله) وهي عبارة تدل على أنها كانت غير محتلة من الفرنسيين انظر ورقة 74.",
            "page": "86",
            "part": "1",
            "seal": "853FF5B6"
        },
        {
            "id": "94",
            "nass": "نهاية الأجوبة (فلا يبعد أن يكون ما أصاب بعض أهل البلاد الرومية من واقعة السؤال الخ) وهكذا يتضح أن السائل من بلاد الروم وأن هناك بعض الأمور التي كانت تجري في هذه البلاد دون غيرها فاستحقت استفتاء ابن العنابي عليها. والمهم أن الأمثلة عبارة عن استفتاءات وجهت إلى ابن العنابي، ولعلها قد وجهت إلى غيره أيضا فأجاب عنها كل عالم بما يرى، ومن ذلك رأي ابن العنابي خاصة. ¶ ومهما كان مصدر وتاريخ ومكان هذه الأسئلة فإنها تتعلق بمسائل جديرة بالدرس اليوم، ولا سيما بعضها كما سنوضح. وجملة الأمثلة ستة. وهي كما يلي: ¶ 1 - هل يجوز تقليد مذهب الغير في صلاة الجمعة والعيدين في القرى أو لا؟ ¶ 2 - وهل يجوز صيد الطير بالرصاص او الرش أو لا؟ ¶ 3 - وهل إذا اتخذت المرأة رجلا أجنبيا أخا لها في الله يجوز لها أن تكشف عليه وينظر منها ما عدا ما بين السرة والركبة أو لا؟ ¶ 4 - وهل يجوز للمسلم أن يؤاخي الذمي كما يؤاخي المسلم أو لا؟ ¶ 5 - وهل إذا مات الميت وطلع شخص من الجن في صورة ذلك الميت وغيره ويجامع زوجته يجوز حرق ذلك الميت كما في بعض بلاد الروم أو لا؟ ¶ 6 - وما السبب في ذلك؟ ¶ وهكذا وردت الأسئلة بالجملة. أما الأجوبة عليها فكانت بالتفصيل، فقد أجاب ابن العنابي على كل سؤال إجابة طويلة محللة ومعللة، كعادته، فبالنسبة للسؤال الأول كان رأيه الجواز ذلك أنه يجوز للعامي في القرى تقليد من يرى جواز إقامة تلك الصلوات. وقد عزز ابن العنابي رأيه بمواقف لعمر بن الخطاب وعمر بن عبد العزيز وعدد آخر من الصحابة والتابعين، وبموقف الظاهرية وغيرهم. وقد أكد أن (التزام المذاهب المعين. غير ملزم ولا واجب مستدلا على ذلك بعدد كبير من أقوال الفقهاء والأصوليين. ومما يلفت النظر قول ابن العنابي في هذه المسألة أن (الواجب على العامي تقليد عالم لا بعينه كما يفيده",
            "page": "87",
            "part": "1",
            "seal": "E1956CD6"
        },
        {
            "id": "95",
            "nass": "قوله تعالى: {فاسألوا أهل الذكر إن كنتم لا تعلمون} فمتى فعل ذلك فقد أتى بواجب عليه فصار خارجا من العهدة). ¶ وفي جوابه على السؤال الثاني أكد ابن العنابي بأن القدماء لم يتعرضوا لمشكلة الصيد بالرش والرصاص لأن (الرمي البارودي مما حدث بعد المائة السابعة فلا ذكر لأحكام الصيد المصاب في كتب الأقدمين). كما أن المتأخرين لم يتعرضوا له (¬4)، وقد استعرض ما جاء في كتب (أصحابنا) عن الرمي بالبندقة والحجر والمعارض، مؤكدين أن صيدها غير حلال لأنها تقتل بالرمي والكسر ونحوهما ولا تجرح فيكون الميت بها (في حكم الموقوذة) وبناء على ابن العنابي فإن نتيجة هذا الصيد لا تنطبق على صيد (بنادق الرصاص ورشه المرمية بنار البارود) لأن الرمية بها تنفذ نفاذا أقوى من نفاذ السهام (كما يعرفه كل من تعاطى الرماية البارودية) وقد انتهى إلى تلخيص رأيه في الموضوع وهو أن كل رماية نافذة قاتلة بجرح لا بكسر أو رض يعتبر صيدها حلالا وهذا نص عبارته (فالذي يتعين أن يقال به في مرميه (الرمي البارودي) إنه متى تحقق جرحه وسيلان دمه بحيث يغلب على الظن أن موته من الجرح لا من رض أو كسر فإنه يحل أكله). وبعد أن استشهد لرأيه بنقول كثيرة من (أيمة المذهب) والأحاديث حكم بأن الرصاص والرش أقوى وسائل الصيد سيلانا للدم (كما هو معلوم بالمشاهدة الفاشية) لذلك فإن صيدهما حلال. وكان هذا هو المعلوم به حسب رأيه لدى علماء الحنفية بالجزائر. ¶ ويتبين من هذا الجواب أن ابن العنابي يستعمل القياس وأنه لا يتردد في البحث عن أقوال الأقدمين والمتأخرين فيما عرض لهم، فإن وجده أخذ به أو ناقشه وإلا اعتمد على التجربة (والمشاهدة الفاشية) وهذا الموقف يجعله يسير ¶ ¬__________ ¶ (¬4) علق الشيخ محمد بيرم على قول ابن العنابي انه لم ير من تعرض للمسألة من المتأخرين فقال انه اطليع على من علق على إجابة ابن العنابي كاتبا أن هذه المسألة قد (عرج عليها من المتأخرين صاحب البحر وصاحب المنح واتفقا فيها على عدم الحل) وأورد محمد بيرم نص ذلك. انظر الورقة 75 من الأجوبة",
            "page": "88",
            "part": "1",
            "seal": "692C4ACB"
        },
        {
            "id": "96",
            "nass": "في نفس النهج الذي سلكه في كتابه (السعي المحمود) عندما دعا إلى التجديد والتطور في المسائل التي لم تعرض للقدماء والتي يحتاجها المجتمع الإسلامي الجديد. ¶ ولابن العنابي رأي جدير بالتأمل نجده في إجابته على السؤال الثالث. ذلك أنه يرى أنه لا يجوز للمرأة الشابة أن تكشف وجهها للأجنبي كما لا يجوز لها أن تكشف له أكثر من باطن كفيها وما تحت الكعبين من قدميها. وإذا كان هذا رأيه في حكم النظر فأحرى أن يكون أشد محافظة في حكم المس. وهذا نص عبارته (لا يجوز للمرأة أن تكشف للأجنبي سوى باطن كفيها وما تحت الكعبين من قدميها. وأما الوجه فإنه وإن لم يكن عورة في حق الصلاة وحق النظر إليه، إن أمن الشهوة، فإنه تمنع المرأة الشابة من كشفه بين الأجانب دفعا للفتنة وحسما لمادة الفساد والشر، وحكم المس في ذلك أغلظ). وبعد أن استدل لرأيه السابق من بعض الكتب زاد رأيه مبالغة فقال إنه لا يجوز للمرأة (وإن كانت عجوزا فانية) أن تكشف للأجنبي عن (عضديها وذراعيها وما أشبه ذلك). ¶ أما المؤاخاة بين المرأة والرجل الأجنبي في الله فقد وقف منها ابن العنابي موقفا صارما، ولم يعد في ذلك لأي موقف سابق للأقدمين بل اندفع يبدي رأيه الشخصي في الموضوع قائلا إنها (من كبائر المعاصي) وفصل الرأي في فاعلها فقال إن آخى الرجل المرأة معتقدا أن ذلك قربة (كما يقع من كثير من الدراويش المتقشفة) فهو كافر لأن هذا الرجل قد استحل حراما قطعيا، مستدلا بالآية الكريمة: {ولا يبدين زينتهن} ومعللا بأن إجماع المسلمين منعقد على ذلك. هذا إذا كان فاعله واعيا عاقلا. أما إذا كان فاعل الحرام القطعي (مؤاخاة المرأة) جاهلا أو غبيا فإنه يزجر ويشهر بعمله. فإذا تمادى في عمله فقد طالب ابن العنابي (أمراء الإسلام) بقتله لأنه في نظره زنديق ظاهر الزندقة. (والزنديق إذا أخذ قبل التوبة قتل ولا تقبل له توبة). ¶ وقد خرج ابن العنابي عن موضوعه الأصلي ليحمل حملة كبيرة على من يسميهم تارة (بالزنادقة) وتارة (بالدراويش المتقشفة). فقد اعتبر عمل هؤلاء من",
            "page": "89",
            "part": "1",
            "seal": "E9167511"
        },
        {
            "id": "97",
            "nass": "أعظم ما أصاب الإسلام وأهله من الفساد والشر وقال إن الضرب على أيدي هؤلاء (من أعظم ما يتقرب به إلى الله) بل هو الجهاد الحقيقي. وحكم على ما يبدونه من الورع والصلاح بأنه محض مكر وخداع. ودعا الله أن يكشفهم ويلعنهم ويسحقهم عن طريق (ملوك الإسلام الذابين عن حمى شريعة سيد المرسلين). ¶ وهذه الحملة من ابن العنابي في ذلك الوقت لها أكثر من مبرر. فقد عرفنا أنه يكون كتب هذه الأجوبة خارج الجزائر (مثلا في اسطانبول أو مصر) وأنه كتبها قبل 1830، وهي الفترة التي تحدثنا عن أهميتها في تطور المجتمع الإسلامي وذلك أن هؤلاء الدراويش أو الزنادقة الذين يتحدث عنهم كانوا فعلا يشكلون حجر عثرة في طريق تقدم الإسلام وأهله. وقد عانت منهم الدولة العثمانية أشد المعاناة عندما وقفوا في طريق إلغاء نظام الإنكشارية ونحوه من النظم البالية، وعندما عارضوا كل تقدم كانت الدولة ستأخذ به من أجل تطوير المجتمع. وقد تحدث ابن العنابي عن هؤلاء القوم في كتابه (السعي المحمود) بطرق أخرى، تعرضنا إليها. وكان خروجه عن الموضوع الأمر (المؤاخاة في الله بين الرجل الأجنبي والمرأة) طفرة أخرى من الطفرات التي يدفعه إليها حبه للتجديد وثورته على التقاليد العقيمة التي تشكل الطائفة التي يشير إليها عقبة في طريق تحطيمها. ¶ ولنورد فقرة صغيرة من هذا النص، وهي جديرة بالتأمل والوقوف. فهو يقول (ورفع فساد هؤلاء الزنادقة، الذين أدخلوا على الإسلام وأهله أعظم الفساد والشر، من أعظم ما يتقرب به إلى الله تعالى، فهو من أعظم الجهاد. ولا يعتبر بما يظهرونه من الصلاح والنسك فإنه من مكر الزندقة وخداعها، أخزاهم الله وأبعدهم وسلط عليهم من ملوك الإسلام الذابين عن حمى شريعة سيد المرسلين، من يشتت شملهم ويحسم مادة فتنتهم وشرهم). وانظر أنه كرر عبارة (من أعظم) ثلاث مرات، وقد كرر عبارة (ملوك الإسلام) مع عبارته السابقة (أمراء الإسلام) ولكنه قيد العبارة الأولى بهذا الوصف المهم وهو (الذابين عن",
            "page": "90",
            "part": "1",
            "seal": "26871476"
        },
        {
            "id": "98",
            "nass": "حمى شريعة سيد المرسلين، ذلك أن ملوك الإسلام ليسوا جميعا في هذا المستوى الذي يطالب به، فمنهم من كان يتغاضى عمن اعتبرهم ابن العنابي زنادقة، مشجعين لهم على أفعالهم، ومنهم من كان هو نفسه زنديقا بمقتضى المقياس الذي ذكره ابن العنابي. ¶ ومن المهم أن نقارن ما أثاره هنا من قضايا بما أثاره في كتابه (السعي المحمود) وخاصة حديثه الموجه إلى السلطان محمود الثاني العثماني. ولا نستغرب أن يكون ابن العنابي قد عنى بهؤلاء الزنادقة طائفة المتصوفة وأهل الطرق الذين كانت لهم مواقف من النوع الذي أشار إليه كإظهار النسك وإخفاء المحرمات. وهو في هذا يعد من الثوار على أهل الخرافة والشعوذة والطرقية والمتجارة بالدين في وقت مبكر نسبيا. ولعله من الأفضل مقارنة رأيه هذا فيهم برأي عبد الكريم الفكون فيهم أيضا، وهو الرأي الذي عبر عنه في كتابه (منشور الهداية في كشف حال من ادعى العلم والولاية) الذي ألفه قل كلام ابن العنابي بأكثر من قرن. ¶ وفي جوابه على السؤال الرابع وهو (مؤاخاة المسلم للذمي) أباح ابن العنابي مؤاخاة المسلم للذمي بشرطين الأول الضرورة إلى ذلك والثاني عدم ميل القلب. وقد فسر الضرورة بأنها (مصلحة معاشية يبيحها الشرع) فإذا اقتضى الحال الاجتماعي ذلك وكان قلب المسلم خاليا من حب الكافر (فلا بأس بذلك) أما إذا آخى المسلم الذمي مع ميل القلب وتعظيم الكافر في الباطن فالأمر في نظره يختلف، فهو من أكبر الكبائر، بل اعتبر ذلك منافيا للإيمان الذي يشترط فيه (الحب في الله الشامل لجميع ما يحبه الله ورسوله والبغض في الله الشامل لجميع ما يبغضه الله ورسوله، وقد استدل ابن العنابي على رأيه هذا بقوله تعالى {يا أيها الذين آمنوا لا تتخذوا عدوي وعدوكم أولياء} الآية. ونصح بأن يروض المسلم نفسه على كراهة الكفار بقلبه وعلى تجنبهم في المعاشرة وعدم مخاطبتهم (إلا لضرورة لا بد منها) على أن يحترز المسلم من ميل القلب إليهم لأن ميل القلب إليهم يؤدي في نظره إلى سلب الإيمان من قلب المسلم.",
            "page": "91",
            "part": "1",
            "seal": "108E7884"
        },
        {
            "id": "99",
            "nass": "ويلاحظ المرء على جوابه على هذه المسألة شدة حرصه على مراعاة المسائل الدنيوية الضرورية والمسائل الدينية. فهو بقدر ما كان متعصبا في شؤون الدين كميل القلب والإعجاب بآثار أهل الذمة ونحو ذلك كان متساهلا في الأخذ بأسباب الحياة منهم، وهو الموضوع الذي طرحه بشكل أوسع في كتابه (السعي المحمود). ¶ وقد أفتى ابن العنابي (السؤال الخامس) بجواز حرق صورة الميت الذي يظهر بالطريقة التي أثارها السائل. ولكنه تحفظ كثيرا حول هذه النقطة ذلك أنه عالجها بطريقة فرضية لا قطعية فكأنه كان لا يؤمن في الواقع بمثل هذه الحوادث ولكنه أجاب مع ذلك بأنه إذا وقعت يقطع دابرها بالحرق. ومن ثمة نجده يكثر في جوابه من مثل (إذا شهدت التجربة الصادقة المستمرة) (وإن لم نطلع على حقيقة السر في ذلك) وقد قاس هذه المسألة، كعادته، على مسألة أخرى وهي تقوم على أن حرمة الحي مقدمة على حرمة الميت، كشق بطن المرأة الميتة إذا ثبت أن في بطنها طفلا حيا، رغم أنه من (المعلوم أن شق البطن فيه هتك حرمة الميت). كما قاسها على القاعدة التي تنص على أنه إذا تعارض ضرران يرتكب أخفهما قائلا (إذا تعارضت بليتان وجب ارتكاب أقلهما ضررا). وقد استدل لهذه النقط ونحوها في الجواب بآراء أيمة المذهب الحنفي، وبالسنة النبوية. ¶ وآخر سؤال أجاب عنه هو قول القائل (وما السبب في ذلك؟) ولكن ابن العنابي كان غير مطمئن لذلك أيضا فأجاب بأنه لا يكاد يجزم به. وهذه هي عبارته (إن هذا أمر مغيب لا نقطع فيه بشيء) ولكنه استنتج من الحادثة (سوء عاقبة) صاحبها ذلك أن المؤمن الحقيقي لا يواجه مثل ذلك. وقد استدل ابن العنابي على شقاء من وقعت له هذه الحوادث بآيات وأحاديث وآراء في التفسير. ومن هذه النقول التي اعتمد عليها نقله عن جده الأكبر في تفسيره متى تكون البشرى للمؤمن فقال إنها في ثلاثة مواضع (عند الموت وفي القبر وعند البعث). ¶ كذلك نقل عن جده الأكبر أيضا تفسيره معنى قوله تعالى: {نحن أولياؤكم} حيث فسرها بقوله (أي تقول لهم الملائكة عند نزولهم للبشرى، نحن أولياؤكم",
            "page": "92",
            "part": "1",
            "seal": "13DA46E3"
        },
        {
            "id": "100",
            "nass": "أي أنصاركم وأحباؤكم في الحياة الدنيا فنلهمكم الحق ونحملكم على الخير وفي الآخرة بالشفاعة والكرامة لا نفارقكم حتى تدخلوا الجنة). ¶ واستنتج ابن العنابي من ذلك بأن ما قد حدث لهذا الميت من تصور الشيطان بصورته يدل على أن الميت كان بعيدا عن مصاحبة الملائكة له. وأضاف بأنه قد (لا يبعد أن يكون هذا نوع من المسخ الواقع في آخر الزمان) مستدلا بحديث مروي عن أمارات الساعة التي قد يكون منها ما تحدث عنه السائل. ويهمنا أن نعرف أن ابن العنابي كان يؤمن بأن هناك أمورا قد بدأت تحدث في (آخر الزمان) وأن هذه الأمة إذا تظاهرت وتجاهرت بفظائح المنكرات ابتلاها الله تعالى بنوع من المسخ لبعض أشقيائها). وهو استنتاج لا شك مستوحى من واقع الحياة عندئذ. ففيه تعريض بأن هناك أمورا كانت تجري في المجتمع الإسلامي في عصره تعتبر من (أمارات الساعة). ¶ وتوضح إجابات ابن العنابي على هذه الأسئلة قدرته على معالجة عدد من القضايا التي كانت تواجه المجتمع سواء كانت دينية أو اجتماعية أو سياسية أو حتى خرافية. ومن جهة أخرى تبرهن على عمق ثقافته فهو يستدل لكل قضية بالعديد من الآيات والأحاديث والوقائع في صبر وأناة، وفي منطق واستدلال، وفي توسع وتعمق، لا تكاد تظفر به إلا عند أمثاله. ¶ ونلاحظ أن إجابته وإن كانت في ظاهرها تتناول قضايا تجريدية أو فرضية فإنه كان دائما يربطها بواقع الحياة. وقد فعل ذلك في جوابه على جواز تقليد العامي للعالم، وعلى حلية الصيد بالرصاص والرش، وعلى منع المرأة من مؤاخاة الأجنبي عنها، وعلى تجويز ربط العلاقة بين المسلم والذمي، وأخيرا في معالجته لقضية الميت المتطور في شكل شيطان في بعض البلاد. ويحس الدارس له أنه كان يعيش مشاكل المجتمع الإسلامي وأنه كان يبث أفكاره لإصلاحه عن طريق هذه الفتاوى التي ذكرنا بعضها والتي ذكر بعض الباحثين أن له من أمثالها الكثير.",
            "page": "93",
            "part": "1",
            "seal": "C3944482"
        },
        {
            "id": "101",
            "nass": "2 - أجوبته على آداب مجلس قراءة القرآن: ¶ وضع أحدهم مجموعة من الأسئلة والملاحظات التي تعلق بآداب مجلس القرآن. ومن هذا السؤال عن حكم قراءة القرآن جماعة حيث (يبني بعضهم على قراءة بعض ويراعون في القراءة الطرق والأهوية وحسن الصوت. هل ذلك حرام يجب النهي عنه شرعا؟) ومن ذلك السؤال عن حكم شرب الدخان بمجلس قراءة القرآن، وحكم اللغط أثناء ذلك أيضا، وحكم من يقرأ القرآن (ويشتغل في أثناء قراءته بالقيام لمن يستحقه إذا قدم عليه، أو بحديث ديني أو دنيوي ثم يعود لقراءته) وكذلك حكم من يقرأ القرآن وحده ولكنه يخل في قراءته بترك المد أو الغنة، ومن بين هذه الأسئلة هل ما ينطبق في ذلك على القرآن ينطبق أيضا على الأحاديث النبوية؟ ¶ وقد وجدنا إجابة لبعض العلماء على هذه الأسئلة، منها جواب للشيخ حسن الأبطحي المالكي. وجواب حسن القويسني الشافعي، وجواب ثعيلب الفشني، ومنها جواب ابن العنابي الحنفي. ويهمنا هنا جواب الأخير (¬5). ¶ بدأ ابن العنابي جوابه معلنا أن له كتابا في علم التجويد (¬6) تناول فيه قضية اللحن في القرآن. وذكر أنه قد قسم اللحن هناك إلى نوعين نوع حنفي ونوع جلي، وأوضح أن اللحن الجلي هو خطأ في الحركة أو السكون في المبنى. أما اللحن الخفي فهو خطأ في صفات الحروف. وقسم الخفي إلى ما يعرفه عامة ¶ ¬__________ ¶ (¬5) الأسئلة والأجوبة بدار الكتب الوطنية - تونس، رقم 18002، ويقع جواب ابن العنابي على صفحات 32 - 33، وهي من نسخ الشيخ محمد بن مصطفى ابن الشيخ أحمد ضيف المصري القليوبي الشافعي سنة 1248 يوم 6 رجب. ¶ (¬6) لم يحدد له عنوانا بالضبط وإنما قال (قد ذكرنا في كتابنا. في علم التجويد) نفس المصدر، ص 29 انظر سابقا، وكذلك عثمان الكعاك، مجلة (الأصالة) العدد 34 - 35 يونيو - يوليو 1976، ص 64 - 65. وقد جاء في (هدية العارفين) للبغدادي ج 2 ص 378 أن الكتاب اسمه (الجوهر الفريد في علم التجويد) وقد انتهى منه سنة 1285 م. ولكن ابن ¶ العنابي قد توفي سنة 1267 ولعل التاريخ المذكور فيه قلب، وصوابه 1258 بدل 1285 ولم ¶ نستطع تحقيق المسألة. وقد ذكره عبد الحميد بك في تاريخه (العقد الفريد في التجويد).",
            "page": "94",
            "part": "1",
            "seal": "8D899DB8"
        },
        {
            "id": "102",
            "nass": "القراء كالقلب والإدغام وإلى ما لا يعرفه إلا المهرة منهم كتكرير الراء وتطنين النون وتغليظ اللام في غير محله، وحكم بأن تجريد القرآن عن القسم الأول من اللحن الخفي واجب وتجريده عن الثاني مستحب. ¶ وقد استدل لقوله بالآية الكريمة {الحمد لله الذي أنزل على عبده الكتاب ولم يجعل له عوجا} والآية الأخرى وهي {قرآنا عربيا غير ذي عوج} مبينا أن اللحن المعروف للجميع (فيه عوج} ومن ثمة فهو محرم. وقد استنتج ابن العنابي من ذلك أن الذي (يقرأ القرآن بالألحان الموسيقية لاحن لحنا محرما بالدليل القطعي) وأن فاعله يكون تاركا أمر الله ومتبعا لما قرره بطليموس ومرجحا لصناعة هذا على أمر الله ورسوله (فهو عاص آثم من وجوه شتى) فإن كان جاهلا بالحرمة فعليه أن يستغفر الله وإن كان عالما بها مصرا عليها فإنه يعتبر في نظر ابن العنابي متعمدا تحريف كلام الله، ومن ثمة فهو كافر. ¶ ولم يطل ابن العنابي في الخوض في مسألة قراءة القرآن جماعة، مكتفيا بإيراد الخلاف المذهبي، قائلا ان رجال المذهب الحنفي قد اختلقوا في ذلك فمنهم من جوزها ومنهم من منعها. وقد رجح هو الرأي الأخير استنادا إلى الحديث الشريف (ولا يجهر بعضكم على بعض القرآن). ¶ بينما فصل الكلام في مسألة شرب الدخان في مجلس قراءة القرآن. فقال إنه إذا كانت هناك تلاوة جهرية فيجب منع تعاطي الدخان (لما فيه من سوء الأدب المؤدي إلى الاستخفاف بالقرآن لمكان العادة بالكف عن شربه بحضرة من يتأدب معه فالقرآن أولى) أما إن كان متناول الدخان أثناء قراءة صامتة أو سرية (فلا بأس بتعاطيه). ¶ كذلك حكم ابن العنابي بمنع اللغط عند التلاوة الجهرية، لأنه يجب الاستماع إليها لقوله تعالى {وإذا قرىء القرآن فاستمعوا له وأنصتوا} ومن جهة أخرى حكم جواز قطع التلاوة واشتغال القارىء بالقيام للداخل عليه والإقبال على المتحدث معه بشرط أن يراعي القاريء كيفية القطع، كأن يقطع عند رأس",
            "page": "95",
            "part": "1",
            "seal": "B19A0798"
        },
        {
            "id": "103",
            "nass": "آية، وعدم الوقف في مكان يوهم كفرا. وقال إن الإسراع المخل بالحروف عند قراءة القرآن مكروه كراهة تحريم (*). ¶ وألحق ابن العنابي الأحاديث النبوية بالقرآن في وجوب مراعاة الأدب وليس في وجوب الاسمتاع إليها. لأن وجوب الاستماع خاص بالقرآن والخطب. وأوضح أن مذهب الحنفية يوجب الاستماع للخطبة ولو كانت خطبة نكاح. وعلى هذا فإن على السامع لحديث شريف في خطبة ما وجوب الإنصات له (¬7). ¶ 3 - التحقيقات الإعجازية: ¶ وإذا كانت معظم كتب ابن العنابي الأخرى ذات طابع ديني - باستثناء السعي المحمود - فإن له كتابا آخر لا علاقة له بالفقه والتوحيد وغيرهما، بل هو كتاب في الأدب والبلاغة، وهو كتاب يدل على براعة مؤلفه وقوة محفوظه ومهارته في الاستشهاد. ونعني به التأليف الذي سماه (التحقيقات الإعجازية بشرح نظم العلاقات المجازية) (¬8) ويدل عنوانه على أنه شرح به نظما لغيره في العلاقات المجازية، وهي كثيرة، وهي أيضا مظهر من مظاهر سر اللغة العربية والبيان العربي. ¶ ¬__________ ¶ (*) ويدخل في هذا الباب تأليف ابن العنابي الذي سماه (لمعان البيان في بيان أخذ الأجرة على القرآن). ذكره تاريخ عبد الحميد بك. مخطوط. ¶ (¬7) ختم الإجابة بهذه العبارة (كتبه الفقير إليه سبحانه محمد بن محمود بن محمد بن حسين الجزائري الحنفي عفا الله عنهم أجمعين). ولاحظ أنه لم يستعمل هنا عبارة (ابن العنابي) انظر نفس المصدر ص 33. ¶ (¬8) صوره لنا - مشكورا- الأستاذ فرج محمود فرج المصري من أصله بمكتبه البلدية بالإسكندرية. وهو هناك برقم 2475 د وعدد صفحاته 88، وتاريخ الانتهاء منه هو سنة 1231. والغالب على الظن أن المؤلف كان بالجرائر عند تأليفه، وهو ما يبدو، بخط يده. انظر ما سبق. وقد أشار إلى هذا الكتاب بروكلمان أيضا 2/ 923، وصنفه ضمن كتب البلاغة. وهناك عدة كتب ومعالجات لموضوع العلاقة، من ذلك أحمد الدمنهوري الذي ألف رسالة سماما (الحذاقة في أنواع العلاقة) طبع، تونس، بدون تاريخ.",
            "page": "96",
            "part": "1",
            "seal": "1B80BE42"
        },
        {
            "id": "104",
            "nass": "افتتح ابن العنابي كتابه هذا بقوله: (يا من أجزنا بجوائز الإحسان، وأمدنا بعوائد العرفان، أحمدك حمد من آثرته بفضلك، وخصصته بمزيد طولك. أما بعد فيقول المستمد من الفيض الوهابي، محمد بن محمود بن محمد بن حسين العنابي، هذا ما اقتضاه إسعاف من يمحضني وأمحضه الود، ولا أرى لإنجاح مرامه من رد، من لم التحقيقات الإعجازية، بشرح نظم العلافات المجازية على وجه يجمع إلى الإيجاز إيضاحا، ويجوز إلى حسن الشرح بهاء وانشراحا، فدونك أيها الودود شرحا شريفا، ومجموعا لطيفا ظريفا، تهتز له الرؤوس العلية، وتتخطفه النفوس الذكية، فاقتطف ما شئت من أزهاره، واجتن ما أحببت من زاهي ثماره، ولا زلت بعين العناية ملحوظا، وبحمايته سبحانه مؤيدا محظوظا). ¶ ويبدو أن هذا الودود الذي كان بمحض ابن العنابي الود كان شخصا غير واقعي، كما جرت العادة بين المؤلفين عندئد، وكما سبق لابن العنابي أن استعمل نفس الطريقة في كتبه الأخرى. ولكن ذلك لم يكن أمرا مؤكدا. فقد يكون المخاطب شخصا حقيقيا سأل ابن العنابي كتابة شرح على نظم العلاقات المجازية فاستجاب. ومهما كان الأمر، فإن طريقة ابن العنابي في شرح هذا النظم لا تختلف كثيرا عما كان يفعله معاصروه، فهو يذكر بيت الناظم ثم يأخذ في شرحه شرحا لغويا وأدبيا ونفسيا وبيانيا واصطلاحيا. وهكذا كان يذكر مع كل صنف من أصناف الخلافات آيات وأحاديث وأشعارا وحكما تؤكد ما ذهب إليه وتوضح مقصوده منه. وهو يذكر مصادر كثيرة يرجع إليها ويستأنس بأصحابها، فهو يذكر كتب التفاسير وأمهات الكتب الأدبية والدراسات البلاغية: الإتقان، وعروس الأفراح، ومغني اللبيب، والحواشي الخفاجية، والأغاني، وغيرها. وقد أشار أيضا إلى رأي جده في تفسيره بقوله: (قال مولانا الجد محمد بن حسين، قدس سره، فيما كتبه في التفسير). (ص 10, 22, 26, 29 الخ.) كما يذكر آخرين بقوله: (وقال المولى أبو كمال) أو (قال المولى عبد الحكيم في حواشيه). ¶ وعندما جاء ذكر صاحب النظم ترحم عليه ابن العنابي وجاء بأول بيت من النظم وهو:",
            "page": "97",
            "part": "1",
            "seal": "20808955"
        },
        {
            "id": "105",
            "nass": "يا سائلا حصر العلاقات التي ... وضع المجاز بها يصوغ ويجمل ¶ ثم أخد في شرح هذا البيت من الوجوه التي ذكرناها. وعندما ينتهي من ذلك يأتي بالبيت الآخر وهكذا. وقد قال ابن العنابي عن (العلاقات) بأنها جمع علاقة، تقال على علاقة السيف ونحوها. فتكسر، وعلى الحب اللازم فتفتح أيضا. وقال عن الاتصال ما بين المعنى المستعمل فيه اللفظ وبين المعنى الموضوع له كاللازمية والملزومية وغير ذلك. وكانت البيت من النظم هي بمثابة الفصل من الكتاب إذ لم يقسم عمله إلى فصول وإنما اتخذ البيت هو الوحدة. ¶ ويراد بالعلاقات الصلات بين الألفاظ والمعاني، سواء كانت خفية أو ظاهرة، فاسعمال النكرة بدل المعرفة، والعكس، واستعمال الماضي بدل المستقبل والعكس، واللجوء إلى مجاز المجاز، وفعل الأمر، وتغيير الخطاب، واستخدام الجموع قلة أو كثرة، صحيحة أو مكسورة، مذكرة أو مؤنثة، والمجيء بالخبر بمعنى الأمر، وذكر العاقل بدل غير العاقل، ونحو ذلك من صور المجاز هي التي تناولها ابن العنابي في هذا الكتاب. وقد حقق هذه الصور البيانية وأدارها على وجوهها بأسلوب أدبي جيد وتعمق في أسرار اللغة والتاريخ الأدبي وطرق البلاغة والذوق الفني. ¶ وما يذكر أنه قدم هذا الكتاب إلى شيخه علي بن عبد القادر بن الأمين، مفتي المالكية في الجزائر مدة طويلة، فقرظه له بأبيات متكلفة غامضة ومكسورة، ولكنها تدل على الصلة بين الرجلين وتقدير الشيخ ابن الأمين لتلميذ، النجيب ابن العنابي. وقد أورد هذا تقريظ شيخه له في صدر كتابه مفتتحا بها هكذا: (الحمد لله، وصلاته على رسوله، هذه الأبيات لشيخنا علي بن الأمين عليه سحائب الرحة (¬9)، قالها في حق هذا التأليف حين رآه. ¶ ¬__________ ¶ (¬9) توفي ابن الأمين 1236، والانتهاء من الكتاب كان سنة 1231. وعبارة (عليه سحائب الرحمة) تدل على أن ابن العنابي وضع الأبيات في صدر كتابه بعد وفاة شيخه. والمعروف أن الشيخ ابن الأمين كان أيضا من متذوقي هذا الفن، وله رسالة في (أما بعد) أظهر فيها ذلك. انظر حديثنا عنها في كتابنا (تاريخ الجزائر الثقافي)، ج 2، فصل الأدب.",
            "page": "98",
            "part": "1",
            "seal": "5393D138"
        },
        {
            "id": "106",
            "nass": "نص الفصوص لنور العين مستعارة ... فص النصوص بديع الزمن استنارة ¶ يطوق العصر إفنانا متوجة ... صاغ لها الصاغ (كذا) قرطين على المنارة ¶ طبق البيان معان (كذا) التاج رصعها ... سبعا بنيرة الكواكب السيارة ¶ مجاز مرسله حق مشاكلته ... تغليب مكني بالإستخدام استعارة ¶ حيا الضياء فود الشمس مقتبسة ... شمس البني من أبي بان بلا استخارة ¶ صلو (كذا) على المصطفى وسلموا واقفوا ... بختم الرضى قفوا الفي الخيرة ¶ ومهما كان الأمر فإن ابن العنابي انتهى من كتابه سنة 1231 كما أشرنا، وختمه بهذه العبارات: (والحمد لله على ما رزق من التيسير، وسهل من تحرير هذا المجموع الأثير، فقد أنجزت فيه ما وعدت، وما قصرت فيما جمعت وهذبت، طال ما سهرت فيه الليالي، وأعملت في حل عوسصه نظري وبالي، وكان فراغي من تحريره بأواسط محرم سنة إحدى وثلاثين واثني عشر مائة. وتم نسخ هذه صبيحة أول يوم من ربيع الثاني سنة 1231). ¶ 4 - صيانة الرياسة: ¶ ولابن العنابي كتاب آخر في أمور القضاء والسياسة، ذكره له عبد الحميد بك في تاريخه المخطوط، كما جاء بالقصة التي توضح لماذا أقدم ابن العنابي على هذا التأليف. ورغم أننا لم نطلع على كل هذا الكتاب فإننا نورد الوصف الذي وصفه به عبد الحميد بك والظروف التي ألفه فيها. يروي عبد الحميد بك أن محمد علي، والي مصر، قد ولى ابن العنابي فتوى الحنفية بالإسكندرية على أثر وفاة مفتيها خليل السعدان الذي تصادفت وفاته مع وصول ابن العنابي من الجزائر سنة 1246. وبقي ابن العنابي في هذا المنصب إلى سنة 1266 حين عزله منه والي مصر عباس باشا، حفيد محمد علي، بعد أن نقم عليه نتيجة الوشاية والتآمر الشخصي. وسبب العزل، على ما يذكر عبد الحميد بك، أنه في آخر عهد محمد علي كان أصحاب الدعاوى يستفتون المفتيين في أمورهم فإذا ظهر الحق إلى جانب الذي معه الفتوى يقوم المدعي عليه باستفتاء مفتي آخر ويأتي",
            "page": "99",
            "part": "1",
            "seal": "BAFA4182"
        },
        {
            "id": "107",
            "nass": "بفتوى أخرى مستفيدا من اختلاف المذاهب الفقهية، وبذلك تعاد رؤية الدعوى أمام القضاة، وهكذا. وقد كثرت هذه الدعاوى والفتاوى كثرة أحدثت بلبلة، وكانت وسيلتها رشوة المفتيين. ¶ وقد فكر محمد علي في ذلك، وظهر عليه الانزعاج والملل مما كان يحدث بين القضاة وأصحاب الدعاوى. فاستدعى ابن العنابي، وأمره (بتأليف كتاب يجمع فيه ما رجح من أقوال المذاهب الأربعة، ويوفق مع الأقوال قوانين السياسة. وتصير كل الأحكام عليه) وبذلك لم تعد ضرورة للاستفتاء من المذاهب الأربعة. وكان هدف محمد علي الأخذ بالقول الراجح وقطع الطريق على التلاعب بالقوانين الشرعية وتداخلها مع السياسة الوضعية التي كان يسير عليها. وأخذ ابن العنابي في تأليف الكتاب على ضوء هذه التعليمات. ويبدو أنه انتهى منه وصار معمولا به بين القضاة والمفتيين، لأن عبد الحميد بك يذكر أنه لما ولى عباس سنة 1265 تحرك خصوم ابن العنابي الساخطين على كتابه الذي حرمهم من التعامل الحر مع أصحاب الدعاوى، وسعوا لدى الوالي الجديد في إبطال العمل بكتاب ابن العنابي. وقد حاكوا لذلك خيوطا وأقنعوا الوالي بأن العمل بالكتاب المذكور يضعف الدين الإسلامي ويؤدي إلى إزالته أصلا من الوجود، وبالغوا في الكيد لابن العنابي، فاتهموه لدى الوالي بالزندقة والخروج عن الجماعة الإسلامية (رجل خارجي). ويقول مترجم ابن العنابي (وقصدهم من ذلك ارتزاقهم من الفتاوى على الاختلاف في المذاهب. وما زالوا به حتى نقم عليه (عباس) وعزله. وولاها الشيخ محمد البنا). وهو أحد تلاميذ ابن العنابي. ¶ واسم هذا الكتاب الذي أثار الضجة المذكورة، (صيانة الرياسة ببيان القضاء والسياسة). ولا ندري ما (الرياسة) التي يقصدها ابن العنابي، هل هي الرياسة الدنيوية أو الشرعية. والغالب على الظن أنه يقصد الأولى، أي صيانة الدولة. والظاهر أنه أنجز مهمته فألف الكتاب وأصبح معمولا به لدى من يهمهم الأمر وبإلزام من قبل محمد علي. غير أن مترجمه يشير إلى أن ابن العنابي قد",
            "page": "100",
            "part": "1",
            "seal": "E470B1FE"
        },
        {
            "id": "108",
            "nass": "كتب منه عشر كراسات، مما يوحي بأنه لم يتمه. ويتضح لنا أن الكتاب يتماشى مع تجربة ابن العنابي في القضاء والإفتاء سواء في الجزائر أو في مصر، كما يتماشى مع مواقفه المتحررة التي عبر عنها في كتابه (السعي المحمود) من وجوب الأخذ بأسباب النهضة الإسلامية وذلك بتقليد الأروبيين في كل ما يعود على الإسلام والمسلمين بالنفع، وأخيرا فإن الكتاب يتماشى مع تجربته الواسعة في الشؤون السياسية والدبلوماسية والتي تكلمنا عليها فيما مضى. وليت، الباحثين يعثرون على نسخة كاملة من هذا الكتاب لنعرف آراء ومواقف إضافية عن مؤلفه. ¶ ومهما كان الأمر، فإن الموجود منه حتى الآن لا يتجاوز الكراسة، إذ يقع في 14 ورقة فقط (28 صفحة، مقاس 21 في 16) (¬10)، وموضوعه هو الفقه الحنفي وليس فقه المذاهب الأربعة، كما ذكر السيد عبد الحميد بك، وقد ذكر ابن العنابي في المقدمة صراحة أن محمد علي والي مصر هو الذي طلب هذا العمل، ولكنه لم يذكر التفاصيل التي أوردها عبد الحميد بك. وأشار ابن العنابي إلى ذلك بقوله إن أحكام الشريعة الإسلامية قد تضمنت سوابق سياسية تتماشى والعقل السليم حتى أن الأمم الأخرى اقتبست واستفادت منها، وإن محمد علي قد سمع بذلك فرغب في تجديد العمل بالأحكام السابقة بعد اندراس العمل بها، وذلك (بوضع مختصر جامع لأحكام القضايا السياسية المأثورة) كما أشار إلى أن هذه الأحكام ستكون طبقا للمذهب الحنفي (دون التنصيص المباشر عليه) وذلك في قوله عن مشروعه (منتخب من صحيح المذهب) وليس المذاهب الأربعة. وهكذا استجاب ابن العنابي لأنه لا يسعه، ¶ ¬__________ ¶ (¬10) جاء في النسخة التي نسخها لي منه الأستاذ فرج محمود من مكتبة الأسكندرية، إن هذه القطعة عن الكتاب مكتوبة بخط أسود جيد، وأن الورق أصفر رقيق وأن الخط عربي شرقي. وحسب الناسخ فإن رقم القطعة في مكتبة الإسكندرية هو 11767 خزانة 6005 - ج (فقه حنفي). ويقول الناسخ أيضا أن العناوين الداخلية مكتوبة بالحبر الأزرق. وقد ترك الناسخ مكان بعض العبارات بياضا دليلا على أنه لم يفهم المكتوب أو هو بياض بالأصل أو فيه تآكل، فهو لم يوضح لي ذلك، كما أن آخر صفحة 28 غير منته، دليلا على أن النص ما يزال مستمرا بعد ذلك.",
            "page": "101",
            "part": "1",
            "seal": "2EB4A552"
        },
        {
            "id": "109",
            "nass": "كما قال، إلا الطاعة والمبادرة والمسارعة في تلبية رغبة محمد علي. وهذه عبارته: ¶ (أما بعد، فإن أحكام الشريعة المحمدية تضمنت قديم سياسيات تأنس لها العقول الذكية، يا لها من شريعة أسس قواعدها من أوتي جوامع الكلم، واعترف بإحكام أحكامها من لم يتدين بدين من الأمم، فصاروا يقتبسون ما لاح لهم من أنوارها ويقتدون في أمور دنياهم بما استبان لهم من آثارها، ولما تناقلت أنباء ذلك إلى حضرة من عم حسن سياسته الممالك، والصدر الهمام، حامي حمى الإسلام، عزيز مصر القاهرة، ومجدد رسومها الداثرة. مولانا الحاج محمد علي. تحولت همته العلية، إلى تجديد آثارها السنية، بوضع مختصر جامع لأحكام القضاء والسياسة المأثورة، منتخب من صحيح المذهب وأقوالها المقصورة، فوجبت على السيد (لعلها العبد) الفقير طاعته، وإلى هذا المسعى الجميل مبادرته ومسارعته، فشرعت فيه متوكلا على الرب الكريم. بعد أن وسميته: بكتاب صيانة الرياسة، بيان أحكام القضاء والسياسة). ¶ ولم يفصل ابن العنابي في المقدمة، كالعادة، خطة الكتاب، فلم يذكر أنه سيقسمه إلى فصول وأبواب، وإنما اكتفى بوضع عناوين داخلية لكل فكرة يريد علاجها. فكانت العناوين التي اشتملت عليها الأوراق التي بين أيدينا هي: ¶ 1 - في القضاء والقاضي. ¶ 2 - في تولية القاضي. ¶ 3 - في آداب القاضي. ¶ 4 - في آداب مجلسه. ¶ 5 - في طبقات المسائل. ¶ 6 - في رسم القاضي والمفتي. ¶ والعنوان الأخير هو الذي احتل أكثر الكراسة التي عندنا. وهو في مواصفات القاضي والمفتي، وطريقة الاستماع إلى المتخاصمين، والتأكد من الوثائق، ومن أقوال السابقين، وكيفية إصدار الأحكام الخ. ولا شك أن ابن العنابي كان يكتب عن دراية وتجربة طويلة في القضاء والإفتاء. فهو نفسه تولى الوظيفتين في الجزائر وتولى الأخيرة في مصر، بالإضافة إلى معارفه الفقهية وقراءاته الكثيرة.",
            "page": "102",
            "part": "1",
            "seal": "C71B0A15"
        },
        {
            "id": "110",
            "nass": "وعن تولية القاضي يقول إنه يملكها من ملك التصرف الكلي في المملكة الإسلامية أو أي جزء منها، أصالة أو نيابة، وتغلبا. كما يجوز لقاضي القضاة أن يولي القاضي. والأفضل عدم ترك القاضي في ولاية أكثر من سنة، ويجوز تولية أكثر من قاض من البلد الواحد، الخ. ويقول ابن العنابي عن القاضي إنه يجب أن يكون الأقدر والأحق، بحيث يكون ذكرا حرا مسلما، سميعا بصيرا ناطقا، موثوقا بعقله ودينه وعلمه وفهمه، عارفا بأحوال المتولى عليهم الخ. ويحرم على القاضي قبول هدية من صاحب خصومة، وينبغي عليه عدم مباشرة البيع والشراء، ولا يستقرض ولا يستعير، ويتجنب بطانة السوء، الخ. ويخرج القاضي إلى مباشرة القضاء في أجمل هيأته وأحسن ثيابه وأعدل أحواله بسكينة ووقار، ولا يباشره في حالة انفعال من جوع أو هم أو غضب الخ. ¶ ويبين ابن العنابي أن المسائل في مذهب أبي حنيفة طبقات، فقال: (مسائل مذهبنا طبقات طاهر الرواية ورواية النوادر، وأقوال متأخري المشائخ وفتاويهم، وقد تحكى الروايات والأقوال بلا ترجيح، وقد يختلف التصحيح ولا تجتهد). وهذا دليل آخر على أن ابن العنابي كان يكتب عمله طبقا لمذهب أبي حنيفة. ¶ ونذكر في آخر هذا التعريف أن الكرامة التي بين أيدينا تبدأ بالعبارات الآتية: يا من عم البرية بجامع إحسانه، وخص الأمة المحمدية بزيادات فضله الخ. (أما آخر المخطوطة فهو العبارات الآتية: وإن لم يوص رفع الأمر للقاضي ليطلق له التصرف أو يضم إليه آخر). ¶ 5 - متفرقات: ¶ وهناك مؤلفات أخرى لابن العنابي لا نستطيع التوسع فيها، لأننا لم نطلع عليها ولم نعرف عنها من الغير إلا أسماءها أو بعض الأوصاف غير الوافية. من ذلك: ¶ 1 - مجموعة من الرسائل بلغت ثماني عشرة رسالة أجاب بها عن مسألة",
            "page": "103",
            "part": "1",
            "seal": "207B9C80"
        },
        {
            "id": "111",
            "nass": "تتعلق بوقف العقار. وقد ذكر له ذلك مترجمه عبد الحميد بك في تاريخه. كما أشار إلى هذه المسألة ونقل منها في كناشة المفتي المالكي الجزائري حميدة العمالي، وقد لاحظ العمالي بأن ابن العنابي قد أجاب بذلك سائلا سأله. ¶ 2 - شرح متن البركوي في التوحيد، وقد ذكره له عبد الحميد بك، وقال إنه لم يتمه، ولاحظ أن ابن العنابي قد اشتغل بهذا الكتاب في أخريات أيامه، وقد يكون بعد عزله من منصب الفتوى (سنة 1265). وقد انتهى ابن العنابي في كتابه عند قول صاحب المتن في حق الصحابة: نحبهم ونرتجي شفاعتهم، فكانت آخر عبارة في الشرح هي قول ابن العنابي بعد ذلك: أي لنا في الآخرة. ¶ 3 - شرح الدر المختار في الفقه الحنفي. وقد سبق القول بأن هذا الشرح قد بلغ فيه إلى نحو الثلثين من المشروح، كما لاحظ ذلك عبد الحميد بك في تاريخه. وهذا الشرح هو الذي جعل بعض علماء تونس يمدحونه عليه ويشيدون بفضله فيه. ويبدو أن هذا الشرح كان الكتاب (الدر المختار في شرح تنوير الأبصار) تأليف محمد علاء الدين الحصفكي، مفتي الحنفية بدمشق خلال القرن الحادي عشر الهجري. والحصفكي بدوره كان قد شرح بكتابه المذكور كتاب (تنوير الأبصار وجامع البحار) في الفروع الفقهية تأليف محمد بن عبد الله بن أحمد بن تمرتاش الغربي المتوفى سنة 1004 م. ولا ندري ما الذي عاق ابن العنابي على إكمال شرحه الذي كان قد بدأه مبكرا، أي قبل 1245، رغم أنه عاش طويلا بعد ذلك في الجزائر ومصر. ولعل هذا الكتاب هو الذي ترجمه زائد أفندي إلى التركية، كما ذكرت المصادر (¬11). ¶ ¬__________ ¶ (¬11) جاء في كتاب جمال الدين الشيال (تاريخ الترجمة والحركة الثقافية في مصر)، دار الفكر العربي، القاهرة، 1951، ص 50 من الملاحق، أن زائد أفندي قام بترجمة (مجموع الشيخ الجزائرلي في مذهب أبي حنيفة إلى اللغة التركية)، والمعروف أن ابن العنابي كان يلقب أيضا بالجزائري والجزائرلي , أما زائد أفندي فقد ذكر الشيال بأنه كان موظفا في ديوان محمد علي للترجمة. ¶ انظر كذلك علي باشا مبارك (الخطط الترفيقية) 17/ 63، الذي نقل منه الشيال المعلومة السابقة.",
            "page": "104",
            "part": "1",
            "seal": "5C92183E"
        },
        {
            "id": "112",
            "nass": "ومن الأكيد أن لابن العنابي مؤلفات أخرى لم يذكرها له مترجموه. وقد قال عبد الحميد بك بشأنه أن له مؤلفات كثيرة. وبعد أن ذكر بعضها قال: (وله غير ذلك مما هو مشهور، وفضله يغني عن ثبت قريض أو إنشاء له). وليته أثبت له كل ما يعرف عنه عندئذ، فنحن الآن في أشد الحاجة إلى معرفة آثار ابن العنابي. وقد قال عن شعره أيضا: (وله أشعار وتقاريظ). ولكن لم يصل إلينا من شعره إلا أبيات قليلة، ومع ذلك فهي تدل على تمكن قوي من ناحية اللغة والقوافي والفن الأدبي. ولعل الباحثين في مكتبات الإسكندرية، الخاصة والعامة، يعثرون على بعض آثاره الضائعة، فهو شخصية تستحق منهم كل اهتمام ودراسة. ¶ ***",
            "page": "105",
            "part": "1",
            "seal": "45FBE693"
        },
        {
            "id": "116",
            "nass": "القسم الثالث: نصوص منه وعنه ¶ 1 - مقدمة كتاب (السعي المحمود في نظام الجنود). ¶ 2 - مقدمة (بلوغ المقصود مختصر السعي المحمود). ¶ 3 - إجازة ابن العنابي لمحمد بيرم الرابع. ¶ 4 - رأي ابن العنابي في المرأة. ¶ 5 - من شعر ابن العنابي. ¶ 6 - تقريظ محمد بيرم الرابع لكتاب (شرح الدر المختار). لابن العنابي. ¶ 7 - رسالة محمد بيرم الرابع إلى ابن العنابي. ¶ 8 - مصطفى بيرم يستجيز ابن العنابي (شعر).",
            "page": "107",
            "part": "1",
            "seal": "DB9FA5DF"
        },
        {
            "id": "120",
            "nass": "صورة لعنوان كتاب (السعي المحمود) من نسخة لدى ¶ محمد بن عبد الكريم",
            "page": "109",
            "part": "1",
            "seal": "0104A9AE"
        },
        {
            "id": "121",
            "nass": "صورة من مقدمة كتاب (السعي المحمود) ¶ من نسخة لدى محمد بن عبد الكريم",
            "page": "110",
            "part": "1",
            "seal": "F4443F8C"
        },
        {
            "id": "122",
            "nass": "1 - مقدمة كتاب (السعي المحمود في نظام الجنود) (¬1) ¶ يا من يؤيد بنصره من يشاء، وله العزة والجبروت والكبرياء، أحمدك على ما أوليت من الآلاء، وأصلي وأسلم على سيدنا محمد خاتم الأنبياء، وعلى آله وصحبه الأتقياء الأحفياء. ¶ أما يعد يقول العبد المستمد من الفيض الوهابي، محمد بن محمود الجزائري بن العنابي، انه لما حدث في هذه الأعصار الآخرة، تطاول طغاة الأمم الكافرة، بترتيب أجنادهم على طريقة محكمة ابتدعوها، وتدريبهم على فنون حيل اخترعوها، قصدا لمكيدة الإسلام وأهله، وسعيا في استباحة حماه وتمزيق شمله - خيب الله آمالهم، وأكذب ظنونهم، وأبطل أعمالهم - عظم الخطب في تفريق نظامهم، وتفاني الحماة دون نيل مرامهم، فدعت ضرورة الحال إلى استعلام ذلك من قبلهم، والتدرب على ما ألفوا من صنايعهم وحيلهم، فرتبت العساكر الإسلامية على نحو من ذلك نظاما جديدا وصدر به من جانب السلطنة العلية - أدام الله تأييدها - أمرا أكيدا، وضيقت ملابس الجند، واختصرت، وفننت ألوانها، وقصرت. فاستكره ذلك أناس، وطرق أسماعهم من بعض متصلفة وسواس. ¶ وقد جرى بيني وبين أفاضل الإخوان، في مجمع أنس جادبه الزمان، كلام علق منه بباله، فوجه إلي خطابه بكتابة جواب على منواله، تلزمني أن أسعفه بما ¶ ¬__________ ¶ (¬1) المخطوط رقم 22 فنون حربية. مصورات معهد المخطوطات العربية ج 4 مأخوذ من مكتبة سوهاج (مصر) رقم 678.",
            "page": "111",
            "part": "1",
            "seal": "61B10B65"
        },
        {
            "id": "123",
            "nass": "رام، وأزيده بسطا يناسب المقام، فأقول في جوابه، متلذذا بتجديد خطابه. ¶ اعلم أولا أنه قد عرف أن ترتيب نظام الجند على الوجه الذي ابتدعه الكفرة يحصره أمران أحدهما أمور حربية والثاني أمور سياسية. فنرتب الجواب على مقصدين، ونذيله بخاتمة، مستعينين بحوله تعالى وقوته. ¶ المقصد الأول في الأمور الحربية ونعني بها كل ما أنتج قوة محسوسة أو معقولة على دفاع الأعداء وإرهابهم وإغاظة نفوسهم وإتعابهم. فكل هذه المعاني أمور شرعية، لأن فيها إذلال الكفر وعز الإسلام وعلو كلمته وأنه المقصود الأعظم من شرعية الجهاد بإشارة قوله تعالى: {وجعل كلمة الذين كفروا السفلى وكلمة الله هي العليا} وقوله (ص)، فيما روى البخاري ومسلم عن أبي موسى رضي الله عنه، (من قاتل لتكون كلمة الله هي العليا فهو في سبيل الله). ¶ فكل ما يفيد منفعة لها تعلق بإعزاز الدين ورفعة شأنه، مما اشتمل عليه النظام المستجد للكفرة، من ترتيب العساكر وتصنيفهم وحصر أعدادهم وتعديد قواتهم وعرفائهم وتسويم أصنافهم، وكبرائهم بخصوص لباس أو علامة وتضييق ملابسهم وتقصيرها وتعيين مواقفهم وعملهم وتخصيص كل فريق براية أو لواء ثم تدريبهم على عمل الحرب بتعليمهم كيفية الرمي والطعن والضرب وغير ذلك مما يقتضيه أمر الحرب من تصفيف وإغارة واجتماع وافتراق وإقدام وإحجام وكر وفر وركوب ونزول وظهور وكمون وتحريض وتثبيت ورفع صوت وخفضه ورد منهزم وحراسة، وغير ذلك مما قد تدعو إليه الحاجة - فهو أمر مشروع بالنظر لأصله لما ذكرنا ولاندراجه في عموم قوله تعالى: {وأعدوا لهم ما استطعتم من قوة ومن رباط الخيل ترهبون به عدو الله وعدوكم وآخرين من دونهم لا تعلمونهم الله يعلمهم} على ما نبينه. ¶ واعلم أن هذه الآية الكريمة من أبدع جوامع كلم القرآن وأظهرها إعجازا لفظا ومعنى لانتظامها جميع الأدوات الحسية والمعنوية المورثة قوة ظاهرة أو باطنة تنتج إرهاب الأعداء وانطباقها على جميع ما حدث قبل نزولها، واستحدث بعده كالأدوات والأعمال البارودية المتأخرة عنه بنحو من ثمانمائة سنة، الباهرة",
            "page": "112",
            "part": "1",
            "seal": "A613BBAF"
        },
        {
            "id": "124",
            "nass": "القوة حتى كأنها المقصودة بالذات، وغير ذلك من المعاني الفاضلة بأوجز عبارة وأوضح بيان. فإعجازها مما يشترك في معرفته الخاص والعام. فسبحان اللطيف الخبير. فقوله {أعدوا} أمر من الإعداد وهو تهيئة الشيء لوقت الحاجة. وضمير {لهم} للكفار على الإطلاق، لأنه الأنسب بسياق النظم الكريم، فعلى أمة الإسلام وأمرائه ما (كلمة غير مقروءة على الميكرو فيلم). مرتبهم من تنظيم الأجناد وانتخاب الرجال واستجلاب قلوبهم ببذل المستحق وإظهار العدل والمبرة والإحسان وتهيئة الأدوات والذخائر وتسديد الرأي في ذلك، وإعمال المشورة والاستعانة بذوي الصلاح والرأي في الأخذ بالمغرم (بالحزم؟) بترك الركون إلى السكون والدعة والتهاون بالأعداء وإن ضعفت شوكتهم. ¶ وعلى المنتخبين لإقامة هذا المهم الشريف من رئيس ومرؤوس بذل ما يلزمهم من امتثال أمر السلطان والمسارعة إلى إجابته لذلك لأنه من فروض الكفايات وإنها تتعين إذا عينها الإمام لوجوب طاعته في المباح للنصوص التي جاءت بوجوب طاعته ما لم يأمر بمعصية فضلا عما هو فرض كفاية. وعليهم، مع ذلك، أن يطيبوا أنفسهم لامتثال أمره ويوفوا حق رتبته فإنه في نهوضه لهذا الأمر قائم بأمر الله نائب عنه سبحانه في تنفيذ أمره ونصرة دينه وإعلاء كلمته فأمره تبليغ لأمر الله وطاعته طاعة لله ورسوله فلا يلاحظ في مثل هذا الأمر إلا بالتعظيم ولا يقابل إلا بالثناء والتكريم. ¶ والمراد من الطاعة المطلوبة شرعا الانقياد ظاهرا وباطنا بالامتثال ومدافعة الكراهة الطبيعية حتى لا تجره إلى غيبة أو بعض من عظم الله حرمته وجعل طاعته طاعته فيقع في كبيرة الغيبة ونفاق القلب ويخرج عن الطاعة المطلوبة منه. وعلى القاعدين الترغيب في ذلك والحث عليه لأنه من بواعث القوة وفيه فضيلة الدلالة على الخير. ¶ وإنهم (الكفار) إذا ابتدعوا من أدوات الحرب وصنائعه أمرا له موقع لا نؤمن من اسطالتهم به علينا لزمنا بذل الوسع في تعلمه وإعداده لهم والاجتهاد في مجاوزتهم فيه، وإنه إذا لم يمكن استعلام ذلك إلا من قبلهم وجب استعلامه",
            "page": "113",
            "part": "1",
            "seal": "EDFC5846"
        },
        {
            "id": "125",
            "nass": "منهم لأنه مستطاع لنا. وإنهم إذا أعدوا لنا صواعق البارود فأعددنا لهم القسى والمنجنيق اللذين صارا اليوم كالشريعة المنسوخة أو اقتصرنا على السيوف والبندقيات أو شمروا لنا الثياب فأعددنا للقائهم الثياب المجررة والأكمام المطولة والعمائم المكبرة لم نخرج عن عهدة الأمر ولزمنا الإثم والعار، فلا غرض الشارع حصلنا ولا سبيل الرجولية سلكنا. ¶ ***",
            "page": "114",
            "part": "1",
            "seal": "6423E874"
        },
        {
            "id": "126",
            "nass": "2 - مقدمة (بلوغ المقصود مختصر السعي المحمود) ¶ (مقدمة كتاب بلوغ المقصود مختصر السعي المحمود في تأليف العساكر والجنود، الذي قام باختصاره الشيخ إبراهيم السقا بأمر من محمد علي باشا والي مصر عندئذ. والنص مأخوذ من ص 2 - 3 من نسخة كتبها أحمد بن عبد رب النبي الغريبي سنة 1308 م، المكتبة التيمورية رقم 31 فروسية). ¶ بسم الله الرحمن الرحيم. ¶ نحمدك اللهم ربنا على نعمة إعزاز الإسلام، وإذلال أهل الكفر الفجرة اللئام، ونصلي ونسلم على سيدنا محمد المبعوث بجنود المعجزة الباهرة، المؤيد هو وأمته بسيوف لننصر رسلنا والذين آمنوا في الحياة الدنيا وفي الآخرة. ¶ أما بعد فهذا ما أشار إليه صاحب السعادة، أدام الله له العز والسيادة، الناطق اسمه (¬1) بالحمد وعلو المكان، لا برح طالع سعده مشرقا على ممر الزمان، من اختصار (السعي المحمود في نظام الجنود) تأليف كشاف الحقائق ومنبع الرقائق والدقائق، شيخنا المحفوف باللطف الخفي، محمد (¬2) بن محمود ابن محمد الجزائري الحنفي. ¶ اعلم إنه لما حدث في هذه الأعصار الآخرة، تطاول طغاة الأمم الكافرة، ورتبوا أجنادهم عن طريق محكمة ابتدعوها، ودربوهم على فنون حيل ¶ ¬__________ ¶ (¬1) هنا يوجد تعليق في هامش الأصل مفاده أنه هو محمد علي باشا. ¶ (¬2) عند الاسم يوجد تعليق في هامش الأصل هكذا (كان مفتيا بالثغر السكندري في زمان المرحوم محمد علي باشا).",
            "page": "115",
            "part": "1",
            "seal": "0723348B"
        },
        {
            "id": "127",
            "nass": "اخترعوها، قصدا لمكيدة الإسلام وأهله، وسعيا في استباحة حماه وتمزيق شمله، خيب الله أملهم، وأبطل عملهم - دعت ضرورة الحال إلى استعلام ذلك من قبلهم، ومزاولة ما ألفوا من صنائعهم وحيلهم، فرتبت العساكر الإسلامية على نحو من ذلك نظاما جديدا، أمدهم الله بالنصر ومنحهم تأييدا. ¶ وترتيبهم على هذا النحو محصور في أمور حربية وأمور سياسية، فهما مقصدان: المقصد الأول في الأمور الحربية وفيه فصول. ونعني بالأمور الحربية كل ما أنتج قوة محسوسة أو معقولة على دفاع الأعداء وإرهابهم، وإغاظة نفوسهم وإتعابهم، وهي أمور شرعية لأن فيها إذلال الكفر وعز الإسلام، وذلك هو المقصود من شرعية الجهاد بإشارة {وجعل كلمة الذين كفروا السفلى وكلمة الله هي العليا}. ¶ ***",
            "page": "116",
            "part": "1",
            "seal": "28326028"
        },
        {
            "id": "128",
            "nass": "3 - إجازة ابن العنابي لمحمد بيرم الرابع (*) ¶ بسم الله الرحمن الرحيم وصلى الله على سيدنا ومولانا محمد وسلم. الحمد لله ولي النعمة، وصلى الله على سيدنا محمد نبي الرحمة، وعلى آله الكرام وأصحابه الأعلام. ¶ أما بعد، يقول الفقير إلى الله سبحانه محمد بن محمود بن محمد بن حسين الجزائري الحنفي الشهير بابن العنابي، غفر الله ذنوبه، وستر عيوبه، إنه وقعت لي رواية صحيح البخاري من طرق عديدة لكن طريق سماعي وقراءتي إنما هي على والدي المرحوم أبي الثناء محمود بن محمد. وقد توفي رحمه الله ببحر سويس (كذا) في رجوعه من الحج وزيارة النبي (ص) ودفن على ساحله قرب بلد القصير سنة 1234. وهو كذلك على أبيه محمد بن حسين قاضي الجزائر المتوفى سنة 1203 ثلاث ومائتين. وقد سمعت أنا عليه رحمه الله قطعة من أول كتاب فضائل القرآن ووقعت لي منه إجازة تتضمنه. وهو كذلك على عمه ابن أم أبيه الشيخ مصطفى بن رمضان العنابي الحنفي المتوفى سنة 1130، ثلاثين ومائة وألف. وهو كذلك على شيخه أبي عبد الله محمد بن شقرون التلمساني المالكي المتوفى بالجرائر سنة 1084 أربع وثمانين وألف. وهو عن الشيخ أبي الحسن علي الأجهوري المالكي، وهو عن الشيخ عمر بن الجاي الحنفي، وهو عن ¶ ¬__________ ¶ (*) المخطوط رقم 7251 بالمكتبة الوطنية - تونس أيضا توجد في دار الكتب المصرية، مصطلح حديث، ضمن مجموع رقم 468, وعنه أن الإجازة كتبت سنة 1225.",
            "page": "117",
            "part": "1",
            "seal": "38102AB7"
        },
        {
            "id": "129",
            "nass": "الشيخ زكريا الأنصاري الشافعي، وهو على الحافظ أبي الفضل العسقلاني، وهو على إبراهيم التنوخي، وهو على الحافظ أبي العباس الحجار قال أنا أبو عبد الله الحسين بن المبارك الزبيري قال أنا أبو الوقت عبد الأول ابن عيسى أنا أبو الحسن عبد الرحمن بن محمد بن المظفر الداودي أنا أبو محمد عبد الله بن أحمد بن حموية السرخسي أنا أبو عبد الله محمد بن يوسف بن مظهر بن صالح الفربري أنا البخاري. ¶ ووقعت لي روايته سماعا لبعضه وإجازة لباقيه عن شيخي الإمام أبي الحسن علي بن عبد القادر بن الأمين مفتي المالكية بالجرائر المحمية عن شيخه أبي الحسن علي بن محمد العربي السقاط المغربي الفاسي عن شيخه عبد الله ابن سالم البصري عن العلامة إبراهيم بن حسن الكوراني قال أنابه عاليا المعمر عبد الله بن ملا سعد الله اللاهوري عن قطب الدين محمد بن أحمد النهروالي عن والده أحمد بن محمد النهروالي عن الحافظ أبي الفتوح أحمد بن عبد الله الطاووسين عن المعمر بابا يوسف الهروي عن محمد بن شاذبخت الفرغاني عن أبي لقمان يحيا (كذا) بن عمار بن مقبل بن شاهان الختلاني عن الفربري. وأرويه أيضا عن شيخي ابن الأمين المذكور عن أبي العباس أحمد بن عبد الفتاح الملوي عن إبراهيم الكوراني. ¶ فهذا سند عال بيني وبين البخاري فيه اثنى (كذا) عشر رجلا على الطريق الأولى وأحد عشر على الثانية. وبإسنادي إلى الحافظ العسقلاني أروي بقية الكتب الستة وجميع مروياته التي تضمنها معجمه. ¶ أما سندي في الفقه فإني تلقيته عن والدي وهو عن والده محمد بن حسين وهو عن والده حسين بن محمد وهو عن الشيخ محمد بن المهدي الجزائري عن شيخه شاهين والشيخ عبد الحي الشرنبلالي عن الشيخ حسن الشرنبلالي عن الشيخ أحمد الحموي شارح الكنز عن الشيخ المقدسي عن الشيخ عبد البر بن الشحنة عن الشيخ كمال الدين ابن الهمام بإسناده المقرر في شرحه على الهداية.",
            "page": "118",
            "part": "1",
            "seal": "0AA6E927"
        },
        {
            "id": "130",
            "nass": "وأخذ والدي رحمه الله عن الشيخ علي بن إمام القصبة الجزائري عن الشيخ سليمان المنصوري عن مشائخه الثلاثة شاهين وعبد الحي وعلي العقدي عن الشيخ حسن الشرنبلالي بإسناده المذكور. وأخذ العقدي عن عمر الزهدي صاحب الدرة المنيفة بإسناده المقرر في شرحها. ¶ وقد أجزت بهذا، وبكل ما أجازني به مشائخي، الشاب الفاضل اللوذعي الكامل أبا عبد الله محمد بن شيخ الإسلام محمد بن شيخ الإسلام محمد الشهير بيرم، حفظه الله، إجازة عامة بشرطها المعلوم لأهله. وأوصيه وإياي بتقوى الله العظيم في السر والعلن، والإخلاص فيما ظهر وبطن، وأن يعاملني بصالح دعوته في أوقات مناجاته. ونسأله سبحانه وتعالى أن يختم لنا بخير ويجعل عواقب أمورنا إلى خير إنه بر كريم جواد رحيم وصلى الله وسلم على سيدنا محمد وآله. ¶ كتبه الفقير إلى الله سبحانه محمد بن محمود بن محمد بن حسين الجزائري الحنفي ابن العنابي غفر الله له ولوالديه أجمعين. ¶ (تتمة) توفي شيخي بن الأمين سنة 1236. وقد أجاز جميع من أدرك حياته. وقد اقتديت أنا به في ذلك فأجزت بكل ما أجازني به مشائخي جميع من أدرك حياتي. ومولدي سنة 1189. والحمد لله وحده لا رب سواه. ¶ نعم أجزت الشاب الأديب الفاضل السيد محمد بن شيخ الإسلام محمد ابن شيخ الإسلام محمد بكل ما تجوز عني روايته. كتبه الفقير محمد بن محمود ابن محمد بن حسين الجزائري ابن العنابي عفى عنهم بمنه. ¶ الختم ¶ منتظر لطف الودود ¶ عبده محمد بن محمود سنة 1232 هـ",
            "page": "119",
            "part": "1",
            "seal": "1F54216D"
        },
        {
            "id": "131",
            "nass": "إجازة ابن العنابي لمحمد بيرم، وفي أسفلها تصديق ابن العنابي بخطه على الإجازة، وقد وضع ختمه في أسفل التصديق لكن الختم لا يظهر في الصورة وهو مكتوب فيه نفس العبارة والتاريخ على هذه الصفحة",
            "page": "120",
            "part": "1",
            "seal": "DA42DEB1"
        },
        {
            "id": "132",
            "nass": "4 - رأيه في المرأة (*) ¶ إنه لا يجوز للمرأة أن تكشف للأجنبي سوى باطن كفيها وما تحت الكعبين من قدميها، وأما الوجه فإنه وإن لم يكن عورة في حق الصلاة وفي حق النظر إليه إن أمن الشهوة - فإنه تمنع المرأة الشابة من كشفه بين الأجانب دفعا للفتنة وحسما لمادة الفساد والشر. وحكم المس في ذلك أغلظ. ¶ قال في مختارات النوازل (ولا يمس وجهها وكفيها وإن يأمن من الشهوة لعدم الضرورة فيه إن كانت شابة لأن حكم المس أغلظ من حكم النظر. ولهذا لم تثبت به حرمة المصاهرة). ¶ وإذا عرف هذا فلا يحل لامرأة تؤمن بل وإن كانت عجوزا فانية أن تكشف عضديها وذراعيها وما أشبه ذلك لأجنبي أصلا. ¶ وأما مؤاخاة المرأة في الله بهذا الغرض المحرم فإنها من كبائر المعاصي. فإن اعتقدها مع ذلك قربة كما يقع من كثير من الدراويش المتقشفة، فإنه يصير بذلك كافرا مرتدا لاستحلاله الحرام القطعي، فإن حرمة النظر إلى موضع الزينة من الأجنبية من الأمور القطعية الثابتة بقوله تعالى: {ولا يبدين زيتهن} الآية. وعلى ذلك إجماع الأمة وهو من ضروريات الدين. ومن استحل الحرام القطعي الذي يعلمه كل أحد من أهل الإسلام فإنه يصير كافرا. ¶ ¬__________ ¶ (*) المخطوط رقم 9732 بالمكتبة الوطنية - تونس.",
            "page": "121",
            "part": "1",
            "seal": "9D9101DE"
        },
        {
            "id": "133",
            "nass": "فإن غلب فاعل ذلك الجهل والغباوة فإنه يزجر عنه. وتكشف شبهته، فإن انتهى فذاك المراد وإن أبا (كذا) إلا تماديا على ضلاله وغيه فيجب على أمراء الإسلام قتله وإراحة المسلمين من شره لظهور زندقته والزنديق إذا أخذ قبل التوبة قتل ولا تقبل له توبة. ورفع فساد هؤلاء الزنادقة الذين أدخلوا على الإسلام وأهله أعظم الفساد والشر من أعظم ما يتقرب به إلى الله تعالى، فهو من أعظم الجهاد، ولا تغتر بما يظهرونه من الإصلاح والنسك فإنه من مكر الزندقة وخداعها أخزاهم الله وأبعدهم وسلط عليهم من ملوك الإسلام الذابين عن حمى شريعة سيد المرسلين من يشتت شملهم ويحسم مادة فتنتهم وشرهم. ¶ ***",
            "page": "122",
            "part": "1",
            "seal": "A5B237FF"
        },
        {
            "id": "134",
            "nass": "5 - من شعر ابن العنابي (*) ¶ بعث ابن العنابي مكتوبا في تحية آل بيرم بتونس وضمنه الأبيات التالية: ¶ بني بيرم زان البسيطة ذكرهم ... فما لهم في المشرقين نظير ¶ هم أحرزوا فضل المعارف والتقى ... ولا سيما صدر إليه أشير (¬1) ¶ جميل المحيا زاهر الوجه حجة ... يبين الهدى للمهتدي وينير ¶ فبلغهم أسنى السلام وخصه ... فإني على نهج الوداد أسير ¶ وقد أجابه محمد بيرم بمكتوب ضمنه أيضا أربعة أبيات من نفس الوزن والقافية وهي: ¶ همام له حول السماطين منزل ... إمام بتحقيق العلوم خبير ¶ به كسى الإسلام حلة مجده ... وأضحى له فخر به وسرور ¶ إذا حوم الظمآن حول علومه ... يصادفه ماء هناك نمير ¶ ولو قيل من حاز العلوم بأسرها ... إليه جميع العالمين تشير ¶ ... ¶ ¬__________ ¶ (*) مخطوط رقم 18655 المكتبة الوطنية (مكتبة حسن حسني عبد الوهاب) تونس. ¶ (¬1) لعله يقصد الشيخ محمد بيرم الرابع الذي يشير إلى صداقته في البيت الرابع، وكانت بينهما مودة تشهد عليها رسالة محمد بيرم إلى ابن العنابي التي أوصاه فيها خيرا بأحد الطلبة المغاربة. (وهي ضمن الملاحق).",
            "page": "123",
            "part": "1",
            "seal": "7BB1FB22"
        },
        {
            "id": "135",
            "nass": "6 - تقريظ محمد بيرم الرابع لكتاب ¶ (شرح الدر المختار) ¶ لابن العنابي (*) ¶ الحمد لله، يقول كاتبه الفقير إلى ربه محمد بيرم قد أطلعني صاحب هذه الأجوبة على قطعة من شرح له على الدر المختار نهايتها باب الوتر والنوافل. والتمس مني كتابة تقريظ عليه بعد التأمل فيه على ما هو الرسم بين الإخوان من سالف الزمان إلى هذا الأوان فكتبت عليه ما نصه: ¶ نحمدك يا من جعل صدور الفضلاء خزائن الدر المختار، وأفاض من مشكاة علومهم تنوير البصائر والأبصار، ونصلي ونسلم على من برز لهذه الأمة سراجا وهاجا، وأسس بسنته الغراء شرعة ومنهاجا، وعلى آله المحرزين قصب السبق في معراج الدراية، وأصحابه السالكين مسلك الحق في البداية والنهاية. ¶ أما بعد فقد أجلت الفكر في بدائع هذا الشرح الشريف، المنعوت بحسن الترتيب والتأليف، فوقفت منه على ساحل البحر المحيط، وخلاصة كل وجيز وبسيط. وتحرير يذعن له من التزم شريعة الإنصاف وسلمت سجيته من وصمتي التعسف والاعتساف، طروس سطوره بنفائس الدر مكللة، ومحكم أحكامه بأدلة الكتاب والسنة معللة، فهو الجامع الكبير، الموصوف بالأحكام والتحرير، نتيجة فكر العلم النحرير، رضيع لبان العلم والتحرير، مجمع بحري المعقول والمنقول، كشاف مخدرات الفروع والأصول، أخينا أبي عبد الله سيدي محمد ابن محمود بن محمد بن حسين الحنفي الجزائري، من بيت علم دعمائه أعز ¶ ¬__________ ¶ (*) انظر رقم 9732 المكتبة الوطنية - تونس، ص 70 وجها وص 75 ظهرا.",
            "page": "124",
            "part": "1",
            "seal": "B425452A"
        },
        {
            "id": "136",
            "nass": "وأطول، وأساسه أحكم وأكمل، بناه من سمك السماء، وكان عرشه على الماء، وحيث كان منشيه العلم الأوحد، والطود المفرد، فلا بدع في صدور الجامع الكبير عن الإمام محمد، أدام الله تعالى نفعه وأنفع به ومنحه الحسنى بمنه، وبوأنا وإياه دار الكرامة، وأمننا من الفزع يوم القيامة، آمين. بتاريخ موفى عشرين من محرم فاتح شهور سنة 1245. ¶ ولما جرى القلم النثري بما هو كائن، وكان الشعر موازا (كذا) له غير مباين، تحركت حميته للكشف عن مقتضى الحال، فأعرب عما في الضمير وقال: ¶ أكوكب لاح أم بدر التمام بدا ... أم لامع الحق في أفق الهدى صعدا ¶ يا منصفا ومزايا الفضل ديدنه ... طروس شرح غدا في الفقه معتمدا ¶ تلك البدائع آيات بها ظهرت ... وبارق الصدق في أرجائها اطردا ¶ من أمها نال من تحقيقها أربا ... ومن أناخ بمرماها فقد سعدا ¶ قد صاغها علم التحقيق أوحده ... من قد غدا بعلوم الدين منفردا ¶ محمد المرتضى ليث العرين ومن ... يهدي لمسترشد من علمه رشدا ¶ يعطيك ما شئت من فقه ومن سنن ... بحيث يغنيك عن تحريرها أبدا ¶ له مهابة علم جل منظرها ... يلقى به من يراه الضيغم الأسدا ¶ من معشر أوطأ العلياء أصغرهم ... وعم فضلهم أصلا ومن ولدا ¶ دامت مآثرهم ما قال مبصرهم ... أكوكب لاح أم بدر التمام بدا ¶ ***",
            "page": "125",
            "part": "1",
            "seal": "3AF8AE0C"
        },
        {
            "id": "137",
            "nass": "7 - رسالة من محمد بيرم الرابع إلى ابن العنابي (*) ¶ (بعث الشيخ محمد بيرم الرابع إلى ابن العنابي هذه الرسالة يجدد فيها له المودة ويوصيه خيرا بأحد العلماء المغاربة. والرسالة مكتوبة (سنة نيف وستين ومائتين)، أي قبل وفاة ابن العنابي بقليل). ¶ الحمد لله، وصلى الله على سيدنا ومولانا محمد وآله وسلم، أعذب من روض المودة قطافه، سلام يحاكي أنفاس النسيم، ويماثل رائق التسنيم، فها نحن نجزي أشرف صنوف ألوانه، إلى حضرة وحيد دهره وزمانه، العالم الكبير، والرئيس النحرير، والمقدم في الفتيا الحنفية بالمشرق بلا نكير، شيخ الإسلام أبي عبد الله سيدي محمد بن محمود العنابي المقيم الآن بثغر الإسكندرية، ما زال محروس الجناب مملو الوطاب. ¶ أما بعد، فقد كتبنا إليكم، كتب الله لكم الشفاء وأدام استقراركم على منصة الإفادة، من خضراء تونس، أحاطها الله تعالى، تجديدا لعهود المودة القديمة، وجريا على طريقة الجد المستقيمة. فإنا لم نزل بحبلها متمسكين، وبعراها متوثقين، لانبنائها على أساس غير واه، كيف لا وهي خالصة لوجه الله. والمظنون أنها من جهتكم على هذا المنوال، وشاهد ذلك قول من قال: ¶ سلوا عن مودات الرجال قلوبكم ... فتلك شهود لم تكن تقبل الرشا ¶ ¬__________ ¶ (*) توجد على ص 14 وجها وظهرا من كناش الطواحني 18763، المكتبة الوطنية - تونس.",
            "page": "126",
            "part": "1",
            "seal": "967014DF"
        },
        {
            "id": "138",
            "nass": "جعلها الله تعالى ذريعة لما هو الخير كله من الانخراط في سلك السبعة الذين يظلهم الله في ظله يوم لا ظل إلا ظله. ولولا أن أشغال الزمان تعوق عن المرغوب، لنفذ إليكم من طرفنا مع كل وارد عليكم مكتوب. ¶ ثم الملتمس من نفيس أنفاسكم الدعاء الذي نرجو قبوله، يبلغ القلب من خير الدارين مأموله. ولكم مثل ذلك علينا، وكفى محرضا للجميع ما رويتم وروينا. ¶ هذا، وحامله إليكم الخير العفيف أبو عبد الله الحاج محمد بن عبد الله المغربي ممن له إلينا انتساب، وفي مودتنا احتساب، تاقت نفسه إلى معاودة الإلمام بالأماكن الشريفة، والمعاهد الشامخة المنيفة، فلا بأس بالتفات همتكم إليه بوصاية به تنفعه، أو مكتوب فيما يكسبه هيبته من تلقائكم يرفعه. ¶ والله سبحانه بصلاح الأحوال الكفيل، وهو حسبنا ونعم الوكيل، والسلام. ¶ ***",
            "page": "127",
            "part": "1",
            "seal": "6618B9B0"
        },
        {
            "id": "139",
            "nass": "8 - مصطفى بيرم يستجير ابن العنابي (*) ¶ عندما حل ابن العنابي بتونس سنة 1244 - 1245 هـ استجازه عدد من العلماء التونسيين، من بينهم الشيخ مصطفى بيرم. فقال يخاطب ابن العنابي: ¶ إليك وإلا ما تساق المدائح ... وفيك وإلا ما تجيد القرائح ¶ وفيك وإلا ما درى النظم مقولي ... ولكن لمن أهوى تميل الجوارح ¶ علوت أبا عبد إلاله مفاخرا ... فقدرك من فوق السماكين لائح ¶ وفزت بعلم غادر البحر جدولا ... وهدى به وادي الجهالة نازح ¶ وإن خاض أقوام بحورا ذليلة ... فأنت ببحر (¬1) الدر لا شك سابح ¶ جمعت به من كل معنى فريدة ... فجاء ببحر العلم لا شك طافح ¶ فليس سوى التلقيح ما هو جامع ... وليس سوى التحرير ما هو شارح ¶ فكم طابت الخضراء (¬2) نشرا وبهجة ... وكل إناء بالذي فيه راشح ¶ وبات بكم قطر الجزائر فاخرا ... وهل في الذي أبدي من الفخر قادح ¶ وأصبح فضل الغرب للشرق غايضا ... أما كل نجم للمغارب سائح ¶ فدونكها عذراء تطلب عفوكم ... عساك عن التقصير فيها تسامح ¶ ولست الذي يراد (¬3) بالمدح قدره ... فقدرك معلوم ومجدك واضح ¶ واطلب من علياك نيل إجازة ... بفضلك لا أني لذلك صالح ¶ فلا زلت مأمولا لكل فضيلة ... وربعك مأهول وسعيك رابح ¶ ¬__________ ¶ (*) كناش الطواحني، رقم 18763 المكتبة الوطنية- تونس. ¶ (¬1) إشارة إلى كتاب ابن العنابي (شرح الدر المختار) في الفقه الحنفي. ¶ (¬2) يعني تونس. ¶ (¬3) كذا في الأصل ولعلها (يزداد).",
            "page": "128",
            "part": "1",
            "seal": "FE3E3D21"
        },
        {
            "id": "140",
            "nass": "الفهارس ¶ فهرس الأعلام. ¶ فهرس الأماكن والبلدان. ¶ فهرس الكتب. ¶ فهرس المصادر والمراجع. ¶ فهرس المحتويات.",
            "page": "129",
            "part": "1",
            "seal": "C52241AA"
        }
    ],
    "t31739": [
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة الطبعة الثانية"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "الجديد عن ابن العنابي"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة الطبعة الأولى"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الأول: حياته"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "عصره"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "ثقافته"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "وظائفه"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "علاقته بالفرنسيين بعد احتلال الجزائر"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": null,
            "tit": "إجازاته وتلاميذه"
        },
        {
            "id": "50",
            "lvl": "2",
            "sub": null,
            "tit": "مؤلفاته"
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": null,
            "tit": "اختصار كتابه"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": null,
            "tit": "مراسلاته"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": null,
            "tit": "شخصيته"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الثاني: آثاره"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "أ - كتابه (السعي المحمود في نظام الجنود)"
        },
        {
            "id": "64",
            "lvl": "3",
            "sub": "1",
            "tit": "نسخ الكتاب ودافع تأليفه"
        },
        {
            "id": "71",
            "lvl": "3",
            "sub": null,
            "tit": "تحليل محتوى الكتاب"
        },
        {
            "id": "82",
            "lvl": "3",
            "sub": null,
            "tit": "القسم الثاني من كتاب (السعي المحمود)"
        },
        {
            "id": "86",
            "lvl": "3",
            "sub": null,
            "tit": "منهج ابن العنابي في الكتاب"
        },
        {
            "id": "92",
            "lvl": "2",
            "sub": null,
            "tit": "ب - آثاره الأخرى"
        },
        {
            "id": "92",
            "lvl": "3",
            "sub": "1",
            "tit": "الفتاوى"
        },
        {
            "id": "101",
            "lvl": "3",
            "sub": null,
            "tit": "أجوبته على آداب مجلس قراءة القرآن"
        },
        {
            "id": "103",
            "lvl": "3",
            "sub": null,
            "tit": "التحقيقات الإعجازية"
        },
        {
            "id": "106",
            "lvl": "3",
            "sub": null,
            "tit": "صيانة الرياسة"
        },
        {
            "id": "110",
            "lvl": "3",
            "sub": null,
            "tit": "متفرقات"
        },
        {
            "id": "110",
            "lvl": "4",
            "sub": "1",
            "tit": "مجموعة من الرسائل"
        },
        {
            "id": "111",
            "lvl": "4",
            "sub": null,
            "tit": "شرح متن البركوي في التوحيد"
        },
        {
            "id": "111",
            "lvl": "4",
            "sub": "1",
            "tit": "شرح الدر المختار في الفقه الحنفي"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الثالث: نصوص منه وعنه"
        },
        {
            "id": "122",
            "lvl": "2",
            "sub": null,
            "tit": "مقدمة كتاب (السعي المحمود في نظام الجنود)"
        },
        {
            "id": "126",
            "lvl": "2",
            "sub": null,
            "tit": "مقدمة (بلوغ المقصود مختصر السعي المحمود)"
        },
        {
            "id": "128",
            "lvl": "2",
            "sub": null,
            "tit": "إجازة ابن العنابي لمحمد بيرم الرابع"
        },
        {
            "id": "132",
            "lvl": "2",
            "sub": null,
            "tit": "رأيه في المرأة"
        },
        {
            "id": "134",
            "lvl": "2",
            "sub": null,
            "tit": "من شعر ابن العنابي"
        },
        {
            "id": "135",
            "lvl": "2",
            "sub": null,
            "tit": "تقريظ محمد بيرم الرابع لكتاب (شرح الدر المختار) لابن العنابي"
        },
        {
            "id": "137",
            "lvl": "2",
            "sub": null,
            "tit": "رسالة من محمد بيرم الرابع إلى ابن العنابي"
        },
        {
            "id": "139",
            "lvl": "2",
            "sub": null,
            "tit": "مصطفى بيرم يستجير ابن العنابي"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "الفهارس"
        }
    ]
}