{
    "b31740": [
        {
            "id": "49",
            "nass": "فبعثت في إثره لقصد معارضته عنه لحجه أولا، وسوء مطعمه فيه ومركبه ثانيا، ومجاورته مما لا ينبغي لموفق مفارقته فتخفى مني إلى أن نفذ حكم الله. فسافر إلى الحج صحبة من ذكر. فوقع له شعب (كذا) مع بعض الرفقة أفضى الأمر فيه إلى المضاربة. وبعد قدومه وقف عندي واعتذر عن فعله) (¬1). ¶ نستنتج من ذلك كله: ¶ 1 - أن أول من تولى وظيفة الإمامة والخطابة بالجامع الكبير (جامع البطحاء) في العهد العثماني هو عبد الكريم الفكون الجد، بعد سنة 975 هـ، أي سنة خلع البيعة من قبل حضر قسنطينة. ¶ 2 - وأن أول من تولى وظيفة القضاء في نفس العهد من عائلة الفكون هو قاسم الفكون. ¶ 3 - وأن أول من تولى إمارة ركب الحج - بالإضافة إلى الإمامة والخطابة بالجامع الكبير - هو عبد الكريم الفكون الحفيد الذي نترجم له. ¶ 4 - وإن إمارة ركب الحج قد بقيت في عائلة عبد المؤمن إلى زمن محمد حفيد عبد المؤمن الذي تحدث عنه الفكون نفسه في النص السابق، أي إلى ما بعد حوالي قرن من وجود العثمانيين. ¶ ¬__________ ¶ (¬1) منشور الهداية، ص 90 كلمة (شعب) يجب أن تقرأ (شغب). وعبارة (أنعم له بحمله له) تعني أن حفيد عبد المؤمن كان هو أمير الركب، وإلا فلا معنى لهذا الإنعام.",
            "page": "49",
            "part": "1",
            "seal": "CD27ACDC"
        },
        {
            "id": "50",
            "nass": "ومع هذا الوضوح في تسلسل الأحداث وتولي المسؤوليات فإن بعض المؤرخين (سيما الفرنسيون) قد خلطوا في هذه القضية. ¶ فذهب بعضهم إلى أن ولاء عائلة الفكون للعثمانيين يبدأ من خيانة عائلة عبد المؤمن لهم. وأن عائلة الفكون قد (منحت) وظيفة القضاء والإمامة والخطابة بالجامع الكبير (وهو منصب يعني الجاه والثروة) جزاء لها على دورها في نشر العافية وجلب طاعة الرعية خلافا لعائلة عبد المؤمن التي تعاونت مع أولاد صولة وخلعت البيعة ورفضت الانصياع للعثمانيين. وقد استدل بعضهم، مثل شيربونو، برواية شعبية مفادها أن عائلة عبد المؤمن هي التي كانت تتوارث إمارة ركب الحج في قسنطينة. وعندما حل خير الدين بربروس بالقل تضررت تجارة قسنطينة فجاءه وفد منها وعرضوا عليه الطاعة فعين عليهم بايا. ولما سمع الشيخ عبد المؤمن أغلق أبواب المدينة فظل الباي الجديد وجنوده في المنصورة (بأعلى المدينة). وهنا اتصلت بهم عائلة الفكون المنافسة لعبد المؤمن واقترحوا على الأتراك أن يعدوا عبد المؤمن ¶ بإبقاته في وظيفته، فأرسل إليه الأتراك رسالة وأقاموا له وليمة في المنصورة فجاءهم إليها وفتح لهم أبواب المدينة. وأثناء هذه الوليمة سموه وسلخوا جلده وحشوه تبنا وأرسلوه إلى الجزائر. ومنذ ذلك الحين ظلت العلاقة بين الأتراك وآل الفكون جيدة (¬1). ¶ وهذه الرواية وجدت صدى في كتابات فايسات وميرسييه أيضا ولكن الأول (فايسات) لاحظ أن هذه الرواية لا تستند على ¶ ¬__________ ¶ (¬1) انظر شيربونو (روكاي)، 1856، 1857، ص 97.",
            "page": "50",
            "part": "1",
            "seal": "55174421"
        },
        {
            "id": "51",
            "nass": "أية وثيقة. ومع ذلك فهو يقول إن أول من أعطي لقب شيخ الإسلام م عبد الكريم الفكون الجد سنة 1567 أو 1568، بعد الثورة التي حدثت ذلك العام (975 هـ)، والتي قادها أولاد عبد المؤمن بالتعاون مع أولاد صولة (¬1) ولكن المعروف أن الفكون الجد تولى فقط إمامة وخطابة الجامع الكبير ولم يتول إمارة ركب الحج ولم يلقب بلقب (شيخ الإسلام). أما ميرسييه فيذهب أبعد من ذلك، فيرى أن إمامة وخطابة الجامع الكبير قد منحت إلى قاسم الفكون بعد رجوعه من تونس (والواقع أنه تولى القضاء فقط، باقتراح من الشيخ الوزان، الذي اعتذر عن ولاية القضاء بنفسه). ويؤكد (ميرسييه) إن أول أمير لركب الحج هو عبد الكريم الفكون الجد (وقد عرفنا أن هذا المنصب بقي في يد عائلة عبد المؤمن إلى أوائل القرن الحادي عشر، وأن الفكون الجد قد تولى فقط إمامة وخطابه الجامع الكبير، وأنه قد لا يكون حج أصلا). ويرجح ميرسييه أن لقب أمير ركب الحج قد منح للفكون الجد سنة 1572 (980 هـ) على أثر الثورة الكبيرة التي أدت إلى مقتل الشيخ عبد المؤمن (¬2) ولكنه يستدرك على نفسه ¶ ¬__________ ¶ (¬1) انظر فايسات (روكاي)، 1867، ص 321 وما بعدها. ¶ (¬2) يرى فايسات أن منح الفكون لقب شيخ الإسلام كان بعد ثورة (975) 1567 - 68 وبعد رجوع الشيخ من الجزائر. ويرى ميرسييه أن ذلك كان سنة 1572 (980) بعد الثورة الثانية، لأنه من الممكن أن يغفر الأتراك المرة الأولى لعبد المؤمن. وكلا الكاتبين متفق على أن صعود عائلة الفكون مكان عائلة عبد المؤمن كان بين 1567 و1572. وقد رأينا خطأ هذا التقدير وعن رأي ميرسييه انظر (روكاي) 1878، ص 226.",
            "page": "51",
            "part": "1",
            "seal": "8D66B88B"
        },
        {
            "id": "52",
            "nass": "فيقول إن لقب أمير ركب الحج وشيخ الإسلام قد منحا ضمنيا لا تصريحا، لأن إمام الجامع الكبير كان بالضرورة شيخا للإسلام وأميرا لركب الحج. وهو أيضا استدراك غير صحيح، لأن إمارة الركب بقيت في عائلة عبد المؤمن مدة طويلة بعد وفاة الفكون الجد وابنه محمد وحتى إلى عهد الفكون الحفيد. أما لقب الإسلام فلم يصرح به إلا لهذا الأخير. ¶ والشيء المؤكد هو أن أسرة الفكون ظلت تتوارث هذه الوظائف بعد ذلك: إمامة وخطابة الجامع الكبير، وإمارة ركب الحج ولقب شيخ الإسلام، إلى الاحتلال الفرنسي، وبالضبط إلى سنة 1838، حين ألغت السلطات الفرنسية ذلك. وهكذا فإن الوثائق تتحدث عن تولي محمد الفكون (والد المترجم) جميع مهام والده (سنة 989 هـ)، وتولى الفكون الحفيد جميع مهام والده سنوات 1015، و1048، و1060 وتولى محمد الفكون (ابن المترجم له) جميع مهام والده سنة 1074، و1075 واستمر الحال كذلك إلى الاحتلال الفرنسي كما أشرنا. وآخر وثيقة لتثبيت هذه العائلة على وظائفها وامتيازاتها، يعود إلى عهد الحاج أحمد باي آخر حكام قسنطينة العثمانيين، وبالضبط إلى سنة 1241 (1826) (¬1). ¶ ¬__________ ¶ (¬1) أشار إلى هذه الوثائق كل عن فايسات وميرسييه في المصدر المذكور، وكذلك ميرسييه (روكاي) 1879، ص 215 وما بعدها. ويبدو أن محمد الفكون ابن عبد الكريم الذي نترجم له هو نفسه الذي لقيه وتحدث عنه العالم التونسي أحمد برناز في كتابه (الشهب المحرقة). انظر دراستنا عن شعبان باشا من خلال هذا الكتاب في كتابنا (أبحاث وآراء في تاريخ الجزائر) ج 2، ط1، 1986.",
            "page": "52",
            "part": "1",
            "seal": "D241F9D0"
        },
        {
            "id": "53",
            "nass": "ولعل الإلحاح على صعود عائلة الفكون إلى القمة لا يعود فقط إلى القيمة الروحية ولكن إلى الثروة المادية التي أصبحت تتمتع بها. ولكننا رأينا أن الناحيتين قديمتان فيها. فقد كانت تتمع بقيمة روحية (الدين والصلاح والعلم) قبل توليها وظائف الجامع الكبير ومشيخة الإسلام وإمارة ركب الحج. وكانت كذلك غنية تملك العقارات في قسنطينة والأراضي في الأرياف قبل ذلك أيضا. فما الجديد حينئذ؟ لعل الجديد هو العلاقة بين من يتولى هذه الوظائف وبين السلطة الزمنية في البلاد عندئذ. ومنذ القرن العاشر أصبحت هذه السلطة في يد العثمانيين، وكان هؤلاء يبحثون، ككل سلطة جديدة، عن الأنصار من أصحاب النفوذ الروحي والمادي. فوقع تحول في مراكز هذا النفوذ من عائلة إلى عائلة كما لاحظنا وأصبحت عائلة الفكون، سيما في عهد عبد الكريم الحفيد الذي نترجم له، في قمة مجدها روحيا وماديا. ولكن هذا لم يتم فجأة ولا وقع بطرق ملتوية، كما يحلو لمؤرخي الفرنسيين ذلك، وإنما وقع بالتدرج وبدون التخلي عن القيم العائلية والإسلامية التي عرفتها مدينة قسنطينة في عهدها الطويل. ولأمر ما لا نجد كلمة نقد واحدة موجهة من الفكون إلى عائلة عبد المؤمن أو أحد أفرادها، رغم تعرضه بالنقد لأعيان وعلماء ودراويش عصره كما سنرى. بالعكس فقد وجدناه يحتفظ لمن ذكره منهم بألفاظ التجلة والاحترام. ¶ حقيقة أن ثروة عائلة الفكون قد زادت، وأن جاهها قد ازداد علوا في نظر الناس، نتيجة الوظائف الجديدة. ذلك أنها بالإضافة إلى أوقاف الجامع الكبير كانت تحكم بما تراه صالحا في الأمور",
            "page": "53",
            "part": "1",
            "seal": "1C8B6911"
        },
        {
            "id": "54",
            "nass": "العامة. ولا أحد يعترض عليها، بما في ذلك موظفو الجامع والقضاة ولا حتى ممثل الوالي (الباي)، ولا أي شخص آخر مهما علا قدره. وكان التمتع بهذه الامتيازات يصدر من باشوات الجزائر ومن بايات قسنطينة معا. بل أصبح المنصب نفسه وراثيا. وكانت العائلة تأخذ بمقتضى ذلك عشر ما يستورد إلى المدينة من البضائع كالزرابي والخشب. وأصبحت تتدخل في الشؤون السياسية إذا كانت تتعلق بالأمن العام والصالح العام. من ذلك أن الفكون هو الذي اقترح على السلطة المركزية في الجزائر اسم باي جديد على قسنطينة فقبلت اقتراحه، وذلك بعد ثورة شيخ العرب أحمد بن الصخري سنة 1047 (1637 م). ¶ وتذكر بعض المصادر أن هذا الباي المقترح هو فرحات باي وأنه تولى منصبه سنة 1057 (1647 م) متحالفا بذلك مع الفكون الذي نترجم نحن له. وقد بقي فرحات باي في الحكم سنتين بعد وفاة الفكون نفسه سنة 1073، إذ توفي سنة 1075، بعد أن كان قد عين كل منهما ولده في مكانه: الفكون خلفه ابنه محمد الفكون، الذي تحدث عنه أحمد برناز، وفرحات باي خلفه ابنه مجمد أيضا، ووافق على كل منهما باشا الجزائر. وهكذا بقي الرجلان (عبد الكريم الفكون وفرحات باي) حوالي ست عشرة سنة في تحالف من أجل الصالح العام، وكان عهدهما عهد استقرار لم تعرفه قسنطينة من قبل (¬1) فهل يصح بعد ذلك أن ¶ ¬__________ ¶ (¬1) ما تزال معلوماتنا عن محمد بن فرحات غامضة. فالفكون نفسه يذكره في كتابه (منشور الهداية) ويصفه تارة بالقائد وتارة بالأمير. والمعروف أن =",
            "page": "54",
            "part": "1",
            "seal": "EEBEE371"
        },
        {
            "id": "55",
            "nass": "نقول مع فايسات: أن عائلة الفكون في عهد توليها مشيخة الإسلام (لم تستعمل نفوذها في غير الشؤون الدينية ولم تتدخل، على الأقل مباشرة، في الشؤون السياسية، بل تركت السياسة للحكام واكتفت هي بحكم الأرواح)؟ (¬1) طبعا لا فقد رأينا الفكون أثناء ثورة ابن الصخري يقف موقفا سياسيا واضحا ضد الثورة، ورأينا حفيده يقف موقفا سياسيا صريحا ضد صالح باي في آخر الأمر، سنة 1208 (1793م)، كما رأينا حفيده الآخر يقف مع أحمد باي ضد الفرنسيين سنة 1246 (1830 م). ولعل هذا الموقف الأخير هو الذي حمل الفرنسيين على جعل إلغاء لقب شيخ الإسلام من أوائل إجراءاتهم بقسنطينة. ¶ ومهما كان الأمر فإن عائلة الفكون ظلت تتوارث الوظائف المذكورة أبا عن جد وإبنا عن أب إلى احتلال قسنطينة من قبل الفرنسيين. فهذا محمد بن عبد الكريم الفكون خلف والده في إمامة الجامع الأعظم وفي كل ما لهذه الوظيفة من امتيازات سبق ذكرها. كما ناب عنه في قيادة ركب الحج حتى أثناء حياته عند عجز عبد الكريم على القيام بها شخصيا، كما يذكر العياشي في رحلته الثانية إذ لقى ابنه محمد الفكون قائما مقام أبيه. وقد توفي محمد الفكون هذا سنة 1114 وبذلك يظهر أن نفوذه وتأثيره قد ¶ ¬__________ ¶ هذا الكتاب مؤلف قبل سنة 1048، ومعنى ذلك أن القائد ابن فرحات كان موجودا قبل هذا التاريخ. أما محمد بن فرحات الذي ذكره فايسات فقد جاء بعد فرحات باي، أي حوالي سنة 1059، وهو يؤكد أنه تولى القيادة بعد أبيه سنة 1075، كما سبق. ¶ (¬1) فايسات، (روكاي)، 1867، ص 321 وما بعدها.",
            "page": "55",
            "part": "1",
            "seal": "A3D06B42"
        },
        {
            "id": "56",
            "nass": "طال في هذه الوظيفة (أكثر من أربعين سنة) (¬1) ولكن يبدو أن قوته المعنوية وتأثيره العلمي لم يكن في درجة أبيه الذي نتحدث عنه إذ لا نعرف له تاليفا ولا تذكر له المصادر السياسية مواقف بارزة كالتي كانت لأبيه. ولعل استقرار الأحوال في قسنطينة للسلطتين الزمنية في يد البايات والروحية في يد الفكون قد ساعد على هذا الخمول الذي عرفه عهد محمد الفكون. وقد خلف بدر الدين والده محمد الفكون سنة 1114 في كل وظائفه أيضا ولكننا لا نعرف له أثرا علميا ولا سياسيأ. ويكاد الصمت يخيم على نشاط هذه العائلة في القرن الثامن عشر (12 هـ) لولا ظهور عبد الرحمن الفكون في عهد صالح باي، وبالضبط سنة 1208 وذلك أن عبد الرحمن هذا هو الذي تقول الأخبار أنه سحب حمايته عن صالح باي بجذب برنسه عنه بعد أن اتهمت السلطة المركزية هذا الباي بمحاولة التمرد والاستقلال وحكمت عليه بالموت فكان سحب البرنس عنه إيذانا بالموافقة على تنفيذ الحكم فيه أما آخر أسماء آل الفكون عند احتلال قسنطينة فهو الشيخ (محمد؟) الفكون (¬2) الذي كان على علاقة طيبة مع الحاج أحمد باي، آخر البايات. ¶ وغداة الاحتلال عين الفرنسيون ابنه الشاب حمودة الفكون ¶ ¬__________ ¶ (¬1) هو نفسه الشيخ الذي وصفه أحمد برناز في (الشهب المحرقة)، انظر دواستنا عن شعبان باشا في مجلة التاريخ، 1985، وكتابنا (أبحاث وآراء في تاريخ الجزائر) ج2، ط 1، 1986. ¶ (¬2) لم نجد له في الوثائق التي عندنا إسما، وإنما تذكره سيدي الشيخ، أو الشيخ الفكون.",
            "page": "56",
            "part": "1",
            "seal": "812FD54F"
        },
        {
            "id": "57",
            "nass": "ليكون شيخ البلاد لقسنطينة في وظيفة رئيس بلديتها، وذلك لأن والده كان شيخا هرما تجاوز الثمانين سنة. ولكن ذلك كان إجراء مؤقتا فقط ريثما تستقر لهم الأوضاع وتهدأ النفوس. ذلك أنهم سرعان ما ألغوا (سنة 1838) وظيفة شيخ الإسلام التي طالما تمتع بها آل الفكون، كما الغوا وظيفة شيخ البلاد أو رئيس البلدية، وبذلك أسدل الفرنسيون الستار مؤقتا على نفوذ عائلة آل الفكون بقسنطينة وهو النفوذ الذي استأنفته هذه العائلة في العهد الجديد، والذي تغلب عليه الدنيا وليس الدين (¬1). ¶ 5 - نشأته وثقافته (شيوخه) ¶ هو عبد الكريم بن محمد بن عبد الكريم بن قاسم بن يحيى الفكون. ولد في قسنطينة سنة 988 (1580)، وسمي على جده، لأنه ولد على أثر وفاته. ويخبر الفكون نفسه أنه عندما كانت والدته حاملا به سألت جده الدعاء، فقال لها: (جعل الله عمارة ¶ ¬__________ ¶ (¬1) حكم الفرنسيون من سنة 1842 (عهد بوجو) بإلقاء القبض وطرد الأخوين الفكون: حمودة وأحمد إلى الإسكندرية بتهمة التآمر ومعارضة أوامرهم. ¶ انظر أرشيف إيكس 613 - 80  F .  ووجدنا في مكان آخر أن الحاكم العام جول كامبون قد قرر سنة 1896 تعيين حفيد حمولة الفكون المذكور (وهو محمد الفكون) نائبا في المجلس العام بقسنطينة خلفا لسليمان بن عيسى، حفيد ابن عيس قائد جيش الحاج أحمد باي، وقد دافع كامبون عن قراره بأنه يرى أن عائلة الفكون نظيفة وتتمع بأخلاق عالية، وأنها من العائلات التي (انحنت أمام حضارتنا)، انظر كتاب جول كامبون (حكومة الجزائر)، من 254 - 255.",
            "page": "57",
            "part": "1",
            "seal": "964360FF"
        },
        {
            "id": "58",
            "nass": "الدار منك). وهذه العبارة، إذا صحت، تدل على أن الفكون كان أول مولود لأبيه محمد، وأن الفكون ظل يحمل هذه الفكرة مدى حياته، أي أنه هو عمارة الدار الفكونية بدعاء جده. (ص 24). وقد عاش الفكون في كنف أبويه طويلا إذ عرفنا أن والده عاش إلى سنة 1045 أما والدته فلم يسمها ولكنه ذكر أنها كانت شريفة حسنية من عائلة محمد بن قاسم الشريف الذي قلنا أنه كان متوليا وظيفة مزوار (نقيب) الأشراف بقسنطينة، وكان محمد بن قاسم هذا مفتيا أيضا، وامتحنه عسكر قسنطينة امتحانا عسيرا. فالفكون إذن نتاج عائلتين عريقتين: إحداهما تميمية والأخرى حسنية. ¶ وقد أشار الفكون نفسه إلى بعض حياته في طفولته وشبابه الباكر. فقد كانت قسنطينة في نهاية القرن العاشر (16 م) تعيش على تراث عمر الوزان وعبد الكريم الفكون (الجد) وعبد الرحمن الأخضري ويحيى الأوراسي فكان تلاميذ هؤلاء هم الذين يرأسون حلقات الدرس في مساجدها. وكان والده (محمد) أحد كبار المدرسين عندئذ. وكان التلاميذ يأتون إلى تلك المساجد من نواحي عديدة خاصة من زواوة والغرب (الجزائر) والأوراس ونقاوس. ومن أشهر الطرق الصوفية عندئذ الطريقة الزروقية (نسبة للشيخ أحمد زروق المتوفى سنة 899). فالأخضري والوزان من المنتسبين إليها والمتحمسين لها وكانت، الحياة السياسية لا تؤذن بالاستقرار، ولكن أسرة الفكون كانت تساهم في حفظ التوازن وتسعى للعافية والصالح العام وفي هذا الجو فتح الفكون عينيه وأخذت أعوام حياته تتوالى حتى بلغ من الدخول إلى الجامع",
            "page": "58",
            "part": "1",
            "seal": "EF99DC82"
        },
        {
            "id": "59",
            "nass": "لحفظ القرآن الكريم. وقد ذكر هو أن شيخه في ذلك يسمى أبو القاسم بن عيسى الزواوي الملقب بثلجون (ص 245). ولاحظ عند ذكره الشيخ عبد الله بن غرارة أنه هو شيخ أبي القاسم بن عيسى الذي درس عليه القرآن العظيم، وإن ابن غرارة هذا كان مشهورا بمعرفة العزائم وتخديم الروحانيات وذا حكمة ظاهرة. ¶ ولم يشر الفكون إلى حياته في المدرسة أو في الجامع بعد حفظ القرآن إلا قليلا فلا نجد من آثاره في هذه السن أكثر من حادثتين قد لا تساعداننا كثيرا في فهم حياته أثناء المراهقة واليفاعة. الأولى خبر ساقه عن زيارة إبراهيم الفلاري التونسي لقسنطينة وتعجيزه له (أي الفكون) في مسألة نحوية رغم حداثة سنه، كما يقول، إذ كان ما يزال في مرحلة الكتاب (المستوى المتوسط). ومع ذلك فإن الفكون يروى في شيء من الزهو والإعجاب بنفسه أنه رغم التحدي فإنه استطاع، بعد جهد جهيد، أن يتحدى الشيخ الفلاري أمام جمع من علماء قسنطينة ويسكته حين أحضر له مسألة أيضا لم يحر معها الفلاري جوابا. فأحرجه الفكون أمام زملائه الذين طالما تطاول عليهم بعلمه (¬1) (ص 101 - 105). أما الحادثة الثانية التي وقعت أيضا، فيما يبدو، أثناء يفاعته، فهي تعيين والده له نائبا عنه في الجامع الأعظم عندما (وقع على التكليف). وغيرة منه أخذ أحد العلماء، ¶ ¬__________ ¶ (¬1) إبراهيم الفلاري تولى عدة مناصب في تونس منها الفتوى، وكان ماهرا في النحو. توفي سنة 1039 انظر عنه السراج (الحلل السندسية) 1/ 2، 181 وتشير أرقام الصفحات داخل المتن إلى صفحات كتاب (منشور الهداية).",
            "page": "59",
            "part": "1",
            "seal": "5E355D5C"
        },
        {
            "id": "60",
            "nass": "الذي كان هو النائب لوالده قبله، يشنع عليه ويعلن أنه صغير السن وأن الصلاة لا تجوز وراءه من أجل ذلك. (فكان من لطف الله ورعايته أن لم يمت (حتى) جثا بين يدي جثو الصبي للمعلم) (¬1). ¶ ولكن من الذي أسهم في تعليم عبد الكريم الفكون حتى نبغ واكتسب هذه المعارف كلها؟ ان هناك عدة عوامل كانت وراء ذلك. فالإضافة إلى الجو العام الذي أحدثه تلاميذ الوزان بقسنطينة، وبالإضافة إلى تردد علماء تونس والمغرب على هذه المدينة، وكذلك زيارات المشارقة سواء الذين وصلوا مع العثمانيين أو الذين وصلت أخبارهم عن طريق الحجاج - هناك قبل كل شيء المعلم الأول للفكون وهو والده. فقد كان هذا الشيخ (محمد الفكون) في مقتبل عمره عندما رزق بولده فأحاطه بعنايته من أول وهلة ورعاه بعلمه وطريقته ومكتبته. ورغم كثرة شيوخ الفكون فإن تلميذه عيسى الثعالبي الذي روى الحديث، عنه لم يذكر منهم سوى والده ويحيى الأوراسي ولكن الثعالبي أضاف كلمة (وغيرهما). ومع ذلك فإن الفكون لم يطل في ترجمة والده فنحن لا نعرف ما الذي أخذ عنه بالضبط، غير أنه يمكننا أن نتصور أنه أخذ عنه مبادىء العلوم ومراجعة المسائل التي كان الإبن يتلقاها على العلماء الآخرين في البلاد. فقد اكتفى الفكون في وصف والده بالورع والتصوف وقيام الليل والتعلق بالفقه. ¶ ¬__________ ¶ (¬1) (منشور الهداية) من 80، وهو يقصد بذلك الشيخ أحمد الميلي. ¶ و (جثا) في الأصل (جثى) وكلمة (حتى) زائدة من عندنا.",
            "page": "60",
            "part": "1",
            "seal": "9F6299D8"
        },
        {
            "id": "61",
            "nass": "ولكن (منشور الهداية) يعطينا قائمة طويلة من أسماء الشيوخ الذين درس عليهم الفكون كثيرا أو قليلا من العلم. ونحن نذكرهم على النحو التالي ملاحظين أن الفكون يكثر أحيانا من العبارات التي تدل على تفوقه على أقرانه بل حض على بعض شيوخه، وقد ينتقدهم ويصحح معلوماتهم، كما أن عباراته توحي بالخرافية أحيانا إذ يسوق بعضها في قالب رؤيا مناميه وكرامات ونحو ذلك، وهؤلاء هم شيوخه: ¶ 1 - يحيى الأوراسي، قال عنه الفكون أنه سمع به ورأى ذاته، ولكنه لم يقل إنه أخذ عليه العلم، وإنما الذي ذكر ذلك من تلميذه عيسى الثعالبي في (كنز الرواة). ¶ 2 - سليمان القشي، قرأ عليه أوائل الرسالة وحضر باقيها، وشرح الصغرى في العقائد، والقطر والأجرومية بشرحها لجبريل، وبعض أوائل الألفية. وكان الشيخ القشي من الذين درسوا في الأزهر الشريف مدة من الزمن. ¶ 3 - عبد العزيز النفاتي، قرأ عليه الحساب وبعض الفرائض، وكان النفاتي قد قرأ بتونس على الشيخ الشهير الشريف النجار. ¶ 4 - محمد الفاسي المغربي، قرأ عليه بعض مسائل الإسطرلاب وبعض الفرائض، ولكن الفكون وجد عنده قصورا ¶ في العلم فقال عنه ليس (له معرفة في معالي الألفاظ ولا بالصناعة الكسورية فأطبقت الكتاب لما تحققت من عجزه، وطالعته وحدي ففتح الله في عمل الفريضة بالطريقة الكسريه ...) (ص 34).",
            "page": "61",
            "part": "1",
            "seal": "BE535CF2"
        },
        {
            "id": "62",
            "nass": "5 - محمد ابن راشد الزواوي، قرأ عليه النحو وتأثر به كثيرا، لأن ابن راشد قدم عليهم ونزل عندهم، وكان الفكون عندئذ ما يزال صغير السن، فقط في مرحلة حفظ القرآن، فحبب ابن راشد علم النحو إلى قلب الفكون إذ كان ابن راشد يناظر تلاميذ الشيخ محمد التواتي الذي سيأتي الحديث، عنه. وقد اعتمده ابن راشد أيضا في (تسميع) الدرس لفصاحة لسانه. ¶ 6 - محمد التواتي المغربي، أشاد به الفكون كثيرا ووصفه بأنه (سيبويه زمانه). وأخبر أنه قرأ عليه كتاب المرادي في النحو مرارا كما قرأ عليه عقائد السنوسي بشراحها، وابن الحاجب بمطالعة التوضيح عليه، وتذكره القرطبي، وحضر عليه التفسير في نحو عشرة أحزاب، وتدريسه لصحيح مسلم بن الحجاج بمطالعة الأبي، وحاشية جمع التكسير على المرادي وهي بخط التواتي نفسه، وغيرها من الكتب. وكان التواتي معجبا بتلميذه الفكون مسرورا بمباحثه معه (31 - 32). ¶ وبالإضافة إلى هؤلاء الشيوخ يخبر الفكون أنه قرأ في صغره شرح عبد اللطيف المسبح على مختصر الأخضري في الآداب العامة. وقد انتقد طريقته ورأى أن يقوم هو بوضع شرح جديد للمختصر المذكور، وسماه (الدرر على المختصر). ولكن من الواضح أن الفكون لم يتتلمذ للمسبح لأنه من جيل جده وإنما قرأ شرحه المذكور فقط. ¶ وإذا نحن تأملنا في هذه القائمة تأكدنا من بعض الأمور: ¶ 1 - أن شيوخ الفكون قد يكونون أكثر من هؤلاء. وإننا لا",
            "page": "62",
            "part": "1",
            "seal": "E346ACDA"
        },
        {
            "id": "63",
            "nass": "ندري أين كان يتلقى على هؤلاء الشيوخ، والغالب أن ذلك كان في الجامع الأعظم حيث تتولى أسرته وظائف هذا الجامع وتقع دارهم بجواره. ¶ 2 - إن مرويات الشيخ عيسى الثعالبي عن الفكون في (كنز الرواة) لا تساعدنا كثيرا في فهم أوليات الفكون وشيوخه، إذ لا تذكر من شيوخه سوى والده ويحيى الأوراسي. ¶ 3 - إن ثقافة الفكون ثقافة محلية، فهو لم يغترب من أجلها ولم يرحل لا داخل الجزائر ولا خارجها طلبا للعلم. وأما رحلاته التي قام بها بعد ذلك فقد كانت بعد نضجه كما كانت في نطاق مهمته في أداء الحج وقيادة ركب الحجاج. ولم يتأثر من بين أولئك العلماء إلا بوالده وبالشيخين ابن راشد الزواوي ومحمد التواتي. ¶ وسنعرف من مراسلاته وعلاقاته أنه كانت له أيضا ارتباطات علمية أخرى مع معاصريه ولكن على نطاق آخر. وهناك حادثة أخرى وقعت للفكون وهو ما يزال، كما يقول، صغير السن، وهي عزمه على الرحيل من قسنطينة إلى الحجاز. ¶ ونفهم من سياق الحادثة، كما ذكرها، أنه كان غير راض عما في قسنطينة من مظالم وفوضى ومناكر، وأنه كان يرغب في الفرار من هذا الوضع رغم حداثة سنه. وكان يلح على والده في ذلك. وقد تحرج الوالد من موقفه، ولعله راوده على البقاء وحاول إقناعه فلم يفلح. وحانت الفرصة للمواجهة عندما زارهم في منزلهم شيخ من زواوة هو محمد الموهوب الزواوي الذي يبدو أنه كان صديقا للوالد. وكان الوالد والولد حاضرين معا. وعندما طرح الموضوع",
            "page": "63",
            "part": "1",
            "seal": "128F685D"
        },
        {
            "id": "64",
            "nass": "على الشيخ الزواوي أجاب بما ثنى عزم الإبن عن الرحيل إلى الحجاز، وما فهم أن المؤمن قد يفر من أرض فيها ظلم إلى أرض يسمع أن ظلمها أقل، فإذا حل بها وجد ظلمها أعظم من الأولى. وهكذا يظل متنقلا في الطرقات إلى أن يدركه الموت وهو على تلك الحال. وقد يكون من المفيد أن نسوق عبارة الفكون نفسه بهذا الصدد. قال عن زيارة الشيخ محمد الموهوب لهم: ¶ (وكنت إذاك مشغوفا بالنقلة لأرض الحجاز، طالبا على الوالد ذلك. فاستشاره (أي الشيخ الموهوب)، أو خاطبته أنا في ذلك، الشك مني، فسمعته ذكر حديثا عن سيدنا رسول الله (ص) تسليما أن المؤمن آخر الزمان يموت بين الطرق، أو كما قال، إلا أن هذا معناه. قال وذلك أنه يفر من وطنه لما يناله منه من المناكر والظلم ونحوهما إلى وطن آخر يسمع عنه أنه أسد وأصلح فينتقل إليه فيجده أفسد من وطنه الدي ارتحل عنه وأكثر ظلما ومنكرا، فيندم على ارتحاله منه ويظنه أنه فاق على الحالة التي تركه، فيرتحل إليه فيجده أسوأ حالا من المكان الذي جاء منه. ولا يزال كذلك بين الطرقات حتى يأتيه الموت وهو على ذلك الحال). (ص 236). ¶ ولكن الفكون لم يخبر ماذا قرر بعد ذلك. والظاهر أنه قرر البقاء في وطنه رغم المناكر والظلم والفساد الذي فيه ولم يذكر متى حدث له ذلك ولكنه اكتفى بقوله أنه كان عندئذ ما يزال صغير السن, وكل ما يمكن أن نستنتجه من هذا النص أن حالة",
            "page": "64",
            "part": "1",
            "seal": "A88AC0F9"
        },
        {
            "id": "65",
            "nass": "الوطن لم تكن على ما يرام في نظر الفكون وأنه فكر في الرحيل عن وطنه إلى وطن آخر، لعله يجد الرضى والراحة النفسية، ثم عدل عن ذلك لأن جميع أوطان المسلمين في النهاية متشابهة وأن الفساد قد عمها جميعا، فلا مهرب من قضاء الله إلا إلى قضاء الله. ¶ ويبدو أن الفكون قضى الأربعين سنة الأولى من القرن الحادي عشر (17 م) في كنف والده. فكان يوسع معارفه بالقراءة في المكتب والتعليم والمذاكرة والمجالسة. وكان ينوب عن والده في الصلاة بالجامع الكبير (الأعظم). وكان يؤلف الكتب والرسائل، وكان يدرس أحوال العصر ويراقب تنافس العلماء على أصحاب السلطة وانتشار التصوف الكاذب على يد دراويش ومجاذيب. وكان يرى أحوال البلاد تسوء في الإدارة والقضاء والاقتصاد والأخلاق. فكان يحز كل ذلك في نفسه فلا يجد مجالا للتعبير عنه إلا في تسويد الصحائف ونصح من توسم فيه تقبل النصح وتعليم الوافدين على قسنطينة ومساعدة المحتاجين، وسنرى كيف انطبعت هذه الحالة على مؤلفاته التي كتبها في الواقع جميعا في الفترة المذكورة. ¶ لم يخبر الفكون عن زواجه وشؤون العائلة إلا قليلا ولكن ما جاء به من أخبار يساعدنا على فهم حياته الخاصة وسلوكه حتى وهو في ريعان شبابه. فقد تزوج ابنة أحمد (حميدة) بن حسن الغربي، الذي كان من بيوتات قسنطينة والذي كانت له بعض المناصب الشرعية كالقضاء والفتوى. وكان من أهل الشورى في",
            "page": "65",
            "part": "1",
            "seal": "845D16A0"
        },
        {
            "id": "66",
            "nass": "إدارة البلاد (¬1) ويذكر الفكون أنه بقي مع هذه الزوجة ثلاث سنوات ثم فارقها لظهور أمور منها لا يمكن الإبقاء عليها معها. ترى ما هي هذه الامور؟ إن الفكون، كما سنرى، كان متشددا مع المرأة، فهل السلوك الشخصي لهذه المرأة هو السبب في هذا الفراق؟ أو هل كان للعلاقات العائلية (والفكون لا يخفي سخطه على سلوك أحمد الغربي مع أصحاب السلطة) دور في ذلك؟ والظاهر أنه لم يكن للفكون أبناء من هذه المرأة، لأنه لم يذكر ذلك، فهل كان ذلك أيضا وراء فراقهما؟ ويبدو أن ذلك حدث في آخر العشرة الأولى من القرن الحادي عشر. ثم لا يذكر الفكون شيئا عن زواجه الثاني والمعروف أن له إبنا هو محمد الفكون، تولى وظائف والده بعد وفاته، كما سنرى. غير أننا لا نعرف إن كان له أبناء آخرون. ¶ قلنا إن الفكون كان متشددا في أموره العائلية أو قل كان متمسكا بالقواعد الشرعية كما يراها ويفسرها، وكان لا يهمه أن يخالف ما درج عليه الناس أو أصبح عرفا عندهم، حتى ولو كان والده من هؤلاء الناس. فهو يذكر أن أهل قسنطينة كانوا يعتقدون الجذب والبركة في بعض الشيوخ فكانوا يسمحون لهم بدخول بيوتهم والتكشف على نسائهم والأكل عندهم، كما كانوا يسمحون لهم دخول حوانيتهم وأخذ ما يرغبون فيه منها. بل إن ¶ ¬__________ ¶ (¬1) هو الذي ألف فيه الفكون رسالة سماها (سربال الردة) التي سنتعرض له. وقد توفي أحمد الغربي سنة 1030 انظر (منشور الهداية)، ص 55.",
            "page": "66",
            "part": "1",
            "seal": "74633347"
        },
        {
            "id": "67",
            "nass": "هؤلاء الشيوخ قد يضربون من يشاؤون ولا يتعرض لهم أحد. وكان الفكون يشاهد ذلك فلا يقره. وقد بدأ بنفسه، فقد أخبر أن والده كان يمسح للشيخ محمد البلدي بدخول دارهم، وكان الكبار والصغار يعظمونه. ولكنه كان مختل العقل وكان لا يصوم ولا يصلي. ولذلك كان الفكون غير راض عن دخوله دارهم. فلم يسعه إلا أن حجب زوجته عنه (¬1). ¶ ويبدو أنه في آخر الأمر قرر الاستقلال بداره عن أهله. فهو يخبرنا عن مشاريع بنائه وتجديده لإحدى دور العائلة، ويخبرنا أيضا أنه فعل ذلك للمضايقة التي حصلت له في سكناه مع أهله وأقاربه. والظاهر أنه بقي يسكن الدار الأصلية التي كانت لجدوده، والتي يسميها (مسقط الرأس) أو الدار السفلى ويسمي الدار الأخرى التي بقي فيها من بقي من العائلة بالدار العليا. فقد أخبرنا أنه كان سنة 1022 يجدد داره ويبني مسقط رأسه (هروبا من سكنى الدار العليا) لما وقع له من (الضيق والتضييق). ويخبر عن هذه الدار التي يجددها، أو مسقط رأسه، بأنها كانت بالقرب من الجامع الأعظم. وفي مناسبة أخرى يحدد مكان داره أو مسقط رأسه بأنها (دار سكناي التي جددت بناءها قبلي الدار العليا التي في قبلي الجامع الأعظم الأقدم بالبلد ..) ويخبر عن نفسه أيضا بأنه كان عندئذ (أي سنة 1022، (منشغل البال ببناء مسقط الرأس ¶ ¬__________ ¶ (¬1) جاء في الرسالة التي بعث بها الفكون إلى صديقه أحمد المقري سنة 1038 أنه كان عندئذ منشغل البال بـ (موت قعيدة البيت)، - يعني زوجه - انظر رسالته في الملاحق.",
            "page": "67",
            "part": "1",
            "seal": "1920387F"
        },
        {
            "id": "68",
            "nass": "للسكنى، لأني فار من سكني الدار العليا، لما حصل لي من الضيق والتضييق من بعض الأقارب) ص 239. ومن الواضح أن ذلك وقع أثناء حياة والده، ولم يخبرنا الفكون عن هؤلاء الأقارب الذين ضايقوه حتى ألجأوه إلى الفرار والهروب من دار إلى أخرى. ونستشف من وصفه لانشغاله ببناء الدار أنه كان يدير أمرها بنفسه ومن ماله. فهل كان مستقلا عن والده عندئذ كل الاستقلال، بما في ذلك الاستقلال المالي؟ وعلى كل حال فقد نظم الفكون داره بحيث جعلها صالحة أيضا لاستقبال الضيوف من العلماء والطلبة. فقد جعل لها طابقا علويا للصلاة وللضيافة. ¶ وعبارته كما وردت في كتابه، وهو يتحدث عن زائر زاره، هي (وأنا جالس بعلو الدار الذي جعلته مصلى، ولمن يستضيفني) ص 249. ¶ ولم يكد الفكون يستقر بهذه الدار حتى داهمه مرض خطير لم يجد له علاجا ولم يعرف له سببا. وقد لازمه هذا المرض سنوات. وكاد يؤدي به لولا لطف الله وتوسلاته. ويخبر هو أن المرض بدأه سنة 1025 وقد تمكن المرض من قلبه ولم يجد له الأطباء علاجا. وبقي سنة كاملة لا ينام، كما قال، وهو يتصبب عرقا حتى أيس منه الجميع واختل شطره الأيسر، ص 243. وفي مكان آخر يقول إن المرض داومه ثلاث سنوات ألزمه فيها الفراش، سنة لا ينام أبدا، وسنة ينام سنة لا نوما، وسنة أخرى ارتفع عنه الضر الأكبر ولكن بقيت أعراض المرض معه. وروى عن هذا المرض أن (تلونه وعدم ثبات مجيئه على صفة واحدة هو الذي أوجب تقييده). (أي خصه بتأليف). وبالإضافة إلى هذا",
            "page": "68",
            "part": "1",
            "seal": "72192619"
        },
        {
            "id": "69",
            "nass": "التقييد كتب الفكون، كما سنرى، ديوانا كاملا من الشعر في مدح الرسول (ص)، والاستنجاد به والتوسل إليه طلبا للشفاء مما أصابه. ¶ ثم زاد على ذلك نظما سماه (شافية الأمراض). والظاهر أن الله قد استجاب لدعائه إذ أخبر الفكون أنه شفي من هذا المرض تدريجيا (فرأيت من الله الفرج ووقف المرض إلى غاية لا أتألم منه كثيرا. ولكنه بقدر ما أتحمل، وأرجو من الله الشفاء منه كله). ¶ ص 244. وقد قال هذا الكلام وهو يؤلف كتابه (منشور الهداية) الذي نرجح أن يكون قد كتبه بعد سنة 1045 - سنة وفاة والده - ومعنى هذا أن المرض الذي بدأه سنة 1025 قد لازمه إلى ما بعد سنة 1045. ¶ 6 - وظائفه وامتيازاته ومكانته ¶ ورث عبد الكريم الفكون عن والده وجده وظائف الجامع الكبير (الأعظم) بقسنطينة، وهو الجامع الذي يقع بحي البطحاء، قرب دار آل الفكون. وهذه الوظائف هي التدريس به وإمامة المصلين فيه والخطبة على منبره أيام الجمع والأعياد، والسهر على أوقافه (أحباسه). أما إمارة ركب الحج والتلقيب بشيخ الإسلام فلا نعلم أن أحدا من عائلته قد تولاهما قبله بما في ذلك والده الذي توفي سنة 1045. ¶ فأما التدريس فقد علمنا أن الشيخ الفكون كان يقوم به في حياة والده وليس أمرا جديدا ورثه عنه أو منحته إياه السلطة ¶ بقسنطينة. وقد كان على ما يظهر يدرس في عدة أماكن: في",
            "page": "69",
            "part": "1",
            "seal": "AD2FC2F2"
        },
        {
            "id": "70",
            "nass": "داره، وفي الجامع، وفي مدرسة العائلة، وفي غير ذلك من الأماكن. وكان يستقبل الطلبة الوافدين على قسنطينة ويدرس لهم في الأماكن المذكورة بدون تعيين ولا تلقيب، وبدون أجر أيضا. ¶ فتلاميذه الذين ذكرناهم وزواره من العلماء كانوا يأتونه في أغلب الأحيان إلى منزله الذي اتخذ فيه، كما قال، مصلى وقاعة ¶ لاستقبال الضيفان الراغبين في طلب العلم. ويبدو أنه كان يبث العلم عن طريق التدريس منذ وقت مبكر من حياته، أي منذ أوائل العشرينات من حياته. ¶ وقد كان والده يقدمه، رغم صغر سنه، في المسائل العلمية أثناء حياته أيضا ليواجه به بعض المتحدين له. وقد مر بنا تقديمه له في الصلاة بالجامع الأعظم بدل نائبه التقليدي، وهو أحمد الميلي، وما وجده من أجل ذلك من حسد وغيرة حتى فاز على خصمه وظهر. كما مر بنا كيف ناطح به والده أحد العلماء الذين قالوا بإباحة نسخ عقد من عقود الأحباس تقربا لوالي قسنطينة. وكيف حاجه الفكون، رغم صغر سنه، وانتصر عليه أيضا، وكتب في ذلك تأليفا أصبح وثيقة مشتهرة عند أهل البلد. إذن كان الفكون يقوم بهذه الأمور في حياة والده، وهو في مقتبل العمر، بدون تعيين رسمي. ¶ كما أن الفكون ألف، كما سنعرف، معظم كتبه في هذه الفترة من حياته، أي أثناء حياة والده (أي قبل 1045). ونكاد نقول إنها جميعا من إنتاج هذه الفترة - ما عدا واحدا منها، ألفه سنة 1048 - ولذلك يبدو لنا أن الفكون قد كرس الجزء الأكبر من حياته في التعلم والتعليم والتأليف. وكانت مادة تعلمه وتعليمه هي النحو،",
            "page": "70",
            "part": "1",
            "seal": "18A81C05"
        },
        {
            "id": "71",
            "nass": "وهو علم عقلي صعب قل من كان يحذقه في ذلك العصر. وهو أيضا علم يجعل صاحبه ينظر إلى قضايا العصر وأهل العصر بمنظار يختلف عن منظارهم. ولعل ذلك كان وراء نقد الفكون، كما سنرى، لأحوال قومه وعلمائهم ومتصوفتهم ودراويشهم. وكان أيضا قلقا من الحياة بينهم باحثا عن موطن لا ظلم فيه ولا منكرا ولا فسادا، حتى لقد فكر وهو في حوالي العشرين من عمره بالرحيل إلى الحجاز ثم عدل عنه، بل إنه خرج حتى من دار والده إلى دار أسلافه القديمة وبناها من جديد ووسع فيها واستقر بها، هروبا، كما يقول، من الضيق والتضييق. وكان لا يوافق حتى أقرب الناس إليه، وهو والده، في السماح لبعض المجاذيب بدخول المنزل، فلم يسعه إلا حجب زوجه عنهم. فالرجل إذن كان مستقلا في فكره، مستقلا في حياته، مستقلا في وظيفه. ¶ ولكن بعد وفاة أبيه سنة 1045 أخذت حياة الفكون تتغير. وكان عمره عندئذ حوالي 57 سنة. وقد ورث عن والده رسميا وظائفه المذكورة: الإمامة والخطابة والتدريس ورعاية أوقاف الجامع أما الإمامة فقد عرفنا أنه كان يمارسها منذ صغره وكذلك التدريس، فليس في الأمر جديد فيهما. وأما الخطابة فالظاهر أنه قد تولاها أيضا بعض الوقت نيابة عن والده. وقد عرفت عنه فصاحة اللسان وقوة الحجة والتمسك بالقواعد منذ كان طالبا في علم النحو عند ابن راشد الزواوي ومحمد التواتي وكان بعضهم يلتجىء إليه أحيانا لكتابة الخطبة لهم، كما فعل أحمد بن باديس زوج خالته وخطيب جامع القصبة. وقد مدح الفكون جده على خروجه عن مألوف الخطبة بالجامع، إذ جعل خطبه تقوم على الحديث",
            "page": "71",
            "part": "1",
            "seal": "F2D9BFD6"
        },
        {
            "id": "72",
            "nass": "الشريف والوعظ به. ولا شك أن من وظائف الإمام والخطيب ردع الناس عن المظالم وتنبيههم إلى ضرورة الإقلاع عن المحارم والشبهات. وبعبارة أخرى فإننا نتصور أن الفكون قد أخذ يطبق في خطبه ما دعا إليه في كتبه من مبادىء شرعية وأخلاقية. فهو الآن في مقام المسؤول عما يدعو إليه قولا لا كتابة. بل إن ما يخطب به الناس وما يدعوهم إليه أصبح (فتاوى). تلزمه وأحكاما تصدر عنه. وهكذا وجدنا الفكون قد حولته الظروف الجديدة من أستاذ في علم النحو إلى مفتي شرعي، ومن ناقد اجتماعي حر إلى مسؤول سياسي محاسب عن كل صغيرة وكبيرة. ¶ أما رعاية أوقاف الجامع الأعظم فأمرها يختلف. فهي مهمة كبيرة ودقيقة. هي من جهة مصدر رضى وغبطة، ومن جهة أخرى مصدر حسد وقلق. فمتوليها يتمتع بثروة كبيرة ويحصل من الجاه والنفوذ ما يجعله مرمى السهام وهمس الشفاء وغمز العيون. ذلك أن للجامع نفسه موظفين كثيرين، وعلى راعي الأوقاف أن يضبطهم ويصنفهم ويمنحهم ما يستحقونه من المال. وإذا نامت عينه أو غفل قلبه عنهم استغلوا وشنعوا ونهبوا ولم يفرقوا بين الحلال والحرام. وكان لكل منهم صلة من الصلات بالآخرين، من أبسط العلماء إلى الوالي نفسه. وكانوا قادرين، إذا وجدوا الطريق، أن يزلزلوا الأرض من تحت راعي الأوقاف. ولذلك كان على الفكون أن يكون يقظا دائما حذرا أبدا، رغم أن الأوامر الصادرة إليه من باشا الجزائر تعطيه ثقة مطلقة في التصرف ولا يعترض أحد على حكمه، لا موظفو الجامع، ولا القضاة ولا السلطة المحلية.",
            "page": "72",
            "part": "1",
            "seal": "C63DDCBB"
        },
        {
            "id": "73",
            "nass": "كانت للجامع الأعظم إذن أملاك كثيرة، عقارا وغير عقار، داخل قسنطينة وخارجها، وكانت الزكوات تدفع إلى الجامع أيضا بما في ذلك زكوات الوالي نفسه. وتنص النصوص على أن المتولي على هذه الأملاك، وهو هنا الفكون، يتصرف فيها بما يراه صالحا فيصرف منها على الجامع نفسه من بناء ونظافة وزيت وحصر، ومن دفع الأجور القائمين عليه وفيه، كالمؤذنين والمنظفين والمدرسين والطلبة وغيرهم، وإذا بقيت بقية فهي له يتصرف فيها كما يشاء. وقد فهم (¬1) بعض المؤرخين أن هذا يعني الثروة الضخمة لعائلة الفكون التي أصبحت تتولى هذه الوظيفة. ونظروا للمسألة من جانبها المادي فقالوا إن عائلة الفكون حظيت بهذه الثروة لخدمتها للعثمانيين. ولكننا رأينا أن العائلة كانت غنية منذ ما قبل دخول العثمانيين ومن قبل توليها وظيفة الإشراف على أملاك الجامع الأعظم. وما نعتقده هو أن هذه الوظيفة لم تجلب إلا صداع الرأس لعائلة الفكون إذ كثر حسادها عليها وسال لعاب أصحاب النفوذ وطمع فيها الطامعون. كما أن من قواعد الأوقاف أنها ليست دائما متوفرة، فهي حسب مواسم الخصب الطبيعية مرة تقبل ومرة تدبر. والذي يدرس الحياة الاجتماعية في قسنطينة خلال القرن الحادي عشر مثلا (زمن الفكون صاحب الترجمة) سيجدها حياة تكاد تكون عقيمة من جراء الجوائح الطبيعية من طواعين وجفاف وجراد ونحوها، ويضاف إلى ذلك الحروب والفوضى السياسية وما يعقب ذلك من نهب وسلب (¬2) ¶ ¬__________ ¶ (¬1) من هؤلاء ميرسييه في (روكاي) 1878، 238. ¶ (¬2) انظر فقرة الحياة الاجماعية بالفصل الأول.",
            "page": "73",
            "part": "1",
            "seal": "2EB6D54E"
        },
        {
            "id": "74",
            "nass": "ومع ذلك فدعنا نفترض أن عائلة الفكون تمتعت، بفضل أملاك الجامع الأعظم، بسمعة معنوية كبيرة وبثروة مادية ضخمة. ترى ما هي هذه الامتيازات التي حصلت عليها العائلة؟ تذكر المصادر أن عائلة الفكون قد حصلت على امتيازات كبيرة أثناء عهد مترجمنا على الخصوص، بمقتضى مراسيم صادرة عن باشوات الجزائر، وهي المراسيم التي كانت تتجدد بين الحين والآخر عند تغيير الولاة. ومن أقدم هذه المراسيم في عهد مترجمنا ذلك المرسوم الصادر عن علي باشا سنة 1048. وهناك مرسوم آخر صادر سنة 1060 من مراد باشا. ثم توالت المراسيم والقرارات من الباشوات والبايات على السواء. ¶ والواقع أن هناك خلطا في هذه الامتيازات بين ما تحصل عليه العائلة بصفتها قائمة بأملاك الجامع وما تحصل عليه بصفتها الخاصة. ويمكننا أن نفرق بين الأمور المادية الراجعة إلى أملاك الجامع والأمور المادية الراجعة إلى العائلة. من المعروف مثلا أن الوقف معفى من المغرم، ولكن إذا صدر أمر بإعفاء أملاك عائلة الفكون من المغرم فهذا أمر خاص بها أو إذا شئت فقل هو امتياز لها. وهناك خلط آخر وهو عدم التمييز بين أوقاف الجامع و (أوقاف) العائلة. ذلك أن الناس كانوا يدفعون الزكاة للجامع لا للعائلة، وكانوا يوجهون أوقافهم في العادة للجامع. ومع ذلك فإن بعض الكتاب اعبروا أن كل شيء للجامع موجه في نفس الوقت للعائلة. ونحن لا نعتقد ذلك. حقيقة أن العائلة تستفيد كما عرفنا، من فائض أوقاف الجامع بعد أداء ما عليها للمستحقين، ولكن الأوقاف تظل خارج أملاك العائلة، بل هي من أملاك",
            "page": "74",
            "part": "1",
            "seal": "F5644A66"
        },
        {
            "id": "75",
            "nass": "الجامع، ولا يجوز اعتبارها (ملكا) للعائلة بأية حال. فإذا أمكنك أن تفرق، كما فرقنا، بين الجهتين، فإننا نقدم إليك قائمة مما يمكن أن نسميه (امتيازات) خاصة بعائلة الفكون عندئذ: ¶ 1 - إعفاء جميع أملاك العائلة من الضرائب والغرامات سواء كانت هذه الأملاك في المدينة أو في الريف. ¶ 2 - إعفاء العائلة من السخرة ومن ضريبة حق دخول المدينة والخروج منها، وحق توفير الطعام والسكن للجنود والموظفين العثمانيين. ¶ 3 - إعفاء الخدم الذين يعملون عند العائلة وكذلك رعاتها ومساعدوها والمتصلون بها من الغرامة. ¶ 4 - إمكانها الحصول على الهدايا والعطايا العقارية وغيرها دون التعرض لها. ¶ 5 - يمكنها الحصول على حق العشر من الزرابي والخشب المجلوب من نواحي الأوراس. ¶ 6 - الاستفادة من حق المكس على أسواق الخضر والفواكه. ¶ ومن الواضح أن هذه امتيازات مادية حصلت عليها عائلة الفكون في عهد مترجمنا عبد الكريم الفكون. وبالإضافة إلى ذلك هناك امتيازات معنوية، لعلها أهم من ذلك، ما دامت العائلة كانت غنية قبل تلك الوظائف. ويمكن تلخيص الامتيازات المعنوية فيما يلي: ¶ 1 - كل من التجأ إلى العائلة في منزلها أو في غيره، ولو خارج",
            "page": "75",
            "part": "1",
            "seal": "0472E547"
        },
        {
            "id": "76",
            "nass": "قسنطينة، فهو مصون ولا تسلط عليه عقوبة ولو ارتكب جريمة كبرى. ¶ 2 - كل من احتمى بشيخ الإسلام (وهو هنا الفكون) لا يجوز التعرض له، سواء كان كبيرا أو صغيرا. ¶ وسنذكر بعض هذه الامتيازات المعنوية أيضا عند حديثنا عن إمارة ركب الحج بعد قليل. ونحن لا نشك في أن هذه الامتيازات جعلت عائلة الفكون العائلة الأولى في البلد من حيث النفوذ الروحي، الذي كان في الحقيقة يعادل النفوذ السياسي إن لم يكن أكثر. أما الثروة فلا نعتقد أنها كانت الأولى، وربما وجد في قسنطينة من كان أكثر منها ثراء ومالا. ¶ ولكن متى حصل كل هذا؟ لقد سبق القول بأن بعض المؤرخين يجعلون بداية هذه الامتيازات تولي وظائف الجامع الأعظم هو عهد عبد الكريم الفكون الجد المتوفى سنة 988. ¶ ولكن الوثائق تعوزهم فلجأوا إلى التخمين والظن. وقد رأينا أن الفكون لم يذكر عندما ترجم لجده أنه كان متوليا وظائف الجامع الأعظم، ولكنه ذكر ذلك بالنسبة لوالده، محمد الفكون المتوفى سنة 1045 وأهم من ذلك كله أنه لم يسنب إلى أحدهما (جده ووالده) إنه كان أميرا لركب الحج أو شيخا للإسلام. أما بعض المؤرخين الذين رأوا أن نفوذ أسرة الفكون قد بدأ في عهد عبد الكريم (الجد) فقد قالوا إن إمارة ركب الحج كانت (ضمن) مهمة متولي وظائف الجامع الأعظم - ولكن هذا غير صحيح كما عرفنا. ذلك أن هناك فرقا بينهما إذ وجدنا محمد الفكون (الأب)",
            "page": "76",
            "part": "1",
            "seal": "7C461F71"
        },
        {
            "id": "77",
            "nass": "متوليا وظائف الجامع بينما إمارة الحج كانت ما تزال في يد عائلة عبد المؤمن، كما هو موجود في كتاب (منشور الهداية) نفسه. ¶ ويبدو أن لقب (شيخ الإسلام) كان يعطى لأمير ركب الحج لا لمتولي وظائف الجامع الأعظم، رغم أننا لا نجد هذا اللقب مصرحا به إلا بالنسبة لعبد الكريم الفكون (الحفيد) الذي نترجم له. فهو في نظرنا الأول الذي جمع بين وظائف الجامع المذكور وراثة عن أبيه، وإمارة ركب الحج وراثة عن عائلة عبد المؤمن، أما مشيخة الإسلام فنعتقد أنه هو أول من تقلدها ولم يتسم بها من قبل أحد من أسرته ولا عن أسرة عبد المؤمن. ¶ ولكن كيف حصل ذلك؟ وكيف جمع الفكون بين وظائف والده ووظائف عبد المؤمن وزاد عليها مشيخة الإسلام؟ وكيف تحول من ملاحظ ناقد لأحوال أهل قسنطينة وأحوال العصر عموما إلى رجل عملي يمارس الوظيفة الرسمية ويقوم بواجباتها فيقبل هذا ويرفض ذاك من الحكام ورجال الدين والعلماء والقضاة؟ إن هذه أمثلة مهمة لمعرفة التحول الذي طرأ على حياة الفكون والذي سيكون له عواقب حتى على علاقاته مع الناس وفي تأليف الكتب وممارسة التدريس والعقيدة الصوفية. ¶ ولكي نفهم ذلك علينا أن نتذكر بأن الشرق الجزائري، وعاصمته قسنطينة، قد عرف ثورة من أعنف الثورات خلال القرن الحادي عشر، وبالضبط سنة 1047، أي أقل من سنتين بعد وفاة والد الفكون، ونعني بها ثورة ابن الصخري أو ثورة الذواودة. وقد هزت هذه الثورة إقليم قسنطينة من الأعماق، وأطاحت بالسلطة",
            "page": "77",
            "part": "1",
            "seal": "FAF7D96D"
        },
        {
            "id": "78",
            "nass": "العثمانية هناك وهددت حتى السلطة المركزية بالجرائر. ودام خطرها سنوات، ومات من جرائها آلاف الناس، وبعثرت العائلات والعلاقات. ولم يكن الفكون الذي ورث عن أبيه وظائف الجامع الأعظم وورث عن أسرته ثرواتها وجاهها ليسمح باختلال الأمور إلى درجة تهدد وظائفه ومصالحه وتجعل مدينة قسنطينة لقمة سائغة في يد الثوار بعد أن قتل الباي مراد وانهزم الجيش والمدافعون عن المدينة. إن الفكون الذي طالما عرض بالثورات والفوضى بالريف القسنطيني قبل 1047 قد واجه الآن ثورة أشد وأعنف تهدد المدينة نفسها كما تهدد حضرها ومصالحها التجارية ومؤسساتها. وقد كان عليه أن يتخذ موقفا واضحا، فهو مسؤول معنويا وسياسيا وروحيا وقد اختار، فاختار الأمن والاستقرار على الفوضى، اختار حاكما يعرفه على حاكم لا يعرفه، بل إنه استطاع أن (يفرض) هذا الحاكم فرضا، كما سنرى، وتحالف معه أوثق التحالف وحماه بكل ما لديه من نفوذ روحي. ¶ إن مكان تاريخ ثورة الذواودة ليس هنا، ولكن يكفي أن نبحث عن تأثيرها على اتخاذ الفكون ما اتخذ من مواقف. وأنه نتيجة لهذه الثورة، عدل باشوات الجزائر عن حرب الإسبان في وهران والمرسى الكبير، واتجهوا بكل قواتهم نحو الشرق الجزائري، لأن القضاء على العدو الداخلي في نظرهم كان أولى من القضاء على العدو الخارجي ومن أجل ذلك جندوا أيضا، أو حاولوا أن يجندوا، كل العناصر القوية في البلاد من أصحاب النفوذ والمصالح كالأعيان في المدن والعلماء ورجال التصوف. والواقع",
            "page": "78",
            "part": "1",
            "seal": "D761850D"
        },
        {
            "id": "79",
            "nass": "أننا درسنا العلاقة بين العلماء ورجال التصوف في غير هذا المكان، ولكننا نذكر بشيئين: الأول أن العثمانيين كانوا يعفون المرابطين وكبار رجال الدين من الضرائب والغرامات ويتسامحون معهم في إقامة الولائم والحضرات وجلب الأتباع تحسبا لمثل هذه الظروف التي يشتد فيها الكرب وتواجه السلطة أثناءها صعوبات، فيقف أولئك المتصوفة وأصحاب النفوذ الروحي عادة إلى جانب السلطة حماية لها وحماية لأنفسهم في نفس الوقت. والثاني أن ما حصلت عليه عائلة الفكون من امتيازات كان جزءا من هذا البرنامج ولم يكن استثناء خاصا بها (¬1). ¶ وعلى هذا الأساس، فقد كان من المتوقع أن يتجند العلماء في المدن وأصحاب الطرق الصوفية في الأرياف إلى جانب ¶ السلطة التي كانت تحارب الثوار. والذي يقرأ رسالة يوسف باشا، حاكم الجزائر عندئذ (سنة 1050) إلى محمد ساسي البوني بشأن هذا الموضوع، ورد البوني عليه، يدرك ما نحن فيه (¬2) ويوسف باشا هذا هو الذي جند أيضا علماء مدينة الجزائر، وتوجه بنفسه إلى قسنطينة وبسكرة لتوطيد الأمن والقضاء على الثورة. وهو الذي أقام سنة كاملة في قسنطينة من أجل ذلك. ولا شك أن أول من لقيه من علمائها هو عبد الكريم الفكون. ومن ثمة لا نستغرب أن تكون الوثيقة التي تجدد له وظائف أبيه وتقلده إمارة ركب ¶ ¬__________ ¶ (¬1) انظر كتابنا (تاريخ الجزائر الثقافي، 206/ 1، ط 2). ¶ (¬2) انظر دراستنا عن هذه المراسلات في كتابنا (تجارب في الأدب والرحلة)، الجزائر 1984.",
            "page": "79",
            "part": "1",
            "seal": "C3BF6C50"
        },
        {
            "id": "80",
            "nass": "الحج مؤرخة بسنة 1048، أي عند انطلاقة الثورة المذكورة. فإذا حل يوسف باشا بقسنطينة فالمنتظر من الفكون لا إبداء الطاعة فقط ولكن المساعدة على جمع الكلمة وحصول الأمن العام وتوحيد الصف وراء الحاكم الشرعي للبلاد. والثورة لم تبق في الريف فقط ولكن امتدت إلى المدينة أيضا، وشاركت فيها، حسب بعض الوثائق، أسرة عبد المؤمن أيضا. وكان ذلك في رجب 1052 وقد دامت المعارك في شوارع المدينة يومين. ¶ ولكن تدخل العلماء من أمثال الفكون أرجع الأمن والهدوء. ووقعت في الريف هزيمة منكرة ليوسف باشا والباي مراد وشعبان (1053). ولم تكد تحل سنة 1054 حتى ضرب الطاعون أيضا، كما عرفنا، ثم في سنة 1057 تواصل الجفاف وحلت مجاعة كبيرة أدت إلى مضاعفة النهب وحوادث الاعتداء. ¶ وهكذا ظهر للفكون وأمثاله أن السلطة كانت عاجزة عن القيام بدورها، فاستعملوا نفوذهم الروحي والمعنوي وحافظوا ما استطاعوا على الأمن والنظام، واتفقوا على كتابة رسالة جماعية يطلبون فيها من باشا الجزائر تعيين حاكم عليهم، يساعدهم ويساعدونه. وماذا كان ينتظر الباشا غير هذا؟ ولكنه بدل أن يرسل حاكما جديدا لا يعرف المدينة وأهلها، طلب منهم أن يقترحوا عليه حاكما وهو يصادق عليه ففعلوا. وكان الاختيار قد وقع على فرحات بن مراد باي، الذي قتل الثوار والده أثناء الثورة المذكورة. ولا شك أن الاقتراح كان من الفكون أو بوحي منه. ومن غريب الصدف أن فرحات هذا قد عاش إلى سنة 1075، أي سنتين بعد وفاة الفكون. وقد سبق القول أن كلا من الفكون",
            "page": "80",
            "part": "1",
            "seal": "AFAE7485"
        },
        {
            "id": "81",
            "nass": "وفرحات باي قد عين ابنه خليفة عنه في المنصب الذي كان يشغله: محمد الفكون في مكان أبيه: إماما وخطيبا بالجامع الأعظم وأميرا لركب الحج وشيخا للإسلام، ومحمد بن فرحات باي حاكما على إقليم قسنطينة. فالنصف الثاني من القرن الحادي عشر بقسنطينة إذن كان عهد الأسرتين المتحالفتين: ¶ الفكونية التي كانت تتحكم في الأرواح والعقول، والفرحاتية التي كانت تتحكم في الأبدان والنظام العام. ¶ وقبل أن نطوي صفحة الحديث، عن وظائف الفكون وامتيازاته نود أن نوثق نقطتين نعتقد أن القارىء يرغب في توثيقهما بعد أن طرحنا عليه الدعوة من قبل بدون دليل. الأولى تاريخ تولي الفكون إمارة ركب الحج، والثانية تاريخ تلقيبه بشيخ الإسلام. ¶ فيما يتعلق بالأولى قلنا إنه هو الأول في عائلته الذي تولى تلك المهمة. ودليلنا: ¶ 1 - إنه لم ينسب هو ذلك لجده ولا لوالده حين ترجم لهما، رغم أنه قال عن والده أنه توفي عند منصرفه من الحج بين مكة والمدينة ومصر وفي مكان يسمى (المويلح) سنة 1045 ولو كان أبوه متوليا ذلك لما سكت عنه خصوصا أن هناك مسؤولية خطيرة تحدث نظرا للفراغ الذي تتركه وفاته وسط الحجيج. ¶ 2 - أنه أشار إلى ما يثبت أن إمارة ركب الحج كانت ما تزال في عائلة عبد المؤمن عند كتابة (منشور الهداية) ولكنه لم يضبط تاريخا لذلك. فقد أورد فيه أن (حبيبنا محمد، حفيد الشيخ عبد المؤمن) قد وافق على حمل الشيخ محمد الفقيه الزواوي",
            "page": "81",
            "part": "1",
            "seal": "22239FAD"
        },
        {
            "id": "82",
            "nass": "معه إلى الحج. وقال إن صهر الزواوي وعائلته قد اتصلت به (بالفكون) لمنعه من ذلك لأنه حج في السابق ولأنه فقير. وأخبر الفكون أن الشيخ الزواوي علم بالأمر فتخفى عنه وسافر، مع ذلك، إلى الحج رفقة محمد، حفيد الشيخ عبد المؤمن (¬1)، ونحن لا تهمنا الآن نهاية القصة التي أخبر فيها الفكون إن الزواوي ندم عن فعله بعد ذلك وجاءه معتذرا إليه بعد رجوعه من الحج، وإنما الذي يهمنا أن ركب الحج كان، إلى وقت كتابة (منشور الهداية) في عائلة عبد المؤمن وليس في عائلة الفكون. ¶ ومن جهة أخرى فإن الوثيقة الوحيدة التي رآها بعض الباحثين (¬2) والتي تتحدث عن (تجديد،) إمارة ركب الحج للفكون تعود إلى سنة 1048 ومعنى ذلك أن الفكون كان يقوم بهذه المهمة قبل ذلك التاريخ. فهل تولاها حقا منذ وفاة أبيه سنة 1045؟ ذلك سؤال ما يزال مفتوحا ومهما كان الأمر فإن إمارة ركب الحج ليست سهلة، رغم أنها قد تبدو مسألة معنوية فقط. تقول الوثيقة التي صدرت له من علي باشا سنة 1048 أنه (الشيخ العالم القدوة التقي. الناسك الأبر النحرير المؤلف. البليغ سيدي عبد الكريم الفكون). وتخبرنا أنه قد أذن له في التوجه ¶ ¬__________ ¶ (¬1) انظر (منشور الهداية، ص 90. نرجح أن يكون ذلك قد حدث حوالي سنة 1030. ذلك أن الفكون يقول عن الشيخ الزواوي إنه جاء قسنطينة بعد محمد السوسي المغربي، والمعروف أن السوسي توفى سنة 1023 فيكون مجيء الفقيه الزواوي إلى قسنطينة وزواجه بها وحجه ثانية قد وقع حوالي 1030 كما ذكرنا. ¶ (¬2) انظر ميرسييه (روكاي) 1878، ص 229.",
            "page": "82",
            "part": "1",
            "seal": "F78C9E7F"
        },
        {
            "id": "83",
            "nass": "إلى قبر الرسول (ص)، كما أذن له بضرب الطبل والاتجاه بالمسلمين كما كان، ويكون رقاس (¬1) الرسول (ص) وأن أحدا لن يمانعه في ذلك أو يعارضه أو يدافعه أو ينازعه، لأنه أحق بهذه المهمة من غيره وأجدر من يقوم بها وبحقوقها وعلى كل (القواد والعمال والخاص والعام) بقسنطينة. ومن مهمة أمير الركب اختيار الحجاج المرافقين له. وقد رأينا أن الفكون حاول (التدخل) فقط لمنع محمد الفقيه الزواوي من الحج، ولكن الزواوي حصل على إذن من محمد حفيد عبد المؤمن بالحج معه. ¶ أما مشيخة الإسلام فيبدو أن التلقيب بها قد ارتبط بإمارة ركب الحج. ونحن لا نملك تاريخا محددا استعمل فيه الناس أو السلطة هذا التعبير المميز. ويبدو كذلك أن عبارة (شيخ الإسلام) ليست لقبا يمنح بأمر أو مرسوم، ولكنها تذكر عند الخطاب بالتجلة والاحترام ثم تصبح عادة. وما دام الفكون قد وصل في نفوذه المادي والروحي والعلمي (وقل من العلماء من ألف مثله عندئذ) إلى قمة مجده بين 1045 و1064، فإن التلقيب بعبارة شيخ الإسلام أصبح أمرأ متداولا ولا سيما بين العلماء وفي المرسلات والخطاب الرسمي ونود أن نلاحظ أن عبارة (شيخ الإسلام) لم تكن مقصورة في الجزائر على الفكون وحده عندئذ، ¶ ¬__________ ¶ (¬1) الرقاس (الرقاص من الرقص) في الأصل موزع البريد، وهو اصطلاح إداري كان شائعا في المنطقة كما يطلق على كل من يخدم الناس، وعلى كل إنسان كثير الحركة. انظر: عباس بن إبرهيم (الأعلام) 1/ 355 هامش 1.",
            "page": "83",
            "part": "1",
            "seal": "EA0FDD5F"
        },
        {
            "id": "84",
            "nass": "ولكن يبدو أنها كانت مقصورة عليه وعلى حفدائه في قسنطينة فقط. ذلك أن سعيد قدورة مثلا كان في مدينة الجزائر في نفس الوقت (توفي 1066) وكان يلقب أيضا بشيخ الإسلام معظم الأحيان. والظاهر أن هذا التعبير يعني في الأصل أن صاحبه مرجع في الفتوى وقضايا الشريعة. ولكن بالنسبة للفكون بالذات فإنه أضاف إلى هذا المعنى، الوزن السياسي والأدبي الذي كان يظهره، خصوصا في الحالات غير العادية كالأزمات والثورات، حين تلجأ السلطة ويحتاج الناس إلى من يقطع برأي الشريعة ويفرض الحل المناسب للصالح العام. ¶ يخبرنا من عرفوا الفكون أميرا لركب الحج أنه كان لا يبالي بامتيازات هذه المهمة رغم تقدير الناس له وإظهارهم الاحترام الواجب له ولا شك أن ولاة الجزائر وكذلك ولاة البلدان الإسلامية التي كان يمر بها ركب الحج، كانوا يقدمون له فروض الاحترام ويبدو أن طريق الركب كان بريا ثم بحريا وكان يمر على تونس ومصر فالحجاز. وليس لدينا وثائق عن هذه الرحلة الشاقة التي كان يتعرض أصحابها للقرصنة المسيحية (خصوصا من فرسان مالطة) إذا ركبوا البحر، ولقطاع الطرق ومتاعب الطريق من قلة الزاد والعطش والأمراض إذا سلكوا طريق البر. ومن النصوص الباقية حول ذلك رحلة العياشي التي حج صاحبها، أبو سالم العياشي، مع الفكون سنة 1064 وقد تحدث العياشي عن هذا الشيخ حديث المعجب، وحديث التلميذ عن شيخه (كان العياشي عندئذ ما يزال شابا). ¶ أما النص الثاني عن حالة الفكون أثناء إمارته ركب الحج فمن",
            "page": "84",
            "part": "1",
            "seal": "247724BA"
        },
        {
            "id": "85",
            "nass": "تلميذ آخر له، وهو عيسى الثعالبي الجزائري. وقد أخبرنا الثعالبي أن شيخه كان لا يهتم بما يهدى إليه، وأنه كان متجنبا أهل الولايات الدنيوية، وإن المدح والذم قد استويا عنده. ولعل أهم من ذلك قول الثعالبي أن الفكون لم يهتم بوالي مصر ولا بأعيانها ولا بهداياهم حين خرجوا له لتعظيمه ومهاداته. يقول الثعالبي بالنصى (ولقد سيقت إليه بمصر أموال ضخام وهدايا نفيسة حين قفوله من الحج، وأقبل عليه أهلها على اختلاف طبقاتهم. ونزل إليه الباشا فمن دونه، فما استفزه شيء من ذلك ولا أكترث به، ولم يقبل منه دينارا ولا درهما). كما أخبر الثعالبي أن بعض الناس جاؤوه للتبرك به. وهناك عبارة مهمة في نص الثعالبي أيضا وهي قوله أن الفكون كان (يتردد على الحرمين الشريفين) ونحن لا نستغرب هذا من الفكون الذي عرفناه من كتاباته ولا سيما (منشور الهداية)، فما قاله الثعالبي هنا عنه ينطبق تماما على ما جاء في كتابه في ميزات العالم الصحيح والمتصوف الحقيقي إزاء مغريات السلطة والدنيا والناس. ويبدو أن الفكون قد اتبع نفس الأسلوب مع ولاة بلاده أيضا، ولذلك فرض نفسه عليهم وفرض احترامهم لمنصبه وعلمه ودينه وأخلاقه. فلا نعرف أنه كان يتملق أحدا منهم أو أنه مدح بايا أو باشا أو صاحب رياسة، كما يقول. ولا نعرف أنه توجه إلى مدينة الجزائر سوى مرة واحدة، بناء على الوثائق المتوفرة. وكان ذلك من أجل تثبيت حقوقه الشرعية وامتيازات وظيفته (¬1) وإذا كنا نأسف لشيء بهذا ¶ ¬__________ ¶ (¬1) ذم ذلك ميرسييه في (روكاي) 1878، ص 236. وقال أن زيارته للجزائر",
            "page": "85",
            "part": "1",
            "seal": "2ADB126E"
        },
        {
            "id": "86",
            "nass": "الصدد فهو عدم تسجيل الفكون مذكرات عن رحلاته إلى المشرق، كما كان يفعل المغاربة على وجه العموم، وهل فعل ذلك وضاع عمله؟ ¶ ¬__________ ¶ حدثت سنة 1060 هـ (1650 م) وكان قد حمل معه مكتوبا من باي قسنطينة يحدد له مهامه وامتيازاته فثبته الباشا عليها.",
            "page": "86",
            "part": "1",
            "seal": "93906A83"
        },
        {
            "id": "87",
            "nass": "الفصل الثاني ¶ تأثير الفكون ¶ - تلاميذه. ¶ - مراسلاته. ¶ - مذهبه الصوفي وموقفه من البدع. ¶ - بين النحو والأدب. ¶ - موقفه من قضايا عصره.",
            "page": "87",
            "part": "1",
            "seal": "3AED0477"
        },
        {
            "id": "89",
            "nass": "1 - تلاميذه ¶ تصدى الفكون للإقراء والتدريس منذ صغره. وتخرج عليه عدد كبير من التلاميذ، سيما في علم النحو وتوابعه. وكان مقر التدريس هو المسجد والدار والزاوية. ولم يتوقف عن التدريس حتى عندما أصيب بمرض لازمه سنوات. ¶ فنحن نعلم أنه كان يقرىء الطلبة الذين يأتون إلى داره أو إلى الجامع أو حتى إلى زاويتهم (أو مدرستهم). كما كان يكثر من القراءة والحفظ والتحقق من المسائل العلمية. والغريب في الأمر أننا نجد معظم كتبه قد ألفها حين كان المرض ملازما له وإن لم يكن بنفس الحدة التي بدأه بها. يخبر الفكون أن بعض الطلبة جاءه للقراءة عليه سنة 1028 فوجده ما يزال غير قادر على التدريس. فاعتذر إليه بعدم الاستطاعة، ومع ذلك لازمه هذا الطالب حوالي نصف سنة. ¶ وهذا يقودنا إلى الحديث عن تلاميذ الفكون، وهم كثر. وكان",
            "page": "89",
            "part": "1",
            "seal": "890B0C26"
        },
        {
            "id": "90",
            "nass": "تلاميذه يأتون إليه من قسنطينة نفسها ومن خارجها. وكثيرا ما يذكر وطن التلميذ أو طالب العلم عموما وبعض طلاب العلم جاؤوه من بلاد إسلامية أخرى. وكان الطلاب أحيانا يأتون لإقامة قصيرة وأحيانا لإقامة طويلة. وفيهم من كان ينزل عنده ويتعهده بالمؤونة أيضا، ومنهم من كان ينزل المدينة على حسابه أو في زوايا ومحلات أخرى. ونعرف من أخبار الفكون أن بعض أصحابه كان يقوم بالتخفيف عنه في ذلك فيمحل بعض الطلبة للسكنى عنده. ¶ حدث ذلك عندما ذكر الفكون أن أحمد بن ثلجون أخذ منه ثلاثة من الطلبة تخفيفا عليه، ولكن الفكون هو الذي وفر لهم المؤونة. ¶ ولكن تلاميذ الفكون لم يكونوا في مستوى واحد، فمنهم من نبغ وعلا شأنه وأصبح علما من أعلام العصر كالثعالبي والعياشي والشاوي، ومنهم من بقي خاملا لم يخرج علمه عن دائرته الضيقة، ومنهم أيضا من لم يسمع له صوت بعد قراءته عليه. وكان هو يتفرس التلاميذ ويعرف منهم النجيب الذكي والبليد الغبي وكان يسر بالنوع الأول ويحكم حكما قاسيا على النوع الثاني وهو يخبر فيما بعد أن فراسته قد صدقت في كليهما. ¶ وسنحاول ذكر بعضهم بالطريقة التالية مع ذكر الأخبار الممكنة عن كل منهم: ¶ 1 - أبو مهدي عيسى الثعالبي: ويبدو أن تلمذة الثعالبي عليه كانت بعد كتابة تأليفه (منشور الهداية) إذ لا نجد له فيه ذكرا. ¶ ويبدو كذلك أن الثعالبي قد درس على الفكون قبل رحيله (أي الثعالبي) نهائيا من الجزائر (سنة 1061). وأخيرا يظهر أن الثعالبي",
            "page": "90",
            "part": "1",
            "seal": "9FB51C68"
        },
        {
            "id": "91",
            "nass": "قد درس على الفكون في قسنطينة وليس في غيرها. ولكن من المحتمل أن يكون قد واصل عليه ذلك أثناء تردد الفكون على مصر والحجاز للحج. وفي الحجاز كانت إقامة الثعالبي الطويلة، كما نعرف من سيرته (¬1) ومهما كان الأمر فإن الثعالبي هو أشهر تلاميذ الفكون وأبعدهم صيتا. وقد ترك الثعالبي مروياته عن الفكون في كتاب له سماه (كنز الرواة) (¬2) قرأ عليه الثعالبي بعض كتاب الموطأ للإمام مالك، والصحيحين (البخاري ومسلم) والسنن الأربع (سنن أبي داود، بالنسائي والترمذي وابن ماجة)، وطرفا من الأحكام الصغرى لعبد الحق الإشبيلي، والشفاء للقاضي عياض، والشهاب للقضاعي، وبعضا من رباعيات أبي عوانة، ومن نظم أصول السلمي لزروق، وأجاز له باقي جميع الكتب المذكورة. كما قرأ عليه كتبا أخرى مثل (غنيمة الوافد) لعبد الرحمن الثعالبي. ومن جهة أخرى عرض الثعالبي على الفكون الوظيفة الزروقية وحزب البحر لأبي الحسن الشاذلي. ولقنه الذكر وهو كلمة الإخلاص وألبسه الخرق الصوفية. وسنتحدث عن تصوف الفكون فيما بعد. ¶ 2 - أبو سالم العياشي المغربي: تتلمذ العياشي على الفكون ¶ ¬__________ ¶ (¬1) انظر ترجمتنا له في كتابنا (تاريخ الجزائر الثقافي)، ج 55/ 2، ط 2 (1985). ¶ (¬2) اطلعنا منه على نسخة مخطوطة كانت بالشركة الوطنية للنشر والتوزيع عند مديرها عندئذ اليد عبد الرحمن ماضوي. وهي غير كاملة، وتقع في 329 صفحة. وفيها مرويات الفكون التي تبدأ من صفحة 300، وهي مصورة من مكتبة الزاوية الحمزية بالمغرب. انظر أيضا (فهرس الفهارس) للكتاني 1/ 837.",
            "page": "91",
            "part": "1",
            "seal": "68ABFCAF"
        },
        {
            "id": "92",
            "nass": "من جهتين: مباشرة وغير مباشرة. فقد أخذ عن الفكون مباشرة حين حج معه سنة 1064 ولازمه وطلب، كما قال، الانخراط في سلك طريقته. ولكن العياشي لم يذكر مما أخذ عنه سوى الطريقة الصوفية. ونحن نعتقد أنه قد يكون اطلع على بعض كتبه عندئذ وتتلمذ عليه في بعض العلوم ولا سيما الحديث. أما الطريقة غير المباشرة، فقد أخذ العياشي عن الفكون أولا من جهة ولده محمد الفكون الذي صادفه العياشي في حجته الثانية أميرا لركب الحج الجزائري مكان والده، فاستعار منه بعض كتب والده وعكف على قراءتها والاستفادة منها. وثانيا تتلمذ العياشي على عيسى الثعالبي، وأخذ عليه مروياته عن الفكون. والعياشي هو الذي ترك لنا وصفا نادرا لكتابين مفقودين للفكون هما (محدد السنان) (¬1)، و (ديوان) شعره في المدح النبوي. ¶ 3 - يحيى الشاوي: رغم شهرة الشاوي في وقته فنحن لا نعرف ما الذي أخذه عن شيخه الفكون من العلوم ولا متى وأين حصل ذلك. كان الشاوي موجودا بالجزائر إلى سنة 1061 حين غادرها نهائيا في اتجاه المشرق الإسلامي، فهل درس على الفكون في قسنطينة قبل سفره من الجزائر أو أثناء تردد الفكون على الحجاز لآداء الحج. والمعروف أن الشاوي كان قد أقام طويلا بمصر والحجاز وغيرهما، وإذا كان الثعالبي قد ترك لنا ¶ ¬__________ ¶ (¬1) حصلنا على نسخة من (محدد السنان)، ولكنها ليست النسخة الأصلية بل مختصرة عنها، ومع ذلك فهي الوحيدة. أما الديوان فما يزال مفقودا. ¶ رغم ان زميلنا الدكتور عمار طالبي أخبرنا أنه رأى منه نسخة بتونس.",
            "page": "92",
            "part": "1",
            "seal": "275B02C6"
        },
        {
            "id": "93",
            "nass": "مروياته عن الفكون مسجلة في (كنز الرواة) فإننا لا نعرف أن الشاوي له مثل هذا العمل. ومن جهة أخرى فإن الفكون لم يورد اسم يحيى الشاوي ضمن تلاميذه بقسنطينة مما يؤكد أنه أخذ عليه بعد 1045، أي بعد تأليف كتابه (منشور الهداية) الذي ذكر فيه تلاميذه وأحوال معاصريه (¬1). ¶ 4 - بركات بن باديس: واضح أن هذا من عائلة ابن باديس الشهيرة بمدينة قسنطينة. وقد أورد بركات نفسه خبرا في أحد كتبه وهو (نزع الجلباب) أنه تتلمذ على الفكون، وروى له بعض الأجوبة مثل جواب الفكون عن لغز في النحو للسيوطي (¬2) وقد توفي بركات بن باديس سنة 1107 وكان من أشهر علماء عصره في قسنطينة. والظاهر أنه أخذ العلم عن الفكون أثناء وجوده بقسنطينة، ولكن بعد تأليف كتابه (منشور الهداية) إذ لا نجده قد ذكر فيه بركات بن باديس من بين تلاميذه. ¶ ويتضح من ذكرنا هؤلاء الأربعة أن تلاميذ الفكون قسمان: من تتلمذ عليه قبل 1045، وهم الذين ذكر بعضهم في كتابه (منشور الهداية)، ومن تتلمذ عليه بعد ذلك التاريخ وهم غير مذكورين في هذا الكتاب، كما أنهم موزعون على مختلف البلدان الإسلامية، إذ أن الفكون بعد 1045، أصبح كما سنرى متوليا لوظيفة أمير ركب الحج ومشيخة الإسلام وإمامة الجامع الأعظم ¶ ¬__________ ¶ (¬1) عن يحيى الشاوي انظر ترجمتنا له في كتابنا (تاريخ الجزائر الثقافي) 108/ 2، ط 2. ¶ (¬2) عن ذلك انظر نفس المصدر، 531/ 1 هامش 108.",
            "page": "93",
            "part": "1",
            "seal": "0E1B865B"
        },
        {
            "id": "94",
            "nass": "إلخ. فأصبح له دور آخر غير الذي كان يقوم به من قبل. ولا يعني من ذكرناهم أنهم هم فقط تلاميذه غير المذكورين في (منشور الهداية). فنحن نعتقد أن هناك آخرين منهم في الجزائر والمغرب وتونس ومصر والحجاز. أما تلاميذه الذين ذكرهم بنفسه في كتابه والذين أخذوا عليه نصيبا من العلم قليلا أو كثيرا فهم كالتالي: ¶ 5 - أحمد بن سيدي عمار (بن داود): الذي كان خطيب الجامع الأعظم بمدينة الجزائر. ذكره الفكون في جماعة حضرت إليه للقراءة عليه وعلى الشيخ التواتي (¬1). ¶ 6 - محمد وارث الهاروني: الذي جاء إليه من سهل متيجة (قرب العاصمة) حيث كانت لهم زاوية هناك تعرف بزاوية أولاد هارون، وقرأ عليه النحو ونسخ قصيدة الفكون المسماة (سلاح الذليل) وكان ذلك في حدود سنة 1022، ثم رجع إليه بعد حوالي عامين. وأقرأ الهاروني في قسنطينة في حياة الفكون وصار له درس وأصحاب وتلاميذ، وكان ذكيا فصيح اللسان باحثا. ثم عاد إلى وطنه متيجة. ¶ 7 - محمد البهلولي: كان من زواو. وجاء إلى قسنطينة عند الفكون أيضا في حدود 1022 ورغم قراءته على الفكون فإن ¶ ¬__________ ¶ (¬1) (منشور الهداية) ص 242. انظر عن أحمد بن عمار بن داود (وهو غير الشاعر أحمد بن عمار)، مخطوطة (أشعار جزائرية) ففيها رثاء فيه وقد حققنا نحن هذه الأشعار وقدمناها للنشر. وكذلك كناش المكتبة الوطنية - تونس رقم 529.",
            "page": "94",
            "part": "1",
            "seal": "BF99264A"
        },
        {
            "id": "95",
            "nass": "أحمد بن ثلجون هو الذي كفاه مؤونته للتخفيف عليه. ومما قرأه على الفكون شرح المرادي على الألفية في النحو. وطلبه حضور مسائل أخرى عليه لكنه صرفه. ¶ 8 - أبو القاسم بن يحيى، ومحمد العربي، والموهوب بن محمد بن علي: نفس الخبر عنهم كصاحبهم رقم 6، موطنا وقراءة وسكنا. ¶ 9 - علي بن عثمان بن الشريف نسبا: كان أيضا من زواوة من قبيلة بني بترون. قدم على الفكون للقراءة سنة 1028 فوجده مريضا، المرض الذي أشرنا إليه. فاعتذر له بضعفه، ولكن ابن عثمان بقي معه حوالي نصف سنة ثم انصرف. ومما قرأ عليه المكودي والمرادي. وكتب منه عليه كثيرا وأخبر الفكون أن ابن عثمان كان لا يكاد يعرف العربية قبل قدومه عليه، فتمكن منها خلال ذلك الظرف القصير. وقد أجازه الفكون ورجع إلى موطنه وأصبح له، كما يقول الفكون، درس عظيم وطلبة وأقبلت عليه الدنيا. ¶ 10 - أحمد بن ثلجون: كان أيضا من قبائل زواوة. قرأ على الفكون كتاب ابن الحاجب والرسالة وعلم الكلام والمرادي في النحو وصحيح البخاري وقد مدحه الفكون واعتبره نعم المجالس وقال عنه أنه كان رزينا، وكان يؤانسه أيام مرضه الطويل ويماشيه إلى الجامع ويقص عليه الأحاديث، وقد أخبر عنه أنه كفاه مؤونة بعض الطلبة، وأنه كان حسن الخط فصيح اللسان، وتوفي بطاعون سنة 1031.",
            "page": "95",
            "part": "1",
            "seal": "D8782B67"
        },
        {
            "id": "96",
            "nass": "11 - محمد بن عبد الرحمن البوقلمامى: اعتبره الفكون من أصحابه وتلاميذه. قال عنه أنه كان جيد العقل لكن بطيء الفهم. ¶ وقد لازمه مدة للقراءة. ثم توفي بالطاعون سنة 1031. ¶ 12 - محمد بن باديس: قرأ على الفكون بعد ارتحال الشيخ التواتي عن قسنطينة (حوالي 1023). وأصبح من أكابر موثقي البلد. وقد التقى ابن باديس هذا بأحمد المقري في مصر وجاء بأخباره إلى شيخه الفكون. ¶ 13 - أبو عمران موسى الفكيرين: قرأ على الفكون المرادي في النحو وغيره. وأصبح من علماء قسنطينة، وهو والد عاشور الفكيرين الشهير بالقسنطيني الآتي ذكره. ¶ 14 - عاشور الفكيرين (القسنطيني)، وهو ابن السابق. قرأ على الفكون المرادي في النحو والمكودي على الألفية. قبل أن ينتقل إلى تونس. وكان ذلك حوالي سنة 1024 واعتبره الفكون من تلاميذه (البلداء). ص 241. ¶ 15 - محمد الفكيرين: أخ السابق. وقد قال عنه الفكون أنه كان صغير السن ومع ذلك، كان أفضل من أخيه. ¶ 16 - علي بن داود الصنهاجي: قرأ على الفكون القطر وغيره من كتب النحو. وهو من أهل قسنطينة. وقد تولى فيها وظائف عالية. ¶ 17 - أحمد الميلي: قرأ أيضا على الفكون شرح المرادي في النحو.",
            "page": "96",
            "part": "1",
            "seal": "B861C60B"
        },
        {
            "id": "1",
            "nass": "شيخ الإسلام ¶ عبد الكريم الفكون ¶ داعية السلفية ¶ تأليف ¶ الدكتور أبو القاسم سعد الله ¶ جامعة الجزائر",
            "page": "1",
            "part": "1",
            "seal": "E5030BA7"
        },
        {
            "id": "2",
            "nass": "شيخ الإسلام ¶ عبد الكريم الفكون ¶ داعية السلفية ¶ تأليف ¶ الدكتور أبو القاسم سعد الله ¶ جامعة الجزائر ¶ (التأليف هو جمع تحقيق واتقان لا جمع كتابة وتدوين، إذ ما كان بهذه المثابة ليس فيه سوى تسويد الصحف.) ¶ (عبد الكريم الفكون) ¶ دار الغرب الإسلامي",
            "page": "2",
            "part": "1",
            "seal": "25E6B8C8"
        },
        {
            "id": "3",
            "nass": "شيخ الإسلام ¶ عبد الكريم الفكون ¶ داعية السلفية",
            "page": "3",
            "part": "1",
            "seal": "972652B6"
        },
        {
            "id": "4",
            "nass": "جميع الحقوق محفوظة ¶ الطبعة الأولى ¶ 1406 هـ = 1986 م",
            "page": "4",
            "part": "1",
            "seal": "360AD1FA"
        },
        {
            "id": "5",
            "nass": "بسم الله الرحمن الرحيم ¶ مقدمة ¶ هذه دراسة لحياة وآثار شخصية نابضة من شخصيات العالم الإسلامي في عصور الانحطاط، وهو عبد الكريم الفكون، الملقب بشيخ الإسلام. فقد عاش خلال القرن الحادي عشر (17 م) في الوقت الذي اشتدت فيه القطيعة بين العالم الإسلامي الجامد والعالم الأوروبي المتحرك، وازدهر فيه التصوف المزعوم والدروشة والأمية والتخلف العقلي في المجتمعات الإسلامية، وكثر فيه أدعياء العلم من الفئة التي كانت تسمي نفسها حامية الشريعة، ومصابيح الظلام، وهي فئة الفقهاء أو المتفقهين، واستولى فيه على مقاليد السلطة حكام جهلة وطغاة وغرباء عن حاجات وأحاسيس المجتمعات الإسلامية التي يحكمونها، وعشش أثناءه الفكر الخرافي حتى كاد المجتمع كله يصبح زاوية صوفية تشيع فيها الحضرة والرقص العصبي والإيمان بالغيبيات والروحانيات. ¶ في هذا الجو ظهر شيخ الإسلام عبد الكريم الفكون، فحمل معول الأمر بالمعروف والنهي عن المنكر، وجاهد في سبيل",
            "page": "5",
            "part": "1",
            "seal": "C28898FB"
        },
        {
            "id": "6",
            "nass": "الرجوع إلى الدين الصحيح، ونادى بالعمل بالعلم والتعمق فيه وفهم الحياة فهما عقليا، وكشف أحوال المتاجرين باسم التصوف، الصائدين في الماء العكر، أولئك الذين لا هم لهم إلا ملء الجيوب والبطون، وتكثير الأتباع والخدم، عن طريق تضليل عقول العامة والتواطىء مع الخاصة ونصرة الظلمة والمستبدين، وكان الفكون يقوم بهذه الحملة بالدرس في المسجد، والتأليف والمراسلة، والإفتاء. ¶ وقد ناله من ذلك الأذى الكبير، وقلته، كما قال، القلوب والعيون، وتآمر عليه المتآمرون. ولكنه صمد وواجه، لأنه كان يعتبر ذلك من الجهاد في سبيل الله. ومن الآثار التي تركها في هذا الغرض عدة تآليف ورسائل، بعضها ما يزال، لحسن الحظ، موجودا، وبعضها أصبح في حكم المفقود. وقد اطلعنا على بعض هذه الآثار، مثل (منشور الهداية في كشف حال من ادعى العلم والولاية) و (محدد السنان في نحور إخوان الدخان)، ومثل رسائله إلى بعض الأصدقاء المعاصرين له، كما اطلعنا على جزء من ديوانه في المديح النبوي، ونسخة من كتابه في علم الصرف. وكل هذه الآثار تدل على أن الرجل كان يناضل وحده ضد قوى الشر والجمود والطغيان. ومن المفيد أن يقارن الباحثون بين آرائه وآراء الشيخ محمد بن عبد الوهاب الذي ظهر بعد الفكون بحوالي قرن، وآراء دعاة التجديد واليقظة الإسلامية أمثال محمد بن العنابي ورفاعة الطهطاوي وجمال الدين الأفغاني ومحمد عبده بعد حوالي قرنين.",
            "page": "6",
            "part": "1",
            "seal": "55DC8A9A"
        },
        {
            "id": "7",
            "nass": "ولقد قسمنا عملنا هذا إلى أربعة فصول تناولنا فيها حياته وفكره وآثاره، وختمنا دراستنا هذه بنصوص من الفكون نفسه ومن مراسلات الغير معه. ولا شك أن ما ذكرناه لا يعدو أن يكون غيضا من فيض، وأن آثار الفكون التي نفهم منها دوره السياسي والاجتماعي والإصلاحي والفكري ما تزال مبعثرة. وقد كنا جمعنا مادة هذه الدراسة منذ أكثر من عشر سنوات، ولكن الوقت لم يكن مساعدا لصياغتها وتقديمها للقراء إلا خلال الصيف الماضي (1985). وعسى أن يكون ما قمنا به مفيدا للجيل العربي المسلم الذي يبحث الآن عن البدائل الذاتية في مواجهة مغريات الحضارات الأخرى. ولعلي لا أبوح سرا عندما أقول إن دافعي الأساسي من نشر حياة الفكون إنما هو خدمة الأجيال العربية الإسلامية الصاعدة التي ستجد فيها النموذج الصالح للإنسان المكافح من أجل دينه وحضارته وقيمه ضد الاستبداد والجهل والخرافة. ¶ بقي علي أن أشكر كل الذين قدموا إلي يدا بيضاء لإنجاز هذه الدراسة. وأخص بالذكر الشيخ المهدي البوعبدلي الذي لولاه لما اطلعت على (منشور الهداية)، والدكتور عبد الجليل التميمي الذي بواسطته تحصلت على نسخة مصورة من (محدد السنان)، والشيخ عبد المجيد بن حبة الذي أرسل إلي نسخة من (منشور الهداية) للدراسة والمقارنة، والأستاذ علي أمقران السحنوني الذي أطلعني على نسخة من (فتح اللطيف، في علم الصرف للفكون، وأخيرا أشكر زميلي الدكتور صالح خرفي الذي تفضل بتصوير مراسلة الفكون مع محمد تاج العارفين العثماني، من المكتبة",
            "page": "7",
            "part": "1",
            "seal": "2B149C25"
        },
        {
            "id": "8",
            "nass": "الوطنية بتونس. فلهم جميعا جزيل الشكر ووافر الامتنان. وكيف أنسى مكتبة جامعة ميشيقان (أمريكا) التي وفرت لي مكتبا فيها حيث جلست الساعات الطوال لتحرير دراستي هذه عن الفكون في وقت كان الآخرون من أصحابنا يتمتعون بنسائم الصيف وينعمون براحة البال، ويا ويح الشجي من الخلي! ¶ الجزائر (ابن عكنون) - 7 فبراير 1986 ¶ أبو القاسم سعد الله ¶ جامعة الجزائر",
            "page": "8",
            "part": "1",
            "seal": "E72B5488"
        },
        {
            "id": "9",
            "nass": "الفصل الأول ¶ عصر الفكون وحياته ¶ 1 - التطور السياسي ¶ 2 - مجتمع قسنطينة ¶ 3 - الحياة الثقافية ¶ 4 - عائلة الفكون ¶ 5 - نشأته وثقافته ¶ 6 - وظائفه وامتيازاته ومكانته",
            "page": "9",
            "part": "1",
            "seal": "521BC578"
        },
        {
            "id": "11",
            "nass": "1 - التطور السياسي ¶ عندما ولد عبد الكريم الفكون سنة 988 (1580) كان قد مضى على الحكم العثماني في قسنطينة حوالي نصف قرن، وحوالي ثمانين سنة في الجزائر كلها. ولم يكن هذا العهد عهد استقرار سياسي أو ازدهار اقتصادي إلا تجوزا. فالقرن السادس عشر الميلادي (العاشر الهجري) كان قد عرف في تاريخ الشرق والغرب بأنه عصر الصراع الإسباني العثماني في الحوض الغربي من البحر الأبيض المتوسط. ولكننا لن ندرس هذا الصراع ولن ندخل في موضوع العلاقات الدولية، إلا بالقدر الذي ينعكس على إقليمنا (قسنطينة) وشخصيتنا التي نترجم لها (عبد الكريم الفكون). أما الذي يهمنا بالدرجة الأولى في هذا المجال فهو وضع إقليم قسنطينة سياسيا أثناء حياة الفكون وكيف شارك هو في هذا الوضع إيجابا أو سلبا. ¶ كانت قسنطينة في فاتح القرن العاشر (16 م) تتبع الحكم الحفصي الذي كان مقره تونس. وكان ولاتها وكذلك ولاة عنابة",
            "page": "11",
            "part": "1",
            "seal": "EE273DB1"
        },
        {
            "id": "12",
            "nass": "وبجاية يعينون من قبل الأمير الحفصي. ومن ثمة فوجهة الإقليم كانت عندئذ نحو تونس، على الأقل من الناحية السياسية. فكل ما يحدث في نظام الحكم بتونس من تغيير أو انقلاب أو تدخل خارجي ينعكس على إقليم قسنطينة أيضا. وقد عرف النظام الحفصي (وكذلك النظام الزياني بتلمسان والنظام المريني بفاس) في فاتح القرن مراحل من الضعف والتهالك جعلته مطمع المتمردين من الداخل والغزاة من الخارج، ونعني بالخارج هنا الجانب العثماني والجانب الإسباني معا، بالإضافة إلى أطماع الدويلات الإيطالية المجاورة. وكان الوقود المحرك لهذا التدخل أو ذلك هم أهل الأندلس الذين لم يجدوا من أمراء المغرب القوة اللازمة لإنقادهم من الإسبان فراحوا يستنجدون بالدولة العثمانية الإسلامية الصاعدة. ونحن نعلم أن هذا الصراع المتعدد الأطراف قد انتهى بفرض الحكم العثماني في الجزائر وطرابلس ومصر وتونس في وقت واحد تقريبا. وكان على بقية النظم، ومنها النظام الحفصي، أن تنهار أمام قوة العثمانيين الجديدة. ¶ دخل العثمانيون تونس وأبعدوا الأمير الحفصي، الذي كان قد تعاون مع الإسبان في سبيل الإبقاء على سلطته. وقد أصبح إقليم قسنطينة في وقت من الأوقات منطقة نفوذ لعدة أطراف: السلطات المحلية، بما فيها شيوخ القبائل، التي شعرت بتراخي قبضة السلطان الحفصي فتصرفت كما لو كانت بدون سلطان، والقوات الإسبانية التي عادت إلى تونس وطردت العثمانيين ومدت عينيها إلى إقليم قسنطينة فعينت لها حاكما على عنابة. والعثمانيون الذين كانوا مستقرين بالجرائر ويريدون أن يجعلوا من إقليم",
            "page": "12",
            "part": "1",
            "seal": "2A4C445A"
        },
        {
            "id": "13",
            "nass": "قسنطينة حدودهم الدفاعية الشرقية ضد الإسبان وهكذا كثرت الأطراف المتنافسة كما لاحظنا، وكان كل طرف يبحث له عن الحلفاء والأنصار. وكان الدين عاملا مهما في انضمام السكان إلى العثمانيين الذين ظهروا على المسرح كحماة للإسلام ولكن كثيرا من السكان لم يفهموا من ذلك الانضمام إلى الحكم العثماني بصفة دائمة، بل اعتقدوا أنه مجرد تحالف مؤقت وتعاون لدفع الخطر المشترك. ¶ وأثناء هذا التطور الذي قد يزيد القارىء غير المتخصص تشويشا، عين خير الدين بربروس أحد قواده على قسنطينة ليحافظ على الخط العثماني الإسلامي أمام القوة الإسبانية التي تغلبت عليه في تونس (سنة 935/ 1528 م). ورجع هو إلى الجزائر لينظم حملة جديدة لاسترداد تونس. وكان ذلك القائد الجديد على قسنطينة هو (حسن آغا) الذي سيخلف خير الدين نسفه في الحكم بالجرائر ويكون بطل المعركة الفاصلة التي دارت بينه وبين شارلكان في مرسى الجزائر سنة 1541 م ولكن متى كان تعيين قائد جديد على مدينة قسنطينة يحل كل المشاكل ويوطد الأمن والاستقرار؟ إن مثل هذا التعيين من شأنه أن يخلق تكتلات جديدة بين الناس مؤيدين ومعارضين، مستفيدين ومحرومين، مطمئنين وخائفين؟ (¬1) وسنرى أن ذلك هو ما حدث لأهل ¶ ¬__________ ¶ (¬1) تذكر الروايات أن السلطان الحفصي كان قد أرسل القائد علي بن فرح إلى قسنطينة فأعاد إليها الأمن. وهذا القائد جاء قبل سنة 932 (1526) وصاهر أهل قسنطينة. وبقي من نسله أناس منهم أبو الفضل قاسم ابن فرح (1631) الذي كان من العلماء بقسنطينة. انظر فايسات (روكاي =",
            "page": "13",
            "part": "1",
            "seal": "5758D527"
        },
        {
            "id": "14",
            "nass": "قسنطينة مع قائدهم الجديد. أما الذي يهمنا الآن معرفته فهو ظهور العثمانيين أول مرة في قسنطينة. ¶ كان تعيين القائد حسن آغا على قسنطينة إذن تعيينا مؤقتا. وكان الهدف منه وجود نقطة ارتكاز عثمانية بين الجزائر وتونس. ¶ ولذلك قام حسن آغا بغارات من قسنطينة على عنابة التي كانت تحت قائد إسباني معين من قبل شارلكان. واشترك ساكان الإقليم في هذه الغارات دفاعا عن ديارهم ودينهم. كما قام حسن آغا بدور اخر وهو استقبال العثمانين المنسحبين من تونس بعد استيلاء الإسبان عليها وترحيلهم آمنين إلى الجزائر عن طريق البحر ليعاودوا الكرة على الإسبان. أما الدور الثالث الذي قام به حسن آغا من قسنطينة فهو توفير الرجال والعتاد والمال للحملة العثمانية الجديدة على تونس والتي أدت فعلا إلى السيطرة عليها وطرد الإسبان منها. ¶ ولكن الحكم العثماني في قسنطينة لم يبق حكما مباشرا. فهناك فترة لا نجد فيها حكومة الجزائر العثمانية تتدخل مباشرة في تعيين الحكام هناك، وربما كان أهل البلد هم الذين يختارون من بينهم قائدا ترضى عنه السلطة في الجزائر. وكانت هذه السلطة تكتفي في الولاء بوجود قاض يدير الأحكام باسمها، وبوجود ¶ ¬__________ ¶ 2/ 292). وفي وثيقة أخرى وجدنا أن علي بن فرح هو الذي أعاد جنات وبساتين حامة قسنطينة إلى الحراثة والزراعة بعد أن خربت بانقضاء الدولة العثمانية انظر، بريسنيه، (كريستو ماتيه،  Christo mathie Arabe)  ص 406 - 411 عن وثيقة جماعية شهد فيها يحيى الفكون المتوفى بتونس مقتولا سنة 935، كما سنرى. والوثيقة منقولة عن الأصل سنة 1025.",
            "page": "14",
            "part": "1",
            "seal": "026EB1B7"
        },
        {
            "id": "15",
            "nass": "حامية صغيرة من الجيش والدعاء للسلطان العثماني في الخطبة. وأقدم وثيقة تتعلق بوظيفة القاضي تعود إلى سنة 948 (1541)، إذ أن الشيخ عمر الوزان، الذي سيتحدث عنه الفكون (¬1)، قد اعتذر لباشا الجزائر في ذلك التاريخ عن تولي ذلك المنصب. ولا شك أن الباشا، الذي هو حسن آغا نفسه، قد قبل الاعتذار وعين عالما آخر من علماء قسنطينة باقتراح من الوزان نفسه وهو قاسم الفكون جد مترجمنا، والمتوفى سنة 965. وتوضح وثيقة اعتذار الوزان عن القضاء أمرين هامين، الأول تبعية قسنطينة للسلطة العثمانية في الجزائر منذ ذلك التارخ (948/ 1541)، والثاني عدم الاستقرار السياسي والاجتماعي في المدينة. وتدل عدة حوادث أخرى على الأمرين معا. فحاكم قسنطينة (الذي لا نعرف اسمه) وأهلها اشتركوا سنة (1563/ 971) في الهجوم على وهران ضد الإسبان. كما عرفت مدينة قسنطينة عدة ثورات داخلية. منها ما حدث سنة (1567/ 975) ضد الحامية العثمانية. ¶ والواقع أن الثورات لم تكد تتوقف في إقليم قسنطينة حتى بعد أن استقر الوضع للعثمانيين وأصبحوا يعينون حكامهم (البايات) بانتظام. وقد كثرت هذه الثورات حتى أصبح من الصعب إحصاؤها وتحديد آمادها. فمنها ما كان يحدث داخل المدينة نفسها نتيجة تنافس العائلات، أو ظهور شخصيات صوفية طموحة، أو حوادث عامة تهز المدينة وتقسم الرأي العام. ومنها ما كان يقع في الإقليم بين أهل الريف نتيجة السخط من ¶ ¬__________ ¶ (¬1) توفي الوزان سنة 965، وقد ترجم له الفكون في كتابه (منشور الهداية).",
            "page": "15",
            "part": "1",
            "seal": "313CF82B"
        },
        {
            "id": "16",
            "nass": "الضرائب والتأثر بالعزل، وغضب بعض المرابطين. وها نحن نسوق أمثلة بعينها مما ساقه الفكون نفسه في كتبه. من ذلك ثورة سنة 975 التي يسميها الفكون (فتنة الترك)، وهي الثورة التي كاد يذهب ضحيتها جده عبد الكريم الفكون وعبد اللطيف المسبح. فقد ذهبا إلى الجزائر لتطمين الباشا وتقديم بعض المطالب إليه ولكن الثورة حدثت وهما في الجزائر فهربا إلى بلاد زواوة فأرسل الباشا في آثرهما وجيء بهما وسجنهما برهة. وبعد أن تأكد من براءتهما واطلع على حقيقة الموقف أطلق سراحهما وأعادهما إلى قسنطينة مكرمين. وقد وعداه بالسعي في توفير الأمن والعافية في المدينة. وكذلك كان الحال، وقد توجه الباشا نفسه إلى قسنطينة، وهو عندئذ محمد بن صالح رايس، وبعد سهره على إعادة الاستقرار ترك عليها حاكمأ بلقب (باي)، وهو رمضان شولاق. ¶ وقد أطال الفكون أيضا في سرد قصة جرت لجده وأحدثت هزة عنيفة في داخل قسنطينة، وهي قصة اليهودي الذي اعتنق الإسلام ثم سب الرسول (ص). فقد انعقد مجلس الشورى وحضره الباي نفسه والجنود والشرطة والعلماء. وكان الجمع قد قالوا بعدم قتل ذلك اليهودي إلا عبد الكريم الفكون، فقد أصر على الحكم بموته وانقسم المجلس وخرج الخبر للشارع وكثر الضجيج والضغط على الشيخ، ولكنه لم يتزحزح عن موقفه إلى أن خضعوا جميعا لرأيه (¬1). ¶ كما ذكر الفكون ثورتين أخريين هما، ثورة يحيى الأوراسي ¶ ¬__________ ¶ (¬1) انظر القصة مفصلة في (منشور الهداية) صفحات 36 - 40.",
            "page": "16",
            "part": "1",
            "seal": "019A2BFD"
        },
        {
            "id": "17",
            "nass": "وثورة خالد بن نصر. ويبدو أن الأولى وقعت بعد سنة 988 وذلك أن الشيخ الأوراسي كان حاضرا وفاة عبد الكريم الجد في هذا التاريخ ولم يكن عندئذ قد ثار بعد، وقد انتشرت هذه الثورة التي كان صاحبها من العلماء البارزين ومن شيوخ الفكون الذي نترجم له. ثار الأوراسي في جبال الأوراس بدون تحديد ومات، كما يقول الفكون، شهيدا، وبعد مقتله قام أخوه بالثورة، ثم قام ولده (ولد يحيى الأوراسي) ولم يكمل الفكون قصتها لأنه أخبر أنها كانت مستمرة عندما كان هو يؤلف كتابه (أي حوالي سنة 1045). ¶ أما عن ثورة خالد بن نصر فقد وقعت في شرق قسنطينة، دون تحديد المكان بالضبط ولا التاريخ، ولكن يبدو أن الثورة وقعت قبل سنة 1045 وهو تاريخ تأليف الفكون لكتابه الذي ذكرها فيه. وقد أورد الفكون خبر هذه الثورة في حديثه عن عبد الملك السناني الذي قال إنه كان من أجناد قسنطينة وحشمها، أبعدوه عنها فجمع أقاربه وانتصب للشيخوخة (بالمعنى الصوفي) وصار يفعل ذلك (تحت كنف باغيها وقائمها المسمى خالد بن نصر) ويذكر الفكون ثورة أخرى دون أن يؤرخ لها ولكنها أيضا وقعت قبل سنة 1045، وهي ثورة محمد بن الأحسن في جبال قرب نقاوس، فقد قام هذا الرجل المتصوف وشق عصا الطاعة مما جعل قواد وعساكر قسنطينة تخرج إليه كما يقول الفكون فهرب إلى تلك الجبال، وقد أشار الفكون أيضا إلى عدة ثورات أخرى منها ثورة أحمد السوسي المغربي (¬1). ¶ ¬__________ ¶ (¬1) انظر عن هذه الثورة بالإضافة إلى الفكون، كتاب (كعبة الطائفين) لمحمد بن سليمان، في كتابنا أبحثا وآراء في تاريخ الجزائر 213/ 1، ط 1.",
            "page": "17",
            "part": "1",
            "seal": "B655EEC9"
        },
        {
            "id": "18",
            "nass": "ولعل أكبر الثورات التي لم يؤرخ لها الفكون لأنها وقعت بعد تأليف كتابه، ثورة الذواودة المعروفة أيضا بثورة ابن الصخري. وقد كنا بسطنا القول في هذه الثورة في غير هذا المكان (¬1) وحسبنا هنا أن نشير إلى أنها من أعنف الثورات التي وقعت ضد العثمانيين في إقليم قسنطينة، وهي تشبه في اتساعها وموقعها ثورة 1871 ضد الفرنسيين، رغم أن الأولى أطول عمرا، وقد تدخل لإخماد هذه الثورة باشوات الجزائر وبايات قسنطينة وكثير من الجنود والأسلحة، وهزت هذه الثورة المجتمع والعلاقات العائلية وكشفت عن حقيقة الولاء عند البعض وزيفه عند البعض الآخر، ووقف العلماء ورجال الدين منها موقفا في الغالب مع السلطة، وعلى رأسهم عبد الكريم الفكون الذي نترجم له. ومهما كان الأمر فإن ثورة الذواودة وقعت سنة 1047 وعندما توفي الفكون سنة 1073 لم يكن إقليم قسنطينة أكثر استقرارا مما كان عليه. ذلك أن من أهم الثورات التي طال عهدها أيضا ثورة الشابية، وهكذا يتضح أن إقليم قسنطينة الذي كان كثير السكان واسع الأطراف، كان في نفس الوقت كثير الهزات السياسية والعسكرية، وهذه بدورها لا تسمح بالرخاء الاقتصادي ولا الرقي الاجتماعي. ¶ وسواء كان الوضع مستقرا أو متأزما في الإقليم فإن الإدارة العثمانية كانت قد توطدت أثناء حياة عبد الكريم الفكون وأصبح لها تقاليد ومعاملات خاصة بها فهي ليست الإدارة القديمة التي كانت موجودة أثناء العهد الحفصي من جميع النواحي كان ¶ ¬__________ ¶ (¬1) انظر، كتابنا. تاريخ الجزائر الثقافي 213/ 1، ط2 (1985).",
            "page": "18",
            "part": "1",
            "seal": "A96FB255"
        },
        {
            "id": "19",
            "nass": "الحاكم يسمى (بايا) في الوثائق الرسمية ولكن الكتابات المعاصرة به أحيانا (القائد) وأحيانا (الوالي) وأحيانا (الأمير) , ومن هؤلاء الفكون نفسه وكان الحاكم في بداية الأمر يختار من قبل السكان وتصادق عليه السلطة المركزية في الجزائر فإذا حدثت ثورة ضده أو خرج الأمر من يده أو مات، يعيد السكان الكرة وكذلك تصادق السلطة المركزية. وكان الاختيار ليس شعبيا بالمعنى الذي نفهمه الآن، ولكن كبار القوم من الشيوخ والعلماء والقضاة وأعيان العائلات هم الذين يجتمعون ويباركون هذا ويرفضون ذاك. فإذا اختلفوا أو انقسموا تقع الفوضى لا محالة ولا يفصل في الأمر إلا فرض وجهة نظر أحد الفريقين عن طريق تدخل الحامية العسكرية أو حتى السلطة المركزية. ولذلك كان أولئك الأعيان حريصين على الإبقاء على التضامن فيما بينهم وإبعاد الخلاف والانقسام حتى لا تتدخل العساكر كما يقولون. ويتضح من كتابات الفكون أنه يتحدث عن (العجم) وعن (الترك) كفئة متميزة عن المجتمع القسنطيني غريبة عنه تعيش معه ولكن عالة عليه. أما القوة الحقيقية في نظره فقد كانت في يد الأعيان ولا سيما رجال الدين وعلى رأسهم العلماء. ¶ ومع مرور الزمن جعل الحاكم (الباي) من حوله إدارة تتألف من موظفين بارزين، لمساعدته في تسيير شؤون الإقليم. فهناك القضاة والجنود والشرطة، وهناك قواد العساكر وشيوخ القبائل، وهناك الكتبة وأصحاب البريد، كما هناك مسؤولون على كل جزء من أجزاء الحياة العامة من أمن ونظافة وعدالة وضرائب ونحوها - ونحن نفهم الكثير من العلاقات الداخلية في مدينة قسنطينة",
            "page": "19",
            "part": "1",
            "seal": "336DA56C"
        },
        {
            "id": "20",
            "nass": "وإقليمها، ولكننا لا نفهم إلا القليل عن علاقات حاكم قسنطينة بالسلطة المركزية عندئذ ولا سيما في القرن السادس عشر (10 / هـ). والظاهر أن ما أصبح يسمى برحلة أو زيارة الدنوش التي يقوم بها هذا الحاكم شخصيا كل ثلاث سنوات، وبواسطة خليفته كل ستة أشهر، لم تكن قد سنت بعد، ولكن كان هناك شكل آخر لا نعرفه جيدا من أشكال الولاء للسلطة المركزية ومن أشكال دفع ضرائب الإقليم إلى خزانة الدولة ومن أشكال التعاون عند الأزمات والثورات والغارات الخارجية. ¶ وعلى ذكر الغارات الخارجية نقول إن العلاقات بين إقليم قسنطينة وتونس أو بين باي قسنطينة وباي تونس كانت تجري على شكل يكاد يكون مستقلا عن السلطة المركزية رغم أنه لا بد أن يكون هناك طريق غامض للتنسيق والمشاورة. فقد وقعت عدة مناوشات وخلافات بين المنطقتين سببها تحديد الحدود وموالاة القبائل الحدودية التي يحرص كل فريق على ضمها إليه أو استخدامها ضد خصمه عند الأزمات. ومن ذلك ما حدث في بداية القرن السابع عشر، حيث انتهى الأمر إلى توقيع معاهدة سنة 1614 رسمت بها الحدود بين الطرفين. ولكن في سنة 1628 حدثت مداخلات بين القبائل وجرت مفاوضات بين الفريقين ويحدثنا الفكون عن اتفاق صلح جرى في قصر جابر سنة 1037 وشارك فيه وفد من علماء وعسكر قسنطينة وعلماء وعسكر تونس، ورغم هذا التوتر على الحدود الذي كانت السلطة في الإيالتين تصطنعه في كثير من الأحيان لأغراض اقتصادية وشخصية، فإن العلاقات بين الإيالتين ظلت قوية، فالتجار كانوا يتنقلون بسهولة",
            "page": "20",
            "part": "1",
            "seal": "860A4D4A"
        },
        {
            "id": "21",
            "nass": "والعلماء يتزاورون والطرق الصوفية تنتشر هنا وهناك والبضائع متبادلة بنشاط، وهكذا. ¶ 2 - مجتمع قسنطينة ¶ قبل أن نتحدث عن هذا المجتمع نود أن نلاحظ أن كتابات الفكون تعتبر مصدرا هاما عن مجتمع قسنطينة في القرنين السادس عشر والسابع عشر (10 - 11 / هـ) ولا نعرف أن هناك مصدرا آخر عربيا عن هذا المجتمع في تلك الفترة، اللهم إلا ما جاء في كتاب العدواني عن المجتمع القبلي في الإقليم خلال القرن السادس عشر. أما المصادر الأوروبية فموجودة ولكن قليلة، وكان هؤلاء يحرصون على تصوير حياة العواصم وقلما يتنقلون أو يتاح لهم التنقل إلى مدن الأقاليم مثل قسنطينة. ومن ذلك كتابات ليون الإفريقي (حسن الوزان) ومرمول الإسباني. ¶ وعلينا أن نعود إلى مصادر أخرى لنعرف من خلالها طبيعة هذا المجتمع ولعل في كتابات ابن أبي دينار صاحب المؤنس وفي تراجم حسين خوجة صاحب ذيل بشائر أهل الإيمان (وكلاهما من القرن السابع عشر 11 / هـ)، بعض الفوائد لما نحن فيه. كما أن في كتابات رجال الصوفية أمثال زعماء الطريقة الزروفية أو الشابية معلومات هامة عن الحياة الاجتماعية بقسنطينة وإقليمها، يضاف إلى ذلك الكتابات الشرعية كدفاتر القضاة وكنانيش العلماء وكتب الفقه ونحوها. أما المصادر المتأخرة فمتوفرة ولا سيما منذ دخول الفرنسيين. ومن أبرزها كتابات صالح العنتري وأحمد العطار وفايسات وميرسييه وشيربونو وفيرو، وآخر ما صدر عن هذا",
            "page": "21",
            "part": "1",
            "seal": "256A2138"
        },
        {
            "id": "22",
            "nass": "الموضوع كتاب محمد المهدي شغيب المسمى (أم الحواضر) (¬1) وينسب الفرنسيون كتابا إلى الشيخ محمد البابوري ألفه سنة 1848، ولكننا لا نعلم الآن عنه شيئا ويبدو أنه يشبه تأليف العطار (¬2) أما كتابات الورتلاني عن مجتمع قسنطينة فهي هامة ولكنها جاءت متأخرة عن الزمن الذي نعالجه. ¶ كان مجتمع مدينة قسنطينة مجتمعا حضريا متماسكا. وكانت تلعب فيه العائلات الكبيرة، ولا سيما الدينية، دورا فعالا ونافذا. فهي التي تنظم العلاقات العامة، وهي التي تضع شروط المعاملات، وهي التي تعين أو تبارك النظام الإداري للمدينة (مشيخة المدينة أو البلدية) وتسهر على الحماية والرعاية الداخلية (الشرطة)، وتنشط الحياة الاقتصادية وتتحرك في الأزمات (كالطواعين، والجوائح الأخرى) والمهمات الكبيرة بطريقة جماعية منسقة. صحيح أن المدينة كانت مقسمة إلى أحياء أهمها حي باب الجابية وحي البطحاء، وصحيح أن هناك التنافس بين تلك العائلات من أجل المجد والجاه والثروة، ولكن هذا التنافس لم يبلغ حد التنافر أو التحارب. وحتى ما ركز عليه بعض مؤرخي الفرنسيين من أن عائلات قسنطينة انضمت عند مجيء العثمانيين ¶ ¬__________ ¶ (¬1) انظر في هذا الشأن أيضا ما كتبناه عن كتاب (علاج السفينة في بحر قسنطينة الذي ألفه أحمد الأنبيري، ونشرناه في كتابنا (أبحاث وآراء في تاريخ الجزائر) ط 2، 1982، القسم الأول. ¶ (¬2) ذكره فايسات وقال أن البابوري من علماء قسنطينة وأنه ألف عمله بطلب من شيربونو، كما أشار فايسات إلى تأليف للشيخ مصطفى بن جلول أيضا ولم نطلع عليه. انظر فاسيات (روكاي) 243/ 2.",
            "page": "22",
            "part": "1",
            "seal": "4D25A4F3"
        },
        {
            "id": "23",
            "nass": "إلى فريقين فريق بزعامة عائلة ابن عبد المؤمن وفريق بزعامة عائلة الفكون - قلنا حتى ذلك كان مجرد اختلاق لم تؤكده الوثائق (¬1)، وكل ما في الأمر أن عائلة عبد المؤمن قد ضعفت خلال العهد العثماني بينما ارتفعت حظوظ عائلة الفكون، وانتقلت إمارة ركب الحج من الأولى إلى الثانية. ولا نجد في كتابات الفكون التي تعرض بالتفصيل إلى أهل القرن السادس عشر (10 / هـ) والسابع عشر أية إشارة تعريضا أو تصريحا، يشم منها المس من قيمة عائلة ابن عبد المؤمن، بالعكس أنه عندما ذكر شخصا من هذه العائلة قال عنه (حبيبنا محمد، حفيد الشيخ عبد المؤمن). ¶ معظم العائلات في قسنطينة كانت تعيش على العلم والتجارة والزراعة والعلم لأن قيمة العائلة كانت في تراثها العلمي وتنشئة أبنائها عليه من حفظ القرآن الكريم إلى تولية القضاء والفتوى والتدريس. ومن اعتناق المذاهب الصوفية إلى بناء الزوايا. إذن كان التراث العلمي لكل عائلة مما تعتز به وتفاخر بأنه طريقها إلى المجد والشهرة والنفوذ. وكانت التجارة هي عصب الحياة فمعظم العائلات كانت تتعاطى التجارة بطريقة أو بأخرى، بالجملة أو بالتفصيل في داخل المدينة فقط أو بالتعامل مع مدن السواحل وتونس. وكانت أسواق المدينة تغص بالواردين من شتى أنحاء الأقليم للتزود بالمواد الغذائية والبضائع المختلفة. فهؤلاء أهل زواوة وهؤلاء أهل الأوراس وهؤلاء أهل الصحراء، كلهم كانوا ¶ ¬__________ ¶ (¬1) - مثل ما ادعاه شيربونو (روكاي، 1856 - 1857) ص 97 - 98 من أن الترك سمموا الشيخ عبد المؤمن خدعة وسلخوا جلده وحشوه تبنا وأرسلوه إلى الجزائر. وعينوا بدله شيخا من عائلة الفكون.",
            "page": "23",
            "part": "1",
            "seal": "6A6359EC"
        },
        {
            "id": "24",
            "nass": "يؤمون عاصمة الإقليم لقضاء مآربهم في أسواقها. وكثير ما بقي بعض هؤلاء الوافدين في المدينة فيتخذون لهم مسكنا ويتزوجون أو يأتون بعائلاتهم معهم فينمو المجتمع ويتنوع ويتنافس، ولكن المجتمع الحضري كان في الغالب ينظر شزرا إلى هؤلاء (البرانية) فهو يريد تجارتهم وأموالهم وبضائعهم ويدهم العاملة ولكنه لا يريد بقاءهم في المدينة ومنافستهم وعاداتهم الخشنة التي لا تتفق مع عاداته الرقيقة وبالإضافة إلى ذلك كانت معظم العائلات الكبيرة تملك ضيعات (البساتين، خارج المدينة لا سيما في منطقة الحامة التي كانت تعرف أيضا (بالفحص الأبيض)، وكانوا غيورين أشد الغيرة على هذه الأراضي الزراعية الخصبة التي تمون المدينة بالغلال والبقول والخضر والألبان واللحوم ونحوها. وكانت العائلة لا تعتبر نفسها ثرية أو صاحبة اعتبار اجتماعي إلا إذا كانت تملك مجموعة من البساتين لا بستانا واحدا ولذلك كانت العائلات حريصة كل الحرص على توفر الأمن خارج المدينة أيضا حتى تستطيع القيام بعمارة الأرض وزراعتها في أوقاتها. أما إذا انعدم الأمن فكثرت اللصوص والحرابة وقطاع الطرق فإن الخوف يمنع الناس من استغلال أراضيهم، وسنعرف من كتابات الفكون ولا سيما في (منشور الهداية) عن موضوع العائلات وموضوع الأمن والخوف وأثرهما في الحياة العامة. ¶ ولعل حرص عائلات قسنطينة على أراضيها وأسواقها وتجارتها هو الذي حدا بها إلى تأييد السلطة ضد ما كان يقع من ثورات في الريف أحيانا، كما حدا بها إلى أن تتدخل بالصلح وإصلاح",
            "page": "24",
            "part": "1",
            "seal": "2A254125"
        },
        {
            "id": "25",
            "nass": "ذات البين والتوسط حتى لدى باشا الجزائر من أجل الإبقاء على الأمن والاستقرار للذين بدونهما تحل الفوضى وتتبعثر الجهود ويسود الخوف والخراب. ولكن هذا لا يعني أن الاضطرابات في المدينة والثورات في الريف (الإقليم) لم تحدث، بالعكس فقد حدثت كما عرفنا وكان لها أثر سلبي على اقتصاد الإقليم كله. فثورة ابن الصخري وثورة يحيى الأوراسي وثورة جبال نقاوس والفوضى التي أشاعها طلاب المال عن طريق الشعوذة والدجل في الريف كل ذلك جعل إقليم قسنطينة في حالة بائسة وجعلنا نفهم أن قبضة السلطة كانت متداعية، وهذا أيضا يجعل مسؤولية عائلات قسنطينة أعظم وأخطر. ولو تتبعنا الألفاظ التي وردت عند الفكون في وصف حالة الخوف لخرجنا بقاموس هام. ومن ذلك هذه التعابير الموحية أشد الإيحاء وهي: الظلمة (ج ظالم)، الحرابة (الأشرار)، اللصوص، الأعراب (أهل البادية)، غمريان (جماعة - أتباع قاسم بن أم هاني)، العلمة (جماعة - أتباع أحمد بوعكاز) العبابسة (قوم نزل عندهم أحمد الفاسي) وزعيمهم العباسي الغازي، أولاد عيسى وهم جماعة من اللصوص والحرابة، ريغة جماعة متلصصة أيضا وعندما يذكر الفكون خاصة البلد (قسنطينة) يصفهم بأعيانها أو سكانها أو حضرها، أما عندما يذكر أهل القصبة (مقر الباي) فيذكر من هناك هكذا: ¶ السلطة، الظلمة، دار الإمارة، العسكر، إلخ. ¶ وفي كتابه (محدد السنان) ذكر الفكون أحوال أعيان قسنطينة، غاضبا على بعض طبائعهم السلبية في نظره، ويمكن تلخيص مآخذه عليهم فيما يلي",
            "page": "25",
            "part": "1",
            "seal": "A5AB417D"
        },
        {
            "id": "26",
            "nass": "1 - ما جبلوا عليه من منابذة العلم وأهله. واتكالهم على شرف آبائهم وعلو مرتبتهم وما هم فيه من الرياسة التي شرفوا بها بين إخوانهم. ¶ 2 - ما هم عليه من الحسد والبغضاء وهتك أعراض المسلمين. وفى مكان آخر من كتابه (منشور الهداية) ثار الفكون ضد ما يعتبره النفاق الاجتماعي عند فئة الأعيان وإظهار ما لا يبطنون. ولكن ثورته هذه ثورة رجل علم وأخلاق ودين. فهو يريد منهم أن يكونوا مثالا للإنسان الكامل وأن يتجردوا من الحسد والهوى والاعتماد على الشرف والتفاخر بالمناصب (والرياسة)، وأن يرجعوا إلى حب العلم وأهله، وأن يعملوا بالدين في المعاملة. ¶ وقد أكثر من الإشارة إلى شيوع بعض الأمراض الاجتماعية في نظره كانت شائعة في وقته مثل، الخنا، وشرب الخمر والاختلاف إلى نوادي العربدة والإنشاد، وحضور (الحضرات) الصوفية التي يقع فيها الرقص والشطح واستعمال الأوتار والبندار، كما ثار ثورة قوية ضد تعاطي الحشيشة والتدخين الذي رآه حراما لا مراجعة فيه. وهناك إشارات في كتبه إلى شيوع أمور أخرى يراها مفاسد اجتماعية مثل دخول مدعي الجذب على المحارم، وذهاب النساء إلى أدعياء الصوفية طلبا للولد ونحو ذلك، والرياء والتهافت على المناصب، وادعاء العلم، ومصانعة السلطة وتعاطي الرشوة، واستغلال العامة ماليا وعقليا، إلخ. ¶ ولم يسلم مجتمع قسنطينة من الطواعين والجوائح خلال الفترة التي ندرسها فهذا الفكون يذكر لنا عددا من زيارات الطاعون",
            "page": "26",
            "part": "1",
            "seal": "67312D6A"
        },
        {
            "id": "27",
            "nass": "للمدينة وموت العديد من أهلها، وفي مقدمتهم بعض العلماء والأعيان. وهو نفسه قد مات بالطاعون سنة 1073. ومن التواريخ البارزة لهذه الطواعين ما حدث سنة 1602، وسنة 1622، وسنة 1634، وسنة 1644 (1054) ثم طاعون سنة 1073 (1680) الذي أشرنا إليه (¬1) أما الجفاف فأكبره ما حدث عام 1602 والذي دام حوالي تسع سنوات، تلته مجاعة، وجفاف سنة 1647 (1057) والذي تلته مجاعة كبيرة، وقد حصل بعدها كثير من النهب والتعدي وانحلال التوازن الاقتصادي. وهذه الأزمات الاجتماعية - الاقتصادية (بالإضافة إلى الثورات التي أشرنا إليها) كانت تقود أعيان المدينة، ولا سيما العلماء ورجال الدين، إلى تولي المسؤوليات الأخلاقية والروحية والقيام بالواجب الشرعي تفاديا للمزيد من الفوضى وحقنا للدماء وصونا للأعراض. ولعل من هؤلاء عبد الكريم الفكون الذي أصبح في القرن السابع عشر (11 / هـ) ليس مجرد رجل عادي من أعيان قسنطينة ولكنه أصبح زعيما روحيا وقيادة أخلاقية عالية في البلاد يهابها الحاكم ويلتجىء إليها المحكوم. ¶ ومن الجوائح التي تعرضت إليها قسنطينة حلول الجراد سنوات 1023، 1024، 1025، وقد وصف لنا الفكون في كتابه (محدد السنان) هجوم الجراد سنة 1024، فقال (وقعة الجراد الوارد ¶ ¬__________ ¶ (¬1) ذكر الفكون أن بركات المسبح قد توفي بالطاعون سنة 982 / هـ. وأشار إلى وتوع الطاعون سنة 1031 ووفاة عدد من العلماء به. أما طاعون سنة 1073 فقد دام ثلاثة أشهر (من رمضان إلى ذي القعدة). وفي يوم واحد أودى بحياة 500 (خمسمائة) شخص من قسنطينة وحدها.",
            "page": "27",
            "part": "1",
            "seal": "2A5F2297"
        },
        {
            "id": "28",
            "nass": "علينا. حتى عم الأفق كثرته، وأجدب السهل والجبل منه حتى أنه سنة 1024 جعل من واديها (قسنطينة) قناطر. يذكر لي من أثق به حين خرج مع أهل البلدة لمحاربته أنه يجاز (بضم الياء وفتح الجيم) على متنه عدوة الوادي، وأن يرفع أضخم حجر ويرضه به فيمسك الحجر متنه. وقد تغير منه الوادي ما يزيد على شهر وصار كالقطران لونا وكالجيفة نتنا، وأخرج ما به من الحشرات والحيتان حتى فزع له أهل البلدة في أول جريه قبيل تغيره التغيير المذكور، كبارا وصغارا يلتقطون الحيتان من الضفة ويأتون بالأحمال منه، وبعده نبذ أكلها خيفة من وبائها وفي مدة التغير انقطع السقي من الوادي وفقد الماء فغلى ثمنه وصار الناس يسقون من العيون والآبار. وتد ألهم الله الناس إلى دفعه عن الزرع والأشجار أنهم يدخنون له فيبعد عنهم (¬1). ¶ 3 - الحياة الثقافية ¶ رغم حملة الفكون على من (ادعى العلم والولاية) في عصره فإن الحياة العلمية بقسنطينة كانت بخير وهناك عدة مؤشرات تدل على ذلك. فقد كان لدى قسنطينة رصيد قوي من الثقافة ورثته عن العهد الحفصي وعرفه القرن التاسع الهجري (15 / م) (¬2). ¶ ¬__________ ¶ (¬1) الفكون (محدد السنان) مخطوط 16 - 17. ¶ (¬2) عن الحياة العلمية في قسنطينة في القرن التاسع الهجري انظر مؤلفات محمد الفراوسني الزواوي الذي درس هناك على شيخه سعيد الصفراوي. وكذلك مؤلفات أحمد القنفذ وخصوصا (الفارسية في مبادىء الدولة الحفصية).",
            "page": "28",
            "part": "1",
            "seal": "0521546A"
        },
        {
            "id": "29",
            "nass": "وعرف إقليم قسنطينة في القرن الموالي نشاطا واضحا في الحياة الثقافية لم تؤثر فيه كثير من الأحداث السياسية التي عرفتها المنطقة. فقد انتشرت الزوايا، بعضها تحت رعاية الطرق الصوفية في الأرياف وبعضها تحت رعاية العائلات الكبيرة في المدينة. وكانت هناك بعض المدارس المخصصة لنشر العلم، كما كان هناك جامع الزيتونة القريب والذي كان الطلبة يقصدونه بقطع النظر عن التحولات السياسية. صحيح أن الحياة العلمية لم تكن مزدهرة وأن العلماء كانوا يكتفون بالقليل من العلم لتولي المناصب الشرعية، وصحيح أن الدراويش قد كثروا ودجاجلة التصوف قد تعددوا وبذلك تكون حملة الفكون عليهم ليست مبالغة ولا ادعاء. وإنما كان يصف واقعا أخذ يتضخم تدريجيا ويهدد الحياة العقلية في البلاد بأسرها، ومن ثمة يهدد وجود الإسلام نفسه ولغته العربية. ¶ فإذا عدنا إلى القرن العاشر الهجري (السادس عشر الميلادي) وجدنا الشرق الجزائري قد عرف شخصيات علمية متميزة. من بينها عمر الوزان ويححيى الفكون بمدينة قسنطينة وعبد الرحمان الأخضري من الزيبان. وقد أخرج هؤلاء الرجال مجموعة من التلاميذ البارزين منهم من قاد العلم فيما يأتي من الأيام ومنهم من جمع بين العلم والتصوف، بل منهم من تزعم ثورات هددت النظام العثماني في قسنطينة مثل يحيى الأوراسي. وقد سبق لنا أن ترجمنا للشيخ عمر الوزان فلا حاجة إلى تكرار ذلك هنا (¬1) ¶ ¬__________ ¶ (¬1) انظر ترجمته في كتابنا (تاريخ الجزائر الثقافي) ج 1/ 387، ط 2 (1985).",
            "page": "29",
            "part": "1",
            "seal": "926549E8"
        },
        {
            "id": "30",
            "nass": "ونود أن نلاحظ أن الوزان كان من العلماء الزهاد أيضا، وكان متفرغا للتدريس وإخراج التلاميذ. ومن أجل ذلك رفض وظيفة القضاء التي عرضت عليه من قبل العثمانيين سنة 948 معتذرا بعدم أهليته وباضطراب الأحوال بقسنطينة، ولعمر الوزان أيضا مؤلفات منها واحد في الرد على زعم الطائفة الشابية، عرفة القيرواني الذي ثار على الأمير الحفصي ومن تلاميذ الوزان عبد الكريم الفكون، جد من نترجم له والذي لعب دورا سياسيا ودينيا خلال القرن العاشر، وكذلك يحيى الأوراسي الذي انتصب للتدريس أيضا ثم اعتصم بجبال أوراس وأعلن الثورة على حكومة العثمانيين بقسنطينة، وبعد مقتله تولى الثورة أخوه ثم ابنه كما سبق وأن ذكرنا. أما يحيى الفكون فقد كان إماما بجامع الزيتونة بتونس عندما هاجمها الإسبان واستولوا عليها ودنسوا حرمة الجامع المذكور وكان يحيى الفكون من ضحاياهم إذ قتله الجنود الإسبان بجامع الزيتونة سنة 1528/ 935 (¬1). ¶ وكان مصير عبد الرحمان الأخضري يختلف عن ذلك. فقد كان أبرز من أنجبت الجزائر خلال هذا القرن ومن أخصبهم إنتاجا ومن أوسعهم شهرة في ميدان التأليف والتأثير في العالم الإسلامي، ذلك أن كتب الأخضري في المنطق والفرائض والبيان والمعاني والفلك والحساب كانت هي الكتب المقررة على الطلاب في الجامعات الإسلامية فترة طويلة، وما تزال، وقد كثر ¶ ¬__________ ¶ (¬1) يذكر الفكون أن يحيى هذا قد توفي مجاهدا في تونس في واقعة سنة 1534/ 941 م.",
            "page": "30",
            "part": "1",
            "seal": "2309F76D"
        },
        {
            "id": "31",
            "nass": "شراحها وطابعوها وناشروها وناسخوها ومترجموها أيضا. وقد عاش الأخضري في قرية بنطيوس وتثقف على والده، ولعله قرأ على الشيخ الوزان، ولعله أيضا ذهب إلى الزيتونة بتونس. غير أن الشيخ الأخضري قد تلقى بعض العلم ومبادىء الطريقة الزروقية على الشيخ محمد بن علي الخروبي وكان الأخضري يتردد على مناطق الهضاب العليا في الصيف طلبا للابتراد والراحة حتى إن الوفاة قد أدركته على ما قيل، في أحد الأصياف وهو في كجال (¬1) ومهما كان الأمر فإن أثر الوزان والأخضري سيظهر في إنتاج الفكون الحفيد الذي نترجم له إذ أنه ترجم وأعجب كثيرا بالوزان وأشاد بالأخضري وشرح بعض كتبه، بل تأثر بمذهبه الصوفي الذي يبدو أنه هو الطريقة الزروقية. ¶ وقد ذكر لنا الفكون مجموعة من أعلام القرن العاشر الهجري تصدروا جميعا للتدريس والفتيا والقضاء وذكر لهم تآليف وأشعارا وخص بعضهم بالإشادة ومنهم: ¶ عبد اللطيف المسبح الذي اشتهر بالحساب والفرائض رغم معرفته العميقة بالفقه. ¶ ومحمد العطار المتوفى سنة 943، وأحمد الغربي شارح رسالة عمر بن الخطاب وله غيره من المؤلفات. ¶ وقاسم الفكون الذي تولى الإمامة بجامع البلاط بتونس ثم ¶ ¬__________ ¶ (¬1) هناك اختلاف في تاريخ وفاة الأخضري ويغلب على الظن أنه سنة 953 هـ (ويقول بعضهم أن الأخضري قد عاش إلى سنة 981). وكجال تقع بين قسنطينة وسطيف.",
            "page": "31",
            "part": "1",
            "seal": "499F9929"
        },
        {
            "id": "32",
            "nass": "تولى القضاء بقسنطينة وتوفي في سنة 965. ولقاسم الفكون تقاييد على توضيح ابن هشام. ¶ ومحمد الكماد الذي كان من تلاميذ الوزان وله صلة قرابة به وقد تولى القضاء بقسنطينة أيضا، ويسميه الفكون قاضي الجماعة وكانت له فتاوى، وكان خطيبا فصيحا وينظم الشعر. ¶ وعبد الكريم الفكون (الجد) الذي كان من تلاميذ الوزان. والذي ظهر في أحداث قسنطينة سنة 975 حيث ثار أهل مدينة قسنطينة على واليها وخلعوا البيعة للعثمانيين وكان الفكون (الجد) من المعتنين بالتدريس ولا سيما تدريس البلاغة وامتاز بتجويد تدريس البلاغة كما امتاز بتجويد الخطابة وتوفي سنة 988. ¶ وقد تحدث الفكون أيضا عن آل باديس فقال عن جملتهم (وناهيك بهم من دار صلاح وعلم وعمل، وكيف وصاحب السينية وشرح مختصر ابن هشام عما لصاحبهما من كمال المعرفة والفطنة. ويقال إنه اجتمع فيهم أربعون كلهم صاحب منصب، حازوا المناصب الشرعية ببلدهم والمخزنية) (¬1). ¶ ومنهم أحمد (حميدة) بن باديس الذي يقول عنه الفكون أنه كان من أشراف قسنطينة وله الرياسة والقضاء والإمامة بجامع القصبة. وله شرح على مختصر ابن هشام وتوفي سنة 969. ¶ وهناك شخصيات أخرى لا جدوى من سرد أسمائها هنا، غير أننا نلاحظ أن هؤلاء العلماء ساهموا جميعا في الحياة العامة ¶ ¬__________ ¶ (¬1) انظر (منشور الهداية)، مخطوط.",
            "page": "32",
            "part": "1",
            "seal": "E2B0C85D"
        },
        {
            "id": "33",
            "nass": "بتولي القضاء والفتوى والتدريس والإمامة والخطابة والتأليف في بعض العلوم وكان بينهم في بعض الأحيان تنافس، وكانت صلتهم بالسلطة المحلية أحيانا تنتهي بامتحان عسير يفضي إلى السجن وأحيانا إلى الموت. ¶ فإذا انتقلنا إلى القرن الحادي عشر الهجري وهو عصر الفكون الحفيد، وجدنا مجموعة أخرى من العلماء العاملين رغم أن نظرة الفكون إليهم لا ترقى إلى نظرته إلى من سبقوهم في أغلب الأحيان. ونلاحظ أن علماء هذا القرن كانوا قليلي التأليف بالمقارنة. وقلما نجد من بينهم شاعرا مفلقا أو خطيا مصقعا فهل هذا يعود إلى ضعف العارضة العلمية عندهم؟ قد يكون ذلك، ولكن الفكون الذي ذكر هذه النماذج كان ثائرا على أمثال هؤلاء لكونهم باعوا أنفسهم للسلطة وتنافسوا من أجل المناصب الشرعية لم يرعوا لها حرمة لأنهم غير أهل لها. فهل هذا مبالغة منه فقط؟ ربما يكون ذلك صحيحا لو وجدنا ما يخطيء الفكون فيما ذهب إليه. ذلك أننا بدراستنا للحياة الثقافية بقسنطينة ونواحيها لا نكاد نجد، فعلا سوى علماء بسطاء، إذا استثنيناه هو. فهذا مثلا بركات بن باديس وعاشور القسنطينى المعروف بالفكيرين ومحمد ساسي البوني وأمثالهم ليسوا من الفطاحل الذين يجعلوننا نخطيء الفكون. حقا إن القرن الحادي عشر لم يعرف بقسنطينة ونواحيها شاعرا عظيما واحدا ولا مؤلفا معروفا وإذن فإن دعوى الفكون وحملته على أدعياء العلم في عصره وثورته على الجهل قد تكون صحيحة. ¶ ومهما كان الأمر فقد ذكر الفكون نماذج من العلماء تميزوا",
            "page": "33",
            "part": "1",
            "seal": "1EB46987"
        },
        {
            "id": "34",
            "nass": "بخصال طيبة. وحاولوا أن يكونوا شموعا في وسط ذلك الجهل السائد. وعلى رأس هؤلاء شيخه محمد التواتي المغربي الذي كان قد درس بفاس ثم حل بقسنطينة في وقت لا نعلمه بالضبط، وتولى بها بعض الوظائف وانتصب للتدريس، وخصوصا تدريس النحو. وعلى يديه تخرج الفكون وقد توفي التواتي في باجة بتونس بالطاعون سنة 1031 بعد خروجه من قسنطينة مغضوبا عليه من السلطة. وكان التواتي شيخا لعدد من معاصري الفكون أيضا منهم محمد بن راشد الزواوي. وقائمة العلماء الذين ذكرهم الفكون طويلة ولكن ليس فيهم من ملأ عينه. ونحن نعرف أنه كانت لبركات بن باديس (الذي لم يذكره الفكون) مؤلفات مثل (نزع الجلباب) وهو من تلاميذ الفكون. ونعرف أيضا أن عاشور القسنطيني من تلاميذ الفكون كذلك كما ذكر هو ذلك بنفسه، وكان عاشور هذا قد تنقل بين قسنطينة وتلمسان وتونس والحجاز وغيرها، وانتصب للتدريس واهتم بالرحلة والتاريخ ولكنه لم يترك تأليفا على ما نعرف (¬1) أما محمد ساسي البوني فقد شن عليه الفكون حربا قوية لخلطه بين العلم والتخريف والتدجيل على العامة واستغلال بساطتها ونشر بدعة الحضرة والإنشاد والرقص بينها ولكننا نعرف من جهة أخرى أن للشيخ محمد ساسي البوني تآليف في التصوف وأن له رسائل وأشعارا تبادلها مع يوسف باشا، حاكم الجزائر في وقته (1050) وأن له إبنا، هو أحمد بن محمد ساسي البوني، فاق والده شهرة وتأليفا، وهو الذي عاتب الفكون ¶ ¬__________ ¶ (¬1) انظر عنه كتابنا تاريخ الجزائر الثقافي 397/ 2، ط 2 (1985).",
            "page": "34",
            "part": "1",
            "seal": "55D5C547"
        },
        {
            "id": "35",
            "nass": "(بعد وفاته بمدة طويلة) على تعرضه لوالده (¬1). ¶ وكما اشتهرت، قسنطينة ونواحيها بهذه الحياة العلمية التي مثلها رجال اشتهروا بالوظائف والتدريس والتأليف سواء في القرن العاشر أو الحادي عشر، اشتهرت أيضا بعدد من العلماء الزائرين والطلبة الراغبين في تحصيل العلم فيها. ولا سبيل إلى ذكر هؤلاء جميعا، لأن بعضهم كان عابر طريق، وبعضهم أقام مدة ثم رجع إلى بلاده ثم عاد إليها ثانية، وبعضهم استقر بها إلى أن أدركته الوفاة ونحن نجد في مؤلفات الفكون نفسه أسماء لهؤلاء العلماء والطلبة، بعضهم جاء من زواوة (والمقصود بها بجاية ونواحيها) وأسماؤهم كثيرة منهم محمد الفقيه الزواوي وابن راشد الذي سبق ذكره وأحمد بن تكفة، وعلي البهلول. وهناك من جاء من نواحي الجزائر ومن بني بترون وبني هارون، ومن جاء من نواحي الأوراس والزيبان، ومن جاء من نواحي عنابة إلخ. أما من المغاربة فنجد أسماء محمد السوسي المعروف في كتب أخرى باسم الشريف السوسي والذي كان ينظم الشعر ويدعي العلم، وقد ذهب إلى الجزائر لطلب الفتوى ولكن الوفاة أدركته قبل رجوعه إلى قسنطينة، وبينه وبين الفكون مراسلات ومساجلات شعرية، وكذلك أحمد الفاسي الذي قال عنه إنه تعاطى الكتابة لأحد أمراء العرب وهو يعني بهم العبابسة (قلعة بني عباس؟) ولكنه ذمه على اشتراكه في مجالس الخنا واللهو. وقد وصل به ¶ ¬__________ ¶ (¬1) انظر كتابنا (تجارب في الأدب والرحلة) الجزائر 1984 ففيه رساتل من البوني إلى يوسف باشا سنة 1050.",
            "page": "35",
            "part": "1",
            "seal": "0284E6B3"
        },
        {
            "id": "36",
            "nass": "الأمر أن هجا الفكون. أما من تونس فنجد الشيخ الفلاري الأستاذ بجامع الزيتونة والذي كان يتردد على قسنطينة وكانت بينه وبين الفكون بعض المناوشات العلمية. وهكذا نرى أن قسنطينة لم تكن منغلقة على نفسها، بل كانت مدينة يقصدها طلبة وعلماء الوقت للاستفادة والمذاكرة. ولعل من أبرز الشخصيات التي وردت على قسنطينة في القرن الحادي عشر القاضي العثماني المعروف بالمولى علي الذي نزل عند الفكون وتذاكر معه وكانت معه مكتبة عظيمة. ¶ وكانت بمدينة قسنطينة مجموعة من الزوايا التي تعتز بها عائلاتها لأنها مجلبة للشهرة والعلم في الدنيا وسبيل إلى الرضى والأجر في الآخرة. ومن العائلات التي كانت لها زوايا باسمها عائلة الفكون، وعائلة بن نعمون، وعائلة ابن باديس وعائلة ابن آفوناس، إلخ. وكانت هذه الزوايا مقصد الطلبة للعلم والراحة والإقامة. كما كانت مقر العلماء الزائرين، إذ تحتوي على المبيت وقاعة الاستقبال ومكان الدرس والمكتبة ونحو ذلك من المرافق. ولا شك أن هذه الزوايا أيضا كانت تضم مدافن الأسرة فهذا الوزان مثلا دفن في زاوية صهره ابن آفوناس، وهذا جد الفكون مدفون بزاويتهم أيضا (¬1)، وبالإضافة إلى الزوايا كانت هناك بعض المدارس التي أسست أصلا لنشر العلم وحده ويذكر الفكون أنه كانت لهم مدرسة في عهد جده. وقد جددها والده محمد وبنى قبتها ووسعها وأن جده قد دفن بها ولعله يقصد بها الزاوية. ¶ ¬__________ ¶ (¬1) انظر شيربونو (روكاي) 1856 - 857ا، ص 87. وكذلك (منشور الهداية)، مخطوط.",
            "page": "36",
            "part": "1",
            "seal": "857935BC"
        },
        {
            "id": "37",
            "nass": "أما في الأرياف وفي المدن الأقل شهرة من قسنطينة فقد كثرت الزوايا بشكل ملفت للنظر ولم تكن كلها لإطعام الطعام ونشر العلم وإيواء السابلة، بل كانت في معظمها مصيدة لجلب الأنصار وإشاعة الخرافة وإعطاء الورد والاتصال بالشيخ المرابط. ومن أشهر الزوايا خارج قسنطينة عندئذ زاوية الأخضري ببنطيوس، وزاوية البوني بعنابه. وكانت بعض هذه الزوايا تتبع الطرق الصوفية مثل الزروقية والشابية والشاذلية. وبعضها تنسب إلى المرابط المعاصر. ولا شك أن انتشار الطرق الصوفية في حد ذاته يعود من بعض الوجوه إلى الفراغ السياسي الذي كان يشعر به الناس، وقلة الأمن، فكانوا يبحثون عن الحماية حيثما وجدوها. ¶ وكانت الزوايا وعلى رأسها المرابطون يوفرون لهم بعض الأمن ولو بثمن باهظ أحيانا (¬1). ¶ 4 - عائلته ومكانتها ¶ عائلة الفكون من أقدم العائلات في قسنطينة. فإذا عدنا إلى عنوان الدراية للغبرينى (القرن 8 هـ) وجدناه قد ذكر عددا ¶ منها (¬2) وهي عائلة اشتهرت بالعلم والصلاح قبل الأعمال ¶ ¬__________ ¶ (¬1) تفيدنا رحلة العياشي ورحلة الدرعي أيضا بأخبار الحياة الدينية والعلمية في إقليم قسنطينة، سيما النواحي الصحراوية منه. ¶ (¬2) منها الحسن بن علي ابن الفكون (القرن السابع الهجري) صاحب القصيدة الشهيرة: ¶ ألا قل للسري ابن السري ... أبي البدر الجواد الأريحي",
            "page": "37",
            "part": "1",
            "seal": "75A08784"
        },
        {
            "id": "38",
            "nass": "الحكومية. وهي تنتسب إلى بني تميم إذ يذكرون مع أسمائهم هذه النسبة (التميمي). ومن ثمة فهي من العائلات العربية ¶ العريقة. ويضيف الفكون المترجم له أن جده من قبل أمه كان من الأشراف الحسنيين، وكان قد تولى في قسنطينة وظيفة مزوار الشرفاء. ولكننا لا ندري إن كان جده لأمه من عائلة الفكون أيضا أو من فروع أخرى. فإذا كانت منها فإن العائلة كلها تكون أيضا شريفة حسنية. ¶ غير أن هناك رأيا آخر في الموضوع لم يذكره آل الفكون ولكن ذكره غيرهم، وهو رأي عبد القادر الراشدي العالم، الذي تولى وظيفة الفتوى الحنفية في عهد صالح باي، أواخر القرن الثامن عشر (12 هـ). فقد نسب إليه تأليف ذكر فيه أن عائلة الفكون ليست شريفة وليست تميمية كما تدعى، ولكنها من قرية (فكونة) الموجودة بمنطقة الأوراس. ونحن لم تطلع على تأليف الراشدي. ولذلك نتساءل هل صحيح أنه قال بذلك؟ وما مدى صحة دعواه إن كان قد قال بذلك؟ وما الهدف من إثارته الموضوع أصلا؟ ومما يذكر أن عائلة البوني التي تنتسب هي أيضا إلى بني تميم لم تثر موضوع هذه النسبة لدى آل الفكون عندما عاتب أحد أعضائها، وهو أحمد البوني صاحب (الدرة المصونة)، عبد الكريم الفكون على تعرضه لوالده، محمد ¶ ¬__________ ¶ وقد رواها الأدباء عنه ومنهم العبدري صاحب الرحلة، والمقري صاحب نفح الطيب 3/ 241 (ط. القاهرة). وقال عنها المقري: إنها (من در النظام وحر الكلام). وأوردها أيضا عباس بن إبراهيم، الأعلام 138/ 3. انظر عنوان الدراية ص 334 ط. بيروت.",
            "page": "38",
            "part": "1",
            "seal": "D4C97CC0"
        },
        {
            "id": "39",
            "nass": "ساسي البوني. وفي الأزمنة المتأخرة أصبحت العائلة تعرف بعائلة ابن الفكون، وأحيانا بعائلة سيدي الشيخ. ¶ ومهما يكن من شيء فإن عائلة الفكون قديمة في التاريخ. وقد ذكر لنا الفكون نفسه بعض أجداده الأبعدين والأقربين. فذكر من الأبعدين الجد عبد الرحمن الفكون الذي قال عنه: (الجد العبد الفقير إلى الله) وهو يريد بذلك أنه كان من الصالحين - وقال إن هذا الجد مدفون في زاويتهم القديمة التي آلت إلى عائلة ابن نعمون (منشور، ص 70). كما يذكر أن جد جده (عبد الكريم الفكون الذي سمي هو على اسمه) هو محمد شقرون بن حليمة دفين رحبة قسنطينة المسماة آكدال. وقال عن هذا الجد (أي محمد شقرون) إنه كان (من الصلحاء وممن عمر، وظني أنه صاحب الدعوة من الخضر عليه السلام، حتى سمعت من الوالد أنه غيره من الأسلاف). (نفسه، ص 23). ولكن الفكون لم يفصل في أجداده. فنحن لا نعلم من هو الأول في الترتيب مثلا: عبد الرحمن أو محمد شقرون، ولا نعرف تواريخ حياتهما ولعله هو أيضا لم يكن يعرف ذلك. وكلمة (غيره من الأسلاف) لم يوضحها أيضا، فمن هو الجد الذي كان صاحب الدعوة من الخضر، عليه السلام، إذن؟ ¶ أما من الأجداد الأقربين فقد ذكر منهم يحيى الفكون الذي ترجم له في كتابه (منشور الهداية)، وهو الجد الذي قلنا إنه مات مجاهدا بتونس حين قتل بجامع الزيتونة سنة 941 من قبل الجنود الإسبان. وتذهب بعض الروايات إلى أنه كان قد قصد تونس",
            "page": "39",
            "part": "1",
            "seal": "466ADCD0"
        },
        {
            "id": "40",
            "nass": "منفيا من قسنطينة (¬1) وقد وصفه حفيده بأنه كانت له اليد الطولى في الفقهيات، وقال عنه إنه كانت له حاشية على المدونة ضمنها نوازل ووقائع قل أن توجد في المطولات. وكان يحيى الفكون قد تولى الفتوى وإمامة جامع الزيتونة، كما سبق. وكان هو رأس عائلة الفكون في مطلع القرن العاشر. وعندما توجه إلى تونس تبعه ابنه قاسم الفكون إليها. وأثناء حياة والده تولى قاسم وظيفة الإمامة بجامع البلاط بتونس أيضا. وبعد وفاة والده بالطريقة التي ذكرناها رجع إلى قسنطينة واستقر بها وتولى فيها وظيفة القضاء أيام دخولها في طاعة العثمانيين. ويرجح بعض المؤلفين أن قاسم الفكون قد تولى نفس الوظيفة (القضاء) التي اعتذر عنها عمر الوزان في رسالته إلى حسن آغا، ومما يؤكد هذا أن حفيده الذي نترجم له ذكر أن جده تولى وظيفة القضاء زمن الوزان بل باقتراح منه. (توفي الوزان سنة 965 كما سبق (¬2) وكان قاسم الفكون من العلماء المؤلفين أيضا. إذ يذكر له حفيده بعض (التقاييد) على كتاب التوضيح لابن هشام حشاه (بالتعاليق الرائقة، جمعها من عدة علوم وتصانيف شتى). والمعروف أن قاسم الفكون توفي أيضا سنة 965. ¶ وأقرب الجدود للمترجم هو عبد الكريم الفكون الذي يكتبه (أبا محمد). وإذا كان الجدان السابقان قد وجدا في زمن ¶ ¬__________ ¶ (¬1) انظر فايسات (روكاي) 1867، 221 - 329. ¶ (¬2) لم يذكر الفكون أن جده قاسم تولى إمامة الجامع الكبير بقسنطينة أيضا. ولكن ميرسييه ذكر ذلك، إذ قال أنه تولى إمامة جامع البطحاء وهو الجامع الكبير. انظر (روكاي) 1878، ص 226.",
            "page": "40",
            "part": "1",
            "seal": "A31A10A5"
        },
        {
            "id": "41",
            "nass": "مخضرم ومضطرب عرفته قسنطينة عند انتقالها من إدارة حفصية إلى إدارة عثمانية، فإن أبا محمد عبد الكريم قد وجد في فترة أخذت فيها الأمور تستتب في المدينة وإعلان الطاعة لحكومة الجزائر المركزية يتضح. ولكن الحياة السياسية لم تتركه. فقد تعرض هذا الجد للخطر عند حدوث اضطرابات في المدينة أدت إلى خلع البيعة من العثمانيين تماما، وبحكم منصب وعلمه بعثه السكان لباشا الجزائر عندئذ محمد بن صالح رايس، سعيا في الصلح، وكان يرافقه في هذه المهمة الخطيرة عالم آخر مرموق هو عبد اللطيف المسبح. ولم يكد ينتهي بهما المطاف لدى الباشا والاتفاق معه على الصلح حتى حدثت تلك الاضطرابات وخلع الناس البيعة (سنة 975) فخاف الفكون والمسبح مغبة الأمر فهربا إلى بلاد زواوة (ناحية القبائل اليوم)، ولكن الباشا أمر بالبحث، عنهما وإحضارهما وسجنهما. وعندما اتضحت الأمور بإثبات براءتهما مما حدث أطلق الباشا سراحهما وأعادهما مكرمين إلى قسنطينة. وقد حضر إلى المدينة أيضا الباشا نفسه، وبذل العالمان المذكوران جهودهما في الصلح والعافية وحقن الدماء. ¶ ويعلق بعض المؤرخين نتائج هامة على هذه العلاقة بين السلطة العثمانية وعائلة الفكون وعلى رأسها أبو محمد عبد الكريم الفكون. وسنتعرض إلى ذلك بعد قليل (¬1) وعلى كل حال فإن حفيده قد وصف ما جرى لجده عندئذ بأنه (امتحان) ¶ ¬__________ ¶ (¬1) انظر ميرسييه (روكاي) 1879، ص 215 وما يليها.",
            "page": "41",
            "part": "1",
            "seal": "722B92FE"
        },
        {
            "id": "42",
            "nass": "وسمى ما حدث سنة 975 (فتنة). ومما نسب الفكون لجده حاشية على المدونة تدل على مكانته عندئذ، فقد كان أحد اليهود يدعى المختاري قد أسلم ودخل الجندية، ولكنه تجاسر بعد ذلك على الدين فسب الرسول، (ص)، فقال أبو محمد الفكون يقتله وقال القاضي يحيى بن محجوبة بعدم قتله. واشتد الخلاف وكادت تقع فتنة في المدينة، لأن المعسكر كانوا مع زميلهم ضد قتله. وانعقد مجلس الشورى بحضور الوالي والشرطة والجنود والعلماء والقضاة إلخ. وتداولوا وكانوا جميعا ضد قتله إلا الفكون فقد أضر على قتله، ورغم الضجيج والضغط والتهديد فقد كان الفكون مصرا على رأيه. وأخيرا خضع الجميع، حسب قول الفكون الحفيد، إلى رأي جده، بما فيهم القاضي ابن محجوبة الذي رجع، كما قال عنه، إلى الحق (¬1). ¶ وقد وصف الفكون جده بأنه كان منشغلا بما يعنيه دينا ودنيا. وأنه كان معتكفا على التدريس والإقراء. وأنه كان متوليا إمامة الجامع الأعظم والخطابة. وهذه هي أول مرة يتحدث فيها الفكون عن أحد أجداده إنه كان متوليا هذه الوظيفة الهامة، وهي الوظيفة التي بنى عليها بعض المؤرخين أيضا نتائج سياسية سنتعرض إليها. وقال الفكون عن جده إن الولاية (وهو يقصد الصلاح) قد غلبت عليه وأنه كان ملازما للأذكار وقيام الليل، وأنه من تلاميذ ¶ ¬__________ ¶ (¬1) انظر ص 36 من مخطوط (منشور الهداية). ومما يذكر أن عائلة ابن محجوبة عائلة قديمة وتعود إلى ناحية سطيف، ومنها يحيى بن محجوبة القرشي السطيفي الذي ذكره الغبريني في عنوان الدراية، ص 119، وقال أنه توفى سنة 677.",
            "page": "42",
            "part": "1",
            "seal": "6443105C"
        },
        {
            "id": "43",
            "nass": "الشيخ الوزان. وذكر أن له عناية خاصة بعلم البيان وأنه كان يقرىء كتاب سعد الدين التفتزاني المطول في هذا الفن. وأن لجده تأليفا جمع فيه الآيات القرآنية التي استشهد بها التفتزاني في كتابه المذكور. وأن جده كان قد جدد في أسلوب الخطابة بالجامع، فأحدث نوعا من الخطب تقوم على الأحاديث النبوية. أما وفاته فكانت سنة 988. ¶ ومن أبرز أفراد عائلة الفكون والد مترجمنا، وهو محمد الفكون. وماذا نتوقع أن يقول ولد بار عن والده؟ وصف الفكون والده بأنه قد تولى إمامة الجامع الأعظم بقسنطينة بعد وفاة أبيه، أبي محمد عبد الكريم الفكون. وقال عنه أنه كان فقيها صوفيا، وأنه كان أيضا يكثر من تلاوة الأوراد وقيام الليل. ولم يتحدث الفكون عن فن الخطابة عند والده، ولا عن تآليفه إن كانت، ولا عن دوره في الحياة العامة. ولعل أهم من ذلك أن نلاحظ أنه لم يذكر أن جده السابق ولا والده قد تولى إمارة ركب الحج إلى البقاع المقدسة، وهي الوظيفة التي بنى عليها بعض المؤرخين نتائج سياسية هامة أيضا سنعرض إليها ونعتقد أنه لو تولاها أحدهما أو كلاهما لما أهملها الفكون الذي كان حريصا على ذكر أنواع المجد وألقاب الرفعة لعائلته. وقد ذكر أن والده قد توفي أثناء منصرفه من الحج والزيارة في مكان يقع، كما قال، بين مكة والمدينة ومصر يسمى المويلح، وذلك سنة 1045 (¬1) ونعرف من ¶ ¬__________ ¶ (¬1) ذكر العياشي، الرحلة 170/ 1، أنه رأى قبر محمد الفكون في المويلح وأقام بهذا المرسى يومين، وأنه زار القبر وتبرك بصاحبه. والمويلح =",
            "page": "43",
            "part": "1",
            "seal": "4A1873AB"
        },
        {
            "id": "44",
            "nass": "الوثائق التالية أن الفكون الحفيد تولى مهمة والده بعد وفاته، وأقدم الوثائق في ذلك تعود إلى سنة 1048 ويبدو أن الفكون ألف عمله (منشور الهداية) بين هذين التاريخين (1045 و 1048) لأنه ذكر فيه وفاة والده، ولم يذكر فيه توليه هو مهامه الجديدة التي سنتحدث عنها. ¶ وبالإضافة إلى ذلك لدينا معلومات عن أنساب ومصاهرات عائلة الفكون قد تفيد في إلقاء الضوء على مسيرتها ودورها في التاريخ. فنحن نعلم مثلا أن محمد بن قاسم بن محمد الشريف الحسني كان جدا للفكون من جهة الأم، وأن محمدا هذا تولى ¶ ¬__________ ¶ = مرسى يقع على الرصيف المقابل لمصر من أرض الحجاز. ومن ناحية أخرى يدل كلام العياشي على أن إمارة ركب الحج كانت في عبد الكريم الفكون الحفيد (الذي نترجم له) ثم في ابنه محمد الذي حج معه العياشي إذ يقول عن محمد أنه كان أميرا لركب الحج الجزائري وكان يسير في ذلك (على نهج أبيه وعادته). ولو كانت الإمارة في آخرين قبله من آل الفكون لقال العياشي عبارة أخرى تدل على ذلك مثل (على نهج أبيه وأسلافه) أو نحو ذلك، وهذه هي عبارة العياشي بحروفها (وممن لقيت بطرابلس الشيخ الفقيه سيدي محمد بن سيدي عبد الكريم بن محمد بن عبد الكريم الفكون. قدمها حاجا، وهو أمير ركب أهل الجزائر وقسنطينة وتلك النواحي، على نهج أبيه وعادته في ذلك، محافظا على سلوك سيرة والده من التؤدة والحلم والوقار، فأحبته القلوب ومالت إليه النفوس، ولم يطلع أميرا إلا في هذه السنة (يعني سنة 1074)، وقبل ذلك إنما كان يطلع بالركب والده. فلما توفي قام ولده هذا مقامه في ذلك). العياشي الرحلة 2/ 390، ط. 1899.",
            "page": "44",
            "part": "1",
            "seal": "C8A3128C"
        },
        {
            "id": "45",
            "nass": "وظائف هامة في قسنطينة منها الفتوى، ومزوار (أي نقيب) الشرفاء، وأنه خضع (لامتحان) عسير من قبل العسكر العثماني بقسنطينة الذين حكموا عليه أحكاما قاسية منها إرادة قتله، ثم خفضوا ذلك فحكموا عليه بالتوجه إلى الجزائر، أي دار الإمارة، كما يسميها الفكون، كما منعوه من حمل القلم، وهو إجراء يبدو أنه كان من أقسى أنواع العقوبات. وبعد هذا الامتحان عاد محمد الشريف إلى وظيفته في الفتوى. وكانت لعائلة الفكون مصاهرات أيضا مع كبار العائلات الأخرى بقسنطينة. ومن أهمها عائلتا ابن باديس وابن نعمون. فقد كان محمد بن نعمون هو ابن أخت عبد الكريم الفكون الجد الذي رباه وسهر عليه إلى أن بلغ أشده وتولى الفتوى ورغم بلادته) كما يقول الفكون (¬1) وكان أحمد بن باديس الذي سبق الحديث، عنه، متزوجا من أخت والدة الفكون الذي نترجم له، فهو إذن زوج خالته. ومن جهة أخرى ذكر الفكون أنه هو نفسه قد تزوج ابنة أحمد بن حسن الغربي الذي تولى عدة وظائف شرعية ومخزنية في وقته، وعائلة الغربي من بيوتات قسنطينة أيضا. ¶ وقد عرفنا أن عائلة الفكون كانت لها زاوية ومدرسة كما ¶ ¬__________ ¶ (¬1) يقول الفكون عن محمد بن نعمون أن جده لأبيه هو الفقيه الإمام أبو البركات ابن نعمون. وهم دار عافية، ومن بيوتات قسنطينة وشهرتهم في أسلافهم بنسل الصالح سيدي نعمون، دفين الزاوية الجوفية المشتهرة باسمهم. واعتذر الفكون أنه لا يذكر اسم هذا الرجل الصالح الذي تنتسب إليه عائلة ابن نعمون. وقال عن زاويتهم أنها كانت أصلا لعائلة الفكون إلى أن رفع أسلافه أنفسهم عن الزاوية لأصهارهم أولاد نعمون.",
            "page": "45",
            "part": "1",
            "seal": "BC3FC583"
        },
        {
            "id": "46",
            "nass": "كانت لها أملاك كثيرة. فهي من العائلات الغنية. ولم يكن ذلك الغنى يعود إلى العهد الثاني بل إنه يعود إلى عهود سابقة غير محددة. وقد حدثنا الفكون أن زاوية أسلافه كانت لهم إلى أن بنى جد جده مدرسة فترك آل الفكون الزاوية لأصهارهم آل نعمون واستقلوا هم بالمدرسة. وفي هذه الزاوية دفن أبو محمد عبد الكريم الفكون. وقد مر بنا أن المدرسة قد جددها ووسع منها والد مترجمنا ولكن الفكون يذكر في عدة مناسبات الزاوية والمدرسة والدار، أحيانا بدون تمييز، فكلما ذكر العلماء والطلبة الذين يأتون إليه في قسنطينة للقراءة أو للزيارة إلا وذكر أنهم نزلوا عنده في مدرسة العائلة وأحيانا بزاويتها وأحيانا بداره هو. ولكننا عرفنا أن الزاوية تنسب عادة إلى رجل صالح أسسها أو دفن فيها، أما المدرسة فقد تأسست لنشر العلم في الأساس، رغم وجود مدافن عائلية بها. أما عن ثروة عائلة الفكون فأمرها واضح. وإذا كنا لا نجد كثيرا من الوثائق العائلية التي تثبت ذلك في العهد السابق للعثمانيين فإننا نجد وثائق القرن العاشر (16 م) تشير إلى ذلك (¬1) وأهم مصدر لثروتهم أوقاف الجامع الكبير، الذي كانوا يتولون فيه الإمامة والخطابة منذ القرن العاشر. وقد وجدت وثيقة شراء الفكون صاحب الترجمة لخمس قطع من الأرض، كانت من أملاك بلقاسم بن ناصر العيشاوي (¬2)، وهناك وثيقة أخرى تمنح ¶ ¬__________ ¶ (¬1) يذكر فايسات أنه وجد وثيقة تعود إلى سنة 929 (1520) تثب أن عائلة الفكون كانت لها أملاك طائلة في قسنطينة نفسها وفي الريف. انظر (روكاي) 1867، ص 321 وما يليها. ¶ (¬2) انظر نص العقد في المجلة الآسيوية (1858)، ص 599.",
            "page": "46",
            "part": "1",
            "seal": "CAF3F6A3"
        },
        {
            "id": "47",
            "nass": "للفكون نفسه سنة 1060 فوائد سوق الفواكه والخضر وفائض أوقاف الجامع الكبير وحقوقا كثيرة. وسنتحدث عن هذه الوثيقة حين نذكر امتيازات أمير ركب الحج. ¶ بقي علينا أن نتحدث عن صعود هذه العائلة إلى الصف الأول بين العائلات في قسنطينة بل إلى تقديمها على جميع العائلات الأخرى هناك، خلال العهد العثماني. كيف وقع ذلك؟ ومن هو أول من تقدم منها؟ وما الفرق بين الروايات الرسمية (التاريخية) والشعبية؟ وهل ما زعمه بعض الكتاب الفرنسيين في القرن الماضي حول الموضوع يثبت اليوم؟ هذا ما نحاول الإجابة عليه هنا ولو باختصار. ¶ وقبل كل شيء نبادر إلى القول بأننا نرى أن إمارة ركب الحج لم تمنح إلا إلى عبد الكريم الفكون الحفيد صاحب هذه الترجمة. ودليلنا على ذلك عدة أمور، منها أنه لم يذكر هذه المهمة مقرونة باسم جده ولا والده حين ترجم لهما. ولو تولاها أحدهما أو كلاهما لذكرها لأنه كان حريصا كل الحرص على إظهار مجد العائلة وتوليها الوظائف السامية، ولا سيما الدينية منها، كما فعل حين ذكر تولي جده وأبيه إمامة الجامع الكبير والخطبة فيه والتدريس ونحو ذلك. ¶ ومنها أنه أشار إلى حج والده ووفاته أثناء منصرفه من حجه سنة 1045، كما سبق، ولم يذكر أنه كان أميرا لركب الحج أو كانت له أية مسؤولية دينية أو دنيوية مع الآخرين في ذلك ولو كان والده متقلدا لتلك الوظيفة لما أهملها في ترجمته. ومن جهة",
            "page": "47",
            "part": "1",
            "seal": "E51135EC"
        },
        {
            "id": "48",
            "nass": "أخرى فإن الفكون لم يتحدث أبدا عن حج جده، سواء بنفسه أو على رأس وفد رسمي، ونعتقد أن جده لم يحج أصلا، ولو قد فعل لما أهمل حفيده ذكر ذلك لأن الحج كان عندئذ مناسبة علمية ودينية يحرص المترجمون على ذكرها لمترجميهم. فكيف نقول مع القائلين أن مشيخة الإسلام وأمارة ركب الحج فد منحها العثمانيون لعبد الكريم الجد وورثها منه ابنه محمد ثم حفيده عبد الكريم الذي نحن بصدد الترجمة له؟ ¶ ومنها أن الفكون ذكر في ترجمة أحد معاصريه، وهو الشيخ محمد الفقيه الزواوي، ما يدل على أن إمارة ركب الحج كانت ما تزال، أثناء حياة والده، في يد عائلة ابن عبد المؤمن. ولكن الفكون لم يذكر تاريخ ذلك بالضبط. غير أننا نستنتج من سياق القصة أن ذلك وقع بعد 1045 سنة وفاة والد الفكون. فهو يقول عن نفسه أنه تدخل لمنع الشيخ محمد الفقيه المذكور من الحج ثانية رفقة محمد، حفيد الشيخ عبد المؤمن (أمير ركب الحج؟) لأن محمد الفقيه كان قد سبق له الحج، بينما أهله محتاجون إلى النفقة. ولكن محمد الفقيه حج مع ذلك مع حفيد الشيخ عبد المؤمن مخالفا نصيحة الفكون. ولم يكن الفكون ضمن هذا الركب على كل حال، لأنه يخبر أن الشيخ محمد الفقيه وقف عند الفكون بعد رجوعه من الحج وأعلن ندمه عن فعله. وها نحن نسوق عبارة الفكون نفسه. قال إن الشيخ محمد الفقيه جاء إلى قسنطينة من زواوة وتزوج ومارس التدريس بجامع القصبة، و (خطر بباله الحج ثانيا فأنعم له بحمله له حبيبنا محمد، حفيد الشيخ عبد المؤمن. فأرسل إلي في شأن إمساكه صهره وأهله،",
            "page": "48",
            "part": "1",
            "seal": "6A434AAC"
        },
        {
            "id": "97",
            "nass": "18 - الشيخ مخلوف: قرأ عليه النحو وغيره. ثم تحول إلى الولاية فأصبح الناس يحلفون برأسه، واتخذ تلاميذ من النساء والرجال. ¶ 19 - أحمد بن باديس: وهو أخ محمد سابق الذكر، وكان زوج خالة الفكون. وتولى وظائف هامة منها الخطابة بجامع القصبة، ولكنه كان لا يحسن الخطبة فكتب إليه الفكون خطبة جمعة في التوبة. ¶ 20 - أحمد الميلي: (وهو غير السابق) حضر بعض دروس الفكون، وهو الذي قال فيه أنه قد أطال الله في عمره حتى جثا (الميلي) عنده جثو التلميذ للمعلم. ¶ ولا شك أنه كان للفكون تلاميذ آخرون سواء عندما كان منشغلا بالتدريس أو عندما أصبح كثير التنقل والمسؤوليات بعد وفاة والده. ولكن تقصي هؤلاء ليس من غرضنا الآن. وإذا كان الرجل العالم يعرف بما له من التلاميذ الذين تخرجوا على يديه ومن الأصدقاء الذين يتراسل معهم، فإنه قد بقي علينا أن نعرف الآن بعض هؤلاء الأصدقاء بعد أن عرفنا أخبار التلاميذ. ¶ 2 - مراسلاته ¶ كان للفكون مراسلات ومكاتبات مع عدد من رجال العلم في وقته. كما كانت له محاورات ومساجلات شعرية مع بعضهم. ومن الصعب إحصاء الجميع في هذه الدراسة. ولعله يكفي ذكر بعض النماذج من ذلك. إن بعض تلك الصلات العلمية حصل في",
            "page": "97",
            "part": "1",
            "seal": "0E72352F"
        },
        {
            "id": "98",
            "nass": "قسنطينة نفسها، وبعضها حصل في القطر الجزائري عموما، وبعضها حصل في الأقطار الإسلامية الأخرى. ولنبدأ بما حصل في قسنطينة نفسها. ¶ وقعت للفكون منذ كان صغير السن تحديات من رجال العلم الأكبر منه سنا فواجهها كما يقول، وقايل التحدي وأظهر شيئا من الإعجاب بنفسه إذ وفقه الله للتغلب عليهم. ومن ذلك ما وقع له من المذاكرة في المسائل النحوية مع الشيخ إبراهيم الفلاري التونسي، والشيخ ابن محجوبة الذي أراد نسخ (إلغاء) عقد حبس وخالفه الفكون في ذلك في مجلس علمي أقيم بالجامع الأعظم وكان ذلك بإشارة من والده. نذكر أنه انتصر على مخالفه بالحجة والبرهان. كما كان له مع الشيخ أحمد الميلي وقفة أثناء صغره أيضا. وهو يخبرنا أن ذلك كان قبل تضلعه في العلوم، ولكن الأيام مرت، وتمكن من علمه وأصبح الشيخ الميلي يعترف له بالتفوق. وكل هذه الحوادث سبقت الإشارة إليها. كما سبقت الإشارة إلى بداياته في علم النحو على الشيخين ابن راشد الزواوي ومحمد التواتي المغربي وما حصل له معهما من اكتشاف معارفه وحبه لعلم النحو قائلا إن ذلك كان بإشارة من جده الذي رآه في المنام. ¶ وتبادل الفكون الأفكار والأشعار مع شيخ مغربي آخر هو محمد السوسي وكان السوسي يتردد على قسنطينة والجزائر وتونس. وكانت له معارف واسعة ويحسن قرض الشعر والمدح به وكانت له آراء في المسائل الشائكة عندئذ مثل تناول الدخان وسماع الطرب وكان الفكون قد تعرف عليه عند بناء داره التي كانت",
            "page": "98",
            "part": "1",
            "seal": "732836B8"
        },
        {
            "id": "99",
            "nass": "لأسلافه، كما يقول، ثم تملك بها هو وجددها وأضفى عليها الجير (يسميه الجيار). وقد مر عليه ذات يوم محمد السوسي فرأى غرف الدار وبياض لونها فأعجبته فقال شعرا يمدح به الفكون وداره: (اجتاز عليها ورأى فيها بعض أبياتها (غرفها) مشيدا بالجيار على عادة البلد، فأنشدني فيها أبياتا مادحا لي رحمه الله. ملتزما فيها حرف الضاد. وسماها (بهجة التكحيل في العين، ورونق الشيب في مصوغ التبر واللجين): ¶ ألا عج إلى البطحا (¬1) ترى البرق يومض ... على دار علم بالعلوم تنضنض ¶ وقد رد عليه الفكون بقصيدة مثلها وزنا وقافية. وسماها (إزالة الكدر والشين، بجواب التكحيل في العين)، ومطلعها: ¶ لك الحمد تعطي من تشاء وتقبض ... فصل على من كان للدين يعرض ¶ والملاحظ أن الفكون تشوق في هذه القصيدة إلى زيارة الرسول، (ص)، وهو مقيم في قسنطينة. ثم افتخر بأنه صاحب ¶ مكانة في الشعر لكن قومه جهلوه وحسدوه (¬2) وقد عرفنا أن الفكون كان يجدد بناء داره سنة 1022 وأن الشيخ السوسي توفي في الجزائر سنة 1023 ولعل تفكير الفكون في الرحيل إلى الحجاز ¶ ¬__________ ¶ (¬1) (البطحاء) هي الحومة التي كان بها الجامع الأعظم ودار آل الفكون. ¶ (¬2) ذكر الفكون القصيدتين في كتابه (محدد السنان) مخطوط، ص 57، 63. ¶ انظر الملاحق.",
            "page": "99",
            "part": "1",
            "seal": "678148FC"
        },
        {
            "id": "100",
            "nass": "كان في هذه الأثناء، كما تشير القصيدة، والملاحظ أن رأي الفكون في زميله بل شيخه المغربي لم يكن رأيا طيبا فهو عنده مرائي بعلمه، مداح بشعره متقرب إلى ذوي السلطان حتى أنه توفي وهو في مدينة الجزائر التي ذهب إليها طالبا وظيفة الفتوى (¬1) وقد انتقده الفكون على (أوراقه) التي قيد فيها السوسي ثلاث مسائل كلها تؤكد تحريم الدخان. فقال عنها الفكون (فتأملتها فوجدتها في غاية الركاكة، واختلال المبنى، ومخايل عدم التحقيق لائحة عليها) ولكنه اعترف بوجود أخوة ينهما قبيل وفاة السوسي، وقال عنه أنه (عندي أجل من أوراقه المسطرة). ¶ وهناك شخصية مغربية أخرى لها قصة مع الفكون أيضا في قسنطينة، وهي شخصية أحمد الفاسي فقد جاء هذا إلى قسنطينة أيضا وأخذ يمدح أمراءها (الولاة والإداريين) بشعره. ثم تولى خدمة من يسميهم الفكون بالعبابسة الذين كانوا بالبادية (خارج المدينة). ثم عاد إلى قسنطينة بواسطة بعض أعيانها وهو أحمد الغربي، ودخل في نادي الفساق، كما يقول الفكون. وقد حاول الفكون هدايتهم وإعادتهم إلى الطريق السوي بالكف عن شرب الدخان والحشيشة وسماع الطرب. ولكنهم استنكفوا منه، بل هجوه على لسان أحمد الفاسي. ولما سمع علماء فاس في ¶ ¬__________ ¶ (¬1) تحدث الفكون عن السوسي في كتابه (محدد السنان) ص 7، و (منشور الهداية) ص 47. كما ورد اسمه في (أشعار جزائرية) من تحقيقنا، وذكره القادري في (نشر المثاني) تحقيق محمد حجي وأحمد توفيق، الرباط 1977، 1/ 201، وهو ينقل عن (محدد السنان) للفكون، فيما يبدو.",
            "page": "100",
            "part": "1",
            "seal": "49F45616"
        },
        {
            "id": "101",
            "nass": "المغرب بما حدث للفكون معه، اعتذروا له وأخبروه أن الفاسي هذا شخص (خارجي) يسب آل البيت، بل كتبوا يردون على الفاسي. وأخيرا جاء الفاسي نفسه معتذرا للفكون عما بدر منه في حقه. وقد وصفه الفكون بأنه كان يتعاطى التدريس في قسنطينة ثم تولى الكتابة لبعض أمراء العرب (العبابسة) أهل الخيام، وأنه كان فصيح القلم ويستعمل الشعر وهو أغلب عليه، وكان يمدح أكابر الناس لينال الحظوة عندهم. ولما رجع إلى قسنطينة التف حوله أهل الفرق الذين كانوا يشربون الدخان، ويتظاهرون بالخنا ونظم الأشعار، ويستعملون الآلات الموسيقية، ويتغنون بالخمر، وكان الفاسي بالخصوص يثنى في شعره على الخمر، ويذكر ما قيل فيها من شعر عند الصوفية ومن وصف لأدواتها مثل الكأس والسكر والحان والدنان. ولما أنكر عليهم الفكون ذلك هجوه. ثم عاد الفاسي إلى مقر عمله عند العبابسة. ¶ وكانت للفكون مراسلات ومساجلات مع أهل قسنطينة أيضا. ¶ من ذلك ما نظمه فيه أحمد العطار من قصائد. وقال الفكون عن العطار أنه كان محبا له، ولكنه كان ضعيف العقل يدعي العلم ادعاء ومع ذلك تولى الفتوى. وكان العطار يعرف خطوط الرمل حتى قيل بموته انقطعت هذه الصنعة. وكان يخالط الدراويش (الفقراء) ويقول لهم أنه هو شيخهم. ويدعي لهم ظهور الكرامات على يديه، وكان شعره، كما يقول الفكون، مضحكا. وتراسل الفكون مع عدد من العلماء الذين جاؤوا للدراسة في قسنطينة ثم عادوا إلى أوطانهم. وقد ذكر منهم: محمد الفقيه الزواوي، وهو الذي قال عنه أنه تصدر للتدريس (بقسنطينة) بعد محمد السوسي",
            "page": "101",
            "part": "1",
            "seal": "3A92D8A5"
        },
        {
            "id": "102",
            "nass": "المغربي (حوالي سنة 1023)، رغم أنه لا باع عنده في العلم، وقد أخذ عليه الفكون أنه أعاره مرة كتاب المكودي فلم يرجعه إليه. ولعل سبب المراسلات معه هو هذا الكتاب. كما تراسل مع ابن راشد الزواوي أيضا بعد رجوع هذا إلى بلده، وهو الذي تأثر به في علم النحو وكان شيخا له، كما سنرى. ونفس الشيء يقال عن الموهوب بن محمد الزواوي الذي حافظ على مراسلاته مع الفكون بعد رجوعه إلى بلده. وكذلك مع علي البهلولي (أبهلول)، ومع والد محمد وارث الهاروني (من متيجة). ¶ وهناك شخصية أشاد بها الفكون وتراسل معها، وهو أحمد بن الحاجة. فقد كان ابن الحاجة يعمل قاضيا في ميلة ثم قسنطينة. وكان قد كلف بمهمة دبلوماسية دقيقة سنة 1037، عندما انضم إلى الوفد الجرائري الذي ذهب للصلح مع الوفد التونسي في مكان يعرف بقصر جابر. وكان الوفد التونسي يضم من العلماء كلا من محمد تاج العارفين العثماني وإبراهيم الغرياني. وكان أحمد بن الحاجة هو الذي عرفهما بمكانة الفكون في قسطينة وحمل إليه منهما رسائل المدح والتنويه. فكان ابن الحاجة يراسل الفكون إذا بعد عنه ويشافهه إذا قرب منه، بل كان يدافع عنه إذا تعرض للأذى. ومن ثمة كانت بينهما علاقات حميمة رغم تقدم السن بابن الحاجة في ظاهر الأمر. ¶ وللفكون مراسلات مع شخصية غريبة أخرى. كان الشيخ بلغيث المعروف بالقشاش قد استقر بتونس طلبا للعلم. وحصل له منه نصيب وافر حتى صار من أهل الفقه والمعرفة وقد استعمل",
            "page": "102",
            "part": "1",
            "seal": "0EB8B15D"
        },
        {
            "id": "103",
            "nass": "آلات الطرب بيده، وحسده أهل بلده (تونس؟) وسعوا به إلى الوالي ققر منهم ولم يعد إلى تونس إلا على الحالة التي ¶ سيذكرها. وقد قيل أنه قصد الحج فوصل مصر ولكنه لم يحج. ¶ ولما رجع إلى تونس أغلق باب داره على نفسه ولم يخرج منها واتخذ طريقة صوفية وجمع المال الكثير، لكنه كان ينفق منه على الفقراء وأسرى المسلمين وتجديد المساجد وتشييد الزوايا. وقد أخبر الفكون أن الشيخ بلغيث لم يخرج من داره إلا لتزويج ابنته والمهم هو أن الفكون يقول أن له به صحبة ومراسلات رغم بعد الدار (تضمنها الوسائل من الجانين) ورغم غموض تعبير الفكون فإنه يبدو أن الشيخ بلغيث لم يعش في الجزائر، ولم يعرف الفكون عن كثب. ولا نعرف ما موضوع المراسلة التي كانت بينهما. ¶ ومن الجزائر أيضا تراسل الفكون مع الشيخ سعيد قدورة. ¶ وكان قدورة (والفكون يكتبه كدورة) هو خطيب الجامع الأعظم بالعاصمة. وكان يعتبر من كبار علماء عصره بل ومن صلحائه أيضا. وقد تولى وظائف الجامع الكبير حوالي 1020 واستمر متقلدا لها إلى وفاته سنة 1066 ثم خلفه ابنه محمد فيها إلى أن توفي سنة 1107 فالفكون إذن كان معاصرا له ولابنه. وهو يخبرنا بأنه كانت بينهما (الفكون وقدورة) محبة ورسائل. والظاهر أن هذه الرسائل كانت في شؤون علمية لأن الفكون لم يكن عندئذ قد تولى وظائفه التي تتشابه مع وظائف قدورة في الجزائر. ولا شك أن المراسلات قد تدعمت بينهما بعد ذلك إذ أصبح يجمعهما لا العلم فقط بل الوظيف والمسؤوليات المشتركة نحو",
            "page": "103",
            "part": "1",
            "seal": "100AA81F"
        },
        {
            "id": "104",
            "nass": "السلطة والناس. ولا ندري ما موقف الفكون من حكم ولاة الجزائر على المفتي قدورة بالتوجه إلى اسطانبول مغضوبا ¶ عليه (¬1) ولا شك أيضا أن الفكون قد قابل زميله قدورة في الجزائر حين توجه إليها سنة 1060 لأمر يخصه مع ولاتها، كما سنرى. ¶ وللفكون مراسلات مع أحمد المقري صاحب (نفح الطيب). ويبدو أنهما لم يلتقيا وجها لوجه. فقد فر المقري من المغرب حين ساءت فيه الأمور واتخذ بعض العلماء (ومنهم المقري) موقفا معارضا للسلطان. وخاف هو على نفسه فادعى الذهاب إلى الحج. ودخل مسقط رأسه تلمسان وموطن أجداده، ثم قدم إلى مدينة الجزائر وأقام بها مدة لا نعرفها، ولكنه اتصل بعلمائها ولعله حاول أيضا الاتصال بولاتها، ومن هناك توجه إلى تونس التي ركب منها البحر إلى مصر. فهل مر المقري في طريقه إلى تونس بقسنطينة؟ إن الفكون الذي تحدث عن زميله لم يشر إلى ذلك. ونعتقد أن لو فعل المقري ذلك لأخبر به الفكون. ومهما يكن من شيء فإن وصف الفكون له متناقض إلى حد كبير. فهو يصفه بالفصاحة والحفظ والشهرة الواسعة و (درة وقته وزمانه)، ثم يصفه باستعمال التقية واللجوء إلى أسلوب المداورة وحب المدح وتزيين الألفاظ وقلة التدقيق. ¶ لقد دارت بينهما مراسلات عندما كان المقري في الحجاز ¶ ¬__________ ¶ (¬1) عن ذلك انظر كتابنا (تاريخ الجزائر الثقافي) ترجمة سعيد قدورة، 1/ 364، ط 2.",
            "page": "104",
            "part": "1",
            "seal": "97A226F1"
        },
        {
            "id": "105",
            "nass": "ومصر. وكان الواسطة في هذه الصلة بينهما هو محمد بن باديس الذي حج وحمل جواب المقري للفكون عن إعراب ابن عطية للآية {ولأتم نعمتي عليكم}. كما أن المقري اتصل برسالة من الفكون ضمنها كتابه (نفح الطيب). ولكن رأيه في الفكون يختلف عن رأي هذا فيه. فهو عنده (علم قسنطينة وصالحها وكبيرها ومفتيها، سلالة العلماء الأكابر، ووارث المجد كابرا عن كابر) (¬1) ورغم أننا نعرف أن المقري توفي سنة 1041 فإننا لا نعرف متى جرت هذه المراسلات بين الرجلين، ولكن من الأكيد أنها كانت بين 1037، سنة سفر المقري وسنة 1041 سنة وفاته. ¶ ومن وصف الفكون للمقري ندرك أن الفكون لم يكن قد ذهب إلى الحج بعد. ¶ وكانت للفكون مراسلات مع بعض علماء تونس، وعلى رأسهم محمد تاج العارفين العثماني وإبراهيم الغرياني القيرواني. ويبدو أن أول مرايلة بين الفكون وتاج العارفين كانت سنة 1037 أثناء المناسبة التي أشرنا إليها وهي مجيء الوفد التونسي إلى قصر جابر للتصالح مع الوفد الجزائري الذي كان فيه أحمد بن الحاج صديق الفكون. ولعل الفضل في فتح هذه المراسلة يعود إلى ابن ¶ ¬__________ ¶ (¬1) انظرها في (نفح الطيب) 238/ 3، لاحظ أن رسالة الفكون للمقري مؤرخة بشهر رجب سنة 1038 وقد اعتذر فيها الفكون بأنه كان منشغلا بوفاة زوجته. ووعده فيها بأنه سيشرح (إضاءة الدجنة في عقائد أهل السنة) الذي ألفه المقري. ولكننا لا ندري إن كان قد وفى الفكون بذلك، رغم أنه قال له أنه سيحاول أن يتمه ويبلغه له أثناء موسم الحج الموالي (أي سنة 1039). انظر رسالة الفكون في الملاحق.",
            "page": "105",
            "part": "1",
            "seal": "6EFD2586"
        },
        {
            "id": "106",
            "nass": "الحاجة نفسه الذي كان يقدر الفكون ويجله. فهو الذي حدث أعضاء الوفد التونسي عن علمه وصلاحه وقيمته في بلده. فما كان منهما إلا أن كتبا له رسالتين ومعهما قصيدتان على عادة علماء ذلك الوقت. وكلاهما نوه بدور ابن الحاجة وأنه هو الذي كان وراء هذه المكاتبة. ويقول الفكون عن الرسالتين إن صاحبيهما قد أتقنا فيهما فنون الفصاحة والبلاغة. ولشدة حرص الفكون على هاتين الرسالتين ضمنهما كتابه (منشور الهداية). ومما يذكر أن إبراهيم الغرياني أخبر عن نفسه أنه كان عندئذ خديم الزاوية الشريفة بالقيروان. وأما محمد تاج العارفين فقد كان أحد علماء الزيتونة البارزين ولكنه لم يتول الإمامة بهذا الجامع إلا بعد رجوعه من الجزائر بل بعد عودته من الحج. ¶ ونحن نعرف أن تاج العارفين كان قد سافر إلى الحج مع أحمد المقري من تونس سنة 1037 وقد استمرت المراسلة بينه وبين الفكون بعد ذلك أيضا، إذ عثرنا على رد الفكون على رسالة تاج العارفين المذكورة، ولكنها بدون تاريخ (¬1) ومما يذكر أن الفكون أشار في رسالته إلى تاج العارفين إلى الصلات الوطيدة بين عائلته وعائلة تاج العارفين. فقد ذكر أن والده كان يتراسل مع جد تاج العارفين، وهو المعروف بأبي بكر والذي كان خطيب جامع ¶ ¬__________ ¶ (¬1) انظر رسالة تاج العارفين ورد الفكون عليها في كناش الطواحني، المكتبة الوطنية - تونس، رقم: 16647، وهي من صفحة 9 - 13 منه. ولكن تنقصها بعض الخيارات. رسالة تاج العارفين من ص 9 - 11 ورسالة الفكون من من 11 - 13، وتاريخ رسالة الأول منزل (قصر) جابر 1037. ¶ وليس في الثانية تاريخ. انظر هذه المراسلة في الملاحق أيضا.",
            "page": "106",
            "part": "1",
            "seal": "95FF0722"
        },
        {
            "id": "107",
            "nass": "الزيتونة. كما كانت بينه هو وبين القشاش المكنى بأبي الغيث، صهر تاج العارفين، مراسلة وصداقة (¬1) وتعتبر رسالة الفكون إلى تاج العارفين قطعة أدبية جيدة رغم طولها ولعل الغرياني قد واصل التراسل مع الفكون أيضا. ¶ ويبدو أن شهرة الفكون أخذت في الانتشار منذ الأربعينات من القرن المذكور (الحادي عشر / 17 م) رغم وجود والده على قيد الحياة إلى سنة 1045، فبالإضافة إلى هذه العلاقات مع رجال العلم والسياسة بتونس ومع أحمد المقري في المشرق، نجده يستقبل أحد علماء العثمانيين في داره بقسنطينة، وهو الشيخ القاضي الشهير بالمولى على الذي يقول عنه الفكون أنه كان من الموالي وأنه جاء قسنطينة من باب السلطنة الأحمدية (¬2)، أي من الباب العالي ورغم أن الشيخ المولي علي كان يشتغل بالسياسة أيضا فإن الفكون نوه بمعرفته ونجابته وقوة عارضته وأخبر عنه أنه كان مشاركا في كل العلوم، وأنه كان يملك كتبا كثيرة. وقد هرع أصحاب السلطة في قسنطينة لاستقبال المولى علي (وعظموه تعظيما كبيرا). ولكن الدوائر دارت على هذا الشيخ الغرب وهو في الجزائر، بعد أن بلغ هناك حظوة ومجدا وتزوج وصدر الأمر باسمه، كما يقول الفكون. فقد ثار عليه عسكر الجزائر ونفوه فحل بتونس حيث توفي غريبا عن أهله وماله. وإذا نظرنا إلى ¶ ¬__________ ¶ (¬1) عن شخصية بلغيث هذا أنظر ما سبق. ومنها نفهم أن بلغيث زوج ابنته المذكورة سابقا من محمد تاج العارفين (؟) حفيد أبي بكر خطيب جامع الزيتونة. ¶ (¬2) حكم السلطان أحمد من 1013 إلى 1027.",
            "page": "107",
            "part": "1",
            "seal": "659350F0"
        },
        {
            "id": "108",
            "nass": "تاريخ وفاة السلطان أحمد فإن المولى علي يكون قد جاء قسنطينة قبل 1027 والمهم الآن هو أن الفكون قال عن هذا الشيخ القاضي إن له فيه محبة وصداقة حتى لقد أخبره ذات مرة أنه لم يترك أصحابه وينزل عنده إلا تعظيما له. ولا شك أن هذا مبالغة أدبية فقط من المولى علي، ولكن الفكون رآها أمرا يفاخر به ويسجله في التاريخ. ¶ ورغم أن علاقة الفكون بعلماء المغرب الأقصى تبدو قوية منذ معرفته بالشيوخ محمد التواتي وأحمد الفاسي ومحمد السوسي، وكذلك مراسلته مع بعضهم في فاس بشأن ما وقع له مع الفاسي المذكور، فإن من أشهر من ترك لنا أخبارا عن الفكون هو أبو سالم العياشي صاحب الرحلة الشهيرة. فقد عرفه معرفة وثيقة وحج معه سنة 1064 عندما كبر الفكون وتغيرت بعض آرائه في الناس والحياة، وتراسل معه بعد ذلك، وحج مع ابنه في المرة الثانية، واطلع على كتبه واستفاد منها، وروى عن تلميذه الثعالبي. إذن فالعياشي مصدر هام من مصادر حياة الفكون. ونحن لا ندري رأي الفكون في العياشي، ولكن نعرف أن حديث العياشي ومراسلاته معه كانت بشأن الانتماء إلى طريقة الفكون وأخذ العلم عنه. وقد وصفه العياشي عندئذ بأنه كان في غاية الانقباض والانزواء عن الخلق، ومجانبا لعلوم أهل الرسوم (علوم الظاهر) بعد أنه كان إماما فيها (¬1) ولعل العياشي كان يردد في الحقيقة رواية الثعالبي (تلميذ الفكون) عن شيخه. وهذه هي ¶ ¬__________ ¶ (¬1) العياشي، الرحلة 396/ 2.",
            "page": "108",
            "part": "1",
            "seal": "C8CCD4A8"
        },
        {
            "id": "109",
            "nass": "عبارة الثعالبي في (كنز الرواة) عن شيخه الفكون (انجمع باخره عن الناس ولزم العزلة والعكوف على العبادة وتهذيب النفس) (¬1). ¶ ولا يمكننا أن نتتبع كل مراسلات الفكون أثناء حياته فهي حياة طويلة وخصبة كما عرفنا وقد شاع أمره في عصره حتى قدره بعضهم لعلمه وصلاحه، وقدره آخرون لزهده وتصوفه، وقدره آخرون لسياسته وحكمته. وهكذا تعددت جوانب حياته كما تعددت وجهات نظر الناس فيه، كما سنعرف. ¶ 3 - مذهبه الصوفي وموقفه من البدع ¶ رغم نقد الفكون لمتصوفة عصره فإنه كان شخصيا من المتصوفين، وكان في الواقع شاذليا زروقيا. وهو لا يخفي ذلك أو ينكره بل يعلنه في غاية الصراحة. وكان يسير على مقتضى تعاليم الطريقة الشاذلية والطريقة الزروقية في آرائه وسلوكه. وقد تأثر بهذه التعاليم، كما سنرى، من عدة مصادر. ¶ المصدر الأول: إنه أخذ عن والده عن جده عن عمر الوزان، الذي قال عنه الفكون أنه دعوة من دعوات الشيخ أحمد زروق. وبين ذلك بأن الشيخ زروق كان يتردد على قسنطينة وكان والد الوزان يعمل جابيا للضرائب بباب المدينة. فكان يعفي الشيخ زروق من الدفع. وقد جاء الشيخ زروق ذات مرة فلم يجد ذلك الرجل فسأل عنه فقيل له إنه يقيم وليمة بمناسبة ميلاد ولد له، فذهب إليه زروق وحمل الولد (عمر الوزان) في كفه وأخذ يدور ¶ ¬__________ ¶ (¬1) الثعالبي (كنز الرواة) - مخطوط - وكلمة (بآخره) تعني في نهاية حياته.",
            "page": "109",
            "part": "1",
            "seal": "0277E4B7"
        },
        {
            "id": "110",
            "nass": "به الغرفة وهو يتمتم له بكلام صوفي وأدعية، مفادها أن عمر الوزان سيكون من أهل العلم والصلاح في قومه. وقد فهم الناس من ذلك أن الوزان رجل (خاص) لأنه دعوة من دعوات الشيخ أحمد زروق. وعندما ترجم الفكون للوزان ذكر أنه قد تحول من كتب الصوفية والوعظ إلى الحديث الشريف، ووعد الفكون بكتابة تأليف في كرامات الوزان. إذن فالفكون من المنتسبين إلى مدرسة الوزان التي هي مدرسة الإمام أحمد زروق، وقد ورث هذا الانتماء عن والده عن جده كما ذكرنا. ¶ المصدر الثاني: أنه قرأ على الشيخ يحيى الأوراسي، كما عرفنا. وكان الأوراسي قد أخذ الطريقة الزروقية عن شيخه طاهر بن زيان الزواوي عن أحمد زروق عن عبد الرحمن الثعالبي. وكان زروق قد أقام مدة في كل من بجاية وقسنطينة وترك هناك تلاميذ ونشر تعاليمه الشاذلية المنقحة. وتخبرنا بعض الروايات أن الفكون قد لبس الخرقة الصوفية الزروقية - الشاذلية على يد شيخه يحيى الأوراسي عن طاهر بن زيان المذكور عن أحمد زروق الصغير عن والده عن محمد بن يوسف السنوسي إلخ (¬1). ¶ المصدر الثالث: أن الفكون درس القصيدة القدسية لعبد الرحمن الأخضري وهي القصيدة التي تذكر أحوال المتصوفين في القرن العاشر الهجري (16 م) وتنحى عليهم اللجوء إلى الخرافة والشعوذة، وتدعو إلى التمسك بالعلم ونبذ ¶ ¬__________ ¶ (¬1) العياشي، الرحلة 206/ 2. ط. المغرب 1899.",
            "page": "110",
            "part": "1",
            "seal": "47FF52EB"
        },
        {
            "id": "111",
            "nass": "البدعة والعمل بالكتاب والسنة، والجمع بين علمي الظاهر والباطن جمعا صحيحا واضحا. وكان الأخضري من تلاميذ محمد بن علي الخروبي الذي هو من تلاميذ الشيخ أحمد زروق. وكان الفكون قد أعجب إعجابا شديدا بالقدسية حتى أنه كاد يذكرها كاملة في كتابه (منشور الهداية) مستشهدا بأبياتها من حين لآخر إذ تنجده آراء الأخضري في الأحوال المشابهة التي كان يعرضها الفكون في وقته (بينهما حوالي قرن حسب بعض الروايات). ومن إعجابه بالأخضري أنه شرح له أيضا عملا في آداب الدين والمعاملات سماه (الدرر على المختصر)، كما سنعرف. كما أورد رسالة مطولة لأحمد زروق محتجا بها رادا بها على أدعياء التصوف في وقته (¬1). ¶ وقد تكون هناك مصادر أخرى لا نعلمها الآن عن تأثر أو أخذ الفكون بالطريقة الزروفية الشاذلية. فالذين تحدثوا عنه كالثعالبي والعياشي لم يذكروا أنه أخذ إجازة من أحد رجال الصوفية في المشرق، ولم يشيروا إلى أنه تتلمذ لأحد هناك، كما كان يفعل جل العلماء في وقته بالعكس لقد وجدنا الفكون ثائرا على علماء المشرق إذ يعتبرهم متساهلين في العلم ولا يرعون حرمة المساجد، ومتساهلين في مسائل الحلال والحرام، كالدخان. ¶ كما وجدناه متشددا في منح الإجازات لغيره خلافا لعادة علماء ذلك العصر. وهذا العياشي يذكر أنه عندما حج معه سنة 1064 طلب منه الانخراط في سلك طريقته (الزروقية) فلم يكتب له ¶ ¬__________ ¶ (¬1) (منشور الهداية) ص 229 - 234.",
            "page": "111",
            "part": "1",
            "seal": "BDBC7A91"
        },
        {
            "id": "112",
            "nass": "الفكون ذلك كتابة وإنما اكتفى بقوله له (إني أقول لك كما قال الإمام الشاذلي، رضي الله عنه: لك ما لنا من الخدمة، وعليك ما علينا من الرحمة). وهذا في الواقع تهرب من إعطاء الإجازة والرضى المكتوب بالدخول في الطريقة. وقد تحرج العياشي من ذلك وقنع، كما قال، بهذه الكلمة حتى لا يثقل على الشيخ: (قنعت منه. بالكلمة التي قالها لي لما علمت حاله، وخشيت أن أثقل عليه وأكلفه ما لا تطيب به نفسه، فإنه. من أهل القلوب (¬1). ¶ ولعل نفس الموقف وقفه الفكون مع تلميذه الآخر عيسى الثعالبي. فقد ذكر هذا في فهرسه المسمى (كنز الرواة) أنه أخذ عن شيخه الفكون بعض كتب الحديث، وحصل منه على الإجازة فيها. ومن جهة أخرى عرض عليه الثعالبي الوظيفة الزروقية كما عرض عليه حزب البحر لأبي الحسن الشاذلي وكلاهما عمل يضم مبادىء الطريقتين الأصلية (الشاذلية) والفرعية (الزروقية) - وقد لقن الفكون الذكر للثعالبي على عادة الصوفية، ولكنه اكتفى هنا بكلمة الإخلاص (سورة الإخلاص؟) ثم ألبسه الخرقة الصوفية قائلا له: (خالدة تالدة لا تباع ولا توهب). هكذا روى الثعالبي عن شيخه الفكون. ونحن وإن كنا لا نشك في نسبة الفكون للطريقة الزروقية نكاد نشك في تلقين الفكون له الذكر وإلباسه الخرقة على النحو الذي حدث. فقد عرفنا من كتابات الفكون أنه من طينة أخرى، وأنه عاتب معاصريه، على هذا الأسلوب، فكيف يمارسه هو؟! ¶ ¬__________ ¶ (¬1) العياشي، الرحلة 390/ 2.",
            "page": "112",
            "part": "1",
            "seal": "97B5F20F"
        },
        {
            "id": "113",
            "nass": "ولكن الأوصاف التي أوردها كل من العياشي والثعالبي له صحيحة في نظرنا لأنها تنطبق تماما مع ما عرفنا عنه من كتاباته. وعبارة العياشي في ذلك أن الفكون كان منقبضا، منزويا عن الناس، مترددا على الحرمين الشريفين رغم كبر السن. وعبارة الثعالبي في ذلك أطول وأوضح وهي: جمع الله له بين العلم والعمل إلى كمال الزهد والورع والتعفف عن الناس، وعدم التأثر بكلام الناس حتى استوى عنده المدح والذم، مع المجانبة للطلبة (العلماء) وأهل الولايات الدنيوية وقلة المبالاة بهم وعدم الاهتمام بما يهدى إليه. بل يضيف الثعالبي قوله فيه أنه (انجمع بآخره عن الناس ولزم العزلة والعكوف على العبادة وتهذيب النفس) (¬1) وقد مر بنا أن الثعالبي حكى عن شيخه أنه لم يكترث بوالي مصر وعلمائها وأعيانها عندما خرجوا لملاقاته ومهاداته والتبرك به (فما استفزه شيء من ذلك، ولا اكترث به ولم يقبل منه (أي من الباشا) دينارا ولا درهما). ¶ وكان الفكون لا ينكر التصوف، ولكن يرى أن أهل عصره انحدروا به إلى الدرك الأقل وأساؤوا فهمه، وحولوه إلى (حضرة) فيها الرقص والموسيقى والإنشاد وغيرها من البدع والمنكرات، كما استغلوه في سلب العامة أموالها وتخدير عقولها وتعطيل الأعمال التي أمر الله بها، ومن ثمة الوهن الذي أصاب المسلمين. ولذلك كان يكثر من الاستشهاد من آثار المتصوفة الأقدمين كالبسطامي والطرطوشي وإبراهيم الشاطبي والغزالي ¶ ¬__________ ¶ (¬1) عيسى الثعالبي (كنزة الرواة)، ص 300، مخطوط خاص.",
            "page": "113",
            "part": "1",
            "seal": "3CDAF6DA"
        },
        {
            "id": "114",
            "nass": "ومحمد بن الحاج وإبراهيم بن أدهم، بالإضافة إلى الأخضري وزروق والوزان. فثورة الفكون إذن ليست على التصوف في حد ذاته ولكن على سوء فهمه واستغلاله، وليست على المتصوفة عموما ولكن على الدجالين المتعوذين أو (أدعياء الولاية) كما يسميهم، أولئك الذين اتخذوا تلاميذ من النساء والرجال، ونصبوا أنفسهم لإعطاء العهد وتلقين الأوراد، وكانوا يخالطون الظلمة والمفسدين، ويدخلون على النساء في بيوتهن، واستشهد لذلك بالشيخ بوكلب الذي تعلق بامرأة وتعلقت به حتى أنها كانت تبيت عنده وحملت منه فقالت إن الأولياء أعطوها له، كما استشهد بالشيخ بلقاسم الحيدوسي الذي كان يجتمع بالنساء غيبة وحضورا. ¶ ويفهم من كلام من ترجموا للفكون، خصوصا الثعالبي والعياشي (¬1) أنه قد مر بتجربة جعلته (يتحول) من علوم أهل الظاهر إلى علوم أهل الباطن. وكان هذا التحول عندهم مدحا لا ذما، لأن علوم أهل التصوف أصبحت في القرن الحادي عشر أولى وأجدر بالدراسة والاهتمام من علوم أهل الظاهر. ما الذي جعل الفكون يتحول هذا التحول الخطير؟ لا أحد يذكر السبب. لقد عرفناه عقلانيا ينتقد البدع والخرافات وينكر استخدام الروحانيات والحضرات ونحوها. وعندما تحدث عن الشيخ ¶ ¬__________ ¶ (¬1) الظاهر أن كل المترجمين الآخرين للفكون إنما أخذوا عن هذين المصدرين، وقل من رجع مباشرة إلى حياته في مصادرها الأخرى مثل (منشور الهداية).",
            "page": "114",
            "part": "1",
            "seal": "6EDDC547"
        },
        {
            "id": "115",
            "nass": "الوزان مدحه من أنه تحول من دراسة كتب التصوف إلى كتب الحديث. وتخصص هو في دراسة النحو والصرف، وهما من العلوم العقلية. ومدح جده بأنه كان يعتني بالبيان ويدرس سعد الدين التفتزاني ويؤلف فيه. إذن كيف تغيرت حالة الفكون فأصبح يقول عن هذه العلوم قرأناها لله وتركناها لله؟ وهل صحيح أنه تحول كذلك؟ إن آخر كتاب ألفه في علم الصرف يعود تاريخه إلى سنة 1048 (¬1) ولا نعرف أنه ألف كتابا آخر بعد هذا التاريخ، وكان عمره حينذاك ستين سنة. وفي هذا التاريخ كان أيضا متوليا وظائف والده الشرعية وأضاف عليها إمارة ركب الحج ولقب شيخ الإسلام. فهل تقدم السن وتوليه الوظائف المذكورة جعلته يتحول هذا التحول الخطير؟ قد يكون ذلك. ¶ ولكن عبارات، المترجمين في ذلك، متناقضة وغامضة، فبعضهم، كالعياشي، ينسب إليه أنه تحول من علوم الظاهر إلى علوم الباطن وبعضهم، كالثعالبي، ينسب إليه أنه فقط توقف عن ممارسة التدريس الذي كان قد قضى فيه شطرا كبيرا من حياته. ونرجح نحن رواية الثعالبي لا رواية العياشي. فقد يكون الفكون توقف عن التدريس، لكبر سنه وكثرة وظائفه وثقلها. ولكن تبرير ذلك التوقف كما ذكره الثعالبي لا نسلم به أيضا، فهو يقول عن الفكون: وكان إذا ليم على ترك التدريس يقول: علم طلبناه لله وتركناه لله. وإلى هنا يمكن أن يكون ما نسبه الثعالبي للفكون ¶ ¬__________ ¶ (¬1) ستعرف أنه الكتاب الذي شرح به منظومة (أرجوزة) المكودي في التصريف. وقد انتهى منه في شهر صفر من سنة 1048.",
            "page": "115",
            "part": "1",
            "seal": "05629DFF"
        },
        {
            "id": "116",
            "nass": "صحيحا. فقد يكون الفكون قد تعاطى التدريس زمنا ثم تخلى عنه لمآرب أخرى أهم وأخطر وهي كما لاحظنا تلك الوظائف الجديدة والمهمات السياسية والدينية التي تقلدها. ولكن مقالة الثعالبي غير ذلك. فهو يفسر كلام الفكون السابق بقوله: (يعني لفساد الزمان وعدم إخلاص النية في طلب العلم). هذا كلام لا يمكن في نظرنا أن يصدق على الفكون الذي كان يعتبر القيام بالتدريس والنهي عن المنكر ومحاربة البدع والآفات، جهادا يقوم به في سبيل الله. ¶ والغريب أن العياشي الذي عرف الفكون شخصيا والتقى بولده وتتلمذ على الثعالبي، تلميذ الفكون، يردد تقريبا نفس العبارة التي نسبها الثعالبي للفكون وهي (علم طلبناه لله وتركناه لله) ولكن في مقام آخر. لقد ذكرها في مقام التصوف لا في مقام التدريس، فالفكون في نظر العياشي تحول من علم الظاهر إلى علم الباطن قائلا أن الفكون إذا سئل عن علوم أهل الرسوم (علوم الظاهر) يقول: (قرأتها لله وتركتها لله). فأنت ترى أن العبارة واحدة، ولكن العياشي استعملها بشأن تخلي الفكون عن العلوم العقلية والتوجه إلى التصوف أو علوم أهل الحقيقة، بينما استعمل الثعالبي نفس العبارة بشأن تخلي الفكون عن التدريس. ويبدو لنا أن المؤلفين الإثنين انطلقا من قناعات شخصية. فالثعالبي كان يجمع بين علوم الظاهر وعلوم الباطن وكان كما يقول مترجموه محبوبا من أهل الشريعة وأهل الحقيقة على السواء، فلم يمدح، بل لم يذكر حتى عابرا، تخلى الفكون عن العلوم العقلية لأنه لا يرى ذلك شيئا يستحق المدح والتنويه وكان العياشي، وهو من",
            "page": "116",
            "part": "1",
            "seal": "C1271467"
        },
        {
            "id": "117",
            "nass": "المغرب الأقصى الذي ازدهرت فيه الطرق الصوفية عندئذ، ميالا إلى التصوف فمدح الفكون على كونه تحول من ظاهري إلى باطني (بعدما كان إماما) في علوم اللغة والشريعة (وله تأليف يشهد له بالتقدم) فيها. ¶ والخلاصة أن الفكون عاش حياته على مرحلتين. المرحلة الأولى (وهي الأطول والأثمر) كرسها للعلم تلقيا وتدريسا وتأليفا. وكان أحب العلوم إليه علم النحو وما يتصل به من صرف وبلاغة ولغة. ولكنه لم يكن خلال هذه المرحلة متخليا أبدا عن مبادىء الطريقة الزروقية التي تعلم العلم والعمل، وتزكي الصلاح وتنفي البدع والخرافات، وتحض على الأمر بالمعروف والنهي عن المنكر (¬1) أما المرحلة الثانية من حياته، فقد قضاها في القيام بوظائف الجامع الكبير (الأعظم) من إمامة وخطابة وفتوى ورعاية للأحباس. كما كان يتردد على الحرمين الشريفين أميرا لركب حج الجزائر باعتباره شيخا للإسلام أو الشخصية الدينية الأولى في البلاد. ومع تقدم السن ومتطلبات الوظائف المذكورة وكثرة اتصالاته بالناس (ولاة وعلماء وصلحاء وعامة - جزائريين وغيرهم) ظهر الفكون وكأنه لا وقت له للتدريس ولا للقيام بالتأليف في العلوم التي طالما فاق فيها أهل عصره أو كان (إماما) فيها كما ¶ ¬__________ ¶ (¬1) وصفه معاصره أحمد المقري، صاحب (نفح الطيب) أيضا بأنه كان ميالا إلى التصوف. ونعم ما فعل. وكان المقري قد توفي سنة 1041 أي أثناء عناية الفكون بعلوم المعقول. وهذا يتفق مع ما ذهبنا إليه من أن الفكون لم يتخل عن التصوف الحقيقي حتى وهو يدرس النحو والبلاغة واللغة والصرف.",
            "page": "117",
            "part": "1",
            "seal": "41F40F03"
        },
        {
            "id": "118",
            "nass": "يقول العياشي، بل ظهر وكأنه شخص تخلى تماما عن هذه العلوم (علوم الظاهر والمعقول) إلى الزهد والتصوف. وقد كان ذوق العصر طبعا يحبذ الفكون في مرحلته الثانية وينفر منه في مرحلته الأولى. ¶ وبعد فما أجمل كلام الفكون نفسه وهو يفرق بين المتصوف الحقيقي و (المتصوف) الدجال، إذ يقول: (والميزان الأعدل في ذلك أن تنظر إلى المرء وما هو عليه من الطريق القويم والصراط المستقيم في اتباع السنة، قولا وفعلا وعملا، فما كان فهو ممن يجب الاعتقاد فيه وما لا فلا (¬1) ولا يهم بعد ذلك إن درس كل العلوم أو بعضها. ولعل هذه النقطة ستزداد وضوحا في الفقرة التالية. ¶ 4 - بين النحو والأدب ¶ عرفنا أن الفكون درس مختلف العلوم المعروفة في عصره، ولكنه اختص منها بعلم النحو. ويبدو أن المشتغلين بهذا العلم عندئذ قليلون لأنه علم صعب وأساتذته غير متوفرين، ولأنه يعتبر عند المعاصرين من العلوم التي تبعد الإنسان عن الله، وهم إنما يدرسون علوم الفقه والتصوف والكلام ونحوها ولكن اختيار الفكون لهذا العلم كان محض صدفة. فهو يخبرنا حكاية عن جده هي أقرب إلى الخيال منها إلى الحقيقة ومفادها أنه رأى في المنام جده عبد الكريم الفكون يناوله ورقة قائلا له: اقرأ، فلما ¶ ¬__________ ¶ (¬1) (منشور الهداية)، ص 112. انظر كذلك ص 157 منه.",
            "page": "118",
            "part": "1",
            "seal": "DB427527"
        },
        {
            "id": "119",
            "nass": "تأملها وجد فيها جملة بخط أصفر اللون تقرأ هكذا: كان فعل ماض أو ما معناه. وعندما استيقظ من نومه فهم أن ذلك إذن من جده له في الاشتغال بعلم النحو. (فاشتغلت به فحصلت لي فيه ملكة، والحمد لله، وذلك من بركته) (¬1)، وهذا في الواقع هو ما يمكن أن نعتبره الدافع الأسطوري لاشتغاله بعلم النحو دون سائر العلوم. ¶ أما الدافع الواقعي فهو تأثير الشيخين: محمد بن راشد الزواوي، ومحمد التواتي عليه. وكثيرا ما يقلد التلميذ شيخه، وكثيرا ما يتأثر الطالب بشخصية أستاذه فيتعلق حتى بالعلم الذي يدرسه. ولا بد أن يكون هناك استعداد فطري لذلك ولا يكفي فيه مجرد التأثر أو التقليد. وقد كان الفكون ممن توفر فيهم الاستعداد الفطري لدراسة النحو، فهو تلميذ نجيب طليق اللسان، من أسرة علمية تتوفر على مكتبة ضخمة. وكان لا ينقصه الطموح، فقد كان يرى والده متوليا وظائف الخطابة والإمامة بالجامع الأعظم في قسنطينة، وهي وظائف تقتضي البيان وطلاقة اللسان والذكاء. وكان يعرف أن جده يشتغل أيضا بالبيان وألف فيه وفضل تدريسه دون غيره. فلماذا لا يشتغل هو بالنحو ويبز فيه أقرانه ويلفت إليه نظر أساتذته ويؤلف فيه وينعي على علماء عصره عدم معرفتهم بالقواعد العربية، وعيي ألسنتهم في الخطابة، وخرس أقلامهم في الكتابة، ويصبح هو المجلى بينهم وهو فارس الميدان؟ ¶ وكان للتحدي كذلك دور في تعلق الفكون بالنحو. وهناك ¶ ¬__________ ¶ (¬1) (منشور الهداية)، ص 25.",
            "page": "119",
            "part": "1",
            "seal": "FCB480AD"
        },
        {
            "id": "120",
            "nass": "خبران في هذا المعنى يوضحان لنا أنه كان عليه أن يجيب متحديه فلم يجد الجواب فخجل وانحشر وضاقت به الدنيا، ولكنه عصر فكره إلى أن استطاع إنقاذ نفسه ولو بعد حين، ولو بعد مراجعة الكتب والشواهد والأساتذة. الخبر الأول أنه كان ذات يوم عائدا من الكتاب (المدرسة) فمر على جماعة من العلماء فيهم الشيخ إبراهيم الفلاري التونسي الذي كان (يدعي معرفة النحو يستطيل به على أهل قسنطينة)، ويدعي أن له فيه اليد الطولى، فسأله الفلاري عن الجامع بين قوله تعالى: {فيه آيات بينات مقام إبراهيم ومن دخله كان آمنا}، وقول الشاعر: ¶ كانت حنيفة أثلاثا فثلثهم ... من العبيد وثلث من مواليها ¶ ويقول الفكون أنه لم يعرف الجواب عن هذه المسألة لقلة زاده وصغر سنه، فسكت وتضاءل أمام الفلاري وجماعته، واشتد به الخجل، حتى صار الفلاري يؤنبه على (جهله) بالنحو والقواعد. فذهب الفكون إلى داره منكسف البال حزينا، ولكنه لم يستسلم، فأخذ ينظر في مكتبة والده لعله يجد الجواب الشافي الذي يسكت به هذا المتطاول. ¶ أخذ الفكون إذن ينظر ما قال ابن هشام في شواهده وقواعده، فإذا هو أمام هذا البيت: ¶ إن هند المليحة الحسناء ... وأي من أضمرت لخل وفاء ¶ وكان ابن هشام قد فسر هذا البيت واستخرج معناه وأعربه.",
            "page": "120",
            "part": "1",
            "seal": "BEC67F1C"
        },
        {
            "id": "121",
            "nass": "وشعر الفكون بأنه قد وجد ضالته وأن لديه سلاحا يفل به لسان الفلاري. فحفظ البيت واستظهر ما قيل فيه، وأسرع إلى المجلس المذكور، ولكن ليس في نفس اليوم. وعند حضوره سأله الفلاري الإجابة ووبخه بعدم معرفته أي شيء وتطاول عليه من جديد. ولكن الفكون طلب منه أن يجيبه هو أولا عن معنى البيت (إن هند إلخ). وإعرابه. فبهت الفلاري (واحمر واصفر وألجم) ولم يحر جوابا، واكتشف أمره بين أصحاب المجلس، وأخذ يتضاءل في نفسه. ¶ هذه حادثة كثيرا ما تقع للتلاميذ الصغار، وكثيرا ما يبنون عليها أمورا كثيرة تتعلق بمستقبلهم، بل تكون طريقا لاكتشاف أنفسهم وما خلقهم الله له. وفد تكون نية الفلاري، وهو شيخ من شيوخ الزيتونة ومفتي معروف في قومه وممن يدل بنفسه في علم النحو ولا يعارضه أحد في تونس - كما يقول الفكون - قد تكون نيته حسنة عندما طرح السؤال على التلميذ الفكون، وقد يكون قصد تحديه وإحراجه حتى يدفعه إلى البحث والعلم دفعا، وذلك طريق من طرق التربية، ولكن الفكون فهم غير ذلك، فهم أن الشيخ كان يتحداه ويقلل من شخصه وعلمه في أعين مواطنيه، وأنه لو لم يرد التحدي لبقي القوم ينظرون إليه بازدراء بل لوصل الأمر إلى عائلته وسمعتها بين الناس. والمهم الآن هو أن الفكون اندفع يراجع ابن هشام ويحفظ الشواهد النحوية ويتقن الإعراب ويحفظ أقوال النحاة، وهذا بالضبط هو علم النحو الذي أصبح فيه علما من الأعلام، بل علم الأعلام في عصره. ¶ أما الخبر الثاني أو الحادثة الثانية فأقل شأنا فيما يبدو، ولكنها",
            "page": "121",
            "part": "1",
            "seal": "2BBBBCE0"
        },
        {
            "id": "122",
            "nass": "مع ذلك ذات عواقب على الفكون في اختياره علم النحو دون غيره. يقول إنه كان ذات يوم يدرس مع الطلبة في مدرسة العائلة، وكان من بين الطلبة أحمد بن خليفة الزواوي. فسأل هذا الفكون عن إعراب هذه الجملة (عرفت زيدا، أبو من هو؟) فتوقف الفكون وتلعثم، وكان صغير السن بين أولئك الطلاب الشيوخ وإنما حضر معهم لأنهم كانوا في مدرستهم، وكان الشيخ صاحب الدرس هو محمد بن راشد الزواوي وكذلك الشيخ محمد التواتي ولذلك أخبر (خجلت من ذلك وأعربت بعضه) ولم ينجده إلا شيخه ابن راشد إذ لقنه بقية الجواب. ولا نعتقد أن الفكون يروي هذا الخبر لكي يقنعنا بتعلقه بالنحو وامتيازه فيه، وإنما يذكر ذلك في نظرنا لكي يطلعنا على البواعث التي كانت وراء اختياره، وهي بواعث كما ترى في شكل إيحاءات ودلالات أكثر منها بواعث صريحة مباشرة، كتوجيه الآباء وكبار الأخوة وبعض المعلمين الجاهلين بقواعد علم النفس. ¶ ومهما كان الأمر فإن الذي أثر حقيقة على الفكون وجعله يميل إلى علم النحو ويحبه ويبرع فيه هما شيخاه محمد بن راشد ومحمد التواتي فعندما جاء الأول منهما للدراسة في قسنطينة كان الفكون ما يزال في حداثة سنه (ربما لم يتجاوز الثانية عشر)، إذ يقول أنه لم يكن قد جمع القرآن بعد أو جمعه لتوه. وقد اختاره الزواوي لتسميع الحاضرين في درسه وقراءة نص الدرس من كتاب المرادي في النحو، وكان ذلك لفصاحة لسانه ووضوح صوته وسرعة تعرفه على الخط ومكان الوقف. وهذا هو تعبيره (وكنت لفصاحة لساني أمسك له الكتاب وأقرأه عليه",
            "page": "122",
            "part": "1",
            "seal": "C2A94277"
        },
        {
            "id": "123",
            "nass": "للمناظرة، لسرعة إخراجي للخط وعدم توقفي فيه. فمن أجل ذلك اعتمدني لإقراء الكتاب). وأما فهم مسائل المرادي وإدراك قواعد الإعراب ونحو ذلك فما يزال الفكون بعيدا عنها ولكنه لازم ابن راشد على ذلك النحو، وكان يجد لذة وغبطة في مواصلة هذه المهمة ويحضر مناظرة ابن راشد للحاضرين، ويقرأ له أيضا من الكتاب المسألة التي يناظر بها، ويتفاعل مع شعر الشواهد ويستحسن معانيها وأخذ الفكون يجد بالتدرج ذوقه وقد صقل، واستطاب علم النحو دون غيره، وشجعه ابن راشد فكان يخصه بلفتة ويقرر له المسألة وحده بعد أن يخلص من تقريرها للتلاميذ الآخرين. وكان يحثه أيضا على حضور دروس الشيخ محمد التواتي التي ما جاء هو (ابن راشد) من زواوة إلا لحضورها. ¶ ويخبرنا الفكون أنه لم يكن يحضر دروس التواتي من قبل. بل كان ينفر منه، ثم هو لا يعرفه كل المعرفة وإنما كان يسمع عنه من الطلبة. ولكن بنصيحة ابن راشد صار الفكون يحضر دروس التواتي، وأحس كأن الله ألقى احترامه في قلبه بعد أن كان ينفر منه، وكبر ذلك الاحترام عنده حتى صار يرى التواتي كالأسد يزأر بعلم النحو في حلقة الدرس وكأن الطلبة الحائطين به أشبال. وكان الفكون في بداية أمره يجلس في آخر الحلقة بعيدا عن نظر الشيخ، كما كان التواتي لا يعيره أي اهتمام. وكان من عادة التواتي أنه يتضايق من سؤال السائلين الواردين على درسه خشية أن يكون هدفهم تعجيزه فقط أو مشاكسته. وشكا الفكون ذات مرة لابن راشد مما أحس به من جفاء الشيخ معه، ولكن ابن",
            "page": "123",
            "part": "1",
            "seal": "A0EFF96E"
        },
        {
            "id": "124",
            "nass": "راشد نصحه بمواصلة الحضور وعدم السؤال، كما كان يحس أن الدرس كان أقوى منه وأن معاني الشيح وإيراداته واحتجاجاته أبعد من فهمه. وكان الدرس، كما سبق، يجري في مدرسة آل الفكون، وكانت تقع مناظرات بين ابن راشد والتواتي يحضرها التلاميذ ومن بينهم الفكون ويعجبون بذلك. وكان بين الشيخين خلاف في الرأي يؤدي أحيانا إلى اختلاف في النتائح. فهذا ابن راشد كان يعتمد على كتاب ابن بابشاذ على الجمل، بينما كان التواتي يعتمد على سراج التسهيل. (فلم يتواردا على مورد واحد) كما يقول الفكون. وكانت في طبع التواتي حدة تؤدي به إلى سب ابن راشد أحيانا والثورة عليه. بل (كان لا يحتمل البحث ولا يرضاه ويضيق ذرعا، وجعل قوة علمه حفظ ما يلقيه لأصحابه) وظل الفكون غير معروف للتواتي إلى أن غاب مسمع الشيخ فأشار عليه ابن راشد بإعطاء الكتاب للفكون وعندئذ اكتشفه التواتي، فصيحا فطنا عارفا بالخط واضح الصوت فقربه إليه وجعل منه تلميذا ناجحا في النحو (¬1). ¶ ¬__________ ¶ (¬1) ترجم الفكون لمحمد التواتي، فقال إنه قرأ النحو بالمغرب وكان يلقب بسيبويه زمانه. وجاء إلى زواوة ومكث بها سنة لقراءة القراءات السبع ثم انتقل إلى نقاوس، واشتهر أمره بقسنطينة حيث كان يلقي دروسه في مدرسة آل الفكون وأقبل عليه الطلبة من كل ناحية وكان مشاركا أيضا في علوم أخرى كالأصول والبيان والمنطق. وامتحن مع السلطة بسبب فرار أحدهم إليه، فذهب إلى باجة بتونس، ووجد هناك النكران وسوء التقدير، وقد توفي هناك بالطاعون سنة 1031 انظر (منشور الهداية)، ص 96.",
            "page": "124",
            "part": "1",
            "seal": "81F2955E"
        },
        {
            "id": "125",
            "nass": "وقبل الشروع في حضور دروس الشيخين المذكورين، كان الفكون قد بدأ في دراسة النحو. وكانت الأجرومية هي مفتاح هذه الدراسة، فقرأها وحده وربما حفظها عن ظهر قلب، ثم قرأها بعدة شروح منها شرح خالد الأزهري (القطر؟) ثم شرح جبريل، وكان ذلك على يد الشيخ سليمان القشي النقاوسي. ولكن الفكون لم يجد لذة في ذلك ولم يستطع فهم مبادىء النحو التي تضمنتها الأجرومية ولا الشرحان المذكوران ولا دروس شيخه القشي. ولم يزد على ترديد العبارات المملة غير المفهومة عنده، وهي معرفة رفع الفاعل ونصب المفعول وخفض المجرور (ولا أستطيع أحسن الفرق بين ذلك وما لابسه من جهة المعنى، حتى حصل لي بداية الفتح الإلهي). ولا شك أن معظم علماء عصره كانوا يكتفون بترديد تلك القوالب دون الطموح إلى فهم ملابسات المعنى كما فعل الفكون. ¶ وكان الفكون يعالج الشعر أيضا ويتذوقه ويحكم على جيده وسقيمه. وقد ترك لنا ديوانا في المديح النبوي ومجموعة من القصائد المتفرقة في أغراض شتى وكلها تدل على متانة نظمه وقوة تعبيره وحذقه لصناعة هذا الفن، رغم أن مسحة الوعظ والتعليم بادية على شعره. كما أنه عالج ما يمكن أن نسميه بالنقد الأدبي فقد كان ينقد شعر غيره، ويقول عن هذا إنه أحسن القول وعن ذاك إنه هابط المعنى وكان يعرف من يستعمل الشعر للمدح السياسي والتقرب من الولاة مثل أحمد الفاسي ومحمد السوسي وأحمد المقري، ومن يستعمل الشعر الصوفي مثل محمد ساسي البوني، ومن يستعمل الشعر الاجتماعي الخفيف",
            "page": "125",
            "part": "1",
            "seal": "E5112F83"
        },
        {
            "id": "126",
            "nass": "مثل أحمد العطار الذي يقول عنه إنه كان يثير الضحك بشعره، وهكذا. ¶ وقد نظم الفكون ديوانه في المديح النبوي في مناسبة شخصية وهي إصابته بمرض ألزمه الفراش مدة طويلة. أما قصائده الأخرى فكان يضمنها رسائله إلى من يتراسل معهم مثل قصيدته المضمنة في رسالته إلى أحمد المقري، وقصيدته المضمنة في رسالته إلى محمد تاج العارفين العثماني التونسي، أو كان يرد بها على شعراء مدحوه مثل قصيدته في الرد على محمد السوسي. وله نوع آخر من القصائد وهو ما يبث فيه شكواه من بعض المعاصرين الذين سببوا له ضيقا وكادوا له مثل قصيدته التي قالها في الدعاء على ابن نعمون وسماها (سلاح الذليل في دفع الباغي المستطيل)، وقد يبث في شعره نصحه لأهل بلدته مثل قصيدته في حضر قسنطينة، وهكذا. ¶ أشار الفكون إلى ديوانه في عدة مناسبات، ولكنه لم يذكر نماذج من شعره فيه، ولم نعرف طريقته وأسلوبه في هذا الديوان إلا من خلال وصف العياشي له. والعياشي يعتبر مصدرا هاما عن هذا الديوان ما دام الآن مفقودا. فهو قد عرف صاحبه عن كثب ورأى الديوان كاملا عند ولد الفكون أثناء الحج، ونقل حوالي مائة بيت منه في رحلته، وتحدث عن مناسبته وموضوعه وترتيبه على حروف المعجم والتزامه فيه أن يبدأ كل سطر بحرف من حروف: (إلهي بحق الممدوح اشفني، آمين). فإذا جمعت حروف هذه العبارة وجدتها خمسة وعشرين حرفا، وفي كل حرف",
            "page": "126",
            "part": "1",
            "seal": "BAEA6050"
        },
        {
            "id": "127",
            "nass": "قصيده من خمسة وعشرين بيتا أيضا. والقصائد التي ذكرها العياشي من هذا الديوان تمثل حروف الهمزة، والباء، واللام، والياء. وسنورد هذه القصائد في آخر الكتاب. والملاحظ أن الفكون قد انتهى منه سنة 1031 وكان المرض قد هاجمه حوالي سنة 1025 ثم أخذ يخف عنه سنة 1028. ¶ أما قصائده الأخرى فنحاول إيراد بعضها في آخر الكتاب لأنها تعكس وجهات نظره في الناس والحياة، ولأنها تمثل جزءا من إنتاجه الأدبي أيضا، كما أن فيها أخبارا عن حياته الخاصة وطموحاته كتشوقه إلى الحجاز في قصيدته التي رد بها على محمد السوسي، ومثل حملته على فساد أخلاق بعض أهالي قسنطينة. وقد سبقت الإشارة إلى هاتين القصيدتين. ونود أن نلاحظ أن مساجلته مع السوسي توضح رأيه فيه، إذ قال عنه إنه يراه أجل من أوراقه (¬1)، وفي قصيدته يقول الفكون في وصفه: ¶ تردى بببل واكتسى ثوب فخره ... له من قريض الشعر درع مفضض ¶ وقال عن السوسي أيضا أنه كان يمدح بشعره الأمراء، ومع ذلك لمح بأنه قد يفوقه في الشعر أيضا إذ قال عن القصيدتين ¶ ¬__________ ¶ (¬1) عن السوسي انظر الفكون (محدد السنان)، ص 7 وعن المساجلة بينهما انظر ص 68، 70 (منشور الهداية)، ص 47، 50، 57، 63. وقد نقل القادري عبارات الفكون عنه، انظر (نشر المثاني) 201/ 1 تحقيق محمد حجي وأحمد التوفيق، الرباط، 1977 وقد يكون القادري إنما أخذ عن العياشي الذي أخذ بدوره عن الفكون.",
            "page": "127",
            "part": "1",
            "seal": "1C11CDDD"
        },
        {
            "id": "128",
            "nass": "(والفرق بينهما يعرفه أهله) أي النقاد. فنحن نحس أن الفكون يريد أن يقول إن النقاد الذين يطلعون على قصيدته وقصيدة السوسي سيحكمون بتفوقه هو عليه. والحق أننا لا ندعي أن نكون نحن هؤلاء النقاد أو حتى منهم، ولكننا نحس بأن قصيدة الفكون أجود وأعمق، وقد افتخر فيها بأنه صاحب مكانة في الشعر ولكن قومه جهلوه وحسدوه. ¶ وما دمنا في مقام النقد فلنذكر أن الفكون نفسه يظهر أحيانا في مظهر الناقد أيضا. فقد كان كثيرا ما يقول إن فلانا كان يتعاطى الشعر وهو ليس منه. فهذا علي ابن داود الصنهاجي كان في نظر الفكون (يدعي الفصاحة وتقويم الشعر، وليس كما يدعي). وقال عن أحمد العطار: (وربما يتعرض للشعر ليأتى بما هو ضحكة للضاحكين. وربما جعل في جانبي قصائد مدح). ¶ 5 - موقفه من قضايا عصره ¶ تعرضنا إلى موقف الفكون من ثورة ابن الصخري وبعض الأحداث المشابهة التي مرت بها بلاده، وعرفنا رأيه في حضر قسنطينة وما كانوا عليه مما يراه هو عيبا يجب التخلص منه كالتفاخر بالأجداد والشرف والتواكل ونبذ العلم كما عرفنا رأيه في بعض شيوخه وتلاميذه، وفى بعض عائلته كأبيه وجده. وقد بقي علينا أن نتتبع مواقفه من قضايا العصر عموما لنعرف رأيه فيها وحكمه عليها وما نريده (بالقضايا) أمر شائك ليس من السهل تحديده ولكن يبدو لنا أن رأي الفكون في علماء وأولياء ودراويش الوقت، وكذلك ولاة رئاسة الوقت، أمر تجدر معرفته. ولعلنا",
            "page": "128",
            "part": "1",
            "seal": "9DE4F7E5"
        },
        {
            "id": "129",
            "nass": "نتحدث أيضا عن خصومه وحكمه عليهم، وكيف يرى البدعة وكيف يحدد مفهوم العالم، والحاكم، والدجال، القاضي، واللص، ونحو ذلك. وكيف يرى الحالة الاجتماعية في بلاده. ¶ من أقوال الفكون: (من أعان ظالما سلطه عليه). وهو يقصد بالظالم الحاكم غير العادل أو الحاكم الجائر الذي لا يرعى حرمة الله ولا يرحم الرعية. ويشير بذلك إلى أدعياء العلماء وأدعياء الولاية الذين يتقربون إلى الحكام الظلمة لمساعدتهم على ظلمهم بتسخير علمهم من أجلهم أو تسخير تصوفهم لهم لينالوا بذلك حظوة ومالا وقد عاشت قسنطينة في عهده على هذا النموذج، وكتابه مشحون بذكر الناس الذين تولوا مناصب شرعية ومخزنية (رسمية) وهم ليسوا أهلا لها، وقد حصلوا عليها بالرشوة وطرق الحرام، ومن أجل ذلك دخلوا السجون وذاقوا المنافى وتعرضوا للموت. كما يمتلىء كتابه بالحديث عن أولئك الأولياء والدراويش الذين جعلوا معارفهم الصوفية في خدمة الحكام الظلمة واللصوص ليفوزوا منهم بالمال وحرية الشعوذة والنصب والاحتيال. والأمثلة على ذلك أكثر مما تذكر. ¶ والفكون فيما نعلم قد صمت عن مدح الحكام العثمانيين في قسنطينة. ولكنه أيصا لا يرفضهم أو يؤيد الثورة ضدهم. وتسميتهم في كتابه متنوعة، فهم مرة (العجم)، ومرة (الترك) ومرة (العسكر)، أو السلطة، أو دار الإمارة. وقد يعرض بهم فيقول الحكام الظلمة. وقد يعرض بالظالم عموما فيتحدث عن فلان وارتكابه أمورا لا ترضي الله ورسوله فيقول عنه (لو كان في زمن",
            "page": "129",
            "part": "1",
            "seal": "85D2F8A0"
        },
        {
            "id": "130",
            "nass": "محتسب لله لكان له معه شأن وأي شأن!). تعريضا بنوم عين السلطة وغفلتها عن مثل هذا. وكثيرا ما ذكر تبادل الرشوة بين الحكام وسوء السلوك والاعتداء. وقد نظر بعين العطف إلى ثورة شيخه يحيى الأوراسي ضد هؤلاء الحكام، وأبدى عاطفة الأسف على مقتله غدرا. وكرر النكير على تواطىء السلطة المحلية مع من يسميهم: اللصوص والحرابة في الأرياف، ومن يسميهم أهل نوادي الفساد والخنا والخمور والدخان ونحوها في المدينة. وهو يقول عن تبادل المصالح بين بعض الأدعياء والحكام واستعمال سلاح الفرقة والتحالف والشرذمة: فلان يعطي الأمراء الجباية والخراج ليعينوه على الفريق الآخر الذي هو عدو له، أو يقول عن عالمين متنافسين: انحاز كل منهما إلى وال من الولاة يعتضد به على صاحبه، فكلما أقبلت دولة أحدهما أدبرت دولة الآخر. وقد يذكر أن فلانا كان يمتهن نفسه ويخدم الولاة ويعظمهم ويواليهم ويعطيهم الرشى وقد يصف أحدهم بأنه قد تعددت محنه في دار الإمارة وكثرت سجونه، وكثيرا ما يفر من الأوامر الواردة في الانتقام منه، وقد أغرم مرارا. وقد أشاد الفكون بموقف جده عندما أصر على مقتل اليهودي المختاري الذي كان، رغم إسلامه، قد سب الرسول، (ص)، ولم يبال (أي جده) بمعارضة كل من كانوا في المجلس بما فيهم الوالي والعسكر والقضاة. ¶ وكان للفكون أحكام خاصة على (علماء) وأدعياء الولاية في عصره. ونود أن نسوق جملة من هذه الأحكام التي تعكس في نظرنا مقاييسه في العلم وأهله وفي الوظائف الشرعية وفي المستوى العلمي الشائع عندئذ. ولكننا نبادر إلى القول بأنه كان،",
            "page": "130",
            "part": "1",
            "seal": "9AD1BAAB"
        },
        {
            "id": "131",
            "nass": "كمعظم علماء وكتاب كل عصر، غير راض بالحالة العلمية التي عليها بلاده بل العالم الإسلامي بأسره. فقد كان يرى شيوع الجهل والانحطاط الأخلاقي وموت الضمير في معظم من خالط وما رأى. وهذه بعض الجمل التي توضح ذلك: فلان له بله في طريقة الدنيا. فلان سجن في مال أو مغرم من دار الأمارة أو له علاقة بالولاة. فلان اعتراه خبل في عقله آخر عمره أفضى إلى سجنه. فلان لا باع له في العلم غير أن شهرة أسلافه أورثته المنصب. فلان من أهل عصره الذين لا باع لهم في العلم إلا التشبه بالمناصب. فلان يداعب الكبار والصغار ويحب التهاتر. فلان مات في السجن عن مغرم لوالي قسنطينة. فلان قرأ على فلان إلا أنه لم يتقن ما قرأ عليه. فلان له فصاحة القلم دون اللسان. فلان يطرز فتواه بحكايات ونقول وتوجيهات حتى يظنها الظان أنها صواب. فلان كان يأخذ الأجر على فتواه. فلان اعتراه بعض النقص في إدراكه ويقال أن ذلك من أجل أكله حشيشة البلادر ولم يتقن صنعته. فلان كان كثير البحث عن الكنوز واستخدام الروحانيات. فلان شكت منه العامة وقلته الخاصة. فلان كان أمي الخطاب والكتابة لا يعرف طريق الخط ولا يحسن الوسم غير عارف بالهجاء. فلان كان عامي القلم والفكر لا يعرف ما يصلح به وضوءه وصلاته فلان يده منطلقة بالأخذ من أهل البادية وأهل البلد طعاما وعينا إلخ. ¶ ورغم نقد الفكون لأفراد من عائلة ابن باديس بالذات بنفس هذا الأسلوب الذي سقناه فإنه قال في جملتهم هذه العبارة الهامة: (وناهيك بهم من دار إصلاح وعلم وعمل وكيف",
            "page": "131",
            "part": "1",
            "seal": "9F5D5EB6"
        },
        {
            "id": "132",
            "nass": "وصاحب السينية (¬1) وشرح مختصر ابن هشام (¬2) ينبيك عمالها من كمال المعرفة والفطنة. ويقال إنه اجتمع فيهم أربعون كلهم صاحب منصب، حازوا المناصب الشرعية ببلدهم والمخزنية) (¬3). ¶ إذا كان الفكون متحفظا من كل الوظائف الرسمية فإنه يبدو أكثر تحفظا من وظيفة القضاء خصوصا، ذلك أن هذه الوظيفة تجعل صاحبها في خدمة الحاكم، إذ هي من الوظائف السياسية - الدينية، كما أنها وسيلة للحصول على الثروة بحق وبغير حق، وطريق إلى غضب الله لمن كان لا يخشى الله في أحكامه. وطالما كان انحراف القضاة مدعاة للظلم الذي هو علامة الخراب في أية أمة. وقد ترجم الفكون لعدد ممن تولوا القضاء في قسنطينة وهم ليسوا أهلا له. وكثيرا ما يذكر أنه كان ينصح بعضهم بالتخلي عنه. وعندما ذكر بعض أقاربه الذين تولوا القضاء في العهد العثماني لم يمدحهم بل كان صريحا لدرجة أنه ذكر أن وظيفتهم أورثتهم مشاكل مع ولاة الأمر. ومن أقاربه الذين فعلوا ذلك جده قاسم بن يحيى الفكون (توفي سنة 965 هـ). ومما حدث عنه بهذه المناسبة أن لقاسم المذكور أخا سئل عند وفاته أن يدفن إلى جانب أخيه قاسم فأبى قائلا إن أخاه كان قاضيا وهو ¶ ¬__________ ¶ (¬1) هو الحسن بن بالبر صاحب السينية في التصوف. انظر عنها كتابنا (تاريخ الجزائر الثقافي) 80/ 1، ط 2. ¶ (¬2) هو عبد الله بن يوسف بن أحمد، المعروف بابن هشام المتوفى سنة 1360/ 761، انظر الأعلام للزركلي، 291/ 4. ¶ (¬3) انظر (منشور الهداية)، مخطوط.",
            "page": "132",
            "part": "1",
            "seal": "79FA6BFE"
        },
        {
            "id": "133",
            "nass": "لا يحب الدفن إلى جانب من تولى القضاء (¬1) والمعروف أن قاسم الفكون تولى القضاء غالبا بعد اعتذار عمر الوزان عن قبوله. والغريب أن مترجمنا الفكون لا يذكر اعتذار الوزان هذا. ¶ هاجم الفكون البدع واعتبرها من سيئات عصره، واعتبر المبتدعة ضالين مضلين. وأعجب بالعلماء العاملين والمتصوفة الذين اتبعوا السنة وابتعدوا عن البدعة. وأشاد بالأخضري لنظمه قصيدة في الطعن على علي الغراب (بحامة قسنطينة) والأحسن جد قاسم ابن أم هانىء. وكان (أي الأخضري) (يظهر التكبر كثيرا على مثل هؤلاء، وجعل قصيدة فيهم وفي نظائرهم من بدعة زمانه) (¬2) واعتبر الفكون البدعة وسيلة التجأ إليها بعض أدعياء التصوف للوصول إلى المال وسلب العامة والتلصص والتدجيل باسم الدين والتصوف. ويقول عن (الحضرة) التي هي في نظره بدعة منكرة: إنها (لعبة يتخذونها، يراؤون بها الناس ولا يستخفون من الله، بها يأكلون ومنها يتمولون، وعليها في قضاء أوطارهم يعولون، يجتمعون لذكر المولى، جل جلاله، فيغيرون اسمه، ويشطحون ويرقصون، وربما يتضاربون، فتراهم ككلاب نابحة، ولعابهم كمياه طافحة، وأنفاسهم كنيران نافحة. أولئك حزب الشيطان، ألا إن حزب الشيطان هم الخاسرون) (¬3) وكثيرا ¶ ¬__________ ¶ (¬1) نفس المصدر، ص 21. ¶ (¬2) توفي الأخضري سنة 963 على الراجح. و (القصيدة) التي يشير إليها الفكون هي المعروفة بالقدسية التي شرحها الورتيلاني انظر (منشور الهداية)، ص 111. ¶ (¬3) نفسه، ص 114.",
            "page": "133",
            "part": "1",
            "seal": "8D67D0C0"
        },
        {
            "id": "134",
            "nass": "ما يستشهد الفكون بأحمد زروق والأخضري وابن عربي وابن البنا السرقسطي ومحمد بن مرزوق التلمساني وأبي القاسم العبدوسي. ¶ وتأسف الفكون على هبوط حالة العلم في بلاده في عصره واكتفاء الناس بالقليل منه، بل لقد عم الجهل في نظره وعزف الناس عن المعرفة والبحث والتلقي، وقنعوا بالخراقة والبدعة واستخدام الروحانيات والسحر وخطوط الرمل. وقد عاب الفكون على قومه ذلك ونادى بنبذ الخرافة والبدعة كما نادى بالعودة إلى السنة والعمل بالعلم وتحكيم العقل واليقظة لمعرفة الدين وحاجات الدنيا. وقد علق الفكون على قول المكودي في أرجوزته: ¶ هذا مع الجهل وشغل البال ... والاضطرار واضطراب الحال ¶ قائلا: (وإذا كان هذا في زمنه ومنار العلم منصوب، وعن آراء الجاهلين برشق نبال البراهين محجوب، فكيف بزماننا الذي فاض فيه عباب الجهل والدعوى، وطلعت كواكب البدع والأهوى (كذا) فلا ترى إلا مدعيا في العلم أعلى منصته، ومرتقيا في شامخ التربية أرفع قنته، جعلوا الطريقتين شباكا لتحصيل الدنيا منصوبة، وحبالات لجمعها بأوتاد حبها مضروبة، وما نظروا إلى عاقبة الأمر وعقابه، والوقوف بين يدي العالم بالخافيات ودقة حسابه) (¬1). ¶ ¬__________ ¶ (¬1) من مقدمة كتابه (فتح اللطيف) الذي شرح به أرجوزة المكودي في الصرف. مخطوط بمكتبه الأستاذ على أمقران السحنوني",
            "page": "134",
            "part": "1",
            "seal": "99B6C327"
        },
        {
            "id": "135",
            "nass": "وقد جعل الفكون قصيدة خاصة في آخر كتابه (محدد السنان) وصف فيها حالة أهل قسنطينة عندئذ وما كانوا عليه من الجهل في نظره ومن التفاخر بالشرف والجدود، ومنابذة العلم والعلماء، والتباهي بالمراتب والرياسات. ولم يكتب هذه القصيدة، كما قال، إلا بعد ما (ضاق الصدر حين حاج الجنان، فانطلق اللسان بما كتبه الجنان). ومما جاء فيها: ¶ ألا فاحذر أناسا ند تبرا ... إله العرش منهم والملائكة ¶ وأبعدهم من الخيرات كلا ... وأصلاهم جحيما ذات حالك ¶ هم القوم الأراذل قد تسموا ... بجنس في الخليفة لا يشارك ¶ وقالوا نحن أحضار بدار ... نعم صدقوا ولكن في المهالك (¬1) ¶ وهناك قضية هامة شغلت الفكون وهي تناول الدخان في وقته. وكان استعمال شرب الدخان، قد شاع أمره بين المشرق والمغرب، واختلف فيه علماء الوقت هل هو حرام أم حلال، وبمعنى آخر هل هو مسكر من المسكرات فيجب تجنبه أو هو غير مسكر فيباح تعاطيه. وقد احتج كل فريق بحجج وبراهين، ولكن ¶ ¬__________ ¶ (¬1) وهي قصيدة من 25 بيتا. تال في آخرها (فهذه الأبيات حجة جل خصالهم بأوجز عبارة وألطف إشارة، ولو شرحت لاحتملت أسفارا). والبيت الأخير ليس للفكون وإنما هو تضمين.",
            "page": "135",
            "part": "1",
            "seal": "D8B17299"
        },
        {
            "id": "136",
            "nass": "ظلت المسافة بعيدة بينهم، فلم يصلوا إلى اتفاق. وممن أفتى في المشرق بحليته علي الأجهوري المصري. وكان جوابه وجواب غيره في الموضوع دافعا للفكون لكتابة تأليف سماه (محدد السنان في نحور إخوان الدخان). وسنتناول نحن هذا الكتاب في الفصل القادم، ولكن يكفي الآن أن نقول إن مؤلفه قد راعه إقبال أهل بلده على تعاطي الدخان، خصوصا أعيانهم وكبراءهم. وكان هو ينكر عليهم ذلك بشدة، ولكن بدون فائدة. واكتفى بتغيير ذلك بقلبه ثم عزم على التأليف المذكور لبيان مساوىء أهل الزمان ومحض النصح للإخوان. والمهم أن نلاحظ الآن أن الفكون حكم بتحريم الدخان لذاته وصفته وعوارضه. واستدل على ذلك بأقوال القائلين بالتحريم أمثال أبي الغيث القشاش (تونس) وعبد الله بن حسون (المغرب)، ومحمد السوسي (¬1). ¶ ويعرض الفكون لمثل هذه القضايا المعاصرة أورثه خصومة أهل العصر طبعا فكلامه كان لا يرضي الولاة ولا يرضي أنصاف العلماء ولا أدعياء المتصوفة ولا أعيان البلاد. فلا غرابة أن يقول عن ردود فعلهم جميعا عندما ألف كتابه (منشور الهداية): (وهو وإن رمقتني من أجله العيون، وانعقدت على بغضي القلوب وأكثرت الشؤون، فذاك، ولله الحمد، مما يسرني في الحال ¶ ¬__________ ¶ (¬1) ممن حرموه أيضا محمد بن سليمان صاحب كتاب (كعبة الطائفين) 50/ 3 وهو مخطوط، ناقلا عن محمد بن فاطمة الشريف القادري. وسمي المولعين به (الجهنيون في هذا الزمان) وابن سليمان معاصر للفكون ولكن في الغرب الجزائري. ومما يذكر أن الشعراء أمثال محمد بن رأس العين (كان حيا سنة 1050) كان يتجاهر بالتغني بالدخان في شعره,",
            "page": "136",
            "part": "1",
            "seal": "0AB28240"
        },
        {
            "id": "137",
            "nass": "والمآل، ويقوي رجائي أن يكون لي عدة في عظيم الأهوال، لوعد رب العالمين، {والذين جاهدوا فينا لنهدينهم سبلنا} (¬1)، وهو هنا لا يحدد نوع الخصوم ولكن يظهر لنا أنهم هم الذين شنع عليهم في أفعالهم الصوفية والدنيوية وهم الذين يسميهم حزب الشيطان، وهم أيضا جماعات النوادي التي كانت مراكز للمفاسد، والمتلصصة والحرابة الذين كانوا يعيشون في ظلام الريف وفي غفلة أو تغافل من السلطة. ¶ ومن خصومه الذين ذكرهم بالاسم: محمد بن نعمون، وأحمد الميلي، وأحمد الغربي، وأحمد الفاسي، وعاشور الفكيرين (القسنطيني)، الخ. وابن نعمون في الواقع كان من عائلة معروفة وكانت لها قرابة مع عائلة الفكون حتى كانت بينهم مواريث، ويذكر الفكون أن أسلافه قد تخلوا عن زاويتهم إلى آل نعمون. ولكن وقعت بين الفكون ومحمد بن نعمون (الذي كان موظفا لدى السلطة) أمور جعلت الفكون يشعر بالضيق منه حتى التجأ إلى الله في الدعاء عليه بأخذه أخذ عزيز مقتدر. فقال عنه كان (يترصد لي في كل حالاتي الدوائر ما يرجع عقباها عليه، ويجتمع نكالها في الدنيا والآخرة لديه، غير أني أعطيه الأذن الصماء، وأكله إلى القادر الجبار القائم بالأرض والسماء، وأرجو منه أن يهدم مناره،. وابن نعمون هذا هو الذي قال فيه الفكون عبارته السابقة (لو كان في زمن محتسب لله لكان له معه شأن وأي شأن!) (¬2). ¶ ¬__________ ¶ (¬1) من مقدمة (فتح اللطيف)، مخطوط. ¶ (¬2) أطال الفكون في ترجمة ابن نعمون ونقده في (منشور الهداية)، انظر من 72 - 58.",
            "page": "137",
            "part": "1",
            "seal": "44322B42"
        },
        {
            "id": "138",
            "nass": "أما أحمد الميلي فقد خاصمه لأن والد الفكون كان قد قدم الميلي للصلاة نيابة عنه، وعندما بلغ الفكون الابن سن الرشد قدمه والده للصلاة نيابة عنه بدل أحمد الميلي فغضب هذا لأنه حرم مالا وقيمة، وظل يخاصم الفكون الابن حتى نبغ هذا في العلم ونضج جسمه وعقله واعترف له، كما يقول الفكون، بالتقدم وجثا أمامه كما يجثو الصبي للمعلم. وكان عاشور الفكيرين في الواقع من تلاميذ الفكون، ولا ندري ما الذي جعله ينضم إلى خصومه من حضر المدينة (الناقمين عني قولا وفعلا)، فهل هذا مجرد إحساس من الفكون؟ إنه لم يذكر وقائع معينة تثبت خصومة عاشور له كما فعل مع الآخرين. ولكن أحمد الفاسي هجا الفكون بالشعر وباللسان وتقول عليه الأقاويل وانضم إلى خصومه الذين يسميهم الفكون (الأشرار) و (جماعة نادي الشرب) أولئك الذين رمقوه (كلهم بعين البغضاء، مع ما انطوت عليه بواطنهم من الحقد علي، والتعرض لإذايتي بما أمكنهم ولم يمكنهم إلا بأن هجاني (أي الفاسي) لأهل مجلسه) وقد فكر الفكون في الرد على الفاسي بهجاء مثل هجائه ولكن منعه، كما قال، مانع الدين والتقوى. ¶ ومن ثم يظهر لك أن حياة الفكون لم تكن كلها نعمة وبركة ورضى وسعادة. فقد كان يتعرض للأذى والنقد والكيد والهجاءمن خصوم كثيرين، وعلى رأسهم دعاة الفساد الاجتماعي والصائدون في الماء العكر من الحضر والعلماء والدراويش والولاة، وجميعهم كانت لهم مصالح في بقاء ما كان على ما كان وعدم تسليط الأضواء على أفعالهم وعقائدهم ومجونهم",
            "page": "138",
            "part": "1",
            "seal": "04301C92"
        },
        {
            "id": "139",
            "nass": "وتلاعبهم، بل ولا يريدون التذكير بأحكام الدين ولا الوعظ بالكتاب والسنة، ولا الأمر بالمعروف والنهي عن المنكر، لأن ذلك، في نظرهم، تشويش عليهم وكشف لهم ومنغصة تعكر صفو حياتهم. ولعل الفكون لم يتمتع بشيء من الهيبة والتجلة إلا بعد توليه وظائف أبيه وإمارة الحج ومشيخة الإسلام. وقد تكون تلك الهيبة والتجلة خوفا منه لأنه كان صارما في حكمه متصلبا في دينه حيا في ضميره. ولا ندري إلى أي مدى استطاع الفكون أن يطبق في مرحلة حياته الثانية ما كان يدعو إليه نظريا في مرحلة حياته الأولى. ¶ ومهما كان الأمر فلدينا رأيان من معاصريه يصفانه وصفا يجعلنا نعتقد أنه وصف صادق. الأول رأي أحمد المقري الذي وصف الفكون قبل توليه الوظائف المذكورة (لأن المقري توفي سنة 1041) اوالثاني رأي الثعالبي الذي يبدو أنه عرف الفكون في حياته بقسنطينة والمشرق، أي بعد أن تولى تلك، الوظائف. يقول عنه المقري: (علم قسنطينة وصالحها وكبيرها ومفتيها، سلالة العلماء الأكابر، ووارث المجد كابرا عن كابر، المؤلف العلامة ..) وفي مكان آخر قال عنه: (عالم المغرب الأوسط غير مدافع، وله سلف ذوو شهرة، ولهم في الأدب الباع المديد، غير أن المذكور (يعني الفكون) مائل إلى التصوف، ونعم ما فعل!) (¬1). ¶ أما عيسى الثعالبي فيصفه بقوله: (رئيس علوم اللسان، وفخر ¶ ¬__________ ¶ (¬1) نفح الطيب 238/ 3 - 240.",
            "page": "139",
            "part": "1",
            "seal": "1563E0FA"
        },
        {
            "id": "140",
            "nass": "المنابر إذا خطب، ولسان المحابر إذا شعر أو كتب) وقال عنه إنه برع في فنون العربية من نحو وصرف وبلاغة ولغة، مع المشاركة التامة في الأصلين والفقه والحديث والتصوف وغير ذلك. كما قال فيه الثعالبي (انتهت إليه رياسة العلم في بلاده تدريسا وإفتاء وتصنيفا). وأخبر عنه أيضا أن الله جمع له بين العلم والعمل به، إلى كمال الزهد والورع والتعفف عن الناس. وعدم التأثر بكلام الناس حتى استوى عنده المدح والذم، مع المجانبة للطلبة وأهل الولايات الدنيوية وقلة المبالاة بهم وعدم الاهتمام بما يهدى إليه. وقد عرفنا أن الفكون لم يكترث بما قدم له باشا مصر من هدايا ومال. ونعتقد أن نفس الموقف كان يقفه مع جميع الولاة. ولعل وصف الثعالبي للفكون في أنه قد استوى عنده المدح والذم يصدق عليه في المرحلة الثانية من حياته. أما في المرحلة الأولى فقد عرفنا أنه كان يتأثر ويحس وكان أحيانا يدعو على خصمه، وكان يتألم أحيانا ولكنه كان في كل ذلك يحس بالرضى الداخلي لأنه مبشر بما بشر الله به المجاهدين في سبيله. وقد لاحظ أحد المؤرخين الأجانب أن الفكون كان الوحيد الذي نقد عصره، وإن مستوى العلم قد هبط بعده (¬1). ¶ وقبل أن نختم هذه النقطة نود أن نلاحظ أن الفكون لم يسلم في نظرنا من الخرافة ومن سيطرة العقائد المعاصرة. ذلك أنه طالما ذكر أشياء تبدو لنا اليوم غير عقلية، وهي لا تنسجم مع ما كان يدعو إليه من تحكيم العقل واتباع الكتاب والسنة ونبذ البدع. ¶ ¬__________ ¶ (¬1) فايسات (روكاي) 1868، ص 390، 389.",
            "page": "140",
            "part": "1",
            "seal": "E8762509"
        },
        {
            "id": "141",
            "nass": "فقد ذكر عددا من المرائي المنامية وتحدث عن كرامات رجال التصوف وأظهر التصديق لها والإيمان بها، في حين أنكر ما كان (يدعيه) الآخرون من كرامات وخيالات، ويعتبر ذلك خبالا في العقل وتصورات وروحانيات إلخ. وقد قص علينا أنه مال إلى علم النحو بعدما رأى جده في المنام يقدم إليه ورقة فيها (كان فعل ماضي) أو نحو ذلك. وصدق من قال له إنه رأى في بعض الكتب إن اسم الرسول، (ص)، في الجنة عبد الكريم وظنه (تبشيرا لي بموافقة اسمي لاسم هذا النبي الكريم) (¬1)، وقال إن كرامات الأولياء مما يجب الإيمان بها، وأخبر أنه نوى كتابة تأليف عن كرامات الشيخ عمر الوزان. ولذلك قلنا أن الفكون لم يستطع أن يتخلص من روح العصر رغم عقلانيته في نقده لأحوال الناس ودعوته الصريحة لنبذ البدع والتمسك بالكتاب والسنة وتدريسه علم النحو. ¶ ¬__________ ¶ (¬1) (منشور الهداية)، ص 93.",
            "page": "141",
            "part": "1",
            "seal": "FB633C6F"
        },
        {
            "id": "143",
            "nass": "الفصل الثالث ¶ تآليفه ¶ - محدد السنان في نحور إخوان الدخان. ¶ - ديوان الفكون. ¶ - منشور الهداية في كشف حال من ادعى العلم والولاية. ¶ - فتح اللطيف (في الصرف).",
            "page": "143",
            "part": "1",
            "seal": "D573F273"
        },
        {
            "id": "145",
            "nass": "تآليفه ¶ ألف الفكون مجموعة من الكتب والكتيبات التي يسميها تقاييد أو رسائل. وقد ألفها جميعا فيما يبدو قبل توليه وظائف أبيه إلا أقلها كما سنعرف. وموضوعاته متنوعة فيها الاجتماعي مثل منشور الهداية ومحدد السنان، وفيها اللغوي والنحوي مثل فتح اللطيف وشرح شواهد أبي يعلى، ومنها الأدبي مثل ديوانه وقصائده الأخرى، ونحو ذلك. وهو من أكثر معاصريه تأليفا وأهمية وتنوعا، إذا استثنينا ربما أحمد المقري. ونلاحظ أن بعض أعماله تقع في مجلد وبعضها لا يتجاوز الكراسة أو الاثنتين. وسنسلك مع إنتاجه هنا الطريقة الآتية. سنورد قائمة أعماله كما وردت في المصادر أو كما اطلعنا عليها، ثم نشرع في تحليل ما تمكنا من الاطلاع عليه منها، ولا سيما: منشور الهداية ومحدد السنان. وسنورد معها تواريخ تأليفها إذا عرفناه حتى يتعرف القارىء على تطور فكر الفكون واهتماماته. كما سنذكر معها المصدر الذي وجدت فيه أو أشار إليها ومناسبتها. وهذه هي قائمة إنتاج الفكون:",
            "page": "145",
            "part": "1",
            "seal": "55EF0C14"
        },
        {
            "id": "146",
            "nass": "1 - (منشور الهداية في كشف حال من ادعى العلم والولاية)، ألفه بعد 1045 وقد اطلعنا عليه وسنخصه بالتحليل بعد قليل. ¶ 2 - (محدد السنان في نحور إخوان الدخان)، انتهى منه سنة 1025، وقد اطلعنا عليه أيضا، وسنعود إليه بالتحليل. ¶ 3 - (ديوان شعر في المديح النبوي، انتهى منه سنة 1031، وسنعود إليه بالحديث. ¶ 4 - (تقييد) ذكر فيه مرضه سنة 1025 - 1028، وأشار إليه في منشور الهداية قائلا عن المرض (وتلونه وعدم ثبات مجيئه على صفة واحدة، هو الذي أوجب تقييده في غير هذا) - منشور الهداية، ص 243. ¶ 5 - (شافية الأمراض لمن التجأ إلى الله بلا اعتراض) أو (العدة في عقب الفرج بعد الشدة)، نظم له ذكره في منشور الهداية، ص 244، موضحا أنه غير الديوان المذكور، وهو توسل بالرسول، (ص)، وبأصحابه والتابعين والفقهاء والأولياء، أوله: ¶ بك اللهم مبدي الخلق طرا توسلي ... وفي كل أزماني عليك معولي ¶ 6 - (مجموعة خطب)، أشار إليها في منشور الهداية عند الحديث عن الخطبة التي كتبها لأحد معاصريه (وهو أحمد بن باديس) قائلا عنها وهي (مذكورة مع جملة الخطب التي ألفتها في غير هذا)، ص 253.",
            "page": "146",
            "part": "1",
            "seal": "E0AFC447"
        },
        {
            "id": "147",
            "nass": "7 - (سربال الردة في جعل السبعين لرواة الإقراء عدة)، وهو كراسة في واقعة وقعت له مع أحد معاصريه، وهو حميدة (أحمد) بن حسن الغربي، المتوفى سنة 1030 أشار إليه في منشور الهداية، ص 55.وقال إن (سببها مذكور فيها، فمن أراده فلينظره منها) دون أن يوضحه. ¶ 8 - (تقييد) في كرامات الشيخ عمر الوزان. أشار إليه في منشور الهداية، غير أنه لم يذكر أنه ألفه وإنما تمنى على الله أن يقوم بذلك. ¶ 9 - (نظم الدرر على شرح المختصر)، ويقصد به الشرح الذي وضعه على مختصر الشيخ عبد الرحمن الأخضري (يسميه عبد الرحمن بن صغير). أشار إلى ذلك في صفحة 17 و50 من منشور الهداية. وكان عبد اللطيف المسبح هو الذي وضع الشرح الأول على مختصر الأخضري، ولكن الفكون لم يعجبه ذلك، وتولى هو ذلك بنفسه. وليس واضحا ما إذا كان الفكون قد قام بعمل شرح كله من عنده أو أنه أضاف فقط تعاليق على شرح المسبح، فهو يقول إنه نبه في عمله هذا على (فوائد فيه لم توجد في المطولات، ونكت حسان قل أن تلقى في غيره، وتنبيهات أخذناها من فحوى خطابه وفروع كملنا بها ما لم يفصح به كلامه). وأشار إليه أيضا في (محدد السنان)، ص 7، عند حديثه عن محمد السوسي المغربي بقوله (وهو صاحب الوقائع التي نقلنا بعضها عند الكلام عليها في تأليفنا المسمى بالدرر في شرح مختصر الشيح الصالح أبي زيد عبد الرحمن بن صغير ....)",
            "page": "147",
            "part": "1",
            "seal": "5089CBA7"
        },
        {
            "id": "148",
            "nass": "وواضح أن (نظم الدرر) قد ألفه قبل (محدد السنان)، أي قبل سنة 1025. وكان السوسي قد توفي سنة 1023. وهو مرة يسميه (نظم الدرر) ومرة (الدرر) فقط كما لاحظنا. ¶ 10 - (تقييد في مسألة حبس)، يقع في كراسة. وأثار إليه وإلى مناسبته في منشور الهداية، ص 41. وقد أخبر عن مناسبة هذا التأليف أن الشيخ يحيى بن محجوبة الذي كان من جيل جده ووالده عزم على فسخ حبس (وقف) تقربا لقائد قسنطينة عندئذ، محمد بن فرحات. فنازعه والد الفكون والشيخ التواتي وغيرهما في ذلك ولكنه لم يقبل منهم. فألف الفكون تأليفه المذكور، ولكنه لم يخبرنا ما إذا كان قد انتصر على ابن محجوبة فلم يفسخ الحبس أم لا. ¶ وتفصيل الموضوع أن رجلا يدعى ابن ميمون قد حبس حبسا وسماه باسم الصدقة وعقبه. وكانت لابن ميمون هذا بنت من بنات العقب في عصمة والد الفكون (يقول عنها: عجوزة للوالد) فنازعه والده، محمد الفكون، بأنه حبس لا يفسخ ولا يوهنه قوله بتلا بتا ولكن ابن محجوبة أصر على فسخه. (وجلب على ذلك ظواهر لم يفهم باطنها ومهمه بعباراته ولقلقته ..) وكان معه أتباع لا يعرفون إلا الانقياد وليس لهم باع في العلم. ولم يتوقف الأمر عند هذا الحد، بل عقدوا للمسألة مجلسا بالجامع الأعظم (وصال إذ ذاك في المحفل) (يعني ابن محجوبة). وجاؤوه بأجوبة فقهاء أهل العصر، ومنهم الشيخ محمد التواني فقال ابن محجوبة أنه لا يعرف التواتي هذا، وصار أتباعه يسخرون من",
            "page": "148",
            "part": "1",
            "seal": "D5F8327C"
        },
        {
            "id": "149",
            "nass": "الشيخ المذكور (¬1) وحضر محمد الفكون هذا المجلس وحاجج ابن محجوبة بما له من علم وبراهين ولكن ابن محجوبة فاجأه بأن ما جاء به ما هو إلا مغالطة (فانزعج الوالد وطلب مني الخروج إليه في المحفل). ¶ وبالفعل خرج مترجمنا إلى ابن محجوبة في المجلس المنعقد بالجامع الأعظم ودار بينهما ما دفعه إلى كتابة تأليفه الذي نحن بصدده، والذي يسميه أيضا (تقييدي في المسألة، الكراسة المشتهرة عند أهل البلد)، وبعد أن انتهى من تأليفها طلبها منه ابن محجوبة فأطلعه عليها جد الفكون من جهة الأم، وهو عندئذ محمد بن قاسم بن محمد الشريف، مزوار الشرفاء، ويخبرنا الفكون أن ابن محجوبة قد أذعن لما جاء في التقييد وكان من المنصفين. ويبدو من هذه الخاتمة أن الحبس لم يفسخ، وأن الفضل في ذلك يعود إلى قوة الحجج التي أوردها مترجمنا الفكون في المجلس ثم ضمنها هذا التقييد. ¶ 11 - (سلاح الذليل في دفع الباغي المستطيل)، قصيدة أولها: ¶ بأسمائك اللهم أبدي توسلا ... فحقق رجائي يا إلهي تفضلا ¶ أشار إليها في منشور الهداية، ص 241. ونسخها منه تلميذه محمد وارث الهاروني المتيجي، واعتمد عليها في دفع ظلم عمه الذي اشتكى منه للفكون. كما استنسخها منه المغاربة. (فهي ¶ ¬__________ ¶ (¬1) يمكن أن نستنتج من ذلك أمورا:",
            "page": "149",
            "part": "1",
            "seal": "12AAF616"
        },
        {
            "id": "150",
            "nass": "شهيرة بينهم) (وهو يطلق كلمة الغرب والمغرب على إقليم الجزائر ووهران والمغرب الأقصى). وكان قد نظمها في الشيخ محمد بن نعمون. ¶ 12 - شرح مخارج الحروف من الشاطبية (في القراءات؟) ذكره له العياشي في رحلته 206/ 2، وعيسى الثعالبي، تلميذ الفكون، في (كنز الرواة). ¶ 13 - (شرح على إضاءة الدجنة في عقائد أهل السنة) لا نؤكد أنه ألفه، ولكنه وعد به صاحبه أحمد المقري في رسالة بعثها إليه سنة 1038 ومعروف أن (إضاءة الدجنة) من تأليف أحمد المقري وهي في علم الكلام. انظر رسالة الفكون للمقري في (نفح الطيب) 3/ 238. ¶ 14 - (فتح اللطيف في شرح أرجوزة المكودي في التصريف). ألفه سنة 1048 ذكره له العياشي في الرحلة 2/ 206، والثعالبي في ¶ ¬__________ ¶ = ¶ 1 - إن تاريخ هذا التقييد يعود إلى ما قبل 1023، وهو تاريخ خروج الشيخ محمد التواتي من قسنطينة. ¶ 2 - إن والد الفكون كان ما يزال إلى ذلك الحين لا يتمتع بمنصب شيخ الإسلام ولا أمير ركب الحج الذي يجعله في مقام ممتاز بين أهل البلد، ولولا ذلك لما (أزعجه) ابن محجوبة بتلك الطريقة التي يرويها الفكون الابن، ولكان رأي محمد الفكون هو الظاهر. ¶ 3 - إن والد الفكون كان متزوجا من عائلة ابن ميمون. وقد عرفنا أن أم مترجمنا هي بنت قاسم بن محمد الشريف فهل كان والده متزوجا بأكثر من امرأة واحدة؟ ولعل هذا يفسر بعض الشيء شعور الفكون بالضيق والتضييق في دار أبيه وانتقاله إلى دار أسلافه، كما عرفنا.",
            "page": "150",
            "part": "1",
            "seal": "023029CE"
        },
        {
            "id": "151",
            "nass": "(كنز الرواة)، وسماه فيه (البسط والتعريف)، وقد اطلعنا على نسخة من هذا الكتاب وسنعود لوصفها بعد قليل. ¶ 15 - (فتح المالك) أشار إليه عدة مرات في كتابه (فتح اللطيف) مما يدل على أنه ألفه قبل سنة 1048 والظاهر أنه شرح على لامية ابن مالك في التصريف، وهو يذكر صاحب اللامية أحيانا باسم صاحب (التسهيل)، وهو يحيل قارىء (فتح اللطيف) عليه فيقول: عليك به، فقد ذكرت فيه كذا وكذا من المباحث. ¶ ولم يشر العياشي أو الثعالبي إلى هذا الكتاب، فيما نعلم. ¶ 16 - (شرح على شواهد الشريف بن يعلى علي الجرومية) التزم فيه عقب كل شاهد ذكر حديث مناسب للشاهد معنى وإعرابا، وقد أشار إلى وجود هذا الكتاب كل من العياشي والثعالبي في المصدر المذكور آنفا. ولم يشر إليه الفكون نفسه فيما لدينا من كتبه وآخرها (فتح اللطيف) الذي ألفه سنت 1048 فيكون من الراجح أن شرحه على (شواهد الشريف بن يعلى) قد ألف بعد هذا التاريخ. ¶ 17 - (فتح الهادي في شرح جمل المجرادي) ولم يذكره الفكون في كتبه التي بين أيدينا فيما نعلم، مما يرجح أنه قد يكون ألفه أيضا بعد 1048 وهو تاريخ لكتاب نعرفه له. ولكن (شرح الجمل) ذكره كل من الثعالبي والعياشي في المصدر المذكور، دون عبارة (فتح الهادي)، كما ذكره فايسات على أنه (شرح على جمل المجرادي). ¶ هذه أسماء ما وجدنا له من مؤلفات ذكرها بنفسه أو نسبها إليه",
            "page": "151",
            "part": "1",
            "seal": "F9EF4B6A"
        },
        {
            "id": "152",
            "nass": "تلاميذه كالعياشي والثعالبي. وقد يكون له غيرها من القصائد والرسائل والتقاييد والكتب. ولذلك نجد عبارة الثعالبي توحي بذلك فيقول بعد أن ذكر مؤلفاته (وله غير ذلك). وقد اطلعنا نحن على الكتب التالية، واستفدنا منها وصورنا بعضها، أو اطلعنا على نصيب منها (مثل ديوانه)، مما يمكننا من وصفه للقراء. وعسى أن تكشف الأيام عن بقية كتب الفكون أو بعضها لنعرف منها شخصيته وآراءه واهتماماته بطريقة أوضح وأوفى، وسنعرض لوصف هذه الكتب حسب تاريخ تأليفها: ¶ 1 - محدد السنان، سنة 1025. ¶ 2 - الديوان، سنة 1031. ¶ 3 - منشور الهداية، بعد 1045. ¶ 4 - فتح اللطيف، سنة 1048. ¶ 1 - محدد السنان في نحور إخوان الدخان ¶ موضوع هذا الكتاب، كما يدل العنوان، هو بيان الحكم الشرعي في تناول الدخان، أو التدخين كما نقول اليوم، فهل هو حرام يجب تجنبه أو حلال يمكن تعاطيه. وليس الفكون أول من تناول هذا الموضوع ولا آخرا فقد خاض فيه الخائضون قبله وبعده من الفقهاء والصوفية والأدباء، مشارقة ومغاربه، ولم ينتهوا فيه إلى رأي واحد. وممن كتب عنه من الجزائريين في عصر الفكون، أحمد المقري، صاحب (نفح الطيب)، ومحمد بن سليمان صاحب (كعبة الطائفين)، ومحمد بن رأس العين الشاعر المعروف. ولكن الفكون كان أكثرهم جرأة ووضوحا وثورة على",
            "page": "152",
            "part": "1",
            "seal": "5ED002D2"
        },
        {
            "id": "153",
            "nass": "تناول الدخان حتى أنه جعل عنوان كتابه يوحي بذلك فسدد سيفه البتار إلى رقاب متعاطيه، واعتبر ذلك من الجهاد في سبيل الله. ¶ وهذا الكتاب من أوائل ما ألف الفكون. فهو يعود إلى سنة 1025. ويبدو أن الأيدي تناولته بالنسخ منذ تأليفه، ومع ذلك لم تصل إلينا منه نسخة كاملة صحيحة. والذي وصل إلينا منه نسخة نسخها حاج مغربي يسمى محمد بن عبد الرحمن الحسني التادلي سنة 1178، أي أكثر من قرن بعد وفاة المؤلف. ومع ذلك فقد أحسن التادلي بكتابة هذه النسخة إذ لولاها لما عرفنا حجم الكتاب ولا طريقة صاحبه ولا محتواه كاملا ولكن الحاج التادلي شكا أنه إنما نسخه من نسخة محرفة ومصحفة وفي بلاد بعيدة عن موطنه وفي ظرف خاص هو وقت الرجوع من الحج. وهذه الأسباب جعلت نسخته تبدو ناقصة، ومع ذلك فما دامت الوحيدة الموجودة، فيما نعلم، فهي مهمة للغاية. ¶ ومن حسن الحظ أننا حصلنا على صورة عن نسخة الحاج التادلي من كتاب (محدد السنان) بعد جهد جهيد ومحاولات مضنية. فقد كنا عرفنا عن وجودها بالمكتبة الملكية بالرباط، تحت رقم 6229. ومن الذين أشاروا إلى وجودها هناك الباحث المغريى المدقق محمد المنونى في بحث له ألقاه بتونس عام 1974، بمناسبة انعقاد المؤتمر الأول لتاريخ المغرب العربي وحضارته (¬1) وحاولت الحصول على صورة من ¶ ¬__________ ¶ (¬1) انظر محمد المنوني (ملامح عن تطور المغرب العربي في بدايات العصور الحديثة) في (أشغال المؤتمر الأول لتاريخ المغرب العربي وحضارته)، الجزء 2، تونس، 1979، ص 75.",
            "page": "153",
            "part": "1",
            "seal": "C3CC59F7"
        },
        {
            "id": "154",
            "nass": "الكتاب ولكن تطور العلاقات بين الجزائر والمغرب حال دون تحقيق ذلك. وظلت النية معقودة والعزم متوفرا إلى أن حقق لنا الأخ الدكتور عبد الجليل التميمي هذه الأمنية وقدم لنا صورة منه مأخوذة عن نسخة المحاج التادلي المذكورة (¬1) وقد درسناها وأخذنا منها معلومات جديدة عن حياة الفكون وحياة مدينة قسنطينة في أوائل القرن الحادي عشر. وها نحن نقدم ذلك إلى القراء. ¶ يذكر الفكون في نهاية كتابه أنه انتهى من (محدد السنان) يوم الجمعة أواسط شهر رجب من عام خمسة وعشرين بعد الألف (1025). ولكنه يوضح أنه لم يعمل فيه النظر بعد وإنه إنما صاغه الصياغة الأولى فقط، أو كما نقول اليوم إنما هو في شكل مسودة لم تنقح. وهذه عبارته (هذا آخر ما رمت جمعه، وأردت من المولى العالم بالخنيات نفعه. ووافق الفراغ منه مسودة من غير تصحيح ولا إعادة نظر على يد مصنفه وكاتبه عبد الكريم بن محمد ابن عبد الكريم الفكون التميمي نسبا). ويبدو أن الفكون لم يعد أبدا إلى كتابه فينقحه ويصححه، أو أنه فعل ولكن النسخة التي وصلت منه إلى الحاج التادلي هي تلك التي لم تنقح ولم تصحح. لماذا؟ لأن الحاج التادلي قد اعترف أنه إنما نقل نسخته عن نسخة فيها تحريف وتصحيف، ولكنه لم يذكر أنها كانت بخط مؤلفها أو نسخة أخرى منقولة عن نسخة المؤلف غير ¶ ¬__________ ¶ (¬1) بتاريخ شهر ديسبر، 1982 بعد أن انتهينا من هذه الدراسة أخبرنا الشيخ محمد الثاذلي النيفر (أبريل 1986) أنه يملك بتونس نسخة من (محدد السنان) فطلبناه في صورة منها، ولكنه ما يزال إلى الآن لم يفعل.",
            "page": "154",
            "part": "1",
            "seal": "F3ECD2D6"
        },
        {
            "id": "155",
            "nass": "المصححة، والمهم الآن أن الحاج التادلي أخبرنا بوقت ومكان نسخته وحالتها، فقال: (ووافق الفراغ منه، كما وجد من التصحيف والتحريف في بعض مواضعه، في مدينة تطرابلس (كذا) سنة رجوعنا من حجة الفريضة. يوم الأحد سابع وعشرين رمضان عام 1178 (هكذا بالرقم ثمانية) تسعة (هكذا) وسبعين بعد المائة والألف، على يد كاتبه لنفسه ولمن شاء الله بعده، محمد بن عبد الرحمن الحسني نسبا التادلي دارا ومنشأ) (¬1). ¶ وقد استعمل الحاج التادلي العبارات التقليدية المحفوظة في وصف صاحب (محدد السنان) فقال في بداية النسخة بعد البسملة والتصلية: (قال الشيخ الإمام العالم العلامة الورع الحافظ الفاضل العارف الرباني، الفرد الصمداني، البركة سيدي عبد الكريم الفكون رحمه الله تعالى ورضي عنه). ونحن لا ندري من أين جاء الحاج التادلي بهذه الأوصاف للفكون الذي عرفناه إماما وعالما وعلامة بالفعل، وورعا وحافظا وفاضلا بالواقع، ولكننا لم نعرفه عارفا ربانيا ولا فردا صمدانيا ولا بركة، ذلك أن هذه عبارات معروفة عند الصوفية الغارقين في التصوف الذي أنكره الفكون نفسه. فهل كان الحاج التادلي قد اطلع على أمور من حياة الفكون لم نطلع عليها أو أنه كان ينقل عن العياشي والثعالبي اللذين أخبرا معا أن الفكون قد (تحول) من العلم إلى ¶ ¬__________ ¶ (¬1) يلاحظ القارىء أن الناسخ رسم (ثمانية) وسبعين بالرقم و (تسعة) وسبعين بلسان القلم. انظر: نسخة المكتبة الملكية - الرباط، رقم 6929.",
            "page": "155",
            "part": "1",
            "seal": "6816D113"
        },
        {
            "id": "156",
            "nass": "الصوف ومن التدريس إلى الانزواء عن الناس؟ إننا نرجح الرأي الثاني. ونحن قد نبهنا إلى أننا نشك في فهم العياشي والثعالبي لسلوك الفكون منذ توليه وظائف أبيه وإمارة ركب الحج وتلقيبه بشيخ الإسلام (¬1). ¶ والحاج التادلي ليس أول من اطلع على (محدد السنان) ولكنه أول من نسخه (لنفسه ولمن شاء الله بعده). فقد اطلع عليه أيضا العياشي صاحب الرحلة قبل ذلك بقرن، ولخصه تلخيصا في بضع صفحات في رحلته. وأخبرنا عن عنوانه وموضوعه وطريقة صاحبه في تأليفه وأهم الأجوبة والمناقشات التي تضمنها، وخلاصة التعليلات التي استند عليها الفكون في تحريم الدخان (¬2) والغريب وأن الورثلاني الذي حج في نفس الوقت الذي حج فيه التادلي تقريبا لم يشر إلى (محدد السنان)، ولم ينقل عنه رغم أنه كان من الصوفية. ولعل في مكتبات عائلات قسنطينة نسخة أخرى منه. ذلك أن العياشي عندما لخصه إنما فعل ذلك من المخطوطات التي كان ولد المؤلف يحملها معه إلى الحج. ¶ وإذا كان العياشي قد صرح بأنه إنما أخذ عن مخطوطات المؤلف التي كانت عند ولده، ولم يشر إلى التصحيف والتحريف فيها، ¶ ¬__________ ¶ (¬1) انظر ما مضى والملاحظ أن فايسات سمى كتاب الفكون (عواقب المدخنين)، انظر (روكاي)، 1868، ص 389. ¶ (¬2) العياشي، الرحلة، 396/ 2 - 402، ذكر العياشي أن (محدد السنان) يقع في (عدة كراريس) بينما نسخة التادلي تقع في 72 صفحة ومما يلاحظ أن نسخة التادلي تحتوي على صفحة بيضاء (هي صفحة 50)، كما أن الكلام غير متصل فيما يبدو بين صفحتي 64 و 65.",
            "page": "156",
            "part": "1",
            "seal": "E09EF4C7"
        },
        {
            "id": "157",
            "nass": "فإن الحاج التادلي لم يذكر أصل النسخة التي نقل عنها. ومهما كان الأمر فإن ما نستنتجه من ذلك هو تعدد نسخ (محدد السنان) ووجودها بالجزائر وبغيرها. ¶ افتتح الفكون كتابه هذا ببيان الدافع الذي دفعه لكتابته، فقال إن تناول الدخان قد شاع أمره بين العامة والخاصة، وأن العامة تقلد في ذلك كبراء البلد، وأن بعض العلماء أفتوا بحليته ولم يعتبروه مسكرا ولا مضرا، فأقبل عليه الناس لما يجدون فيه من النشوة والراحة. وكان هو يراقب ذلك فيحز في نفسه وليس له من سلاح سوى الأمر بالمعروف والنهي عن المنكر باللسان. فإذا به يصبح عدوا لمن نهاهم، اتخذوه هزوءا وهجره أصحابه، فلم يسعه إلا الصمت وتغيير المنكر بالقلب. ولكن كتابات المؤلفين في الموضوع والمفتين فيه حركته لتدوين رأيه أيضا والرد على من تجرأ بالقول بحلية الدخان رغم وضوح ضرره في نظره. ومن نتائج بحثه وردوده وأمثلته خرج (محدد السنان). ¶ معظم العلماء الذين ذكرهم قائلين بإباحة الدخان كانوا في نظر الفكون متساهلين في الدين أو خادمين لأصحاب السلطة، ولم يكونوا يراعون أحكام الشرع ومصلحة الأمة. فهذا مفتي القيروان إنما أفتى بإباحة الدخان لأنه (خدم به حضرة أمير إقليمه آنذاك). واتهم الشيخ علي الأجهوري المصري (الذي كان الدافع الأساسي إلى كتابة محدد السنان) بالتساهل في أحكام الشريعة وتعاطيه الدخان. ونفس التهمة وجهها لمفتي القيروان الذي قال إنه أضر بفعله أكثر مما أضر بقوله. واتهم علماء المشرق عموما",
            "page": "157",
            "part": "1",
            "seal": "03047A21"
        },
        {
            "id": "158",
            "nass": "بالتساهل في أمور الدين وعدم احترام المساجد ومجاراة الولاة والعامة، ونحو ذلك. وكما وجد الفكون هذا الصنف من العلماء القائلين بإباحة الدخان وجد آخرين منهم يحرمونه ولذلك انتصر بهم على الأولين واستشهد بأقوالهم. ومنهم إبراهيم اللقاني المصري وخالد الزواهي (؟) مفتي مكة المكرمة، ومفتي اسطانبول محمد بن سعد الدين، وبعض علماء المغرب وتونس، مثل محمد السوسي (¬1) وأبي الغيث القشاش وعبد الله بن حسون. ¶ ورغم أننا سنسوق مقدمة هذا الكتاب في الفصل الخاص بالنصوص فإننا نذكر هنا بعض عبارات المقدمة التي قدم بها الفكون كتابه: (أما بعد، فقد دهت بلية وقعت بالبلاد، وسرى سمها في الحاضر والباد، وانتحلت مذهبا في الأقطار، وتوارثته عن سلفتها الأشرار، وتذرع لارتكابها بأكابر الأغمار، لما توهموا الإباحة، إنها لا تعمي الأبصار) (¬2) أما خطته في هذا الكتاب فتتلخص في أنه بعد المقدمة المذكورة أوضح أن اجتناب شرب ¶ ¬__________ ¶ (¬1) كان الشيخ محمد السوسي (المتوفى سنة 1023 بالجرائر) كتب رسالة عنوانها (كشف الغسق، عن قلب دفق، في التنبيه على تحريم دخان الورق). وقد اطلع الفكون على هذه الرسالة بعد وفاة صاحبها، وذكرها في (محدد السنان) وناقش صاحبها بعنف. وأخبر الفكون أن مكانة السوسي عنده أعظم من رسالته هذه لأنها في نظره (في غاية الركاكة، واختلال المبنى، ومخايل عدم التحقيق لائحة عليها). ومما أخذه الفكون على السوسي أن هذا لم ينتقد علي الأجهوري وإنما هي لا تكاد تعدو شرح أقواله. انظر (محدد السنان) ص 7، 70، وقد أشار الفكون إلى ذلك في (منشور الهداية) أيضا، ص 47 وما بعدها. ¶ (¬2) انظر مقدمة الكتاب في قسم النصوص.",
            "page": "158",
            "part": "1",
            "seal": "71D4317E"
        },
        {
            "id": "159",
            "nass": "الدخان يقوم على مباحث ثلاثة: الأول اجتنابه من حيث ذاته، والثاني في تحريمه من حيث صفته، والثالث في تحريمه من حيث عوارضه. وقد أكثر من النقود عن الأيمة السابقين القائلين بتحريم تناول الدخان وناقش بالمنطق آراء المخالفين واستند في كثير من آرائه على مشاهدات الواقع المعاصر وعلى أحداث جرت في زمنه أو سمع عنها، ثم انتهى إلى تحريم التدخين. وقد أنهى الكتاب بخاتمة في أحوال خاصة بلدة قسنطينة وما هم عليه. نقصد بـ (الخاصة) أعيان الحضر. وهذه الخاتمة مهمة في حد ذاتها لأنها قطعة من الحياة الاجتماعية للمدينة وأهلها. وقد ضمنها القصيدة التي ذكرناها له والتي ذم فيها بعض المظاهر السلبية لهؤلاء الحضر كاعتمادهم على المراتب والأنساب والشرف وميلهم إلى الجهل والكسل والتواكل. ¶ ويمكن تلخيص الفوائد التي يجدها القارىء، في (محدد السنان) في هذه النقط: ¶ 1 - حديث المؤلف عن شيوع تناول الدخان بكثرة في الجزائر في عصره، معتبرا ذلك (بلية) و (معضلة) و (سما). ¶ 2 - واقعة الجراد بقسنطينة سنة 1023 التي فصل آثارها الاقتصادية والاجتماعية ودور الدخان في الموضوع (¬1). ¶ 3 - ذهاب وفد من علماء الجزائر إلى اسطانبول برئاسة المفتي ¶ ¬__________ ¶ (¬1) سبق نص ذلك فيما مضى وقد ذكر العياشي تاريخين للجراد، هما 1023 و1054. وهو أمر محير ما دام ينقل عن نسخة المؤلف التي قلنا أنها تعود إلى سنة 1025. فلعل الصحيح هو تاريخ 1024 وليس 1054.",
            "page": "159",
            "part": "1",
            "seal": "F1FA84D2"
        },
        {
            "id": "160",
            "nass": "سليمان الأوراري وما دار بينه وبين مفتي اسطانبول محمد بن سعد الدين حول الدخان. ¶ 4 - حالة العلم في قسنطينة ولا سيما أثناء حديث الفكون عن الشيخ محمد السوسي المغربي هناك. والمساجلة الشعرية التي جرت بينه وبين السوسي. ¶ 5 - قصيدة الفكون في حضر قسنطينة والأحوال الاجتماعية في هذه المدينة، سيما تناول الدخان وسماع الموسيقى إلخ. ¶ وهكذا يكون (محدد السنان) مصدرا هاما من مصادر الحياة الاجتماعية بقسنطينة خلال القرن السابع عشر (11 هـ). ¶ 2 - ديوان الفكون ¶ لو جمعنا القصائد التي نظمها الفكون في المدح النبوي بمناسبة مرضه لتجاوزت سبعمائة بيت. وهذا عدد كاف لنسمي هذه المجموعة ديوانا أما شعره الذي قاله في التوسل والمساجلة والوعظ والرثاء ونحو ذلك فغير داخل في هذه الدراسة هنا، وقد أشرنا إليه فيما مضى. ولم يسم الفكون شعره في المديح النبوي ديوانا وإنما سماه قصائد، أما الذي أطلق عليه اسم الديوان فهو العياشي. ¶ وبفضل العياشي بقيت لما نماذج من هذا الديوان. فهو الذي نقل منه حوالي مائة بيت في رحلته. ولا نعلم أن هناك غيرها الآن (والباقي حوالي 600 بيت) (¬1) والفكون نفسه يذكر لنا مناسبة هذا ¶ ¬__________ ¶ (¬1) أخبرني الدكتور عمار طالبي خلال شهر ديسمبر 1985، بأنه رأى من =",
            "page": "160",
            "part": "1",
            "seal": "09A1DBF5"
        },
        {
            "id": "161",
            "nass": "الديوان، وهو مرضه، وطريقته فيه. فقد رتبه على حروف الهجاء مضمنا كل حرف من الحروف حروفا تقرأ من أول كل بيت في الحرف، فإذا جمعتها إلى بعضها تؤلف لك (اللهم اشفني بجاه محمد، آمين) (¬1) أما عبارة العياشي في ذلك فهي (ومن تآليفه. ديوانه في مدح النبي، (ص)، المرتب على حروف المعجم، وكتب عليه مما يمدح به عند الغمة وساعة الغياهب المدلهمة، والتزم (فيه) أن يجعل قصيدة مثلها أبياتا (¬2) ولا شك أن كلام العياشي واضح، ولعله أوضح من كلام الفكون في وصف طريقة ترتيب الديوان. فهذه حروف المعجم خمسة وعشرون حرفا. وفي كل حرف منها قصيدة من خمسة وعشرين بيتا، وفي أول سطور كل قصيدة خمسة وعشرون حرفا إذا جمعتها إلى بعضها تعطيك جملة خاصة هي عند الفكون (اللهم اشفني بجاه محمد، آمين) وعند العياشي هي (إلهي بحق الممدوح اشفني، آمين). فأي من هاتين الجملتين أصح؟ هل نأخذ بكلام المؤلف (الناظم) أو نأخذ بكلام الناقل الواصف؟ وهل الصحيح: اللهم اشفني. أو إلهي بحق الممدوح.؟ أو كلاهما صحيح؟ لقد رجعنا إلى القصائد التي نقلها العياشي من هذا الديوان فإذا الحروف الصحيحة من أول كل سطر فيها هي قوله هو (إلهي بحق الممدوح.)، واستخرجنا منها فعلا خمسة ¶ ¬__________ ¶ ديوان الفكون نسخة في المكتبة الأحمدية - بتونس، وما زلت ساعيا لتأكيد هذا الخبر والحصول على نسخة من الديوان إذا أمكن. ¶ (¬1) (منشور الهداية)، ص 243. ¶ (¬2) العياشي، الرحلة، 2/ 391.",
            "page": "161",
            "part": "1",
            "seal": "BE63213E"
        },
        {
            "id": "162",
            "nass": "وعشرين حرفا بهذا المعنى. ولكن جملة الفكون (اللهم بجاه محمد.) لا تنطبق أبدا، وهذه حروف جملة العياشي: ¶ ا - ل - ا - هـ - ي / ب - ح - ق / ا - ل - م - م - د - و - ح / ا - ش - ف - ن - ي / ا - ا - م - ي - ن/ ¶ الجملة 25 حرفا (مع عدم مراعاة التضعيف في - بحق -). ¶ وهذه حروف جملة الفكون: ¶ ا - ل - ل - ا - هـ - م / ا - ش - ف - ن - ي / ب. ج - ا - هـ / م - ح - م - م - د / ا - ا - م - ي - ن/ ¶ الجملة 25 حرفا مع عدم مراعاة التضعيف في ميم (اللهم). ¶ ولا يوجد بيت في القصائد التي اطلعنا عليها يبدأ بحرف (جيم). ولذلك فنحن نرجح ما ذهب إليه العياشي ونستبعد ما ذكره الفكون عن ترتيب كل قصيدة لأن الواقع ينفيه. ونعتقد أن الفكون كان يشير إلى المعنى الذي قصده وليس الانطباق الفعلي لحروف الجملة التي جاء بها على ما التزم فيه بالقصائد. وإذا أردت أن تستخدم هذه المعلومات بنفسك فعليك أن ترجع إلى النماذج المذكورة في آخر هذا الكتاب. فنحن من أجل ذلك نقلناها عن العياشي، ومن أجل أنها القصائد الباقية من هذا الديوان الذي يعتبر في حكم المفقود. ¶ وأنت إذا عدت إلى شعر الفكون في هذا الديوان فإنك تجده متين اللفظ جزل العبارة، ولكن معانيه معروفة ومستهلكة. فهو يتوسل بالنبي، (ص)، إلى الله ليشفيه من مرضه الشاذ. وهو أيضا",
            "page": "162",
            "part": "1",
            "seal": "ECD9FDAE"
        },
        {
            "id": "163",
            "nass": "يستعمل نفس المعاني بل أحيانا نفس الألفاظ التي تجدها عند أي شاعر من شعراء المديح النبوي، كأوصاف الرسول، (ص)، ومراحل حياته وجهاده وفضائله ومواقفه ومعجزاته ونحو ذلك. يضاف إلى ذلك هذا (الالتزام) الذي ألزم به الفكون نفسه من جعل عدد قصائده لا تزيد ولا تنقص عن حروف الهجاء، ومن جعل كل قصيدة لا تزيد ولا تنقص عن خمسة وعشرين بيتا، ومن جعل الحروف الأولى في كل قصيدة هي الحروف الموجودة في جملة (إلهي بحق الممدوح اشفني، آمين)، فليس هناك مثلا بيت يبدأ بحرف الجيم ولا الخاء ولا التاء إلخ. في جميع القصائد. وهذا تكلف قد يناقض الصدق، وهو على كل حال تكلف يناقض الشعر. ¶ فإذا تجاوزنا عن المعتاد في قصائد المديح النبوي وجدنا الفكون ينهي قصائده التي بين أيدينا بالتوسل وطلب الشفاء، ويصف حالته العليلة. فهو يقول في آخر قصيدة قافية الهمزة: ¶ أيا خير خلق الله أنهيت قصتي ... إليك فإن الجسم بالسقم يرزأ ¶ أنلني المنى من جود طولك إنني ... على ظمأ من منهل العذب أملأ ¶ منادي الشفا مما به الجسم مبتلى ... تشفع فذو الآلام ينجو ويبرأ ¶ يمين جرت من ناظم عن تيقن ... بان لك جاها ليس داعيه يخسأ",
            "page": "163",
            "part": "1",
            "seal": "AF481B9B"
        },
        {
            "id": "164",
            "nass": "نظمت وقد أهديت أبغي الرضى غدا ... وما هو في الأبيات للصدر مبدأ ¶ وفي آخر قافية الباء يقول الفكون، وهو دائما يتحدث عن جسمه وعلته وعن استغاثته بالرسول، (ص): ¶ ينادي عليل الجسم غوثا بباكم ... فيشفى كما الأسقام عن ذاك تسلب ¶ نهضت بمدحي مستغيثا وطالبا ... فلاحا وما في أول الشطر يجلب ¶ أما من قافية اللام فنقتطف هذه الأبيات التي يخاطب فيها الفكون (نخبة لم يخلق الله مثلها) ويقصد بذلك الرسول، (ص)، وفي هذه الأبيات يلاحظ بعض المعاني الصوفية والألفاظ الروحانية كقوله (كي يذهب الشكل) و (أنت لي طبيب ومنك الطب) إلخ: ¶ أيا نخبة لم يخلق الله مثلها ... جنيت وبالأوزار ينهكني الثقل ¶ أتيت ذليلا خائفا بابك الذي ... به أمن المذعور وانقشع المحل ¶ محلك غوث والعليل به التجأ ... تريح من الآلام كي يذهب الشكل ¶ يحن طبيب للمصاب وأنت لي ... طبيب ومنك الطب إذ ما بدا السؤل",
            "page": "164",
            "part": "1",
            "seal": "E7E52D0B"
        },
        {
            "id": "165",
            "nass": "نسائلك التخليص من كل عاهة ... وفوز الرضى والسؤل من مبدأ يجل ¶ ولعل العياشي أراد أن يطلعنا أيضا على آخر القصائد في الديوان وهي قافية الياء. وقد افتتحها الفكون بقوله مخاطبا الرسول، (ص). ¶ مدحتك والتقصير شأني وشيمتي ... وقد خفت من ربي إذا جئته حيا ¶ دعاني الصبا للهو حتى إفاقتي ... مقاما تراني قد خبئت به السعيا ¶ ولعت بآثامي زمان شبيبتي ... وحملة ما الأهواء ما حسنت رأيا ¶ اغثني إذا ما الموت أحكم سكرتي ... بحضرتك الحسناء تصلح لي الوصيا ¶ وها أنت ترى أن هذا الشعر ليس فيه جديد، إلا أن قائله هو الفكون، ويمكن أن يقوله كل من كان قادرا على النظم. غير أن الرجل كان يعاني مرضا خطيرا، وكان يقضي وقته في التفكر في الآخرة واقتراب الأجل، وبدل أن يموت كمدا وغما أخذ يدعو الله الثناء ويتوسل في ذلك بالنبي، (ص)، ويعاني نظم الشعر كما كان يعاني آلام المرض، ولعل نظم هذا الشعر قد ساعده على تخفيف آلام المرض والتفكر فيه دائما. والبحر الطويل الذي نظمت به هذه القصائد (والظاهر أن كل الديوان منظوم بهذا",
            "page": "165",
            "part": "1",
            "seal": "93992892"
        },
        {
            "id": "166",
            "nass": "البحر) يساعد على النفس الطويل ومد الآهات بالتأوه والشكوى ويساعد على بث الآلام وجر الحزن. وقد عرفنا أن مرضه قد طال عليه ولم يعرف له سببا ولا علاجا. قال إنه ظل سنة لا ينام أبدا، وسنة لا يغشاه النوم إلا قليلا، وأخذ يخف عليه المرض في السنة الثالثة فعاد ينام نوما عميقا ولكن غير عادي. ووصفه بأنه مرض متلون وغير ثابت، وأنه قد جعل جنبه الأيسر يختلج وأصبح من جرائه يتصبب عرقا في كل آن. وكان ذلك كما عرفنا في منتصف الثلاثينات من عمره (بين 1025 - 1028). ¶ ويخبرنا العياشي أن الفكون قد انتهى من نظم ديوانه سنة 1031، أي بعد أن خف عنه المرض وأخذت غيومه تنقشع، ولعله كان قد بدأه أثناء المرض واستمر فيه حتى انتهى منه في تلك السنة. ويخبرنا العياشي أيضا أن الديوان الذي نقل عنه كان بخط الفكون نفسه وأنه نقل عن النسخة التي كانت عند ولده أثناء لقائه معه في حجته سنة 1074 وكان محمد، ولد الفكون، هو أمير ركب حج الجزائر في تلك السنة خلفا لوالده الذي توفي سنة 1073 بالطاعون. ومن المناسب أن ننقل عبارة العياشي بهذا الصدد لأنها ذات مدلول خاص (وبآخرها (أي القصائد)، بخطه، تم بحمد الله وحسن عونه هذا المديح، في المصطفى المليح الفصيح، في ليلة الجمعة وقت العشاء منها ليلة ثلاثة وعشرين من جمادي الأخيرة من سنة واحد وثلاثين وألف، عرفنا الله خيره وكفانا شره، بجاه رسول الله وأصحابه وأوليائه، وأسأله بحرمة المديح والجاه أن يعجل بالشفاء الذي لا سقم معه ويتحف بالمطلوب، وما هو لي فيه مرغوب، إنه سميع مجيب، مع عقب",
            "page": "166",
            "part": "1",
            "seal": "696A9166"
        },
        {
            "id": "167",
            "nass": "صالح. ولا حول ولا قوة إلا بالله العلي العظيم) (¬1) وقد حقق الله للفكون الأملين معا فزال عنه المرض وصلح عقبه إذ تولى ابنه محمد وظائفه بعد وفاته، كما عرفنا. ¶ 3 - منشور الهداية في كشف حال من ادعى العلم والولاية ¶ يعتبر (منشور الهداية) أفضل ما ألف الفكون، بل أفضل الكتب المؤلفة في العهد العثماني بالجرائر. فهو ليس كتاب تراجم بالمعنى المتعارف عليه لدى كتاب التراجم، وليس تخليدا لملك أو أمير أو باشا كما فعل بعض كتاب ذلك العصر، وليس كتابا في التصوف وأحوال الدراويش والانهزامية التي ألف فيها أيضا بعض مثقفي تلك الفترة. ولكنه كتاب في النقد الاجتماعي والنقد السياسي والنقد الديني، وهو أيضا كتاب عن أحوال الناس وزعمائهم السياسيين والمثقفين والدينيين، وعن علاقات هؤلاء جميعا بعضهم ببعض. إنه وثيقة حية هامة عن حالة ذلك العصر، وهو يصلح أن يكون نموذجا لما كان شائعا في العالم الإسلامي كله عندئذ، لأن ما فيه من وصف الأحوال والعلاقات والأفكار ليس خاصا بالجرائر. وقد تكون الكتب الأخرى التي ألفها الفكون في النحو والصرف والحبس، وحتى كتابه عن تحريم التدخين، وديوانه في المدح النبوي - كلها قد فاتها الوقت وأصبحت تدرس كأعمال مضى عليها الزمن، أما (منشور الهداية) فإنه الكتاب الوحيد الذي سيظل في نظرنا حيا خالدا لعمق أفكار ¶ ¬__________ ¶ (¬1) العياشي، الرحلة 2/ 396.",
            "page": "167",
            "part": "1",
            "seal": "F652499C"
        },
        {
            "id": "168",
            "nass": "صاحبه فيه واحتوائه على المعلومات الاجتماعية والإنسانية التي قل من تعرض لها من قبل بتلك الطريقة. ¶ لم يؤرخ الفكون الانتهاء من تأليف (منشور الهداية) ولكن يغلب على الظن أنه قد ألفه بعد سنة 1045 لأنه تحدث فيه عن وفاة والده التي وقعت في تلك السنة. ولا نجده قد ذكر تاريخا آخر بعد هذه السنة. والمعروف أنه تولى هو وظائف أبيه بعد وفاته وزاد عليها إمارة ركب الحج ولقب مشيخة الإسلام. والمعروف أيضا أن ثورة ابن الصخري قد وقعت سنة 1047، وهي الثورة التي لا تجد لها ذكرا في (منشور الهداية) رغم تعرضه لثورات وأحداث أقل منها شأنا. ولذلك فنحن نرجح أن يكون (منشور الهداية، قد ألف بين 1045 و1047 وهل يمكن إذن أن نقول إن تاريخ تأليفه هو سنة 1046؟ ذلك أقرب الاحتمالات في نظرنا. ¶ ولكن الأمر المحير هو أن الفكون ضمن كتابه حديثا عن أشخاص كانوا أحياء زمن التأليف، كما يفهم من صيغة الحديث، مثل حديثه عن أحمد المقري، بينما نعلم من مصادر أخرى أن هؤلاء الأشخاص قد توفوا قبل ذلك التاريخ المحتمل لتأليف الكتاب. فالمقري مثلا توفي سنة 1041، بينما لا يشير الفكون إلى هذه الوفاة، ويبقى حديثه عنه في الكتاب بصيغة الحي. وهناك نماذج أخرى على ذلك، مثل إيراد مراسلاته مع عالمي تونس إبراهيم الغرياني ومحمد تاج العارفين، الواقعة سنة 1037. فيبقى لدينا احتمالان آخران هما: أن الفكون ألف الكتاب فعلا حوالي سنة 1046، ولكنه ضمنه وثائق المراسلات القديمة بتواريخها المتقدمة، أو أنه كان قد بدأ في تأليف الكتاب في تاريخ سابق قد",
            "page": "168",
            "part": "1",
            "seal": "99F16E16"
        },
        {
            "id": "169",
            "nass": "يكون من 1033 وظل يزيد عليه ويعمل فيه إلى سنة 1046 (¬1) غير أننا ما نزال نميل إلى الاحتمال الأول، وهو أنه ألف الكتاب سنة 1046 وضم إليه وثائق متقدمة وأخبارا بصيغها القديمة. ¶ ورغم أهمية الكتاب في نظرنا فليس له نسخ كثيرة. وبعد البحث والجهد توصلنا إلى وجود نسختين مصورتين منه دون أن نعرف أو نطلع على الأصل. النسخة المصورة الأولى رأيناها في المكتبة الوطنية - بالجنائز، وكان قد قدمها لها الشيخ المهدي البوعبدلي. والنسخة المصورة الثانية هي نسخة الشيخ عبد المجيد بن حبة، التي تفضل بإرسالها إلي للاطلاع عليها بواسطة الأستاذ أحمد بن السائح. وأثناء المقارنة بين نسخة المكتبة الوطنية ونسخة الشيخ البوعبدلي، ونسخة الشيخ ابن حبة وجدتهما متماثلتين وترجعان إلى أصل واحد. وقد أخبرني الأستاذ ابن السائح بأن الشيخ ابن حبة يعتقد أن نسخته ونسخة الشيخ البوعبدلي مصورتان عن النسخة الأصلية التي يملكها الشيخ فيصل العابد بباتنة. وقد استفدت من مقابلة النسختين المذكورتين، فقد كانت نسخة الشيخ البوعبدلي ناقصة صفحة العنوان وبعض الصفحات الداخلية التي أكملها الشيخ بخط يده، أما نسخة الشيخ ابن حبة فهي كاملة التصوير، ولذلك أكملت منها الناقص في النسخة الأولى. وأعدتها إلى صاحبها شاكرا. أما ¶ ¬__________ ¶ (¬1) من الأدلة أيضا على أن الفكون ألف كتابه قبل سنة 1048 أنه تحدث عنه في كتابه (فتح اللطيف) بصيغة الماضي قائلا: (وقد ذكرنا في تأليفنا منشور الهداية ..) كذا وكذا ونحن نعرف أن (فتح اللطيف، قد ألفه سنة. انظر آخر هذه الدراسة.",
            "page": "169",
            "part": "1",
            "seal": "4671629B"
        },
        {
            "id": "170",
            "nass": "النقص المشترك مثل بعض البياض وسوء كتابة بعض الكلمات الخ، فقد بقي كما هو. ¶ إذن هناك أصل (لمنشور الهداية) عند السيد فيصل العابد. ولكن هل هو نسخة المؤلف الأصلية أو نسخة عنها؟ ذلك ما لا تعرفه الآن. غير أننا نعتقد أن للكتاب أكثر من نسخة لأنه يهم كثيرا من العائلات وكثيرا من الناس. وقد علمنا أن الشيخ أبا القاسم الحفناوي صاحب (تعريف الخلف) قد أخذ منه أوائل هذا القرن تراجم وأخبار بعض الأشخاص (¬1) فمن أي نسخة كان ينقل الحفناوي؟ وأين هي الآن؟ ومن جهة أخرى اطلع السيد فايسات على مقتطفات من (منشور الهداية) في القرن الماضي وضمنها كتابه عن تاريخ قسنطينة، وساه هناك نوعا من المذكرات عن رجال وحوادث العصر، وتأسف على أنه لم يتمكن من الاطلاع على الكتاب كله رغم محاولاته المضنية والتي دامت، كما قال، سنتين، مع الذين (يملكون) الكتاب (¬2) ونعتقد أن السيد ميرسييه فد يكون اطلع على (منشور الهداية) أيضا واستفاد منه في كتابه عن تاريخ قسنطينة. وعندما سألنا الشيخ البوعبدلي عن مصدر النسخة التي كان الحفناوي قد نقل عنها، أخبرنا أن كل ما يعرفه عن الموضوع هو أن الحفناوي تلقى من الشيخ حمدان الونيسي القسنطيني بعض التراجم من (منشور ¶ ¬__________ ¶ (¬1) الحفناوي (تعريف الخلف)، 83/ 2، 108، 232، 427. ¶ (¬2) فايسات (روكاي)، 1868، ص 263. وقد أخذ فايسات أيضا من مقدمة (منشور الهداية)، كما جاء في صفحة 389.",
            "page": "170",
            "part": "1",
            "seal": "CDAD3972"
        },
        {
            "id": "171",
            "nass": "الهداية) فضمنها كتابه (تعريف الخلف) دون أن يكون قد اطلع على الكتاب نفسه (¬1) والواقع أننا غير يائسين من وجود نسخة أخرى، على الأقل منه، لنستفيد منها في التحقيق الذي عزمنا على القيام به إن شاء الله. ¶ عندما اطلعت على (منشور الهداية) أول مرة منذ أكثر من عشر سنوات، اندهشت لأهميته وسجلت في مذكراتي عنه على الفور ما يلي (مخطوط ترجم فيه (الفكون) لشيوخه من العلماء الصالحين ومن عاصرهم ممن ادعى الولاية والعلم واتصل بالأمراء ورام الدنيا. وترجم كذلك فيه لبعض تلاميذه وأصحابه. وفيه تراجم لوالده وجده وأحمد المقري وبعض عائلات قسنطينة، مثل المسبح والموهوب وابن باديس والحركاتي، وابن نعمون، وابن ثلجون، وغيرهم. وهو في الواقع (كتاب) عن تراجم علماء قسنطينة في القرنين العاشر والحادي عشر، مع ذكر بعض وفياتهم، والكتاب يحتوي على 294 صفحة، والغالب أنه بخط المؤلف وخطه جيد. وفيه استطرادات وأخبار هامة عن الكتب والسياسة والأحوال الاجتماعية والعلمية). والواقع أنني ما أزال على نفس الرأي اليوم. فالكتاب، كما أشرنا في البداية، وثيقة لا غنى عنها لدارس الحياة السياسية والاجتماعية والدينية في القرنين العاشر والحادي عشر (16، 17 م) بل إن أهميته تمتد إلى وقتنا الحاضر لأن معظم العائلات والأفكار والاتجاهات والزوايا التي ذكرها ما تزال موجودة بيننا. ¶ ¬__________ ¶ (¬1) مراسلة الشيخ البوعبدلي بتاريخ.",
            "page": "171",
            "part": "1",
            "seal": "81A9C071"
        },
        {
            "id": "172",
            "nass": "أحصينا ما فيه من تراجم فوجدناها حوالي ثمانين ترجمة. ولكننا نبادر إلى القول إن الفكون لا يترجم للأشخاص بالطريقة المعتادة من ذكر الميلاد والوفاة والشيوخ والوظائف والتلاميذ والتآليف والكرامات والمناقب ونحو ذلك. إنه لا يتبع هذه الطريقة على الإطلاق، بل إنه يتناول أحوال الأشخاص فيصفهم فيما كانوا عليه، في نظره، من الصلاح أو الطلاح، ويتحدث عن نشاطهم الاجتماعي وعلاقاتهم مع بعضهم ومع السلطة ومع الناس، ويخبر عن عقائدهم وأطماعهم وتنافسهم في الخير والشر، وعن قوتهم وضعفهم أمام المغريات السياسية والمالية والشيطانية، وعن نشاطهم العلمي إذا كانوا من العلماء وعن نشاطهم الصوفي إذا كانوا من المتصوفة، وعن مغامراتهم إذا كانوا من المغامرين، وهكذا. فالفكون إذن لا يترجم لأهل القرنين السابقين ولكنه يسجل عنهم انطباعاته وانطباعات من عرفوهم إذا كان لم يرهم، وكثيرا ما يترك مكان الوفيات بياضا، أما تواريخ الميلاد فقليلا ما تذكر، لأن ذلك لم يكن هدفه أصلا. ¶ وقد اختلفت هذه الانطباعات طولا وقصرا وعمقا. فبعض أحاديثه تطول وتتعمق حتى تصل عدة صفحات، وبعض أحاديثه تكون من القصر بحيث لا تتجاوز السطور. ولكنه مع ذلك يضع فيها من المعاني ما يكفي لمجلد , وقد يستطرد فيدمج الحديث عن شخص ما أثناء الحديث عن شخصية رئيسية أخرى. وقد يذكر مجموعة من الأخبار في الخبر الأساسي. وقد يصرح حتى كأنه يرمي هدفه بسهامه النارية، وقد يكتفي بالتلميح حتى كأنه يقول لنا عليكم بإكمال الباقي وفهم الواقع وربط الحالات",
            "page": "172",
            "part": "1",
            "seal": "0A60593D"
        },
        {
            "id": "173",
            "nass": "ببعضها. وهو في أحاديثه هذه لا ينطلق من مصلحة ذاتية إلا قليلا. ولكنه ينطلق من المصلحة العامة، كالغيرة على الدين والأخلاق والعقل البشري. وهو يبكي هبوط أحوال المسلمين وانتشار الشعوذة بينهم وفساد الدين على أيدي زعمائهم وشيوع الرشوة لدى أرباب السلطة والقضاة والعلماء والدراويش، وقلة الأمن في المدينة وفي الريف. وهو يتحسر أثناء تراجمه كلها تقريبا على فساد الخاصة ورقاد العامة، وهو الموضوع الرئيسي الذي يكاد يتكرر في كل صفحة من صفحات الكتاب. ونحن وإن كنا سنورد نص مقدمة هذا الكتاب في قسم النصوص، فإننا نسوق عبارته هنا في الباعث على تأليفه، فليتأمل القارىء معنا هذا النص وليتذكر أن روح النص موجودة في كل ثنايا الكتاب كما أشرنا: ¶ (أما بعد، فلما رأيت الزمان بأهله تعثر، وسفائن النجات (كذا) من أمواج البدع تتكسر، وسحائب الجهل قد أظلت، وأسواق العلم قد كسدت، فصار الجاهل رئيسا، والعالم في منزلة يدعي من أجلها خسيسا، وصاحب أهل الطريقة قد أصبح وأعلام الزندقة على رأسه لائحة، وروائح السلب والطرد من المولى عليه فائحة، إلا أنهم، أعني الطائفتين، تمسكوا من دنياهم بمناصب شرعية، وحالات كانت قدما للسادة الصوفية، فموهوا على العامة بأسماء ذهبت مسمياتها، وأوصاف تلاشت أهلها منذ زمان وأعصارها، لبسوا بانتحالهم لها على أهل العصر إنهم من أهلها. كل ذلك والقلب مني يتقطع غيرة على حزب الله العلماء أن ينسب جماعة الجهلة المعاندين الضالين المضلين لهم",
            "page": "173",
            "part": "1",
            "seal": "84109F83"
        },
        {
            "id": "174",
            "nass": "أو يذكروا في معرضهم، وغيرة على جناب السادة الأولياء الصوفية أن تكون أراذل العامة وأنذال الحمقى المغرورين أن يتسموا بأسمائهم أو يظن هم اللحوق بآثارهم. ولم آل في التنفير من كلتا الطائفتين والتحذير منهم في كل زمان وأوان، وبين كل صالح من الإخوان، إلى أن أحسست لسان القول قد أنطق بنسبة ما لا يليق ذكره من أفواههم، فشرح الله صدري في أن اعتكف على تقييد يبدي عوارهم ونفضح أسرارهم، ونكون وسيله إلى الله في الدنيا والأخرى. فهذا الجهاد الذي من أحد من السيف في نحور أعداء الله، وناهيك بهم أعداء. فعظم الباعث على النصح بهذا التقييد ..) (¬1). ¶ إن الفكون يتحدمث دائما عن حزبين متميزين متصارعين في عصره، وهما من يسميهما: حزب الله وحزب الشيطان. وأحيانا يسمى ذلك طائفة الخير وطائفة الشر. وطائفة الشر هذه ذات شقين: شق يضم أدعياء العلماء الذين (سطرت أناملهم في قراطيس السجلات ما يوهم من لم يرهم ممن يأتي في غابر الزمن إنهم من حزب العلماء ومن مشايخهم الأعلين)، وشق يضم (الطائفة البدعية) التي أصبحت (مقطعا للحقوق، وقسما يقسم بهم في البر والعقوق. وأعلنوا بأن سابق الأقدار منوطة بإرادتهم. واتخذت أتباعهم ألقابا لهم باسم الشيخوخة والتحذير من أن يغاضوا أو يغتاضوا هل رأيت إذن أن الفكون كان يحمل علم الجهاد في ليل مظلم من الجهل والبدعة ¶ ¬__________ ¶ (¬1) من مقدمة (منشور الهداية).",
            "page": "174",
            "part": "1",
            "seal": "68E76714"
        },
        {
            "id": "175",
            "nass": "والفساد الأخلاقي والسياسي؟ وهل رأيت أن دافعه لتأليف كتابه كان الغيرة على حزب الله من العلماء العاملين والصلحاء السلفيين؟ وهل رأيت أنه حمل رايته ضد أولئك الزنادقة أعداء الله وحزب الشيطان الذين انحرفوا عن الدين باتخاذ الألقاب الرئاسية والكهنوت الصوفي وربطوا مصالحهم بمصالح الحكام الفاسدين؟ وأين دعوة الشيخ محمد بن عبد الوهاب من هذه الثورة التي أعلنها عبد الكريم الفكون قبله بأكثر من قرن؟ اقرأ معي إن شئت قول الفكون عن المبتدعة في زمانه: (وربما زاد في إفصاح أحوالهم. إن من مات منهم بنوا عليه وشيدوا بناءات، وجعلوا عليهم قبابا من العود وألواحا منقوشة بأسمائهم وما اختاروا لهم من الألقاب التي لا تصلح لهم). ¶ إن هذا الكلام، بل هذه الجملة، لم تعجب، بدون شك، علماء ولا متصوفة عصر الفكون، وبالطبع لم تعجب أيضا علماء ولا متصوفة ما بعد عصره لأن الأمور قد زادت سوءا بعده كما هو معروف. فالجهل عم وانتشر، وغطى السهل والوعر، والدروشة (وحاشا التصوف) والتدجيل فاض بحرهما وطما زبدهما. ولأمر ما أهمل العياشي ذكر (منشور الهداية) حين عدد كتب الفكون، بينما أطال في النقل من ديوانه في المديح النبوي كما عرفنا، ووصف كتابه في شرح أرجوزة المكودي في التصريف، بل ولخص في عدة صفحات من رحلته كتاب الفكون عن تحريم التدخين. أما الثعالبي فقد اكتفى بقوله وله تأليف في حوادث فقراء الوقت والرد عليهم. وما هو، كما رأيت، في (فقراء) الوقت الذين يعني بهم الثعالبي المتصوفة. فالكتاب كما نعلم لا يتحدث",
            "page": "175",
            "part": "1",
            "seal": "980F0EDB"
        },
        {
            "id": "176",
            "nass": "إلا جزئيا عن هؤلاء الفقراء أو المتصوفة، ولكون دقيقين، لا يتحدث إلا عن صنف منهم. ويبدو أن الشيخين: العياشي والثعالبي، لم يطلعا أبدا على كتاب (منشور الهداية) وإنما سمعا عنه من فقراء الوقت أنفسهم، ومن غيرهم، أولئك الذين صدمهم الفكون بكتابه وكشف عوارهم وفضح أسرارهم، كما قال، فتألبوا عليه وأسروا له البغضاء ورموه بألسنة حداد (¬1). ¶ ومهما كان الأمر فإن الفكون قد رتب كتابه على هذا النحو: مقدمة ذكر فيها الدافع الذي دفعه لتأليفه كما سبقت الإشارة. ثم ثلاثة فصول وخاتمة. أما الفصل الأول فجعل عنوانه (في من لقيناه من العلماء والصلحاء المقتدى بهم ومن قبل زمنهم ممن نقلت إلينا أحوالهم وصفاتهم تواترا، أردنا التنبيه عليهم وذكر ما كانوا عليه وزمانهم وتواريخ وفاتهم). وهذا الفصل، رغم طول عنوانه، قصير نسبيا. وقد ذكر فيه بعض أفراد عائلته أمثال يحيى الفكون وقاسم الفكون وجده عبد الكريم الفكون ووالده محمد الفكون وجده لأمه محمد بن قاسم الشريف. كما ذكر فيه عمر الوزان، ويحيى الأوراسي، ومحمد العطار، وأحمد الغربي، ومحمد الكماد، وعلي بن يحيى الياوراري، وأحمد بن تكفه، ومحمد بن حسن، وعبد اللطيف المسبح، وأحمد (حميدة) ¶ ¬__________ ¶ (¬1) يذكر الفكون في كتابه (فتح اللطيف) إن كتابه (منشور الهداية) قد جلب عليه النقمة والبغض (رمقتني من أجله العيون، وانعقد على بغضي القلوب وأكثرت الشؤون)، ولكنه اعتصم بحبل الله واعتبر عمله جهادا يجازى عليه في الآخرة. ونعتقد أن عدم ترويج الكتاب واستنساخه هو جزء من حملة الغضب والبغض التي أشار إليها.",
            "page": "176",
            "part": "1",
            "seal": "D6962FCE"
        },
        {
            "id": "177",
            "nass": "المسبح، وبركات المسبح، وعلي المرواني، وعلي الغربي، وأبو القاسم العطار، وأحمد بن باديس، وبركات بن سعيد، وشيخاه محمد التواتي وسليمان القشي النقاوسي، وعبد العزيز النفاتي، ومحمد الفاسي. ولم يذكر تواريخ الوفاة، كما قال، إلا لعدد قليل منهم. أما البقية فأماكن التواريخ لوفاتهم ظلت بيضاء في النسخة التي بين أيدينا. وكان المفروض أن يذكر تواريخ الوفاة لأن هؤلاء متقدمون عليه أو توفوا أثناء حياته. أما الذين سيتحدث عنهم في الفصلين الباقيين والخاتمة فكانوا معاصرين له ومعظمهم كانوا أحياء عند تأليف الكتاب. ¶ أما الفصل الثاني فقد جعل عنوانه: (في المتشبهين بالعلماء، وهم الذين قصدنا بهذا التقييد إيضاح أحوالهم). ومن أجل ذلك كان هذا الفصل أطول من سابقه لأن الفكون أخذ يعالج ما قصده في الكتاب. وقد تحدث فيه عن مجموعة من الناس لا يتسع الأمر الآن لذكر أسمائهم جميعا. ونود أن نوضح ما جاء في صفحة 35 من المخطوط حين بداية الحديث عنهم ما أضافه الفكون نفسه من بيان لما سبق وهو قوله (فيمن تعاطى المنصب الشرعي لادعائه العلم، وهم كل من ادعى ما لا يصح له من خطة وتدريس وغيرهما). وهو يقصد بالمنصب وبالخطة الوظائف الرسمية كالقضاء والفتوى. وقد افتتح هذا الفصل بالحديث عن يحيى بن محجوبة الذي كان متوليا رئاسة الفتوى، وهو الذي أخبر عنه أنه كان كبير السن ومن معاصري جده، وأنه فصل في خلاف مع والده (والد الفكون) حول مسألة حبس في مجلس بالجامع الكبير، مما أزعج الوالد حتى أنه طلب من ابنه",
            "page": "177",
            "part": "1",
            "seal": "A3F3A262"
        },
        {
            "id": "178",
            "nass": "(المؤلف) أن يخرج هو للرد على ابن محجوبة، كما سبق. وعد من هذا الفصل أيضا جده لأمه، محمد بن قاسم الشريف، الذي كان متوليا وظيفة مزوار الشرفاء. وقد تصدر أيضا للفتوى. ويحيى بن باديس، وأحمد الجزيري، وأحمد الغربي، ومحمد السوسي المغربي، ومحمد بن نعمون، وعبد اللطيف بن سعيد، وغيرهم. ¶ ويأتي بعد ذلك الفصل الثالث الذي جعل عنوانه (في المبتدعة الدجاجلة الكذابين على طريق الصوفية المرضية) ومما يذكر أن الفكون أضاف على صفحة 110 من المخطوط حيث عنوان الفصل الثالث، هذا العنوان الإضافي (فيمن ادعى الولاية من الدجاجلة). وهو نفس المعنى ولكنه فيه بعض التصرف. وقد ابتدأ بأحدهم وهو قاسم بن أم هانىء، وأخبر أنه افتتح به الفصل (لعظم مفسدته بين الخلق وشهرة بدعته وقوتها) وبالطبع أطال فيه الحديث أيضا وذكر منهم أيضا أحمد بوعكاز، ومحمد الحاج الصحراوي والشيخ طراد، وسيدي الجليس، وعبد الملك السناني، وعلي العابد الشابي، إلخ. ومن الغريب أن الفكون وضع الشيخ محمد ساسي البوني ضمن هؤلاء الدجاجلة، لترحيبه بالشيخ المغربي علي خنجل واتخاذه الحضرة وجعله مستحما سماه (حمام أهل الصفا) إلخ. وقد أطال في الحديث عنه وعن أمره الخرافي. ¶ وأخيرا تم الخاتمة التي قال إنه اختار لها عنوانا هو (في إخوان العصر وما هم عليه)، ولكنه في صفحة 234 من المخطوط يغير العنوان قليلا فيصبح (في ذكر من أردنا ذكره من الأصحاب والأحباب). ويقصد بهؤلاء من كان معاصرا له أو ندا،",
            "page": "178",
            "part": "1",
            "seal": "45D3C057"
        },
        {
            "id": "179",
            "nass": "وله معه مراسلات واتصالات شخصية. ولكن هؤلاء لم يسلموا من نقده اللاذع أيضا، وقد جمع في هؤلاء الأصحاب بعض المنتمين للعلماء والمنتمين للمتصوفة أيضا. فنجد الشيخ بلغيث الذي تحول في تونس من العلم إلى التصوف. ونجد الموهوب بن محمد الزواوي، ومحمد وارث الهاروني المتيجي، وعلي بن عثمان الشريف الزواوي، وأحمد بن الحاجة الميلى، ومحمد بن باديس، ومحمد بن ناجي، وأحمد المقري الذي أطال في الحديث عنه ونقده. ثم عددا من التونسيين (مثل إبراهيم الغرياني، وتاج العارفين)، والمولى علي العثماني، وغيرهم. ¶ ولنلاحظ أن أكثر من عدهم أصحابا وأحبابا كانوا من خارج فسنطينة. ¶ ولكن تبقى أهمية كتاب (منشور الهداية) في أنه ليس كتاب تراجم بالمعنى التقليدي ففيه لمسات إنسانية وأخبار طريفة وآراء شخصية أيضا. كما أن فيه نماذج من حياة وأخبار العلماء خارج قسنطينة سواء كانوا من القطر الجزائري أو من البلدان الإسلامية الأخرى المجاورة والبعيدة. وفيه أوصاف لأحداث وقعت بين العلماء والحكام سواء في قسنطينة أو في الجزائر، ووصف لبعض الثورات، وقضايا الأمن العام في الريف، ودور الزوايا، وتقاليد تلقى العلم، وأخبار الكتب. وما يلاحظ عليه أن الفكون لم يشر، ولو لحادثة واحدة فيما نعلم، عن وجود الأجانب أو النصارى في قسنطينة أو غيرها من أنحاء الجزائر. ¶ وبعد، فليس أفضل عند الانتهاء من هذه الدراسة لكتاب (منشور الهداية) من قول مؤلفه فيه عندما تحدث عن قول المكودي:",
            "page": "179",
            "part": "1",
            "seal": "7E300680"
        },
        {
            "id": "180",
            "nass": "هذا مع الجهل وشغل البال ... والاضطرار واضطراب الحال ¶ إذ علق الفكون على ذلك بقوله: «وإذا كان هذا في زمنه (زمن المكودي) ومنار العلم منصوب، وعن آراء الجاهلين برشق نبال البراهين محجوب، فكيف بزماننا الذي فاض فيه عباب الجهل والدعوى، وطلعت كواكب البدع والأهوى (كذا)، فلا ترى إلا مدعيا في العلم أعلى منصته، ومرتقيا في شامخ التربية أرفع فتته، جعلوا الطريقتين (العلم والتصوف) شباكا لتحصيل الدنيا منصوبة، وحبالات لجمعها بأوتاد حبها مضروبة، وما نظروا إلى عاقبة الأمر وعقابه، والوقوف بين يدي العالم بالخفيات ودقة حسابه، وأسأل الله العافية، وصلاح حال الأمة. ¶ (وقد ذكرنا في تأليفنا (منشور الهداية في كشف حال من ادعى العلم والولاية) من حال الصنفين، ودعوى الفريقين، ما يكتحل بأثمده أهل الكمال، ويروى من عذب فراته أهل الفضل والإفضال، والبر بتأليفه أردت، وإرشاد الأمة ونصحها قصدت. وهو، وإن رمقتني من أجله العيون، وانعقدت على بغضي القلوب وأكثرت الشؤون، فذلك، ولله الحمد، مما يسرني في الحال والمآل، ويقوي رجائي أن يكون في عدة في عظيم الأهوال، لوعد رب العالمين، {والذين جاهدوا فينا لنهدينهم سبلنا وإن الله لمع المحسنين}.» (¬1) ¶ فالرجل أراد بكتابه إصلاح حال الأمة الإسلامية وحالة مجتمعه الذي طغت عليه الضلالات. وهو يعتبر ذلك جهادا في سبيل ¶ ¬__________ ¶ (¬1) أورد الفكون هذه السطور في كتابه (فتح اللطيف) الذي سنتحدث عنه.",
            "page": "180",
            "part": "1",
            "seal": "ACE80A72"
        },
        {
            "id": "181",
            "nass": "الله، كما كرر ذلك أكثر من مرة. وهو لا يبالي ببغض المبغضين، ولا بحقد الحاقدين عليه من أجله، لأن له من تأليفه هدفا أسمى وغاية حسنى. ¶ 4 - فتح اللطيف ¶ ليس كتاب (فتح اللطيف) من أهم كتب الفكون، ولكنه مع ذلك جدير بالدراسة لعدة أسباب. فهو الكتاب الوحيد الذي اطلعنا عليه له في علم الصرف الذي برع فيه هو وعلم النحو. ¶ وهو أيضا كتاب مدحه بعض العلماء من أمثال العياشي والقادري، على أنه أفضل من غيره في بابه. ثم إنه كتاب فيه أخبار لا علاقة لها بعلم الصرف ولكن بحياة المؤلف وظروفه النفسية والوظيفية، وتاريخ تأليف (منشور الهداية) وردود فعل أهل العصر نحو هذا الكتاب. ¶ إذن فإن دراسة (فتح اللطيف) مهمة من تلك النواحي جميعها. ألفه الفكون في أوائل صفر سنة 1048، وهو آخر تاريخ وجدناه على مؤلفاته، بحيث لا نعرف أنه ألف عملا آخر بعد هذا التاريخ (¬1) وكان آنذاك قد بلغ سن الستين من عمره. وقد اعتذر في مقدمته بأنه كان منشغلا بالحج وضروراته، (بحال تشتت بال، ومنابذة القراءة والإقراء خصوصا على كل حال، جامعا همتي لأخذ أسباب السفر والارتحال، إلى العودة لزيارة حرم الله وأفضل من ¶ ¬__________ ¶ (¬1) أشارت إلى ذلك التاريخ النسخة التي اطلعنا عليها، وهي بجوزة الأستاذ علي أمقران السحنوني وهي بخط محمد الطاهر بن محمد السعيد بن إسماعيل الزواوي أصلا البجائي دارا، يوم الأحد 15 جمادي الأولى سنة 1353 م (1934 م). وتقع في 200 صفحة. وخطها واضح. أما العياشي فيقول إن: (فتح اللطيف) يقع في مجلد دون توضيح أكثر.",
            "page": "181",
            "part": "1",
            "seal": "0CA7043A"
        },
        {
            "id": "182",
            "nass": "تشد إلى زيارته الرحال ..) ولم يشر الفكون إلى ثورة ابن الصخري التي اندلعت سنة قبل ذلك (1047) وإنما اكتفى بالإشارة إلى الاستعداد لأمور الحج. ونحن نعلم أن الفكون قد أصبح في هذا التاريخ على ما نعتقد، أميرا لركب الحج الجزائري كله، ولكنه لم يفصح عن ذلك. وعبارة (إلى العودة) مهمة في هذا السياق. لأنه لم يخبرنا في أي مصدر آخر أنه كان قد حج، وما دام والده قد توفي قبل ذلك بحوالي ثلاث سنوات (1045) فإن المفهوم أن الفكون قد قاد ركب الحج سنة 1046 وسنة 1047 وها هو (يعود) إلى ذلك سنة 1048 منشغلا بذلك عن كل الأمور بما فيها القراءة والإقراء والتأليف. وها نحن أيضا نكتشف أمورا أخرى من هذا النص: فالفكون أخذ ينشغل بأمور الحج حتى لم يعد يجد وقتا للإقراء (التدريس) على الخصوص، ولعل هذا ما يؤكد كلام الثعالبي السابق من أن شيخه الفكون قد تخلى عن التدريس. ولكن الفكون لا يرجع ذلك إلى العبادة والزهد (وعدم إخلاص النية ..) كما قال الثعالبي وإنما يرجعه إلى الاشتغال بالحج الذي يقتضي التغيب شهورا طويلة لم يعد يسمح للفكون بالتدريس واستقبال الطلبة كما كان الحال في السنين الماضية. ¶ وهناك نقطة أخرى نستشفها من مقدمة الفكون في (فتح اللطيف) وهي أنه ألف الكتاب بطلب من بعض الطلبة الذين حثوه على وضع تأليف لهم على منظومة المكودي في التصريف. ¶ ورغم أن هذه عبارة تقليدية من المؤلفين إذ يجعلون الدافع على التأليف أن هناك صاحبا أو شخصا لا يستطيعون رد طلبه أو طلبة",
            "page": "182",
            "part": "1",
            "seal": "5857572E"
        },
        {
            "id": "183",
            "nass": "أو نحو ذلك. غير أن اعتذار الفكون بأمور الحج يجعله صادقا فيما ذهب إليه، ومع ذلك استجاب لطلب طالبيه فألف لهم هذا العمل. ولذلك كرر اعتذاره لهم بأنه سوده ولم يبيضه لأنه لا يجد وقتا لذلك، وأنه لم ينقحه ويراجعه كما يجب، وطلب من القراء ومن أولئك الطلبة أن يغفروا له هذا النقص، إن وجد، وأن يقوموا هم بتصحيحه ما دام هو قد وضع لهم الإطار العام والمعلومات الأساسية. ¶ وقد امتدح الفكون علم الصرف واعتبره (من أعظم ما ينطوي عليه الجنان، ويتعاهده اللسان، ويسر بمعرفته الإنسان). وقال عن خطته في كتابه هذا أنه اقتصر على (فك اللفظ وإبانة المعنى) وأنه لم يسلك طريقة الإسهاب والطول في جلب النقول والشواهد، ولم يغص في المعاني كما كان يرغب لضيق الوقت وانشغال البال الذي أشار إليه. أما طريقة الشرح فلا نعتقد أن الفكون قد جاء فيها بجديد أيضا لهو يحلل أبيات منظومة المكودي بيتا بيتا، ويشرح اللفظ وينبه على المعنى فيها ثم إعرابها ومع هذا الاختصار وهذا التقليد في الشرح، فإن العياشي، وقد تبعه القادري، يقول عنه كلاما يدل على استجادته وتفضيله على غيره ممن كتبوا حول نفس الموضوع، وهو شرح أرجوزة المكودي. ¶ فبعد أن أورد العياشي عبارات الفكون الواردة في المقدمة وهي (الحمد لله الذي أجرى تصاريف المقادير بواسطة أمثلة الأفعال، وأوضح بيان افتقارها إليه بتغير حالاتها من حركة وصحة واعتلال، ونوع أشكال عين وجودها إلى ضم الانضمام إليه،",
            "page": "183",
            "part": "1",
            "seal": "545F0220"
        },
        {
            "id": "184",
            "nass": "وكسر الانكسار لديه، وفتح الانفتاح في مشاهدة العظمة والجلال.) قال (العياشي): (ولا يخفى عليك ما اشتمل عليه هذا المطلع من براعة الافتتاح ولطيف الإشارة إلى أنواع الإعراب والتصريف). وقد قارن العياشي بين شرح الفكون وشرح عبد الله المرابط الدلائي على أرجوزة المكودي المذكورة فوجد أن شرح الفكون (أوسع نقلا وأكثر بحثا وأتم تحريرا) رغم أن الفكون يقول في مقدمة كتابه إنه اقتصر فقط على فك الألفاظ وتوضيح المعاني وإنه لم يلجأ إلى الطول والعمق في البحث. ويضيف العياشي عبارات في منتهى المدح للكتاب ولصاحبه أيضا وطريقته في التأليف على العموم فيقول: (وهو مجلد أجاد فيه غاية الإجادة، وأحسن كل الإحسان، وأعطى النقل والبحث فيه حقهما، ولم يهمل شيئا مما يقتضيه لفظ المشروح ومعناه إلا تكلم عليه، وأجاد، كما هو شأنه في تآليفه (¬1). ¶ عرفنا إذن دافع ومقدمة وطريقة الفكون في كتابه هذا. كما عرفنا حجمه. أما عنوانه فإن الفكون نفسه قد سماه (فتح اللطيف، في شرح أرجوزة المكودي (¬2) في التصريف). أما العياشي فلم يذكر له عنوانا وإنما قال إن للفكون شرحا على أرجوزة المكودي في التصريف. وأما تلميذه (الفكون) الثعالبي فقد أخبرنا بعنوان جديد لهذا الكتاب وهو (البسط والتعريف) قائلا ¶ ¬__________ ¶ (¬1) انظر العياشي، الرحلة 391/ 2. وعلق العياشي أيضا بأنه لم يدر من السابق بالشرح: الفكون أو الدلائي. ¶ (¬2) هو عبد الرحمن بن علي بن صالح المكودي.",
            "page": "184",
            "part": "1",
            "seal": "5438D302"
        },
        {
            "id": "185",
            "nass": "إن من تصانيف الفكون شرحه على المكودي في التصريف الذي سماه (البسط والتعريف) (¬1) ونحن على كل حال نميل إلى العنوان المذكور في النسخ التي اطلعنا عليها منه والتي فيها عبارة المؤلف (وسميته فتح اللطيف ..) ولا نعتقد أن يكون الناسخ البجائي قد تصرف في عنوان الكتاب ونسب ذلك إلى المؤلف نفسه. أما عبارة الثعالبي فتبقى في حاجة إلى تبرير، وقد تكون اجتهادا منه فقط بعد أن نسي عنوان الكتاب. وعلى أية حال فإن بعض المؤلفين كانوا يضعون لمؤلفاتهم أكثر من عنوان. وهل يمكننا أن نقول إن الفكون قد أتيح له تبييض نسخته بعد ذلك وغير عنوانها إلى ما ذكره الثعالبي؟ ربما. ¶ وهناك فائدتان أخريان نجدهما في (فتح اللطيف). أولاهما أن الفكون يشير فيه إلى كتاب آخر له يسمى (فتح المالك)، وقال إنه ذكر فيه نبذة من علم الصرف. وقد ذكره أكثر من مرة، وأخبر أنه أجاب فيه عن كلام صاحب التسهيل. ويبدو لنا من هذه المعلومات الضئيلة أن (فتح المالك) هذا كتاب في علم النحو تناول فيه الفكون أحد أعمال ابن مالك. وعلم النحو هو الذي برع فيه الفكون بالدرجة الأولى وأحبه، كما ذكر ذلك بنفسه في ترجمته لمحمد بن راشد الزواوي ومحمد التواتي المغربي ومهما كان الأمر فإن (فتح المالك) مؤلف قبل (فتح اللطيف) أي قبل 1048، ولكننا لا نعرف متى كان ذلك بالضبط. ومن المحتمل أن يكون ذلك بعد (منشور الهداية) لأنه لو كان قد ألفه قبله لذكره ¶ ¬__________ ¶ (¬1) الثعالبي (كنز الرواة)، مخطوط خاص.",
            "page": "185",
            "part": "1",
            "seal": "7A40375D"
        },
        {
            "id": "186",
            "nass": "فيه، وهو غير مذكور. وقد رجحنا أن يكون تاريخ تأليف (منشور الهداية) حوالي سنة 1046. ¶ أما الفائدة الثانية التي نجنيها من (فتح اللطيف) فهي حديث الفكون عن صنعة التأليف في عصره. فقد أبدى رأيا جديرا بالتمعن في عصر كسد فيه سوق التأليف وضعفت طرائق البحث والتعمق والاستنباط، حتى أصبح كل من جمع مادة وحطب بليل يسمى مؤلفا والمهم أن القراء في كل عصرهم الذين يميزون بين المؤلف المدقق المستقل الشخصية وبين المؤلف الحاطب بالليل. ولنستمع إلى قول الفكون في ذلك والذي لا نجده إلا في كتابه (فتح اللطيف): (التأليف هو جمع تحقيق لا جمع كتابة وتدوين، إذ ما كان بهذه المثابة ليس فيه سوى تسويد الصحف، كما هو شأن كثير ممن يتعاطى التأليف في هذا الزمان وقبيله. وما علموا أنه من صنف استهدف، فإن أحسن فقد استعطف، وإن أساء استقذف، مع ما فيه من فضيحة العاجل والآجل، فهي مصيبة (¬1). ¶ ترى هل في نظرك أن الفكون استعطف أو استقذف بتآليفه؟ ¶ أما نحن فنراه قد استهدف فاستعطف وإن جلب إليه، كما قال، نقمة بعض معاصريه وسخطهم عليه. ولكن أليس ذلك هو مصير كل مصلح وكل زعيم؟! ¶ ¬__________ ¶ (¬1) من (فتح اللطيف)، نسخة الأستاذ علي أمقران السحنوني",
            "page": "186",
            "part": "1",
            "seal": "C09C4409"
        },
        {
            "id": "187",
            "nass": "الفصل الرابع ¶ النصوص ¶ أ - النثر ¶ - مقدمة كتاب (منشور الهداية). ¶ - مقدمة كتاب (محدد السنان). ¶ - رسالة الفكون إلى أحمد المقري. ¶ - رسالة تاج العارفين إلى الفكون. ¶ - رسالة الفكون إلى تاج العارفين. ¶ ب - الشعر ¶ - أربع قصائد من ديوان الفكون في المدح النبوي. ¶ - مساجلة شعرية بين الفكون ومحمد السوسي المغربي. ¶ - قصدة الفكون في أعيان قسنطينة. ¶ - وثائق أخرى ¶ - أربع وثائق عن تولية الفكون إمارة ركب الحج وغيرها.",
            "page": "187",
            "part": "1",
            "seal": "0B684D71"
        },
        {
            "id": "189",
            "nass": "أ - النثر ¶ 1 - مقدمة كتاب (منشور الهداية) ¶ بسم الله الرحمن الرحيم، وصلى الله على سيدنا محمد وسلم. ¶ الحمد لله الذي فتح بصائر أوليائه بأنوار الهداية، ونشر عليهم ألوية القبول لما سبقت لهم سابقة العناية، وأقامهم بين عباده لردع من جلب عليه الشيطان بخيل الغواية، وكلفهم قمعه بمرهفات الألسن والإبنة مع العجز عن سواهما مما هو أبلغ في كتبه وقطع دابره غاية، كي يرجع على عقبه مما تسربل به من مسح المعاصي لا إلى نهاية، وتلك سيرته سبحانه وتعالى ما أظهر بدعيا إلا طمس وجوده بشهاب حجج أهل المعرفة والدراية، وأطفأ حرارة أنفاسه برياح براهين من جعلهم شمسا ستضيء بنورها أهل الغباوة والعماية. ¶ والصلاة على سيدنا محمد، مصطفاه ومختاره ومجتباه، هدى به أعينا عمياء، وقلوبا غلفا وآذانا صماء، فأوضح الطريقة، ونصح الخليقة. وعلى آله وأصحابه الذين انتهجوا منهجه، وقفوا",
            "page": "189",
            "part": "1",
            "seal": "6D8FDD40"
        },
        {
            "id": "190",
            "nass": "محجته، فأشادوا الدين وقمعوا الضالين؛ وعلى التابعين وتابع التابعين لهم بإحسان إلى يوم الدين. ¶ أما بعد، فلما رأيت الزمان بأهله تعثر، وسفائن النجات (كذا) من أمواج البدع تتكسر، وسحائب الجهل قد أظلت، وأسواق العلم قد كسدت، فصار الجاهل رئيسا، والعالم في منزلة يدعى من أجلها خسيسا، وصاحب أهل الطريقة قد أصبح وأعلام الزندقة على رأسه لائحة، وروائع السلب والطرد من المولى عليه فائحة، إلا أنهم، أعني الطائفتين، تمسكوا من دنياهم بمناصب شرعية، وحالات كانت قدما للسادة الصوفية، فموهوا على العامة بأسماء ذهبت مسمياتها، وأوصاف تلاشت أهلها منذ زمان وأعصارها، لبسوا بانتحالهم لها على أهل العصر إنهم من أهلها، فما راقبوا المولى أن يعاجلهم، ولا خافوا فجأة الموت فما بعدها أن تصادمهم، لولا حلم من سبقت رحمته غضبه، فاغتروا وما نظروا، واستهونوا وما استبصروا، كل ذلك والمولى يمهل لهم، ويجري أسباب المنى كيف ما أحبوا على نحو إرادتهم، فزادوا به تمردا وطغيانا، وأظهروا به أن لهم نصيبا وافرا ولعمري لقد نالوا به حرمانا وخسرانا، وربما صارت الطائفة البدعية مقطعا للحقوق وقسما يقسم بهم في البر والعقوق. والطائفة الأخرى سطرت أناملهم في قراطيس ما يوهم من لم يرهم ممن يأتي في غابر الزمن أنهم من حزب العلماء ومن مشايخهم الأعلين. ¶ كل ذلك والقلب مني يتقطع غيرة على حزب الله العلماء أن ينسب جماعة الجهلة المعاندين الضالين المضلين لهم أو يذكروا",
            "page": "190",
            "part": "1",
            "seal": "9197BADB"
        },
        {
            "id": "191",
            "nass": "في معرضهم، وغيرة على جناب السادة الأولياء الصوفية أن تكون أراذل العامة وأنذال الحمقى المغرورين أن يتسموا بأسمائهم أو يظن بهم اللحوق بآثارهم، ولم آل في التنفير من كلتا الطائفتين والتحذير منهم في كل زمان وأوان، وبين كل صالح من الإخوان، إلى أن أحسست لسان القول قد انطلق بنسبة ما لا يليق ذكره من أفواههم، فشرح الله صدري في أن اعتكف على تقييد يبدي عوارهم ويفضح أسرارهم، ويكون وسيلة إلى الله في الدنيا والأخرى، لأني غرت على دائرة الكمال من أهل حضرته، ودببت (كذا) جهدي باللسان والبنان على أهل صفوته، فلا جرم وإن كنت متلوثا بالخطايا والأوزار، وممن أحمل عدة من القبائح آناء الليل والنهار، أن أرجوا (كذا) من الله المغفرة. ¶ فهذا الجهاد الذي هو أحسن من السيف في نحور أعداء الله وناهيك بهم أعداء، نسخوا شرع سيدنا ومولانا محمد - (ص) - بآرائهم المسطرة بأقلامهم في سجلاتهم، وأحلوا الرشى بأفعالهم والتمدح بها والعكوف على طلبها والاعتناء بأخذها في أنديتهم فهي عندهم من أرفع المكاسب وأسنى المطالب. ¶ والطائفة الأخرى أعلنوا بأن سابق الأقدار منوطة بإرادتهم، وتأثيرات الأكوان صادرة عن اختياراتهم، فزادت بهم العامة شغبا إلى شغبهم وتشويشا دخل القلوب فما أعظمه وأصعبه. واتخذت أتباعهم ألقابا لهم باسم الشيخوخة، والتحذير من أن يغاضوا أو يغتاضوا فصارت العامة تجانبهم ولا تحط بساحتهم. ¶ وأما النكير عليهم فأربابه في قعر حفير وربما زاد في إفصاح",
            "page": "191",
            "part": "1",
            "seal": "47FDC47B"
        },
        {
            "id": "192",
            "nass": "أحوالهم، والحمل على بثها وإبدائها ما أحدثوه من أن من مات منهم بنوا عليه وشيدوا بناءات وجعلوا عليهم قبابا من العود وألواحا منقوشة بأسمائهم، وما اختاروا لهم من الألقاب التي لا تصلح لهم، وهي من أوصاف سادتنا العلماء العاملين والصلحاء الفاضلين، الكاملين، وصيروا ذلك لغابر الدهر بحيث إنهم لبسوا على العامة في الحيات (كذا)، وعلى من سيكون بعد الممات، فعظم الباعث على النصح بهذا التقييد والفارق لكل ذي رأي سديد. ورتبته على ثلاثة فصول وخاتمة. ¶ الفصل الأول: في من لقيناه من العلماء والصلحاء المقتدى بهم ومن قبل زمنهم، ممن نقلت إلينا أحوالهم وصفاتهم تواترا، أردنا التنبيه عليهم وذكر ما كانوا عليه وزمانهم وتواريخ وفاتهم. ¶ الفصل الثاني: في المتشبهين بالعلماء وهم الذين قصدنا بهذا التقييد إيضاح أحوالهم. ¶ والفصل الثالث: في المبتدعة الدجاجلة الكذابين على طريق الصرفية المرضية. ¶ والخاتمة: في إخوان العصر وما هم عليه. ¶ وسميته منشور الهداية في كشف حال من ادعى العلم والولاية. ¶ 2 - مقدمة كتاب (محدد السنان) ¶ الحمد لله الذي شرف من عباده من قيض له وازعا يكفيه عما حرمه، وأهلهم لحلول بره ولطفه عندما تحلوا بطاعته وشكروا",
            "page": "192",
            "part": "1",
            "seal": "F88CAA7F"
        },
        {
            "id": "193",
            "nass": "نعمه، هم القوم لا يشقى جليسهم، ولا يستوحش أنيسهم، فما أسعد قربهم وما أعظمه، أحمده حمد من علم أنه الله الذي لا إله إلا هو يستعطف بها فضله ويدفع نقمه، وأشهد أن محمدا عبده ورسوله ما وارحمه، صلى الله عليه وعلى آله وأصحابه إلى يوم أنال فيه ثوابه وكرمه. ¶ أما بعد، فقد دهمت بلية وقعت في البلاد، وسرى سمها في الحاضر والباد. وانتحلت مذهبا في الأقطار، وتوارثته عن سفلتها الأشرار، وتدرع لارتكابها بأكابر الأغمار، لما توهموا الإباحة إنها لا تعمى الأبصار؛ ولم يزل في قلبي منها نكد، وأشهر الإنكار على الأب والولد، فكأني أصيح في فيفا. وأنادي ذوية قفراء: ¶ لقد أسمعت لو ناديت حيا ... ولكن لا حياة لمن تناد ¶ اتخذ القول مني هزؤا ولعبا، ورميت عن قوس البعاد من واصل أو صحبا، فأمسكت عنان المقال، وناديت في الضمير: يا لله والآل. ولم أزل بين نكد البال وكف اللسان أروم إبداء ما في الجنان، ببستان البنان. ثم أقول لست من فرسان هذا الشأن، إلى أن حرك مني الباعث أجوبة لبعض أهل الزمان، ممن لا يراقب مولاه، ولا يبالى بما اكتسبته يداه، بإباحة شربه وتناوله، والتنكيت على منكره وعاذله، فلهج به من هو على شاكلته، وأذاعه بناحيته وغير ناحيته، وما درا (كذا) أنه ممن ضل وضل، وغشي وأعل، على أنه وأمثاله ممن أخبر به الصادق المصدوق بوجوده آخر الأزمان، حين انقراض العلم وخراب الأوطان، فغرى مني ما أجد من ألم المصاب؛ وقلت إن لم أرمهم بشهاب",
            "page": "193",
            "part": "1",
            "seal": "1E9FE093"
        },
        {
            "id": "194",
            "nass": "المعروف لم آمن من المولى العتاب، وما علي بعده من جاهل غمر، أومن حاسد حبر. ¶ فبينما أنا في مجاري الأقدار، نابذا حلة الأحجار، متعرضا لأوان الكلام من فراغ البال، واستواء الحال، اطلعت على جواب في القضيه لبعض أهل مصر وغيرهم من العلماء، والصلحاء النخباء، فتأنست النفس بعد استيحاشها وانبسطت بعد انكماشها، واستعنت بالله على تبيين الحق في المسألة. وتوضيح الصواب في هذه المعضلة، بعد إيراد الأجوبة (¬1) له نظما ونثرا، وتتبعي في الجواب الأول منها سطرا سطرا. وبعد الفراغ إن شاء الله أذيله بما عليه أحوال أبناء الزمان، وأذكر من مساويهم ما هو في غاية النصح للإخوان، ولذا سميته (بمحدد السنان في نحور إخوان الدخان) (*). ¶ 3 - رسالة من الفكون إلى أحمد المقري ¶ بسم الله الرحمن الرحيم، وصلى الله على من أنزل عليه في القرآن {وإنك لعلى خلق عظيم} وآله وصحبه وسلم أفضل التسليم، من مدنس الازار، المتسربل بسرابيل الخطايا والأوزار، الراجي للتنصل منه رحمة العزيز الغفار، عبد الله عبد الكريم بن محمد الفكون، أصلح الله بالتقوى حاله! وبلغه من متابعة السنة ¶ ¬__________ ¶ (¬1) كلمة غير مقروءة. ¶ (*) المصدر: مخطوطة (محدد السنان)، نسخة مصورة خاصة مأخوذة على نسخة المكتبة الملكية بالرباط، رقم 6229.",
            "page": "194",
            "part": "1",
            "seal": "D0FF8AD0"
        },
        {
            "id": "195",
            "nass": "النبوية آماله! إلى الشيخ الشهير، الصدر النحرير، ذي الفهم الثاقب والحفظ الغزير، الأحب في الله المؤاخي من أجله سيدي أبي العباس أحمد المقري، أحمد الله عاقبتي وعاقبته! وأسبل على الجميع عافيته! ¶ أما بعد فإني أحمد الله إليك، وأصلي على نبيه سيدنا محمد (ص)، ولا أريد إلا صالح الدعاء وطلبه منكم، فإني أحوج الناس إليه، وأشدهم في ظني إلحاحا عليه، لما تحققت من أحوال نفسي الأمارة، واستنبطت من دخيلائها المثابرة على حب الدنيا الغرارة، كأنها عميت عن الأهوال، التي أشابت رؤوس الأطفال، وقطعت أعناق كمل الرجال، فتراها في لجج هواها خائضة، وفي ميدان شهواتها راكضة، طغت في غيها وما لانت، وجمحت فما انقادت ولا استقامت، فويلي ثم ويلي من يوم تبرز فيه القبائح، وتنشر الفضائح، ومنادي العدل قائم بين العالمين، وإن كان مثقال حبة من خردل أتينا بها وكفى بنا حاسبين، فالله أسأل حسن الألطاف، والستر عما ارتكبناه من التعدي والإسراف، وأن يجعلنا من أهل الحمى العظيم، وممن يحشر تحت لواء خلاصته الكريم، سيدنا ومولانا وشفيعنا النبي الرؤوف الرحيم. ¶ ولنكف من القلم عنانه، لما أرجو من أجله ثواب الله سبحانه، وقد اتصل بيدي جوابكم، أطال الله في العلم بقاءكم، فرأيت من عذوبة ألفاظكم، وبلاغة خطابكم، ما يذهل من العلماء فحولها، وينيلها لدى الجو لسماعه سؤلها ومأمولها، بيد ما فيه من أوصاف ¶ ¬__________ ¶ (*) المصدر: (نفح الطيب) للمقري، 238/ 3 - 240.",
            "page": "195",
            "part": "1",
            "seal": "77244CC5"
        },
        {
            "id": "196",
            "nass": "من أمره قاصر، وعن الطاعة والاجتهاد فاتر، وأصدق قول فيه عند مخبره ومرآه، أن تسمع بالمعيدي خير من أن تراه، لكن يجازيكم المولى بحسن النية، البلوغ في بحبوحة الجنان غاية الأمنية. ¶ وقد ذيلتم ذلك بأبيات أنا أقل من أن أوصف بمثلها، على أني غير قائم بفرضها ونفلها، فالله تعالى يمدكم بمعونته، ويجعلكم من أهل مناجاته في حضرته، ويسقينا من كاسات القرب ما نتمتع منه بلذيذ منادمته، وقد ساعد البنان الجنان، في إجابتكم بوزنها وقافيتها، والعذر لي أنني لست من أهل هذا الشأن، والاعتراف بأنني جبان وأي جبان، والكمال لكم في الرضا والقبول، والكريم يغضي عن عورات الأحمق الجهول، وظننا، حققه الله تعالى، أن نجعل على منظومتكم الكلامية يعني (إضاءة الدجنة) (¬1) تقييدا، أرجو من الله توفيقا وتسديدا، بحسب قدري لا على قدركم، وعلى مثل فكري القاصر لا على عظيم فكركم، وإن ساعد الأوان، وقضي بتيسيره رب الزمان، فآتي به إن شاء الله الآجل معي لأنني بالأشواق، إلى حضرة راكب البراق، ومخترق السبع الطباق، وكنت عازما على أن أبعث لكم من الأبيات أكثر من الواقع، إلا أن الرفقة أعجلت، وصادفتني أيام موت قعيدة البيت، فلم يتيسر عاجلا إلا ما ذكر، وعلى الله قصد السبيل، وهو حسبي ونعم الوكيل: ¶ ¬__________ ¶ (¬1) عنوان النظم الذي كتبه أحمد المقري في التوحيد وسماه (إضاءة الدجنة في عقائد أهل السنة) - وقد شرحه عدد من العلماء، مشرقا ومغربا. انظر ترجمتنا للمقري في كتابنا (تاريخ الجزائر الثقافي)، ج 2.",
            "page": "196",
            "part": "1",
            "seal": "D35AFE37"
        },
        {
            "id": "197",
            "nass": "يا نخبة الدهر في الدراية ... علما تعاضده الرواية ¶ لا زلت بحرا بكل فن ... يروي به الطالبون غاية ¶ لقد تصدرت في المعالي ... كما تعاليت في العناية ¶ من فيك تستنظم المعاني ... بلغت في حسنها النهاية ¶ رقاك مولاك كل مرقى ... تحوي به القرب والولاية ¶ أعجوبة ما لها نظير ... في الحفظ والفهم والهداية ¶ يا أحمد المقري دامت ... بشراك تصحبها الرعاية ¶ بجاه خير العباد طرا ... والآل والصحب والنقاية ¶ صلى عليه الإله تترى ... نكفي بها الشر والغواية ¶ وأختم كتابي بالصلاة والسلام على سيدنا رسول الله (ص)، ¶ وكتب بغاية عجلة يوم السبت سابع أو ثامن رجب، من عام ثمانية وثلاثين وألف للهجرة على صاحبها الصلاة والسلام!",
            "page": "197",
            "part": "1",
            "seal": "D337CF63"
        },
        {
            "id": "198",
            "nass": "4 - رسالة تاج العارفين إلى الفكون ¶ وكتب رسالة يخاطب بها الشيخ سيدي عبد الكريم فكون، نصها (*): ¶ الحمد لله الذي أطلع شمس الطلعة الفكونية من الأفق الغربي ويا عجبا من طلوعها أمانا للعالم. وجمع فيها ما افترق من أشتات العلوم في كل نحرير عالم. وأزاح بها سحب الأشكال، وأراح بها من سحب الجهالة المخدرة لوجوه المعاني والأشكال، وقيدها شوارد العلوم، وقرن بها على طريقة التحقيق بين المنطوق والمفهوم. ¶ أحمده حمد من رغب الله في استصواب الصواب، وأشكره شكر من علم أن شكره سبحانه، هو غاية المرغوب والثواب. وأشهد أن لا إله إلا الله وحده لا شريك له شهادة عبد محقق في إيمانه، مخلص في عرفانه وإيقانه. ونشهد أن سيدنا ومولانا محمدا عبده ورسوله الذي أوتي من الكلم جوامعه، وعمر به من كل سئل (كذا) صوامعه وجوامعه اللهم صل وسلم عليه وعلى آله أولي الجد والتحقيق، وأصحابه خير صحب وأكرم فريق، ما ذر شارق وشرق غارب، وسكب هاطل وهطل ساكب. ¶ وبعد، فسلام يسابق النسيم، ويجاري برقته نفاسة النسيم، يصافح الروض فيكسب من نشره ويفاوح الأزهار فلا تجد أذكى من نشره، يسترق العنبر من عبيره، ويسترق المسك لفوته عنه في كثرة الشم وتكريره، كما قلت: ¶ ¬__________ ¶ (*) المصدر: كناش الطواحن رقم 16647، المكتبة الوطنية - تونس.",
            "page": "198",
            "part": "1",
            "seal": "21E0D5D6"
        },
        {
            "id": "199",
            "nass": "أهدي إليك سلاما ... يفاوح الند نشره ¶ يلقاك من كل فج ... إذ تلقاك بشره ¶ أهديه إلى السيد الفقيه العالم العلم النزيه، النحرير المتقن الوجيه، من لنا إلى حبه ركون، سيدي عبد الكريم الفكون، كان الله له في الحركات والسكون. هذا واعلم أيها الصديق الحميم، أذاقنا الله وإياك برد الرضى والتسليم. إني رفقته والخجل في الوجنات يبدي حمرته، والوجل يظهر تارة صفرته في منزل به خيام المخال (¬1) أسئل (كذا) الله أن يجعل الإسعاد بها لا من المحال (¬2) وقد تفاءلنا باسمه جابر، وقد طاب منه مشربه الرائق الزاهر، منزل جبر الله به القلوب، ويسر كل مرغوب ومطلوب، من إصلاح الله سبحانه وتعالى بين عباده، ورد سيف المعاند والمكائد في إغماده. ¶ وموجبه أوجب الله لكم السعادة، ويسر لكم أسباب الحسنى وزيادة، إن السيد الفقيه المشارك الوجيه، سيدي أبي العباس أحمد بن الحاجة، جعل الله حسناته في أسواق القبول رائجة، هو ومن معه من السادات الفقهاء الأعيان شنفوا أسماع الفقير، بما لا يسعه وقع لسان القلم وإملائه على الطرس والسطير، من محاسن أخباركم التي تراءت لنا منهم بكل وجه جميل، وكرروا علينا عائدما في البردين والمقيل. وقد قلت في ذلك: ¶ ¬__________ ¶ (¬1) كتبت كلمة (مسجد) فوق المقال. ¶ (¬2) كتب كلمة (جمع محل) فوق المحال.",
            "page": "199",
            "part": "1",
            "seal": "8A9FDE58"
        },
        {
            "id": "200",
            "nass": "شغفت بكم لما تشنف مسمعي ... وعشق الفتى بالمسمع مرتبة أخرى ¶ لا جرم كاتبناكم وأيدي الأشواق تتلقف حبات القلوب. وقد شب عمرها عن الطوق وكفى أن علم ذلك علام الغيوب. وأعلمكم أني لا أنساكم من الدعاء كما أطلب ذلك منكم، لا سيما بإصلاح الدعاء بظاهر الغيب مستجاب، والحابب في الله في هذا الزمان الصعب من العجب العجاب، ولا تنسانا من مكاتباتكم مع الواردين، كما أنها ترد إليكم منا مع الصادرين. سقاكم الله رحيق الود في كاسات الإخلاص، وأورد صحائفكم مبيضة الوجوه مع زمرة صحائف الإخلاص، ومن معنا من الجماعة / وهم سيدي محمد العامري وسـ (بياض في بقية السطر) الله يهدون إليكم أطيب. ويحـ (بياض في بقية السطر) وخلواتكم وجلواتكم ومعاده عليكم منا ورحمة (بياض). العبد العاجز الفقير المذنب الجاني محمد تاج العـ (بياض) بتاريخ أوائل قعدة الحرام من عام 1037 - سبعة وثلاثين و (بياض) (*) ¶ 5 - رسالة الفكون إلى تاج العارفين ¶ عنه (¬1) الشيخ سيدي عبد الكريم فكون الجزيري (كذا)، نصه: ¶ ¬__________ ¶ (*) أورد الفكون نفس الرسالة في (منشور الهداية) وبناء عليها فإن الأسماء التي لم تظهر في آخرها هي وسيدي علي الشرقي، وسيدي محمد الأندلسي، وسيدي الحاج عون الله. ¶ (¬1) لعل كلمة (أجابه) توجد قبل كلمة (عنه).",
            "page": "200",
            "part": "1",
            "seal": "965F9FCA"
        },
        {
            "id": "201",
            "nass": "الحمد لله. ¶ أشرف من تشرق شجرة آل عثمان نورا يتلألأ وأولى على القاصي والداني من سحائب غيثها سحا يتوالى، فأحيى به البلاد، وأنعم على العباد يمينا وشمالا، وجملها بجمال، أدان له كل جمال إلا من اكتسى منه جمالا، وكملها من علا الكمال ما اضمحل به كمال، إلا ما أنالته نوالا وإفضالا، فأثمرت من سنا ثمارها ما جعل للدين تاجا، وللمعارف معراجا، وللمكارم بحرا لجاجا، واكتسى ثوب العز جلالة وإجلالا، فجمع من أزهار الأدب وورد الفقه وشقائق الكلام ونسمين الحكمة وعظا وأمثالا فلله درها من نخبة انتخبت أوصاف المعالي، فحلت من حلاها الرائقة الجواهر واللآلىء، ما استغنى به أهل القطر حالا ومآلا، فسبحان من سنى به بدرا في أفق الكمال عم نوره، وفشا سودده (كذا) وظهوره، وأوضح ما كان من الشبل إغفالا، وفتح من العويص اقفالا، أحمده سبحانه وتعالى، وأشكره شكرا استزيد به نعما وافرة، واستدفع به مكرا ووبالا، وأشهد أن لا إله إلا الله وحده لا شريك له جل جلاله أن يكتسب من مدح الخلق جلالا، وأشهد أن سيدنا محمدا - (ص) - عبده ورسوله أعلا (كذا) الخلق كمالا، وأفصحهم لسانا، وأصدقهم مقالا. صلى الله عليه وعلى آله وصحبه أكرم بهم صحبا وآلا، وسلم عليه وعليهم ووالى. ¶ أما بعد، فهذه تحية حلا نحرها، وغلا طيبها وعطرها، أهديت إلى محل اللوذعي النبيه، العالم العلامة الوجيه، نحرير زمانه، وتاج وقته وأوانه، من أثار من وهج الحب لله ما كان في القلب دفين، سيدي محمد تاج العارفين:",
            "page": "201",
            "part": "1",
            "seal": "3C7C1B5E"
        },
        {
            "id": "202",
            "nass": "أهدي إليك تحية ... أزكى من الورد رائح ¶ تلقاك في كل نادي ... وأنت غاد ورائح ¶ هذا وقد وصلني من عائد صلتك ما أحيي موات الأفكار، وجلا مرآت (كذا) الصدر من أغيار الأغيار، فنهض إذ ذاك لسان الشكر وما ونى ونآ (كذا)، وإن لم أقض ما وجب، خفت على نفسي العنا (كذا)، فترنم وقال، لما سحب ذيل المقال / ¶ (بياض لسطر كامل) ¶ (بداية السطر بياض). الصدر من ودكم ذكرا ¶ (بداية السطر بياض.) وخسفت أقمارها، ومطامع أقوام. ¶ (بداية السطر بياض.) وغردت من وحشها أطيارها، وبقية كؤس (كذا). ¶ (بداية الطر بياض.) وتلاشى مهرجان غدوها ورواحها، إلا ¶ نفثة مصدور، تحركت لريا نشرها المنشور، ولولا طعن عوالي العذال، لا استشعرت ثوب الجبن في معرك النزال، ولتصاممت عند مقارع الأبطال، وحيثما كانت دعواهم نزال نزال، اللهم إلا رسائل تستكشف عمياء الحال، وتعود إلى الموصول بعائد السؤال، وخالص الدعاء الصالح بالرفيق في الأقوال والأفعال. ¶ وقد آن أن أبدي لكم ما كتمه الضمير من لوعات الشوق إلى نادي الجمع والاجتماع، والانتعاش بتلكم الربوع التي علمت ومباني السمع والأسماع، حتى إذ هبت نسائم الوصل من جانب",
            "page": "202",
            "part": "1",
            "seal": "56FBDEAD"
        },
        {
            "id": "203",
            "nass": "محاسن تلك الديار، وتنعمت نغمات رنات أوتار الأسطار، الكاشفة عن مخدرات بنات الأفكار، وكشف محياها من هو أهل لحمل من استوى (¬1) عليه من الأسرار، من الأحباء لله الأخيار، لا جرم إن زال قذا الحدقة ووافق شن طبقة أبدا (كذا) اللسان، ما رمقه البنان، وإن كنت لست من فرسان هذا الشأن، وممن يقعقع له بالشنان، فبادر مغتنما وتنضا مجيبا ومسلما، مع السؤال الأتم عليكم، وعلى من لاذ بكم، وصالح الدعاء وحلبه مع الوصاية بما هو معهود مني لكل محب متباعدا ودنا بمراقبة المولى سرا وعلانية، والوقوف ببابه تعالى رغبة ورهبانية، مع ادخار صالح الأعمال ليوم الافتقار، والوقوف بين يدي الملك الجبار، الذي لا تخفاه خافية، فما أعظم مصيبة من كان عمله عليه لا له، وما أشد حسرة من انسلخ من حلل هديه إلى سرابيل سعيه التي جعت (كذا) جزاه ووباله، فيا لها من رزية ما أشنعها، ومن بلية ما أدهاها وما أفضعها (كذا) ونداء الحق ينادي {اليوم تجزون بما كنتم تعملون أم يحسبون أنا لا نسمع سرهم ونجواهم بلى ورسلنا لديهم يكتبون}. جعلنا الله وإياكم ممن تلقاه المولى بالرضى والرضوان، ومتعه بالنظر إلى وجهه الجميل في بحبوحة الجنان، في كل وقت وأوان. ¶ ولنكف العنان، لما سأذكره لكم الآن، وهو إنما (كذا) اتحفتموه من در نظامكم، المسفرة عن فصاحة خطابكم، احتوى على أن سبب الإتحاف هو ما شنف مسامعكم من سنيي الأوصاف فحذار حذار، هذه لفتة قرار، بلى أنا سن في أثواب الزور ¶ ¬__________ ¶ (¬1) كذا، والمعنى أنها (استؤمن) بالمجهول.",
            "page": "203",
            "part": "1",
            "seal": "E04EE732"
        },
        {
            "id": "204",
            "nass": "أتقلب، وكم من حليم غره مني برقي الخلب، فصفاتي لا تسلم سلعتها من الغش، ولا يحصل نفقاتها إلا برذيلة النجش، وهلا إذا كان السبب اقتناص الأخوة بالنية، والصالحة التي يرجحن أن تكون صنفتها في العقبا (كذا) رابحة فنية، المرء أبلغ من عمله، ولا عليه من إصلاح المواخي أو خلله. وقد كان بيني وبين صهركم الشيخ الصالح سيدي أبي الغيث (¬1)، وإن كان هو يكتب بلغيث فله فيه وجه أدبي وحري، رحمه الله وغفر له، وبلغه من سني الدرجات ما أمله، من الإخاء لله والمحبة فيه ما أرجوا (كذا) أن نكون بها في القيامة من الفائزين، وأن تنزلنا المنزلة العليا في عليين، وأن نكون بها فما يراء الأهل بجنة كالدون العار في الأفق، حسبما ورد عن سيد المرسلين - (ص) - إلى يوم الدين. ¶ ولعلك تصغر ولا تشعر، بما كان بين جدكم سيدي أبي بكر وبين الوالد من تكرار الود بالمراسلات، والحث من الجانبين على صالح الدعاء في الخلوات والجلوات. فوصلت الآن من انقطع بموت الجد واستصرم، والبادي أكرم. وحمدت الله لكم على ما أحييته برسالتكم من دارس الرفات، وما ذللتم بخطابكم من حزن الموات خصوصا في زمن طلع فيه نجم الأشرار، وأفلت نيرات الأبرار، وكسدت أسواق العلماء الأخيار. فالتسليم لله الواحد القهار. ¶ جعلنا الله وإياكم ممن حملته على بساط القرب يد العناية، وتوج في الدارين بتاج أهل الحب والولاية، وسقانا من كأس ¶ ¬__________ ¶ (¬1) هناك إضافة فوق اسم أبي الغيث، وهي (يعني القشاش).",
            "page": "204",
            "part": "1",
            "seal": "979BA844"
        },
        {
            "id": "205",
            "nass": "الصفا ما شربه أهل الصدق والوفا والهداية. وسلم لنا على السادة الفقهاء الأخيار الذين هم فلان وفلان (وهم الذين ذكر أسماءهم في رسالته المذكورة) (¬1) وأطلب لي منهم صالح الدعاء ونحن لا ننسى جميعكم من إخلاص الدعاء والتعريف. والله ولي التوفيق، وهو الهادي إلى سواء الطريق. وأختم الكتاب بالصلاة والسلام على أفضل من أوتي الحكمة وفصل الخطاب، وآله والأصحاب. ¶ انتهى. ¶ ¬__________ ¶ (¬1) يشير إلى رسالة محمد تاج العارفين إلى الفكون التي سبق ذكرها، والتي ذكر فيها أسماء العلماء الذين كانوا بالوفد. ومن الأسف أن تلك الأسماء مطموسة - كما لاحظنا - ما عدا اسم محمد العامري. ونعرف من مصدر آخر أن إبراهيم الغرياني القيرواني كان من بين أعضاء الوفد التونسي. (انظر منشور الهداية). ففيه بقية الأسماء.",
            "page": "205",
            "part": "1",
            "seal": "AD8ED445"
        },
        {
            "id": "207",
            "nass": "ب - الشعر ¶ حرف الهمزة ¶ أبدرا بدت في الخافقين سعوده ... ونورا به الأكوان أضحت تلألأ ¶ له في العلى أعلى العلى رتبة وفي ... مراقي ذرى العرفان قدما مبوأ ¶ أضاء وجود الكائنات ببعثه ... وطلعته الغرا من الشمس أضوأ ¶ هو الغيث أحيا الأرض بعد مماتها ... وخاتم كل الرسل ثمت مبدأ ¶ يرى ذا لواء الحمد في الحشر إذ غدا ... فكينا وفي الأحوال للخلق ملجأ ¶ بمولده للأرض فخر على السما ... وحق لها بالفخر وهو المنبأ ¶ حوى ليلة المعراج كل فضيلة ... وأم بها نعم الإمام المبرأ",
            "page": "207",
            "part": "1",
            "seal": "FAF20C01"
        },
        {
            "id": "208",
            "nass": "قرير لعين عاد بالسؤل والمنى ... وتوجه المولى بما هو أهنأ ¶ أتم له بالفرض أشرف خلعة ... وأخدفه الأفلاك والحجب توطأ ¶ له المعجزات الغر أسطع نورها ... وأرفعها قدرا من الدهر يقرأ ¶ مكين أمين صادق القول مرتضي ... به القلب يجلى عنه ما كان يصدأ ¶ مآثره محمودة فوق ما أتى ... به من بديع الذكر للعرف ينشأ ¶ دعا فاستجاب في المعاد ادخارها ... أراح بها كلا فللجمع تخبأ ¶ وكم له من آي كريم شهيره ... أصابعه أروت إذا الجيش يظمأ ¶ حنين لجذع وانقياد لدوحة ... كما قمر قد شق نافيه يسنأ ¶ إشارة كف عندما الشمس فاخرت ... قضى طمسها بالضوء لا به يعبأ ¶ شكا جمل أشكا والضب إذ لجا ... بذعر فنال الأمن والذعر مرزأ ¶ فلله كم قد حاز من معجز وكم ... له من سنيي القدر والله يكلأ",
            "page": "208",
            "part": "1",
            "seal": "997AC926"
        },
        {
            "id": "209",
            "nass": "نبي له الجاه العظيم فمن أتى ... حماه نجا والهون لا عنه يطرأ ¶ ينادي الحمى يا من يلوذ ببابنا ... له الأمن والأوصاب تشفى ويهنأ ¶ أيا خير خلق الله أنهيت قصتي ... إليك فإن الجسم بالقسم يرزأ ¶ أنلني المنى من جود طولك أنني ... على ظمإ من منهل العذب أملأ ¶ منادي الشفا مما به الجسم مبتلى ... تشفع فذو الآلام ينجو ويبرأ ¶ يمين جرت من ناظم عن تيقن ... فإن لك جاها ليس داعيه يخسأ ¶ نظمت وقد أهديت أبغي الرضى غدا ... وما هو في الأبيات للصدر مبدأ ¶ حرف الباء ¶ أحبتنا إني كلفت بحب من ... له العز قدما والرسالة منصب ¶ لدى نوره الأنوار تخبو وكيف لا ... ومنه استمدت والشواهد تكتب ¶ أيا سيدا فاق النبيئين كلها ... وبدر له فوق المراتب مرتب",
            "page": "209",
            "part": "1",
            "seal": "80A6D077"
        },
        {
            "id": "210",
            "nass": "هديت نفوسا بعد ما ضل سعيها ... ومولدك الأسنى به القلب يطرب ¶ يفوح ذكاء المسك من ريحك التي ... بها طابت الأكوان والريح أطيب ¶ بطلعتك الغراء أشرقت الدنا ... وأضحى عن الإشراك للباس مرهب ¶ حللت من العرفان كل محلة ... بذا كانت الأرسال تنبي وتخطب ¶ فرأت سطور السر لما سريت إذ ... تقدمت عن جبريل تدني وتقرب ¶ أتاك الندا يا أفضل الخلق أقبلن ... فكنت كقاب القوس بل أنت أقرب ¶ لك البغية العظمى فسل تعط وأرغبن ... ألجنا لك الأكوان إذ فيه ترغب ¶ منحناك قربا لا لغيرك مطمع ... إليه وأعطيناك ما أنت تطلب ¶ هناك سراح الطرف متع تطولا ... أزلنا عن الأبصار ما كان يحجب ¶ دنوت وحيدا إذ دعيت لحضرة ... بها الأين والآثار تفنى وتذهب ¶ وتوجت يا محبوب تاج كرامة ... وبالكأس من بحر المعارف تشرب",
            "page": "210",
            "part": "1",
            "seal": "DFE4ADC4"
        },
        {
            "id": "211",
            "nass": "حظيت لما حليت من خلعة البها ... وطوقت فرضا بالمهابة يرقب ¶ أتيت كلام الله بعد تردد ... إليه بتخفيف لما كان يصعب ¶ شكرت له إذ ما ومالك دعوة ... بقدر الحياء والجلالة أرهب ¶ فنزهت في الفردوس نفسا بهية ... وفي ملكوت الله طرا تقلب ¶ نهضت لهذا السر في بعض ليلة ... رجعت من المسرى وما الليل يذهب ¶ يروم العدا التنقيص عند سماعها ... فما كان إلا والبراهين تضرب ¶ أتى العير بالتصديق مرأى ومخبرا ... وفي المسجد الأقصا دليل يرتب ¶ أيا مالك الأوصاف فقت الورى فما ... به خصك المولى من الذكر أعجب ¶ معالم دين الله قد سطرت به ... وأنباء صدق والأماثل تقرب ¶ ينادي عليل الجسم غوثا ببابكم ... فيشفى كما الأسقام عن ذاك تسلب ¶ نهضت، بمدحي مستغيثا وطالبا ... فلاحا وما في أول السطر يجلب",
            "page": "211",
            "part": "1",
            "seal": "7ABD801E"
        },
        {
            "id": "212",
            "nass": "حرف اللام ¶ أعيني جودا بالدموع تأسفا ... لصب نحيل الجسم زايله عقل ¶ لدا غصني لفح من الحب فانتجت ... محاسن وجه ذاب إذ بقي الشكل ¶ أذاعت شهود الوجد كامن دفقه ... فأضحى المحيا كاسفا ضاء من قبل ¶ حللت لنيران النوائس أضلع ... فيا ليت كان الوصل وانتضم الشمل ¶ يبيت من الأشواق قلبي معذبا ... كملدوغ رقطـ أو تناصله النبل ¶ بناظر عيني لاح ساطع نوره ... على روضة الخضراء حيث بدا الوصل ¶ حوت غبة لم يخلق الله مثلها ... ولا شابهته الأنبياء ولا الرسل ¶ نداه بها مسك يفوح لنا شذا ... وغرته الأنوار كلا بها تجلو ¶ أتت به أخبار مضت كتب بها ... هواتف صدق بان من وصفها الفضل ¶ لمولده الأسنى تدلت كواكب ... وحفت به الأفلاك وازدحم الحفل",
            "page": "212",
            "part": "1",
            "seal": "F6BC7E46"
        },
        {
            "id": "213",
            "nass": "مزاياه عند الوضع جاءت شهيرة ... فقد حضرته العين لما انقضى الحمل ¶ مكارمه إذ ذاك أبدت فضائلا ... لذا جاء مسرورا بكحل الهدى كحل ¶ دنت شرفا للهاشمي محمد ... ملائكة تسعى بخدمته تعلو ¶ وقد صانه الرحمان من كشف سوءة ... توالد مختونا فليس له مثل ¶ حوى الطست والإبريق أيدي ملائك ... كما حوت المنديل من مندس تجلو ¶ أزالوا من المنديل خاتم صدقه ... به ختموا ظهرا فقد كمل النبل ¶ شريف المحيا غسله قد بدا إذا ... بماء من الإبريق نائله جزل ¶ فألقوا عليه جفنة خوف أن يرى ... بسبق لجد إذ تلاحظه الأهل ¶ نزيد بأملاك له الطرف نزهت ... لدى ملكوت الله والسر لم يخل ¶ يجوبون أقطارا وقد كتبوا اسمه ... على ورق الأشجار والشيم القفل ¶ أيا نخبة لم يخلق الله مثلها ... جنيت وبالأوزار ينهكني الثقل",
            "page": "213",
            "part": "1",
            "seal": "DF0B0409"
        },
        {
            "id": "214",
            "nass": "أتيت ذليلا خائفا بابك الذي ... به أمن المذعور وانقشع المحل ¶ محلك غوث والعليل به التجأ ... تريح من الآلام كي يذهب الشكل ¶ يحن طبيب للمصاب وأنت لي ... طبيب ومنك الطب إذ ما بدا السؤل ¶ نسائلك التخليص من كل عاهة ... وفوز الرضى والسؤل من مبدأ يجلو ¶ حرف الياء ¶ أيا باهر الإشراق يا غاية المنى ... ومن حاز في تشريفه الرتبة العليا ¶ لوجهك يا بدر الكمال تلؤلؤ ... وغيث به الأكوان إذ ما بدا تحيا ¶ أزحت ظلام الشرك بالطلعة التي ... أضاءت كما أوليت من نورها هديا ¶ هداك صراط مستقيم من اقتفى ... مراشده استهدى وقد جانب الغيا ¶ ينجى من العاهات معتصما به ... وقد جاء بالبشرى كما يدفع الخزيا ¶ به فاز من قد فاز يا خير مرشد ... لذا ورث الفردوس إذ ورث الوحيا",
            "page": "214",
            "part": "1",
            "seal": "57AFC115"
        },
        {
            "id": "215",
            "nass": "حوى كل علم سابقا ومؤخرا ... وأهدى إلى من قد يناضله العيا ¶ قوارعه من نظمه قدت الحشا ... فما وجدوا طعنا ولا أظهروا أليا ¶ أيا من سما فوق السماوات والعلا ... وجاوز كل الحجب يرقى إلى البغيا ¶ وقد جئت يا ذخري وكنزي وعدتي ... ليوم تعاد الخلق فيه كما هيا ¶ حصينا من الزلات ضارع غلة ... توالت على من نابذ الكفر والخزيا ¶ مدحتك والتقصير شأني وشيمتي ... وقد خفت من ربي إذا جئته حيا ¶ دعاني الصبا للهو حتى أقامني ... مقاما تراني قد خبئت به السعيا ¶ ولعت بأاء مي زمان شبيبتي ... وحملتها الأهواء ما حسنت رأيا ¶ حللت محل الجود والفضل ابتغي ... نوالا يريح الذنب كي يكسب المحيا ¶ أغثني إذا ما الموت أحكم سكرتي ... فحضرتك الحسناء تصلح لي الوصيا ¶ شفاعتك العليا أراعى بمحشري ... لتستر زلاتي وتسقط لي البغيا",
            "page": "215",
            "part": "1",
            "seal": "FA591D41"
        },
        {
            "id": "216",
            "nass": "فظني جميل فيك يا أكرم الورى ... عطاء أبث جزلا كما تحسن الرعيا ¶ نريد جوار الخلد معك وفي الدنا ... فلا تحرمني ما به مصلحتي تحيا ¶ يحقق آمالي ويدفع كربتي ... مديحك يا مختار أكرم به ريا ¶ أما والذي أحيا بك الكون إنني ... ببابك راج ما تلبثت في الدنيا ¶ ألم يك للمهدي جزاء يسره ... على من له أهدى بشرعك ذي الفتيا ¶ مواهبك الفضلى طلبت لمنيتي ... جزاء على مدح وأنعم به البغيا ¶ يمن عظيم الجود من سيح بحره ... بتحقيق آمالي كما يكرم اللقيا ¶ نشاب بنظم رؤية الله في غد ... وسؤلي وما بالبدء من ذي وذي ثنيا (*) ¶ 7 - مساجلة الفكون والسوسي ¶ 1 - قصيدة محمد السوسي في الفكون (¬1): ¶ ألا عج إلى البطحا ترى البرق يومض ... على دار علم بالعلوم تنضنض ¶ ¬__________ ¶ (*) المصدر: القصائد الأربع السابقة من رحلة العياشي 390/ 2 - 403. ¶ وفيها أخطاء لم نستطع إصلاحها لعدم وجود نص آخر. ¶ (¬1) عن السوسي انظر ما سبق.",
            "page": "216",
            "part": "1",
            "seal": "07444A6A"
        },
        {
            "id": "217",
            "nass": "وتذهب جلباب الدجا ببهائها ... كان كأنها قلوع تربض (¬1) ¶ أعارت بياضا للحمام وجردت ... كسا الطوسي في نقوش تعرض ¶ كان سليمى من أعاليه أشرفت ... تمد لنا كفا خضيبا وتقبض ¶ إذا ما توالى ومضه نفض الدجا ... له صيغة المسود أو كاد ينفض ¶ قماط العقود في الربيع تلألأت ... تحاربها كل العيون وتمرض ¶ كان الثريا والغروب يحثها ... على عاتق الجوزاء رقط مفضض ¶ فدار علت قدرا ومجدا وغيرها ... إلى قدرها علوا عيونا تغمض ¶ فمالكها أمره سوي مفضل ... زكي تقي بالعلوم يفيض ¶ فتى فتح الله المعارف باسمه ... غنى بأمره عن القيل معرض ¶ تأخر في لفظ الزمان وأنه ... بمعناه في أعيانه متفبض ¶ ¬__________ ¶ (¬1) لم نستطيع أن نتبين معنى هذه الشطرة في الأصل فتركناها كما هي كما أننا تركنا الرسم الإملائي على حاله في القصيدة كلها ويلاحظ المطالع أن القصيدة مليئة بالأخطاء العروضية أيضا.",
            "page": "217",
            "part": "1",
            "seal": "D134D73C"
        },
        {
            "id": "218",
            "nass": "وخص بأشتات العلوم جلالة ... وجاء بها من الفها متغمض ¶ وهبت له ذا القول منى تحية ... بمسك عبق للقيول يخضخض ¶ كتبت وما وافيت برك حقه ... لما قصرت كفى برقم يقضض ¶ وناب القريض في الهناء نيابة ... عن القاصر الموسوم بالذنب يمحض ¶ ومن رام نقد الشعر مني جهالة ... فذاك خديم الزور للحق يدحض ¶ سل الشعر عني من أبوه ومن أنا ... إليه ومن القريض بعوض ¶ ولاكنني أبغي من الحق شطره ... ونصف الجميع بالدعاء يمقمض ¶ واعذر مرءا رام طعنا تملقا ... بضغن كمين في الصدور يمرض ¶ لأن جميع الناس قسمان طبعهم ... فذا منصف منهم وذا منغرض ¶ فلست ترى إلا وجوها ذميمة ... تخوض بأعراض الأنام وتعرض ¶ وقد كنت أشكرك من الدهر دائما ... فقد كنت أشكوا من أناس ترضرض",
            "page": "218",
            "part": "1",
            "seal": "AF5BDFD8"
        },
        {
            "id": "219",
            "nass": "ويصعب حمل الوزر والوزر جملة ... فأنت ترى في حمله كيف يشضض ¶ واستنجد الدمع الأبي على الأذى ... فينجدني منه جداول فيض ¶ وما يصنح الإنسان وهو بفهمه ... يحس بأنواع البلايا ويعرض ¶ وختم مقالي بالصلاة على الرضا ... محمد الداعي هداة يحرض ¶ وآله والأصحاب ما لاح فرقد ... تبالي نبات للغروب يركض ¶ 2 - قصيدة الفكون في محمد السوسي: ¶ لك الحمد تعطي من تشاء وتقبض ... فصل على من كان للدين يفرض ¶ وجاز الاهي نخبة جاد عصره ... به وبمثل فاضل متقبض ¶ تردى بنيل واكتسى ثوب فخره ... له من قريض الشعر درع مفضض ¶ تصوغه لما استذل صعابه ... كريم على فعل الكرام يحضض ¶ متى تلقه تلقى نبيها مملكا ... صفوحا على من كاد منه ومعرض ¶ أديب أريب حافظ للذي روى ... وأستاذ قرن عندما قد يقيض",
            "page": "219",
            "part": "1",
            "seal": "161F91BF"
        },
        {
            "id": "220",
            "nass": "فحرك مني ساكنا نظمه الذي ... تخاله درا بل جمان مفضض ¶ رماني لما استماتت صبابتي ... ولم لا وفي الدهر أقلي وأبغض ¶ فلا ترى إلا شانئا عن تحسد ... وكاشر وجه في الجنان ممرض ¶ تعرضني الأنذال إذ صرت بينهم ... كذى طيران بالجناح تقرض ¶ فلله ما لاقاه قلبي من الأسا ... ومن ربعهم تالله أنفك أغرض ¶ فيا ليت شعري هل أبيتن ليلة ... بعدوة واديها وللدار أرفض ¶ وحولي أهلي والركاب مناخة ... بما حملت من ثقل زاد تنهض ¶ إلى خير خلق الله تنحو مطيتي ... ودار بها الكربات تجلى وتنقض ¶ ثوائي بها أرجوه حيا وميتا ... بغرقدها الأنوار تبدو وتومض ¶ فأنشر فيها ما حييت نفايسا ... تحل عويصا أو مقفل يغمض ¶ وأظهر من عوراء أهلي وجيرتي ... دفاتر طول الدهر فيهم تبغض",
            "page": "220",
            "part": "1",
            "seal": "7E518E7C"
        },
        {
            "id": "221",
            "nass": "وأشكوهم لله ثم لمن بها ... عظيما على المولى يسن ويفرض ¶ وإني وإن طالت بي المنية التي ... أرجي ففيها لم أزل أتعرض ¶ ورد جموح النفس بعد تندد ... لمأوى أخ بالخير باد ومعرض ¶ فلي في مجال الشعر أعلى منصة ... بها قد قضى أصل وطبع مريض ¶ فيعرفه أهل ويأباه جاهل ... غبي ومن بالضغن للقدر يخفض ¶ وأهدي سلاما طيب النشر للذي ... بذكراه مني العرق قد صار ينبض ¶ فأحيا مواتا واستفز نباته ... وأطفأ في الأحشاء ما كان يرمض ¶ له الفضل بدءا والإثابة بيننا ... لآلي عقود في الفؤاد تأرض ¶ تنباته من سوقه لقصيدة ... بقافية بالعجز عنها يعرض ¶ فما أقبح التقصير والجهل بالفتى ... إذا عاصف التثريب في الوجه ينفض ¶ وصل إلاهي كل وقت وساعة ... على من لرجس الشرك ينفي ويدحض",
            "page": "221",
            "part": "1",
            "seal": "BFB10C65"
        },
        {
            "id": "222",
            "nass": "وآله والأصحاب ما هبت الصبا ... وما دام داعي الله للكفر يعرض ¶ وأنصاره والتابعين لهم ومن ... لكل أمور الله تجر مفوض (*) ¶ 8 - من قصيدة الفكون في أعيان قسنطينة ¶ ألا فاحذر أناسا قد تبرأ ... إله العرش منهم والملائك ¶ وأبعدهم من الخيرات كلا ... وأصلاهم جحيما ذات حالك ¶ هم القوم الأراذل قد تسموا ... بجنس في الخليقة لا يشارك ¶ (وقالوا نحن إحضار بدار ... نعم صدقوا ولاكن في المهالك) (¬1) ¶ وجوههم إذا ما ند تبدت ... فما منها إليك تراه ضاحك/ ¶ وقلبا منهم لا ترضى منه ... بما يعطى اللسان من المناسك ¶ لقد جلبوا (¬2) على غش البرايا ... كما جبلت يهود على الأفائك ¶ ¬__________ ¶ (*) المصدر: (محدد السنان) - مخطوط خاص. ¶ (¬1) واضح أن هذا البيت تضمين. ¶ (¬2) كذا، ولعلها (جبلوا).",
            "page": "222",
            "part": "1",
            "seal": "87485622"
        },
        {
            "id": "223",
            "nass": "وسيماهم فجور ليس يبدو ... مدى الأزمان إلا من أولائك ¶ فإن لم تأل جهدك في وداد ... فلا يألوا بجهد في عتابك ¶ وإن راعيت حالهم بخير ... فشر الشر قد راعوا لحالك ¶ فجدهم الخؤون لذاك ينمي ... وأيديهم تردد في خوانك ¶ طريق الشرع قد نبذوا وراموا ... أمورا قد تبدت من هنالك ¶ كما لا تسمع الآذنان عنهم ... سوى فحش فتيا للفواتك ¶ لقد فتكوا بدينهم ومدوا ... أكفا للنوال رضا بذلك ¶ لعمري فالوبال لهم تصدى ... وبال الله لا ترضي بهالك ¶ لنفسك صاحبن منهم وجانب ... شرارا وأصرمنهم من حبالك ¶ وعاشر ما بقيت بحسن صنع ... وما شنؤوك لا تلقي ببالك ¶ واخسر في فراقهم نفيسا ... وأشك الله غوثا من مدابك",
            "page": "223",
            "part": "1",
            "seal": "E91FA70A"
        },
        {
            "id": "224",
            "nass": "وكل كل الأمور إليه منهم ... وعند الله تلفي في ثوابك ¶ وقل ربي عليك بهم وخذهم ... ومثواهم يكون بدار مالك ¶ ودارهم إلاهي فازو (¬1) عنها ... صلاحا وأغمسنهم في بلائك ¶ وخذ ممن أذى وتعدى حقا ... وأحلل فيه بلوى من سمائك ¶ ومن كل المكارم لا تصنه ... وفي العقبى أذقه من وبالك ¶ ويا قهار فاقهر منه كيدا ... أخبته الضلوع، ولا تبارك ¶ له عمرا، وسؤلي لا تخيب ... بما لك من نبي أو ملائك ¶ وكل الأنبياء وما تلقى ... سفير الرسل طرا من كلامك (*) ¶ ¬__________ ¶ (¬1) كذا، (فازو). ¶ (*) المصدر: (محدد السنان)، مخطوط مصور خاص.",
            "page": "224",
            "part": "1",
            "seal": "8D0F2AE9"
        },
        {
            "id": "225",
            "nass": "ج - وثائق أخرى ¶ 9 - أربع وثائق رسمية عن امتيازات الفكون وابنه (عام 1048 هـ) ¶ الوثيقة الأولى في تعيينه أميرا لركب الحج: ¶ الحمد لله، ليعلم من يقف على هذا الأمر الكريم إلخ. من القواد والعمال والخاص والعام ببلد قسنطينة، سدد الله الجميع، وبعد فإن الشيخ العالم القدوة التقي، إلخ. الناسك الأبر النحرير المؤلف إلخ. البليغ، سيدي عبد الكريم الفكون، دامت بتوفيق الله عنايته ونفعنا ببركاته، جددنا له على مقتضى ما بيده من الأوامر، فلما كان توجه للأرض المشرفة وزار قبر المصطفى، عليه الصلاة والسلام، بعد استخارة الله، سبحانه، وظهر له يتبع طريق إمام التحقيق شيخ الأشياخ العارف بالله المحقق المتبرك به في الحركة والسكون سيدي احمد زروق (¬1) نفعنا الله ببركاته ¶ ¬__________ ¶ (¬1) أحمد زروق البرنوسي، صاحب الطريقة الزروقية، وكان من المترددين على بجاية وقسنطينة وتلمسان، وهو من مواليد المغرب الأقصى ودفين ليبيا. وقد أثرت طريقته في المغرب العربي كافة.",
            "page": "225",
            "part": "1",
            "seal": "9D9A50B1"
        },
        {
            "id": "226",
            "nass": "إلخ. وأذنا له بضرب الطبل، ويتوجه بالمسلمين كما كان (¬1) ويكون رقاس (¬2) الرسول، عليه الصلاة والسلام، لا مانعا له ولا معارض ولا مدالح إلخ. لأنه أحق بها، ويقوم بحقها إلخ. موصي فيما سعى وقلد إليه واتباع الطريق فيما اقتدى واهتدى والرفق بالرفيق، والسائق المزمل للبيت العتيق يسير على قدر سيرهم، ولا يؤثر البعض على بعضهم إلخ. قصدنا بذلك وجه الله العظيم ورجاء ثوابه الجسيم الخ. ¶ وكتب بأمر عبد الله المجاهد في سبيل الله أبي الحسن علي باشا - أيده الله - بتاريخ أوائل رمضان المعظم عام (1048) ثمانية وأربعين وألف وبأوله خاتم به ما نصه أضعف العباد علي (*). ¶ الوثيقة الثانية: تثبيت الفكون على ما كان عليه (عام 1060): ¶ الحمد لله، ليعلم من يقف على أمرنا الكريم من القواد إلخ المتصرفين في الأحوال ببلد قسنطينة إلخ. ¶ أما بعد، فإن الفقيه الأجل إلخ أمير ركب المسلمين ورقاس رسول رب العالمين سيدي عبد الكريم الفقون، لما أن قدم إلينا بمكتوب المعظمين المرضيين فرحات باي ورجب باي، على أنهم وهبوا له سوق الفواكي (كذا) والخضر وجميع داخله يكون ¶ ¬__________ ¶ (¬1) هذه العبارة تصرح أن الفكون قد تولى إمارة ركب الحج قبل سنة 1048، تاريخ هذه الوثيقة. ¶ (¬2) رقاس (رقاص): المبعوث أو حامل البريد والهدايا ونحو ذلك. ¶ (*) المصدر: مقالة أرنست ميرسييه عن (صعود عائلة الفكون) المنشورة في (وكاي) سنة 1878، المجلد 19، ص 215 - 251.",
            "page": "226",
            "part": "1",
            "seal": "46C7BA1E"
        },
        {
            "id": "227",
            "nass": "بيد السيد المذكور يصرفه في ضروريات الجامع. زيت واستصباح وحصر وغير ذلك وإصلاح من غير معارض له في ذلك ولا منازع ولا مدافع. هذا عمل من يقف عليه، والسلام. ¶ وكتب بأمر عبد الله المجاهد في سبيل الله مولانا أبو الفلاح مراد باشا أيده الله، بتاريخ أوائل شوال عام ستين وألف. وبأوله خاتم فيه ما نصه، أضعف العباد مراد (*). ¶ الوثيقة الثالثة: تثبيب محمد الفكون على وظائف أبيه (عام 1074 م): ¶ الحمد لله، ليعلم من يقف على الأمر الكريم إلخ من القواد والعمال والخاص والعام وجميع المتصرفين في الأحوال ببلد قسنطينة، سدد الله الجميع. ¶ أما بعد، فإن حامله المعظم الفقيه إلخ الأحسب الأنسب أبي عبد الله محمد بن المرحوم إلخ الشيخ البركة سيدي عبد الكريم الفكون، نفعنا الله ببركاته، إلخ أنعمنا عليه وجددنا له حكم الأوامر التي بيده لإخواننا الباشاوات المتقدمين قبلنا بأن يكون في موضع والده المرحوم المذكور إماما مرضيا وثقة محضيا (كذا) وخطيبا بالجامع الأعظم يصلي فيه بالناس الصلوات الخمس مواضبا (كذا) لها ومحافظا عليها وملازما لها في أوقاتها ويخطب فيه الجمع والأعياد ويكون جميع تصرف أحباس الجامع المذكور من على داخل البلد المذكور وخارجها على يديه يصرفها في ¶ ¬__________ ¶ (*) نفس المصدر.",
            "page": "227",
            "part": "1",
            "seal": "73198F62"
        },
        {
            "id": "228",
            "nass": "ضروريات الجامع المذكور في زيت واستصباح وحصر ومؤذنين وحزابين وكناسين وشعالين ومستخلف وجميع ما يحتاج إليه من بناء وترقيع وهدم، وما بقي ينتفع به كما هي عادته السابقة المعلومة وكما هي عادة والده المذكور وعادة الأيمة المتقدمين قبله وكما هي عادة أيمة الجزائر المحمية بالله مع حزمه واحترامه الخ. ولا يقاس بما يقاس به غيره، وكما يحترمون جميع خدام الجامع المذكور مع جملة خماميسه وشركائه بالحرم الدائر بها في ذلك على عادته السابقة المعلومة وعادة المرحومين أسلافه قبله من غير معارض له في ذلك إلخ. إنعاما تاما وتجديدا مباركا إلخ. بحسب من يقف عليه العمل بما اقتضاه إلخ. ¶ وكتب بأمر عبد الله المجاهد في سبيل الله تعالى الأسعد أبي الصدق مولانا إسماعيل باشا، أيده الله، بتاريخ أواسط صفر الخير عام أربعة وسبعين وألف، وبأوله خاتم به اسم إسماعيل بن خليل (*). ¶ الوثيقة الرابعة: في تثبيت محمد الفكون على وظائف أبيه (1075 هـ): ¶ الحمد لله، ليعلم من يقف على كتابنا هذا بمقتضى أمر مولانا الباشا، نصره الله، من القواد إلخ ببلد قسنطينة إلخ، فإن حامله المعظم الفقيه إلخ، أمير ركب المسلمين ورقاس رسول رب العالمين السيد المولى والسند الأعلا (كذا)، الحاج المبرور البركة الشيخ محمد بن المرحوم السيد الحاج عبد الكريم الفكون ¶ ¬__________ ¶ (*) نفس المصدر.",
            "page": "228",
            "part": "1",
            "seal": "2D4F4F16"
        },
        {
            "id": "229",
            "nass": "الخ، جددنا له إن يكون أميرا مرضيا وثقة محضيا (كذا) وأمينا زكيا على ركب المسلمين ورقاس رسول رب العالمين، ينظر في أمورهم وكافة شؤونهم ومآربهم. فعلى كافة أهل ركب المسلمين المذكورين المتوجهين معه قاصدين البقعة المشرفة، على صاحبها أفضل الصلاة وأزكى التسليم، أن يكون كلهم عند نظره وسمعه وطاعته، بحيث لا يخرج أحد منهم عن أمره ونهيه، ويكون مسموع القول عندهم نافذ الحكم فيمن يستحقه منهم، ويجري في ذلك على عادة والده المرحوم المذكور وعادة من تقدم من المعظمين السادات الأبرار الأجلة الأطهار أمراء أركاب المسلمين المتقدمين قبله في أخذ عوائده وفوائده كما هي العادة المعلومة والطريقة السابقة المعتادة. ¶ وأذنا له بحسب التنفير حيث أراد المسير، لزيارة (¬1) قبر المصطفى البشير النذير، يؤذن في الناس بالحج بضرب الطبل سعيا لمن أراد يؤدي الفريضة إلى الأماكن العلية الشريفة، لا مانع له في ذلك، لأنه أحق بها لكونه من أهلها. ويقوم بحقها. قال (ص): (لا تعطوا الحكمة لغير أهلها فتظلموها ولا تمنعوها من أهلها فتظلموهم) إلخ. ماضيا فيما سعى وموصي أتباع طريقة من به افتدى واهتدى، مع الرفق بالرفيق، والشفقة بالمزمل للبيت العتيق، يسير على قدر سيرهم ولا يدني البعض على بعضهم إلخ. ¶ ¬__________ ¶ (¬1) في الأصل (زيادة).",
            "page": "229",
            "part": "1",
            "seal": "4CD1F403"
        },
        {
            "id": "230",
            "nass": "قصدنا بهذا إلخ، مع حرمه واحترامه ورعيه وإكرامه وحفظ أجنابه (كذا)، بحيث لا تهتك له حرمة ولا يهضم له جناب إلخ، وكما يحترمون جميع خدامه وأصحابه وخمامسيه وشركائه بالحرم الوافر، وكما أن جميع ما يدخله من باب البلد المذكور أو يخرجه مسرحا من قائد الباب ولا تهتك له حرمة ولا يصله أحد بإذاية ولا بمكروه، جريا في ذلك على عادته وعادة أسلافه قبله من غير معارض له، تجديدا تاما إلخ. ¶ وكتب عن إذن المعظم مصطفى آغا الجيش المنصورة (كذا) بالله، تعالى، بتاريخ أواخر رمضان عام خمسة وخمسين (¬1) وألف. وخلفه طابع به ما نصه: طالب اللطف مصطفى بن خليل (*). ¶ ¬__________ ¶ (¬1) كذا، وهو خطأ، والصواب (وسبعين)، لأن ابتداء حج مجمد الفكون بالمسلمين كان سنة 1074 بعد وفاة والده. ¶ (*) نفس المصدر.",
            "page": "230",
            "part": "1",
            "seal": "D66D467C"
        },
        {
            "id": "231",
            "nass": "المصادر ¶ كثير من المعلومات في هذه الدراسة جمعت من قراءاتي لكتابي تاريخ الجزائر الثقافي. ومن الصعب حصر مصادر هذه الدراسة ما دامت قائمة على أكداس من الوثائق والمخطوطات والكتب وبعدة لغات. ولذلك رأيت أن أكتفي هنا بذكر ما يمت بصلة مباشرة إلى موضوع الفكون، محيلا القارىء على مصادر تاريخ الجزائر الثقافي فيما يتعلق بالقرن السابع عشر عموما وبتطور الحياة في قسنطينة على الخصوص. ¶ أولا - كتب الفكون: ¶ - فتح اللطيف في علم التصريف، نسخة الأستاذ علي أمقران السحنوني. ¶ - محدد السنان في نحور إخوان الدخان (نسخة المكتبة الملكية بالرباطرقم 6929). ¶ - مراسلات الفكون مع أحمد المقري ومحمد تاج العارفين، إلخ. ¶ - منشور الهداية في كشف حال من ادعى العلم والولاية (اطلعنا منه على نسختين: نسخة الشيخ المهدي البوعبدلي ونسخة الشيخ عبد المجيد بن حبة).",
            "page": "231",
            "part": "1",
            "seal": "F2745F7B"
        },
        {
            "id": "232",
            "nass": "ثانيا - وثائق ومخطوطات: ¶ _ أرشيف إيكس (فرنسا، 613 - 80  f. ¶ -  أشعار جزائرية، مخطوط (حاليا تحت الطبع). ¶ - أم الحواضر (قسنطينة) تأليف الشيخ المهدي شغيب. ¶ - علاج السفينة في بحر قسنطينة، أحمد الأنبيري، مخطوط خاص. ¶ - الفريدة المؤنسة، تأليف محمد الصالح العنتري، تحقيق أحمد سيساوي، جامعة قسنطينة. ¶ - القدسية، لعبد الرحمن الأخضري، مخطوطة الشيخ محمد الطاهر التليلي القماري. ¶ - كناش الطواحني، المكتبة الوطنية - تونس، رقم 16647. ¶ - كناش المكتبة الوطنية - تونس، رقم 529. ¶ - كنز الرواة، تأليف عيسى الثعالبي، تلميذ الفكون، مخطوط خاص. ¶ - مراسلة الشيخ المهدي البوعبدلي، بتاريخ 1985/ 3/7. ¶ ثالثا - الكتب المطبوعة: ¶ - ابن أبي دينار محمد: المؤنس في أخبار إفريقية وتونس، تحقيق محمد شمام، تونس 1967. ¶ - ابن إبراهيم عباس: الإعلام بمن حل مراكش وأغمات من الأعلام، ط. المغرب. ¶ - بريسنييه: الكريستوماتيه العربية  Chrestomathie،  الجزائر 1867. ¶ - البوعبدلي المهدي وناصر الدين سعيدوني: الجزائر في التاريخ (العهد العثماني)، 4، الجزائر، 1984. ¶ - الحفناوي، أبو القاسم: تعريف الخلف برجال السلف (جزآن)، الجزائر، 1906 - 1907. ¶ - خوجة، حسين: ذيل بشائر أهل الإيمان، تحقيق الطاهر المعموري، تونس، 1976.",
            "page": "232",
            "part": "1",
            "seal": "F784EC6F"
        },
        {
            "id": "233",
            "nass": "- السراج، محمد الوزير: الحلل السندسية (أجزاء)، تحقيق الحبيب الهيلة، تونس 1970. ¶ - سعد الله، أبو القاسم: تاريخ الجزائر الثقافي (جزآن) ط. 2، 1985. ¶ - سعد الله، أبو القاسم: (أخبار شعبان باشا، داي الجزائر 1695) من كتاب الشهب المحرقة، لأحمد برناز ضمن كتاب أبحاث وآراء في تاريخ الجزائر، الجزء الثاني، 1986. ¶ - سعد الله، أبو القاسم: القاضي الأديب الشاذلي القسنطينى، ط. 2، 1985. ¶ - سعد الله، أبو القاسم: (أرع رسائل بين باشوات الجزائر وعلماء عنابة) في كتاب تجارب في الأدب والرحلة، 1984. ¶ - سعد الله، أبو القاسم: (كعبة الطائفين، لمحمد بن سليمان الصائم)، دراسة في كتاب أبحاث وآراء في تاريخ الجزائر، ط 2، الجزء الأول، 1982. ¶ - شيربونو: مجلة (روكاي  Recueil)،  سنة 1856 - 1857. ¶ - العياشي، أبو سالم: الرحلة، ط. المغرب 1899. ¶ - الغبريني، أحمد: عنوان الدراية، تحقيق عادل نويهض، بيروت 1969. ¶ - فايسات: تاريخ قسنطينة، في مجلة روكاي  Recueil، 1868،  إلخ. ¶ - الفراوسني، محمد الزواوي: المرائي، مخطوط. ¶ - القادري، عبد السلام: نشر المثاني، تحقيق محمد حجي وأحمد التوفيق، الرباط، 1977. ¶ - ابن القنفذ، أحمد: الفارسية في مبادىء الدولة الحفصية، تحقيق محمد الشاذلي النيفر وعبد المجيد التركي، تونس، 1968. ¶ - كامبول، جول: حكومة الجزائر، 1897 (؟). ¶ - الكتاني، عبد الحي: فهرس الفهارس، ط. فاس، 1346 م. ¶ - المجلة الآسيوية، سنة 1858.",
            "page": "233",
            "part": "1",
            "seal": "5EC5D77E"
        },
        {
            "id": "234",
            "nass": "- المقري، أحمد: نفح الطيب، ج 3، ط. مصر. ¶ - المنوني، محمد: (ملامح من تطور المغرب العربي في بدايات العصور الحديثة، ضمن أشغال المؤتمر الأول لتاريخ المغرب العربي وحضارته، ج 2، تونس 1979. ¶ - ميرسييه، أرنست: (ظهور عائلة الفكون) في مجلة روكاي  Recueil  ط 1878، المجلد 19. ¶ - الورتلاني، الحسين: الرحلة، ط. الجزائر، 1908.",
            "page": "234",
            "part": "1",
            "seal": "F9D81038"
        },
        {
            "id": "235",
            "nass": "فهارس ¶ 1 - فهرس الأعلام. ¶ 2 - الأماكن والبلدان. ¶ 3 - الكتب الواردة في الكتاب. ¶ 4 - المحتوى.",
            "page": "235",
            "part": "1",
            "seal": "FA7AC53B"
        }
    ],
    "t31740": [
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول عصر الفكون وحياته"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "1 - التطور السياسي"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "2 - مجتمع قسنطينة"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "3 - الحياة الثقافية"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": null,
            "tit": "4 - عائلته ومكانتها"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "5 - نشأته وثقافته (شيوخه)"
        },
        {
            "id": "69",
            "lvl": "2",
            "sub": null,
            "tit": "6 - وظائفه وامتيازاته ومكانته"
        },
        {
            "id": "87",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني تأثير الفكون"
        },
        {
            "id": "89",
            "lvl": "2",
            "sub": null,
            "tit": "1 - تلاميذه"
        },
        {
            "id": "90",
            "lvl": "3",
            "sub": null,
            "tit": "1 - أبو مهدي عيسى الثعالبي"
        },
        {
            "id": "91",
            "lvl": "3",
            "sub": null,
            "tit": "2 - أبو سالم العياشي المغربي"
        },
        {
            "id": "92",
            "lvl": "3",
            "sub": null,
            "tit": "3 - يحيى الشاوي"
        },
        {
            "id": "93",
            "lvl": "3",
            "sub": null,
            "tit": "4 - بركات بن باديس"
        },
        {
            "id": "94",
            "lvl": "3",
            "sub": null,
            "tit": "5 - أحمد بن سيدي عمار (بن داود)"
        },
        {
            "id": "94",
            "lvl": "3",
            "sub": "1",
            "tit": "6 - محمد وارث الهاروني"
        },
        {
            "id": "94",
            "lvl": "3",
            "sub": "2",
            "tit": "7 - محمد البهلولي"
        },
        {
            "id": "95",
            "lvl": "3",
            "sub": null,
            "tit": "8 - أبو القاسم بن يحيى، ومحمد العربي، والموهوب بن محمد بن علي"
        },
        {
            "id": "95",
            "lvl": "3",
            "sub": "1",
            "tit": "9 - علي بن عثمان بن الشريف نسبا"
        },
        {
            "id": "95",
            "lvl": "3",
            "sub": "2",
            "tit": "10 - أحمد بن ثلجون"
        },
        {
            "id": "96",
            "lvl": "3",
            "sub": null,
            "tit": "11 - محمد بن عبد الرحمن البوقلمامى"
        },
        {
            "id": "96",
            "lvl": "3",
            "sub": "1",
            "tit": "12 - محمد بن باديس"
        },
        {
            "id": "96",
            "lvl": "3",
            "sub": "2",
            "tit": "13 - أبو عمران موسى الفكيرين"
        },
        {
            "id": "96",
            "lvl": "3",
            "sub": "3",
            "tit": "14 - عاشور الفكيرين (القسنطيني)"
        },
        {
            "id": "96",
            "lvl": "3",
            "sub": "4",
            "tit": "15 - محمد الفكيرين"
        },
        {
            "id": "96",
            "lvl": "3",
            "sub": "5",
            "tit": "16 - علي بن داود الصنهاجي"
        },
        {
            "id": "96",
            "lvl": "3",
            "sub": "6",
            "tit": "17 - أحمد الميلي"
        },
        {
            "id": "97",
            "lvl": "2",
            "sub": null,
            "tit": "2 - مراسلاته"
        },
        {
            "id": "109",
            "lvl": "2",
            "sub": null,
            "tit": "3 - مذهبه الصوفي وموقفه من البدع"
        },
        {
            "id": "118",
            "lvl": "2",
            "sub": null,
            "tit": "4 - بين النحو والأدب"
        },
        {
            "id": "128",
            "lvl": "2",
            "sub": null,
            "tit": "5 - موقفه من قضايا عصره"
        },
        {
            "id": "143",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث تآليفه"
        },
        {
            "id": "152",
            "lvl": "2",
            "sub": null,
            "tit": "1 - محدد السنان في نحور إخوان الدخان"
        },
        {
            "id": "160",
            "lvl": "2",
            "sub": null,
            "tit": "2 - ديوان الفكون"
        },
        {
            "id": "167",
            "lvl": "2",
            "sub": null,
            "tit": "3 - منشور الهداية في كشف حال من ادعى العلم والولاية"
        },
        {
            "id": "181",
            "lvl": "2",
            "sub": null,
            "tit": "4 - فتح اللطيف"
        },
        {
            "id": "187",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع النصوص"
        },
        {
            "id": "189",
            "lvl": "2",
            "sub": null,
            "tit": "أ - النثر"
        },
        {
            "id": "189",
            "lvl": "3",
            "sub": "1",
            "tit": "1 - مقدمة كتاب (منشور الهداية)"
        },
        {
            "id": "192",
            "lvl": "3",
            "sub": null,
            "tit": "2 - مقدمة كتاب (محدد السنان)"
        },
        {
            "id": "194",
            "lvl": "3",
            "sub": null,
            "tit": "3 - رسالة من الفكون إلى أحمد المقري"
        },
        {
            "id": "198",
            "lvl": "3",
            "sub": null,
            "tit": "4 - رسالة تاج العارفين إلى الفكون"
        },
        {
            "id": "200",
            "lvl": "3",
            "sub": null,
            "tit": "5 - رسالة الفكون إلى تاج العارفين"
        },
        {
            "id": "207",
            "lvl": "2",
            "sub": null,
            "tit": "ب - الشعر"
        },
        {
            "id": "207",
            "lvl": "3",
            "sub": "1",
            "tit": "حرف الهمزة"
        },
        {
            "id": "209",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الباء"
        },
        {
            "id": "212",
            "lvl": "3",
            "sub": null,
            "tit": "حرف اللام"
        },
        {
            "id": "214",
            "lvl": "3",
            "sub": null,
            "tit": "حرف الياء"
        },
        {
            "id": "225",
            "lvl": "2",
            "sub": null,
            "tit": "ج - وثائق أخرى"
        },
        {
            "id": "231",
            "lvl": "1",
            "sub": null,
            "tit": "المصادر"
        },
        {
            "id": "235",
            "lvl": "1",
            "sub": null,
            "tit": "فهارس"
        }
    ]
}