{
    "b31801": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "أنواع التَّصنيف المتعلِّقة بتَفسير القُرآن الكريم ¶ إعداد ¶ د. مساعِد بن سُليمان بن ناصر الطيَّار ¶ أستاذ التفسير المشارك بجامعة الملك سعود ¶ دار ابن الجوزي ¶ بسم الله الرحمن الرحيم",
            "page": "1",
            "part": "1",
            "seal": "F830D9B9",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "ـ[عرض أنواع التَّصنيف المتعلِّقة بتَفسير القُرآن الكريم]ـ (*) ¶ عرض: عمرو الشرقاوي ¶ إعداد ¶ د. مساعِد بن سُليمان بن ناصر الطيَّار ¶ أستاذ التفسير المشارك بجامعة الملك سعود ¶ صدر الكتاب عن دار ابن الجوزي بعدة طبعات مختلفة، آخرهن طبعة مجلدة. ¶ وقد ذكر المؤلف أنه لمْ يَسِرْ على نظامٍ مُجَدْوَلٍ في كلِّ تصنيفٍ، بل كان يكتبُ ما يمليه الخاطرُ؛ لذا لم يكن للمعلوماتِ ترتيبٌ معيَّنٌ. ¶ وذكر المؤلف مدخلاً يتعلَّقُ بتصنيفِ العلومِ التي يشملُها علمُ «علومِ القرآنِ». ¶ واستطرد في ذكرِ قضيَّةِ تداخلِ موضوعاتِ «علوم القرآنِ»، وهي قضيَّةٌ مهمَّةٌ تحتاجُ إلى نظرٍ ودراسةٍ؛ لأنَّه قد يمكنُ أن تُدرسَ جملةٌ من علومِه تحتَ مسمًّى واحدٍ تترابطُ فيه مسائلُ هذا العلمِ؛ ويبنى عليها ما بعدها من المسائلِ. ¶ كما نبه على أن علم التَّفسيرِ جزءٌ من علومِ القرآنِ. ¶ وأن الأصل أن يكونَ ما في علمِ التَّفسيرِ مُبينًا للقرآنِ، وما كانَ خارجًا عن حَدِّ بيانِ كلامِه سبحانَهُ، فإنَّه ليسَ من صُلبِ التَّفسيرِ. ¶ كما أجرى المؤلف محاولةً في ترتيبِ جملةِ هذه العلومِ التي يذكرها المصنِّفون في علومِ القرآنِ، ودمج ما تفرَّق منها، وإرجاعِ بعضها إلى بعضٍ. ¶ وذكر عدة فوائد نفيسة في مدخل الكتاب يحسن الرجوع إليها. ¶ وبدأ بذكر كتب التفسير، منبهًا أنها كثيرةٌ جدًّا، وذكر إشاراتٍ عابرةً في هذه الكتبِ. ¶ كما ذكر أنَّ السَّلفَ من التابعينَ وتابعيهم قد دوَّنوا التَّفسيرَ، وأنَّ أغلبَ هذه المدوَّناتِ مبثوثٌ في الكتبِ التي تُعنى بالمأثورِ عنهم. ¶ ونبه أنه إذا درست تفاسيرَهم بعنايةٍ، ونظرت في تفاسيرِ المتأخرينَ، سيظهر جليًّا أنَّ المتأخِّرينَ عالةٌ عليهم في بيانِ معاني القرآنِ والمرادِ بها، وأنَّ المتأخرينَ لم يزيدوا كثيرًا على أقوالِهم من جهةِ البيانِ عن معنى الآي، وإنما كانتِ الزيادةُ في غيرِ هذا الجانبِ. ¶ __________ ¶ (*) قال مُعِدُّ الكتاب للشاملة: هذا العرض ليس في المطبوع، ومصدره الموقع الرسمي للمؤلف - حفظه الله -.",
            "page": null,
            "part": null,
            "seal": "8450C05F",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "ونبه كذلك أنَّ كُتبَ التَّفسيرِ تحوي كثيرًا من مسائلِ العلومِ التي لها علاقةٌ بعلمِ التَّفسيرِ أو هي من علومِ القرآنِ، وأن هذه الكتبُ مجالٌ خصبٌ لتطبيقاتِ هذه المسائلِ العلميَّةِ، بل قد تجدُ فيها إشاراتٍ إلى مسائلَ متعلِّقةٍ بعلمٍ من علومِ القرآنِ، وهي غيرُ موجودةٍ في كتبِه. ¶ وأن مُدوَّناتُ التَّفسيرِ الكبيرةُ خرجت بعلمِ التَّفسيرِ إلى مسائلَ لا علاقةَ لها به، وإنما جرَّها إليه بُرُوعُ المؤلِّفِ في فنٍّ من الفنونِ. ¶ ونبه أنَّ المذهب الذي يميلُ إليه المفسر، سواءٌ أكانَ فِقْهًا، أم نَحْوًا، أم عَقِيدَةً = له أثرٌ في اختيارِ المفسِّرِ للمعنى، وقد يظهرُ بهذا الاختيارِ تكلُّفُ المفسِّرِ وتعسُّفُه، وتركُه للظَّاهرِ من أجلِ أن لا يخالفَ ما يعتقدُه. ¶ وفي كتب إعراب القرآن نبه على أن علم إعرابِ القرآنِ يدخلُ في تآليفِ معاني القرآنِ. ¶ وذكر المؤلف أنَّ كُتب العلماءِ في إعرابِ القرآنِ على قسمين: ¶ الأول: كتبٌ مستقلَّةٌ باسم إعرابِ القرآنِ. ¶ الثاني: كتبٌ تضمَّنت إعرابَ القرآنِ؛ كبعضِ كتبِ التَّفسيرِ، وكتبِ معاني القرآنِ، وكتبِ الاحتجاجِ للقراءاتِ، وكتبِ الوقفِ والابتداءِ. ¶ ونبه المؤلف أن التَّوجُّهِ للنَّصِّ القرآنيِّ مجالٌ لبعضِهم في ذكر أصولِ مذاهبِ العلماء وآرائهم النحويَّةِ. ¶ ومن الفوائد الحسنة التي ذكرها أن كتابي الفراء والأخفش لو رُتِّبَا على مسائلِ كُتب النَّحوِ، لصارا كتابينِ نحويَّينِ، قلَّ أن يشذَّ عنهما بابٌ من أبوابِ النَّحوِ، وأن هذا يدلُّ على أنهما أرادا بهذا التَّوجُّه للقرآنِ إبرازَ مذهبِهما النَّحويِّ، واللهُ أعلمُ. ¶ وذكر بعض القواعد التي تضبط ما يُعملُ به في إعرابِ كتابِ اللهِ. ¶ وفي كتب معاني القرآن ذكر من ألف فيه من لغويو القرن الثاني، وبعض ما قد طُبِعَ من كُتبِ معاني القرآنِ.",
            "page": null,
            "part": null,
            "seal": "E19EB9A3",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "ونبه أن بعضَ كتبِ معاني القرآنِ تضمُّ إليها علمَ إعرابِ القرآنِ؛ لذا، فإنها من مراجِعِ كتبِ الإعرابِ القرآنيُّ. ¶ ونبه أنه قد يدخل في علم معاني القرآنِ: علمُ غريبِ القرآنِ، وعلمُ مشكلِ القرآنِ، وعلمُ الأساليبِ العربيَّةِ التي جاءت في القرآن (علم إعجازِ القرآنِ، وعلم البلاغة كما بحثه المتقدِّمونَ). ¶ ومن فوائده: أن معاني القرآن التي كتب فيها المتقدمون غير علم المعاني الذي صار قسمًا من علوم البلاغة. ¶ وفي كتب غريب القرآن، نبه على أنه ليس المرادُ بالغريبِ: ما كانَ غامض المعنى دون غيره، وإنَّما المرادُ به: تفسيرُ مفرداتِ القرآنِ عمومًا. ¶ وذكر أن كتاب مجازِ القرآنِ، لأبي عبيدةَ من أشهرِ كتبِ غريبِ القرآنِ، وأكثرِها أثرًا في من جاء بعده، كما يتميَّزُ بكثرةِ الشَّواهدِ الشِّعريَّةِ. ¶ ونبه أنه قد سارت المؤلفاتُ في غريبِ القرآنِ في ترتيبِها على طريقتين: ¶ الأولى: السَّيرُ على ترتيب الألفاظِ في السورِ، مبتدأةً بسورة الفاتحة، ومختتمةً بسورةِ النَّاس. ¶ الثانية: ترتيبُ الألفاظِ القرآنيَّة على الحروفِ الهجائيَّةِ، وغالبُها سارَ على الترتيبِ الألفبائي. ¶ ومن الفوائد الجميلة: أنَّ علم غريبِ القرآنِ من أوَّلِ علومِ التَّفسيرِ التي يجبُ أن يتعلَّمه طالبُ علمِ التَّفسيرِ. ¶ وفي كتب مُشكلاتِ القُرآن، نبه أنه قد يرادُ بالمشكلِ: المُشَاكِلُ للشَّيءِ؛ أي: المُشَابِه له، وقد يرادُ به: ما غَمَضَ ودَقَّ عن الفَهْمِ. ¶ وأن المراد به هنا النَّوع الثاني؛ أي: ما غَمَضَ في الفَهْمِ وخَفِيَ على المرءِ، أيًّا كانَ سببُ غُمُوضِه وخَفَائه، وأنه قد يُطلقُ على هذا النَّوع مصطلحُ المتشابهِ. ¶ وأنه يظهرُ أنَّ سببَ الكتابةِ في مشكل القرآن مَوجَةٌ من الزَّندقةِ التي كانت تُشكِّكُ بالقرآنِ الكريمِ في نَظْمِه، أو أسلوبِه، أو أخبارِه.",
            "page": null,
            "part": null,
            "seal": "BE163C52",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "وفي كتبُ متشابه القرآنِ، ذكر أن علم المتشابهِ في علومِ القرآن مصطلحٌ يطلقُ على عدَّةِ علومٍ، وهي: ¶ 1 ـ المتشابِه الذي يقابلُ المحكم. ¶ 2 ـ المتشابه اللفظيُّ الذي يُشْكِلُ على حفَّاظِ القرآنِ. ¶ 3 ـ المتكرِّرُ من المقاطعِ، مع تغيُّرِ كلمةٍ أو نحوها، أو ما يكونُ بين مقطعينِ من تناسبٍ ومُشَاكَلةٍ من أي وجهٍ من وجوهِ المُشَاكَلَةِ. ¶ وأنواع ذلك وبعض كتبه. ¶ كما ذكر معنى مصطلح الوجوه والنظائر. ¶ وفي كتب أحكامِ القرآنِ، ذكر أنه قد ألَّفَ العلماءُ في هذا العلم قديمًا. ¶ ونبه أنه لا تخلو كتب التَّفسير المطوَّلةُ من تفسير الأحكام القرآنيَّة والاستطراد في مسائل الفقه. ¶ ونبه أنه قد كانت طريقةُ ترتيبِ كتبِ الأحكامِ على منهجينِ: ¶ الأوَّلُ: ترتيبُ الكتابِ على سورِ القرآنِ، فيبتدأُ بالفاتحةِ، ويختمُ بالنَّاسِ، وعلى هذا أغلبُ كتبِ أحكامِ القرآنِ. ¶ الثاني: ترتيبُ الكتابِ على أبوابِ الفقه. ¶ وذكر أن هذا المنهج الذي انتهجه أصحابُ كتبِ أحكام القرآن جعلَ كتبَهم كتبَ فقهٍ، لا كتب تفسيرٍ، ولذا فإنَّه لا تكتملُ فيها صورةُ التَّفسيرِ. ¶ ولو كانت كتبُ أحكامِ القرآنِ تعمدُ إلى الأحكامِ التي نصَّ عليها القرآنُ، وإلى كيفيَّةِ استنباطِ الحكمِ من القرآنِ، دونَ الاستطرادِ في ذكرِ المسائلِ الفقهيَّةِ، أو تكلُّفِ الحديثِ عن أحكامٍ لم ينصَّ عليها القرآنُ = لما اتسعتْ هذه الكُتبُ، واللهُ أعلمُ. ¶ وفي كتب الناسخِ والمنسوخِ، ذكر أنَّ علمَ النَّاسخِ والمنسوخِ من أشهرِ علومِ القرآنِ، وأكثرها كُتُبًا، إذ كتبَ فيه عددٌ كثيرٌ من العلماءِ، وذكر بعض كتبهم المطبوعة. ¶ كما نبه على الفرق في مصطلح النَّسخ بين المتقدِّمين ومتأخِّري الفقهاء. ¶ وفي كتب المناسبات، ذكر أن العلماء كتبوا في في علمِ المناسباتِ، وكانت كتابتُهم ـ غالبًا ـ في المناسباتِ بين السُّورِ والمناسبات بين الآيات.",
            "page": null,
            "part": null,
            "seal": "ACBE77F6",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "وأن المرادُ بهذا العلمِ: بيان وجهِ ارتباطِ اللفظةِ أو الآية أو السورةِ، أو غيرِها مما يحكيه العلماء من أنواع المناسباتِ. ¶ ثم تحدث عن كتب أسبابِ النُّزولِ، وبعض مصطلحاته. ¶ وذكر المؤلف طريق معرفة سبب النُّزول، والحاجة إلى معرفته. ¶ ثم تعرض لكتب توجيهِ القراءاتِ، وأنها على نوعينِ: ¶ النوع الأول: يذكر القراءات وينسبها إلى من قرأ بها، دون ذكر توجيهها. ¶ النوع الثاني: يذكر القراءات وينسبها، ويذكر توجيهها. ¶ وأنه قد كتبَ العلماءُ في توجيه القراءاتِ كتبًا مستقلَّةً، واعتنوا بتوجيه متواترِها وشاذِّها. ¶ كما ذكر كتبً الوقف والابتداءِ، وأن لعلم الوقف والابتداءِ علاقةً أكيدةً بعلمِ التَّفسيرِ، إذ هو أثرٌ من آثارِ التَّفسيرِ. ¶ وبين في كتب مُبهمَاتِ القرآنِ أن مبهمات القرآنِ: ما لم يُنَصَّ على ذكرِه من الأسماءِ، وقد يكونُ الإبهامُ لعَلَمٍ أو نباتٍ، أو حيوانٍ أو مكانٍ أو زمانٍ ... إلخ. ¶ ثبت أنواع الكتب المذكورة ¶ أولاً: كتبُ التفسير. ¶ ثانيًا: كتب إعراب القرآن. ¶ ثالثًا: كتب معاني القرآن. ¶ رابعًا: كتبُ غريب القرآن. ¶ خامسًا: كتب مشكلات القرآن. ¶ سادسًا: كتبُ متشابهِ القرآن. ¶ سابعًا: كتب الوجوه والنَّظائر. ¶ ثامنًا: كتبُ أحكامِ القرآن. ¶ تاسعًا: كتبُ الناسخ والمنسوخ. ¶ عاشرًا: كتبُ المناسبات. ¶ حادي عشر: كتبُ أسباب النُّزول. ¶ ثاني عشر: كتبُ توجيهِ القراءات. ¶ ثالث عشر: كتبُ الوقف والابتداء. ¶ رابع عشر: كتبُ مبهمات القرآن.",
            "page": null,
            "part": null,
            "seal": "ECB059A1",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "مقدمة البحث ¶ الحمدُ للهِ العليِّ الكبيرِ، أنزلَ خيرَ كتبِه على خَيرِ رسلِه، وأصلِّي وأسلِّمُ على البشيرِ النَّذيرِ محمَّدِ بنِ عبد اللهِ، وعلى آلهِ وصحبهِ ومن والاه إلى يومِ الدين، وبعد: ¶ لقد تنافسَ العلماءُ في التَّصنيفِ فيما يتعلَّقُ بكتابِ اللهِ، فخرجَ بذلك كتبٌ كثيرةٌ تخدمُ من يريدُ تفسيرَ كتابِ اللهِ، ويستعينُ بها على فهمه. ¶ وهذه الكتبُ لا حصرَ لأفرادِها لكثرتها. لكن كان من الممكنِ حصرُ موضوعاتِها التي تطرَّقت إليها، من غريبٍ ومُشكلٍ ومبهَمٍ وحُكْمٍ، وغيرِها. ¶ وهذا الكتاب يتعلَّقُ بأنواعِ الكتبِ التي صُنِّفت من أجلِ خدمةِ تفسيرِ كتابِ اللهِ. ¶ وقد كانت فكرةُ تدوينِ هذا البحثِ إثرَ محاضراتٍ ألقيتُها تحت عنوان «مقدِّماتٌ في علم التفسير»، وكان هذا الموضوعُ أحد الموضوعات التي طرحتُها، فلاقى استحسانًا من الحضورِ، فبدا لي أن أزيد فيه، وأضعه في مؤلَّفٍ يحويه، فكانَ هذا الكتابُ. ¶ ولقد حَرَصتُ فيه على بيانِ أنواعِ الكتبِ التي يُستفادُ منها في تفسيرِ كلامِ اللهِ، كما أشرتُ ـ في الغالبِ ـ إلى المعلوماتِ التي أُدخِلتْ على التَّفسيرِ في هذه الكتبِ. ¶ وقد ذكرتُ في كلِّ نوعٍ من أنواعِ التَّصنيفِ عنوانَ الكتبِ الذي",
            "page": "5",
            "part": "1",
            "seal": "FA6757FE",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "اشتهرت به، وحرَّرتُ معناه، وبيَّنتُ ما وقع فيه من تطوُّرٍ إن وُجدَ، وذكرتُ بدايات هذا العلم، وبداياتِ التَّأليفِ فيه، وطريقةَ ترتيبِ هذه الكتبِ المصنَّفةِ، وقد أذكرُ نماذجَ منها، كما قد أُشِيرُ إلى مدى إفادتِها للمفسِّرِ وما يحتاجهُ منها، كلُّ ذلك قدر الجهدِ والطَّاقةِ. ¶ ولمْ أَسِرْ على نظامٍ مُجَدْوَلٍ في كلِّ تصنيفٍ، بل كنت أكتبُ ما يمليه الخاطرُ ساعتَها؛ لذا لم يكن للمعلوماتِ ترتيبٌ معيَّنٌ. ¶ كما لم ألتزم قراءة كلِّ كتبِ هذه العلومِ، بل دوَّنتُ ما كنتُ جمعتُه من فوائدَ في هذه الكتبِ في أثناء قراءاتٍ سابقةٍ. ¶ وقد ذكرتُ في مبدإ هذا البحثِ مدخلاً يتعلَّقُ بتصنيفِ العلومِ التي يشملُها علمُ «علومِ القرآنِ» وقد ذكرتُها لأجل أن يُعرفَ الفرقُ بين «علومِ التَّفسيرِ» و «علومِ القرآن»، واستطردتُ في ذكرِ قضيَّةِ تداخلِ موضوعاتِ «علوم القرآنِ»، وهي قضيَّةٌ مهمَّةٌ تحتاجُ إلى نظرٍ ودراسةٍ؛ لأنَّه قد يمكنُ أن تُدرسَ جملةٌ من علومِه تحتَ مسمًّى واحدٍ تترابطُ فيه مسائلُ هذا العلمِ؛ ويبنى عليها ما بعدها من المسائلِ. ¶ ولقد كانَ يكفي أن يعرفَ الدَّارسُ ترابُطَ بعضِ العلومِ وتداخُلَها التي تُذكرُ مفرَّقةً في كتبِ القرآنِ، غير أنه في بعضِ الموضوعاتِ يكونُ ما هو أكثرُ من ذلكَ، وهو تأخيرُ دراسةِ موضوعٍ يمرُّ ذِكرهُ في موضوعاتٍ متقدِّمةٍ، ولا يمكنُ فهمُ ما يطرحُ فيها بدونِ شرحِه وتفصيلِه. ¶ ومن الأمثلةِ على ذلك: أنَّك تجدُ أنَّ في موضوعِ «جمعِ القرآنِ» إشارةً إلى «الأحرفِ السَّبعةِ» في جمعِ أبي بكرٍ وجمعِ عُثمانَ، والدَّارسُ لا يعرفُ المرادَ بالأحرفِ السَّبعةِ، فتَراكَ مضطرًّا لشرحِ موضوعِ «الأحرفِ السَّبعةِ» بإيجازٍ شديدٍ جدًّا يتناسبُ مع وقتِ إلقاءِ معلوماتِ «جمعِ القرآنِ».",
            "page": "6",
            "part": "1",
            "seal": "FB83C152",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "وكذا الحالُ عند الحديث عن القراءات، وكيفَ اختلفتْ هذه القراءاتُ؟ وما عَلاقتُها بالأحرفِ السَّبعةِ؟ ¶ فإنَّك إن لم تكن قد درَّستَ الأحرفَ السَّبعةَ، ستضطرُّ إلى بيانِها هنا على أنَّها جُزئيَّةٌ استطراديَّةٌ. وقد كان يُغني عن ذلك ما لو رُتِّبت علومُ القرآنِ، وجُعِلَ مثلُ هذا الموضوعِ من أوَّلِ ما يدرسُه الدارسُ، ثمَّ يُحالُ عليه عندما يأتي موضوعٌ له علاقةٌ به. ¶ وسيكونُ في ترتيبِ العلومِ في كتبِ علومِ القرآنِ ابتعادٌ عن هذه المشكلةِ وغيرِها مما يلاحظهُ الذي يُدرِّسُ هذا العلمَ. ¶ وقد كنتُ أودُّ أن أطرحَ جانبًا أراهُ مُغْفَلاً في علومِ القرآنِ، مما جعلَ هذا العِلْمَ علمًا لا يطربُ له دارسُه، ولا يُحسُّ بثرائه وكثرة مادَّتِهِ، ولذا يندرُ أن تجدَ هذا العلمَ يُدرَّسُ خارجَ قاعاتِ الدِّراسةِ النِّظاميَّةِ، كما هو الحالُ في علمِ العقيدة أو علم الفقه أو علمِ الحديثِ. ¶ وبعضُ الباحثينَ يحسبُ أنَّ هذا العلمَ قوالبُ مصبوبةٌ قد انتهى البحثُ فيه، واحترقتْ مادَّتُه، فلا جِدَّةَ في مسائله، ولا ثَمرة بعد ما ذكره الأقدمونَ ممن كتبوا في هذا العلمِ؛ وهذا ظنٌّ زائفٌ. ¶ وفي ظنِّي أن الذي أنشأ هذا التَّفكيرَ عن علومِ القرآنِ هو إغفالُ الجانبِ التَّطبيقيِّ لهذا العلمِ، لذا قد يمرُّ بالباحثِ وهو يقرأ في التَّفسيرِ أمثلةٌ تخالفُ ما نُظِّرَ له في دراستِه لعلومِ القرآنِ، لكنَّها لا تسترعي انتباهَه، ولا يَطلبُ لها حلًّا، وكأنَّه قد حكمَ بزَيْفِها؛ لأنَّها خالفت ما قُرِّرَ له، فلا يُتعبُ نفسَه بتثويرِ الموضوعِ مرَّةً أخرى، عَلَّهُ يجدُ ما يصحِّحُ ما درسَه أو يؤيِّدُه. ¶ إنَّ كتبَ تفسير القرآنِ ميدانٌ رحبٌ لتطبيقاتِ مسائلِ علومِ القرآنِ،",
            "page": "7",
            "part": "1",
            "seal": "4A0C4F0F",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "فلو اتَّجه مدرِّسو علومِ القرآنِ إلى هذه الكتبِ وطبَّقوا عليها ما درسوه في كتبِ علومِ القرآنِ، فإن الأمرَ لا يخلو من ثلاثةِ أحوالٍ نافعةٍ في تنشيط هذا العلمِ، وفي إشباعهِ بالتَّطبيقاتِ والأمثلةِ: ¶ الحالُ الأولى: تعزيزُ الأفكارِ العلميَّةِ المطروحةِ في كتبِ علومِ القرآنِ، وذلك بتكثيرِ الأمثلةِ التي توافقُ الفكرةَ العلميَّةَ المطروحةَ. ¶ الحالُ الثَّانيةُ: أن يوجدَ أمثلةٌ تخالفُ ما تقرَّرَ في الفكرةِ العلميَّةِ المطروحةِ، فتدرسُ هذه الأمثلةُ، وقد تكونُ نتيجةُ هذه الدِّراسةِ ضَعْفَ هذه الأمثلةِ وعدَم صحَّتِها، أو أنَّها تدلُّ على أنَّ تلكَ الفكرةَ العلميَّةَ المطروحةَ في كتبِ علومِ القرآنِ = مدخولةٌ وغيرُ صحيحةٍ، فتحتاجُ إلى إعادةِ تنظيرٍ. ¶ الحالُ الثَّالثةُ: أن يوجدَ في الأمثلةِ أفكارٌ جديدةٌ تضافُ إلى مسائلِ العلمِ الذي يُطبَّقُ عليه من خلالِ التَّفسيرِ. ¶ وفي هذه الطَّريقة إثارةٌ وتحفيزٌ للدَّارسِ، وتحريكٌ وتنشيطٌ له في متابعةِ الدَّرسِ، وفي تثبيتِ المعلوماتِ. ¶ وليس المقصودُ هنا الحديثَ عن هذه القضيَّةِ، وإنما أردتُ أن أُذكِّرَ به لمَّا مرَّ ما يتعلَّق به في هذا المدخلِ، وأسألُ الله أن ييسِّرَ بسطَ هذه الموضوعِ في مكانٍ آخرَ. ¶ وبعد، أرجو أن يكونَ هذا المؤلَّفُ نافعًا، وأن يكونَ خالصًا لله الكريمِ، وأن ييسِّرَ لي غيرَه من التَّآليفِ، إنه سميعٌ مجيبٌ. ¶ مساعد بن سليمان بن ناصر الطيار المملكة العربيَّة السُّعودية/ الرياض  www.attyyar.net",
            "page": "8",
            "part": "1",
            "seal": "B41F5F43",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "مدخلٌ إلى الموضوعِ ¶ علمُ التَّفسيرِ جزءٌ من علومِ القرآنِ. ¶ والأصلُ أن يكونَ ما في علمِ التَّفسيرِ مُبينًا للقرآنِ، وما كانَ خارجًا عن حَدِّ بيانِ كلامِه سبحانَهُ، فإنَّه ليسَ من صُلبِ التَّفسيرِ. ¶ وغالبًا ما يكونُ ذلكَ الخارجُ عن حدِّ البيانِ من علومٍ تعلَّقتْ بعلمِ التَّفسيرِ، وكثيرٌ من هذه العلومِ التي تطرَّقَ إليها المفسِّرُونَ معدودٌ في علوم القرآنِ. ¶ وقد نشأ عن ذِكْرِهم لهذه العلومِ في تفاسيرهم خطأٌ، ذلك أنَّ بعضَ مَنْ كتبَ في علمِ التَّفسيرِ جعلَها كلَّها من العلومِ التي يحتاج إليها المفسِّرُ، ويَلزَمُه معرفتُها، وفي ذلكَ نظرٌ. ¶ والموضوعاتُ المعدودةُ في علومِ القرآنِ بحاجةٍ إلى تحريرٍ، لكثرةِ التَّشقيقِ فيها، إذ تجدُ مجموعةً من هذه العلومِ يمكنُ أن تدخلَ في مسمًّى واحدٍ، ولكنَّ بعضَ المؤلِّفينَ في علومِ القرآنِ يجعلونَها عدَّةَ علومٍ، حتى لقد ادَّعى بعضهم أنَّ علومَ القرآنِ لا تُحصى عددًا، قال ابن العربيِّ (ت: 543): «وقد ركَّبَ العلماءُ على هذا كلامًا، فقالوا: إنَّ علومَ القرآنِ خمسونَ علمًا، وأربعمائة علمٍ، وسبعةُ آلاف وسبعونَ ألفَ علمٍ، على عدد كَلِمِ القرآن مضروبةً في أربعةٍ، إذ لكلِّ كلمةٍ منها ظهرٌ وبطنٌ وحدٌّ ومطلعٌ. هذا مطلقٌ دون اعتبارِ تركيبه، ونَضْدِ بعضِه إلى بعضٍ، وما بينها",
            "page": "9",
            "part": "1",
            "seal": "0BEE3AF4",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "من روابطَ على الاستيفاءِ في ذلك كلِّه، وهذا مما لا يحصى، ولا يعلمُه إلاَّ اللهُ» (¬1). ¶ وهذا من التَّكثُّرِ في عدِّ العلومِ الذي لا داعيَ له، ولا دليلَ يدلُّ عليه. ¶ وقد أجريتُ محاولةً في ترتيبِ جملةِ هذه العلومِ التي يذكرها المصنِّفون في علومِ القرآنِ، ودمج ما تفرَّق منها، وإرجاعِ بعضها إلى بعضٍ. ¶ وقبلَ أنْ أذكرَ لك هذه المحاولةَ، أُشيرُ إلى بعضِ الملحوظاتِ حولَ ما سأكتبه في هذه العلومِ: ¶ 1 - أنَّ ما سأذكرُه من المصطلحاتِ، إنما هو على الاصطلاحِ السَّائدِ في كتبِ علومِ القرآنِ. ¶ 2 - أنه يوجدُ ترابطٌ وثيقٌ بين علومِ القرآنِ، بل قد يكونُ بعضُها منبثقًا من علمٍ آخر من علومِه؛ لذا يمكنُ أن يوضعَ علمٌ منها في موضعينِ؛ لارتباطِه بهذا وبذاك، وهذا التَّداخلُ لا يمكنُ الانفكاك منه، وليسَ ذلك عيبًا، والله الموفِّقُ. ¶ وقد ظَهَرَ لي في ترتيبِ علومِ القرآنِ ما يأتي: ¶ أولاً: علم نزول القرآن: ¶ ويندرجُ تحته: ¶ 1 - أحوالُ نزولِه، ويشمل: أوَّلَ ما نزلَ وآخرَ ما نزلَ، والحضريَّ ¶ ¬_________ ¶ (¬1) قانون التأويلِ، لابن العربيِّ، تحقيق: محمد السليماني (ص:540).",
            "page": "10",
            "part": "1",
            "seal": "A4C8226B",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "والسَّفريَّ، والصيفيَّ والشِّتائيَّ، واللَّيليَّ والنَّهاريَّ، والفراشيَّ والمناميَّ، وغيرَها من الموضوعاتِ التي يذكرُونها في أحوال نزولِه. ¶ 2 - أسباب النُّزول. ¶ 3 - المكيُّ والمدنيُّ. ¶ 4 - الأحرف السَّبعة (¬1). ¶ 5 - كيفية إنزال القرآن (الوحي). ¶ 6 - اللُّغاتُ التي نزلَ بها القرآنِ، ويشمل: ما نزل بغير لغة العرب (المعرَّب)، وما نزل بغير لغة الحجاز. ¶ ثانيًا: علم جمع القرآن: ¶ ويندرجُ تحته: ¶ 1 - تدوين المصحف وتاريخه. ¶ 2 - رسم المصحف. ¶ ويَتْبَع رسمَه ما يتعلَّقُ بنَقْطِه وشَكْلِه بالحركاتِ، وغيرِها مما أُدخِلَ لتوضيحِ القراءةِ وتسهيلِها. ¶ ثالثًا: علم القراءات: ¶ ويندرجُ تحته: ¶ 1 - طبقات القراء. ¶ 2 - أنواع القراءات. ¶ ¬_________ ¶ (¬1) يلاحظ أنَّ الأحرف السَّبعة لها عَلاقة كبيرة بجمع القرآن وبالقراءات.",
            "page": "11",
            "part": "1",
            "seal": "3A2E82B2",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "3 - توجيه القراءات (¬1). ¶ 4 - آداب القراءة. ¶ 5 - تجويد القرآن. ¶ رابعًا: علم معاني القرآن (¬2): ¶ 1 - غريب القرآن (¬3). ¶ 2 - إعراب القرآن. ¶ 3 - مشكِل القرآن (¬4). ¶ 4 - إعجاز القرآن، ويَدخُل فيه ما يتعلَّق بأساليبِ الكلام العربيِّ (البلاغة) (¬5). ¶ ¬_________ ¶ (¬1) يشملُ توجيه القراءات: توجيه لغتها، وإعرابِها، وصرفِها، وأدائها، ومعانيها، ويلاحظ أنَّ ما له أثرٌ في تغيُّرِ المعنى يندرجُ تحت علمِ التَّفسير. ¶ (¬2) المقصودُ هنا جملةُ العلوم التي لها علاقةٌ بالعربيَّةِ، من مفرداتٍ وإعرابٍ، وأساليبَ، وبلاغةٍ، وهذه العلوم لها ارتباطٌ بالمعنى من حيثُ الجملة، وما كان له منها أثرٌ في بيانِ المعنى أو اختلافهِ، فإنَّه بهذا يكونُ مما له علاقةٌ بعلمِ التَّفسيرِ، وهذه الإشارةُ تغني عن تكرارِ بعضِ هذه العلومِ تحت علمِ التَّفسيرِ. ¶ (¬3) يلاحظُ أنَّ غريبَ القرآنِ من صميمِ علومِ التَّفسيرِ، لكني ذكرته هنا لأنَّ أغلبَ من كتبَ في هذا العلمِ كتابةً مستقلَّةً كانَ من علماءِ اللُّغةِ، ولو جعلته في علومِ التَّفسيرِ، لكان صوابًا، والأمرُ فيه سعةٌ، وللهِ الحمدُ. ¶ (¬4) بين هذا المصطلح ومصطلح المتشابهِ النِّسبيِّ، الذي يُدرَسُ مستقلًّا تحت عنوان «علمِ المحكمِ والمتشابِهِ» تداخلٌ من حيثُ الموضوع، وسيأتي بيانُه عند الحديث عن هذين العلمينِ في الكتب المتعلقة بالتَّفسيرِ، كما يلاحظُ أنَّ له علاقةً بعلمِ التَّفسيرِ، ولذا لن يردَ ذكره مستقلًّا تحت علمِ التَّفسيرِ. ¶ (¬5) لا تجدُ مصطلحَ البلاغة في كتبِ علومِ القرآنِ، وإنما كان بحثهم لعلمِ البلاغةِ من خلالِ كتبِ إعجازِ القرآنِ.",
            "page": "12",
            "part": "1",
            "seal": "F138B058",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "5 - مُتشابِه القرآن (¬1). ¶ خامسًا: علم التفسير: ¶ ويندرج تحته: ¶ 1 - تاريخُ التَّفسيرِ وطبقاتُ المفسِّرينَ. ¶ 2 - أصول التفسير. ¶ 3 - الناسخ والمنسوخ، ويشملُ: (النسخ الاصطلاحي، والعام والخاص، والمجمل والمبين، والمطلق والمقيد) (¬2). ¶ 4 - الوجوه والنَّظائر. ¶ 5 - أقسام القرآن. ¶ 6 - أمثال القرآن. ¶ 7 - المحكمُ والمتشابهُ (¬3). ¶ ¬_________ ¶ (¬1) لمصطلحِ «متشابه القرآنِ» عدة معانٍ في الدراساتِ القرآنيَّةِ، وسيأتي تفصيلُ ذلك لاحقًا، وجزءٌ من هذا العلم يدخلُ هنا، وهو ما يتعلقُ ببيان سبب تشابه بعضِ المقاطع القرآنيَّةِ، وذكرتُه لتعلُّقِه بالمعاني، وسيأتي ذكرُ الجزءِ الآخر منه، وهو ما يقابلُ المحكم. ¶ (¬2) تجدُ أنَّ كتبَ علومِ القرآن تَفْصِل كلَّ علمٍ من هذه العلومِ على حِدّةٍ، وقد ذكرتها هنا على مصطلحِ السَّلفِ في النَّسخِ، وهو مطلق الرَّفعِ، فرفعُ أيِّ حكم أو معنى من الآيةِ، سواءٌ بإزالة حكمِه، أو تخصيصِ عامِّه أو الاستثناءِ منه، أو غيرها، كلُّ ذلكَ يُعدُّ نسخًا عندهم. ¶ وقد ذكرتها كلها تحت مسمَّى مصطلحِ النَّسخِ، لأنِّي قصدتُ اختصارَ العلومِ المذكورةِ، وإدخالَ ما يمكنُ إدخالُه منها في بعضها. ¶ (¬3) المرادُ به هنا ما يتعلَّقُ بالمتشابه النِّسبيِّ الذي قد يخفى على قومٍ، فإنَّ له تفسيرًا يعلمُه الرَّاسخون في العلمِ، وإن جَهِلَهُ أقوامٌ: أمَّا المتشابه الكليُّ، وهو ما استأثرَ اللهُ بعلمِه، فإنَّه لا يدخلُ في علمِ التَّفسيرِ البتةَ؛ لتعلُّقِه بغيبيَّاتٍ =",
            "page": "13",
            "part": "1",
            "seal": "886BF7B0",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "8 - قواعد التَّفسير. ¶ 9 - كليَّات القرآنِ. ¶ 10 - مُبْهَمات القرآن. ¶ ويُلحقُ به من الدِّراسات المعاصرة: ¶ 11 - مناهج المفسرين (¬1). ¶ 12 - التفسير الموضوعي. ¶ 13 - التفسير العلمي (¬2). ¶ 14 - اتجاهات التفسير (¬3). ¶ سادسًا: علم سور القرآن وآياته: ¶ ويندرجُ تحته: ¶ 1 - معرفة أسماء السور. ¶ ¬_________ ¶ = لا يعلمُها إلاَّ اللهُ، ومن ادَّعى علمها، فقد كذبَ، كزمن وقوعِ المغيَّباتِ وكيفياتِ المغيَّباتِ، واللهُ أعلمُ. ¶ (¬1) كانت بدايات هذا العلم قديمة، وهي منذ عهد الصحابة والتابعين، لأنه يدخل فيه أي نقد للمفسرين أو تفاسيرهم، والمراد من جعل هذا العلم من الدراسات المعاصرة ما ظهر من طريقة تناول مناهج المفسرين فحسب، وليس الحديث هنا عن نشأة هذا العلم، وقد جمعت جملة من هذه الانتقادات، وأسأل الله أن ييسِّر تمامها. ¶ (¬2) التَّفسيرُ العلميُّ جزءٌ من علمِ التَّفسيرِ، وإنما أفردته هنا لأنَّه صارَ علمًا مُميّزًا عن غيرِه، ولعلَه غيرُ خافٍ عليكَ أنَّه لا يخرجُ عن التَّفسيرِ بالرَّأي، وعليه ملاحظات ليس هذا محلَّها. ¶ (¬3) المرادُ باتجاهاتِ التَّفسيرِ: الاتجاه العلميُّ الذي غلبَ على تفسيرِ المفسِّرِ، والاتجاهُ العقديُّ، والاتجاهُ الفقهيُّ، وغيرها من الاتجاهاتِ التي يصطبغُ بها التفسيرُ.",
            "page": "14",
            "part": "1",
            "seal": "0BEFCBDD",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "2 - ترتيب السور. ¶ 3 - المناسبات بين السور. ¶ 4 - ترتيب الآي. ¶ 5 - المناسبات في الآيات: في الفواتح والخواتم. ¶ 6 - فواصل الآي. ¶ 7 - عَدُّ الآي. ¶ سابعًا: علم فضائل القرآن. ¶ ثامنًا: علمُ أحكامِ القرآنِ ووجوهِ الاستنباطاتِ. ¶ تاسعًا: علمُ الوقف والابتداء. ¶ عاشرًا: علمُ جدلِ القرآنِ. ¶ وهذا اجتهادٌ أردتُ به قدح الفكرِ إلى إعادةِ صياغةِ ترتيبِ العلومِ المذكورةِ في كتبِ علومِ القرآنِ، ولو أطلقتَ العِنانَ لتشقيقِ هذه العلومِ، فإنكَ ستبلغُ بها عددًا كثيرًا لا ضابطَ له ولا حدَّ. ¶ وبعدَ هذا، أجيءُ إلى الكتبِ المصنَّفةِ المتعلِّقةِ بتفسيرِ القرآنِ، وهي في جملتِها مذكورةٌ في عِدادِ علومِ القرآنِ، وهذه الكتبُ نوعان: ¶ الأول: كتبُ علمِ التَّفسيرِ بأنواعِه واتِّجاهاته المختلفةِ التي قَصَدتْ تفسيرَ الآيات القرآنيَّةِ، سواءٌ أكانت هذه الكتبُ شاملةً لجميع آياتِ القرآنِ؛ كتفسير الطبريِّ (ت: 310)، أمْ لم تشملْ تفسيرَ جميع الآياتِ، كالأجزاء المفردةِ في تفسيرِ سورةٍ أو آيةٍ أو آياتٍ، ويدخل فيها تفاسيرُ السَّلفِ التي لم تكنْ شاملةً لجميع آيِ القرآنِ؛ مثلُ: تفسيرِ مجاهد (ت: 104). وكتبُ التَّفسيرِ هذه قد يوجدُ فيها ما لا علاقةَ له بالتَّفسيرِ.",
            "page": "15",
            "part": "1",
            "seal": "4C8D2844",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "ويلحقُ بها ما لا علاقةَ له إلاَّ بعلمِ التَّفسيرِ، ككتبِ مبهماتِ القرآنِ، وكتبِ أسباب النُّزولِ. ¶ الثاني: كتبُ علومِ القرآنِ الأخرى التي يوجدُ فيها مباحثُ يحتاجُها المفسِّرُ، ومنها كتبٌ لا يكادُ يستغني عنها المفسِّرُ؛ ككتب توجيهِ القراءاتِ وكتبِ غريبِ القرآنِ، ومنها كتبٌ حاجةُ المفسِّرِ إليها قليلةٌ؛ ككتبِ علمِ الوقفِ والابتداءِ، وكتبِ علمِ الجدلِ القرآنيِّ، وكتبِ علمِ المبهماتِ. ¶ والحديثُ هنا عن كُتبٍ صُنِّفتْ بهذه العناوين، وليسَ المرادُ الحديثَ عن العلومِ التي سبقَ ذِكْرُها تحتَ علمِ التَّفسيرِ، ولذا ستجدُ عناوينَ كتبٍ تحملُ اسمَ علمٍ من علومِ القرآنِ كما هو مذكورٌ هناك. ¶ كما ستجدُ أنَّ بعض ما ذُكرَ تحتَ «علمِ التَّفسيرِ» غير مذكور هنا؛ كعلمِ «طبقاتِ المفسِّرينَ» الذي هو من العلومِ النَّظريَّة، وليس له أثرٌ في بيانِ القرآنِ البتَّةَ. ¶ ولن تجدَ ذكرًا لما قلَّ التَّأليفُ فيه؛ كعلم «أقسامِ القرآن». ¶ ويمكنُ تقسيمُ هذه المصنَّفاتِ المتعلِّقةِ بتفسيرِ القرآنِ كالآتي: ¶ كتبُ التفسير (¬1). ¶ كتبُ إعرابِ القرآنِ. ¶ كتبُ معاني القرآنِ (¬2). ¶ ¬_________ ¶ (¬1) يلاحظُ أنَّ المرادَ بكتبِ التفسيرِ: الكتبُ التي غلبَ عليها شمولُ مصادرِ التفسيرِ وعلومِه، كتفسيرِ الطَّبريِّ وابن عطيَّةَ، وابن كثيرٍ، وغيرها. ¶ كما يلاحظُ أنَّ غالبَ كتبِ التَّفسيرِ فسَّرت القرآنَ آيةً آيةً، أمَّا العلومُ الأخرى التي سأذكرها، فإنَّ الغالبَ عليها انتقاءُ ما يناسبُ موضوعَها. ¶ (¬2) المرادُ بكتبِ معاني القرآنِ الكتب التي سماها مؤلفوها بهذا الاسمِ؛ ككتابِ =",
            "page": "16",
            "part": "1",
            "seal": "6B5339CE",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "كتبُ غريبِ القرآنِ. ¶ كتبُ مشكلاتِ القرآنِ. ¶ كتبُ متشابهِ القرآنِ. ¶ كتبُ الوجوهِ والنَّظائرِ. ¶ كتبُ أحكامِ القرآنِ. ¶ كتبُ الناسخِ والمنسوخِ. ¶ كتبُ المناسباتِ. ¶ كتبُ أسباب النُّزول. ¶ كتبُ توجيهِ القراءاتِ. ¶ كتبُ الوقف والابتداء. ¶ كتبُ مبهماتِ القرآن. ¶ والنَّظرُ في عناوينِ هذه الكتبِ يدلُّ على تداخُلٍ بينَ العلمِ العامِّ (علومِ القرآنِ)، والعلمِ الجزئيِّ منه (علمِ التَّفسيرِ)، وسببُ ذلكَ أنَّ كُتبَ التَّفسيرِ هي المحلُ الأوسعُ لتطبيقاتِ مسائلِ علومِ القرآنِ، ولا يلزمُ من ذكرِها في كتبِ التفسيرِ أنْ تكونَ من صلبِه. ¶ وقد جاءَ ذكرها في كتبِ التَّفسيرِ وعلومِ القرآنِ بسبب اشتراكهما في الموضوع الذي يُدرسُ، وهو القرآن، فَعِلْمُ علومِ القرآنِ يتحدثُ عن علومِه المستنبطةِ منه والخادمةِ له، وعلمُ تفسيرِ القرآنِ يتحدثُ عن بيانِه وكشفِ معانيه. ¶ استطرادٌ في: دخول مواد بعض العلوم الأخرى في علومِ القرآنِ: ¶ مما يلاحظُ أنَّ جملةً من العلوم المندرجةِ في كتبِ علومِ القرآنِ ¶ ¬_________ ¶ = معاني القرآنِ للفراءِ، وكتابِ معاني القرآنِ للأخفشِ، وغيرِها.",
            "page": "17",
            "part": "1",
            "seal": "D292C8B7",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "موجودةٌ في كتبِ علومٍ أخرى؛ كالمسائل المتعلقةِ بالناسخِ والمنسوخِ، والمطلقِ والمقيَّدِ، والخاصِّ والعامِّ، وغيرها من المسائل التي هي من جملةِ علمِ أصول الفقهِ، فهل يعني هذا أنَّ هذه العلومَ ليست من صميمِ علومِ القرآن؛ كعلمِ القراءاتِ، وعلم نزولِ القرآنِ، وغيرِها من العلومِ التي تتعلق به فقط. ¶ في هذه المسألةِ نظرٌ لا بدَّ من بيانِه، فأقول: ¶ إنَّ هذه المسائل وغيرَها من صميمِ علومِ القرآنِ، لا شكَّ في ذلكَ، ولكن لما سبقَ علماءُ الأصولِ ـ مثلاً ـ إلى تحريرِ المسائلِ المعلِّقة بالناسخِ والمنسوخِ، والعامِّ والخاصِّ، والمطلقِ والمقيَّدِ، وغيرها، وضبطوها ضبطًا خاصًّا = صارتْ تُنْسَبُ إلى علمهم (¬1)، ولما كان ذلك كذلك، فإنه قد يُفهمُ أنَّ هذه العلومَ المحرَّرةَ في كتبِ العلومِ الأخرى ليست من علوم القرآنِ. ¶ والواقعُ أنَّ هذه العلومَ مشتركةٌ بين هذين العلمين، وكونُ أصحابِ هذه العلومِ حرَّروا هذه المسائل المشتركةَ قبلَ علماء علومِ القرآنِ، فإن هذا لا يعني أنها ليست من علومِ القرآنِ، وإنْ كانَ يُنسبُ لأصحابِ العلومِ الأخرى تحريرُ مسائلِ هذه العلومِ التي استفادَ منها من كتبَ في علومِ القرآنِ. ¶ وإن كان علماءُ علومِ القرآنِ قد استفادوا في تقعيدِ هذه العلومِ من ¶ ¬_________ ¶ (¬1) يقاس على ذلك غيرُها من المسائل التي استفادها مَنْ كَتَبَ في علومِ القرآنِ مِنْ كُتُبِ العلومِ الأخرى. ويجبُ أن يلاحظَ أنَّ الاصطلاحَ قد يختلفُ بين علماء علومِ القرآنِ وغيرِهم، وهذا مما يجب أن يُراعى، فالاتفاقُ في المسمَّى لا يعني الاتفاق في المصطلحِ.",
            "page": "18",
            "part": "1",
            "seal": "59B58E3B",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "كتبِ العلومِ الأخرى، لسبقِها في ذلك، فإنَّ هذا لا يعني الاتِّفاقَ التَّامَّ بين كتب علوم القرآنِ وغيرِها في طرحِها لهذه العلومِ. ¶ ويبدو أنَّ هذا السَّبقَ في التَّدوينِ جعلَ بعضَ الباحثينَ يظنُّ أنَّ جملةً من علومِ القرآنِ، مما يكونُ متداخلاً مع علمٍ آخر = ليست خالصةً له. ¶ وأزيدُ فأقولُ: إنَّ الأصلَ في العلومِ الإسلاميَّةِ التَّداخلُ، وهناكَ قاسمٌ مشترَكٌ بين أصولِ هذه العلومِ، ذلك أنَّ العلومَ الشَّرعيَّة كلَّها مستقاةٌ من الكتابِ والسُّنَّةِ، والكتابُ نزل بلسانٍ عربيٍّ مبينٍ، وكذا الحالُ في السُّنَّةِ أنَّها بلسانٍ عربيٍّ مبينٍ. ¶ فالفقيهُ ـ مثلاً ـ يحتاجُ إلى تفسير آياتِ الأحكامِ، ولكنَّه لا يحتاجُ إلى تفسير غيرها من الآيات. ¶ والمفسِّرُ المشتغلُ بعلومِ القرآنِ يُعنَى بتفسيرِ آياتِ الأحكامِ؛ لأنها جزءٌ من علمِه الذي يشتغلُ به. ¶ ولا بدَّ لكلٍّ من الفقيهِ والمفسِّرِ من أصولٍ توصلُهما إلى مرادهما (أي: تفسير آيات الأحكام). ¶ ومع اتفاقِهما في محلِّ البحثِ (أي: آيات الأحكام). ¶ وفي اللُّغةِ التي يفسِّرُونَ بها، وإليها يرجعُ كثيرٌ من الأصولِ. ¶ وفي الغاية التي يريدونها، وهي تفسير آياتِ الأحكامِ = فمن الطَّبيعيِّ أن تتَّفِقَ كثيرٌ من أصولِهما. ¶ ولكنَّ الأصولَ التي تعنِي الفقيهَ هي المتعلِّقةُ بآياتِ الأحكامِ فحسب؛ لأنَّها مجالُ بحثِه، في حين يهتمُّ المفسِّرُ بالأصولِ التي تتعلَّقُ بجميعِ آياتِ القرآنِ، من آيات عقائدَ وأحكامٍ وأخبارٍ.",
            "page": "19",
            "part": "1",
            "seal": "C0AE421E",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "ومن ثَمَّ، قد تجدُ في أصولِ الفقهِ ما ينطبقُ على جميعِ آياتِ الأحكامِ، لكنَّه لا ينطبقُ على غيرِها من الآياتِ، وهذا الذي لا ينطبقُ على غيرِها من الآياتِ ينبغي أن لا يوجدَ في أصولِ التَّفسيرِ وعلومِ القرآنِ، لعدمِ وجودِ تطبيقاتٍ له، أو لاختلافِ المصطلحاتِ وتطبيقاتِها بين العلمينِ. ¶ ومن هنا وقع الخطأُ من بعضِ من كتبَ في علمِ أصولِ التَّفسيرِ أو علومِ القرآنِ حينَ جعلُوا القواعدَ التي وضعَها علماءُ أصولِ الفقه التي تخصُ آياتِ الأحكامِ منطبقةً على جميعِ الآياتِ القرآنيَّةِ. ¶ ومن الأمثلةِ على ذلكَ أنَّكَ تجدُ أنَّ علماءَ أصولِ الفقه قد قعَّدوا قاعدةً في النَّسخِ، وهي: الأخبارُ لا يجوزُ فيها النَّسخُ. ¶ وإذا رجعتَ إلى المأثورِ عن السَّلفِ، وجدتَ أنَّهم حكموا بالنَّسخ على بعضِ الأخبارِ، فهلْ تُخَطِّئُ الواردَ عن السَّلفِ، أو أنَّ في الأمرِ شيئًا آخر؟ ¶ لا شكَّ أنَّ القاعدةَ المذكورةَ صحيحةٌ، ولكن يلزمُ أن تفهم أن مرادَ السَّلفِ بالنَّسخِ أوسع من مرادِ الأصوليِّين، فالسَّلفُ يريدونَ بالنَّسخِ مطلقَ الرَّفعِ، فأيُّ رفعٍ يحصلُ لمعنى الآيةِ من تخصيصٍ أو تقييدٍ أو بيانٍ أو نسخٍ اصطلاحيٍّ، فهو نسخٌ عندهم، وعلى هذا فالأخبارُ يدخلها النَّسخُ؛ أي: التخصيص أو البيان أو التَّقييد أو غيرُها مما يدخلُ الأخبار، وليس المرادُ الإزالةَ التَّامَّةَ التي تكونُ في النَّسخِ الاصطلاحيِّ المتأخّر، وسيأتي بيانُ ذلكَ بأمثلتِه في (كتب النَّاسخِ والمنسوخِ). ¶ وهذا الذي ذكرتُه لك من التَّمثيلِ بأصولِ الفقه وعلومِ القرآن، إنَّما هو مثالٌ تقيسُ عليه تداخلَ المعلوماتِ بين العلومِ الشَّرعيَّةِ، واللهُ أعلمُ. ¶ ومن ثَمَّ، فإنَّك قد تجدُ أصولَ مسائلِ علمٍ من علومِ القرآنِ مستقاةً من كتبِ علمٍ آخرَ، وهذه الأصول المستقاةُ هي من صميمِ بحثِهم، لكنهم",
            "page": "20",
            "part": "1",
            "seal": "7687507D",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "تأخروا في تحريرها فنقلوها عمَّن حرَّرها، وأضربُ لك مثلاً بعلم التجويدِ: ¶ يقولُ شمس الدينِ ابنُ الجَزَرِيِّ (ت: 833) في كتابِه التمهيد في علم التجويدِ: «مخارجُ الحروف عند الخليلِ سبعةَ عشر مخرجًا (¬1)، وعند سيبويه وأصحابه ستَّةَ عشر (¬2)، لإسقاطِهم الجويَّة (¬3)، وعند الفراء وتابعيه أربعةَ عشر، لجعلهم مخرجَ الذلقيةِ (¬4) واحدًا» (¬5). ¶ ألا تلاحظُ أنَّ المقرئ ابن الجَزَريِّ (ت: 833)، وهو يتحدَّثُ عن أصلٍ من أصولِ التجويدِ، يُرجِعُ معلوماتِه إلى علماءِ لغةٍ ونَحْوٍ، ولم يُرجِعْهُ إلى عالمٍ متخصَّصٍ بعلمِ القراءةِ! ¶ أيعني هذا أنَّ مخارجَ الحروفِ ليستْ من علمِ التجويدِ؟ ¶ كلاَّ. لكنَّ علماءَ النَّحوِ واللُّغةِ كانوا أصحابَ التَّحريرِ الأولِ لمسائلِ مخارجِ الحروف وصفاتها، فلما أفردَ علماءُ القراءاتِ علمَ التَّجويدِ لبيانِ صفةِ قراءةِ كلِّ قارئٍ على حِدةٍ، جعلوا علم مخارجِ الحروف وصفاتِها من أوَّلِ العلومِ التي يحتاجُها دارسُ التَّجويدِ، ولما كتبوا مسائلها نقلوها عن أوَّلِ من حرَّرها، وهم علماءُ النَّحوِ واللُّغةِ، ولا يختلف اثنانِ في أنَّ علمَ النَحوِ واللُّغةِ سابقانِ لعلمِ القراءةِ والتجويدِ من حيثُ التأليف. ¶ إذًا، فمخارجُ الحروفِ وصفاتُها من صميمِ علم التَّجويدِ، وإنما ¶ ¬_________ ¶ (¬1) ينظر عن المخارج عند الخليل: كتاب العين (1:51 - 52، 57 - 58). ¶ (¬2) ينظر عن المخارج عند سيبويه: الكتاب، طبعة بولاق (2:405). ¶ (¬3) أي: حروف الجوف المدية، وهي الألف والياء والواو. ¶ (¬4) أي: اللام والراء والنون. ¶ (¬5) التمهيد في علم التجويد، لابن الجزري، تحقيق: الدكتور علي حسين البواب (ص105).",
            "page": "21",
            "part": "1",
            "seal": "65DBFDD9",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "نُقلتْ عن علماء النَّحوِ واللُّغةِ لسبقِهم في التدوينِ (¬1). ¶ وبعدَ هذا الاستطرادِ، أرجِعُ إلى صُلبِ الموضوعِ، وهو: ¶ ¬_________ ¶ (¬1) لقد تكلم قوم في علم التجويد، وضعَّفوا تأصيلَه، وجعلوه علمًا حادثًا، وفي هذا نظرٌ ليس هذا محله، والذي أريدُ أن أُنبِّه عليه هنا: ¶ 1 - مما ينبغي أن يعلمَ أوَّلاً: أنَّ القرآنَ قد خالفَ المعهودَ من نظمِ العربِ ونثرِها، وإن لم يخرجْ عن سنَنِها في الكلامِ، وكذلكَ الحالُ في قراءتِه، فإنَّها مخالفةٌ لكيفيَّةِ قراءتِهم لنثرِهم وشعرِهم، وإن وقع اشتراكٌ بين الكيفيَّتينِ، لكن كان له تميُّزهُ في طريقةِ قراءته. ¶ 2 - أنَّ في علم التجويدِ مسائلَ تتعلَّقُ بعربيَّةِ القرآنِ؛ أي: أنَّه لا تقومُ قراءتُه بدونِها، وهي قسمان: ¶ قسمٌ ليسَ فيه إلاَّ وجه واحدٌ؛ كمخارجِ الحروفِ وصفاتِها. ¶ وقسم فيه وجهان أو أكثر عند القراءِ، كالإظهارِ والإدغامِ، والفتحِ والإمالةِ، والوقف على الهمزِ وعدمه، والسكت وعدمه، إلى غيرِ ذلكَ من المسائلِ التي تجدها في علم النَّحوِ، وهي من صميمِ علمِ التجويدِ. ¶ 3 - أنَّ القراءة علمُ مشافهةٍ، ولذا لا يُمكن أخذُه من الصُّحفِ، فلو قرأت أنَّ فلانًا من القرَّاء يقرأ حرفًا ما بالإشمامِ أو بالرَّوم، فلا يمكنُ أن تعرفَ كيفيَّةَ تطبيقِ ذلك إلاَّ بأخذِها على معلِّمٍ شافَه شيخَه وتلقى عنه هذه الصِّفةَ من القراءةِ. وهذا مما ينبغي أن يُشكَرَ ويذكَرَ لعلماءِ التَّجويدِ والقراءةِ؛ لأنَّهم حفِظُوا طريقةَ نطقِ بعض الأمورِ الصَّوتيَّةِ التي لو لم تؤخذ بالمشافهة، لما عرفت كيفيَّةُ نُطقِها عندَ العربِ. ¶ 4 - أنَّ الذين نقلوا حروفَه، وأُخِذَ عنهم هذا النقلُ، هم الذينَ نقلوا كيفيَّة أداء هذه الحروفِ، فكما قُبِلَ منهم نقلُ الحروفِ، يُقبلُ منهم نقلُ الأداءِ، وهو التَّجويدُ، الذي هو وصفٌ اصطلاحيٌّ لصفةِ القراءةِ النَّبويَّة للقرآنِ، بما ثبتت به الروايةُ من طريقِ القرَّاءِ. ¶ 5 - أنَّ علم التجويدِ قد دخلَه الاجتهادُ، وذلك في أمرينِ: ¶ الأول: التَّقسيماتُ والتَّعريفاتُ الاصطلاحيَّةُ، وهو في هذا ككلِّ العلومِ الإسلاميَّةِ. ¶ الثاني: التَّقديراتُ والتَّحريراتُ؛ كتقديرِ حركاتِ المدِّ الفرعيِّ، أو تحرير الأوجه عند وصل السور.",
            "page": "22",
            "part": "1",
            "seal": "C751F119",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "أنواعُ التصنيف المتعلقةُ بتفسير القرآن ¶ قبلَ البدءِ بسَرْدها أذكر بعضَ التَّنبيهات: ¶ إنَّ بعض هذه العلومِ المصنَّفةِ المتعلِّقةِ بتفسيرِ القرآنِ مُشْتَرَكَةٌ بين علم التَّفسيرِ وعلومِ القرآنِ، وقد سبق ذكرُ جملةِ العلومِ التي تتضمَّنها كتبُ علوم القرآنِ، وأشرتُ هناكَ إلى هذه المسألةِ. ¶ إنَّه لا يلزمُ أن تكونَ كلُّ هذه العلوم التي سأذكُرها مما يحتاج إليه المفسِّرُ، والحديثُ هنا عن مصنَّفاتٍ تمَّ تدوينُها، وليسَ عن العلومِ التي يحتاج إليها المفسِّرُ. ¶ ولا بدَّ من الإشارةِ هنا إلى مسألةٍ، وهي التَّوازنُ في النَّظرِ إلى حاجةِ المفسِّرِ لبعض العلومِ التي ينصُّ عليها العلماءُ؛ كعلمِ النَّحوِ، وعلمِ البلاغةِ، وعلمِ الفقه، وغيرها. ¶ ومعنى ذلك أنْ لا يُجعَلَ علمٌ من هذه العلومِ هو الأصلَ في التَّفسيرِ، وأنَّ من عَلِمَه علِمَ التَّفسيرَ، بل يكونُ هذا العلم من جملةِ المصادرِ التي تفيدُ المفسِّرَ، وتُعينُه في بيان القرآنِ. ¶ ولا شكَّ أنَّ بعضَ هذه العلومِ أسعدُ حظًّا من غيرِها ببيان القرآنِ، كعلمِ مفرداتِ اللُّغة الذي لا يمكنُ أن تنفكَّ منه آيةٌ، والمفسِّرُ بحاجةٍ أكيدةٍ إليه؛ إذ لا يمكنُ التَّفسيرُ بدونِ معرفةِ دلالة الألفاظِ. ¶ إنَّه قد يوجدُ مصنَّفات لا تدخلُ ضمنَ هذه العلومِ التي سأذكرُها.",
            "page": "23",
            "part": "1",
            "seal": "0CF0A345",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "إنَّه ليس من شَرْطِي أن أستوعب كلَّ ما يتعلَّقُ بهذه العلومِ التي سأذكرُها، وأغلبُ ما كتبتُه ملحوظاتٌ وأفكارٌ جمعتها في أثناء القراءةِ في كتبِ هذه العلومِ، فسطَّرتها لك هنا.",
            "page": "24",
            "part": "1",
            "seal": "1CEE2315",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "أولاً: كتب التفسير ¶ كتبُ التَّفسيرِ كثيرةٌ جدًّا، ولا يمكنُ الحديثُ عنها هنا، ولو بإيجازٍ، لذا سأذكرُ إشاراتٍ عابرةً في هذه الكتبِ. ¶ * أنَّ السَّلفَ من التابعينَ وتابعيهم قد دوَّنوا التَّفسيرَ، وأنَّ أغلبَ هذه المدوَّناتِ مبثوثٌ في الكتبِ التي تُعنى بالمأثورِ عنهم؛ كتفسير عَبْدِ بنِ حُمَيد (ت: 249)، وتفسيرِ الطَّبريِّ (ت: 310)، وتفسيرِ ابن أبي حاتم (ت: 327)، وغيرِها. ¶ وغالبُ تفاسيرِهم كانت صُحُفًا تُروى بالأسانيدِ؛ كتفسيرِ عطيَّةَ بنِ سعد العوفيِّ (ت: 111)، وتفسيرِ إسماعيلَ بنِ عبدِ الرَّحمنِ السُّدِّيِّ (ت: 128)، وتفسيرِ عليِّ بنِ أبي طلحةَ الوالبِيِّ (ت: 143)، وغيرها. ¶ وقد كان تفسيرُهم يشملُ تفسيرَ مفرداتِ القرآنِ، وناسخَه ومنسوخَه، وقصصَ آيِهِ من إسرائيلياتٍ وغيرِها، وسببَ نزولِه، ومبْهماتِه، والمعنى الجُمْليَّ، وذكرَ التفسيرِ النَّبويِّ، والتفسيرَ بالقرآنِ، والتفسيرَ بالسُّنَّةِ، وبيانَ أحكامِه ...",
            "page": "25",
            "part": "1",
            "seal": "A3E4160E",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "وإذا درستَ تفاسيرَهم بعنايةٍ، ونظرتَ في تفاسيرِ المتأخرينَ، سيظهرُ لكَ جليًّا أنَّ المتأخِّرينَ عالةٌ عليهم في بيانِ معاني القرآنِ والمرادِ بها، وأنَّ المتأخرينَ لم يزيدوا كثيرًا على أقوالِهم من جهةِ البيانِ عن معنى الآي، وإنما كانتِ الزيادةُ في غيرِ هذا الجانبِ. ¶ وأحسبُ أنَّ كتبَ التَّفسيرِ الكبيرةَ ـ كالجامعِ لأحكام القرآنِ لأبي عبدِ اللهِ محمدِ بن أحمدَ القرطبيِّ (ت: 671)، أو البحرِ المحيطِ لأبي حيانَ محمدِ بنِ يوسفَ الأندلسيِّ (ت: 745)، أو غيرها ـ لو اعتمدتْ صُلْبَ التَّفسيرِ، وتركتِ الاستطرادَ في مسائلِ العلومِ، لرجعتْ إلى تفسيرِ السَّلفِ وقاربتْهُ. ¶ * ولما تنوَّعتِ المعارفُ والعلومُ، وتشكَّلتْ مسائلُ كلِّ علمٍ؛ كالفقه، وأصولِ الفقه، والنَّحوِ، واللُّغَةِ، والتَّاريخِ، وغيرها، وشاركَ في التَّأليفِ في التَّفسيرِ مَنْ تميَّزَ بعلمٍ من هذه العلومِ، صبغ كل منهم تفسيرَه بتخصُّصِه الذي برزَ فيه، يساعدُه في ذلك إمكانيَّةُ التوسُّعِ في كتابةِ التَّفسيرِ، وهذا ما جعلَ كتبَ التَّفسيرِ تفترقُ في المناهجِ. ¶ * ولهذا، ستجدُ أنَّ كثيرًا مما سيأتي من المصنَّفاتِ المُدوَّنةِ على انفرادٍ، يكونُ موجودًا في بطونِ كتبِ التَّفسيرِ من حيثُ الجملةُ، لذا تجدُ أنَّ مما يتميَّزُ به منهجُ أبي حيان (ت: 745) في كتابِه البحرِ المحيطِ عنايتَه بعلمِ المناسبات (¬1). ¶ وهذا يعني أنَّ كُتبَ التَّفسيرِ تحوي كثيرًا من مسائلِ العلومِ التي لها ¶ ¬_________ ¶ (¬1) ينظر على سبيل المثال، البحر المحيط، نشر المكتبة التجارية (1:77، 214، 224، 250، 403، 568، 592).",
            "page": "26",
            "part": "1",
            "seal": "1B402A5F",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "علاقةٌ بعلمِ التَّفسيرِ أو هي من علومِ القرآنِ، وهذه الكتبُ مجالٌ خصبٌ لتطبيقاتِ هذه المسائلِ العلميَّةِ (¬1)، بل قد تجدُ فيها إشاراتٍ إلى مسائلَ متعلِّقةٍ بعلمٍ من علومِ القرآنِ، وهي غيرُ موجودةٍ في كتبِه، ومن ذلك: ¶ في تفسير قول الله تعالى: {وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ} [الأنفال: 30]، قال ابن عطية (ت: 542): «وحكى الطَّبريُّ عن عكرمةَ ومجاهد أنَّ هذه الآيةَ مكيَّةٌ (¬2) ... ويَحتملُ عندي قولُ عكرمةَ ومجاهدٍ: «هذه مكيَّةٌ»، أن أشارا إلى القصَّةِ لا إلى الآية» (¬3). ¶ هل تجدُ مثلَ هذا التَّحريرِ في كتبِ علومِ القرآنِ؟ ¶ لو صحَّتْ هذه الفرضيَّةُ التي ذكرَها ابن عطيَّةَ (ت: 542)، لحلَّتْ كثيرًا مما يُشكلُ من عباراتِ السَّلفِ في علمِ المكيِّ والمدنيِّ، وبهذا التَّخريجِ لا يخالفُ قولُ مجاهد (ت: 104) وعكرمة (ت: 105) من قال إنها مدنيَّةٌ؛ لأنَّ هذا يَحكي وقتَ النُّزولِ، وهما يَحكيانِ وقتَ وقوعِ الحدثِ الذي نزلتِ الآيةُ بشأنِه، واللهُ أعلمُ. ¶ وفي تفسير قوله تعالى: {وَإِنْ يُرِيدُوا خِيَانَتَكَ فَقَدْ خَانُوا اللَّهَ مِنْ قَبْلُ فَأَمْكَنَ مِنْهُمْ وَاللَّهُ عَلِيمٌ حَكِيمٌ} [الأنفال: 71]، قال ابن عطيَّة الأندلسيُّ ¶ ¬_________ ¶ (¬1) مثلاً، لو دُرِستْ عباراتُ السَّلفِ في نزولِ القرآنِ، وهل يلزم من قولهم: نزلت هذه الآيةُ بمكة، أو بالمدينة، أنهم لا يراعون تاريخ النُّزول؟ ¶ الذي يظهرُ أن من عبَّرَ بهذا التَّعبيرِ لا يُخالفُ اعتبارَ الزَّمانِ، وليسَ أصحابُ هذا التَّعبيرِ أصحابَ قولٍ آخر في المكي والمدني، تأمَّلْ هذا، وتحقَّق منه في تطبيقاتِ المكي والمدني عند السلفِ، فقد يظهر لك هذا. ¶ (¬2) ينظر: تفسير الطبري، تحقيق: شاكر (13:502). ¶ (¬3) تفسير ابن عطية، طـ: قطر (6:272).",
            "page": "27",
            "part": "1",
            "seal": "5791DA3E",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "(ت: 542): «وأمَّا تفسيرُ الآيةِ بقصَّةِ عبد اللهِ بن أبي سرْح (¬1)، فينبغي أنْ تُحرَّرْ. ¶ فإنْ جُلبتْ قصَّةُ عبد اللهِ بن أبي سرْحٍ على أنها مثالٌ، كما يمكنُ أن تُجلبَ أمثلةٌ في عصرنا من ذلك، فحسنٌ. ¶ وإن جُلبتْ على أنَّ الآيةَ نزلت في ذلك، فخطأٌ؛ لأنَّ ابن أبي سرْحٍ إنما تبيَّنَ أمرُه في يومِ مكةَ، وهذه الآيةُ نزلت عَقِيبَ بدرٍ» (¬2). ¶ هل تجدُ مثلَ هذا التَّحريرِ في كتبِ علومِ القرآنِ؟ ¶ إنَّ تحريرَ ابن عطيَّةَ (ت: 542) يتعلَّقُ بنوعينِ من أنواعِ علومِ القرآنِ: أسبابِ النُّزول، والمكيِّ والمدنيِّ. ¶ أمَّا معرفةُ المكيِّ والمدنيِّ، فتُبيِّنُ خطأ كونِ هذه الآيةِ نزلتْ بشأنْ ابن أبي سرحٍ، للعلَّةِ المذكورةِ. فيستفاد من معرفة تاريخِ النُّزولِ في الترجيحِ بين الأقوالِ كما هو ظاهرٌ، إذ بها ضَعُفَ قولٌ، فترجَّحَ الآخرُ. ¶ وأما أسبابُ النُّزولِ، فأفاد فيها: أنَّ بعضَ ما يُحكى منها إنما هو مثالٌ على تفسيرِ الآيةِ، ولا يلزمُ منه قَصْرُ الآيةِ عليه، كما لا يلزمُ أن يكونَ هو السَّببَ المباشرَ لنُزول الآيةِ. ¶ كما أفاد أنَّه يمكنك أن تُنَزِّلَ الآيات على الواقِع الذي تعيشُه، ولو كانت بحكايةِ (نزلتْ هذه الآيةُ في كذا)؛ لأنَّ ذلك على سبيلِ التمثيلِ لما ¶ ¬_________ ¶ (¬1) عبد اللهِ بن أبي سرحٍ، أخو عثمان بن عفان من الرضاعة، كان من كُتَّابِ الوحي، ثمَّ ارتدَّ، وكان يقول: ما كان محمد يكتب إلا ما شئتُ. وكان ذلك بسبب موافقته للتَّنْزيل في ختمِ آيةٍ، فأهدر الرسول دمه يوم الفتح، فجاء به عمثانُ تائبًا، فأعرضَ عنه رسول الله صلّى الله عليه وسلّم، ثمَّ قبل توبته. ¶ (¬2) تفسير ابن عطية، طـ: قطر (6:386 - 387).",
            "page": "28",
            "part": "1",
            "seal": "DD8AECBA",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "تشملُه الآيةُ، لا على أنَّه السَّببُ في نزولِ الآيةِ، واللهُ أعلمُ. ¶ * ومُدوَّناتُ التَّفسيرِ الكبيرةُ خرجت بعلمِ التَّفسيرِ إلى مسائلَ لا علاقةَ لها به، وإنما جرَّها إليه بُرُوعُ المؤلِّفِ في فنٍّ من الفنونِ. ¶ وقد كان لذلكَ أثرٌ في تسميةِ بعضِ كتبِ التَّفسيرِ، فالقرطبيُّ (ت: 671) سَمَّى تفسيرَه (الجامع لأحكام القرآن، والمبين لما تضمنه من السُّنَّة وآي الفرقان) (¬1)، وهو تفسيرٌ شاملٌ وليس خاصًّا بأحكامِ القرآنِ، وقد قال في بيان ذلك: «فلما كان كتابُ الله هو الكفيلَ بجميع علومِ الشرعِ، الذي استقلَّ بالسُّنَّة والفرض، ونزل به أمين السماء إلى أمين الأرضِ؛ رأيتُ أنْ أشتغلَ به مدى عمري، وأستفرغَ فيه مُنَّتِي (¬2)؛ بأن أكتبَ فيه تعليقًا وجيزًا، يتضمَّنُ نُكَتًا من التَّفسيرِ واللُّغاتِ، والإعرابِ والقراءاتِ، والرَّدِّ على أهل الزيغ والضلالاتِ، وأحاديث كثيرة شاهدة لما نذكره من الأحكام ونزول الآيات، جامعًا بين معانيهما، ومبينًا ما أشكلَ منهما بأقاويلِ السَّلفِ ومَن تبعهم مِن الخَلَفِ ...» (¬3). ¶ وهذا يعني أنَّ كتابَه شاملٌ للتَّفسيرِ، ومع هذا تراه سمَّاه باسمٍ يدلُّ على أنَّه سيكونُ متعلِّقًا بعلم الفقه والاستنباطِ، وإنما كان ذلك بسبب بروع مؤلفه في علم الفقه، واللهُ أعلمُ. ¶ * والملاحظُ أنَّ حَشْوَ كتبِ التَّفسيرِ بهذه الموادِّ من العُلُومِ لا ضابطَ له، ولذا تجدُ المؤلفَ الذي برع في فنٍّ من الفنونِ يحرصُ على الإشارة العابرةِ لفنه، ولو لم تكن في مجالِ ما يريدُ الحديثَ عنه، ¶ ¬_________ ¶ (¬1) تفسير القرطبي (1:3). ¶ (¬2) المُنَّةُ: بفتح الميم وضمِّها: القوة، ينظر: القاموس المحيط، مادة (منن). ¶ (¬3) تفسير القرطبي (1:2 - 3).",
            "page": "29",
            "part": "1",
            "seal": "DA880A4F",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "فيسهبُ في الحديثِ عن أمورٍ لا تخصُّ الآيةَ من أيِّ وجهٍ، ومن ذلك: ¶ في قوله تعالى: {وَأَلْقُوهُ فِي غَيَابَةِ الْجُبِّ يَلْتَقِطْهُ بَعْضُ السَّيَّارَةِ إِنْ كُنْتُمْ فَاعِلِينَ} [يوسف: 10]، قال القُرطبيُّ (ت: 671): «الالتقاط: تناول الشَّيء من الطريقِ، ومنه اللَّقيط واللُّقَطَةُ. ¶ ونحن نذكر من أحكامِها ما دلَّت عليه الآيةُ والسُّنَّةُ، وما قاله أهلُ العلمِ واللُّغةِ ...» (¬1). ¶ وإذا قرأتَ المسائل التي ذكرها في اللَّقيطِ وأحكامِه (¬2)، تبيَّنَ لك أنَّ هذه المسائلَ محلُّها كُتبُ الفقه، لا كتب التَّفسيرِ، والآيةُ لم تُشِر إلى حكمٍ في هذا الموضوعِ حتَّى يُفسَّرَ. ¶ وبهذه الاستطرادات وأمثالِها زادَ حجمُ كتابِه. ¶ ولو اعتمد المؤلِّفونَ في التَّفسيرِ على ما تُعطيه ألفاظُ الآيةِ من التفسيرِ واقتصروا عليه، وتركوا هذه الاستطراداتِ التَّخصُّصيَّةَ التي محلُّها كتبُ ذلكَ الفَنِّ، لتضاءَلت أحجامُ كتبِهم كثيرًا. ¶ ومن المهمِّ هنا أن يُفهَمَ أن هذه الاستطرادات في العلومِ ليست من لوازمِ التَّفسيرِ، وإنَّما اهتمَّ كثيرٌ من العلماءِ ـ الذين ألَّفُوا في التَّفسرِ ـ بتدوينها في تفاسيرِهم، لأنهم سلكوا منهجًا في التأليفِ يريدُون به استقصاءَ ما حولَ الآيةِ مما يرتبطُ بالعلمِ الذي برعُوا فيه. ¶ فإن كان لبعضهم العُذْرُ، فإنَّ هذا لا يعني أنَّ كلَّ كتابِه في علمِ التَّفسيرِ. ¶ ¬_________ ¶ (¬1) تفسير القرطبي (9:134). ¶ (¬2) كتب في ذلك ثماني مسائل. ينظر: تفسير القرطبي (9:134 - 138).",
            "page": "30",
            "part": "1",
            "seal": "3BA84554",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "* كما يُلاحَظُ أنَّ المذهب الذي يميلُ إليه المفسر، سواءٌ أكانَ فِقْهًا، أم نَحْوًا، أم عَقِيدَةً = له أثرٌ في اختيارِ المفسِّرِ للمعنى، وقد يظهرُ بهذا الاختيارِ تكلُّفُ المفسِّرِ وتعسُّفُه، وتركُه للظَّاهرِ من أجلِ أن لا يخالفَ ما يعتقدُه. ¶ كما أنَّ للمعتقَدِ أثرًا في قَصْرِ معنى الآيةِ على المحتمَلِ الذي يناسبُ معتقدَ المؤلِّفِ دون غيرِه من المحتملاتِ الصحيحة الجائزِ حملُ الآيةِ عليها، ولا يكونُ في هذا الحَمْلِ أيُّ تناقضٍ، ومن أمثلةِ ذلكَ ما ورد في تفسيرِ قوله تعالى: {وَاللَّهُ خَلَقَكُمْ وَمَا تَعْمَلُونَ} [الصافات: 96]، فقد جعلَ بعضُ المعتزلةِ «ما» موصولةً، ويكون التقديرُ: خلقكم وخلق ما تعملونه من الأصنام (¬1). ¶ ونفى أن تكون «ما» مصدريةً؛ لأن المعنى يكون: والله خلقكم وعملَكم، وهذا ينافي ما يعتقده المعتزلةُ من أن الله لا يخلقُ الشَّر، وأنَّ العباد هم الذين خلقوا أفعالَهم. ¶ ولولا وجود هذه العقيدة، لما قصرَ معنى الآيةِ على هذا التَّوجيه دون غيرِه. ¶ والمعنى محتملٌ لأن تكونَ «ما»: مصدريَّةٌ، وأن تكونَ موصولةً، ويكون المعنى: والله خلقكم، وخلق أعمالكم، وما عملتموه (¬2). ¶ * والمقصودُ أنَّ هذه المطوَّلاتِ تشتملُ على عدَّةِ اتجاهاتٍ علميَّةٍ ¶ ¬_________ ¶ (¬1) ينظر في تأويل المعتزلة لهذه الآية: متشابه القرآن، لعبد الجبار الهمذاني (2:580 - 587)، والكشاف، للزمخشري (3:345 - 347)، ومجمع البيان، للطبرسي الرافضي المعتزلي (23:70). ¶ (¬2) ينظر هذان الوجهان في تفسير الطبري، طـ: الحلبي (23:75).",
            "page": "31",
            "part": "1",
            "seal": "AD354950",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "تعرَّضَ لها المؤلِّفون، فمن أرادَ الإعرابَ والنَّحْوَ ـ بعد رجوعِهِ إلى كتبِ أعاريبِ القرآنِ (¬1) ـ يرجعُ إلى تفسير البحر المحيطِ لأبي حيانَ النَّحويِّ (ت: 745)، أو إلى كتاب تلميذِه السَّمينِ الحلبيِّ (ت: 756) الدُّرِّ المصونِ في علومِ الكتابِ المكنون، وهما من أشملِ وأوسع ما كُتِبَ في إعراب القرآنِ. ¶ هذا، ولا تخلو بعضُ المطوَّلاتِ من مسائلِ إعراب القرآنِ؛ كجامع البيان عن تأويلِ آي القرآنِ، للطَّبريِّ (ت: 310)، والبسيطِ في التَّفسيرِ، للواحديِّ (ت: 468)، والكشاف عن حقائق التَّنْزيل وعيون الأقاويل في وجوه التأويل، للزَّمخشريِّ (ت: 538)، والمحرَّرِ الوجيزِ في تفسير الكتاب العزيز، لابن عطيَّة (ت: 542)، والجامع لأحكام القرآنِ، للقرطبيِّ (ت: 671)، وغرائبِ القرآنِ الجامع الفرقانِ، للقُمِّي النَّيسابوريِّ (ت: 728)، وفتحِ القديرِ الجامع بين فَنَّي الرواية والدراية، للشوكانيِّ (ت: 1250)، ورُوح المعاني في تفسير القرآن العظيمِ والسَّبعِ المثاني، للآلوسيِّ (ت: 1270)، وغيرِها. ¶ ومن أرادَ الإبانةَ عن فصاحةِ القرآنِ وبلاغتِه، رجعَ إلى الكشَّافِ، للزمخشريِّ (ت: 538)، والبحرِ المحيطِ، لأبي حيان الأندلسيِّ (ت: 745)، ونظمِ الدُّرر في تناسبِ الآي والسُّورِ، للبقاعيِّ (ت: 885)، وحاشية شيخ زاده على البيضاويِّ، لمحيي الدين مصطفى القوجوي (ت: 951)، وإرشاد العقل السليم إلى مزايا القرآن الكريمِ، للقاضي أبي السعودِ (ت: 951)، والسِّراجِ المنير للخطيب الشربيني (ت: 977)، وعناية القاضي وكفاية الراضي المعروف بحاشية الشهاب الخفاجي، لأحمد بن الخفاجي ¶ ¬_________ ¶ (¬1) سيأتي الحديثُ عنها لاحقًا.",
            "page": "32",
            "part": "1",
            "seal": "829774F8",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "(ت: 1069)، والفتوحات الإلهية بتوضيح تفسير الجلالين للدقائق الخفيَّةِ، المعروف بحاشية الجمل على الجلالين، لسليمان بن عمر العجلي الشهير بالجمل (ت: 1204)، وروح المعاني، للآلوسيِّ (ت: 1270)، ومحاسن التأويل لمحمد جمال الدين القاسميِّ (ت: 1332)، والتحرير والتنويرِ، للطاهر بن عاشور (ت: 1393). ¶ وهكذا كتبُ التَّفسيرِ، تجدُ في مجموعةٍ من الكتبِ ما لا تجدُه في غيرِها، فمنهم من اعتنى أكثرَ من غيرِه بتفسيرِ القرآنِ بالقرآنِ، ومنهم من اعتنى بالسُّنَّةِ النَّبويَّةِ واستفاد منها في تفسيرِه، ومنهم من اعتنى بإيرادِ آثارِ السَّلفِ في التَّفسيرِ، ومنهم من اعتنى بالأحكامِ، ومنهم من اعتنى باللطائف والنِّكاتِ ... إلخ. ¶ وهذا الموضوع أوسعُ من أن يُكتبَ فيه مثلُ هذه التَّذكرةِ السريعةِ، أسألُ الله أن يُيسِّرَ بسطَ الموضوعِ مرَّةً أخرى.",
            "page": "33",
            "part": "1",
            "seal": "CCA9C7FB",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "ثانيًا: كتبُ إعرابِ القرآنِ ¶ برزَت بداياتُ علمِ الإعرابِ (النَّحو) في عهدِ التَّابعينَ، وكان ذلك على يد أبي الأسودِ الدؤليِّ (ت: 96)، واستمرَّ هذا العلمُ في التَّقدم، حتَّى كتبَ فيه إمامُ علم النَّحوِ: سيبويه (ت: 180) كتابه «الكتاب»، وكان ذلك في عهد أتباعِ التَّابعينَ، ومؤلَّفُه هذا مليءٌ بالشَّواهدِ القرآنيَّةِ المُعرَبَةِ. ¶ وقد كانَ علمُ إعرابِ القرآنِ يدخلُ في تآليفِ معاني القرآنِ، كما هو ظاهرٌ من كتابِ الفرَّاء (ت: 207)، والأخفشِ (ت: 215)، والزَّجَّاجِ (ت: 311). ¶ وقد نصَّ الفرَّاء (ت: 207) على أنَّ كتابَه في علم المعاني والإعرابِ، فقال: (تفسيرُ مشكل إعرابِ القرآنِ ومعانيه» (¬1). ¶ كما نصَّ على ذلك الزَّجاجُ (ت: 311)، فقال: «هذا كتابٌ مختصرٌ في إعرابِ القرآنِ ومعانيه» (¬2). ¶ ¬_________ ¶ (¬1) معاني القرآن، للفراء (1:1). ¶ (¬2) معاني القرآن وإعرابه، للزجاج (1:39).",
            "page": "34",
            "part": "1",
            "seal": "2841A2B0",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "أمَّا الأخفشُ (ت: 215)، فإنَّ مقدمة كتابِه مفقودةٌ، ولكنَّ كتابَه كتابُ نحوٍ وإعرابٍ، وهو باسم إعرابِ القرآنِ أولى منه باسم معاني القرآنِ. ¶ وقد ذُكِرَ لجماعةٍ من العلماءِ كتبٌ أفردوها في علمِ إعرابِ القرآنِ. ¶ وأوَّل كتابٍ مطبوعٍ في هذا الشَّأنِ، كتابُ إعرابِ القرآنِ لأبي جعفر النَّحَّاسِ (ت: 338)، وهو كتابٌ يتميَّزُ بنقلِ أقوالِ السَّالفينَ من أئمَّةَ النَّحو. ¶ وللنَّحاسِ (ت: 338) كتابٌ في معاني القرآنِ، وقد يكونُ بكتابيه هذين أوَّلَ من فَصَلَ في التَّأليفِ بينَ علمِ معاني القرآنِ، وعلم إعرابِ القرآنِ (¬1). ¶ وبهذا يظهر أنَّ كُتب العلماءِ في إعرابِ القرآنِ على قسمين: ¶ الأول: كتبٌ مستقلَّةٌ باسم إعرابِ القرآنِ. ¶ الثاني: كتبٌ تضمَّنت إعرابَ القرآنِ؛ كبعضِ كتبِ التَّفسيرِ، وكتبِ معاني القرآنِ، وكتبِ الاحتجاجِ للقراءاتِ، وكتبِ الوقفِ والابتداءِ. ¶ ومن الكتبِ المستقلَّةِ بإعرابِ القرآنِ: ¶ 1 - إعرابُ القرآنِ، لأبي جعفر النَّحَّاس (ت: 338). ¶ ¬_________ ¶ (¬1) لم يُطبعْ لعالمٍ قبل النحاس كتابٌ مستقلٌّ في إعرابِ القرآنِ، وقد ذُكِر هذا العنوان لكتبِ جماعةٍ من أهل العربيَّةِ؛ كقطرب (ت: 206)، وأبي عبيدة (ت: 210)، وابن قتيبة (ت: 276)، وغيرهم، ويظهرُ ـ واللهُ أعلمُ ـ أنَّ هذا من التوسع في المصطلحاتِ، فيطلقُ على ما يتعلَّقُ بعلوم العربية: الإعراب، والغريب، والمعاني، فجعلت عناوين هذه الكتب على هذا المسمى من هذا الباب؛ لأنَّ من هؤلاء الذينَ ذُكِرَ لهم إعرابُ القرآنِ من هو مُضعَّفٌ في معرفته بعلم النحو المعرفة التي تؤهلهم لكتابةِ مؤلَّفٍ فيه، وهم موصوفونَ بمعرفةِ لغة العربِ، والله أعلمُ.",
            "page": "35",
            "part": "1",
            "seal": "A85A0D35",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "2 - إعراب ثلاثين سورة من القرآن، لأبي عبد الله الحسين بن أحمد بن خالويه (ت: 370). ¶ 3 - مشكل إعراب القرآنِ، لمكي بن أبي طالب القيسيِّ (ت: 437). ¶ 4 - البيان في غريب إعرابِ القرآنِ، لأبي البركات عبد الرحمن بن محمد بن الأنباري (ت: 577). ¶ 5 - التبيان في إعراب القرآنِ، لأبي البقاء عبد الله بن الحسين العكبري الحنبلي (ت: 616). ¶ 6 - الفريد في إعراب القرآن المجيد، للمنتخب حسين بن أبي العزِّ الهَمَذاني (ت: 643). ¶ 7 - الدر المصون في علوم الكتاب المكنون، للسمين الحلبيِّ (ت: 756). ¶ وإذا قرأت في هذه الكتبِ، فإنَّك تجدُ خلافاتِ النُّحاةِ، وتطبيقاتِ علم النَّحوِ، وكأنَّكَ تقرأُ كتابًا في النَّحوِ لا كتابًا له علاقةٌ ببيانِ معنى كلامِ اللهِ تعالى، وهذا الأمرُ ظاهرٌ ـ أيضًا ـ في جُلِّ الأعاريبِ المذكورةِ في الكتبِ المتوسِّعةِ في بيانِ المسائلِ النَّحويَّةِ من كتبِ التَّفسيرِ؛ كالبحرِ المحيطِ، لأبي حيَّانَ الأندلسيِّ (ت: 745)، الذي عظَّمَ علمَ النَّحوِ، وجعلَه من أهم العلومِ التي يحتاج إليها المفسِّرُ، وكتابِ روحِ المعاني للآلوسيِّ (ت: 1270) الذي اعتمدَ على نحويَّاتِ أبي حيان (ت: 745). ¶ ولو اقتصرَ المعربونَ من النَّحوِ على ما يتأثَّرُ به المعنى، فبيَّنوه، لكان أنفعَ للمفسِّرِ، إذ تَتَبُّعُ الفروع الكثيرةِ المتعلِّقةِ بإعرابِ الآي محلُّه كُتبُ النَّحوِ، ومن تأمَّلَ هذا الحشوَ لمسائلِ علمِ النَّحوِ، وجدَه قاطعًا عن تحصيلِ التَّفسيرِ، وليس معينًا عليه.",
            "page": "36",
            "part": "1",
            "seal": "E28C8BA5",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "ولقد كان إمامُ المفسِّرينَ ابنُ جريرٍ الطبريُّ (ت: 310) على هذا المنهج، وقد أشارَ إليه بقولِه: «... فهذه أوجهُ تأويلِ {غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ} [الفاتحة: 7]، باختلافِ أوجهِ إعرابِ ذلك. ¶ وإنما اعتَرَضْنا بما اعتَرَضْنا في ذلك من بيان وجوه إعرابِه ـ وإن كان قصدُنا في هذا الكتابِ الكشفَ عن تأويلِ آي القرآنِ ـ لما في اختلافِ وجوهِ إعرابِ ذلك من اختلافِ وجوهِ تأويلِه، فاضطرَّتنا الحاجةُ إلى كشفِ وجوه إعرابهِ، لنكشف لطالبِ تأويلِه وجوهَ تأويلِه، على قدرِ اختلافِ المختلفةِ في تأويلِه وقراءتِه» (¬1). ¶ * كما كانت ظاهرةُ بناء الإعرابِ على المعنى بارزةً عنده كذلك، وله في تفسيرِه أمثلةٌ، منها: ¶ في تفسيرِ قوله تعالى: {يَسْأَلُونَكَ عَنِ الشَّهْرِ الْحَرَامِ قِتَالٍ فِيهِ قُلْ قِتَالٌ فِيهِ كَبِيرٌ وَصَدٌّ عَنْ سَبِيلِ اللَّهِ وَكُفْرٌ بِهِ وَالْمَسْجِدِ الْحَرَامِ وَإِخْرَاجُ أَهْلِهِ مِنْهُ أَكْبَرُ عِنْدَ اللَّهِ وَالْفِتْنَةُ أَكْبَرُ مِنَ الْقَتْلِ} [البقرة: 217]، قال الطَّبريُّ (ت: 310): «وهذان الخبرانِ عن مجاهد والضحاك (¬2) يُنبئانِ عن صحَّةِ ما قُلنا في رفع «الصَّدِّ» و «الكفر به»، وأنَّ رافعَه «أكبر عند الله»، وهما ¶ ¬_________ ¶ (¬1) تفسير الطبري، تحقيق: شاكر (1:184). ¶ (¬2) قال مجاهد (ت: 104): «يقول: صدٌّ عن المسجد الحرام، وإخراجُ أهله منه = فكل هذا أكثرُ من قتلِ ابن الحضرميِّ، والفتنة أكبر من القتل = كفرٌ بالله وعبادة الأوثان، أكبر من هذا كلِّه». ¶ وقال الضحاك بن مزاحم (ت: 105): «كان أصحاب محمد صلّى الله عليه وسلّم قتلوا ابن الحضرمي في الشهر الحرام، فعيَّرَ المشركون المسلمين بذلك، فقال الله: قتال في الشهر الحرام كبيرٌ، وأكبر من ذلك صدٌّ عن سبيل الله وكفرٌ به وإخراج أهل المسجد الحرام من المسجد الحرام».",
            "page": "37",
            "part": "1",
            "seal": "52DC59CB",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "يؤكِّدان صِحَّةَ ما روينا في ذلك عن ابن عباس، ويدلاَّن على خطأ من زعم أنه مرفوعٌ على العطفِ على «الكبير» (¬1)، وقول من زعم أنَّ معناه: وكبيرٌ صدٌّ عن سبيلِ اللهِ، وزعم أنَّ قوله: {وَإِخْرَاجُ أَهْلِهِ مِنْهُ أَكْبَرُ عِنْدَ اللَّهِ}، خبرٌ منقطعٌ عما قبله مبتدأ (¬2)» (¬3). ¶ * بل كان عنده ما هو أخصُّ من ذلك، وهو بناء الإعرابِ على ما جاء عن السَّلفِ، كما في المثالِ السابقِ، وحسَبَ علمي، لم يلقَ هذا الجانب ما يليق به من البحثِ والتَّمحيصِ، ولو سبكتَ في ذلكَ قاعدةً لقلت: إنَّما يُبْنَى الأعرابُ على تفسيرِ السَّلفِ، ولا يصحُّ ردُّ الواردِ عنهم بدعوى مخالفةِ القواعدِ النحويَّةِ التي ضبطها المتأخرون، بلْ يبحثُ عن الوجه من الإعرابِ الذي حُمِلَ عليه الكلامُ عندهم. ¶ ومن أمثلةِ تطبيقِ هذا: ¶ * ما ورد في تفسيرِ الطبري (ت: 310)، عند تفسيرِ قوله تعالى: {يَامُوسَى لاَ تَخَفْ إِنِّي لاَ يَخَافُ لَدَيَّ الْمُرْسَلُونَ * إِلاَّ مَنْ ظَلَمَ ثُمَّ بَدَّلَ حُسْناً بَعْدَ سُوءٍ فَإِنِّي غَفُورٌ رَحِيمٌ} [النمل: 10، 11]، عن الحسن البصريِّ (ت: 110)، قال: «كانت الأنبياء تُذنبُ، فتعاقبُ»، وقال ابن جريج (ت: 150): «لا يُخيفُ اللهُ الأنبياءَ إلاَّ بذنبٍ يُصيبُه أحدهم، فإن أصابَه، أخافَه اللهُ، حتَّى يأخُذَه منه» (¬4). ¶ ثُمَّ أورد الطبريُّ (ت: 310) عن بعضِ النُّحاةِ في هذا الاستثناء تقديرات: ¶ ¬_________ ¶ (¬1) ذكر هذا الوجه الفراء في معانيه (1:141)، والطبري ينقلُ منه كثيرًا. ¶ (¬2) هذا قول الأخفش في معاني (1:184)، والطبري ينقل منه كثيرًا. ¶ (¬3) تفسير الطبري، تحقيق: شاكر (4:310 - 311). وينظر: (1:248 - 249). ¶ (¬4) ينظر قولهما في تفسير الطبري، طـ: الحلبي (19:136).",
            "page": "38",
            "part": "1",
            "seal": "A5D45ED4",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "الأول: أن يكونَ الاستثناءُ منقطعًا، ويكونَ المعنى: إنَّ الرسلَ معصومةٌ مغفورٌ لها آمنةٌ يوم القيامةِ، ومن خلطَ عملاً صالحًا وآخر سيِّئًا، فهو يخافُ ويرجو (¬1). ¶ الثاني: أن يكون المستثنى منه محذوفًا، ويكون المعنى: إنِّي لا يخافُ لديَّ المرسلون، إنما يخاف غيرهم، إلاَّ من ظلمَ، ثمَّ بدَّل حسنًا بعد سوءٍ، فإنه لا يخاف (¬2). ¶ الثالثُ: أن تكون «إلاَّ» بمعنى «الواو»، ويكون المعنى: لا يخاف لديَّ المرسلون، ولا من بدَّل حسنًا بعد سوءٍ (¬3). ¶ قال الطبريُّ (ت: 310): «والصَّوابُ من القولِ في قوله: {إِلاَّ مَنْ ظَلَمَ ثُمَّ بَدَّلَ} عندي، غيرُ ما قال هؤلاء الذين حكينا قولهم من أهل العربيَّةِ، بل هو القولُ الذي قاله الحسنُ البصريُّ وابنُ جُريجٍ ومن قال قولهما، وهو أن قوله: {إِلاَّ مَنْ ظَلَمَ} [النمل: 11] استثناءٌ صحيحٌ من قولِه: {... لاَ يَخَافُ لَدَيَّ الْمُرْسَلُونَ * إِلاَّ مَنْ ظَلَمَ} منهم، فأتى ذنبًا، فإنه خائفٌ لديه من عقوبتِه. ¶ وقد بيَّنَ الحسنُ رحمه الله معنى قيلِ اللهِ لموسى ذلك، وهو قوله: إنما أخفتُك، لقتلكَ النَّفسَ (¬4) ... وأما الذين ذكرنا قولهم من أهل العربيَّة، فقد قالوا على مذهبِ العربيَّةِ، غير أنهم أغفلوا معنى الكلمةِ، وحملُوها على غير وجهِها من التأويلِ. ¶ ¬_________ ¶ (¬1) ينظر هذا التقدير والذي بعده في: معاني القرآن للفراء (2:287). ¶ (¬2) ينظر: معاني القرآن، للفراء (2:287)، وإعراب القرآن، للنحاس (3:200). ¶ (¬3) ينظر: معاني القرآن، للفراء، وقد ذكره عن بعض النحويين ـ ولم يسمِّه ـ ثمَّ ردَّه (2:287). ¶ (¬4) تفسير الطبري، طـ: الحلبي (19:136).",
            "page": "39",
            "part": "1",
            "seal": "CC34EF86",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "وإنما ينبغي أن يُحمَلَ الكلامُ على وجهِهِ من التَّأويلِ، ويُلتَمسَ له ـ على ذلك الوجه للإعرابِ في الصَّحةِ ـ مخرجٌ، لا على إحالةِ الكلمةِ عن معناها ووجهِها الصَّحيحِ من التأويل» (¬1). ¶ * وعن الباقولي (ت: 543) (¬2)، قال: «قوله تعالى: {وَالَّذِينَ هُمْ لِلزَّكَاةِ فَاعِلُونَ} [المؤمنون: 4]؛ أي: الذين هم لأجل الطهارةِ وتزكيةِ النَّفسِ عاملونَ الخير. ¶ وليس المرادُ من هذا الكلام أنهم يؤدون الزَّكاةَ؛ لأنَّه لا يقالُ: فعلتُ الزكاةَ، وأنت تريدُ: أدَّيتُ الزَّكَّاةَ. ¶ فإنَّما الزكاةُ: الطهارةُ، كما قال: {قَدْ أَفْلَحَ مَنْ تَزَكَّى *وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى} [الأعلى: 14، 15]، وقال: {قَدْ أَفْلَحَ مَنْ زَكَّاهَا} [الشمس: 9]؛ أي: طهَّرها من المعاصي، {وَقَدْ خَابَ مَنْ دَسَّاهَا} [الشمس: 10]؛ أي: من أخملَهَا بالفجورِ والمعاصي. ¶ وأبدًا ينبغي لك أن تُفسِّر القرآن بعضَه ببعض ما أمكنَكَ. ألا ترى أنهم قالوا في قول الله عزّ وجل: {لَهُ مُعَقِّبَاتٌ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ} [الرعد: 11] إنَّ المعنى: للرسولِ معقِّباتٌ؛ أي: ملائكةٌ من أمرِ اللهِ يحفظونَه من بين يديه ومن خلفِه، كذا فسَّرَ إبراهيمُ النَّخَعيُّ. ¶ ¬_________ ¶ (¬1) تفسير الطبري، طـ: الحلبي (19:137 - 138). ¶ (¬2) علي بن الحسين بن علي الأصبهانيُّ الباقوليُّ، أبو الحسنِ، الملقب: جامع العلومِ، النحوي، المفسِّرُ، له كتبٌ تدلُّ على تمكُّنِه وسعةِ اطِّلاعِه في العلمِ، منها: البيان في شواهد القرآن، وكشف المشكلات وإيضاح المعضلات، وغيرها، توفي سنة (543). ينظر في ترجمته: مقدمة الدكتور محمد الدالي لكتاب كشف المشكلات وإيضاح المعضلات.",
            "page": "40",
            "part": "1",
            "seal": "42F558CE",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "ففارَ فائرُ القومِ، وقالوا في هذا: إنه فصل بين الصفةِ والموصوفِ، وقدَّم ظرفَ الصِّفةِ على الصِّفةِ. ¶ فنظرنا في ذلكَ، فإذا إبراهيمُ أخذ هذا التَّفسيرَ من قولِه تعالى: {إِلاَّ مَنِ ارْتَضَى مِنْ رَسُولٍ فَإِنَّهُ يَسْلُكُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ رَصَدًا} [الجن: 27]، والرَّصَدُ: الملائكةُ، وهم المعقِّباتُ، يحفظون النَّبيَّ صلى الله عليه وآله وسلَّم. ¶ فوجبَ أخذُ التَّفسير من آيةٍ نظيرةِ تلك الآيةِ التي تُفسِّرُها، فإذا ثبتَ هذا وصحَّ، عَلِمْتَ سقوطَ طعنِ الطَّاعنِ في هذه الآية» (¬1). ¶ وإذا تقعَّدَ ذلك عندك، علمتَ خطأ أبي حيان (ت: 745) في ردِّه الواردَ عن السَّلفِ في تفسيرِ قوله تعالى: {وَلَقَدْ هَمَّتْ بِهِ وَهَمَّ بِهَا لَوْلاَ أَنْ رَأَى بُرْهَانَ رَبِّهِ} [يوسف: 24]، بدعوى أن تفسيرَهم لا يُساعدُ عليه كلامُ العربِ. ¶ قال: «والذي رُوِيَ عن السلفِ لا يُساعدُ عليه كلامُ العرب؛ لأنهم قدَّروا جواب «لولا» محذوفًا، ولا يدلُّ عليه دليلٌ؛ لأنهم لم يقدِّروا: لهمَّ بها، ولا يدلُّ كلامُ العربِ إلا على أن يكونَ المحذوفُ من معنى ما قبلَ الشَّرطِ؛ لأنَّ ما قبل الشَّرطِ دليلٌ عليه، ولا يُحذَفُ الشيءُ لغيرِ دليلٍ» (¬2). ¶ وهذا منه رحمه الله غيرُ سديدٍ؛ لأنَّ هؤلاءِ السَّلفَ ـ الذين يزعم أنَّ ¶ ¬_________ ¶ (¬1) كشف المشكلات وإيضاح المعضلات، لجامع العلوم أبي الحسن علي بن الحسين الأصبهاني الباقولي، تحقيق: الدكتور محمد أحمد الدالي (2:916 - 919). ¶ (¬2) البحر المحيط، لأبي حيان، تحقيق: عرفات العشا حسونة (6:258).",
            "page": "41",
            "part": "1",
            "seal": "D441361E",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "كلامَ العربِ لا يُساعد على قولِهم ـ عربٌ (¬1)، وهم أدرى منه بلغتِهم، وأقدرُ على تحديدِ مرادِ اللهِ بكلامهِ من غيرِهم من المتأخرينَ عنهم، فكيفَ غفلَ عن هذا؟! ¶ ولو كان رحمه الله يجعل تفسيرَهم حجةً يحتكمُ إليه، ويبني عليه الإعرابَ، لما قال هذا القولَ. ¶ وهذا الاعتراضُ ـ فيما يبدو ـ متناسقٌ مع رأيه في أنَّ النَّحويَّ قادرٌ على معرفةِ التَّفسيرِ بدونِ الرُّجوعِ إلى تفسيرِ السَّلفِ، وقد حكى مذهبَه هذا في مقدِّمةِ تفسيرِه. ¶ قال: «ومن أحاط بمعرفةِ مدلولِ الكلمةِ، وأحكامِها قبلَ التَّركيبِ، وعَلِمَ كيفيَّةَ تركيبِها في تلكَ اللُّغةِ، وارتقى إلى تمييزِ حُسْنِ تركيبِها وقُبحِه = فلن يحتاج في فهم ما تركَّبَ من الألفاظِ إلى مُفهِّم ومُعلِّم، وإنما تفاوتَ النَّاسُ في إدراكِ هذا الذي ذكرناه، فلذلك اختلفت أفهامهم، وتباينت أقوالُهم. ¶ وقد جرينا الكلام يومًا مع بعضِ من عاصرنا، فكان يزعم أنَّ علمَ التَّفسيرِ مضطرٌّ إلى النَّقلِ في فهمِ معاني تراكيبه الإسناديَّةِ إلى مجاهد وطاوس وعكرمة وأضرابِهم، وأنَّ فهم الآيات متوقِّفٌ على ذلك. ¶ والعجب له أنه يرى أقوالَ هؤلاء كثيرةَ الاختلافِ، متباينةَ ¶ ¬_________ ¶ (¬1) وردت الرواية التي اعترض عليها أبو حيان، عن ابن عباس وابن أبي مُليكة وسعيد بن جبير ومجاهد وعكرمة والقاسم بن أبي بزة. ينظر: تفسير الطبري، تحقيق: شاكر (16:35 - 37).",
            "page": "42",
            "part": "1",
            "seal": "076D69C3",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "الأوصافِ، متعارضةً ينقضُ بعضُها بعضًا (¬1) ...» (¬2). ¶ ومن ثَمَّ، فإنَّ الاهتمامَ بمسائلِ النَّحوِ التي لها أثرٌ في المعنى واختلافِه مطلبٌ مهمٌّ لمفسِّرِ القرآنِ، ومن الأمثلةِ الموضحة لذلك: ¶ اختلاف المعنى بمعرفةِ الفرقِ بين واو العطف وواو الاستئنافِ، في قوله تعالى: {وَمَا يَعْلَمُ تَاوِيلَهُ إِلاَّ اللَّهُ وَالرَّاسِخُونَ فِي الْعِلْمِ} [آل عمران: 7]، فإن كانت عاطفةً فالمعنى: وما يعلم تفسيرَه إلاَّ الله والراسخون في العلم. وإن كانت مستأنفةً، فالمعنى: ما يعلم حقيقة ما يؤول إليه إلاَّ الله وحده، أما الراسخون في العلم فيقولون آمنَّا به ... ¶ وفي قوله تعالى: {إِنَّ الْمُلُوكَ إِذَا دَخَلُوا قَرْيَةً أَفْسَدُوهَا وَجَعَلُوا أَعِزَّةَ أَهْلِهَا أَذِلَّةً وَكَذَلِكَ يَفْعَلُونَ} [النمل: 34]، إن كانت الواو عاطفةً، فجملةُ: {وَكَذَلِكَ يَفْعَلُونَ} من تمام كلام ملكة سبأ. وإن كانت الواو استئنافيَّةً، فالكلام تعقيب من الله على كلامها، لتأكيد ما قالته. ¶ ومثلُه اختلافُ المعنى بسببِ احتمالِ «ما» أن تكونَ تعجُّبيَّةً أو استفهاميَّةً في قوله تعالى: {قُتِلَ الإِنْسَانُ مَا أَكْفَرَهُ} [عبس: 17]، فإن كانت تعجبيةً فالمعنى: ما أشدَّ كفرَه. ¶ وإن كانت استفهاميَّةً، فالمعنى: ما الذي جعله يكفر؟ ¶ أو أن تكونَ نافيةً أو موصولةً في قوله تعالى: {وَوَالِدٍ وَمَا وَلَدَ} ¶ ¬_________ ¶ (¬1) هذه دعوى عريضة، ولم يدلِّل عليها أبو حيَّان، وهو عالمٌ باللغة، ولو تأمَّل أقوالَ السلفِ بحسِّه اللُّغويِّ، لما وجد هذا التَّناقضَ الكثيرَ الذي يزعمه، ولكن يبدو أنَّ موقف ردِّ هذا القول جعلَه يُصدرُ هذا الحكم. ¶ (¬2) البحر المحيط، لأبي حيان، تحقيق: عرفات العشا حسونة (1:13).",
            "page": "43",
            "part": "1",
            "seal": "6FB7FAAE",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "[البلد: 3]، فإن كانت نافيةً، فالمعنى: أقسم بمن يلد ومن لا يلد (¬1). ¶ وإن كانت موصولةً، فالمعنى: أقسم بالوالد وولدِه. ¶ وقوله تعالى: {وَمَا أُنْزِلَ عَلَى الْمَلَكَيْنِ بِبَابِلَ هَارُوتَ وَمَارُوتَ} [البقرة: 102]، وغيرها، فإن كانت نافيةً، فالمعنى: يعلِّمون النَّاس السِّحرَ، ولم يُنْزَل على الملكينِ شيءٌ من السِّحرِ. وإن كانت موصولةً، فالمعنى: يعلِّمون الناس السِّحرَ والذي أُنزلَ على الملكين ببابل. ¶ ولو تأمَّلتَ هذه الأوجه الإعرابيَّةَ المختلفةَ التي ذكرتُها، وجدتها أثرًا من آثارِ المعنى والتَّفسيرِ؛ أي: أنَّ التَّفسيرَ والمعنى سابقانِ للنَّحوِ، إذ الإعراب فرعُ المعنى، فأنت تفهمُ المعنى، ثمَّ تُعربُ، هذا هو الأصلُ، ولكن لمَّا فَسَدَتِ الألسنُ، كتبَ العلماءُ الأصولَ التي يُضبطُ بها كلامُ العربِ، فتشكَّلَ بهذا علمُ النَّحوِ، وصارَت له مسائلُه المضبوطةُ، وصار يُتَطلَّبُ المعنى من جهته أحيانًا (¬2). ¶ ¬_________ ¶ (¬1) قال السمين الحلبي في الدر المصون (11:6): وقيل: «ما» نافية، فتحتاج إلى إضمار موصول به يصحُّ الكلام؛ تقديره: والذي ما ولد، إذ المراد بالوالد: من يولد له، وبالذي لم يلد: العاقر، قال معناه ابن عباس وتلميذه ابن جبير وعكرمة. ¶ (¬2) هذه المسألةُ تحتاجُ إلى تأمُّلٍ لطيفٍ، إذ قد يقولُ قائلٌ: إنَّ الإعرابَ هو الأصلُ، وإنما يُفهَمُ المعنى به، وهذا صحيحٌ في حقِّ من جاء بعد العربِ الأُوَلِ؛ لأنَّ علمَ النَّحوِ حادثٌ، والعربُ كانوا يتخاطبونَ ويفهمونَ عن بعضِهم، وليست تلكَ الأداةُ موجودةٌ كما هي الآن، بل كانت من طبيعتهم المركوزة فيهم، وإن لم يُعبِّرُوا عنها، ويؤلِّفوا فيها، ولكن لما دخل العجم في الإسلام، وكثُرَ اختلاطُهم بالعربِ، بدأتِ الألسُنُ في الفسادِ، فكان لا بدَّ للناسِ من ضبطِ كلامِ العرب، ليفهمَه من لا عِلمَ له بكلامِهم، وليستطيعَ التَّحدُّثَ بلغةِ العربِ. =",
            "page": "44",
            "part": "1",
            "seal": "8E5C80A4",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "ولهذا تجدُ أنَّ علمَ النَّحوِ يساعدُ في ردِّ بعضِ الأوجُه التَّفسيريَّةِ التي تردُ عن بعضِ المفسِّرينَ أو المعربين، ومن ذلك ما قاله ابن كثيرٍ الدِّمشقيُّ (ت: 774): «وقوله تعالى: {آخِذِينَ مَا آتَاهُمْ رَبُّهُمْ} [الذاريات: 16]، قال ابن جرير؛ أي: عاملينَ بما آتاهم الله من الفرائضِ. ¶ {إِنَّهُمْ كَانُوا قَبْلَ ذَلِكَ مُحْسِنِينَ} [الذاريات: 16]؛ أي: قبلَ أن يفرض عليهم الفرائض كانوا محسنين في الأعمالِ أيضًا، ثمَّ روى عن ابن حميد، حدثنا مهران، عن سفيان، عن أبي عمر، عن مسلم البطين، عن ابن عباس في قوله: {آخِذِينَ مَا آتَاهُمْ رَبُّهُمْ}، قال: الفرائض، {إِنَّهُمْ كَانُوا قَبْلَ ذَلِكَ مُحْسِنِينَ}: قبل الفرائض يعملونَ. ¶ وهذا الإسنادُ ضعيفٌ، ولا يصحُّ عن ابن عباسٍ، وقد رواه عثمان بن أبي شيبة، عن معاوية بن هشام، عن سفيان، عن أبي عمر البزَّار، عن مسلم البطين، عن سعيد بن جبير، عن ابن عباس، فذكره. ¶ والذي فسَّرَ به ابن جرير فيه نظرٌ؛ لأنَّ قوله: {آخِذِينَ} حالٌ من قولِه: {فِي جَنَّاتٍ وَعُيُونٍ} [الذاريات: 15]، فالمتقونَ في حالِ كونِهم في الجنَّاتِ والعيونِ آخذينَ ما آتاهم ربُّهم؛ أي: من النعيمِ والسُّرورِ والغِبطةِ» (¬1). ¶ ¬_________ ¶ = ومن باب التذكرةِ، فإنَّ بداية نشوء علم النحو كانت لخدمة كلامِ الله، ولتَبيُّنِ معانيه، كما تشهد بذلك الروايةُ الواردةُ عن أبي الأسود الدؤلي مع الذي قرأ لفظ «رسوله» بالكسر، من قوله تعالى: {أَنَّ اللَّهَ بَرِيءٌ مِنَ الْمُشْرِكِينَ وَرَسُولُهُ} [التوبة: 3]، فيكون المعنى على هذه القراءة الغلطِ: أن الله بريءٌ من المشركين وبريءٌ من رسولِه، وذلك ليس بصوابٍ، بل القراءة الصحيحةُ برفع «ورسولُه»، والمعنى عليها: أن الله بريءٌ من المشركين، ورسوله بريءٌ من المشركين. ¶ (¬1) تفسير ابن كثير، تحقيق: سامي السَّلامة (7:416).",
            "page": "45",
            "part": "1",
            "seal": "722AFEE4",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "* ولقد كان التَّوسُّع في ذكرِ التَّقديراتِ النَّحويَّةِ التي يحتملها نصُّ القرآنِ مما يقطع منفعةَ هذا العلمِ في بيانِ كلامِ الله. ولو اكتُفيَ بحملهِ على أحسنِ الإعرابِ، وأفصحِ الوجوهِ = لكان، ولكنَّ الواقعَ في كثيرٍ من كُتبِ أعاريبِ القرآن وكتب التفسيرِ وغيرِها مما يحوي جملةً منه، أنها ابتعدتْ عن هذا إلى ذكرِ المحتملاتِ الإعرابيَّةِ التي تحتملُها المفردةُ والجملةُ القرآنيَّةُ، فصارَ القرآنُ ميدانًا لتطبيقاتِ النَّحويِّينَ وخلافاتِهم، والأمثلةُ على ذلك كثيرةٌ جدًا، وأذكر لك هنا هذا المثال: ¶ * قال الباقوليُّ (ت: 543): «قوله تعالى: {وَإِنْ كُنْتُمْ فِي رَيْبٍ مِمَّا نَزَّلْنَا عَلَى عَبْدِنَا فَاتُوا بِسُورَةٍ مِنْ مِثْلِهِ} [البقرة: 23]. ¶ الهاءُ في {مِثْلِهِ} تعودُ على «ما»، وهو القرآنُ؛ أي: فأتوا بسورةٍ مثل القرآنِ (¬1). فـ «مِنْ»، زيادةٌ على هذا، وهو قول الأخفشِ، ودليلُه في الآيةِ الأخرى: {فَاتُوا بِسُورَةٍ مِثْلِهِ وَادْعُوا مَنِ اسْتَطَعْتُمْ مِنْ دُونِ اللَّهِ} [يونس: 38]. ¶ وقولٌ ثانٍ: فأتوا بسورةٍ من مثلِ محمدٍ صلّى الله عليه وسلّم (¬2)، فتعودُ الهاءُ إلى «عبدنا» من قوله: {عَلَى عَبْدِنَا}، فيكونُ «مِنْ» لابتداءِ الغايةِ؛ أي: ابتدئوا في الإتيان بالسورةِ من مثلِ محمدٍ صلّى الله عليه وسلّم. ¶ فهذان قولانِ قالَهما أصحابُ المعاني (¬3). ¶ ¬_________ ¶ (¬1) هذا تفسيرُ مجاهد وقتادة. ينظر: تفسير الطبري، تحقيق: شاكر (1:373 - 374). ¶ (¬2) حكى الطَّبريُّ هذا القول، ولم ينسبه لمعيَّنٍ. ينظر: تفسير الطبري، طـ: الحلبي (1:374). وقد رجَّح قول مجاهد وقتادة. ¶ (¬3) حكى هذين القولين الزَّجَّاجُ في معانيه (1:100)، ولم يذكر الفراء في معانيه (1:19)، وأبو عبيدة في مجازه (1:34) سوى القول الأول.",
            "page": "46",
            "part": "1",
            "seal": "0A303182",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "وعلى قياس سيبويه ـ في قوله تعالى: {وَإِنَّ لَكُمْ فِي الأَنْعَامِ لَعِبْرَةً نُسْقِيكُمْ مِمَّا فِي بُطُونِهِ} [النحل: 66]: إنَّ الهاء في قوله: {فِي بُطُونِهِ} يعودُ إلى {الأَنْعَامِ} ـ يجيءُ قولٌ ثالثٌ في هذه الآيةِ، وهو أن يعودَ الهاء من قوله: {فَاتُوا بِسُورَةٍ مِنْ مِثْلِهِ}؛ أي: من مثلِ الأندادِ؛ لأنَّ الأندادَ ذُكِرَتْ قبلُ في قولِه: {فَلاَ تَجْعَلُوا لِلَّهِ أَنْدَادًا} [البقرة: 23]» (¬1). ¶ والقولان الأوَّلانِ هما المعروفانِ في التَّفسيرِ (¬2)، وهذا التَّوجيهُ الإعرابيُّ الثالثُ غريبٌ جدًّا، ولا يخفى ضعفُه على متأمِّلٍ، وإنما ساقه إليه الحرصُ على بيان ما تحتمله الآيةُ من إعراباتٍ، وإن لم يكنِ السياقُ شاهدًا لها. ¶ وقد أشار ابن القيم (ت: 751) إلى مشكلةِ التَّقديراتِ النَّحويَّةِ التي يذكرُها بعضهم، فقال: «قوله تعالى: {وَمَا أَمْوَالُكُمْ وَلاَ أَوْلاَدُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى إِلاَّ مَنْ آمَنَ وَعَمِلَ صَالِحًا} [سبأ: 37]، فمَنْ آمن ليس داخلاً في الأموالِ والأولادِ، ولكنه من الكلامِ المحمولِ على المعنى؛ لأنه تعالى أخبرَ أنَّ أموالَ العبادِ وأولادَهم لا تُقَرِّبُهم إليه، وذلك يتضمَّنُ أنَّ أربابَها ليسوا هم من المقربينَ إليه، فاستثنى منهم من آمنَ وعَمِلَ صالحًا؛ أي: لا قريبَ عنده إلا من آمنَ وعَمِلَ صالحًا، سواءٌ كان له مالٌ وولدٌ، أو لم يكن له. ¶ والانقطاعُ فيه أظهرُ، فإنَّه تعالى نَفَى قُرْبَ النَّاسِ إليه بأموالِهم وأولادِهم وأثبتَ قُرْبَهم عنده بإيمانِهم وعملهم الصَّالِحِ. ¶ فتقديرُ «لكن» ههنا أظهرُ من تقديرِ الاتصالِ في هذا الاستثناءِ، وإذا ¶ ¬_________ ¶ (¬1) كشف المشكلات، للباقولي (1/ 26 - 27). ¶ (¬2) ينظر: تفسير الطبري، تحقيق: شاكر (1:373 - 374).",
            "page": "47",
            "part": "1",
            "seal": "E59DF2B9",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "تأمَّلتَ الكلامَ العربيَّ، رأيتَ كثيرًا منه واردًا على المعنى لوضوحِه، فلو وردَ على قياسِ اللَّفظِ مع وضوحِ المعنى لكانَ عِيًّا. ¶ وبهذه القاعدةِ تزولُ عنك إشكالاتٌ كثيرةٌ، ولا تحتاج إلى تكلُّفِ التَّقديراتِ التي إنَّما عدلَ عنها المتكلمُ لما في ذكرِها من التَّكلفِ، فقدَّر المتكلّفون لنطقهِ ما فَرَّ منه، وألزمُوه بما رَغِب عنه، وهذا كثيرٌ في تقديراتِ النُّحاةِ التي لا تخطرُ ببال المتكلِّمِ أصلاً، ولا تقعُ في تراكيبِ الفصحاءِ، ولو سَمِعُوها لاستهجنوها، وسنعقُد إنْ شاءَ اللهُ تعالى لهذا فصلاً مستقلاً» (¬1). ¶ * ولقد كان في التَّوجُّهِ للنَّصِّ القرآنيِّ مجالٌ لبعضِهم في ذكر أصولِ مذاهبِهم وآرائهم النحويَّةِ، ومن أدلِّ الدليلِ على ذلكَ ما تراه في كتبِ معاني القرآنِ، للفراء (ت: 207)، وللأخفش (ت: 215)، فالأوَّلُ بنى كتابَه على نحو أهلِ الكوفةِ، فبيَّنَ أصولَهم في كتابِه هذا، حتى كاد يخرُج من كونِه بيانًا للمعاني إلى كونِه كتابًا في النَّحوِ الكوفيِّ. ¶ وأمَّا الثاني، وهو بصريٌّ، فقد أرادَ أن يُبيِّنَ آراءه النَّحويَّةَ التي يتبنَّاها، وقد تكونُ مخالفةً لأصحابِه البصريِّينَ، فعمِلَ كتابَه هذا بعد انتشارِ كتاب سِيبَويه (ت: 170) الذي استحسنه النَّاس وكَلِفُوا به (¬2)، ولكي يَنفُقَ كتابه، كان التَّوجُّه للقرآنِ، وكانَ هذا أولى ما يخلِّدُ به العالمُ مذهبَه، فكان ذلك من الأخفشِ (ت: 215)، واللهُ أعلمُ (¬3). ¶ ¬_________ ¶ (¬1) بدائع الفوائد (3:579). ¶ (¬2) أي: أولعوا به. ينظر: مادة (كلف) من القاموس المحيط. ¶ (¬3) هذا التحليلُ المذكور عن الأخفش استفدته من مقدمة الدكتورة هدى قراعة في تحقيقها لكتاب معاني القرآن، للأخفش (1:25 - 26).",
            "page": "48",
            "part": "1",
            "seal": "1656D846",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "ولو رُتِّبَ هذان الكتابان على مسائلِ كُتب النَّحوِ، لصارا كتابينِ نحويَّينِ، قلَّ أن يشذَّ عنهما بابٌ من أبوابِ النَّحوِ (¬1)، وهذا يدلُّ على أنهما أرادا بهذا التَّوجُّه للقرآنِ إبرازَ مذهبِهما النَّحويِّ، واللهُ أعلمُ. ¶ * لمَّا كان الأمرُ من التوسُّع في الإعراب ما ذكرتُ لك، ظهرتْ قواعدُ تضبطُ ما يُعملُ به في إعرابِ كتابِ اللهِ، ومن هذه القواعد: أن لا يعربَ القرآنُ إلاَّ بالأفصحِ الصحيح، وأن يُجتنبَ الغريبُ والشَّاذُّ من الأعاريبِ. ¶ * في قوله تعالى: {يَسْأَلُونَكَ عَنِ الشَّهْرِ الْحَرَامِ قِتَالٍ فِيهِ} [البقرة: 217]، قال أبو جعفر النَّحَّاسُ (ت: 338): «وقال أبو عبيدة: هو مخفوضٌ على الجوارِ (¬2). ¶ قال أبو جعفر: لا يجوزُ أن يُعربَ شيءٌ على الجوارِ في كتابِ اللهِ عزّ وجل، ولا في شيءٍ من الكلامِ، وإنَّما الجوارُ غلطٌ، وإنما وقع في شيءٍ شاذٍّ، وهو قولُهم: هذا جُحْرُ ضَبٍّ خَرِبٍ. والدليلُ على أنه قولٌ غلطٌ، قول العربِ في التثنية: هذان جُحْرَا ضَبٍّ خَرِبَانِ. وإنما هذا بمنزلة الإقواءِ، ولا يُحملُ شيءٌ من كتابِ اللهِ عزّ وجل على هذا، ولا يكونُ إلاَّ بأفصحِ اللُّغاتِ وأصحِّها ...» (¬3). ¶ * وقال أبو حيَّان الأندلسي (ت: 745): «ينبغي أن يُحملَ [أي: ¶ ¬_________ ¶ (¬1) يُنظر: فهارس معاني القرآن للفراء، إعداد: الدكتورة فايزة المؤيد (ص:211 - 257)، والفهارس التي ألحقتها الدكتورة هدى قراعة في آخر معاني القرآن للأخفش (2:765 - 779). ¶ (¬2) يُنظرُ قوله في: مجاز القرآن (1:72). ¶ (¬3) إعراب القرآن، للنحاس، تحقيق: الدكتور زهير غازي زاهد (1:307).",
            "page": "49",
            "part": "1",
            "seal": "F143A57B",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "القرآن] على أحسنِ إعرابٍ، وأحسنِ تركيبٍ، إذ كلامُ اللهِ تعالى أفصحُ الكلامِ، فلا يجوزُ فيه جميع ما يُجَوِّزُه النُّحاةُ في شعرِ الشَّمَّاخِ والطِّرمَّاحِ وغيرهما، من سلوكِ التَّقاديرِ البعيدة، والتَّراكيبِ القلقةِ، والمجازاتِ المُعقَّدةِ» (¬1) ¶ * وقال ابن القيم (ت: 751): «لا يجوزُ أن يُحمل كلامُ الله عزّ وجل ويفسَّرَ بمجرَّدِ الاحتمالِ النَّحويِّ الإعرابيِّ الذي يحتملُه تركيبُ الكلامِ، ويكونُ الكلامُ به له معنى ما، فإنَّ هذا المقامَ غلط فيه أكثرُ المعربين للقرآنِ، فإنَّهم يفسِّرون الآية ويعربونها بما يحتملُه تركيب تلك الجملةِ، ويُفهمُ من ذلك التَّركيبِ أيُّ معنًى اتَّفقَ، وهذا غلطٌ عظيمٌ يقطعُ السَّامعُ بأنَّ مرادَ القرآنِ غيرُه. ¶ وإن احتملَ ذلك التَّركيبُ هذا المعنى في سياقٍ آخرَ وكلامٍ آخرَ، فإنَّه لا يلزمُ أن يحتملَه القرآنُ، مثلُ قولِ بعضهم في قراءة من قرأ {وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا} [النساء: 1]، بالجرِّ. إنَّه قَسَمٌ. ¶ ومثلُ قول بعضِهم ـ في قوله تعالى: {وَصَدٌّ عَنْ سَبِيلِ اللَّهِ وَكُفْرٌ بِهِ وَالْمَسْجِدِ الْحَرَامِ} [البقرة: 217]ـ: إنَّ المسجد مجرورٌ بالعطفِ على الضميرِ المجرورِ في «به». ¶ ومثل قول بعضهم ـ في قوله تعالى: {لَكِنِ الرَّاسِخُونَ فِي الْعِلْمِ مِنْهُمْ وَالْمُؤْمِنُونَ يُؤْمِنُونَ بِما أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَالْمُقِيمِينَ الصَّلاَةَ} [النساء: 162]ـ: إنَّ المقيمين مجرورٌ بواو القسم. ونظائرُ ذلك أضعاف ما ذكرنا، وأوهى بكثيرٍ. ¶ ¬_________ ¶ (¬1) ينظر: البحر المحيط، لأبي حيان، بعناية، عرفات العشا حسونة (1:12، 207).",
            "page": "50",
            "part": "1",
            "seal": "AB78BAB6",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "بل للقرآن عُرْفٌ خاصٌّ، ومعانٍ معهودةٌ، لا يُناسِبُه تفسيرُه بغيرِها، ولا يجوزُ تفسيرُه بغيرِ عرفِه والمعهودِ من معانيه، فإنَّ نسبة معانيه إلى المعاني، كنسبةِ ألفاظه إلى الألفاظِ، بل أعظمُ. ¶ فكما أنّ ألفاظَهُ ملوكُ الألفاظِ وأجلُّها وأفصحُها، ولها من الفصاحةِ أعلى مراتِبها التي يعجزُ عنها قدر العالمين، كذلك معانيه أجلُّ المعاني وأعظمُها وأفخمُها، فلا يجوزُ تفسيرُه بغيرِها من المعاني التي لا تليقُ به، بل غيرُها أعظمُ منها وأجَلُّ وأفخمُ، فلا يجوزُ حملُه على المعاني القاصرةِ بمجرَّدِ الاحتمالِ النَّحويِّ الإعرابيِّ. ¶ فتدبَّرْ هذه القاعدة، ولتكنْ منك على بالٍ، فإنَّكَ تنتفعُ بها بمعرفةِ ضَعْفِ كثيرٍ من أقوالِ المفسِّرينَ وزيفها، وتقطع أنها ليست مرادَ المتكلم تعالى بكلامه» (¬1). ¶ ومن قرأ في كتابِ البحر المحيط لأبي حيَّانَ (ت: 745)، فإنه سيظهرُ له في علم الإعرابِ قواعدُ كثيرةٌ منثورةٌ في كتابه، ومنها على سبيل المثالِ: ¶ * قال أبو حيَّان (ت: 745): «وقد ركَّبوا وجوهًا من الإعرابِ في قوله تعالى: {ذَلِكَ الْكِتَابُ لاَ رَيْبَ فِيهِ} [البقرة: 2]، والذي نختاره منها أنَّ قوله: {ذَلِكَ الْكِتَابُ} جملةٌ مستقلَّةٌ من مبتدأ وخبرٍ؛ لأنه متى أمكن حملُ الكلامِ على غيرِ إضمارٍ ولا افتقارٍ، كان أَولى أن يُسلكَ به الإضمار والافتقار. ¶ وهكذا عادتنا في إعرابِ القرآنِ، لا نسلكُ فيه إلاَّ الحملَ على ¶ ¬_________ ¶ (¬1) بدائع الفوائد (3:538).",
            "page": "51",
            "part": "1",
            "seal": "CBAEC1DF",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "أحسنِ الوجوهِ، وأبعدِها من التكلُّفِ، وأسوغِها في لسان العربِ. ¶ ولسنا كمن جعلَ كتابَ الله تعالى كشعرِ امرئ القيسِ، وشعرِ الأعشى، يحملُه على جميعِ ما يحتملُه اللَّفظُ من وجوه الاحتمالات. فكما أنَّ كلامَ اللهِ من أفصحِ الكلامِ، فكذلك ينبغي إعرابه على أفصح الوجوه ...» (¬1). ¶ * وقال ناقدًا الزَّمَخْشَريَّ (ت: 538) في تقديره «خَمَدَتْ» جوابًا محذوفًا لقوله تعالى: {فَلَمَّا أَضَاءَتْ مَا حَوْلَهُ} [البقرة: 17]، وفي ادِّعائه أنَّ الحذف أولى، قال: «... الذي يقتضيه ترتيبُ الكلامِ وصحَّتُهُ ووضعُهُ مواضِعَهُ أن يكونَ {ذَهَبَ اللَّهُ بِنُورِهِمْ} هو الجوابَ، فإذا جعلتَ غيره الجوابَ، مع قوَّةِ ترتيبِ ذهابِ اللهِ بنورِهم على الإضاءةِ، كان ذلك من بابِ اللُّغزِ؛ إذ تركتَ شيئًا يُبادِرُ إلى الفَهْمِ، وأضمرتَ شيئًا يحتاجُ في تقديرِه إلى وَحْيٍ يُسفِرُ عنه، إذ لا يدلُّ على حذفه اللَّفظُ مع وجودِ تركيبِ {ذَهَبَ اللَّهُ بِنُورِهِمْ}. ¶ ولم يكتفِ الزَّمَخْشَرِيُّ بأن جَوَّزَ حذفَ هذا الجوابِ حتَّى ادعى أنَّ الحذفَ أولى، وقال: «وكانَ الحذفُ أولى من الإثبات، لما فيه من الوجازة مع الإعرابِ عن الصِّفةِ التي حصلَ عليها المستوقدُ بما هو أبلغُ للَّفظِ في أداءِ المعنى؛ كأنَّه قيلَ: فلما أضاءت ما حوله خمدت، فبقوا خابطينَ في ظلامٍ، متحيِّرينَ، متحسِّرينَ على فَوتِ الضَّوءِ، خائبين بعد الكدحِ في إحياءِ النَّارِ» (¬2) انتهى. ¶ وهذا الذي ذكره نوعٌ من الخطابةِ، لا طائلَ تحتها؛ لأنَّه كان يمكنُ ¶ ¬_________ ¶ (¬1) البحر المحيط، لأبي حيان، بعناية: عرفات العشا حسونة (1:61 - 62). ¶ (¬2) ينظر: الكشاف، للزمخشري (1:198 - 199).",
            "page": "52",
            "part": "1",
            "seal": "021F1B60",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "له ذلك، لو لم يكن يَلِي قولَه: {فَلَمَّا أَضَاءَتْ مَا حَوْلَهُ}، قولُه: {ذَهَبَ اللَّهُ بِنُورِهِمْ}. ¶ وأمَّا ما في كلامِه بعد تقديرِ «خمدت» إلى آخرِهِ، فهو مما يُحمِّلُ اللَّفظَ ما لا يحتملُه، ويُقدِّر تقاديرَ وجملاً محذوفةً لم يدل عليها الكلامُ، وذلك عادتُه في غيرِ كلامٍ في معظم تفسيرِه. ¶ ولا ينبغي أن يُفسَّرَ كلامُ اللهِ بغيرِ ما يحتملُه، ولا أن يُزادَ فيه، بل يكونُ الشَّرْحُ طبقَ المشروحِ، من غيرِ زيادةٍ عليه، ولا نقصٍ منه» (¬1). ¶ * وفي قولِه تعالى: {وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ} [البقرة: 30]، قال أبو حيَّان (ت: 745): «... ولا حاجة تدعو إلى أنَّ في الكلام تقديمًا وتأخيرًا ـ كما ذهبَ إليه بعضُهم، وأنَّ التقديرَ: ونحن نُسبِّحُ ونُقدِّسُ لك بحمدك، فاعترضَ «بحمدك» بين المعطوفِ والمعطوفِ عليه (¬2) ـ لأنَّ التَّقديم والتَّأخير مما يختصُّ بالضَّرورة، فلا يُحملُ كلامُ الله عليه، وإنما جاء {بِحَمْدِكَ} بعد {نُسَبِّحُ} لاختلاطِ التَّسبيحِ بالحمدِ. ¶ وجاء قوله بعد: {وَنُقَدِّسُ لَكَ} كالتَّوكيدِ؛ لأنَّ التَّقديسَ هو التَّطهيرُ، والتَّسبيحَ: هو التَّنْزيهُ والتَّبرئةُ من السُّوءِ، فهما متقاربان في المعنى، ومعنى التَّقديس ـ كما ذكرنا ـ التَّطهيرُ» (¬3). ¶ ¬_________ ¶ (¬1) البحر المحيط، لأبي حيان، بعناية: عرفات حسونة (1:128 - 129). ¶ (¬2) حكى هذا ابنُ عطيَّةَ احتمالاً، فقال: «ويحتمل أن يكونَ قوله: {بِحَمْدِكَ} اعتراضًا بين الكلامين؛ كأنهم قالوا: ونحن نسبِّحُ ونقدِّسِ، ثمّ اعترضوا على جهة التَّسليمِ؛ أي: وأنت المحمودُ في الهدايةِ لذلكَ». تفسير ابن عطية، طـ: قطر (1:231). ¶ (¬3) البحر المحيط، لأبي حيان، بعناية: عرفات العشا حسونة (1:231).",
            "page": "53",
            "part": "1",
            "seal": "BBD380B7",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "وما ذكرتهُ غيضٌ من فيضٍ في كتابِ البحر المحيطِ، ولو جُمِعَت هذه القواعدُ التي تتعلَّقُ بإعرابِ كتابِ اللهِ من كتبِ إعرابِ القرآنِ، لوَجد الجامعُ لها علمًا غزيرًا، وشيئًا كثيرًا، واللهُ الموفِّقُ.",
            "page": "54",
            "part": "1",
            "seal": "151555C7",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "ثالثًا: كتب معاني القرآن ¶ ألَّفَ هذا النَّوعَ من الكتبِ لُغويُّو القرنِ الثَّاني، وقد نُسِبَ لجماعةٍ منهم مؤلَّفاتٌ فيه كمحمد بن الحسن الرُّؤاسيِّ (ت: 170) (¬1)، ويونس بن حبيب الضَّبِّيِّ (ت: 182) (¬2)، وعليِّ بنِ حمزةَ الكسائيِّ (ت: 189) (¬3). ¶ وقد طُبِعَ من كُتبِ معاني القرآنِ مجموعةُ كتبٍ، وهي: ¶ 1 - معاني القرآن للفراء، الكوفيِّ (ت: 207) (¬4). ¶ 2 - معاني القرآنِ، لأبي الحسنِ سعيد بن مسعدة الأخفش، النحوي، البصري (ت: 215) (¬5). ¶ ¬_________ ¶ (¬1) ينظر: إنباه الرواة (4:107). ¶ (¬2) ينظر: إنباه الرواة (4:77). ¶ (¬3) نصَّ على النقلِ منه الأزهريُّ في تهذيب اللغةِ (6:423)، وقد ذكره في مقدمة كتابه (1:16)، وهو أحد المصادر اللغوية التي اعتمدها الثعلبي في تفسيره الكشف والبيان. ينظر: نسخة المحمودية بمكتبة المدينة المنورة (لوحة: 11). ¶ (¬4) طُبع بتحقيق: محمد علي النجار، وأحمد يوسف نجاتي. ¶ (¬5) طُبعَ بتحقيق: الدكتور فائز فارس، ثمَّ حقَّقته الدكتورة هدى محمود قراعة، وتحقيقها أجودُ.",
            "page": "55",
            "part": "1",
            "seal": "248E169C",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "3 - معاني القرآن وإعرابه، لأبي إسحاق الزجاج، البصريِّ المذهبِ (ت: 311) (¬1). ¶ 4 - معاني القرآنِ، لأبي جعفر النحاس (ت: 338) (¬2). ¶ 5 - إيجاز البيانِ عن معاني القرآنِ، لمحمود بن أبي الحسن النيسابوري (ت: نحو 553) (¬3). ¶ * يظهر من بدايات هذا العلمِ أنه نشأ وترعرع على يد علماء اللغةِ والنَّحوِ، وكان بعضهم بصريَّ المذهبِ وبعضهم كوفيَّ المذهب، وقد يكونُ سببَ ذلك التنافس العلميُّ المشهورُ بين البصرة والكوفةِ. ¶ * ويعد علمُ المعاني: البيانَ اللغويَّ لألفاظِ وأساليبِ العربيَّةِ الواردةِ في القرآنِ، ولأجل هذا فإنَّ جلَّ المباحثِ التي في كتب معاني القرآنِ تتجهُ اتجاهًا عربيًّا في بيانِ القرآنِ، أي أنَّ جُلَّ مباحثِ هذه الكتبِ في علمِ العربيَّةِ، وسببُ ذلك أنَّ الذين كتبوا في علم معاني القرآنِ لغويُّونَ، فكتبوا فيه ما يتعلَّقُ بتخصُّصِهم؛ ولهذا لا تراهُ يَكْثُرُ فيها ما يعتمدُ على المنقولِ عن المفسِّرين، وإن كان ثمةَ تفاوت فيها في هذا المجال (¬4). ¶ ¬_________ ¶ (¬1) طُبعَ بتحقيق: الدكتور عبد الجليل شلبي، وخدمته للكتاب ضعيفة، وهو بحاجة إلى إعادة تحقيقٍ، وموازنةٍ بما نقله عنه الأزهريُّ في تهذيبِ اللغةِ، إذ هو مكثرٌ من النَّقلِ عنه. ¶ (¬2) طُبعَ بتحقيق: محمد علي الصَّابوني، وفيه نقصٌ في أصل المخطوطات التي اعتمدها المحقِّقُ، والكتاب بحاجة إلى فهارس فنيَّة تسهلُ الوصول إلى فوائد الكتابِ. ¶ (¬3) طُبع بتحقيق: الدكتور علي بن سليمان العبيد. ¶ (¬4) ممن يخرجُ عن هذا بسبب كثرة روايته لتفسير السلف: ابن قتيبة في غريب القرآن، والنحاس في معاني القرآن.",
            "page": "56",
            "part": "1",
            "seal": "C99BB47E",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "ومن الملاحظِ أنَّ علمَ التَّفسيرِ كانَ علمًا قائمًا، له شيوخُه وحلقاته العلميَّةُ وصُحفُه المكتوبةُ ورواياتُه المشهورةُ، وكانوا يُطلِقون عليه «علمَ التَّفسيرِ»، ومع ذلك تجدُ أنَّ اللُّغويِّينَ لما شاركوا في هذا العلمِ أثَّرَ فيهم التَّخصُّصُ في تسمياتِ كتبهم، وفي مناهجِ بحثِهم، ولو فتَّشتَ في لغويِّي القرن الثاني الذين كان تدوينُ اللُّغةِ على أيديهم، فإنك لا تجدُ من سمَّى منهم كتابَه «تفسير القرآن»، بل جُلُّها باسم «معاني القرآنِ» أو «غريبِ القرآنِ». ¶ كما تجدُ أن اللُّغويِّينِ يُطلِقونَ على من شاركَ من السَّلفِ في التَّفسيرِ مصطلح «المفسِّرين»، أو «أهل التَّفسير»، مما يُشعرُ باختلافِهم عن منهجِ هؤلاء المفسِّرينَ، كما يُشعر بأن علم المعاني مما لا يؤخذ من طريق المفسِّرين الذين يؤخذُ منهم ما يتعلقُ بالنَّقلِ. ¶ * يلاحظُ أن بعضَ كتبِ معاني القرآنِ تضمُّ إليها علمَ إعرابِ القرآنِ؛ لذا، فإنها من مراجِعِ كتبِ الإعرابِ القرآنيُّ. ¶ ولقد كان لهذا الدَّمجِ بين العلمينِ في مؤلَّفٍ واحدٍ أثرٌ في غلبةِ أحدِهما على الآخرِ، وهو علمُ الإعرابِ، الذي طغتْ مباحثُه على كتبِ معاني القرآنِ؛ للفرَّاء (ت: 207)، والأخفش (ت: 215)، والزَّجَّاج (ت: 311)، حتى صارتْ مواضعُ كثيرةٌ من كتبهم موطنًا للتَّطبيقاتِ النَّحويَّةِ الخلافيَّةِ بين مدارسِ النَّحو = أكثرَ من كونها في بيانِ القرآنِ وتفسيرِه الذي هو المقصدُ الأولُ. ¶ وقد كانَ من أثرِ طغيانِ المباحثِ النَّحويةِ على هذه الكتب أنِ ابتعدتْ في كثيرٍ من مباحثِها عن مفهومِ «المعاني»، وكانَ من أكثرهم بُعْدًا عنه الأخفشُ (ت: 215)، إذ كان جُلُّ كتابِه في علم النَّحْوِ (¬1). ¶ ¬_________ ¶ (¬1) ينظر فهارس المسائل النحوية لكتاب الفراء، في كتاب فهارس معاني القرآن =",
            "page": "57",
            "part": "1",
            "seal": "FBD0DF57",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "وكان من أثرِ ذلك أيضًا أن كَثُرَتِ الشَّواهدُ النَّحويَّةُ، وقَلَّتِ الشَّواهدُ اللُّغويَّةُ في كتبِ معاني القرآنِ. ¶ * وفاقهم النَّحاسُ (ت: 338) في ذكر روايات السَّلفِ التَّفسيريَّةِ (¬1)، وقد كان من منهجِه نَقْلُ المرويِّ عن السَّلفِ. ¶ قال النَّحَّاسُ (ت: 338): «فقصدتُ في هذا الكتابِ تفسيرَ المعاني، والغريب، وأحكام القرآنِ، والنَّاسخ والمنسوخِ عن المتقدِّمينَ من الأئمَّةِ، وأذكر من قولِ الجِلَّةِ من العلماءِ باللُّغةِ وأهل النَّظرِ ما حضرني ...» (¬2). ¶ ثمَّ يتلوه الزَّجَّاجُ (ت: 311) الذي اعتمد في أغلب رواياته التَّفسيريَّة على تفسيرِ الإمام أحمد، قال: «... وجميع ما ذكرناه في هذه القصَّة مما رواه عبد الله بن أحمد بن حنبل عن أبيه، وكذلك أكثر ما رويتُ في هذا الكتابِ من التَّفسيرِ، فهو من كتابِ التَّفسيرِ عن أحمد بن حنبل» (¬3). ¶ ¬_________ ¶ = للفراء، إعداد فايزة المؤيد (ص:115 - 163، 211 - 257)، وفهرس النحو، في الجزء الثاني من معاني القرآن، للأخفش، صنع المحققة هدى قراعة (ص:765 - 802). ¶ (¬1) استفاد النَّحَّاس في هذا البابِ من تفسيرِ ابن جريرٍ الطَّبريِّ، وكثيرًا ما اعتمد عليه في الإفادة من نقولِه عن السلفِ، والإفادة من ترجيحاتِه. ¶ (¬2) معاني القرآن، للنحاس (1:42). ¶ وقد كان عدد وُرُودِ أسماء بعضِ مفسري السلف واللُّغويين كالآتي: ابن عباس (601)، ومجاهد (905)، وعكرمة (174)، والحسن (331)، وقتادة (681)، والكسائي (84)، والفراء (134)، وأبو عبيدة (102)، والأخفش (16)، والزجاج (47). ¶ (¬3) معاني القرآن وإعرابه، للزجاج (4:166). وقال في موضع آخر (4:8): «قال أبو إسحاق: روينا عن أحمد بن حنبل رحمه الله في كتابه «كتاب التفسير»، وهو ما أجازه لي عبد الله ابنه عنه ...». =",
            "page": "58",
            "part": "1",
            "seal": "2EBA5A31",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "* ويدخل في علم معاني القرآنِ: علمُ غريبِ القرآنِ، وعلمُ مشكلِ القرآنِ، وعلمُ الأساليبِ العربيَّةِ التي جاءت في القرآن (علم إعجازِ القرآنِ، وعلم البلاغة كما بحثه المتقدِّمونَ). ¶ وهذه العلومُ كلُّها لها ارتباطٌ ببيانِ المعنى العربيِّ للآياتِ الذي هو صلبُ بحثِ كتبِ المعاني. ¶ وهذه العلومُ متفاوتةُ الطَّرح في كُتبِ معاني القرآنِ، وإن كان من أكثرِها علمُ غريبِ القرآنِ. ¶ * فائدة: ¶ معاني القرآن التي كتب فيها المتقدمون غير علم المعاني الذي صار قسمًا من علوم البلاغة. ¶ ¬_________ ¶ = وهذا التفسيرُ أنكره الإمامُ المؤرِّخُ الذهبيُّ، فقال: «فتفسيره المذكور شيء لا وجود له، ولو وُجِدَ لاجتهد الفضلاء في تحصيله ولاشتهر، ثمَّ لو ألَّف تفسيرًا، لما كان يكون أكثر من عشرة آلاف أثر، ولاقتضى أن يكون في خمسة مجلدات، فهذا تفسير ابن جرير الذي جمع فيه فأوعى ما يبلغ عشرين ألفًا، وما ذكر تفسيرَ أحمد أحد سوى أبي الحسين بن المنادى ...». سير أعلام النبلاء (11:328 - 329). ¶ وهذا النقلُ عن الزجاج يقطع يقينًا بوجود هذا التفسيرِ العظيمِ، وهو من مفقودات الأمَّةِ.",
            "page": "59",
            "part": "1",
            "seal": "8A29B01F",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "رابعًا: كتب غريب القرآن ¶ ليس المرادُ بالغريبِ: ما كانَ غامض المعنى دون غيره، وإنَّما المرادُ به: تفسيرُ مفرداتِ القرآنِ عمومًا (¬1)، فكتبُ غريبِ القرآنِ تُعْنَى بدلالةِ ألفاظِه، دونَ غيرِها من المباحثِ المتعلقةِ بالتَّفسيرِ أو المعاني. ¶ وهو جزءٌ من علمِ معاني القرآنِ؛ لأنَّ علمَ معاني القرآنِ يقومُ على بيانِ المفرداتِ أوَّلاً، ثُمَّ يُبيِّنُ المعنى المرادَ بالآيةِ، مع الاعتناءِ بأسلوبِ العربِ الذي نزلَ به القرآنُ. ¶ وقد دُوِّنَ في هذا قَديمًا، ومِمَّن ذُكِرَ له فيه تدوينٌ: زيد بن علي (ت: 120) (¬2)، الذي تُنسبُ له الفرقة الزيديَّة وأبان بن تغلب الجريري الشِّيعي (ت: 141). ¶ ¬_________ ¶ (¬1) يخرج من هذا ما لا يُجهَلُ معناه؛ كالأرض والسماء والماء وغيرها، فإنها مما لا يحتاج إلى بيانٍ. ¶ (¬2) طُبِعَ كتابه بتحقيق الدكتور حسن محمد تقي الحكيم. وفي نسبةِ هذا الكتابِ إلى زيد بن علي رحمه الله نظرٌ؛ لأنَّ الراوي عنه أبو خالد عمرو بن خالد الواسطي، وقد كان متروك الحديث كذابًا. ينظر: الجرح والتعديل (6:230). ولا يبعد =",
            "page": "60",
            "part": "1",
            "seal": "5275D350",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "وقد حرصت على تتبُّعِ أقوالِهما في كتب التَّفسيرِ، فظفرتُ بنقلٍ قليلٍ جدًّا عنهما، وما كان عن أبان بن تغلب الجريريِّ (ت: 141)، فهو أقلُّ (¬1). ¶ أمَّا ما وجدته منقولاً عن زيد بن عليِّ (ت: 120)، فهو يخالفُ ما وردَ في غريب القرآن المطبوعِ المنسوبِ إليهِ (¬2). ¶ ¬_________ ¶ = أن يكونَ في الكتابِ بعض تفسيراتٍ لزيدٍ، ويكون أبو خالد الواسطيُّ زاد عليها، ونسبها إلى زيد، واللهُ أعلمُ. ¶ (¬1) وجدت في تفسير القرطبيِّ تفسيراتٍ لأبان بن تغلب، ولم ينصَّ فيه على كتابه غريب القرآن. وهذه التفسيرات في (1:411)، (7:397)، (8:88)، (10:337)، (13:65). ¶ (¬2) ينظر في نقلِ بعض المفسرين لتفسيرات زيد بن علي ما يأتي: ¶ 1 - تفسير قوله تعالى: {وَلِبَاسُ التَّقْوَى} [الأعراف: 26]، فقد ورد عنه في تفسيرِها اختلافٌ، فعند ابن أبي حاتم (5:1458): «الإسلام»، وعند البغوي (2:155): «الآلات التي يتقى بها في الحرب؛ كالدرع والمغفر والساعد والساقين»، وكذا هو عند القرطبي (7:185). وعند ابن كثيرٍ (3:401): «الإيمان»، وفي تفسير غريب القرآن المطبوع (ص:139): «الحياء». ¶ 2 - في تفسيرِ قوله تعالى: {انْفِرُوا خِفَافًا وَثِقَالاً} [التوبة: 41]، ورد عند القرطبي (8:150): «مشاغيل وغير مشاغيل»، وفي تفسير غريب القرآن (ص:151): «فالخفيف: الشَّابُّ، والثِّقال: الشيوخ». ¶ 3 - وفي تفسير المرض، قال: «المرض مرضان: فمرض زنا، ومرض نفاق». الدر المنثور (6:599)، وليس في تفسير آية الأحزاب في المطبوع من تفسير غريب القرآن تفسير لهذا (ص:255). ¶ 4 - وفي تفسير قوله تعالى: {وَجَاءَكُمُ النَّذِيرُ} [فاطر: 37]، عند القرطبي (14:353)، عن زيد بن علي قال: «الرسول». وفي تفسير غريب القرآن: «معناه: الشَّيب». ¶ 5 - وفي تفسير اسم الله المؤمن، قال: «إنما سمَّى نفسه مؤمنًا؛ لأنه آمنهم من =",
            "page": "61",
            "part": "1",
            "seal": "7DDE820B",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "وهذا العلم مما أكثرَ اللُّغويُّون من التَّصنيفِ فيه، وممن كتبَ منهم فيه: أبو فيد مؤرِّجُ بن عمرو السَّدوسيُّ (ت: 195) (¬1)، والنَّضرُ بنُ شُميلٍ (ت: 203) (¬2)، وأبو عبيدةَ معمرُ بنُ المثنَّى البصريُّ (ت: 210)، والأخفشُ (ت: 215) (¬3)، وابن قُتيبةَ الدينوريُّ (ت: 276)، وغيرهم. ¶ ويعد كتابُ مجازِ القرآنِ، لأبي عبيدةَ من أشهرِ كتبِ غريبِ القرآنِ، وأكثرِها أثرًا في من جاء بعده، كما يتميَّزُ بكثرةِ الشَّواهدِ الشِّعريَّةِ. ¶ وقد لَقِيَ كتابُه استنكارًا من علماء عصرِه؛ إذ لم يكن هذا النَّوع من التَّأليفِ المتعلِّقِ بالقرآنِ معروفًا لديهم، وفي هذا ما يُشعِرُ بأوَّليَّتِه في التَّأليفِ في هذا البابِ، وإلاَّ لِمَ لَمْ يقع الاستنكارُ على من سبقه في هذا البابِ؟! ¶ وفي جواب ذلك احتمالانِ: ¶ الأول: أن يُقالَ: إنَّ من سبقَه لم يشتهرْ ويظهرْ تأليفُه إلاَّ متأخِّرًا. ¶ ¬_________ ¶ = العذاب». الدر المنثور (8:123)، ولم يرد تفسيره في سورة الحشر من كتاب تفسير غريب القرآن (ص:329). ¶ واعلم أنَّ أغلب ما يُنقلُ عن زيد بن علي القراءةُ، وهي محكيَّةٌ في كتب التفسيرِ كثيرًا. ¶ (¬1) هذا الكتابُ رواه الثعلبي بسنده إلى المؤلف، وهو أحد الكتب التي اعتمدها في مقدمة تفسيرِه. ينظر: مخطوط الكشف والبيان، نسخة المحمودية بمكتبة المدينة المنورة (لوحة: 11). وينظر: إنباه الرواة (3:327، 330). ¶ (¬2) هذا الكتابُ رواه الثَّعلبي بسنده إلى المؤلف، وهو أحد الكتب التي اعتمدها في مقدمة تفسيرِه. ينظر: مخطوط الكشف والبيان، نسخة المحمودية بمكتبة المدينة المنورة (لوحة: 11). ¶ (¬3) ينظر: طبقات النحويين واللغويين (ص:73)، وهو من الكتبِ التي رواها الثعلبي بسنده إلى المؤلف. ينظر: مقدمة تفسيرِ الكشف والبيان، مخطوط، نسخة المحمودية، بمكتبة المدينة المنورة (لوحة: 11).",
            "page": "62",
            "part": "1",
            "seal": "0E21C989",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "الثاني: أن يُقالَ: إنَّه لم يخرجْ عن أسلوبِ التَّأليفِ السَّائدِ آنذاك، وهو الروايةُ عن مفسِّري السَّلفِ (¬1). ¶ وتشعرُ الرِّوايةُ الواردةُ عن الجرميِّ (ت: 225) (¬2) بهذه الأوَّليَّةِ، قال: «أتيتُ أبا عبيدةَ بشيءٍ منه [يعني: مجاز القرآن]، فقلت له: عمَّنْ أخذتَ هذا يا أبا عبيدة؟ فإنَّ هذا خلافُ تفسيرِ الفقهاءِ (¬3). ¶ فقال لي: هذا تفسيرُ الأعرابِ البوَّالينَ على أعقابهم، فإنْ شِئتَ فخذْهُ، وإنْ شئتَ فَذَرْهُ» (¬4). ¶ وهذا يعني أنَّ الأسلوب الذي انتهجه أبو عبيدة (ت: 210)، لم يكن هو الأسلوب الموافقَ لأسلوب التَّفسير في عصره، الذي كان التَّفسيرُ فيه يقوم على الرِّوايةِ عن الفقهاء؛ أي: المفسِّرين. ¶ وتكثر الشَّواهدُ الشِّعريَّةُ في كتبِ غريبِ القرآنِ؛ ككتابِ مجازِ القرآنِ لأبي عبيدة (ت: 210)، وغريبِ القرآنِ لابن قتيبة (ت: 276)، ومفرداتِ ألفاظِ القرآنِ للراغب الأصفهاني (ت: بعد 400)، وغيرها. ¶ ¬_________ ¶ (¬1) لا يُعارض هذا الاحتمال بكتاب زيد بن علي؛ لأنه لو ثبتَ له، فإنه مسندٌ إليه، وهو من علماءِ أتباع التابعين، ويكونُ كتابهُ كالرواية التي تروى عن ابن زيد وابن جريج وغيرهما، فيكونُ الإسناد فيها متحقِّقًا. وكذا هو يختلفُ عن منهجِ أبي عبيدة اللُّغويِّ الذي اعتمدَ الشَّاهدَ العربيَّ في كتابِه، واللهُ أعلمُ. ¶ (¬2) صالح بن إسحاق البجلي، أبو عمر الجرمي، أخذ عن الأخفش وأبي عبيدة والأصمعي وطبقتهم، كان ذا دين وورع، وله كتبٌ في النحو ككتاب الأبنية، توفي سنة (225). ينظر: طبقات النحويين واللغويين (ص:74 - 75)، وإنباه الرواة (2:80 - 83). ¶ (¬3) يقصد المفسرين. ¶ (¬4) طبقات النحويين واللغويين (ص:167).",
            "page": "63",
            "part": "1",
            "seal": "2F720E2E",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "واستفادتها من الشَّواهد الشِّعريَّةِ في بيانِ ألفاظِ القرآنِ أغزرُ من كتبِ معاني القرآنِ التي يكثرُ فيها الشَّاهدُ النَّحويُّ. ¶ وقد سارت المؤلفاتُ في غريبِ القرآنِ في ترتيبِها على طريقتين: ¶ الأولى: السَّيرُ على ترتيب الألفاظِ في السورِ، مبتدأةً بسورة الفاتحة، ومختتمةً بسورةِ النَّاس، وعلى هذا التَّرتيبِ سارَ أبو عبيدة (ت: 210) وابن قتيبةَ (ت: 276)، وابن التركماني (ت: 750) في بهجة الأريب في بيان ما في كتاب الله العزيز من الغريب. ¶ الثانية: ترتيبُ الألفاظِ القرآنيَّة على الحروفِ الهجائيَّةِ، وغالبُها سارَ على الترتيبِ الألفبائي؛ ككتابِ مفرداتِ ألفاظِ القرآنِ، للرَّاغبِ الأصفهانيِّ (ت: بعد 400) (¬1)، وكتابِ تحفةِ الأريبِ بما في القرآنِ من الغريبِ، لأبي حيان الأندلسيِّ (ت: 745) (¬2)، وكتابِ عمدة الحفاظِ في تفسيرِ أشرفِ الألفاظِ، للسَّمينِ الحلبيِّ (ت: 756) (¬3)، وغيرها. ¶ وكتب أبو عبد الله محمد بن أبي بكر الرَّازيُّ (ت: 666)، صاحب كتابِ مختار الصِّحاحِ، كتابًا في غريبِ القرآن (¬4)، ومشى فيه على طريقة الباب والفصلِ، أو ما يُسمَّى بنظامِ التَّقفيةِ، وهو ترتيبُه على أواخرِ الكلمةِ، ثمَّ ترتيبُ ما ورد فيها على الألف ثم الباء وهكذا: (بدأ، برأ، بطأ، بوأ)، وهكذا إلى آخر الكتابِ. ¶ ¬_________ ¶ (¬1) له عدَّةُ طبعاتٍ، من أجودها ما حقَّقه صفوان داوودي. ¶ (¬2) طبع بتحقيق: سمير المجذوب. ¶ (¬3) خرَّجه محمود السيد الدغيم مخطوطًا، وله عليه بعض التَّعاليق، وقد حقَّقَه الدكتور محمد التونجي في أربعة مجلداتٍ. ¶ (¬4) طبع بتحقيق: الدكتور حسين المالي.",
            "page": "64",
            "part": "1",
            "seal": "88761EC5",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "وانفرد ابنُ عُزَيزٍ السِّجستانيُّ (ت: 330) بترتيب موادِّ كتابِه ترتيبًا لم يُسبق إليه، حيث رتَّب كتابه على الحروفِ غير معتدٍّ بأصل الكلمةِ، وبدأ بالمفتوحِ، فالمضمومِ، فالمكسورِ، ورتَّبَ الألفاظَ في كلٍّ حسبَ ورودها في السُّورِ، وهذه الطَّريقةُ يصعبُ فيها الوصولُ إلى اللَّفظِ، كصعوبةِ هذا التَّرتيب الذي سارَ عليه، ولم يتبعْهُ أحدٌ في التَّأليفِ على هذه الطَّريقةِ. ¶ ومن الأمثلة في ذلك: باب الشين المكسورة، فقد أوردَ فيها الألفاظَ الآتيةَ: ¶ {لاَ شِيَةَ فِيهَا} [البقرة: 71]. ¶ {شِقَاقٍ} [البقرة: 137]. ¶ {شِرْعَةً وَمِنْهَاجًا} [المائدة: 48]. ¶ {شِيَعًا} [الأنعام: 65]. ¶ {شِهَابٌ مُبِينٌ} [الحجر: 18]. ¶ {بِشِقِّ الأَنْفُسِ} [النحل: 7]. ¶ {لَشِرْذِمَةٌ} [الشعراء: 54]. ¶ {شِرْبٌ} [الشعراء: 155]. ¶ {شِيعَتِهِ} [القصص: 15]. ¶ {الشِّعْرَى} [النجم: 49] (¬1). ¶ ومن الأمثلةِ، تفسيرُ مدرار، وقد ورد في ثلاثة مواضع: ¶ ¬_________ ¶ (¬1) ينظر: غريب القرآن، لابن عُزيز، تحقيق: أحمد صلاحية (ص:236 - 237).",
            "page": "65",
            "part": "1",
            "seal": "4F3891DF",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "في قوله تعالى: {وَأَرْسَلْنَا السَّمَاءَ عَلَيْهِمْ مِدْرَارًا} [الأنعام: 6]. ¶ وقوله تعالى: {وَيَاقَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا} [هود: 52]. ¶ وقوله تعالى: {فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا *يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا} [نوح: 10، 11]. ¶ قال أبو عبيدة (ت: 210): «مدرارًا؛ أي: غزيرةً دائمةً، قال الشاعر: ¶ وَسَقَاكَ مِنْ نَوءِ الثُّرَيَّا مُزْنَةٌ ... غَرَّاءُ تَحْلِبُ وَابِلاً مِدْرَارًا ¶ أي: غزيرًا دائمًا» (¬1). ¶ وقال ابن قتيبة (ت: 276): «مدرارًا بالمطر؛ أي: غزيرًا، من درَّ يَدِرُّ» (¬2). ¶ وقال الرَّاغبُ الأصفهانيُّ (ت: بعد 400): «وأصله من الدَّرِّ والدِّرَّةِ؛ أي: اللَّبنِ، ويستعارُ ذلك للمطرِ ...» (¬3). ¶ وقال أبو بكر الرَّازيُّ (ت: 666): «مدرارًا: كثير المطرِ؛ أي: عند الحاجةِ، وهو مفعالٌ، من درَّ الماء واللَّبنُ: إذا سال بكثرةٍ، وهو من أوزانِ المبالغةِ، ومن أوزانِ التي يستوي فيها المذكَّرُ والمؤنَّثُ فلهذا لم يقلْ: مِدْرَارة» (¬4). ¶ ¬_________ ¶ (¬1) مجاز القرآن (1:186). وينظر: الموضح في تفسير القرآن، لأبي النصر السمرقندي (ص:47). والبيت لجرير، وهو في ديوانه (ص:162). ¶ (¬2) تفسير غريب القرآن (ص:150). ¶ (¬3) مفردات ألفاظ القرآن، للراغب، تحقيق: صفوان داوودي (ص:310). ¶ (¬4) تفسير غريب القرآن العظيم، لأبي بكر الرازي، تحقيق: الدكتور حسين المالي (ص:207).",
            "page": "66",
            "part": "1",
            "seal": "60562DDE",
            "sora": null
        },
        {
            "aya": null,
            "id": "69",
            "na": null,
            "nass": "ومما يحسنُ لفتُ النَّظرِ إليه: أنَّ مفسِّري السَّلفِ قد سبقوا اللُّغويِّينَ في بيان غريبِ القرآنِ الكريمِ، وهم العُمْدَةُ في هذا البابِ. ¶ وأنَّ ابن قُتَيبَةَ (ت: 276) كانَ من أكثرِ اللُّغويِّين الذين اهتموا بنقلِ مأثورِ السَّلفِ، وإن لم يكنْ يصرِّح بالمنقول عنه. ¶ وأنَّ علم غريبِ القرآنِ من أوَّلِ علومِ التَّفسيرِ التي يجبُ أن يتعلَّمه طالبُ علمِ التَّفسيرِ. ¶ كما أنَّه يجبُ عليه مراعاةُ الاختلافِ الكائنِ بسببِ تعدُّدِ دلالةِ المفردةِ في اللُّغةِ، والنَّظر في احتمالِ النَّصِّ لها من عدمِه على حسبِ المقامِ في ترجيحِ أحدِ المحتملاتِ اللُّغويَّةِ. ¶ وأيضًا يجبُ عليه مراعاةُ اختلافِ القراءات في المفردات، ومن ذلك الاختلافُ في قوله تعالى: {لاَ جَرَمَ أَنَّ لَهُمُ النَّارَ وَأَنَّهُمْ مُفْرَطُونَ} [النحل: 62]، فقد وردَ في لفظِ «مفرطون» قراءات: ¶ الأولى: مُفْرَطُونَ، بفتح الرَّاء على المفعوليَّة، والمعنى: أنَّهم منسيون متروكونَ مهملون، أو معجَّلونَ إلى النَّارِ. ¶ الثانية: مُفْرِطُون، بكسر الرَّاء على الفاعليَّةِ، والمعنى: أنَّهم متجاوزون الحدَّ ومسرفون على أنفسِهم بارتكابِ المعاصي. ¶ الثالثةُ: مُفرِّطونَ، بكسرِ الرَّاءِ وتشديدِها على الفاعليَّةِ، والمعنى: أنَّهم مقصِّرونَ فيما يجبُ عليهم من الطَّاعةِ (¬1). ¶ ¬_________ ¶ (¬1) ينظر: تفسير الطبري، طـ: الحلبي (14:127 - 129)، والقراءات وعلل النحويين فيها (1:306 - 307)، وإعراب القراءات، لابن خالويه (1:356).",
            "page": "67",
            "part": "1",
            "seal": "02D1BB08",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "خامسًا: كتب مُشكلاتِ القُرآن ¶ قد يرادُ بالمشكلِ: المُشَاكِلُ للشَّيءِ؛ أي: المُشَابِه له، وقد يرادُ به: ما غَمَضَ ودَقَّ عن الفَهْمِ، وقد وضَّحَ ابن قتيبة (ت: 276) ذلك، فقال: «ومثل المتشابهِ «المشكلُ». وسُمِّيَ مُشْكِلاً؛ لأنه أَشْكَلَ؛ أي: دخل في شَكْلِ غيره، فأشبهَهُ وشاكَلَه. ¶ ثُمَّ يُقالُ لما غَمَضَ ـ وإن لم يكن غموضُه من هذه الجِهةِ ـ: مُشكلاً» (¬1). ¶ والمرادُ به هنا النَّوع الثاني؛ أي: ما غَمَضَ في الفَهْمِ وخَفِيَ على المرءِ، أيًّا كانَ سببُ غُمُوضِه وخَفَائه. ¶ وقد يُطلقُ على هذا النَّوع مصطلحُ المتشابهِ، وقد فسَّرَ ذلك ابن قتيبةَ (ت: 276)، فقال: «أصل التَّشابهِ: أن يُشبه اللفظُ اللَّفظَ في الظَّاهرِ، والمعنيانِ مختلفانِ، قال جَلَّ وعَزَّ ـ في وَصْفِ ثَمَرِ الجنَّةِ ـ: {وأُتُوا بِهِ ¶ ¬_________ ¶ (¬1) تأويل مشكل القرآن (ص:102).",
            "page": "68",
            "part": "1",
            "seal": "EEF1F522",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "مُتَشَابِهًا} [البقرة: 25]؛ أي: مُتَّفِقَ المناظرِ، مُختلفَ الطُّعومِ. وقال: {تَشَابَهَتْ قُلُوبُهُمْ} [البقرة: 118]؛ أي: يُشبهُ بعضُها بعضًا في الكفرِ والقسوةِ. ¶ ومنه يُقالُ: اشتبهَ الأمرُ: إذا أشبَه غيرَه، فلم تكد تُفرِّقُ بينهما. ¶ وشبَّهتَ عليَّ: إذا لبَّستَ الحقَّ بالباطلِ. ¶ ومنه قيلَ لأصحابِ المخاريق (¬1): أصحابُ الشُّبَهِ؛ لأنهم يُشبِّهونَ الباطلَ بالحقِّ. ¶ ثُمَّ يُقالُ لكلِّ ما غمَضَ ودقَّ: متشابهٌ، وإن لم تقعِ الحَيرَةُ فيه من جهةِ الشَّبَهِ بغيرِه، ألا ترى أنه قد قيل للحروفِ المقطَّعةِ في أوائل السورِ: متشابهٌ، وليس الشَّكُّ فيها والوقوفُ عندها لمُشاكلتِها غيرَها، والتباسِها بها» (¬2). ¶ ومن ثَمَّ، فالمشكلُ والمتشابِه الذي يغمضُ معناهما لأيِّ سببٍ مصطلحان، مترادفانِ، كلٌّ منهما يؤدي معنى الآخرِ. ¶ والمرادُ بالمتشابه: المتشابهُ النِّسبيُّ الذي يقابل المحكمَ، وهو ما يخفى على بعضٍ دونَ بعضٍ، فمن خَفِيَ عليه المعنى المرادُ، فهو متشابهُ ومشكلٌ عنده، ومن عَلِمَ المرادَ منه زالَ عنه المشكلُ وانتفى التَّشابُه، وصارَ مُحكَمًا عنده. ¶ وإنَّما يَرِدُ المشكلُ على العقولِ بسببِ قصورٍ في إدراكِ المعنى ¶ ¬_________ ¶ (¬1) المخاريق: من مادة (خرق)، ومنها: الكذبُ، ولعلَّه يريدُ هذا؛ أي: أصحاب الأكاذيب، ومن هذه المادة قول اللهِ تعالى: {وَخَرَقُوا لَهُ بَنِينَ} [الأنعام: 100]؛ أي: كذبوا واختلقوا له بنين وبنات، واللهُ أعلمُ. ¶ (¬2) تأويل مشكل القرآنِ (ص:101 - 102).",
            "page": "69",
            "part": "1",
            "seal": "5869575A",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "المرادِ، وقد كانَ السؤالُ عن المشكلِ قديمًا، إذ كلُّ ما لا يُفهَمُ مشكلٌ. ¶ ويدخلُ فيه ما أشكلَ فهمه على الصحابةِ؛ كسؤالِهم عن معنى قوله تعالى: {الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ} [الأنعام: 82]، وما وقعَ لعديِّ بنِ حاتم الطائيِّ في فهمِهِ قولَه تعالى: {وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الأَبْيَضُ مِنَ الْخَيْطِ الأَسْوَدِ مِنَ الْفَجْرِ} [البقرة: 187]، وغيرِها من الآياتِ التي سألَ الصحابةُ الرسولَ صلّى الله عليه وسلّم عنها. ¶ وكذا يدخلُ فيها ما أشكلَ على التَّابعينَ، وسألوا الصَّحابةَ عن معناه. ¶ أخرجَ البُخَاريُّ (ت: 256) عن سعيد بن جُبير (ت: 95)، قال: «قال رجلٌ لابن عباس: إني لأجدُ في القرآنِ أشياءَ تختلفُ عليَّ، قال: {فَلاَ أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلاَ يَتَسَاءَلُونَ} [المؤمنون: 101]، {وَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءَلُونَ} [الصافات: 27]، {وَلاَ يَكْتُمُونَ اللَّهَ حَدِيثًا} [النساء: 42]، {رَبِّنَا مَا كُنَّا مُشْرِكِينَ} [الأنعام: 23]، فقد كتموا في هذه الآيةِ. ¶ وقال: {أَمِ السَّمَاءُ بَنَاهَا}، إلى قوله: {دَحَاهَا} [النازعات: 27 - 30]، فذكر خلق السماء قبل خلقِ الأرضِ، ثمَّ قال: {أَإِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الأَرْضَ فِي يَوْمَيْنِ} إلى قوله: {طَائِعِينَ} [فصلت: 9 - 11]، فذكر خلق الأرض قبل السماءِ، وقال تعالى: {وَكَانَ اللَّهُ غَفُورًا رَحِيمًا}، {عَزِيزًا حَكِيمًا}، {سَمِيعًا بَصِيرًا}، فكأنَّه كان ثمَّ مضى. ¶ فقال (¬1): {فَلاَ أَنْسَابَ بَيْنَهُمْ} [المؤمنون: 101] في النَّفخةِ الأولى، ثمَّ يُنفخُ في الصُّورِ، فصعق من في السَّموات ومن في الأرض إلى من ¶ ¬_________ ¶ (¬1) أي: ابن عباس.",
            "page": "70",
            "part": "1",
            "seal": "4C9C3FD3",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "شاء الله، فلا أنساب بينهم عند ذلك ولا يتساءلون. ثمَّ في النفخةِ الآخرةِ {وَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءَلُونَ} [الصَّافات: 27]. ¶ وأما قوله: {مَا كُنَّا مُشْرِكِينَ} [الأنعام: 23]، فإن الله يغفرُ لأهلِ الإخلاصِ ذنوبهم، وقال المشركون: تعالوا نقول: لم نكن مشركين، فختم على أفواههم، فتنطق أيديهم، فعند ذلك عُرِفَ أنَّ الله لا يُكتَمُ حديثًا، وعنده {يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُوا وَعَصَوُا الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الأَرْضُ وَلاَ يَكْتُمُونَ اللَّهَ حَدِيثًا} الآية (¬1) [النساء: 42]. ¶ وخَلَقَ الأرضَ في يومين، ثمَّ خلقَ السَّماءِ، ثمَّ استوى إلى السَّماء فسواهنَّ في يومين آخرين، ثمَّ دحا الأرضَ، ودَحْوُها: أن أخرجَ منها الماء والمرعى، وخلقَ الجبالَ والجِمالَ والآكام وما بينهما في يومين آخرين، فذلك قوله: {دَحَاهَا}، وقوله: {خَلَقَ الأَرْضَ فِي يَوْمَيْنِ}، فجُعلتِ الأرضُ وما فيها من شيءٍ في أربعةِ أيَّامٍ، وخُلِقَتِ السماواتُ في يومينِ. ¶ {وَكَانَ اللَّهُ غَفُورًا} سمَّى نفسَه ذلك، وذلكَ قولُه؛ أي: لم يزل كذلك، فإنَّ الله لم يُرِدْ شيئًا إلاَّ أصابَ به الذي أرادَ، فلا يختلفْ عليك القرآنُ، فإنَّ كلًّا من عند الله» (¬2). ¶ وقد يكونُ المشكلُ في فهم المعنى المرادِ، وقد يكونُ في غير المعنى؛ أي أنَّه يكونُ في التَّفسيرِ، وفي المسائلِ المتعلِّقةِ بالتَّفسيرِ، وقد يكونُ الإشكالُ في آيةٍ، أو في جمع آيةٍ مع غيرِها، كما في الأثر الواردِ آنفًا عن حَبْرِ الأُمَّةِ ابن عبَّاسٍ (ت: 68). ¶ * ويظهرُ أنَّ سببَ الكتابةِ في مشكل القرآن مَوجَةٌ من الزَّندقةِ التي ¶ ¬_________ ¶ (¬1) تمام الآية: {يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُوا وَعَصَوُا الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الأَرْضُ وَلاَ يَكْتُمُونَ اللَّهَ حَدِيثًا} [النساء: 42]. ¶ (¬2) ينظر: فتح الباري، طـ: الريان (8:418).",
            "page": "71",
            "part": "1",
            "seal": "4A4989CF",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "كانت تُشكِّكُ بالقرآنِ الكريمِ في نَظْمِه، أو أسلوبِه، أو أخبارِه. وقد كتب مقاتلُ بن سليمانَ (ت: 150) كتابًا في متشابه القرآنِ. وقد نقلَ منه أبو الحسين محمد بن أحمد الملطيُّ الشَّافعيُّ (ت: 377)، فقال: «قال مقاتل: أمَّا ما شَكَّتْ فيه الزنادقةُ (¬1) في مثلِ هذه الآيةِ ونحوها من قولِه جلَّ ثناؤه: {هَذَا يَوْمُ لاَ يَنْطِقُونَ *وَلاَ يُؤْذَنُ لَهُمْ فَيَعْتَذِرُونَ} [المرسلات: 35، 36]، ثمَّ قال في آية أخرى: {ثُمَّ إِنَّكُمْ يَوْمَ الْقِيَامَةِ عِنْدَ رَبِّكُمْ تَخْتَصِمُونَ} [الزمر: 31]، فهذا عند من يجهلُ التَّفسيرَ ينقضُ بعضه بعضًا، وليس بمنتقضٍ، ولكنهما في تفسير الخواصِّ في المواطنِ المختلفةِ. ¶ أمَّا تفسيرُ {هَذَا يَوْمُ لاَ يَنْطِقُونَ *وَلاَ يُؤْذَنُ لَهُمْ فَيَعْتَذِرُونَ} [المرسلات: 35، 36]، فأوَّلُ ما يجتمعُ الخلائقُ بعد البعثِ، فهم لا ينطقونَ في ذلك الموطن. ¶ {وَلاَ يُؤْذَنُ لَهُمْ فَيَعْتَذِرُونَ}، قال: مقدار ستين سنة، ثمَّ يؤذنُ لهم في الكلام، فيكلِّمُ بعضُهم بعضًا. {ثُمَّ إِنَّكُمْ يَوْمَ الْقِيَامَةِ عِنْدَ رَبِّكُمْ تَخْتَصِمُونَ} [الزمر: 31] عند الحسابِ، ثُمَّ يُقالُ لهم: {قَالَ لاَ تَخْتَصِمُوا لَدَيَّ} [ق: 28]، بعد الحسابِ» (¬2). ¶ ويظهرُ من نقلِ الملطيِّ (ت: 377) عن كتابِ مقاتلٍ (ت: 150) أنَّ هؤلاء الزَّنادقةَ الذين ذكر اعتراضَهم، كانوا يقعون في ما يُوهِمُ ¶ ¬_________ ¶ (¬1) لاحظ ورود مصطلح الزَّندقة في عصر أتباع التابعين، وهو من المصطلحات التي تحتاجُ إلى دراسةٍ، وهل بينه وبين المصطلح الشرعيِّ «النفاق» فرقٌ؟ ¶ (¬2) التنبيه والرد على أهل الأهواء والبدع للملطي، تحقيق: يمان المياديني (ص:70)، وهذا في بابٍ أفرده في ذكر متشابه القرآنِ، نقله عن مقاتل.",
            "page": "72",
            "part": "1",
            "seal": "FA09821E",
            "sora": null
        },
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "الاختلافَ، وكانوا يعارضون الآيةَ بالآيةِ، ثمَّ يحكمونَ على القرآنِ بالتَّناقض، بزعمهم. ¶ * وكتبَ فيه محمدُ بنُ المُستنيرِ، المعروفُ بقُطْرُب (ت: 206) كتابًا أسماه: «الرد على الملحدين في متشابه القرآن» (¬1). ¶ ثمَّ تلاه ابن قتيبة (ت: 276)، وكتبَ كتابه «تأويل مشكل القرآن». ¶ ويظهرُ من كتابه هذا أنَّ قومًا من المُلحدينَ تكلَّموا في نظمِ القرآنِ ومقاصدِ معانيه، فألَّفَ هذا الكتابَ للرَّدِّ عليهم. ¶ قال ابن قتيبةَ (ت: 276): «وقد اعترضَ كتابَ اللهِ بالطَّعنِ مُلحدونَ، ولَغَوا فيه وهَجَروا (¬2)، واتَّبعوا ما تشابه منه ابتغاء الفتنة وابتغاء تأويله، بأفهامٍ كليلةٍ، وأبصارٍ عليلةٍ، ونَظَرٍ مَدْخُولٍ، فحرَّفوا الكلامَ عن مواضعِه، وعدلوه عن سُبُلِهِ ثمَّ قَضَوا عليه بالتناقضِ، والاستحالةِ، واللَّحنِ، وفسادِ النَّظمِ، والاختلافِ. ¶ وأدْلَوا في ذلك بِعِلَلٍ، ربَّما أمالتِ الضَّعيفَ الغُمْرَ (¬3)، والحَدَثَ الغِرَّ (¬4)، واعترضت بالشُّبهةِ القلوبَ، وقَدَحَتْ بالشُّكوكِ الصُّدورَ ...» (¬5). ¶ وبتتبُّعِ المسائلِ التي ذكرها ابن قتيبةَ (ت: 276) عن الطَّاعنينَ، تلحظُ أنَّ عدمَ التَّأصيلِ العلميِّ، واتِّباعَ العقلِ المجرَّدِ = أصلٌ في نشوءِ هذه المسائلِ، كما لا يخلو أمرُهم من هوى أرادوا به الطَّعنَ على الإسلامِ. ¶ كما ستجدُ أنَّ كثيرًا من هذه المسائلِ التي افتعلتها عقولُ ¶ ¬_________ ¶ (¬1) ينظرُ فيمن ذكر هذا الكتاب: الخصائص، لابن جني (3:258)، وإنباه الرواة (3:220)، ومعجم الأدباء (19:54). ¶ (¬2) أي قالوا فيه بالسَّبِّ والقولِ والباطلِ. ¶ (¬3) الغمر: الذي لم يجرب الأمور. ¶ (¬4) الغِرُّ: المخدوع. ¶ (¬5) تأويل مشكل القرآن (ص:22).",
            "page": "73",
            "part": "1",
            "seal": "06DE273D",
            "sora": null
        },
        {
            "aya": null,
            "id": "76",
            "na": null,
            "nass": "الملحدين، هي في مسائلَ قد تكونُ خارجةً عن بيان المعاني إلى مسائلَ أخرى متعلِّقة بها، أو غير متعلِّقةٍ؛ كالحديثِ عن اختلافِ القراءات التي بدأ بها ابنُ قتيبةَ (ت: 276) حكايةَ أقوالِ الطاعنينَ، وكان أغلبُ اعتراضِهم الذي ذكره: عن نظمِ القرآنِ وأسلوبِه في الخطابِ، وفصاحتِه، ومقاصِدِه في التعبيرِ، ومن ذلك: ¶ قال ابن قتيبة (ت: 276): «وقد قال قومٌ بقصورِ العلمِ، وسوءِ النَّظرِ في قوله تعالى: {وَتَرَى الشَّمْسَ إِذَا طَلَعَتْ تَزَاوَرُ عَنْ كَهْفِهِمْ ذَاتَ الْيَمِينِ وَإِذَا غَرَبَتْ تَقْرِضُهُمْ ذَاتَ الشِّمَالِ} [الكهف: 17]: ما معنى هذا الكلامِ وما فائدتُه؟ وما في الشَّمسِ إذا مالتْ بالغداةِ والعَشِيِّ عن الكهفِ منَ الخبرِ؟ ¶ ونحنُ نقولُ: وأيُّ شيءٍ أولى بأن يكونَ فائدةً من هذا الخبرِ؟ وأيُّ معنًى ألطفُ مما أودَعَ اللهُ في هذا الكلامِ؟ ¶ وإنما أراد اللهُ عزّ وجل أن يُعرِّفنا لُطفَهُ للفتيةِ، وحِفْظَهُ إيَّاهم في المهجعِ، واختيارَه لهم أصلحَ المواضعِ للرُّقودِ. ¶ فأعلمَنا أنَّه بوَّأهم كهفًا في مَقْنَأةِ الجبلِ (¬1)، مستقبلاً بنات نَعْشٍ (¬2)، فالشَّمسُ تَزْوَرُّ عنه وتستدبرُه طالعةً، وجاريةً، وغاربةً، ولا تدخلُ عليهم فتؤذيهم بِحَرِّها، وتلفحُهم بسمومها، وتغيِّرُ ألوانَهم، وتُبلِي ثيابَهم، وأنهم كانوا في فجوةٍ من الكهفِ ـ أي: متَّسعٍ منه ـ ينالُهم فيه نسيمُ الرِّيحِ ¶ ¬_________ ¶ (¬1) المَقْنَأةُ والمَقْمأةُ: المكانُ الذي لا تطلعُ عليه الشَّمس. ينظر: مادة (قمأ)، ومادة (قنأ) في القاموس المحيط. ¶ (¬2) بنات نعش: أربعة كواكب، وثلاثة تتبعها، يقال: أربعة منها نعش، وثلاثة بنات، وقيل شُبِّهت بحملة النَّعش في تربيعها. يُنظر: المحكم والمحيط الأعظم في اللغة، لابن سيده (1:230 - 231).",
            "page": "74",
            "part": "1",
            "seal": "CB1A161B",
            "sora": null
        },
        {
            "aya": null,
            "id": "77",
            "na": null,
            "nass": "وبردُها، وينفي عنهم غُمَّةَ الغارِ وكربَه» (¬1). ¶ ولئن كانت هذه بدايةَ التَّأليفِ في هذا الموضوعِ، فإنَّ الأمرَ بعدَ ذلك صارَ أعمَّ في البحثِ، ولم يكنِ المقصودُ بالتَّأليفِ فيه ردَّ الطاعنينَ وإلحاداتِهم، بل كانَ المرادُ بيانَ ما يُشكِلُ فهمُه على القارئينَ، أيًّا كان هذا المشكلُ: في معنى، أو مناسبةٍ، أو نظمٍ، أو غيرِها. ¶ كما أدخلَ المصنِّفون في تصنيفاتِهم كثيرًا من اللَّطائفِ والمُلحِ التي تتعلَّقُ بالتفسيرِ. ¶ ومن المؤلفاتِ في مشكلاتِ القرآنِ ـ غير ما ذكرتُه من تأليفِ مقاتل بن سليمان (ت: 150)، وقطرب (ت: 206)، وابن قتيبةَ (ت: 276) ـ ما يأتي: ¶ 1 - وضح البرهان في مشكلات القرآن، لبيان الحقِّ محمود بن أبي الحسن النيسابوريِّ (ت: 555 تقريبًا) (¬2). ¶ 2 - فوائد في مشكل القرآن، لعزِّ الدين عبد العزيز بن عبد السَّلام (ت: 660) (¬3). ¶ ¬_________ ¶ (¬1) تأويل مشكل القرآن (ص:9). ¶ (¬2) حقَّقه صفوان داوودي في مجلدين، ثمَّ وقفت بعد كتابةِ هذا البحثِ على تحقيق للباحثة: سعاد بنت صالح بن سعيد بابقي، وعنوان الكتاب عندها: باهر البرهان في معاني مشكلات القرآن. ينظر: مقدمة تحقيق كتاب باهر البرهان في معاني مشكلات القرآن (ص:301 - 305) عن تحقيق هذا العنوان للكتاب. ¶ وهذا الكتابُ يغلبُ عليه ذكرُ المعاني. وفيه كثيرٌ من المشكلِ، ولو كان عنوانه مخصوصًا بالمعاني لكان أصدق على هذا المؤلَّفِ، لأنَّ من كتب في المعاني يتعرَّضُ للمشكلِ، أمَّا المشكلُ فيتعلَّقُ بما يقعُ فيه الإشكالُ لا غير، والله أعلمُ. ¶ (¬3) مطبوع بتحقيق: الدكتور سيد رضوان علي الندوي.",
            "page": "75",
            "part": "1",
            "seal": "501B7B1E",
            "sora": null
        },
        {
            "aya": null,
            "id": "78",
            "na": null,
            "nass": "3 - فتح الرحمن بكشف ما يلتبسُ في القرآن، لأبي يحيى زكريا الأنصاري (ت: 926) (¬1). ¶ 4 - تيجان البيان في مشكلات القرآن، لمحمد أمين بن خير الله الخطيب العمريِّ (ت: 1203) (¬2). ¶ 5 - مشكلات القرآن، لمحمد أنور شاه الكشميري (ت: 1352) (¬3). ¶ 6 - دفع إيهام الاضطراب عن آيات الكتاب، لمحمد الأمين الشنقيطي (ت: 1393) وهو من أنفس الكتب في هذا الباب. ¶ وهذه الكتبُ قَصَدَت البحثَ عن مشكلِ القرآنِ، كما هو ظاهرٌ من عناوينِها. ¶ وقد تجدُ في كتبٍ أخرى بحوثًا مقصودةً في المشكلِ، وإن لم يقع لها هذا الاسمُ؛ ككتابِ الروضِ الرَّيَّانِ في أسئلةِ القرآنِ، لشرف الدِّينِ الحسينِ بنِ سليمانَ الرَّيَّان (ت: 770)، الذي قال عن كتابِه: « ¶ جَمَعْتُ كِتَابًا فِيهِ أسْئِلَةٌ حَوتْ ... جَوَاهِرَ مِنْ لَفْظِ الكِتَابِ المنَزَّل ¶ وأتْبَعْتُهَا مِنْ بَعْدِ تَقْرِيرِ حُكْمِهَا ... بِأجْوِبَةٍ قَدْ أوضَحَتْ كُلَّ مُشْكِل ¶ » (¬4). ¶ ومن الأمثلة الواردة في هذا الكتاب، ما ورد في تفسير قوله تعالى: {وَوَاعَدْنَا مُوسَى ثَلاَثِينَ لَيْلَةً وَأَتْمَمْنَاهَا بِعَشْرٍ فَتَمَّ مِيقَاتُ رَبِّهِ أَرْبَعِينَ ¶ ¬_________ ¶ (¬1) مطبوع بتحقيق: محمد علي الصابوني. ¶ (¬2) مطبوع بتحقيق: حسن مظفر الرزو. ¶ (¬3) مطبوع مع مقدمة مفيدة وتعليقات عليه، لمحمد بن يوسف البنوري. ¶ (¬4) الروض الريان في أسئلة القرآن، للحسن بن سليمان الريان، تحقيق: عبد الحليم بن محمد نصار السلفي (ص:2).",
            "page": "76",
            "part": "1",
            "seal": "F042D911",
            "sora": null
        },
        {
            "aya": null,
            "id": "79",
            "na": null,
            "nass": "لَيْلَةً} [الأعراف: 142]، قال: «سؤالٌ: فما الفائدةُ في {فَتَمَّ مِيقَاتُ رَبِّهِ أَرْبَعِينَ لَيْلَةً}، فهو كلامٌ عارٍ من الفائدة؛ لأنَّ كلَّ أحدٍ يعلمُ أنَّ الثلاثينَ مع العشرة تكونُ لأربعين؟ ¶ جوابٌ: فيه إزالةُ التَّوهُّمِ أن تكونَ العشرة من نفسِ الثلاثين، فلما ذكر الأربعينَ زالَ الإيهامُ» (¬1). ¶ ومثلُه: كتابُ أنموذج جليل في أسئلةٍ وأجوبةٍ من غرائب التَّنزيل، لمحمد بن أبي بكر الرازيِّ (ت: 666) (¬2)، فهو يحوي شيئًا من مشكلِ القرآنِ مع كثيرٍ من لطائفَ ومُلَحٍ تتعلَّقُ بالتَّفسيرِ. ¶ وقد قال في مقدِّمةِ كتابه: «هذا مختصرٌ جمعتُ فيه أُنموذجًا يسيرًا من أسئلةِ القرآنِ المجيدِ وأجوبتِها» (¬3). ¶ ومن الأمثلةِ في هذا الكتابِ: «فإن قيلَ: ما فائدة قوله تعالى: {الْقُلُوبُ الَّتِي فِي الصُّدُورِ} [الحج: 46]؟ ¶ قلنا: هو تأكيدٌ، كما في قوله تعالى: {وَلاَ طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ} ¶ ¬_________ ¶ (¬1) الروض الريان في أسئلة القرآن، للحسين بن سليمان الريان، تحقيق: عبد الحليم بن محمد نصار السلفي (1:67). ¶ (¬2) أبو عبد الله محمد بن أبي بكر الرازي، صاحب كتاب «مختار الصحاح»، توفي سنة (666). ¶ (¬3) أنموذج جليل في أسئلةٍ وأجوبةٍ من غرائب التنزيل، لمحمد بن أبي بكر الرازي، تحقيق: الدكتور محمد رضوان الداية (ص:17). ¶ وقد ذكر أن من أسباب تأليفه هذا الكتاب مذاكرة أخ من إخوان الصفا في دين الله ومحبة كتابه، مذاكرته له في معاني القرآن، وكان شديد البحث والسؤال عنها، وهذا من أسبابِ إيرادِ المشكل وحلِّه، ولهذا جمع بهذا الأسلوب ألفًا ومائتي سؤالٍ كما قال.",
            "page": "77",
            "part": "1",
            "seal": "6F80C185",
            "sora": null
        },
        {
            "aya": null,
            "id": "80",
            "na": null,
            "nass": "[الأنعام: 38]، وقوله تعالى: {يَقُولُونَ بِأَلْسِنَتِهِمْ} [الفتح: 11]، وما أشبه ذلك ...» (¬1). ¶ وقد سبقَ في أوَّلِ الكلامِ الإشارةُ إلى أنَّ مصطلحَ المُشكلِ يرادفُ مصطلحَ «المتشابه النِّسبيِّ»، وهو ما قد يخفى على بعضِ النَّاسِ، ويعلمُه غيرُهم، وهذا يدخلُ فيه ما كان غموضُ معناه بجمعه مع آيةٍ أخرى، أو غموضُه بذاتِه؛ أي أنَّ ضابطَ عدِّ الآيةِ من المتشابهِ النِّسبيِّ هو خفاءُ المعنى على طالبِهِ. ¶ والمتشابه هنا يقابلُ المحكمَ، والمحكمُ: ما لا خفاءَ في معناه، فما كان معناه ظاهرًا لك، فهو بالنِّسبةِ لك محكمٌ، وما كان فيه خفاءٌ وغموضٌ، فهو متشابِه عندكَ. ¶ وقد كان للاعتقادِ أثرٌ في مفهومِ المحكمِ والمتشابهِ، وتحديدِ آياتهما، وقد نتجَ عن ذلك أنَّ المحكمَ عند قومٍ قد لا يكونُ محكمًا عند غيرِهم، لتأثُّرِه بالمعتقدِ الذي يعتقدُه المفسِّرُ، فمعاني آيات الصِّفاتِ الإلهيَّةِ يعدُّها بعضهم من المتشابه، وهي ليست كذلك، وسببُ عدِّها من المشابِه الاعتقادُ الذي يقولُ به المفسِّرُ لهذه الصِّفاتِ (¬2). ¶ ومن أشهرِ الكتبِ التي حملتْ هذا العنوانَ، وكتبت فيه على هذا ¶ ¬_________ ¶ (¬1) أنموذج جليل في أسئلةٍ وأجوبةٍ من غرائب التنزيل، لمحمد بن أبي بكر الرازي، تحقيق: الدكتور محمد رضوان الداية (ص:347). ¶ (¬2) في الصفات جانبانِ: الأول: المعنى، وهذا معلومٌ، فإن جهلَ أحدٌ بعض المعاني، فما يجهلُه منها من المتشابه النِّسبيِّ. ¶ والثاني: الكيفُ، وهذا غير معلومٍ؛ لأنَّ الله لم يُطْلِعْنا عليه، وهذا من المتشابه الكليِّ، بسببِ الجهلِ التَّامِّ به. والذين يجعلونها من المتشابه، يريدونَ هذا، وهم لا يفرِّقون بين المعنى والكيف، بل يجعلونها كلها من المتشابه.",
            "page": "78",
            "part": "1",
            "seal": "1D195C2F",
            "sora": null
        },
        {
            "aya": null,
            "id": "81",
            "na": null,
            "nass": "المفهومِ المخالفِ، كتابُ متشابهِ القرآنِ، للقاضي عبدِ الجبَّارِ الهَمَذَانِيَّ المعتزلِيَّ (ت: 415)، وهو على منهجِ المعتزلةِ، وقد اعتمدَ قاعدة الأدلَّةِ العقليَّةِ ـ كما هو الحالُ بزعم المعتزلة ـ وجَعَلَها الحاكمَ في المحكمِ والمتشابهِ فقال: «... ولهذه الجملة يجب أن يُرَتَّبَ المحكمُ والمتشابهُ جميعًا على أدلَّةِ العقولِ، ويُحكم بأن ما لا يحتملُ إلاَّ ما تقتضيه هذه الجملةُ يجبُ أن يكونَ محكمًا، وما احتملَ هذا الوجه وخلافَه، فهو المتشابهُ. فأقوى ما يُعلمُ به الفرقُ بينَ المحكمِ والمتشابهِ أدلَّةُ العقولِ ...» (¬1). ¶ وهذا الموضوعُ يحتاجُ إلى بسطٍ آخرَ، والمرادُ هنا الإشارةُ إلى أنَّ هذا النوعَ من المتشابهِ يرادفُ علمَ المشكلِ، والله الموفق. ¶ ¬_________ ¶ (¬1) متشابه القرآن، للقاضي عبد الجبار، تحقيق: الدكتور عدنان زرزور (1:7 - 8).",
            "page": "79",
            "part": "1",
            "seal": "48C9C44E",
            "sora": null
        },
        {
            "aya": null,
            "id": "82",
            "na": null,
            "nass": "سادسًا: كتبُ متشابه القرآنِ ¶ علمُ المتشابهِ في علومِ القرآن مصطلحٌ يطلقُ على عدَّةِ علومٍ، وهي: ¶ 1 - المتشابِه الذي يقابلُ المحكم. ¶ 2 - المتشابه اللفظيُّ الذي يُشْكِلُ على حفَّاظِ القرآنِ. ¶ 3 - المتكرِّرُ من المقاطعِ، مع تغيُّرِ كلمةٍ أو نحوها، أو ما يكونُ بين مقطعينِ من تناسبٍ ومُشَاكَلةٍ من أي وجهٍ من وجوهِ المُشَاكَلَةِ. ¶ أما النَّوعُ الأوَّلُ فهو قسمان: ¶ الأولُ: أن يُرادَ بالمتشابِه: ما يقعُ لبعضِ النَّاسِ من عدمِ فهم المعنى، ويكونُ غيرُه عالِمًا به، فيكونُ متشابهًا على من وقع له ذلكَ، ومحكمًا عندَ من علِمهُ، وهذا هو المتشابِهُ النِّسبيُّ، وقد مضتِ الإشارةُ إليه في مشكلِ القرآن. ¶ الثَّاني: أن يرادَ بالمتشابِه: ما استأثرَ اللهُ بعلمِه، ويكونُ المحكمُ بهذا الاعتبارِ: ما عَلِمه النَّاسُ على وجهِ العمومِ، وإن وقعَ لبعضِهم عدمُ فهمِ بعضِ معانيه، كما سبقَ في المتشابِه النِّسبيِّ.",
            "page": "80",
            "part": "1",
            "seal": "FD6F2B14",
            "sora": null
        },
        {
            "aya": null,
            "id": "83",
            "na": null,
            "nass": "وهذا القسمُ [أي: المتشابه الذي استأثر الله بعلمه] لا علاقةَ له بالتَّفسيرِ، لأنَّ التَّفسيرَ مرتبطٌ ببيانِ المعاني المعلومةِ للناسِ التي قد تخفى على بعضهم، فتكونُ من المتشابهِ عندهم. ¶ وهذا المتشابِهُ الذي استأثرَ اللهُ بعلمِه مرتبطٌ بالمغيَّباتِ: من وقتِ وقوعِ الحوادثِ، وكيفيَّاتِ هذه المغيَّباتِ، وهذا لا يعلمُه إلاَّ اللهُ، ومن ادَّعى علمَه فقد كذبَ. ¶ وأمَّا النَّوعُ الثَّاني، فلا علاقة له بعلم التَّفسيرِ، وإنما يتعلَّقُ ببيانِ المواطن التي تتشابَهُ على الحفَّاظِ، فيقعُ منه الغلطُ في حفظِها، وقد كتبَ في ذلك جماعة من العلماء، منهم: أبو الحسن علي بن حمزة الكسائي (ت: 189) (¬1)، وأبو الحسين أحمد بن جعفر بن المنادي (ت: 336) (¬2)، وأبو الحسن علي بن محمد السَّخاويُّ (ت: 643) (¬3)، وغيرهم. ¶ وأمَّا النَّوعُ الثَّالثُ، فهو المقصودُ بالحديثِ هنا، ومن المؤلَّفاتِ المطبوعةِ فيه: ¶ 1 - دُرَّةُ التَّنْزيلِ وغُرَّةُ التأويلِ، لأبي عبد الله محمد بن عبد الله، ¶ ¬_________ ¶ (¬1) طبعَ بتحقيق: الدكتور صبيح التميمي. ¶ (¬2) طُبِعَ كتابه بعنوان: متشابه القرآن العظيم، تحقيق: عبد الله بن محمد الغنيمان، وقد ذكر ابن المنادي أنه اعتمد على من كتب قبله، وهم: خلف بن هشام، وموسى الفراء. ينظر: متشابه القرآن العظيم (ص:61 - 62). ¶ (¬3) له منظومة في ذلك، وعنوانها: هداية المرتاب، وغاية الحفاظ والطلاب في متشابه الكتاب، وقد شرحها محمد سالم محيسن، وشعبان محمد إسماعيل باسم (التوضيحات الجلية شرح المنظومة السخاوية في متشابه الآيات القرآنية).",
            "page": "81",
            "part": "1",
            "seal": "47053C00",
            "sora": null
        },
        {
            "aya": null,
            "id": "84",
            "na": null,
            "nass": "المعروف بالخطيب الإسكافي (ت: 420) (¬1). ¶ 2 - البرهان في متشابه القرآن، لمحمود بن حمزة الكرمانيِّ (ت: بعد 500). ¶ 3 - ملاك التأويل القاطع بذوي الإلحاد والتعطيل في توجيه المتشابه اللفظ من آي التنزيل، لأبي جعفر أحمد بن إبراهيم بن الزبير الغرناطيِّ (ت: 708). ¶ 4 - كشف المعاني في المتشابه من المثاني، لبدر الدين محمد بن إبراهيم بن جماعة (ت: 733). ¶ ويلاحظُ أنَّ بعضَ الأمثلةِ الواردةِ في النَّوعينِ الأولين قد تكونُ واردةً في كتبِ هذا النَّوعِ؛ لأنَّه في حقيقتِه توجيهٌ وتعليلٌ، ويشمل من الآيات: ¶ 1 - ما تكرَّرَ بتمامِه؛ كقوله تعالى: {فَبِأَيِّ آلاَءِ رَبِّكُمَا تُكَذِّبَانِ} في سورة الرحمن. ¶ 2 - ما اختلفَ فيه التعبيرُ مع اتفاقِ الحدثِ أو اختلافِه. ¶ فمثالُ اتفاقِ الموقفِ قوله تعالى: {وَهَلْ أَتَاكَ حَدِيثُ مُوسَى *إِذْ رَأَى نَارًا فَقَالَ لأَهْلِهِ امْكُثُوا إِنِّي آنَسْتُ نَارًا لَعَلِّي آتِيكُمْ مِنْهَا بِقَبَسٍ أَوْ أَجِدُ عَلَى النَّارِ هُدىً} [طه: 9، 10]، وقوله تعالى: {فَلَمَّا قَضَى مُوسَى الأَجَلَ وَسَارَ بِأَهْلِهِ آنَسَ مِنْ جَانِبِ الطُّورِ نَارًا قَالَ لأهْلِهِ امْكُثُوا إِنِّي آنَسْتُ نَارًا لَعَلِّي آتِيكُمْ مِنْهَا بِخَبَرٍ أَوْ جَذْوَةٍ مِنَ النَّارِ لَعَلَّكُمْ تَصْطَلُونَ} [القصص: 29]. ¶ ومثال اختلاف الحدثِ، قوله في يوسف عليه السلام: {وَلَمَّا بَلَغَ أَشُدَّهُ آتَيْنَاهُ حُكْمًا وَعِلْمًا وَكَذَلِكَ نَجْزِي الْمُحْسِنِينَ} [يوسف: 22]، وقال في ¶ ¬_________ ¶ (¬1) هذا الكتاب فيه اختلافٌ في النِّسبةِ، وقد نسبه بعضهم للراغبِ الأصفهانيِّ.",
            "page": "82",
            "part": "1",
            "seal": "136AD2FA",
            "sora": null
        },
        {
            "aya": null,
            "id": "85",
            "na": null,
            "nass": "موسى عليه السلام: {وَلَمَّا بَلَغَ أَشُدَّهُ وَاسْتَوَى آتَيْنَاهُ حُكْمًا وَعِلْمًا وَكَذَلِكَ نَجْزِي الْمُحْسِنِينَ} [القصص: 14]. ¶ 3 - ما اختلفَ بتقديمٍ أو تأخيرٍ: ¶ ومثالُ ذلكَ قوله تعالى: {وَمَا الْحَيَاةُ الدُّنْيَا إِلاَّ لَعِبٌ وَلَهْوٌ} [الأنعام: 32]، وقوله تعالى: {وَمَا هَذِهِ الْحَيَاةُ الدُّنْيَا إِلاَّ لَهْوٌ وَلَعِبٌ} [العنكبوت: 64]. ¶ وهناك غيرُها من أنواع الاشتباه التي يحكيها المؤلِّفونَ في هذا العلمِ؛ كالزيادة والحذفِ، وإبدال حرفِ مكانَ حرفٍ، وإبدالِ كلمةٍ مكانَ كلمةٍ، ومجيء اللفظِ منكَّرًا في آيةٍ ومعرَّفًا في أخرى، ومجيئه مجموعًا في آيةٍ ومفردًا في أخرى، ومجيئه مشدَّدًا في آيةٍ وغيرَ مشدَّدٍ في أخرى ... إلخ. ¶ وإذا تأمَّلتَ الأمثلةَ المذكورةَ تبيَّنَ لك أنَّ هذه الكتبَ تشتملُ على أمثلةٍ من النَّوعينِ الأوَّلينِ، فالتكرارُ الواردُ في القرآنِ، واختلافُ التعبيرِ عن الحدث الواحدِ مما اعترضَ عليه الزَّنادقةُ الملحدونَ (¬1). ¶ والمثالُ الواردُ في التقديمِ والتأخيرِ يحكيه المصنِّفونَ في المتشابِه على الحفَّاظِ (¬2). ¶ وهذا العلمُ من العلومِ الصَّعبَةِ التي تتطلَّبُ طولَ تفكُّرٍ، ودقَّةَ نظرٍ، ويدخلُها التَّكلُّفُ؛ لأنَّ طلبَ المناسبةِ بين الآيات التي يقع فيها التَّشابُه لا يتأتَّى بيسرٍ وسهولةٍ؛ لذا لن تَعدمَ من وجودِ أمثلةٍ لا تقنعُ بالحلِّ المذكورِ لها عند من كتبَ في هذا العلمِ، ومن أمثلةِ ذلكَ: ¶ ¬_________ ¶ (¬1) ينظر على سبيل المثال: تأويل مشكل القرآن (ص:232) وما بعدها. ¶ (¬2) ينظر مثلاً: متشابه القرآن العظيم، لابن المنادي (ص:88)، التوضيحات الجلية شرح المنظومة السخاوي في متشابه الآيات القرآنية (ص:53).",
            "page": "83",
            "part": "1",
            "seal": "5D662791",
            "sora": null
        },
        {
            "aya": null,
            "id": "86",
            "na": null,
            "nass": "قوله تعالى في يوسف عليه السلام: {وَلَمَّا بَلَغَ أَشُدَّهُ آتَيْنَاهُ حُكْمًا وَعِلْمًا وَكَذَلِكَ نَجْزِي الْمُحْسِنِينَ} [يوسف: 22]، وقال في موسى عليه السلام: {وَلَمَّا بَلَغَ أَشُدَّهُ وَاسْتَوَى آتَيْنَاهُ حُكْمًا وَعِلْمًا وَكَذَلِكَ نَجْزِي الْمُحْسِنِينَ} [القصص: 14]، فما وجهُ زيادةِ «استوى» في قصَّةِ موسى عليه السلام؟ ¶ قال الخطيبُ الإسكافيُّ (ت: 420): «والذي يفرق بين المكانين حتى لم ينتظر بيوسف عليه السلام الاستواء بعد بلوغ الأشدِّ (¬1) هو أنَّ يوسفَ عليه السلام أخبرَ الله ـ تعالى ـ عنه أنَّه أوحى إليه لما طرحَه إخوتُه في الجُبِّ، حيثُ قال: {وَأَوْحَيْنَا إِلَيْهِ لَتُنَبِّئَنَّهُمْ بِأَمْرِهِمْ هَذَا وَهُمْ لاَ يَشْعُرُونَ} [يوسف: 15]، وأراه ـ عزَّ ذِكْرُه ـ الرُّؤيا التي قصَّها على أبيه. ¶ وموسى عليه السلام لم يُفعلْ به شيءٌ من ذلك إلى أن بلغ الأشدَّ واستوى؛ لأنه لم يعلمْ ما أريدَ به إلا بعدَ أن استأجره شعيبٌ عليه السلام (¬2)، ومضتْ سنو إجارتِه، وسارَ بأهلِه، فهو أتاه ما أتاه من كرامة الله تعالى. ¶ وقيلَ: إنَّه بعد الأربعينَ، فلم ينتظر بيوسف في إيتاءِ الحكمِ والعلمِ والتَّشريفِ بالوحي ما انتظر به موسى ...» (¬3). ¶ ¬_________ ¶ (¬1) هذا الكلام يتعلَّقُ بالمراد ببلوغ الأشدِّ، وهل هو سنُّ الأربعينَ، أو لا؟ وما الفرق بينه وبين الاستواء؟ وليس هذا مجالَ تفصيلِه. ¶ (¬2) هذا قولٌ لبعض العلماء، والصحيحُ أنَّ الرجلَ الذي استأجرَ موسى عليه السلام ليس شُعيبًا النَّبيَّ. ينظر في ذلك: «رسالة في قصة شعيب عليه السلام»، لشيخ الإسلام ابن تيمية، ضمن جامع الرسائل، تحقيق: الدكتور محمد رشاد سالم (1:60 - 66). ¶ (¬3) درة التَّنْزيل وغرة التأويل في بيان المتشابهات في كتاب الله العزيز، للخطيب الإسكافي (ص:240)، وقد تبعه على هذا التوجيه ـ ولم يزدْ عليه ـ مَنْ كَتَب بعده في المتشابه. ينظر: البرهان في متشابه القرآن، للكرماني، تحقيق: أحمد عز الدين عبد الله خلف (ص:227)، وكشف المعاني في المتشابه من =",
            "page": "84",
            "part": "1",
            "seal": "E6A6A70F",
            "sora": null
        },
        {
            "aya": null,
            "id": "87",
            "na": null,
            "nass": "والذي يظهرُ أنَّه لا حاجةَ إلى ربطِ الآيتينِ ببعضهما، حتَّى تطلبَ لهما مناسبةُ هذه الزيادةِ التي اختصَّ بها موسى عليه السلام، ولقد كنت غير مقتنعٍ بهذا الجوابِ، وظهرَ لي أنَّ تخصيصَ ذكرِ موسى بالاستواءِ؛ أنَّ خِلقَةَ موسى كانتْ على ذلك من قوَّةِ البنيةِ، وشدة الصرعة التي كان يحتاجُها في رسالتِه، ولقد ظهرَ أثرُها في الآيات التي بعدها، وهي في قصةِ الفرعونيِّ الذي وكزه موسى عليه السلام، فقضى عليه، وكأنَّ في ذِكْرِ «استوى» تمهيدًا لما في هذه القصَّةِ، وفيها تنبيهٌ على احتياجِ موسى عليه السلام لقوة خِلقَتِه وبِنْيَتِهِ في رسالتِه، كما هو ظاهرٌ من حياتِه عليه السلام، بخلافِ ما كان من يوسفَ عليه السلام الذي كان يحتاجُ إلى العلم والحكم لتدبير شؤون الناس في معاشهم، واللهُ أعلمُ. ¶ ولا تخلو هذه الكتبُ من المُلَحِ والطَّرائفِ في توجيه بعض المواطن المتشابِهة، ومن ذلك ما وردَ في قوله تعالى: {وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الأَخْسَرِينَ} [الأنبياء: 70]، وقوله تعالى: {فَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمْ الأَسْفَلِينَ} [الصافات: 98]. حيثُ اختلفت الفاصلتانِ مع أنهما واردتان في قصَّةِ تكسيرِ إبراهيمَ لأصنامِ قومِه، ومناظرتِه لهم في شأنِها. ¶ ومما وُجِّهَ به هذا الاختلافُ: أنَّه في سورة الأنبياء ذكر المكايدة بينه وبين قومه، فقال لهم: {وَتاللَّهِ لأَكِيدَنَّ أَصْنَامَكُمْ بَعْدَ أَنْ تُوَلُّوا مُدْبِرِينَ} [الأنبياء: 57]، وهم أرادُوا به كيدًا، فانتهى كيدُه إلى النَّجاحِ، حيث كسرَ أصنامَهم، ونجا من نارِهم، وانتهى كيدُهم إلى الخسارةِ، حيثُ ¶ ¬_________ ¶ = المثاني، لبدر الدين ابن جماعة، تحقيق: الدكتور عبد الجواد خلف (ص:215)، وملاك التأويل، لابن الزبير الغرناطي، تحقيق: سعيد الفلاح (2:676 - 677).",
            "page": "85",
            "part": "1",
            "seal": "DFB611EC",
            "sora": null
        },
        {
            "aya": null,
            "id": "88",
            "na": null,
            "nass": "خَسِرُوا أصنامَهم، ولم ينتقموا ممن كسرَها، فناسبَ ذكرُ الخسارةِ سورةَ الأنبياء. ¶ وفي سورةِ الصَّافَّاتِ ذُكِرَ البنيانُ الذي بنوه له، وذلكَ في قوله تعالى: {قَالُوا ابْنُوا لَهُ بُنْيَاناً فَأَلْقُوهُ فِي الْجَحِيمِ} [الصافات: 97]؛ أي في أسفلِ البنيانِ، فخرجَ منه معافًى لم يُصِبْهُ أذى، فكانوا أحقَّ بالسُّفولِ منه، وفي ذكرِ السُّفولِ مناسبَةٌ لغرضِهم من هذا البنيانِ العالي الذي أرادوا أن يجعلوه في أسفلِه، واللهُ أعلمُ (¬1). ¶ ¬_________ ¶ (¬1) ينظر: درة التَّنزيلِ وغرة التأويلِ (ص:299 - 300)، وقد تبعه من جاء بعده، فذكر معنى كلامِه. ينظر: البرهان في متشابه القرآن (ص:268)، وملاك التأويلِ (2:842)، وكشف المعاني في المتشابه من المثاني؛ لابن جماعة (ص:256).",
            "page": "86",
            "part": "1",
            "seal": "D52D53ED",
            "sora": null
        },
        {
            "aya": null,
            "id": "89",
            "na": null,
            "nass": "سابعًا: كتبُ الوجوه والنظائر ¶ هذا العلمُ من العلومِ التي نشأت على يد المُفسِّر مقاتل بن سليمان البلخيِّ (ت: 150) (¬1)، وكلُّ الذينَ كتبوا هذا العلمَ بعده عيالٌ عليه، فكتابُه أصلٌ معتمدٌ لهم، وغايتهم أن يستدركوا وجهًا لم يقل به، أو نظيرًا لما ذكره. ¶ ومن الكتبِ المطبوعةِ في هذا العلمِ: ¶ 1 - الوجوه والنَّظائر، لمقاتلِ بنِ سليمان (ت: 150) (¬2). ¶ 2 - الوجوه والنظائر، لهارون بن موسى (ت: 170 تقريبًا) (¬3). ¶ ¬_________ ¶ (¬1) ذكرَ ابن الجوزيِّ في كتابه نزهة الأعين النواظر (ص:82) كتابًا لمحمد بن السائب الكلبي (ت: 146)، وهو معاصرٌ لمقاتل، وكتابه هذا لم يشتهر كشهرة كتاب مقاتل، واللهُ أعلمُ. ¶ (¬2) حققه الدكتور عبد الله شحاتة، وجعله باسم الأشباه والنظائر، لوجود هذا الاسم على المخطوط، وهو غير صحيح، بل الصواب ما ذكره المترجمون لمقاتل، وهو الوجوه، وكذا ورد في أول الكتاب (ص:89)، حيث جاء فيه: «مما ألَّفه أبو نصر من وجوه القرآن الكريم عن مقاتل بن سليمان». ¶ (¬3) ذكر هذا الكتاب ابن الجوزي في نزهة الأعين النواظر (ص:82)، وقد حقَّقه =",
            "page": "87",
            "part": "1",
            "seal": "A2FE5739",
            "sora": null
        },
        {
            "aya": null,
            "id": "90",
            "na": null,
            "nass": "3 - تفسير القرآن مما اشتبهت أسماؤه وتصرَّفت معانيه، أو (التَّصاريف) ليحيى بن سلام البصريِّ (ت: 200) (¬1). ¶ 4 - نزهة الأعين النَّواظر في علم الوجوه والنَّظائر، لأبي الفرج عبد الرحمن ابن الجوزيِّ (ت: 597) (¬2). ¶ معنى مصطلح الوجوه والنظائر: ¶ كان أوَّل من ألَّفَ في هذا العلمِ مقاتل (ت: 150)، ولكن لا يوجدُ في المطبوعِ من كتابه تعريفٌ لهذا المصطلحِ، ومن ثَمَّ فالمعوَّلُ عليه في معرفةِ مراده به الاستقراءُ. ¶ وقد ظهرَ لي من استقراءِ كتابهِ، وكتبِ من جاء بعده ما يأتي: ¶ الوجوه: المعاني المختلفةُ للَّفظِ القرآنيِّ. ¶ والنَّظائرُ: الآياتُ الواردةُ في الوجهِ الواحدِ. ¶ ¬_________ ¶ = الدكتور حاتم صالح الضامن، والكتاب يكاد يكون نسخةً أخرى لكتابِ مقاتل؛ لأنه اعتمد عليه، وزاد عليه قليلاً. وقد ذكر المحقق أنه يزيد على كتاب مقاتل أربعًا وعشرين لفظةً. ¶ ومما أثارَ انتباهي ـ وهو محتاجٌ إلى تحقيق ـ أنَّ راوي الكتاب عن ابن هارون عن أبيه، هو أبو نصر مطروح بن محمد بن شاكر، وهذه الكنية هي في أول كتاب مقاتل، كما سبق ذكرها! ¶ (¬1) حقَّقته الدكتورة هند شلبي، وقد اعتمد على كتاب مقاتل، وقد يزيد عليه بشيءٍ من التفسيراتِ في الوجوه التي يذكرها. ¶ (¬2) حققه محمد عبد الكريم الراضي. ¶ وقد طُبع كتاب باسم: الأشباه والنظائر، لعبد الملك بن محمد الثعالبي (ت: 429)، وهو في الحقيقة مختصرٌ لكتاب ابن الجوزي، فكيف نُسبَ إلى عالمٍ مات قبله!. يُنظر في تحقيق هذا: مقدمة محقق نزهة الأعين النواظر (ص:50 - 51).",
            "page": "88",
            "part": "1",
            "seal": "ACBBF2B4",
            "sora": null
        },
        {
            "aya": null,
            "id": "91",
            "na": null,
            "nass": "ومن ثَمَّ، فطريقتُهم في هذا العلمِ أن يكونَ للَّفظِ القرآنيِّ أكثرُ من معنى في سياقاتِه في النَّصِّ القرآنيِّ، فيذكرُونها أوجُهًا لهذا اللَّفظِ. ¶ والآيات التي تَرِدُ في أحد الأوجه هي النظائرُ؛ لأنَّ معنى اللَّفظِ في هذه الآية، نظيرُ معناه في الآيةِ الأخرى. ¶ ومن أمثلةِ ذلك: ¶ قال مقاتل (ت: 150): «تفسيرُ أرساها على وجهين: ¶ فوجه منها أرساها؛ يعني: أثبتها، فذلك قوله في النازعات: {وَالْجِبَالَ أَرْسَاهَا} [النازعات: 32]؛ يعني: أثبت بها الأرضين؛ لئلاّ تزول بمن عليها. ¶ كقوله: {وَقُدُورٍ رَاسِيَاتٍ} [سبأ: 13]؛ يعني: ثابتاتٍ. ¶ كقولِه: {وَأَلْقَيْنَا فِيهَا رَوَاسِيَ} [ق: 7]؛ يعني: الجبالَ؛ لتُثبِّتَ الأرضين. ¶ والوجه الثاني: مرساها؛ يعني: حينها، فذلك قوله في الأعرافِ: {يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا} [الأعراف: 187]؛ يعني: متى حينُها؟ ¶ نظيرها في النازِعات: {يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا} [النازعات: 42]؛ يعني: متى حينها؟» (¬1). ¶ تحليلُ هذا المثال: ¶ جعل مقاتل بن سليمان (ت: 150) الأوجه: المعاني المتعددة للفظِ ¶ ¬_________ ¶ (¬1) الأشباه والنظائر، لمقاتل بن سليمان (ص:213)، وقد زاد هارونُ وجهًا ثالثًا (ص:214)، وذكرها يحيى بن سلام كما عند مقاتل (ص:275)، ولم يذكر لفظ: «نظيرها»، وجعل الآية التي استشهد بها هارون للوجه الثالث من الوجه الثاني الذي ذكره مقاتل.",
            "page": "89",
            "part": "1",
            "seal": "103BC068",
            "sora": null
        },
        {
            "aya": null,
            "id": "92",
            "na": null,
            "nass": "الإرساء، وجعل النَّظائر: المواطن التي تكرَّر فيها المعنى، فمعنى مراساها في آية الأعراف نظيرُ معناها في آية النازعاتِ. ¶ ملاحظُ على كتبِ الوجوه والنَّظائرِ: ¶ * إذا وازنت هذه الوجوه بأقوالِ المفسِّرينَ ممن قبلهم، فإنَّك ستظفرُ بكثيرٍ منها عندهم، فكتب الوجوهِ والنظائرِ إنَّما هي جَمْعٌ لِلمُتَفَرِّقِ من أقوالِ المفسِّرينَ، وإنْ لم يَنْسُبْ من ألَّف في الوجوه والنَّظائرِ أقوالَهم إليهم. ¶ * كتبُ الوجوهِ والنَّظائرِ تَعْمِدُ إلى بيانِ المعنى السِّياقيِّ للَّفظةِ، لذا تكثرُ في هذه الكتب معاني بعض الألفاظ، وهي متداخِلةٌ، ولا حاجةَ لفصلِها عن بعضِها؛ كالوجوه التي أوردها مقاتلٌ (ت: 150) في «المشي»، وهي: المُضيُّ، والهُدى، والمرور، والمشي بعينه (¬1). ¶ وثلاثةُ أوجهٍ منها بمعنى واحدٍ، وهي: المُضيُ، والمرورُ، والمشيُ بعينه. ولو جعلها وجهًا واحدًا لكان أولى، ولست أدري ما عِلَّةُ تكثيرِه لأوجه هذه اللَّفظةِ، وعنده من أشباه هذا التَّكثيرِ كثيرٌ. ¶ * كما أنَّ بعضَ هذه الوجوهِ فيه تكلُّفٌ لا داعي له سوى التَّكثُّرُ. ¶ ¬_________ ¶ (¬1) ينظر: الأشباه والنظائر، لمقاتل، تحقيق: الدكتور عبد الله شحاتة (ص:104)، وقد ذكرها بغير زيادةٍ هارون الأعور في الوجوه والنظائر، تحقيق: الدكتور حاتم الضامن (ص:42)، ويحيى بن سلام في التصاريف، تحقيق: الدكتورة هند شلبي (ص:117)، والدامغاني في الوجوه والنظائر، حققه وأعاد ترتيبه عبد العزيز سيد الأهل (ص:346 - 347)، وابن المعاد في كشف السرائر في معنى الوجوه والأشباه والنظائر، تحقيق: فؤاد عبد المنعم أحمد (ص:55 - 57)، ولم يذكر هذه اللفظةَ ووجوهها ابن الجوزي في نزهة الأعين النواظر في علم الوجوه والنظائر.",
            "page": "90",
            "part": "1",
            "seal": "AA8B8D56",
            "sora": null
        },
        {
            "aya": null,
            "id": "93",
            "na": null,
            "nass": "ولذا يمكنُ أن يتداخل عددٌ من الوجوهِ في وجهٍ واحدٍ، كما سبقَ. ¶ كما أنَّ بعضَ الوجوهِ لا تظهرُ له علاقةٌ باللَّفظِ الذي يذكرونه، ومن ذلك: ¶ قال مقاتل (ت: 150): «تفسيرُ شِيَعًا على خمسة وجوه: ¶ فوجه منها، يعني: فِرَقًا، فذلك قوله في الأنعامِ: {إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا} [الأنعام: 159]؛ يعني: أحزابًا، فِرَقًا من يهود ونصارى وصائبين ومجوس. ¶ نظيرُها في الرُّومِ، حيث يقولُ: {... وَلاَ تَكُونُوا مِنَ الْمُشْرِكِينَ * مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا} [الروم: 31، 32]؛ يعني: أحزابًا، فِرَقًا. وقال في القصص: {إِنَّ فِرْعَوْنَ عَلاَ فِي الأَرْضِ وَجَعَلَ أَهْلَهَا شِيَعًا} [القصص: 4]؛ يعني: فِرَقًا. فِرقة القِبْطِ، وفرقةَ بني إسرائيلَ. ¶ وكقولِه في الحِجْرِ: {وَلَقَدْ أَرْسَلْنَا مِنْ قَبْلِكَ فِي شِيَعِ الأَوَّلِينَ} [الحجر: 10]؛ يعني: فِرق الأوَّلينَ،؛ يعني: قوم نوحٍ وهودٍ والأمم. ¶ الوجه الثاني: الشِّيعُ؛ يعني: الجيش (¬1)، فذلك قوله في القصص لموسى: {فَوَجَدَ فِيهَا رَجُلَيْنِ يَقْتَتِلاَنِ}؛ يعني: كافرين، {هَذَا مِنْ شِيعَتِهِ}؛ يعني: من بني إسرائيل، {وَهَذَا مِنْ عَدُوِّهِ}؛ يعني: والآخر من عدوِّه؛ ¶ ¬_________ ¶ (¬1) لعلَّها «الجنس»، إذ لا معنى للجيشِ في تفسيرِ هذه الآيات التي ذكرها، وقد فسَّرها ابن المعاد على هذا اللفظ «الجنس»، مما يُشعرُ بخطأ قراءة محقق كتاب مقاتل وكتاب هارون الذي يظهر أنه اعتمد على محقق كتاب مقاتل في قراءتها، وقد قرأها محققٌ آخر لكتاب هارون «الجنس»، وهو الدكتور سليمان القرعاوي، في أطروحته للماجستير، تحقيق الوجوه والنظائر، لهارون الأعور. ينظر (ص:171) من الرسالة، في كلية التربية/ جامعة الملك سعود.",
            "page": "91",
            "part": "1",
            "seal": "98E66E38",
            "sora": null
        },
        {
            "aya": null,
            "id": "94",
            "na": null,
            "nass": "القبط، {فَاسْتَغَاثَهُ الَّذِي مِنْ شِيعَتِهِ}؛ يعني: من جيشِ موسى، {عَلَى الَّذِي مِنْ عَدُوِّهِ} [القصص: 15]: القبطي. ¶ الوجه الثالث: الشِّيع؛ يعني: أهل مكة، فذلك قوله في اقتربت السَّاعة: {وَلَقَدْ أَهْلَكْنَا أَشْيَاعَكُمْ} [القمر: 51] يا أهل مكة. ¶ كقولِه في سبأ: {كَمَا فُعِلَ بِأَشْيَاعِهِمْ مِنْ قَبْلُ} [سبأ: 54]؛ يعني: أهل مكة. ¶ كقولِه في مريم: {ثُمَّ لَنَنْزِعَنَّ مِنْ كُلِّ شِيعَةٍ} [مريم: 69]؛ يعني: أهل مكة. ¶ كقوله في الصَّافَّات: {وَإِنَّ مِنْ شِيْعَتِهِ لإبْرَاهِيمَ} [الصافات: 83]؛ يقول: إنَّ من أهل ملَّتِه ـ ملة نوح ـ لإبراهيم. ¶ والوجه الرابع: (تشيعَ) نفسُها. فذلك قوله في النُّور: {إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ} [النور: 19]؛ يعني: أن تَفْشُوَ الفاحشةُ في الذين آمنوا (¬1). ¶ والوجه الخامس: شِيعًا؛ يعني: الأهواء المختلِفةَ، فذلكَ قوله في الأنعام: {أَوْ يَلْبِسَكُمْ شِيَعًا} [الأنعام: 65]؛ يعني: الأهواء المختلفة» (¬2). ¶ وإذا تأمَّلت هذه الأوجه، ظهر لك ما يأتي: ¶ 1 - إن كانت قراءةُ المحقِّقِ للوجه الثَّاني صحيحةً، وهو الجيش، ¶ ¬_________ ¶ (¬1) لم يذكر ابن الجوزي في نزهة الأعين النواظر هذا الوجه. ¶ (¬2) الأشباه والنظائر (ص:153 - 154). وينظر: الوجوه والنظائر، لهارون الأعور (ص:143)، ونزهة الأعين النواظر، لابن الجوزي (ص:376 - 377) وكشف السرائر، لابن المعاد (ص:206 - 207).",
            "page": "92",
            "part": "1",
            "seal": "387EAA80",
            "sora": null
        },
        {
            "aya": null,
            "id": "95",
            "na": null,
            "nass": "فإنه لا علاقةَ له بمعنى الشِّيَعِ، ولا معنى لإدخالِه فيه. ¶ 2 - أنَّ بعض هذه الوجوه متداخلٌ، ولا معنى لفصلِه عن غيره؛ لأنها تجتمعُ في المعنى الغالبِ على اللَّفظِ، وهو المعاضدةُ والمناصرةُ (¬1)، فكلُّ مجموعةٍ متناصرةٍ ومتعاضدةٍ على شيءٍ شيعةٌ، وبهذا سُمِّيتِ الفِرَقُ شِيَعًا، ويدخلُ في هذا المعنى الوجه الأول: الفِرَق، والثاني، على قراءتها: «الجنس»، والثالث: أهل مكة، والخامس: الأهواء المختلفة. ¶ أما الوجه الرابع، فهو المعنى الآخرُ من معاني «شيع»، وهو البثُّ والإشاعة والإشادة (¬2). ¶ 3 - ما ذكره في الوجه الخامس، وهو تفسيرُ: {أَوْ يَلْبِسَكُمْ شِيَعًا} [الأنعام: 65]؛ يعني: الأهواء المختلفة، هو من الوجه الأول، بمعنى الفِرَقِ؛ أي يجعلكم فِرَقًا مختلطةً. ¶ وهذا التفسيرُ المطابقُ لمعنى اللَّفظِ، وهو الذي أشار إليه السُّدِّيُّ (ت: 128) في تفسيره فقال: «يُفَرِّق بينكم» (¬3). ¶ أمَّا ما ذكره في تفسير الآية فإنَّه تفسيرٌ بالمعنى، لا بمطابقِ اللفظِ، وهذا التَّفسيرُ بالمعنى هو تفسيرُ مجاهد (ت: 104) وغيره من السَّلفِ (¬4). ¶ * وهذه الوجوهُ مرجِعها اللُّغةُ؛ أي أنَّ بينَ معنى هذه الوجوهِ في سياقاتِها القرآنيَّةِ وبين المعنى اللُّغويِّ للوجهِ = مناسبةٌ. ¶ ¬_________ ¶ (¬1) ينظر: مقاييس اللغة (3:235). ¶ (¬2) ينظر: مقاييس اللغة (3:235). ¶ (¬3) تفسير الطبري، تحقيق: شاكر (11:419). ¶ (¬4) ينظر: تفسير الطبري، تحقيق: شاكر (11:419 - 420).",
            "page": "93",
            "part": "1",
            "seal": "7B3B995B",
            "sora": null
        },
        {
            "aya": null,
            "id": "96",
            "na": null,
            "nass": "وقد تكونُ المناسبةُ مرتبطةً بأصلِ معنى اللَّفظِ في لغةِ العربِ، وقد تكونُ بالمعنى المشهورِ من دلالاتِ اللَّفظِ. ¶ * كما قد تفيدُ حكايةُ هذه الوجوهِ في معرفةِ المعاني التي يجتمعُ فيها اللفظُ، ولا يخرجُ عنها في القرآنِ. ¶ وقد تفيدُ هذه الوجوه من يبحثُ في مصطلحِ القرآنِ الغالبِ على بعضِ الألفاظِ، ويظهرُ ذلك بتتبُّعِ النظائرِ المذكورة للوجوهِ. ¶ ومن أمثلةِ حصرِ هذه الوجوه للمعاني التي ترادُ باللَّفظِ، ما ذكرهُ مقاتل (ت: 150) في تفسيرِ وجوه لفظ «النَّجمِ»، قال: «تفسيرُ النَّجمِ على ثلاثةِ وجوهٍ: ¶ فوجهٌ منها: النَّجمُ؛ يعني: الكوكب، فذلك قوله في السماء والطَّارق: {النَّجْمُ الثَّاقِبُ} [الطارق: 3]؛ يعني: الكوكبَ المضيءَ ... ¶ والوجه الثَّاني: النَّجمُ؛ يعني: نجوم القرآنِ، إذ كان ينْزلُ القرآنُ نجومًا على النَّبيِّ ـ عليه الصَّلاةُ والسلامُ ورحمةُ اللهِ وبركاتُه ـ الآيةَ والآيتينِ والسُّورةَ والسُّورتينِ، ونحوه كثيرٌ، قولهُ: {وَالنَّجْمِ إِذَا هَوَى} [النجم: 1] ... ¶ والوجه الثالثُ: النَّجمُ؛ يعني: النَّبت الذي ليس له ساقٌ، فذلك قوله في الرَّحمنِ: {وَالنَّجْمُ وَالشَّجَرُ يَسْجُدَانِ} [الرحمن: 6] ...» (¬1). ¶ فيُستفادُ من ذكرِ هذه الأوجهِ أنَّ لفظَ النَّجمِ إذا وردَ لا يحتملُ غيرَ هذه المعاني المذكورة، واللهُ أعلمُ. ¶ ¬_________ ¶ (¬1) الأشباه والنَّظائر (ص:272 - 273).",
            "page": "94",
            "part": "1",
            "seal": "FF01AD35",
            "sora": null
        },
        {
            "aya": null,
            "id": "97",
            "na": null,
            "nass": "ثامنًا: كتبُ أحكامِ القرآنِ ¶ ألَّفَ العلماءُ في هذا العلم قديمًا، وكان من أوائلِ من ألَّف فيه الحافظُ الرَّحَّالُ أبو الحسن علي بن حُجْرٍ (ت: 244) (¬1)، ومحمد بن عبد الله بن عبد الحكم المصري (ت: 268) (¬2)، والقاضي إسماعيل بن إسحاق الجهضميُّ (ت: 282) (¬3)، وأبو جعفر أحمد بن محمد الطحاوي (ت: 321) (¬4)، وغيرهم. ¶ ومن أشهرِ المؤلَّفات فيه: كتاب أحكام القرآن، لأبي بكر الجصَّاص الحنفيِّ (ت: 370)، وكتاب أحكام القرآن، للقاضي ابن العربيِّ المالكيِّ (ت: 543)، وكتاب الجامع لأحكام القرآن، للقرطبيِّ المالكيِّ (ت: 671). ¶ ¬_________ ¶ (¬1) ينظر: معجم مصنفات القرآن، للدكتور علي شواخ إسحاق (1:95). ¶ (¬2) ينظر: تاريخ بغداد (6:286). ¶ (¬3) صدر ما بقي منه بتحقيق الدكتور سعد الدين أونال. ¶ (¬4) ينظر: تذكرة الحفاظ، للذهبي (2:450).",
            "page": "95",
            "part": "1",
            "seal": "C2CD1B2D",
            "sora": null
        },
        {
            "aya": null,
            "id": "98",
            "na": null,
            "nass": "ولا تخلو كتب التَّفسير المطوَّلةُ من تفسير الأحكام القرآنيَّة والاستطراد في مسائل الفقه؛ كتفسيرِ الطَّبريِّ (ت: 310)، وتفسيرِ ابن عطيَّةَ الأندلسيِّ (ت: 542)، وتفسيرِ ابن كثيرٍ الدِّمشقيِّ (ت: 774)، وتفسيرِ أبي حيَّانَ الأندلسيِّ (ت: 745). ¶ وقد كانت طريقةُ ترتيبِ كتبِ الأحكامِ على منهجينِ: ¶ الأوَّلُ: ترتيبُ الكتابِ على سورِ القرآنِ، فيبتدأُ بالفاتحةِ، ويختمُ بالنَّاسِ، وعلى هذا أغلبُ كتبِ أحكامِ القرآنِ. ¶ الثاني: ترتيبُ الكتابِ على أبوابِ الفقه، وعلى هذا سار أبو جعفر الطَّحاويُّ (ت: 321). ¶ ويظهر على كتبِ أحكامِ القرآنِ عمومًا الميلُ إلى المذهبِ الذي يتمذهبُ به صاحبُ الكتابِ، فالطَّحاويُّ (ت: 321) يذهبُ بالمسائل التي ذكرَها إلى إبرازِ المذهبِ الحنفيِّ الذي ينتمي إليه، وابن العربيِّ (ت: 543) يذهبُ بالمسائل التي ذكرَها إلى إبرازِ المذهبِ المالكيِّ الذي ينتمي إليه، وكذا غيرُهم، مهما وُصِفَ باعتدالِه في بيانِ المذهبِ الراجِحِ؛ لأنَّ المذهبَ الذي نشأ عليه غَلاَّبٌ. ¶ ويكفي في التَّمثيلِ لهذه المسألةِ أن ترى المسائلَ التي عقدها الطَّحاويُّ (ت: 321) في كتابِه، فإنَّك ستجدُ ـ في أغلبِ المسائلِ ـ النَّصَّ على مذهبِ أبي حنيفةِ (ت: 150) وأصحابِه (¬1). ¶ بل قد يتعدَّى الأمرُ إلى غمطِ المخالفين، والاستطالة عليهم بما لا ¶ ¬_________ ¶ (¬1) ينظر مثلاً أحكام القرآن، للطحاوي (1:73، 79، 86، 92، 93)، وهكذا بقيَّةُ مسائل الكتابِ.",
            "page": "96",
            "part": "1",
            "seal": "14A45CAF",
            "sora": null
        },
        {
            "aya": null,
            "id": "99",
            "na": null,
            "nass": "داعي له، ومن أمثلةِ ذلكَ ما قاله ابن العربيِّ (ت: 543): «وظنَّ الشَّافعيُّ ـ وهو عند أصحابِه مَعدُّ بن عدنان في الفصاحة، بَلْهَ أبي حنيفة وسواه ـ أنَّ الغَسْلَ صبُّ الماءِ على المغسولِ من غيرِ عركٍ. وقد بيَّنَّا فسادَ ذلك في مسائل الخلافِ» (¬1). ¶ وقال: «والشَّافعيُّ وسواه لا يَلْحَظونَ الشَّريعةَ بِعَينِ مالكٍ رحمه الله، ولا يلتفتون إلى المصالحِ، ولا يعتبرونَ المقاصدَ، وإنما يلحظونَ الظَّواهرَ ويستنبطونَ منها، وقد بيَّنَّا ذلك في أصولِ الفقه، والقبسِ في شرحِ موطَّأ مالك بن أنس» (¬2). ¶ وقد ظهرَ في منهجِ من حرصَ على ذكر أحكامِ القرآنِ من المفسِّرينَ أو مَن كتبَ في أحكامِ القرآنِ خاصَّةً الاستطرادُ في ذكرِ المسائلِ المتعلقةِ بحكمِ الآيةِ، وإن لم تُشِرْ إليها. ¶ والمنهجُ الموافقُ لمفهومِ التَّفسيرِ أن لا يتعدَّى المفسِّرُ ما تضمَّنتهُ الآيةُ من حكمٍ، وقد أشارَ إلى ذلكَ بعضُ المفسِّرينَ؛ منهم: الإمامُ ابن جريرٍ الطبريُّ (ت: 310) (¬3)، وأبو حيَّانَ (ت: 745). ¶ قال أبو حيَّان (ت: 745): «وقد تَعَرَّضَ المفسِّرون في كتبِهم لحكم التَّسميةِ في الصَّلاةِ، وذكروا اختلافَ العلماءِ في ذلك، وأطالوا التَّفاريعَ في ذلك، وكذلك فعَلُوا في غيرِ ما آيةٍ، وموضوعُ هذا كتبُ الفقهِ. ¶ وكذلك تكلَّمَ بعضُهم على التَّعَوُّذِ، وعلى حكمِه، وليس من القرآنِ بإجماعٍ. ¶ ¬_________ ¶ (¬1) أحكام القرآن، لابن العربي (2:562). ¶ (¬2) أحكام القرآن، لابن العربي (2:623). ¶ (¬3) ينظر: تفسير الطبري، تحقيق: شاكر (11:12).",
            "page": "97",
            "part": "1",
            "seal": "1218E85E",
            "sora": null
        },
        {
            "aya": null,
            "id": "100",
            "na": null,
            "nass": "ونحنُ في كتابِنا هذا لا نتعرَّضُ لحكمٍ شرعيٍ إلاَّ إذا كان لفظُ القرآنِ يدلُّ على ذلك الحكمِ، أو يمكنُ استنباطُه منه بوجهٍ من وجوهِ الاستنباطاتِ» (¬1). ¶ وقد تجدُ تكلُّفًا في ذكرِ بعض الأحكامِ الفقهيَّةِ، ولو كانت الإشارةُ إليه باللَّفظِ فقط، وقد اعترضَ على هذا أبو حيَّانَ (ت: 745)، فقال: «وقد تكلَّمَ بعضُ النَّاسِ (¬2) على أحكامِ السُّكنى والعُمْرَى والرُّقْبَى (¬3)، وذكرَ كلامَ الفقهاءِ في ذلك واختلافهم، حين فسَّرَ قول الله تعالى: {اسْكُنْ أَنْتَ وَزَوْجُكَ الْجَنَّةَ} [البقرة: 35]، وليس في الآيةِ ما يدلُّ على شيءٍ مما ذكر» (¬4). ¶ وهذا المنهجُ الذي انتهجه أصحابُ كتبِ أحكام القرآن جعلَ كتبَهم كتبَ فقهٍ، لا كتب تفسيرٍ، ولذا فإنَّه لا تكتملُ فيها صورةُ التَّفسيرِ. ¶ ولو كانت كتبُ أحكامِ القرآنِ تعمدُ إلى الأحكامِ التي نصَّ عليها القرآنُ، وإلى كيفيَّةِ استنباطِ الحكمِ من القرآنِ، دونَ الاستطرادِ في ذكرِ المسائلِ الفقهيَّةِ، أو تكلُّفِ الحديثِ عن أحكامٍ لم ينصَّ عليها القرآنُ = لما اتسعتْ هذه الكُتبُ، واللهُ أعلمُ. ¶ ¬_________ ¶ (¬1) البحر المحيط، لأبي حيان (1:32). ¶ (¬2) لعلَّه يقصِدُ القرطبيَّ، فقد ذكر في تفسيره الجامع لأحكام القرآن (1:299) أحكام السُّكنى والعُمْرَى والرُّقْبَى. ¶ (¬3) يقول القرطبي في تفسيرِه (1:299): «والعُمْرَى: هو إسكان الرجلِ في دارٍ لك مدَّةَ عُمرك أو عمره. ومثلُه الرُّقْبَى: وهو أن يقول: إن مُتَّ قبلي رَجَعَتْ إليَّ، وإن مُتُّ قبلكَ، فهيَ لك، وهي من المراقبةِ. والمراقبةُ: أن يرقُبَ كلٍّ منهما موتَ صاحبِه». ¶ (¬4) البحر المحيط، لأبي حيان (1:253).",
            "page": "98",
            "part": "1",
            "seal": "1DE59254",
            "sora": null
        },
        {
            "aya": null,
            "id": "101",
            "na": null,
            "nass": "وإنما ستتباينُ هذه الكُتبُ في نتيجةِ الحُكمِ المستنبطِ، كما ستتباينُ طرقُ الاستنباطِ، ومصادر الأخذ؛ كإجماعِ أهل المدينة عند المالكيةِ. ¶ وسبب ذلكَ كلِّه اختلافُ المذهبِ الفقهيِّ الذي ينتمي إليه المؤلِّفُ، إذ لكلِّ مذهبٍ أصولُه التي يَصدُر عنها، ويَستنبطِ الأحكامَ بها. ¶ وقد أشارَ إلى هذا مكيُّ بن أبي طالب (ت: 437) في حديثِه عن الأخذِ بشرعِ من قبلنا، فقال: «... وهذه المعاني من الأصولِ لها مواضعُ يُتَقَصَّى الكلامُ فيها ويُبيَّنُ في غير هذا الكتابِ ـ إن شاء الله ـ فهي أصل الفقه والدين وعليها بنى الفقهاءُ مسائلهم وفُتياهم، وإنما اختلفوا في الفتيا على نحو اختلافِهم في معاني الأصولِ، فمعرفةُ الأصولِ عليها العمدةُ عند أهل الفهمِ والنَّظرِ، ومعرفةُ المسائلِ بغيرِ معرفةِ الأصولِ إنما هو سبيل المقلدين الضعفاء في الأفهام» (¬1). ¶ * ومن الملحوظِ أنَّ دراسة آيات الأحكامِ مفردةً تذهبُ بالآياتِ التي تدرسُها إلى علمِ الفقهِ، ولا تعتني بمسائلِ التَّفسيرِ، حتَّى صارتِ الكتبُ المؤلَّفةُ في أحكامِ القرآنِ فقط = كتبَ فقهٍ لا تفسير. ¶ وكذا الحالُ في كتبِ أحاديثِ الأحكامِ، تجد الدارس لهذه الكتب يدرسُ مسائلَ الفقهِ. ¶ والدارسُ يدرسُ علمَ الفقهِ أصلاً، ثمَّ تراه تتكرَّرُ له المسائلُ الفقهيَّةُ، ويدرسُها على أنَّها على أسلوبِ علماءِ التَّفسيرِ أو علماءِ الحديثِ، والأمرُ ليس كذلك، إذ هو يدرسُ الفقهَ بصورةٍ أخرى، ليس إلاَّ. ¶ ¬_________ ¶ (¬1) الإيضاح لناسخ القرآن ومنسوخه، لمكيٍّ، تحقيق: الدكتور أحمد حسن فرحات (ص:175).",
            "page": "99",
            "part": "1",
            "seal": "F721019F",
            "sora": null
        },
        {
            "aya": null,
            "id": "102",
            "na": null,
            "nass": "ونشأ عن هذا أنَّك لا تأخذُ من كتبِ آيات الأحكام منهجَ تفسيرٍ؛ لأنَّها لا تُعنى به. ¶ ولو دُرست السُّوَرُ التي تحوي أحكامًا كاملةً، لتمكَّنَ المعلِّمُ أن يفيدَ في جانبِ التَّفسيرِ وفي جانب الأحكامِ، وهذا أوْلى، وبهذا يُعطى كلُّ علمٍ حظَّه من التَّدريسِ، ويستفيدُ الدارسُ من جملةِ هذه العلومِ، واللهُ أعلمُ.",
            "page": "100",
            "part": "1",
            "seal": "A60B1F72",
            "sora": null
        },
        {
            "aya": null,
            "id": "103",
            "na": null,
            "nass": "تاسعًا: كتبُ الناسخِ والمنسوخِ ¶ إنَّ علمَ النَّاسخِ والمنسوخِ من أشهرِ علومِ القرآنِ، وأكثرها كُتُبًا، إذ كتبَ فيه عددٌ كثيرٌ من العلماءِ، ومن كتبهم المطبوعة: ¶ 1 - كتاب النَّاسخِ والمنسوخِ في كتابِ الله تعالى، لقتادة بن دِعامة السَّدوسيِّ (ت: 117). ¶ 2 - النَّاسخُ والمنسوخُ، لمحمد بن مسلم بن شهاب الزهريِّ (ت: 124). ¶ وهذان الكتابان من كتبِ أعلامِ التَّابعينَ وتابعيهم، ومن ثَمَّ فإنَّ دراستَها يلزمُ أن تكونَ على مصطلحِهم في النَّسخِ، وسيأتي بيانُ مصطلحِهم فيه. ¶ 3 - الناسخ والمنسوخ، لأبي عبيد القاسم بن سلام (ت: 224). ¶ 4 - الناسخ والمنسوخُ في كتاب الله عزّ وجل واختلاف العلماء في ذلك، لأبي جعفر أحمد بن محمد النَّحاس (ت: 338). ¶ 5 - الإيضاح لناسخ القرآن ومنسوخه ومعرفة أصوله واختلاف الناس فيه، لأبي محمد مكي بن أبي طالب (ت: 437).",
            "page": "101",
            "part": "1",
            "seal": "57A93401",
            "sora": null
        },
        {
            "aya": null,
            "id": "104",
            "na": null,
            "nass": "6 - الناسخ والمنسوخ في القرآن لأبي بكر بن محمد بن عبد الله بن العربي (ت: 543). ¶ 7 - نواسخ القرآن، لأبي الفرج عبد الرحمن بن علي بن الجوزيِّ (ت: 597). ¶ وتتميَّزُ هذه الكتبُ الأربعة بالنَّقدِ والتَّحليلِ في تفسيرِ الآياتِ التي حُكيَ فيها النَّسخُ، وفيها فوائدُ كثيرةٌ بسببِ هذه المناقشاتِ العلميَّة. ¶ 8 - النَّسخُ في القرآنِ الكريمِ، للدكتور مصطفى زيد، وهو من أهمِّ كتب النَّسخِ المعاصرة. ¶ وهناك غيرها كثيرٌ من المطبوع والمخطوطِ. ¶ مصطلح النَّسخ بين المتقدِّمين ومتأخِّري الفقهاء: ¶ يختلف إطلاقُ النَّسخِ بين السَّلفِ والمتأخِّرينَ. ¶ فالمتأخِّرونَ من علماءِ الفقهِ وأصولهِ يُعرِّفونَ النَّسخَ بأنه: رفعُ حكمٍ شرعيٍّ بدليلٍ شرعيٍّ متراخٍ عنه. ¶ ومن شروطِ وقوعِ النَّسخِ: ¶ 1 - أن يكونَ النَّسخُ في حكم شرعيٍّ. ¶ 2 - أن لا يكونَ النَّاسخُ متصلاً بالمنسوخِ في آية واحدة. ¶ 3 - أن يكونَ بينهما زمنٌ في النُّزولِ، وهذا يعتمدُ على تاريخِ النُّزُولِ، ومعرفة المكِّيِّ من المدنيِّ، والذي نزلَ أوَّلاً، والذي نزل بعده، وهذا من أعسرِ العلوم. ¶ قال ابن العربيِّ (ت: 543): «ومعرفةُ المكِّيِّ والمدنيِّ أمرٌ عسيرٌ، لم تبلغْ إليه معرفةُ العلماءِ على التَّحقيقِ، ولا ثبتَ فيه النَّقلُ على الصَّحيحِ،",
            "page": "102",
            "part": "1",
            "seal": "8FAAD91F",
            "sora": null
        },
        {
            "aya": null,
            "id": "105",
            "na": null,
            "nass": "وإنما أراد الله أن يكونَ كذلك في سبيل الاحتمال حتى تختلفَ بالمجتهدين الأحوالُ» (¬1). ¶ 4 - وجودُ التَّعارض بين الحكمينِ المُدَّعى فيهما النَّسخُ. ¶ وأغلبُ مادَّةِ كُتبِ النَّاسخِ والمنسوخِ تتعلَّقُ بالنَّسخِ على اصطلاحِ المتأخرينَ، ومن أجلِ ذلك، فهو جزءٌ من علمِ أحكامِ القرآنِ. ¶ أمَّا علماءُ السَّلفِ من الصَّحابة والتَّابعين وأتباعِهم، فالنَّسخُ عندهم يشملُ النَّسخَ الذي استقرَّ عليه المتأخرونَ، والعامَّ والخاصَّ، والمجملَ والمبيَّنَ، والمطلقَ والمقيدَ. ¶ وهذا يعني أنَّ مصطلحَ النَّسخِ عندهم يشملُ رفعَ أيِّ حكمٍ، أو معنى في الآيةِ، وهو بهذا يشملُ تخصيصَ العامِّ، وتقييدَ المطلقِ، وبيانَ المجملِ، والاستثناءَ، وغيرَها مما يدخلُه إزالةُ بعضِ معناه (¬2). ¶ وعلى هذا المفهومِ من النَّسخِ يُحملُ كلامُ علي بن أبي طالب ¶ ¬_________ ¶ (¬1) الناسخ والمنسوخ، لابن العربي (2:9). ¶ (¬2) من العجيبِ أنَّ ابن العربيِّ (ت: 543) قد نصَّ على هذا، فقال: «قوله: {وَعَلَى الْوَارِثِ مِثْلُ ذَلِكَ} [البقرة: 233]، قال ابن القاسم ـ عن مالكٍ ـ: هي منسوخة. وهذا كلامٌ تشمئز منه قلوبُ الغافلين، وتحارُ فيه ألبابُ الشَّادين، والأمرُ فيه قريبٌ؛ لأنَّا نقولُ: لو ثبتَ ما نسخَها إلاَّ ما كان في مرتبتِها، ولكن وجهه أنَّ علماء المتقدِّمين من الفقهاء والمفسِّرين كانوا يُسمُّونَ التَّخصيصَ نسخًا؛ لأنَّه رفعٌ لبعضِ ما تناوله العمومُ ومسامحة، وجرى ذلك في ألسنتهم، حتَّى أشكلَ ذلك على من بعدهم، وهذا يظهرُ عند من ارتَاضَ بكلامِ المتقدِّمين كثيرًا». أحكام القرآن (1:205). ¶ ولكنه يعترضُ على أمثلةٍ في النَّسخِ على مفهومِ السَّلفِ، ويحكمُ بها على مصطلحِ المتأخرينَ. ينظر: كتابه الناسخ والمنسوخ (2:51 - 52، 261).",
            "page": "103",
            "part": "1",
            "seal": "748C3293",
            "sora": null
        },
        {
            "aya": null,
            "id": "106",
            "na": null,
            "nass": "(ت: 40) في النَّاسخِ والمنسوخِ، فقد وردَ عنه أنَّه مرَّ بقاصٍّ يقصُّ في المسجدِ، فقال له: «أعلِمتَ النَّاسخَ والمنسوخَ؟ ¶ قال: لا. ¶ قال: هلكتَ وأهلكتَ» (¬1). ¶ وقد نبَّه على مفهومِ النَّسخِ عند السَّلفِ جمعٌ من العلماءِ، أنقلُ لك من أقوالِهم قول الشَّاطبيِّ (ت: 790): «... الذي يظهرُ من كلامِ المتقدمين أنَّ النَّسخَ عندهم في الإطلاقِ أعمُّ منه في كلامِ الأصوليين، فقد يطلقون على تقييد المطلقِ نسخًا، وعلى تخصيصِ العمومِ بدليلٍ متَّصلٍ أو منفصلٍ نسخًا، وعلى بيانِ المبهمِ والمجملِ نسخًا، كما يطلقون على رفع الحكمِ بدليلٍ متأخِّرٍ نسخًا؛ لأنَّ جميع ذلك مشتركٌ في معنًى واحدٍ، وهو أنَّ النَّسخَ في الاصطلاحِ المتأخِّرِ اقتضى أنَّ الأمرَ المتقدِّمَ غيرُ مرادٍ في التَّكليفِ، وإنما المرادُ ما جيء به آخِرًا، فالأوَّلُ غيرُ معمولٍ به، والثَّاني هو المعمولُ به. ¶ وهذا جارٍ في تقييدِ المطلقِ، فإنَّ المُطلَقَ متروكُ الظَّاهرِ مع مُقَيِّدِهِ، فلا إعمالَ له في إطلاقِه، بل المُعمَلُ هو المقيَّدُ، فكأن المطلقَ لم يُفِدْ مع مُقَيِّدِهِ شيئًا، فصارَ مثلَ النَّاسخِ والمنسوخِ. ¶ وكذلك العامُّ مع الخاصِّ، إذْ كانَ ظاهرُ العامِّ يقتضي شمولَ الحكمِ لجميعِ ما يتناولهُ اللَّفظُ، فلمَّا جاءَ الخاصُّ، أخرجَ حُكمَ العامِّ عن الاعتبارِ، فأشبه النَّاسخَ والمنسوخَ. إلاَّ أنَّ اللَّفظَ العامَّ لم يُهمَلْ مدلولُه جملةً، وإنما أُهمِلَ منه ما دلَّ عليه الخاصُّ، وبقِيَ السَّائرُ على ¶ ¬_________ ¶ (¬1) أخرج هذا الأثر جماعة، منهم أبو عبيد في النَّاسخ والمنسوخ (ص:4)، والنحاس في الناسخ والمنسوخ (1:410).",
            "page": "104",
            "part": "1",
            "seal": "AB8E9A76",
            "sora": null
        },
        {
            "aya": null,
            "id": "107",
            "na": null,
            "nass": "الحكمِ الأوَّلِ. والمبيَّنُ مع المبهمِ، كالمُقَيَّدِ مع المُطلَقِ، فلمَّا كانَ كذلكَ استُسْهِلَ إطلاقُ لفظِ النَّسخِ في جملةِ هذه المعاني، لرجوعِها إلى شيءٍ واحدٍ» (¬1). ¶ وإذا تقرَّر هذا، فإنَّه لا يصحُّ الاعتراضُ على ما يردُ عن السَّلفِ من النَّسخِ حتَّى يتبيَّنَ لك الأمرُ. ¶ وسأضربُ لك مثالين في مصطلحِ النَّسخِ عند السَّلفِ: ¶ * رُويَ عن ابن عباسٍ (ت: 68) أنَّه حَكَمَ على قوله تعالى: {وَالشُّعَرَاءُ يَتَّبِعُهُمُ الْغَاوُونَ} [الشعراء: 224] بأنه منسوخٌ بقوله تعالى: {إِلاَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ} [الشعراء: 227] (¬2). ¶ والآيةُ المنسوخةُ خبرٌ، وقد تقرَّرَ في قواعدِ النَّسخِ أنَّ الأخبارَ لا تُنسخُ (¬3). ¶ ولكن إذا حملتَ النَّسخَ على مطلقِ الرَّفعِ، وأنَّه هنا رَفَعَ بعضَ العمومِ الوارد على لفظِ الشُّعراءِ، وبهذا يكونُ الاستثناءُ الواردُ بعد هذا العمومِ قد خصَّصَ من الشُّعراءِ من آمنَ باللهِ = صحَّ لك ما وردَ من ¶ ¬_________ ¶ (¬1) الموافقات، للشَّاطبي، تحقيق: محيي الدين عبد الحميد (3:73 - 74). وقد ذكر أمثلةً لقضايا النَّسخِ على مصطلح السَّلفِ، وبيَّنَ المرادَ بها (3:74 - 79). وينظر للنصِّ على مصطلح السَّلف في النسخ: شيخ الإسلام في الفتاوى (14:69، 101)، والاستقامة (1:23)، ودقائق التفسير (1:214). وابن القيم في إعلام الموقعين (1:35). والدِّهلويُّ في الفوز الكبير في أصول التفسير، نقله إلى العربية: سليمان الحسيني الندوي (ص:53). ¶ (¬2) ينظر: الإيضاح لناسخ القرآن ومنسوخه، لمكي (ص:373)، ونواسخ القرآن، لابن الجوزي (ص:417). ¶ (¬3) ينظر على سبيل المثال: الناسخ والمنسوخ للنحاس (2:120).",
            "page": "105",
            "part": "1",
            "seal": "4B71FF0A",
            "sora": null
        },
        {
            "aya": null,
            "id": "108",
            "na": null,
            "nass": "الحُكمِ بالنَّسخِ، وأنه لا يرادُ به النَّسخُ على الاصطلاحِ المتأخِّرِ الذي استقرَّ عليه علماءُ أصولِ الفقه وغيرهم، واللهُ أعلمُ. ¶ * أسند النَّحاسُ (ت: 338)، عن وهب بن منبِّه (ت: 114) أنَّ قوله تعالى: {تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْ فَوْقِهِنَّ وَالْمَلاَئِكَةُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيَسْتَغْفِرُونَ لِمَنْ فِي الأَرْضِ أَلاَ إِنَّ اللَّهَ هُوَ الْغَفُورُ الرَّحِيمُ} [الشورى: 5]، منسوخٌ بقوله تعالى: {الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ} [غافر: 7] (¬1). ¶ وقد اعترض على هذا جماعةٌ، منهم ابن الجوزيِّ (ت: 597). قال: «وهذا قبيحٌ؛ لأنَّ الآيتين خبرٌ، والخبرُ لا يُنسخُ ...» (¬2). ¶ وهذا الاعتراضُ يصحُّ لو كان مقصودُ القائلِ النَّسخَ الاصطلاحيَّ المتأخِّرَ، ولكن لو حُمِلَ على مُصطلحِ السَّلفِ، وجُعلَ هذا من بيان المجملِ، لكانَ المذهبَ، دون أن يُعترضَ على العلماءِ ما كان لقولِهم وجهٌ مقبولٌ واللهُ أعلمُ. ¶ وعلى هذا قِسْ كثيرًا مما وردَ من لفظِ النَّسخِ عن السَّلفِ، تسلمُ من الاشتباهِ في تفسيرِهم، أو الاعتراضِ عليهم بما لهم فيه مصطلحٌ ما استقرَّ عليه المتأخِّرون. ¶ ومن هنا يحسنُ التَّنبُّه على أنَّه لا يصحُّ أن تُحملَ ألفاظُ السَّلفِ ¶ ¬_________ ¶ (¬1) ينظر: الناسخ والمنسوخ، للنحاس، تحقيق: الدكتور سليمان اللاحم (2:612)، وقد نسبه ابن الجوزي في نواسخ القرآن (ص:447) إلى وهب والسُّدِّيَّ ومقاتل بن سليمان. ¶ (¬2) نواسخ القرآن، لابن الجوزي (ص:447).",
            "page": "106",
            "part": "1",
            "seal": "CE747613",
            "sora": null
        },
        {
            "aya": null,
            "id": "109",
            "na": null,
            "nass": "على الألفاظِ الاصطلاحيَّةِ التي ضُبِطَتْ بها العلوم بعد عهدهم. ¶ ومن الأمثلةِ على ذلك، ما ورد في تفسيرِ قولِه تعالى: {إِنَّكُمْ وَمَا تَعْبُدُونَ مِنْ دُونِ اللَّهِ حَصَبُ جَهَنَّمَ أَنْتُمْ لَهَا وَارِدُونَ} [الأنبياء: 98]، قال عكرمةُ (ت: 105)، والحسنُ البصريُّ (ت: 110)، وابن جريج (ت: 150): {إِنَّكُمْ وَمَا تَعْبُدُونَ مِنْ دُونِ اللَّهِ حَصَبُ جَهَنَّمَ أَنْتُمْ لَهَا وَارِدُونَ}، ثمَّ استثنى، فقال: {إِنَّ الَّذِينَ سَبَقَتْ لَهُمْ مِنَّا الْحُسْنَى أُولَئِكَ عَنْهَا مُبْعَدُونَ} [الأنبياء: 101]؛ يعني: عيسى والملائكة وعُزَير وكلُّ من عُبِدَ من الصالحينَ، وهو غيرُ راضٍ (¬1). ¶ قال مكيُّ بن أبي طالب (ت: 437): «وقد سمَّى جماعةٌ من المتقدمين هذا استثناءً، وليس كذلك؛ لأنَّ الاستثناءَ إنَّما يأتي بحرفِ الاستثناءِ، ولا حرفَ في هذا، فإنما هو تخصيصٌ وبيانٌ» (¬2). ¶ وهذا الاستدراكُ من مكيٍّ (ت: 437) غيرُ صحيحٍ؛ لأنَّه لا يرادُ بالاستثناءِ في هذا المثالِ الاستثناءُ في مصطلحِ النَّحويين، بل مرادهم: استثنى؛ أي: أخرجَ، والمرادُ أنَّهم خارجونَ عن حكمِ الآيةِ الأولى بهذه الآيةِ، وهو التَّخصيصُ والبيانُ الذي ذكرَه أبو محمد مكيُّ بن أبي طالبٍ (ت: 437) (¬3). ¶ ¬_________ ¶ (¬1) ينظر: تفسير الطبري، طـ: الحلبي (17:96). ¶ (¬2) الإيضاح لناسخ القرآن، لمكيٍّ، تحقيق: أحمد فرحات (ص:351). ¶ (¬3) لم يكن هذا غائبًا عن مكيٍّ (ت: 437)، فيما يظهر، إذ إنه بيَّنَ ذلك في تعليقِه على قول ابن عباسٍ في تخصيص قوله تعالى: {وَلاَ تَنْكِحُوا الْمُشْرِكَاتِ حَتَّى يُؤْمِنَّ} [البقرة: 221] بقوله تعالى: {وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ} [المائدة: 5]، قال مكيٌّ (ت: 437): «وعن ابن عباس أيضًا أنه قال: «استثنى اللهُ منها نساءَ أهلِ الكتابِ فأحلَّهُنَّ بآيةِ المائدةِ». =",
            "page": "107",
            "part": "1",
            "seal": "29A5F05F",
            "sora": null
        },
        {
            "aya": null,
            "id": "110",
            "na": null,
            "nass": "استدراكٌ في أمثلةِ النَّسخ عند السَّلفِ: ¶ قد لا تسلمُ بعضُ الأمثلةِ من أن تكونَ مشكلةً في مرادِ السَّلفِ بالنَّسخِ، وذلك إذا كان الأمرُ يتعلَّقُ بحكمٍ شرعيٍّ، وكان محتملاً للنَّسخِ الاصطلاحيِّ المتأخِّرِ، ومحتملاً لأن يكونَ بمعنى تخصيصِ العمومِ مثلاً. ¶ فيكونُ الخلافُ في الحكم على الآيةِ دائرًا بين النَّسخِ، والقول بالعمومِ المُخصَّصِ، وإليك هذا المثال الذي يبيِّنُ المقالَ: ¶ قوله: {وَلاَ تَنْكِحُوا الْمُشْرِكَاتِ حَتَّى يُؤْمِنَّ} [البقرة: 121]. ¶ في هذه الآية خلافٌ طويلٌ، والمرادُ هنا ما أشيرَ إلى حكمِ النَّسخِ فيها، فقد قيل بأنها منسوخةٌ بآيةِ المائدةِ، وهي قوله تعالى: {الْيَوْمَ أُحِلَّ لَكُمُ الطَّيِّبَاتُ وَطَعَامُ الَّذِينَ أُوتُوا الْكِتَابَ حِلٌّ لَكُمْ وَطَعَامُكُمْ حِلٌّ لَهُمْ وَالْمُحْصَنَاتُ مِنَ الْمُؤْمِنَاتِ وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ} [المائدة: 5]. ¶ ويكونُ المرادُ بالمشركاتِ: عابداتِ الأوثان من العربِ وغيرِهم، واليهوديَّاتِ، والنَّصرانيَّاتِ، وتكونُ هذه الآيةُ ناسخةً للمنعِ من زواجِ نساءِ أهلِ الكتابِ إذا كُنَّ عفائفَ محصناتٍ، وأُعطينَ أجورهنَّ. ¶ أما عابداتُ الوثنِ من الكافرات، فقد وردَ النَّهيُ عن زواجِهنَّ في غيرِ هذه الآيةِ، ولذا يبقينَ على التَّحريمِ. ¶ وقيلَ بأنَّ آيةَ سورةِ المائدةِ مخصِّصةٌ لآيةِ سورةِ البقرةِ؛ أي أنَّ اللهَ ¶ ¬_________ ¶ = وهذا معنى مفهومٌ من قولِه، وإن كان بغيرِ لفظِ الاستثناءِ، فهو تخصيصٌ وبيانٌ، كما أنَّ الاستثناءَ بيانٌ أيضًا». الإيضاح لناسخ القرآن ومنسوخه، لمكيٍّ، تحقيق: الدكتور أحمد حسن فرحات (ص:172).",
            "page": "108",
            "part": "1",
            "seal": "1FD46230",
            "sora": null
        },
        {
            "aya": null,
            "id": "111",
            "na": null,
            "nass": "خصَّ من المشركاتِ نساءَ أهل الكتابِ، على أنَّ وصفَ المشركاتِ يشملهنَّ ويشملُ الوثنيَّاتِ. ¶ وفي هذا المثالِ، قد يجوزُ أن يكونَ من قال بالنَّسخِ، أرادَ العمومَ، كما قد يجوزُ أن يكونَ مرادُه النَّسخَ الاصطلاحيَّ، واللهُ أعلمُ. ¶ وفي الآية تقريرٌ آخر، لكنَّ المرادَ هنا مطلقُ المثال الذي يُصوِّر المسألة، والله الموفِّقُ. ¶ ومن الملاحظِ في كتبِ النَّسخِ، كثرةُ حكايتهم لآياتِ النَّاسخِ والمنسوخِ، وهي في كثيرٍ منها ليست كذلك، ولعلَّ أكثرَ آيةٍ ادُّعيَ أنها ناسخةٌ آيةُ السَّيفِ، فقد حُكِيَ أنها ناسخة لأكثرَ من ستينَ آية (¬1). ¶ ¬_________ ¶ (¬1) ينظر: قبضة البيان في ناسخ ومنسوخ القرآن، لأبي القاسم جمال الدين بن عبد الرحمن البذوري (ص:18 - 21).",
            "page": "109",
            "part": "1",
            "seal": "A961B5D0",
            "sora": null
        },
        {
            "aya": null,
            "id": "112",
            "na": null,
            "nass": "عاشرًا: كتبُ المناسبات ¶ كتب العلماءُ في علمِ المناسباتِ، وكانت كتابتُهم ـ غالبًا ـ في المناسباتِ بين السُّورِ والمناسبات بين الآيات. ¶ والمرادُ بهذا العلمِ: بيان وجهِ ارتباطِ اللفظةِ أو الآية أو السورةِ، أو غيرِها مما يحكيه العلماء من أنواع المناسباتِ. ¶ وأول من ذُكِرَ عنه الاعتناءُ بهذا العلمِ أبو بكر عبد اللهِ بن محمد بن زياد النيسابوريُّ (ت: 324) من علماءِ بغداد (¬1). ¶ وكان لابن العربيِّ المالكيِّ (ت: 543) اعتناءٌ به، وقد قال في ذلك: «ارتباطُ آي القرآنِ بعضِها ببعضٍ، حتى تكونَ كالكلمة الواحدة، متَّسقة المعاني، منتظمة المباني = علمٌ عظيمٌ، لم يتعرَّض له إلاَّ عالمٌ واحدٌ، عَمِلَ فيه سورةَ البقرةِ، ثُمَّ فتحَ الله عزّ وجل لنا فيه، فلمَّا لم نجد له حَمَلَةً، ورأينا الخلقَ بأوصافِ البَطَلَةِ، ختمنا عليه، وجعلناه بيننا وبين الله، ¶ ¬_________ ¶ (¬1) ينظر: البرهان في علوم القرآن، للزركشي (1:36).",
            "page": "110",
            "part": "1",
            "seal": "B5EEB8EA",
            "sora": null
        },
        {
            "aya": null,
            "id": "113",
            "na": null,
            "nass": "ورددناه إليه» (¬1). ¶ ومن الكتبِ المؤلَّفةِ في ذلك: ¶ 1 - رِيُّ الظَّمآنِ في تفسيرِ القرآنِ، لأبي عبد الله محمد بن عبد الله المُرسيِّ السُّلميِّ (ت: 655)، قال معاصرُه ياقوت الحمويُّ (ت: 626) عن تفسيره: «كبيرٌ جدًّا، قصد فيه ارتباط الآيِ بعضها ببعضٍ» (¬2). ¶ 2 - البرهانُ في تناسبِ سورِ القرآنِ، لأبي جعفر أحمد بن إبراهيم بن الزُّبيرِ الغرناطيِّ (ت: 708) (¬3). ¶ 3 - نظم الدُّررِ في تناسبِ الآياتِ والسُّورِ، لبرهان الدين أبي الحسن إبراهيم بن عمر البِقاعيِّ (ت: 885) (¬4). ¶ 4 - تناسق الدُّررِ في تناسبِ السُّورِ، لجلال الدين عبد الرحمن بن أبي بكر السيوطيِّ (ت: 911) (¬5). ¶ 5 - جواهر البيان في تناسب سور القرآن، لأبي الفضلِ عبد الله الصِّدِّيق الغماريِّ. ¶ 6 - الإعجازُ البيانيُّ في ترتيبِ آياتِ القرآنِ الكريمِ وسورِه، للدكتور أحمد يوسف القاسم، وهو دراسة متميِّزَة في علمِ المناسبات. ¶ ¬_________ ¶ (¬1) البرهان في علوم القرآن، للزركشي (1:36). ¶ (¬2) معجم الأدباء (18:211). ¶ (¬3) طُبِعَ بتحقيق: الأستاذ محمد شعباني. ¶ (¬4) طُبِعَ كاملاً بمطابع المطبعة العثمانية بحيدر اباد الدكن. ¶ (¬5) طُبِعَ بتحقيق: عبد الله محمد الدرويش، وقد طبعه عبد القادر أحمد عطا، وتصرَّف في عنوانه، فغيَّره إلى «أسرار ترتيب القرآن»، وهذا المنهج الذي سلكه غيرُ صحيحٍ في منهج التَّحقيقِ.",
            "page": "111",
            "part": "1",
            "seal": "C6DFF7D0",
            "sora": null
        },
        {
            "aya": null,
            "id": "114",
            "na": null,
            "nass": "وممن كان له عناية به: الفخرُ الرَّازيًّ (ت: 606) في كابه التفسير الكبير، وأبو حيَّان (ت: 745) في البحرِ المحيطِ، وغيرهم (¬1). ¶ وهذا العلمُ لطيفُ المأخذِ، وهو يعتمدُ على أنَّ بين آي القرآنِ وسورِه ترابطًا، وإن كان مختلفَ الأوقاتِ في النُّزولِ؛ لأنَّ ترتيبَه من لدنِ اللهِ الحكيمِ. ¶ وهذا المبدأُ صحيحٌ لا مأخذ عليه، وإن كانَ لا يلزمُ منه أن يتوصَّلَ المفسِّرُ الذي يسلكُ البحث عن مناسبات آيات القرآنِ وسورِه = إلى جميعِ المناسباتِ، لذا لا يخلو مَن كتبَ في علمِ المناسباتِ مِن التَّكلُّفِ. ¶ أنواع المناسبات: ¶ مناسبة اسم السُّورة لموضوعاتِها، ومناسبة اللَّفظة للآية التي وردت فيها، ومناسبة خاتمة الآية لموضوعها، ومناسبة مبدأ الآية لخاتمتها، ومناسبة الآية للآية التي تليها، ومناسبة السُّورة للسورةِ التي تليها، ومناسبة خاتمة السُّورة لفاتحة التي تليها، ومناسبة موضوعات السُّورة لموضوعات التي تليها، وغيرها من أنواع المناسبات. ¶ وقد يوجدُ أكثرُ من مناسبةٍ بين الموضعين الذين تُحكى بينهما المناسبة، كما قد يكونُ سبب المناسبةِ التَّضادَّ بين الشيئين؛ كذكرِ الجنَّةِ بعد النَّارِ، وذكر خبرِ المؤمنين بعد الكفَّارِ، أو وجود التَّلازمِ بينهما كتلازمِ الحمد والتسبيح، أو غير ذلك من المناسبات التي تظهر للمتأمِّلِ فيها. ¶ ¬_________ ¶ (¬1) ينظر: الإعجاز البيانيُّ في ترتيب آيات القرآن الكريم وسوره، للدكتور محمد أحمد يوسف القاسم (ص:35).",
            "page": "112",
            "part": "1",
            "seal": "E7420EFD",
            "sora": null
        },
        {
            "aya": null,
            "id": "115",
            "na": null,
            "nass": "وسأذكر لك بعض أمثلةٍ من المناسبات: ¶ * مناسبةُ سورةِ الرَّحمن لسورة القَمَر، فقد وردَ في آخرِ سورةِ القَمَرِ قوله تعالى: {فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ} [القمر: 55]، وابتدأت سورةُ الرَّحمن بقوله تعالى: {الرَّحْمَانُ} [الرحمن: 1]، وواضحٌ ما بينهما من المناسبةِ، فالمليكُ المقتدرُ هو الرحمنُ (¬1). ¶ * وفي مناسبة تسمية البقرة بهذا الاسم سِرٌّ لطيفٌ (¬2)، إذ قد يقول قائلٌ: إنَّ في قصَّةِ البقرةِ إحياءَ ميِّتٍ، فسُمِّيتْ السورةُ بما يُشيرُ إلى ذلك الحدثِ الغريبِ. ¶ والجوابُ: أنها لم تكن هي الأميزَ في موضوعِ إحياءِ الموتى، فقد وردَ في هذه السُّورةِ أكثرُ من قصةٍ فيها إحياءُ الموتى، وهي: ¶ إحياءُ بني إسرائيلَ بعد الصَّعقةِ، وذلك قوله تعالى: {وَإِذْ قُلْتُمْ يَامُوسَى لَنْ نُؤْمِنَ لَكَ حَتَّى نَرَى اللَّهَ جَهْرَةً فَأَخَذَتْكُمُ الصَّاعِقَةُ وَأَنْتُمْ تَنْظُرُونَ *ثُمَّ بَعَثْنَاكُمْ مِنْ بَعْدِ مَوْتِكُمْ لَعَلَّكُمْ تَشْكُرُونَ} [البقرة: 55، 56]. ¶ ¬_________ ¶ (¬1) ينظر مناسباتٌ أخرى في: البرهان في ترتيب سور القرآن، لابن الزبير الغرناطي (ص:328)، ونظم الدرر، للبقاعي (19:139 - 143)، وتناسق الدرر في تناسب السور، للسيوطي (ص:81)، وجواهر البيان في تناسب سور القرآن، لعبد الله الغماري (ص:110). ¶ (¬2) ينظر: التحرير والتنوير، للطاهر بن عاشور (1:201) ـ وهو ممن يُعنى باسم السُّورةِ، ووجه تسميتِها ـ فقد ذكر مناسبةً أخرى، قال: «ووجهُ تسميتِها: أنَّها ذُكرت فيها قصَّةُ البقرةِ التي أمرَ اللهُ بني إسرائيلَ بذبحِها؛ لتكونَ آية ووصف سوء فهمِهم لذلك، وهي مما انفردت به هذه السورة بذكرِه، وعندي أنها أضيفت إلى قصةِ البقرةِ تمييزًا لها عن سورِ آل «الم» من الحروف المقطَّعةِ ...».",
            "page": "113",
            "part": "1",
            "seal": "D37C149C",
            "sora": null
        },
        {
            "aya": null,
            "id": "116",
            "na": null,
            "nass": "وقصَّةُ الذين خرجوا من ديارهم، وهم ألوف، خرجوا حذر الموتِ، فأماتهم الله، ثُمَّ أحياهم. ¶ وقصَّة الذي مرَّ على قرية وهي خاوية على عروشها، فأماته الله مائة عامٍ ثُمَّ بعثه. ¶ وقصَّة إحياء الطيور الميِّتةِ لإبراهيم عليه السلام. ¶ إذًا، فليست هي القصةَ الوحيدةَ في هذا الشأنِ العجيبِ، وهو إحياءُ الموتى. ¶ والذي يُمكنُ أن يُقال في مناسبةِ تسميتها بهذا الاسم ـ واللهُ أعلمُ ـ: أنَّ هذه السُّورةَ من أوائلِ السُّورِ المدنيَّةِ، والعهد المدنيُّ كان فيه إقرار كثيرٍ من الأحكامِ الشرعيَّة، وكان الأمرُ في أحكامِ اللهِ أن تُنفَّذَ، ولا يُتأخَّرَ فيها أو يُعترضَ عليها، فأخبرَ اللهُ بقصَّةِ البقرةِ التي فيها التَّنبيه والإعلامُ بشأنِ من تلكَّأ في الاستجابةِ لأحكامِ الله، فإنَّ بني إسرائيلَ لمَّا شدَّدُوا وتعنَّتوا في تنفيذِ أمرِ اللهِ، شدَّدّ اللهُ عليهم، إذ لو ذبحوا في أولِ أمرِ اللهِ لهم أيَّ بقرةٍ، لأجزأهم ذلك، ولكانوا بذلك مستجيبين لأمرِ اللهِ، وفي هذه القصَّةِ عِظةٌ، أيُّما عِظةٍ للصَّحابةِ رضي الله عنهم، كي لا يتردَّدُوا في تنفيذِ أحكامِ اللهِ، فيشدِّدَ اللهُ عليهم، كما شدَّد على بني إسرائيلَ في شأنِ البقرةِ. وحياتُهم رضي الله عنهم مع نبيِّهم صلّى الله عليه وسلّم تدلُّ على أنهم وَعَوا هذا الدَّرسَ وتلقَّنوه جيِّدًا، فلم يكونوا يتأخَّرون عن تنفيذِ أوامرِ الشَّرعِ، واللهُ أعلمُ. ¶ * ومن مناسبة اختيار الألفاظِ، ما ورد في قوله تعالى: {كَلاَّ إِنَّهُمْ عَنْ رَّبِّهِمْ يَوْمَئِذٍ لَمَحْجُوبُونَ} [المطففين: 15]، فإنَّ اللهَ حجَبَهم عن كرامتِه التي أكرمَ الله بها المؤمنين من رؤيته. وهذا يناسبُ ما حجبوا به أنفسهم من الرَّانِ الذي غطَّى على قلوبِهم، وذلك قوله تعالى: {كَلاَّ بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا",
            "page": "114",
            "part": "1",
            "seal": "9A37C7D4",
            "sora": null
        },
        {
            "aya": null,
            "id": "117",
            "na": null,
            "nass": "كَانُوا يَكْسِبُونَ} [المطففين: 14]، فالجزاءُ من جنسِ العملِ، واللهُ أعلمُ. ¶ ولو تتبَّعتَ مناسباتِ الألفاظِ، وحسنَ اختيارِها في مواقِعها، لوجدت شيئًا كثيرًا، وعِلمًا غزيرًا. فتدبَّرْ ـ مثلاً ـ في سورةِ مريمَ تكرار اسم اللهِ الدَّالِّ على الرحمةِ: «الرحمن»، فقد وردَ في أحد عشر موضِعًا، ومجملُ وروده في القرآن في سبعة وخمسين موضعًا. ¶ وورودُه في بعض المواطنِ مثيرٌ للسُّؤالِ؛ لأنه يتبادرُ إلى الذِّهنِ أنَّ غيرَه من الأسماءِ الحسنى أليقُ بهذا الموطنِ، لكن عندَ تأمُّلِ مناسبةِ ورودِه، ومعرفةِ ارتباطِ موضوعِ الآيةِ به، تُبْعِدُ باديَ الرأي الذي طَرَأَ لكَ، وتقتنعُ بأنه جاء في مكانه الأنسبِ له، وتقولُ: تباركَ من تكلَّمَ بهذا الكلام. ¶ ففي قول إبراهيمَ لأبيه آزرَ: {إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَانِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا} [مريم: 45]، قد يبدو لك أنَّ التَّهديدَ بالعذابِ لا يتناسبُ معه ذكر الاسم الدَّالِ على الرَّحمةِ، بل يناسبه من الأسماءِ ما دلَّ على القوَّةِ والانتقام؛ كالقهَّارِ والقويِّ والعزيزِ. ¶ ولكنَّك عند التأمُّل يظهرُ لكَ أنَّ المقامَ مقامُ دعوةٍ وتلطُّفٍ، فناسبَ في مقامِ ذكرِ الوعيدِ أن يورِدَ الاسمَ الدَّالَّ على الرَّحمةِ، ترغيبًا لأبيه وتلطُّفًا معه. ¶ كما يمكنُ أن يكونَ ذكرُ اسم الرَّحمنِ هنا من أشدِّ أنواعِ التَّهديدِ، نظرًا لأنَّ الرَّحمنَ لا يُعذِّبُ إلاَّ من بلغَ حدًّا جعلَه يخرجُ عن رحمتِه، من بابِ قولِهم: اتقِ غضبةَ الحليمِ إذا غضبَ، فغضبه يدلُّ على أنَّ ما اقتُرِفَ في حقِّه خرجَ عن حدِّ التَّحلُّمِ، وأنَّ صاحبَه يستحقُّ العقوبةَ، واللهُ أعلمُ.",
            "page": "115",
            "part": "1",
            "seal": "4D73BF3D",
            "sora": null
        },
        {
            "aya": null,
            "id": "118",
            "na": null,
            "nass": "حادي عشر: كتبُ أسبابِ النُّزولِ ¶ نزل القرآنُ على محمَّدٍ صلّى الله عليه وسلّم مُنجَّمًا، وكان منه يَنْزِلُ عليه ابتداءً، ومنه ما يَنْزِلُ بسببٍ: حادثةٍ تقعُ؛ كحادثةِ الظِّهارِ، أو سؤالٍ يوجَّهُ إلى النَّبيِّ صلّى الله عليه وسلّم. ¶ وبهذا يخرجُ ما نزلَ من القرآنِ بشأنِ قِصَصٍ ماضيةٍ، فإنها لا تُعدُّ من أسبابِ النُّزول. ¶ أمَّا إن كانَ السَّببُ في قصةٍ وقعتْ، أو في حالٍ من أحوالِ من نزلَ فيه القرآنُ من العربِ وأهلِ الكتابِ = فإنَّه يُعدُّ سببًا للنُّزولِ، وعلى هذا كثيرٌ من أسبابِ النُّزولِ المحكيَّةِ. ¶ وقد كتبَ العلماءُ في أسبابِ النُّزولِ، ومن كتبِهم في هذا العلمِ: ¶ 1 - أسبابُ النُّزولِ، لعليِّ بن المَدِينيِّ (ت: 334). ¶ 2 - أسباب النُّزولِ، لأبي الحسن علي بن أحمد الواحديِّ (ت: 468). ¶ 3 - العُجابُ في بيانِ الأسبابِ، لأبي الفضل أحمد بن حجر العسقلانيِّ (ت: 852).",
            "page": "116",
            "part": "1",
            "seal": "F2C5F0D2",
            "sora": null
        },
        {
            "aya": null,
            "id": "119",
            "na": null,
            "nass": "4 - لبابُ النُّقولِ في أسبابِ النُّزولِ، لجلالِ الدِّينِ عبد الرحمن بن أبي بكر السُّيوطيِّ (ت: 911). ¶ 5 - الصَّحيحُ المسندُ من أسبابِ النُّزولِ، لمقبل بن هادي الوادعيِّ. ¶ وهناك غيرها في هذا العلمِ (¬1). ¶ صِيغُ أسباب النُّزول: ¶ تعتبرُ صِيَغُ النُّزولِ من المباحثِ المشكلةِ في علم التَّفسيرِ؛ لأنَّ تحديدَ الصِّيَغِ التي يُرادُ بها سبب النُّزولِ المباشرِ غيرُ واضحةٍ في كلِّ سببٍ يُذكرُ، وليس لهم في ذلك عبارةٌ متَّحدةٌ. ¶ ومن العباراتِ: ¶ فأنزل الله، فَنَزَلت، نزلت هذه الآية في كذا، نزلت في فلان. ¶ وصيغةُ: «فأنزل الله»، وصيغةُ: «فَنَزَلت»، غالبًا ما تكونُ في السَّببِ المباشرِ لنُزولِ الآيةِ. ¶ وصيغةُ: «نزلت هذه الآية في كذا»، وصيغة: «نزلت في فلان»، غالبًا ما تكونُ من بابِ التَّفسيرِ الاجتهاديِّ، وليست من بيانِ السَّببِ الذي من أجلِه نزلت الآيةُ. ¶ وقد تأمَّلتُ كثيرًا مما وردَ بهاتين الصِّيغتين، فظهرَ لي أنها ـ إن لم تكن تحكي سَبَبًا مباشرًا ـ لا تخلو من ثلاثةَ أحوالٍ: ¶ الأول: أن تدلَّ على تضمُّنِ الآية للحكمِ الذي حُكِيَ في النُّزولِ. ¶ ¬_________ ¶ (¬1) ينظرُ في كتبِ هذا العلمِ ما كتبه عبد الحكيم محمد الأنيس في مقدمة تحقيقه لكتاب العجاب في بيان الأسباب (1:80 - 84).",
            "page": "117",
            "part": "1",
            "seal": "6B1C8B0D",
            "sora": null
        },
        {
            "aya": null,
            "id": "120",
            "na": null,
            "nass": "ومثاله، ما رواه الواحديُّ (ت: 468) عن عبد الله بن عمر (ت: 73)، قال: «أُنزلت: {فَأَيْنَمَا تُوَلُّوا فَثَمَّ وَجْهُ اللَّهِ} [البقرة: 115] أن تصليَ حيثما اتجهت بك راحلتك، في التَّطوُّعِ» (¬1). ¶ الثَّاني: أن تدلَّ هذه العبارةُ على أنَّ المفسِّرَ فسَّرَ بالقياسِ. ¶ ومثاله ما رُوي عن سعد بن أبي وقَّاصٍ (ت: 55) في قول اللهِ تعالى: {الَّذِينَ يَنْقُضُونَ عَهْدَ اللَّهِ مِنْ بَعْدِ مِيثَاقِهِ} [البقرة: 27]، قال: «نزلت في الحَرُورِيَّةِ»؛ يعني: الخوارج، وفي روايةٍ: هم الحروريَّةُ (¬2). ¶ الثالث: أن تكونَ على سبيلِ حكايةِ مثالٍ لمن تشملُه الآيةُ. ¶ ومن أمثلتِه، ما رواه ابن مردويه (ت: 410) عن سعد بن أبي وقَّاصٍ (ت: 55)، في تفسير قوله تعالى: {إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الأَرْضِ فَسَادًا} [المائدة: 33]، قال: «نزلت في الحروريَّةِ» (¬3). ¶ والآيةُ عامَّةٌ في كلِّ من حاربَ الله ورسولَه، والخوارجُ الحروريَّةُ مثالٌ لهم، فهم داخلونَ في حكمِ الآيةِ، واللهُ أعلمُ. ¶ ويكثرُ في هذا القِسْمِ أن يُحكى نزولُ الآيةِ في شخصٍ معيَّنٍ، والمرادُ من ذِكْرِه التَّمثيلُ به لمعنى ما تحمله الآيةُ؛ لذا قد يُحكى نزولُ الآيةِ في أكثرَ مِن شخصٍ، وإنما هم أمثلةٌ لمن تحتملُه الآيةُ، ومن ذلكَ قوله تعالى: {إِنَّ شَانِئَكَ هُوَ الأَبْتَرُ} [الكوثر: 3]، فقد وردَ أنها نزلتْ في العاصِ بن وائل، وقيل: في عقبة بن أبي معيطٍ، وقيل: في أبي ¶ ¬_________ ¶ (¬1) أسباب نزول القرآن، للواحدي، تحقيق: كمال بسيوني (ص:41). ¶ (¬2) ينظر: فتح الباري، طـ: الريان (8:278)، والعجاب في بيان الأسباب (1:247). ¶ (¬3) يظر: تفسير ابن كثير، تحقيق: سامي السلامة (3:95).",
            "page": "118",
            "part": "1",
            "seal": "F17054D5",
            "sora": null
        },
        {
            "aya": null,
            "id": "121",
            "na": null,
            "nass": "لهبٍ، وقيل: في أبي جهلٍ (¬1)، وهؤلاءِ المذكورونَ أمثلةٌ لمن أبغضَ رسولَ اللهِ صلّى الله عليه وسلّم، فهم كلهم يشملُهم هذا الوصفُ، كما قال ابن كثيرٍ (ت: 774): «وهذا يَعُمُّ جميعَ من اتَّصَفَ بذلك ممن ذُكرَ وغيرِهم» (¬2). ¶ ومن ثَمَّ، فإنَّ أسبابَ النُّزولِ في أغلبِ أحوالِها أمثلةٌ لما تتضمّنُه الآيةُ من معنى أو حكمٍ؛ لذا قد يصحُّ أكثرُ من سببٍ في آيةٍ، وليس بينها تعارضٌ إذا حُمِلَتْ على التَّمثيلِ، ومن ذلك: ¶ روى البخاريُّ (ت: 256) سببينِ في نزولِ قوله تعالى: {إِنَّ الَّذِينَ يَشْتَرُونَ بَعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَناً قَلِيلاً أُولَئِكَ لاَ خَلاَقَ لَهُمْ فِي الآخِرَةِ} [آل عمران: 77]. ¶ الأول: عن أبي وائل شفيق بن سلمة (ت: 82)، عن عبد الله بن مسعودٍ (ت: 32) قال: «قال رسول الله صلّى الله عليه وسلّم: «من حلف يمين صبر ليقتطعَ بها مالَ امرئ مسلمٍ، لقيَ الله وهو عليه غضبانُ»، فأنزلَ اللهُ تصديقَ ذلك: {إِنَّ الَّذِينَ يَشْتَرُونَ بَعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَناً قَلِيلاً أُولَئِكَ لاَ خَلاَقَ لَهُمْ فِي الآخِرَةِ} إلى آخرِ الآيةِ. ¶ قال: فدخل الأشعثُ بنُ قيسٍ، وقال: ما يُحدِّثُ أبو عبد الرحمن؟ ¶ قلنا: كذا وكذا. ¶ قال: فِيَّ أُنزِلت. كانت لي بئرٌ في أرضِ ابن عمٍّ لي، فقال النَّبيُّ صلّى الله عليه وسلّم: «بَيِّنَتُكَ أو يمينه». ¶ فقلتُ: إذًا يَحْلِفُ يا رسول الله. ¶ ¬_________ ¶ (¬1) ينظر: تفسير الطبري (30:328 - 329)، وتفسير ابن كثير (8:504). ¶ (¬2) تفسير ابن كثير، تحقيق: سامي السلامة (8:504).",
            "page": "119",
            "part": "1",
            "seal": "62C7A67A",
            "sora": null
        },
        {
            "aya": null,
            "id": "122",
            "na": null,
            "nass": "فقال النَّبيُّ صلّى الله عليه وسلّم: «من حلفَ على يمينِ صبرٍ يقتطعُ بها مالَ امرئٍ مسلمٍ، وهو فاجرٌ، لقيَ الله وهو عليه غضبان». ¶ الثاني: عن عبد الله بن أبي أوفَى (ت: 88): «أنَّ رجلاً أقامَ سِلعةً في السُّوقِ، فحلفَ فيها: لقد أُعطِيَ بها ما لم يُعطَهُ، ليوقِعَ فيها رجلاً من المسلمين، فنَزَلت: {إِنَّ الَّذِينَ يَشْتَرُونَ بَعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَناً قَلِيلاً} [آل عمران: 77]» (¬1). ¶ وهذان السَّببان لا منافاة بينهما، ويُحملُ الأمرُ على أنَّ النُّزولَ كان بالسَّببينِ جميعًا، ولفظُ الآية أعمُّ من ذلك (¬2). ¶ ومن أجل ذلك، ظهرتْ قاعدةُ: العبرة بعمومِ اللَّفظِ، لا بخصوص السَّببِ. ¶ وهذا يعني أنَّه لا يوجدُ إشكال في تكاثُرِ النُّصوصِ في سبب النُّزولِ، واللهُ أعلمُ. ¶ ملاحظة: ¶ يكثرُ تعيينُ من يُرادُ بالآيةِ، دون ذكرِ لفظِ النُّزولِ، وهذا يأتي في بابِ القياسِ، وبابِ التَّمثيلِ، ومن أمثلةِ ذلكَ: ¶ ما ورد في تفسيرِ قول الله تعالى: {وَإِذْ قَالَ مُوسَى لِقَوْمِهِ يَاقَوْمِ لِمَ تُؤْذُونَنِي وَقَدْ تَعْلَمُونَ أَنِّي رَسُولُ اللَّهِ إِلَيْكُمُ فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ وَاللَّهُ لاَ يَهْدِي الْقَوْمَ الْفَاسِقِينَ} [الصف: 5] عن أبي أمامة الباهليِّ: صُدّيِّ بن عجرن (ت: 86)، قال: «هم الخوارج» (¬3). ¶ ¬_________ ¶ (¬1) صحيح البخاري، مع شرحه فتح الباري، طـ: الريان (8:60 - 61). ¶ (¬2) ينظر: فتح الباري، طـ: الريان (8:61). ¶ (¬3) تفسير الطبري، طـ: الحلبي (28:86 - 87).",
            "page": "120",
            "part": "1",
            "seal": "7B75E0C3",
            "sora": null
        },
        {
            "aya": null,
            "id": "123",
            "na": null,
            "nass": "وإذا نظرتَ إلى سياقِ الآيةِ، وجدتَ أنه في الحديثِ عن بني إسرائيل، كما أنَّ الخوارجَ لم يكونوا عند نزولِ هذه الآياتِ، وإنما أرادَ المفسِّرُ أنْ يُنبِّه على دخولِ الخوارجِ في حكم هذه الآيةِ، وأنهم مثالٌ لقومٍ مالوا عن الحقِّ، فأمالَ اللهُ قلوبهم جزاءً وفاقًا لميلِهم، على سبيلِ القياسِ بأمرِ بني إسرائيلَ. ¶ طريق معرفة سبب النُّزول: ¶ سببُ النُّزولِ له حُكمُ الرَّفعِ؛ لأنَّه حكايةُ أمرٍ حدثَ في عهدِ النَّبيِّ صلّى الله عليه وسلّم، وهذا يعني أنَّه لا يُقبلُ إلاَّ ممن شَهِدَ الحدثَ (¬1)، أو كان من الصَّحابةِ الذين يروونَه، وإن لم يُشاهدوه (¬2). ¶ وهذا يعني أنَّ ورودَ أسبابِ النُّزولِ الصَّريحةِ عن الصَّحابةِ الكرامِ له حكمُ الرَّفعِ، وإلى هذا أشارَ جماعةٌ من العلماءِ؛ منهم الحاكمُ (ت: 405)، فقد ذكر ذلك في مواطنَ من كتابه: المستدركِ على الصَّحيحين، وذكره كذلك في كتاب معرفة علوم الحديث، فقال: «... فأمَّا الموقوفُ على الصَّحابةِ، فإنَّه قلَّ ما يخفى على أهل العلم ... ¶ ومن الموقوف الذي يُستدلُّ به على أحاديث كثيرة: ما حدَّثناه أحمد بن كاملٍ القاضي، ثنا يزيد بن الهيثم، ثنا محمد بن جعفر الفيدي، ثنا ابن فضيل، عن أبي سنان، عن عبد الله بن أبي الهذيل، عن أبي هريرة رضي الله عنه في قول الله عزّ وجل: {لَوَّاحَةٌ لِلْبَشَرِ} [المدثر: 29]، قال: ¶ ¬_________ ¶ (¬1) فائدة: يغلب على رواية أسباب النُّزولِ التي يرويها البخاري في كتاب التفسيرِ من صحيحه أن يسندها إلى صاحب الحدث الذي نزلت فيه. ¶ (¬2) ينظر مثلاً: فتح الباري، طـ: الريان (8:360)، فقد روى البخاريُّ سبب نزول سورةِ المسد عن ابن عباس، وهو لم يشهد هذا الحدث.",
            "page": "121",
            "part": "1",
            "seal": "7836E6FB",
            "sora": null
        },
        {
            "aya": null,
            "id": "124",
            "na": null,
            "nass": "تلقاهم جهنَّمُ يوم القيامة، فتلفحُهم لفحةً، فلا تترك لحمًا على عظمٍ إلاَّ وضعت على العراقيب. ¶ قال: وأشباه هذا من الموقوفات تُعَدُّ في تفسيرِ الصَّحابةِ. ¶ فأمَّا ما نقول في تفسير الصَّحابيِّ: مسندٌ، فإنَّما نقولُه في غيرِ هذا النَّوعِ (¬1)، فإنَّه كما أخبرناه أبو عبد الله محمد بن عبد الله الصَّفَّار، حدثنا إسماعيل بن إسحاق القاضي، حدثنا إسماعيل بن أبي أويس، حدثني مالك بن أنس، عن محمد بن المنكدر، عن جابرٍ قال: كانت اليهود تقول: من أتى امرأته من دبرها في قُبُلِها، جاء الولدُ أحول، فأنزل الله عزّ وجل: {نِسَاؤُكُمْ حَرْثٌ لَكُمْ} [البقرة: 223]. ¶ قال الحاكم: هذا الحديث وأشباهه مسندةٌ عن آخرها، وليست بموقوفة، فإنَّ الصَّحابيَّ الذي شَهِدَ الوحي والتَّنْزيلَ، فأخبر عن آيةٍ من القرآنِ: إنها نزلت في كذا وكذا، فإنَّه حديثٌ مسندٌ» (¬2). ¶ أمَّا إذا وردت حكايةُ السَّببِ الصَّريحِ عن التابعينَ أو أتباعِهم، فإنه لا يخلو الحالُ من أمرين: ¶ الأول: أن ينفردَ الواحدُ منهم بذكرِه، وفي هذه الحالِ لا يُقبلُ ¶ ¬_________ ¶ (¬1) يقصد النوع الخامس الذي ذكره قبل هذا الكلام، وهو الموقوف من الروايات. ينظر: معرفة علوم الحديث (ص:19). ¶ (¬2) معرفة علوم الحديث، للحاكم (ص:20)، وقد نقلته بنصِّه لإبرازِ مذهبِه، إذ قد فَهِمَ بعض الأئمة الأعلام أنه يعد تفسير الصَّحابةِ في حكم المرفوع، وسبب ذلك اللَّبس أنه لم يفصِّل كهذا التَّفصيل في المواطن التي ذكرها في المستدرك (1:542)، (2:258)، وممن نَسَبَ له ذلك ابنُ القيِّم، قال في كتابه التبيان في أقسام القرآن (ص:142 - 143): «... وهذا عند طائفة من أهل الحديث في حكم المرفوع. وقال الحاكم: تفسيرُ الصحابةِ عندنا في حكم المرفوع».",
            "page": "122",
            "part": "1",
            "seal": "21C61D0F",
            "sora": null
        },
        {
            "aya": null,
            "id": "125",
            "na": null,
            "nass": "السَّببُ صريحًا؛ لأنَّ فيه انقطاعًا ظاهرًا، وإن احتُملَ تفسيرًا. ¶ الثاني: أن يَرويَ السَّببَ اثنان أو أكثر، وفي هذه الحالِ يُجعلُ أصلُ ما حكوه سببًا، وإن اختلفوا في تفاصيلِه، خصوصًا إذا تكاثرت روايتُهم، وورد عن جمع منهم من غيرِ تواطؤٍ أو روايةٍ لأحدهم عن الآخرِ. ¶ وهذه القاعدةُ تفيدُ كثيرًا في الأسبابِ التي يرويها مَنْ دونَ الصَّحابةِ الكرامِ، وقد ذكرها شيخ الإسلام ابن تيميَّةَ (ت: 728)، فقال: «والمراسيلُ إذا تعدَّدتْ طُرقُها، وخلتْ عن المواطأةِ قصدًا، أو الاتفاقِ بغيرِ قصدٍ، كانتْ صحيحةً. فإنَّ النقلَ إمَّا أن يكونَ صِدقًا مطابقًا للخبرِ، وإما أن يكون كذبًا تعمَّدَ صاحبه الكذب، أو أخطأ فيه، فمتى سَلِم من الكذبِ العمد والخطأ = كان صدقًا بلا ريب. ¶ فإذا كان الحديثُ جاء على جهتينِ أو جهاتٍ، وقد عُلِمَ أنَّ المخبرين لم يتواطئوا على اختلاقه، وعُلِمَ أنَّ مثلَ ذلكَ لا تقع الموافقة فيه اتفاقًا بلا قصد، عُلمَ أنَّه صحيحٌ، مثلُ شخصٍ يحدِّثُ عن واقعةٍ جرتْ، ويذكرُ تفاصيلَ ما فيها من الأقوالِ والأفعالِ، ويأتي شخصٌ آخرُ قد عُلِمَ أنَّه لم يواطئ الأولَ، فيذكرُ مثلَ ما ذكرَه الأولُ من تفاصيلِ الأقوالِ والأفعالِ، فيعلم قطعًا أنَّ تلك الواقعةَ حقٌّ في الجملةِ. ¶ فإنه لو كان كلٌّ منهما كَذَبَها عمدًا أو خطأً، لم يتَّفقْ في العادةِ أن يأتي كلٌّ منهما بتلك التفاصيلِ التي تمنعُ العادةُ اتفاقَ الاثنينِ عليها بلا مواطأةٍ من أحدهما لصاحبِه، فإنَّ الرَّجلَ قد يتَّفقُ أن ينظِمَ بيتًا، وينظمَ الآخرُ مثله، أو يكذب كذبة، ويكذب الآخر مثلها، أما إذا أنشأ قصيدة طويلةً ذات فنون على قافيةٍ ورويٍّ، فلم تَجْرِ العادةُ بأنَّ غيرَه يُنشِئُ مثلها",
            "page": "123",
            "part": "1",
            "seal": "A82A166E",
            "sora": null
        },
        {
            "aya": null,
            "id": "126",
            "na": null,
            "nass": "لفظًا ومعنًى، مع الطولِ المُفرطِ، بل يُعلمُ بالعادةِ أنَّه أخذها منه. ¶ وكذلك إذا حدَّثَ حديثًا طويلاً فيه فنونٌ، وحدَّثَ آخرُ بمثلِه، فإنه يكونُ واطأه عليه، وأخذه منه، أو يكونُ الحديثُ صِدقًا. ¶ وبهذه الطَّريقِ يُعلمُ صدقُ عامَّةِ ما تعدَّدتْ جهاتُه المختلفةُ على هذا الوجهِ من المنقولاتِ، وإن لم يكنْ أحدها كافيًا؛ إمَّا لإرساله، وإمَّا لضعفِ ناقِلِه. ¶ لكن مثل هذا لا ينضبطُ به الألفاظُ والدقائقُ التي لا تُعلمُ بهذه الطَّريق، بل يحتاجُ ذلك إلى طريقٍ يَثْبُتُ بها مثلُ تلكَ الألفاظِ والدَّقائقِ، ولهذا ثبتت غزوةُ بدرٍ بالتَّواتر، وأنها قبل أُحُدٍ، بل يُعلمُ قطعًا أنَّ حمزةَ وعليًّا وعُبيدةَ برزوا إلى عتبةَ وشيبةَ والوليدِ، وأنَّ عليًّا قتلَ الوليدَ، وأنَّ حمزةَ قتل قِرْنَهُ، ثمَّ يُشَكُّ في قِرْنِه هل هو عتبةُ أو شيبةُ؟ ¶ وهذا الأصل ينبغي أن يُعرفَ فإنَّه أصلٌ نافعٌ في الجزمِ بكثيرٍ من المنقولاتِ في الحديثِ والتَّفسيرِ والمغازي، وما يُنقلُ من أقوالِ النَّاسِ وأفعالِهم، وغيرِ ذلك» (¬1). ¶ الحاجة إلى معرفة سبب النُّزولِ: ¶ الأصل الأصيلُ الذي يجبُ أنْ يُعلمَ أنَّ سببَ النُّزول الصَّريحَ يعينُ على فهم معنى الآيةِ، ويُبعدُ المحتملاتِ الواردةِ عليها، فهو مرجِّحٌ أكيدٌ عند ورودِ الاحتمالِ، والجهلُ به مدعاةٌ للوقوعِ في الخطأ في التَّفسيرِ (¬2). ¶ ¬_________ ¶ (¬1) مقدمة في أصول التفسير، تحقيق: عدنان زرزور (ص:62 - 73). ¶ (¬2) ينظرُ في أهميَّةِ معرفةِ أسبابِ النُّزول: أسباب النُّزولِ للواحدي، تحقيق: كمال بسيوني زغلول (ص:10)، والمقدمة في أصول التَّفسير، لابن تيميَّة، تحقيق: عدنان زرزور (ص:47)، والموافقات، للشاطبي، تحقيق: محيي الدين =",
            "page": "124",
            "part": "1",
            "seal": "3A3D4861",
            "sora": null
        },
        {
            "aya": null,
            "id": "127",
            "na": null,
            "nass": "ومن الأمثلةِ في ذلكَ: ¶ فسَّرَ أبو عبيدةَ (ت: 210) قول الله تعالى: {وَلَيْسَ الْبِرُّ بِأَنْ تَاتُوا الْبُيُوتَ مِنْ ظُهُورِهَا وَلَكِنَّ الْبِرَّ مَنِ اتَّقَى وَاتُوا الْبُيُوتَ مِنْ أَبْوَابِهَا} [البقرة: 189]، فقال: «أي اطلبوا البِرَّ من أهلِه ووجهِه، ولا تطلبوه عندَ الجهلةِ المشركينَ» (¬1). ¶ وفسَّرَه بعضهم على «أنَّ البيوتَ كنايةٌ عنِ النِّسَاءِ، ويكونُ المعنى: وأتوا النِّسَاءَ منْ حيثُ أمرَكم اللهُ، والعربُ تُسَمِّي المرأةَ بيتًا، قالَ الشاعرُ (¬2): ¶ مَا لي إذَا أنْزِعُهَا صَأَيْتُ ... أكِبَرٌ غَيَّرَنِي أمْ بَيتُ ¶ أراد بالبيتِ المرأةَ» (¬3). ¶ وكلا هذينِ القولينِ يَظْهَرُ منهما عدمُ العملِ بسببِ النُّزولِ الواردِ في الآيةِ الذي يدلُّ على أنَّ المرادَ بالبيوتِ البيوتُ المسكونةُ، ولو لم يكنِ السَّبَبُ واردًا لاحتملَ ما قالوا. ¶ وقد ورد عن السَّلفِ أقوالٌ في سببِ نزولِها (¬4)، وهي لا تخرجُ ¶ ¬_________ ¶ = عبد الحميد (3:225 - 229)، وكلامه مفصَّلٌ بالمثالِ، وهو مهمٌّ في هذا البابِ، والله الموفقُ. ¶ (¬1) مجاز القرآن (1:68). ¶ (¬2) الرجز بلا نسبة في عِدَّة مراجع: جمهرة اللغة (241، 257)، وديوان الأدب، للفارابي (3:298)، وغيرها. وهو يصف دلوًا إذا نزعها صأى؛ أي: سمع لنفسه صوتًا. ¶ (¬3) أمالي الشريف المرتضى (1:378) وهو يُكثر من المحتملات الضعيفة، لغوية أو غيرها. ¶ (¬4) ينظر في الأسبابِ الواردة عنهم: تفسير الطبري، تحقيق: شاكر (3:555 - 560).",
            "page": "125",
            "part": "1",
            "seal": "0CF78CE8",
            "sora": null
        },
        {
            "aya": null,
            "id": "128",
            "na": null,
            "nass": "بالبيوتِ عن المعنى الظَّاهرِ المعروفِ؛ أي: البيوت المسكونة، والذي عليه جمهورهم أنَّ الأنصارَ كانوا إذا أحرموا في الجاهلية لم يدخلوا البيت من بابه، وإنما يدخلونه من ظهرِه، فأنزل الله هذه الآيةَ لهذا السَّببِ، فأبطل هذه العادةَ الجاهليَّةَ.",
            "page": "126",
            "part": "1",
            "seal": "48B08FDE",
            "sora": null
        },
        {
            "aya": null,
            "id": "129",
            "na": null,
            "nass": "ثاني عشر: كتبُ توجيهِ القراءاتِ ¶ كتب القراءات على نوعينِ: ¶ النوع الأول: يذكر القراءات وينسبها إلى من قرأ بها، دون ذكر توجيهها. ¶ النوع الثاني: يذكر القراءات وينسبها، ويذكر توجيهها. ¶ وقد كتبَ العلماءُ في توجيه القراءاتِ كتبًا مستقلَّةً، واعتنوا بتوجيه متواترِها وشاذِّها، ومن كتبِهم في ذلك: ¶ 1 - القراءات وعلل النَّحويِّين فيها، لأبي منصور محمد بن أحمد الأزهريِّ (ت: 370) (¬1). ¶ 2 - إعراب القراءات السبع وعللها، لأبي عبد الله الحسين بن ¶ ¬_________ ¶ (¬1) طبع بهذا العنوان بتحقيق: نوال بنت إبراهيم الحلوة، وذكرت بعد هذا العنوان: (المسمَّى: علل القراءات)، وقد طُبع بعنوان: معاني القراءات، بتحقيق: الدكتورين عيد مصطفى درويش وعوض حمد القوزي.",
            "page": "127",
            "part": "1",
            "seal": "41DF7102",
            "sora": null
        },
        {
            "aya": null,
            "id": "130",
            "na": null,
            "nass": "أحمد بن خالويه (ت: 370) (¬1). ¶ 3 - الحجَّة للقراء السَّبعةِ، لأبي علي الحسن بن عبد الغفار الفارسيِّ (ت: 377) (¬2). ¶ 4 - المحتسب في تبيين شواذِّ القراءات والإيضاح عنها، لأبي عثمان بن جنِّي (ت: 392) (¬3). ¶ 5 - الكشف عن وجوه القراءات السَّبع وعللها وحججها، لأبي محمد مكي بن أبي طالب القيسي (ت: 437) (¬4). ¶ 6 - حجَّةُ القراءات، لأبي زرعة عبد الرحمن بن محمد بن زنجلة (ت: بعد 400) (¬5). ¶ وهناك غير هذه الكتب في هذا المجالِ. ¶ وعلم توجيه القراءات يشملُ عدَّة موضوعاتٍ، منها: توجيه الإعرابِ، وتوجيه التَّصريفِ، وتوجيه الأداءِ، وتوجيهُ اختلافِ معاني الألفاظِ. ¶ ¬_________ ¶ (¬1) حقَّقه الدكتور عبد الرحمن بن سليمان العثيمين. ¶ وقد حقَّق الدكتور عبد العال سالم مكرم، كتابًا بعنوان: الحجة في القراءات السبع، ونسبه لابن خالويه، وقد دار جدلٌ حول نسبة هذا الكتاب لابن خالويه. ينظر في ذلك: مقدمة المحقق (ص:38 - 55)، وينظر: مقدمة الدكتور عبد الرحمن العثيمين في تحقيقه لكتاب إعراب القراءات، فقد ردَّ هذه النِّسبة (1:86 - 89). ¶ (¬2) حقَّق جزءًا منه: علي النجدي ناصف وعبد الحليم النجار وعبد الفتاح شلبي، ثمَّ عمل على تحقيقه كاملاً: بدر الدين قهوجي وبشير جويجاتي. ¶ (¬3) حقَّقه: علي النجدي ناصف وعبد الحليم النجار وعبد الفتاح شلبي. ¶ (¬4) طبع بتحقيق: الدكتور محيي الدين رمضان. ¶ (¬5) طبع بتحقيق: سعيد الأفغاني.",
            "page": "128",
            "part": "1",
            "seal": "C6BF5D8F",
            "sora": null
        },
        {
            "aya": null,
            "id": "131",
            "na": null,
            "nass": "والذي يخصُّ علمَ التَّفسيرِ منها = توجيهُ ما يتعلَّقُ بالمعنى، فإذا اختلفَ المعنى بسببِ القراءةِ فإنه من علمِ التَّفسير، أما إذا لم يكن الاختلافُ متعلِّقًا بالمعنى، فإنه يكونُ خارجًا عن علم التَّفسيرِ. ¶ وهذا يعني أنَّ المفسِّرَ لا يستفيدُ من كتبِ هذا العلمِ إلا بما يتأثَّرُ به المعنى، وأمثلةُ ذلك كثيرةٌ. ¶ ومن ذلك قوله تعالى: {مُسْتَكْبِرِينَ بِهِ سَامِرًا تَهْجُرُونَ} [المؤمنون: 67]، فقد وردَ في لفظِ «تهجرون» قراءتان: ¶ الأولى: بفتحِ التَّاءِ وضمِّ الجيم «تَهْجُرُون»، والمعنى: تتركون الآيات، ولا تنقادونَ لها، ولا تؤمنون بها. ¶ الثانية: بضم التاء وكسر الجيم «تُهْجِرُون»، والمعنى: تقولون الهُجْرَ من الكلامِ، وهو الهذيان، والقبيح من القولِ، وما لا خير فيه. ¶ نوع الاختلاف في القراءات المتواترة، وعلاقته بالتَّفسير: ¶ الاختلافُ في القراءات المتواترة من قبيلِ اختلافِ التَّنوَّع، ولا إشكالَ في ذلك. ¶ ولا يوجدُ تناقضٌ بين القراءات المتواترة البتَّةَ؛ لأنها كلَّها قرآنٌ من عند الله، {وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلاَفًا كَثِيرًا} [النساء: 82] (¬1). ¶ وإذا تأمَّلتَ الاختلافَ الكائنَ في القراءةِ، مما له أثرٌ في المعنى، وجدتَ فيه ما يأتي: ¶ 1 - أن تكون مادَّةُ اللفظِ واحدةً، ويكونَ في أحدِها زيادةٌ في ¶ ¬_________ ¶ (¬1) ينظر في هذا المعنى: تأويل مشكل القرآن، لابن قتيبة، تحقيق: السيد أحمد صقر (ص:40 - 42).",
            "page": "129",
            "part": "1",
            "seal": "C4B55BFF",
            "sora": null
        },
        {
            "aya": null,
            "id": "132",
            "na": null,
            "nass": "المبنى؛ كزيادةِ التَّضعيفِ، ومن ذلك قراءة «فتحت» بالشدَّةِ على التاء الأولى وبعدم الشَّدَّة، أو زيادة الألفِ، ومن ذلك قراءةِ «نخرة» بدون ألفٍ، و «ناخرة» بألفٍ. ¶ ففي قوله تعالى: {وَفُتِحَتْ أَبْوَابُهَا} [الزمر: 71، 73]، وقوله تعالى: {وَفُتِحَتِ السَّمَاءُ فَكَانَتْ أَبْوَابًا} [النبأ: 19]، قراءتان: ¶ الأولى: بتشديدِ التَّاء المكسورة «وفُتِّحَتْ»، والمراد التَّنبيه على تكرارِ الفعلِ؛ كأنَّها فتحت مرَّة بعد مرَّةً، أو تكثير الفتح، أو المبالغة في الفتح. ¶ الثانية: بتخفيف التَّاء المكسورةِ، والمرادُ بها حصول جنس الفتح (¬1). ¶ 2 - أن تكون القراءةُ بيانًا لمعنى القراءة الأخرى، ومن ذلك قوله تعالى: {يَاأَيُّهَا الَّذِينَ آمَنُوا إِذَا قِيلَ لَكُمْ تَفَسَّحُوا فِي الْمَجَالِسِ فَافْسَحُوا} [المجادلة: 11]، فقد وردَ في لفظِ «المجالس» قراءتان: الإفرادُ والجمعُ. ¶ ويفهم من صيغةِ الجمع الدِّلالةُ على أنَّ المرادَ عمومُ المجالسِ، وهذا أحد وجوه التَّفسيرِ. ومن ثمَّ يكونُ لفظُ المجلسِ بالإفرادِ دالًّا على الجنسِ؛ أي: جنس المجالسِ، فيكونُ عامًا كقراءةِ الجمعِ، وبهذا تكونُ قراءةُ الجمعِ مبيِّنةً أنَّ المرادَ بالمجلسِ عمومُ المجالس لا مجلسًا واحدًا بعينِه، وهو مجلسُ الرَّسول صلّى الله عليه وسلّم، كما وردَ في تفسيرِ قراءةِ الإفرادِ، واللهُ أعلمُ. ¶ ¬_________ ¶ (¬1) ينظر: القراءات وعلل النحويين فيها (2:598)، والحجة في القراءات السبع (ص:311)، والحجة للقراء السبعة (6:100)، والكشف عن وجوه القراءات السبع (1:432)، وحجة القراءات (ص:625 - 626).",
            "page": "130",
            "part": "1",
            "seal": "B5624D96",
            "sora": null
        },
        {
            "aya": null,
            "id": "133",
            "na": null,
            "nass": "3 - أن يكون لكلِّ قراءةٍ معنى مستقلٌّ، وهذا الأمرُ لا يخلو من حالين: ¶ الأول: أن يكونَ الاختلافُ في القراءة راجعًا إلى ذاتٍ واحدةٍ، فيكونُ حُكْمًا لهذه الذات بمعاني هذه القراءات، ومن ذلك القراءات الواردةُ في قوله تعالى: {وَمَا هُوَ عَلَى الْغَيْبِ بِضَنِينٍ} [التكوير: 24]، فقد قُرئت بالضَّادِ، والمعنى: ما هو ببخيلٍ عليكم بالوحي الذي آتاه الله، فهو يُعلِّمكم ويرشدكم به. ¶ وقرئت بالظاء «ظنين»، والمعنى: ما هو بمتَّهمٍ في بلاغِه عن الله، فهو يبلغكم وحيه، لا يزيد فيه ولا ينقص (¬1). ¶ ومن ثَمَّ، فإن الرسول صلّى الله عليه وسلّم غير بخيلٍ بهذا الوحي، ولا متَّهم في أمانته به، فهو يؤديه كما سمعه. ¶ الثاني: أنْ يكونَ الاختلافُ في القراءاتِ راجعًا إلى أكثرَ من ذاتٍ، فيكون لكلِّ ذاتٍ الحكمُ الخاصُّ بها من معنى قراءتِها، ومن ذلك ما وردَ في قوله تعالى: {ذُو الْعَرْشِ الْمَجِيدُ} [البروج: 15]، فقد قُرِئَ لفظُ «المجيدِ» بالرفعِ والجرِّ. ¶ فمن قرأ بالرَّفعِ، جعلَ المجيدَ من صفةِ «ذو»، والمعنى: ذو العرشِ ـ وهو الله ـ مجيدٌ. ¶ ومن قرأه بالجرِّ، جعله من صفةِ العرشِ، فالعرشُ هو المجيدُ. ¶ تنبيه حول تفسير السلف وعلاقته بالقراءات: ¶ مما يرد في تفسير السَّلفِ من الاختلافِ ما يمكنُ أن يكونَ سببه ¶ ¬_________ ¶ (¬1) ينظر: المصادر السابقة عند الآية من سورة التكوير، وينظر من الأمثلة في ذلك: القراءات في لفظِ «حَمِئةٍ» من سورة الكهف، وغيرها.",
            "page": "131",
            "part": "1",
            "seal": "C39D2B12",
            "sora": null
        },
        {
            "aya": null,
            "id": "134",
            "na": null,
            "nass": "اختلاف القراءةِ، فيُنقلُ في تفسيرِ لفظةٍ، ومراده هو تفسيرُها على قراءةٍ أخرى، وهذا الموضوعُ يحتاجُ بحثًا استقرائيًّا يُظهِرُ ما وقع من التَّفسيرِ عنهم على هذه الشَّاكلةِ. ¶ وعدم معرفةِ هذا، قد يقع بها نسبة الخطأ إلى المفسِّرِ، وسبب ذلك جهلُ المخطِّئ بأنَّه إنما فسَّرَ على قراءةٍ، وهو حملهَا على القراءةِ التي يعرفُ، ومن ذلك تفسيرُ قوله تعالى: {وَكَانَ لَهُ ثَمَرٌ} [الكهف: 34]، وقوله تعالى: {وَأُحِيطَ بِثَمَرِهِ} [الكهف: 42]، فقد ورد التَّفسيرُ عن مجاهدٍ (ت: 104) أنها الذَّهبُ والفضَّةُ، وقد علَّل ابن جريرٍ الطبري (ت: 310) هذا القولَ، فقال: «قال بعضهم: كان له ذهبٌ وفضَّةٌ، وقالوا: ذلك هو الثَّمرُ؛ لأنها أموالٌ مثمَّرةٌ؛ يعني: مُكَثَّرَةٌ» (¬1). ¶ وتفسيرُ مجاهدٍ (ت: 104) هذا جاءَ تفسيرًا لقراءةِ أهل مكةَ، وهم يقرؤونها بضمِّ الثاء والميمِ «ثُمُر» (¬2)، وليسَ تفسيرًا لقراءةِ «ثَمَر» بفتحهما. ¶ فمن لم ينتبه على أنه يفسِّرُ قراءة الضَّمِّ، حكم على هذا التَّفسرِ بالبُعدِ، والأمرُ ليس كذلك، وإنَّما هو كما شرحتُ لك في أنَّهم يفسِّرونَ على قراءةٍ (¬3)، والله الموفِّقُ. ¶ ¬_________ ¶ (¬1) تفسير الطبري، طـ: الحلبي (15:245). وقد أورد الرواية عن مجاهدٍ، ثمَّ أورد تفسيرَ ابن عباسٍ على أنَّ الثُّمُرَ أنواع المالِ، ولا خلافَ بينهما، فما ذكره مجاهدٌ هو أشرف أنواعِ المالِ عند الناسِ، فهو مثالٌ لصنفين عظيمين من أصناف المالِ الذي يتداوله الناس، واللهُ أعلمُ. ¶ (¬2) كذا قرأها ابن كثيرٍ تلميذُ مجاهدٍ، وقد نسبها ابن جرير إلى عامة قراء الحجاز والعراق، وتفسير ابن عباسٍ ومجاهد جاءَ لهذه القراءةِ، وهما من شيوخ أهل مكة في القراءة. ¶ (¬3) ذكر بعض الباحثين في كتابٍ له أنَّ من خصائص تفسير مجاهد تفسيره بعض =",
            "page": "132",
            "part": "1",
            "seal": "A0E93047",
            "sora": null
        },
        {
            "aya": null,
            "id": "135",
            "na": null,
            "nass": "ثالث عشر: كتبُ الوقف والابتداءِ ¶ إنَّ لعلم الوقف والابتداءِ علاقةً أكيدةً بعلمِ التَّفسيرِ، إذ هو أثرٌ من آثارِ التَّفسيرِ. ذلك أنَّ مَنِ اختارَ وقفًا، فإنَّه اعتمد المعنى أوَّلاً، ثُمَّ وقفَ، فالواقفُ يفسِّرُ، ثُمَّ يقِفُ، فهو بوقفِه على موضعِ الوقفِ يبيِّنُ وجه المعنى الذي يراه. ¶ وإذا نظرتَ في كتبِ هذا العلمِ، أو في وقوفِ المصاحفِ، فإنَّكَ ¶ ¬_________ ¶ = الألفاظ بما يخالفُ المعنى القريب، وذكر تفسير مجاهدٍ هذا، وقد غفل عن أنَّ مجاهدًا لا يُفسِّرُ قراءة الفتح، وهو قد ذكر في موطنٍ آخر ما يدلُّ عنده على أنَّ مجاهدًا يفسِّرُ قراءةَ الضَّمِّ، لكنه غفلَ عن الجمع بينهما، فأطلق ذلك الحكم على مجاهدٍ، وهو ليس كذلك، وقد ذكر ذلك عند ذكرِه تميُّزَ مجاهدٍ بالدِّقةِ في التفريقِ بين المفردات المتشابهة، وقال: «ومن ذلك ما رويَ عنه عند قوله سبحانه: {وَكَانَ لَهُ ثَمَرٌ}، قال: ما كان في القرآن ثُمُر بالضَّمِّ، فهو المالُ، وما كان بالفتحِ، فهو النَّباتُ». وهذا يعني أنَّ مجاهدًا لما فسَّر لم يفسِّر قراءة الفتحِ، وأنه على علمٍ بالفرقِ بين القراءتينِ، ومن ثَمَّ لا يُحكمُ على تفسيرِه أنه خالفَ المعنى القريبِ، والله الموفق.",
            "page": "133",
            "part": "1",
            "seal": "085560CC",
            "sora": null
        },
        {
            "aya": null,
            "id": "136",
            "na": null,
            "nass": "تنطلقُ من الوقفِ إلى المعنى، وليس في ذلك مخالفةٌ لما ذكرتُ لك، وإنَّما اختلفت زاويةُ النَّظرِ، فكاتبُ الوقفِ تفهَّمَ المعنى، ثُمَّ وقفَ، وأنتَ نظرتَ في وقفه، ثُمَّ عرفتَ المعنى الذي اختارَه. ¶ وهذا يعني أنَّ بين المعنى والوقفِ تلازمًا، وهو أنَّ من قصدَ الوَقفَ على موضعٍ، فإنَّه قد فسَّرَ، وأنَّ من فسَّر فإنَّه دلَّ بتفسيرِه على الموضعِ الصَّالحِ للوقفِ. ¶ ولهذا فإنَّ تفسيرَ السلف يُعَدُّ عمدةً في اختيارِ الوقوفِ، وقد كان أبو عمرٍو الدَّانيُّ (ت: 444) يعتمدُ على تفسيراتِهم في بعض ترجيحاتِه في الوقفِ. ¶ ومن ذلك ما ورد من الوقف على لفظِ «الحسنى» من قوله تعالى: {لِلَّذِينَ اسْتَجَابُوا لِرَبِّهِمُ الْحُسْنَى} [الرعد: 18]، فقد حكم بالوقف على هذا الموضع بالتَّمامِ. ¶ ثُمَّ قال: «والحسنى ها هنا الجنَّةُ، وهي في موضع رفع بالابتداءِ، والخبرُ في المجرور قبلها، الذي هو {لِلَّذِينَ اسْتَجَابُوا}. ¶ حدثنا محمد بن عبد الله المري، قال: حدثنا علي، قال: حدثنا أحمد، قال: حدثنا ابن سلام، قال: قال قتادة: الحسنى: الجنَّة. ¶ وقال ابن عبد الرَّزَّاق: ليس {الأَمْثَالَ} [الرعد: 17] بتمامٍ؛ لأنَّ {الْحُسْنَى} [الرعد: 18] صفةٌ له، فلا يتمُّ الكلامُ دونها، والمعنى على التَّقديمِ والتأخيرِ؛ أي: الأمثالُ الحسنى للذين استجابوا لربِّهم. ¶ والأوَّلُ هو الوجهُ (¬1). ¶ ¬_________ ¶ (¬1) المكتفى في الوقف والابتدا للداني، تحقيق: الدكتور يوسف المرعشلي (ص:335). والأمثلة في اعتماد تفسير السلف في بيانِ مواضعِ الوقوف كثيرةٌ في كتاب الدَّانيِّ.",
            "page": "134",
            "part": "1",
            "seal": "D559E45B",
            "sora": null
        },
        {
            "aya": null,
            "id": "137",
            "na": null,
            "nass": "والأمثلةُ في علاقة الوقوفِ بالتَّفسيرِ كثيرةٌ، ويكفي في بيانها هذا المثالُ، ومن الأمثلةِ التي هي مرتبطةٌ بالتَّفسيرِ، ولها علاقةٌ بعلمِ الفقهِ، ما ورد في آيةِ القذفِ من سورة النور، وهي قوله تعالى: {وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَاتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً وَلاَ تَقْبَلُوا لَهُمْ شَهَادَةً أَبَدًا وَأُولَئِكَ هُمُ الْفَاسِقُونَ *إِلاَّ الَّذِينَ تَابُوا مِنْ بَعْدِ ذَلِكَ وَأَصْلَحُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ} [النور: 4، 5]. ¶ فمن لم ير قبول شهادة القاذف بعد التوبة، كان الوقف عنده على قوله تعالى: {وَلاَ تَقْبَلُوا لَهُمْ شَهَادَةً أَبَدًا}. ¶ ومن كان رأيُه قبولَ شهادةِ القاذفِ بعد التَّوبة، كان الكلامُ عنده متَّصِلاً، وكانَ الوقفُ عنده على قول الله تعالى: {فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ} (¬1). ¶ هذا، وَوُجودُ بابٍ في علمِ التَّجويدِ يتعلَّقُ بالوقفِ والابتداءِ لا يعني أنَّه نابعٌ من علمِ القراءةِ، بل هو أثرٌ من آثارِ التَّفسير، ولكن إذا بانَ المعنى، ظهرَ للقارئ مكانُ الوقفِ، وهذا يعني أنَّه إنَّما يتعلَّقُ بالأداءِ بعد فهمِ المعنى؛ لأنَّ القارئَ يَحْسُنُ أداؤه بإبرازِ المعاني بالوقفِ على ما يتمُّ منها، وبه تظهرُ جودةُ ترتيلِه، والله أعلم. ¶ ولا تخلو كتبُ علمِ الوقفِ والابتداءِ من حكايةِ بعضِ الوقوفِ الغريبة، التي قد يستملحها بعضُ النَّاسِ، ولكنَّها خلافُ الظاهرِ المتبادرِ من نظم القرآنِ، ومن أمثلةِ ذلكَ: ¶ ما وردَ من الوقفِ على لفظِ «ربكم»، والابتداء بقوله: {عَلَيْكُمْ أَلاَّ تُشْرِكُوا بِهِ شَيْئًا} في قوله تعالى: {قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ ¶ ¬_________ ¶ (¬1) انظر تفصيل الأقوال في: القطع والائتناف (ص:94 - 95).",
            "page": "135",
            "part": "1",
            "seal": "6ADCC264",
            "sora": null
        },
        {
            "aya": null,
            "id": "138",
            "na": null,
            "nass": "عَلَيْكُمْ أَلاَّ تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَاناً} [الأنعام: 151]، قال الأشمونيُّ: «... {مَا حَرَّمَ رَبُّكُمْ} حَسَنٌ، ثمَّ يبتدئُ: {عَلَيْكُمْ أَلاَّ تُشْرِكُوا} على سبيل الإغراءِ؛ أي: الزموا نفيَ الإشراكِ» (¬1). ¶ والظاهرُ المتبادرُ من النَّظمِ القرآنيِّ أنَّ الوقفَ يكونُ على لفظِ {عَلَيْكُمْ}، وتحتملُ جملة: {ألا تشركون به شيئا} على هذا وجهينِ من الأعراب: ¶ الأولُ: أن تكونَ هذه الجملةُ خبرًا لمبتدأ محذوف، ويكونُ تقديرُ الكلام: هو ألاَّ تشركوا (¬2)، أو يكون تقديرُه: ذلك ألاَّ تشركوا (¬3)، وعلى هذا الوجه الإعرابيِّ يصلح الابتداءُ بها على سبيلِ الاستئنافِ. ¶ الثاني: أن تكونَ هذه الجملةُ في موقع عطفِ البيانِ من جملةِ {أَتْلُ مَا حَرَّمَ}، ويكونُ التَّقديرُ: قل تعالوا أتلُ ما حرَّمَ ربُّكم عليكم: أتلُ ألا تشركوا به شيئًا (¬4). ¶ ومن الوقوفِ الغريبةِ المستنكرةِ ما حكاه النَّحاسُ في قوله تعالى: {وَلَهَا عَرْشٌ عَظِيمٌ} [النمل: 23]، قال: «ومن القُصَّاصِ الجُهَّالِ من يقفُ على: {وَلَهَا عَرْشٌ}، فقال عبد الله بن مسلمٍ (¬5): وقال من لا يعرفُ اللُّغةَ والوقفَ: {وَلَهَا عَرْشٌ}، ثُمَّ يبتدئُ: {عَظِيمٌ * وَجَدْتُّهَا} [النمل: 23، ¶ ¬_________ ¶ (¬1) منار الهدى في بيان الوقف والابتداء، للأشموني، نشر مكتبة الحلبي، طـ3. ¶ (¬2) ينظر: تفسير الطبري، تحقيق: شاكر (12:215). ¶ (¬3) ينظر: القطع والائتناف، للنحاس (ص:326). ¶ (¬4) ينظر: تفسير الطبري، تحقيق: شاكر (12:216)، والقطع والائتناف (ص:326)، والتحرير والتَّنوير (8:157). ¶ (¬5) هو ابن قتيبة.",
            "page": "136",
            "part": "1",
            "seal": "6A14D30B",
            "sora": null
        },
        {
            "aya": null,
            "id": "139",
            "na": null,
            "nass": "24 -]، وقد أخطأ. ولو كان كما قال، لقال: عظيمٌ أن وجدتها. ¶ قال أبو جعفر: وهذا من قولِ القتبيِّ حسنٌ جميلٌ» (¬1). ¶ ولهذا لا يحسنُ أن يستحسنَ القارئُ وقفًا دونَ أن يكونَ عنده فيه نظرٌ صحيحٌ، وكم تسمع من مستنكراتِ الوقفِ التي يقصدُ أئمَّةُ المساجد أو غيرُهم من القراءِ الوقفَ عليها لشيءٍ لاح لهم بادي الرَّأي، وهي عند التَّمحيصِ هباءٌ منثورٌ لا حقيقةَ له؟! ¶ وأشهر ما طُبِعَ من كتبِ الوقف والابتداء: إيضاحُ الوقف والابتداء، لابن الأنباريِّ (ت: 328)، والقطعُ والائتنافُ للنَّحَّاس (ت: 338)، والمكتفى في الوقف والابتدا، لأبي عمرو الدَّانيِّ (ت: 444)، وعلل الوقوف، للسِّجاوَنْديِّ (ت: 560)، والمقصد لتلخيص ما في المرشد في الوقف والابتداء، لأبي زكريا الأنصاريِّ (ت: 926)، وتقييد وقوف القرآن، لمحمد بن أبي جمعة الهَبْطيِّ (ت: 930)، ومنار الهدى في الوقف والابتدا، للأشمونيِّ. ¶ ¬_________ ¶ (¬1) القطع والائتناف (ص:535).",
            "page": "137",
            "part": "1",
            "seal": "6091D776",
            "sora": null
        },
        {
            "aya": null,
            "id": "140",
            "na": null,
            "nass": "رابع عشر: كتبُ مُبهمَاتِ القرآنِ ¶ المبهم: ما انغلقَ من الكلامِ، وكان يحتاجُ إلى بيانٍ لفتحِ انغلاقِه. ¶ ومبهماتُ القرآنِ: ما لم يُنَصَّ على ذكرِه من الأسماءِ، وقد يكونُ الإبهامُ لعَلَمٍ أو نباتٍ، أو حيوانٍ أو مكانٍ أو زمانٍ ... إلخ. ¶ وقد ألَّف العلماءُ في هذا العلمِ، ومن مؤلَّفاتِهم: ¶ 1 - التعريفُ والإعلامُ فيما أُبهِمَ في القرآنِ من الأسماءِ الأعلامِ، لعبد الرحمن السُّهيليِّ (ت: 581) (¬1). ¶ 2 - التَّكميلُ والإتمامُ لكتاب التعريفِ والإعلامِ، لأبي عبد الله محمد بن علي بن عسكر الغسَّانيِّ (ت: 636). ¶ 3 - غرر البيان في مبهمات القرآن، لبدر الدين محمد بن إبراهيم بن جماعة (ت: 733). ¶ 4 - صِلَةُ الجمعِ وعائد التَّذييل لموصول كتابي الإعلام والتَّكميل، ¶ ¬_________ ¶ (¬1) له عدَّة طبعات، منها طبعة بتحقيق: عبد الله محمد علي النقراط.",
            "page": "138",
            "part": "1",
            "seal": "9D68466B",
            "sora": null
        },
        {
            "aya": null,
            "id": "141",
            "na": null,
            "nass": "لأبي عبد الله محمد بن علي البَلَنْسِيِّ (ت: 782) (¬1). ¶ 5 - مفحمات الأقران في مبهمات القرآن، لجلال الدين عبد الرحمن بن أبي بكر السيوطيِّ (ت: 911) (¬2). ¶ ومما يُورِدُه أصحابُ هذه الكتبِ ما وردَ في صحيحِ البخاري (ت: 256) ومسلم (ت: 261)، عن ابن عباسٍ (ت: 68)، قال: «مكثتُ سنةً أُريدُ أن أسألَ عمرَ بن الخطَّابِ عن آيةٍ، فما أستطيعُ هيبةً له، حتى خرج حاجًّا، فخرجتُ معه، فلما رجعتُ كنَّا ببعضِ الطريقِ، عدلَ إلى الأراكِ لحاجةٍ له، قال: فوقفتُ له حتى فرغ، ثُمَّ سرتُ معه، فقلتُ: يا أميرَ المؤمنين، منِ اللَّتانِ تظاهرتا على النَّبيِّ صلّى الله عليه وسلّم من أزواجِه. فقال: تلك حفصةُ وعائشةُ ...» (¬3). ¶ وقد حَرَصَ هؤلاءِ المؤلِّفون في هذا العلمِ على إبرازِ أهميَّتِه، غيرَ أنَّه لا أثرَ له في فهمِ التَّفسيرِ؛ إذ الأصلُ أنَّ ما أبهمَهُ اللهُ ـ من أسماء الأعلامِ وغيرِها ـ لا فائدةَ فيهِ. وهو ليسَ من متينِ العلمِ، بل يدخلُ في مُلَحِه، وما يكونُ للمذاكرةِ (¬4). ¶ وتأمَّلْ، ما الذي يتوقَّفُ عليه التَّفسيرُ من معرفةِ اسمِ الشَّجرةِ التي أكلَ منها آدمُ عليه السلام، وأسماءِ أصحابِ الكهفِ، واسم كلبهم ولونه، واسم مؤمن آل فرعون، والرَّجلِ الذي أنذر موسى، وغيرها من المبهمات؟! ¶ ¬_________ ¶ (¬1) طبع بتحقيق: حنيف بن حسن القاسمي، وعبد الله عبد الكريم محمد. ¶ (¬2) مطبوع بتحقيق: مصطفى ديب البغا. ¶ (¬3) فتح الباري، طـ: الريان (8:525). ¶ (¬4) لا تخلو هذه الكتبُ من فوائدَ علميَّة، لكنها في غالبِها في غيرِ موضوعِ المبهماتِ، واللهُ أعلمُ.",
            "page": "139",
            "part": "1",
            "seal": "E6544C7A",
            "sora": null
        },
        {
            "aya": null,
            "id": "142",
            "na": null,
            "nass": "وقد كان من منهجِ إمام المفسِّرينَ الطَّبريِّ (ت: 310) الذي تميَّزَ به: أن يقفَ عند مبهماتِ القرآنِ، ويبيِّنَ أنَّهُ عِلْمٌ إذا عُلِمَ لم ينفع العالم به علمه، وإن جَهله جاهل لم يضره جهله به، ومن ذلك تعليقُه على نوعِ الشَّجرةِ التي أكل منها آدمُ عليه السلام، قال: «والقول في ذلك عندنا: أن الله جل ثناؤه أخبر عباده أن آدم وزوجه أكلا من الشجرة التي نهاهما ربهما عن الأكل منها، فأتيا الخطيئة التي نهاهما عن إتيانها بأكلهما ما أكلا منها، بعد أن بيَّن الله ـ جلَّ ثناؤه ـ لهما عين الشَّجرة التي نهاهما عن الأكل منها، وأشار لهما إليها بقوله: {وَلاَ تَقْرَبَا هَذِهِ الشَّجَرَةَ} [البقرة: 35]. ¶ ولم يَضَعِ اللهُ ـ جلَّ ثناؤه ـ لعباده المخاطَبين بالقرآنِ دلالة على أي أشجار الجنَّة كان نهيه آدمَ أن يقربَها، بنصٍّ عليها باسمها، ولا بدلالةٍ عليها، ولو كان للهِ في العلمِ بأي ذلك من أيٍّ رضًا، لم يُخْلِ عبادَه من نصبِ دلالةٍ لهم عليها، يصلون بها إلى معرفة عينها، ليطيعوه بعلمهم بها، كما فعل ذلك في كل ما بالعلم به له رضًا. ¶ فالصوابُ في ذلك أن يقال: إن الله ـ جلَّ ثناؤه ـ نهى آدم وزوجته عن أكل شجرة بعينها من أشجار الجنة دون سائر أشجارها، فخالفا إلى ما نهاهما الله عنه، فأكلا منها، كما وصفهما الله ـ جلَّ ثناؤه ـ به، ولا علم عندنا بأي شجرةٍ كانت على التَّعيين لأن الله لم يضعْ لعباده دليلاً على ذلك في القرآن ولا في السُّنَّة الصحيحة، فأنَّى يأتي ذلك؟ ¶ وقد قيل: كانت شجرة البُرِّ، وقيل: كانت شجرة العنب، وقيل: كانت شجرة التين. ¶ وجائز أن تكون واحدة منها، وذلك علمٌ، إذا عُلِمَ لم ينفع العالم به",
            "page": "140",
            "part": "1",
            "seal": "CB144785",
            "sora": null
        },
        {
            "aya": null,
            "id": "143",
            "na": null,
            "nass": "علمه، وإن جَهِلَهُ جاهل لم يضره جهله به» (¬1). ¶ وقد ذكرَ شيخُ الإسلامِ ابنُ تيميَّةَ (ت: 728) فيما طريقُه النَّقلُ من علمِ التَّفسيرِ، فقال: «... وهذا القسمُ الثَّاني من المنقولِ ـ وهو ما لا طريقَ لنا إلى الجزمِ بالصِّدقِ منه ـ فالبحثُ عنه مما لا فائدةَ فيه، والكلامُ فيه من فضولِ الكلامِ. ¶ وأمَّا ما يحتاجُ المسلمونَ إلى معرفتِه، فإنَّ اللهَ نَصَبَ على الحقِّ فيه دليلاً. ¶ فمثالُ ما لا يفيدُ ولا دليلَ على الصَّحيحِ منه: اختلافُهم في لون كلبِ أصحاب الكهفِ، وفي البعضِ الذي ضَربَ به موسى من البقرةِ، وفي مقدارِ سفينةِ نوحٍ، وما كانَ خَشَبُها، وفي اسمِ الغلامِ الذي قتله الخضرُ، ونحو ذلك ...» (¬2). ¶ ومن الأمثلةِ من كتبِ المبهمات: ¶ في قوله: {نَبَذَهُ فَرِيقٌ مِنْهُمْ} [البقرة: 100]، قال السُّهيليُّ (ت: 581): «هو مالكُ بن الصَّيف، ويقالُ فيه: ابن الصيب ...» (¬3). ¶ ولا تخلو كتبُ المبهماتِ من فوائدَ تفسيريَّة، لكن غالبَها خارجٌ عن حدِّ المبهمِ وإن كانوا قد عدُّوه منه، ومن ذلك ما ذكره السُّهيليُّ (ت: 581) في قوله تعالى: {الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ} [الفاتحة: 7]، قال: «فمن سورةِ الحمد قوله تعالى: {الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ} [الفاتحة: 7]: هم الذين ¶ ¬_________ ¶ (¬1) تفسير الطبري، تحقيق: شاكر (1:520 - 521). وينظر: (20:23). ¶ (¬2) مقدمة في أصول التفسير، لابن تيمية، تحقيق: د. عدنان زرزور (ص:56). ¶ (¬3) التعريف والإعلام، للسهيلي، تحقيق: عبد الله محمد النقراط (ص:63). وقد نقله عنه البلنسي في تفسير مبهمات القرآن (1:166).",
            "page": "141",
            "part": "1",
            "seal": "8D19EEB1",
            "sora": null
        },
        {
            "aya": null,
            "id": "144",
            "na": null,
            "nass": "ذكرهم الله في سورة النِّساءِ حين قال: {فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ} [النساء: 69]، الآية. ¶ وانظر إلى قوله: {وَحَسُنَ أُولَئِكَ رَفِيقًا} [النساء: 69]، واجمع بينه وبين قوله: {صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ} [الفاتحة: 7]، تجدْ شرحًا له؛ لأنَّ الصراطَ الطَّريقُ، ومن شأنِ سُلاَّكِ الطَّريقِ الحاجةُ إلى الرَّفيقِ، فلذلك قال: {وَحَسُنَ أُولَئِكَ رَفِيقًا} ...» (¬1). ¶ ¬_________ ¶ (¬1) التعريف والإعلام (ص:53).",
            "page": "142",
            "part": "1",
            "seal": "742DE1D8",
            "sora": null
        },
        {
            "aya": null,
            "id": "145",
            "na": null,
            "nass": "خاتمة البحث ¶ الحمدُ لله الذين أتمَّ لي هذا الكتاب، وأسألُه أن يعينني في حياتي ومماتي، وأصلي وأسلمُ على رسوله المصطفى وعلى آله وأصحابِه النُّجباء، وعلى من تبعه إلى يومِ الدِّينِ، وبعد: ¶ فقد أنهيتُ هذا الكتابَ على ما فيه من القصورِ، وأرجو أن أستطيعَ تسديدَ ما تركتُه من جوانبِه، وتكميلَ ما نقصَ من أطرافِه. ¶ والكتابُ لو بقيَ دهرًا عند صاحبِه يُعدِّلُ فيه بنقصٍ أو زيادةٍ أو تعديلٍ، لما خرجَ للناسِ؛ لأنَّه يبدو له في كلِّ مرَّةٍ نظرٌ جديدٌ، ورأيٌ مخبوءٌ، وعلمٌ مكنوزٌ. ¶ ولا شكَّ أنَّه يمرُّ بالكاتبِ مثلُ هذا؛ لكنَّه يُخرجُ كتابَه حينَ يُخرجُه، وهو على أحسنِ ما يريدُ أو يُقاربُه، قال أستاذ البلغاء القاضي الفاضل عبد الرحيم البيساني للعماد الأصفهاني ـ معتذرًا عن كلام استدركه عليه ـ: «إنه قد وقع لي شيءٌ، وما أدري أوقعَ لك أم لا، وها أنا أخبرُك به: وذلك أنِّي رأيتُ أنَّه لا يكتب إنسانٌ كتابَه في يومِه إلا قال في غَدِهِ: لو غُيِّرَ هذا لكانَ أحسن، ولو زيد هذا لكان يستحسن، ولو قُدِّمَ هذا لكان أفضل، ولو ترك هذا لكان أجمل، وهذا من أعظمِ العِبَرِ، وهو دليل على استيلاء النَّقصِ على جُمْلَةِ البشرِ» (¬1). ¶ ¬_________ ¶ (¬1) كشف الظُّنون (1:18).",
            "page": "143",
            "part": "1",
            "seal": "8D89FC40",
            "sora": null
        },
        {
            "aya": null,
            "id": "146",
            "na": null,
            "nass": "ومن ثَمَّ، أيُّها القارئ الكريمُ: خذ هذا الكتابَ بنقصِه، وسدِّد زلَلَه، وأوصل لي ما تراهُ من نقدكَ له، ولك من اللهِ الجزاءُ الحسنُ. ¶ وبعد، فهذا ما يسَّرَه الله وأعان عليه، أسألهُ أن يجعلَه خالصًا لوجهِه الكريمِ، وأن يجعلَه في موازين أعمالي الصَّالحةِ يوم ألقاه. ¶ وما كان في هذا البحثِ من خطأ وزللٍ، فمنِّي ومن الشيطانِ، وما كان فيه من صوابٍ، فمن توفيقِ ربي الرَّحمن. ¶ وآخرُ دعواي أن الحمدُ لله ربِّ العالمين.",
            "page": "144",
            "part": "1",
            "seal": "76C8E0D3",
            "sora": null
        },
        {
            "aya": null,
            "id": "147",
            "na": null,
            "nass": "فهرس القواعد العلمية ¶ الصفحة - القاعدة ¶ 40 - إنما ينبغي أن يُحمَلَ الكلامُ على وجهِهِ من التَّأويلِ. ويُلتَمس له ـ على ذلك الوجه للإعرابِ في الصِّحةِ ـ مخرجٌ، لا على إحالةِ الكلمةِ عن معناها ووجهِها الصَّحيح من التأويلِ (الطَّبريُّ). ¶ 40 - وأبدًا ينبغي لك أن تُفسِّر القرآن بعضَه ببعضٍ ما أمكنَكَ ... فوجبَ أخذُ التَّفسيرِ من آيةٍ نظيرةِ تلك الآيةِ التي تُفسِّرُها، فإذا ثبتَ هذا وصحَّ، عَلِمْتَ سقوطَ طعنِ الطَّاعنِ في هذه الآية (الباقولي). ¶ 47 - وإذا تأمَّلتَ الكلامَ العربيَّ، رأيتَ كثيرًا منه واردًا على المعنى لوضوحِه، فلو وردَ على قياسِ اللَّفظِ مع وضوح المعنى لكانَ عِيًّا (ابن القيِّم). ¶ 49 - لا يجوز أن يُعربَ شيءٌ على الجوارِ في كتابِ الله عزّ وجل، ولا في شيءٍ من الكلامِ، وإنَّما الجوارُ غلطٌ، وإنما وقع في شيءٍ شاذٍّ (النَّحَّاس). ¶ 49 - ينبغي أن يُحملَ [أي القرآن] على أحسنِ إعرابٍ، وأحسنِ تركيبٍ، إذ كلامُ اللهِ تعالى أفصحُ الكلام، فلا يجوزُ فيه جميع ما يُجَوِّزُه النُّّحاةُ في شعرِ الشَّمّاخِ والطِّرمَّاحِ وغيرهما، من سلوكِ التَّقاديرِ البعيدةِ، والتَّراكيبِ القلقةِ، والمجازاتِ المُعقَّدةِ (أبو حيَّان). ¶ 50 - لا يجوزُ أن يُحمل كلامُ الله عزّ وجل ويفسَّرَ بمجرَّد الاحتمالِ النَّحويِّ الإعرابيِّ الذي يحتملُه تركيبُ الكلامِ، ويكونُ الكلامُ به له معنى له، فإنَّ هذا المقامَ غلط فيه أكثرُ المعربين للقرآنِ، فإنَّهم يفسِّرون الآية ويعربونها بما يحتملُه تركيب تلك الجملةِ، ويُفهمُ من ذلك التَّركيبِ أيُّ معنًى اتَّفقَ، وهذا غلطٌ عظيمٌ يقطع السَّامعُ بأنَّ مرادَ القرآنِ غيرُه (ابن القيِّم). ¶ 51 - للقرآنِ عُرْفٌ خاصٌّ، ومعانٍ معهودة، لا يُناسِبُه تفسيرُه بغيرِها، ولا يجوزُ تفسيرُه بغيرِ عرفِه والمعهودِ من معانيه، فإنَّ نسبة معانيه إلى المعاني، كنسبةِ ألفاظه إلى الألفاظِ، بل أعظمُ (ابن القيم).",
            "page": "147",
            "part": "1",
            "seal": "FC48FBD9",
            "sora": null
        },
        {
            "aya": null,
            "id": "148",
            "na": null,
            "nass": "51 - متى أمكن حملُ الكلامِ على غيرِ إضمارٍ ولا افتقارٍ، كان أَولى أن يُسلكَ به الإضمار والافتقار (أبو حيَّان). ¶ 53 - لا ينبغي أن يُفسَّرَ كلامُ اللهِ بغيرِ ما يحتملُه، ولا أن يُزادَ فيه، بل يكونُ الشَّرْحُ طبقَ المشروحِ، من غيرِ زيادةٍ ولا نقص منه (أبو حيَّان). ¶ 53 - التَّقديم والتَّأخير مما يختصُّ بالضَّرورة، فلا يُحملُ كلامُ الله عليه (أبو حيان الأندلسي).",
            "page": "148",
            "part": "1",
            "seal": "74392605",
            "sora": null
        },
        {
            "aya": null,
            "id": "149",
            "na": null,
            "nass": "فهرس معلومات الكتاب ¶ الصفحة - المعلومة ¶ 6 - مثالٌ لمشكلةِ عدمِ ترتيبِ علومِ القرآنِ في أثناءِ تدريسِها. ¶ 8 - أحوالٌ ثلاثةٌ مفيدة في تطبيقِ مسائلِ القرآنِ من خلالِ كتبِ التَّفسيرِ. ¶ 9 - علم التَّفسيرِ جزءٌ من علوم القرآنِ. ¶ 9 - ما كان خارجًا عن حدِّ بيانِ كتابِ اللهِ، فليسَ من التَّفسيرِ. ¶ 9 - موضوعاتُ علومِ القرآنِ بحاجةٍ إلى تحريرٍ لكثرةِ التَّشقيق فيها. ¶ 10 - محاولةٌ في ترتيبِ موضوعاتِ علومِ القرآنِ، ودمجِ بعضِها ببعضٍ. ¶ 14 - التفسيرُ العلميُّ من جملةِ التَّفسيرِ بالرَّأي. ¶ 15 - الكتبُ المصنَّفةُ المتعلقةُ بالتَّفسيرِ نوعان: كتبُ التَّفسيرِ، وكتبُ علومِ القرآنِ الأخرى. ¶ 7 - كتب التفسير ميدانٌ رحبٌ لتطبيقات مسائلِ علومِ القرآنِ. ¶ 17 - عِلْمُ علومِ القرآنِ يتحدثُ عن علومِه المستنبطةِ منه والخادمةِ له، وعلمُ تفسيرِ القرآنِ يتحدثُ عن بيانِه وكشفِ معانيه. ¶ 17 - استطرادٌ في: دخولِ موادِّ بعض العلوم الأخرى في علومِ القرآنِ. ¶ 18 - علماءُ العلومِ الأخرى سبقوا في تَأليفِ المسائلِ المشتركةِ بينهم وبين علومِ القرآنِ، وهذا لا يعني أنها ليست من علومِ القرآنِ. ¶ 19 - الأصلُ في العلومِ الإسلاميَّةِ التَّداخلُ، وهناك قاسمٌ مشترَكٌ بين أصولِها. ¶ 20 - القواعدُ التي جعلها علماءُ علم من العلومِ ـ كالنسخ عند الأصوليين ـ لا يعني انطباقها كلَّها على علم التَّفسيرِ. ¶ 21 - تطبيقٌ في استفادةِ علماء علمٍ من علماءِ علمٍ آخر في تحرير شيءٍ من أصولِ مسائلهم: في أخذِ علماءِ التجويد تحريرَ بعضِ مسائلهم من علماءِ النَّحوِ واللُّغةِ.",
            "page": "149",
            "part": "1",
            "seal": "7BFC2D34",
            "sora": null
        },
        {
            "aya": null,
            "id": "150",
            "na": null,
            "nass": "21 - تنبيه حولَ تأصيلِ علمِ التجويدِ. ¶ 23 - الحاجةُ إلى التَّوازنِ في معرفةِ العلومِ التي يحتاجُها المفسِّر. ¶ 25 - السَّلفُ دوَّنوا التَّفسير، وغالبُ تفاسيرهم صحفٌ تروى، وهي مبثوثةٌ في التَّفاسيرِ التي تُعنى بالإسناد إليهم. ¶ 25 - شمولُ تفسيرِهم لكلِّ مصادرِ التَّفسيرِ. ¶ 25 - دخولُ مسائلِ العلومِ الأخرى في كتبِ التَّفسيرِ بعد مشاركةِ علماءَ تميَّزوا بهذه العلوم. ¶ 27 - مثالٌ لمسائلَ علميَّةٍ في بطونِ كتبِ التَّفسيرِ قد لا تجدُها في كتبِ علومِ القرآنِ. ¶ 29 - مسائلُ العلومِ الأخرى كثيرةٌ في التَّفسيرِ، وقد يكونُ لها أثرٌ في تسميةِ بعضِ التَّفاسيرِ. ¶ 29 - لا يوجدُ ضابطٌ لمسائلِ هذه العلومِ التي أُدخِلت في كتبِ التَّفسيرِ. ¶ 31 - المذهب الذي يميلُ إليه المفسِّرُ له أثرٌ في اختياراتِه التَّفسيريَّةِ. ¶ 32 - الاتجاهاتُ العلميَّةُ لبعضِ كتب التفسيرِ. ¶ 34 - بدأ علمُ الإعرابِ في عهدِ التَّابعين، على يد أبي الأسودِ (ت: 96). ¶ 34 - علمُ الإعرابِ يدخل في بعضِ كتبِ معاني القرآنِ. ¶ 35 - أول كتابٍ طُبعَ، وهو مستقلٌّ في إعرابِ القرآنِ، للنحاس (ت: 338). ¶ 35 - يوجدُ إعراب القرآن في كتبٍ مستقلةٍ، وضمنَ كتبٍ أخرى؛ كالتَّفسيرِ ومعاني القرآن وتوجيهِ القراءاتِ وغيرِها. ¶ 36 - كتبُ إعرابِ القرآنِ تذكرُ خلافاتٍ نحويَّة، وتطبيقاتٍ لعلمِ النَّحوِ، حتّى كأنَّها كُتُبُ نحوٍ. ¶ 36 - حشو كتبِ التَّفسيرِ بالإعرابِ قد يقطعُ عن علمِ التَّفسير. ¶ 37 - منهجُ الطَّبريَّ (ت: 310) في ذكرِ الإعرابِ. ¶ 37 - الإعرابُ يبنى على المعنى، وقد كان هذا منهج الطَّبريِّ (ت: 310). ¶ 38 - كان من منهج الطَّبريِّ (ت: 310) أن يجعلَ الإعراب تابعًا لتفسيرِ السَّلفِ. ¶ 41 - الاعتراضُ على أبي حيَّان (ت: 745) في نقدِه بعضَ تفسيرَاتِ السَّلفِ بسبب وجهِ الإعرابِ، وعدمِ جعلِه قولَهم حجَّةً يُحتكمُ إليها في الإعرابِ والمعنى.",
            "page": "150",
            "part": "1",
            "seal": "73E494C7",
            "sora": null
        },
        {
            "aya": null,
            "id": "151",
            "na": null,
            "nass": "42 - قولُ أبي حيَّان (ت: 745) في أنَّ النَّحويَّ قادرٌ على فهم كتابِ اللهِ، وليس بحاجةٍ إلى معرفةِ كلامِ السَّلفِ فيه. ¶ 43 - المسائلُ النَّحويَّةُ التي لها علاقةٌ بالمعنى مطلبٌ للمفسِّرِ، وأمثلة على ذلك. ¶ 44 - الإعرابُ والمعنى، أيهما أوَّلاً؟ ¶ 45 - علم النَّحوِ يساعدُ في ردِّ بعضِ الوجوهِ التَّفسيريَّةِ. ¶ 45 - مثالٌ لذكرِ محتملاتٍ إعرابيَّةٍ بعيدةٍ عن المعنى الصَّحيحِ للآيةِ. ¶ 47 - تنبيهُ ابن القيِّم (ت: 751) على مشكلةِ التَّقديراتِ النَّحويَّة المُتَكَلَّفةِ. ¶ 48 - كان إعرابُ النَّصِّ القرآنيِّ مجالاً لبعضِهم إبرازِ أصولِ مذهبه النَّحوي. ¶ 56 - كتبُ علم معاني القرآن من نتاجِ علماء العربيَّةِ. ¶ 56 - علم معاني القرآن: هو البيان اللُّغويُّ لألفاظِ وأساليبِ العربيَّةِ الواردةِ في القرآنِ. ¶ 57 - كان علمُ التَّفسيرِ قائمًا قبلَ ظهورِ علماءِ اللغةِ الذين شاركوا فيه، ولا يوجدُ لهم كتابٌ بهذا العنوان، بل جُلُّها في معاني القرآنِ أو غريبه أو إعرابِه. ¶ 57 - علماءُ العربيَّةِ يطلقونَ على مفسِّري السَّلفِ مصطلحَ: (أهل التَّفسير)، (المفسِّرين) ¶ 57 - غلبةُ علم النَّحوِ على كتبِ معاني القرآنِ. ¶ 58 - كتاب معاني القرآنِ للنَّحَّاسِ (ت: 338) أكثرُ كتبِ معاني القرآنِ ذكرًا لرواياتِ السَّلفِ، ثمَّ يتلوه الزَّجَّاجُ (ت: 311). ¶ 58 - أغلبُ رواياتِ السَّلفِ التي في كتاب معاني القرآنِ وإعرابه للزَّجَّاجِ (ت: 311) من كتابِ التَّفسيرِ لأحمدَ بن حنبل (ت: 242). ¶ 59 - علمُ غريبَ القرآنِ ومشكلِه وعلم أساليبِ العربيَّةِ التي استخدمها القرآنُ = جزءٌ من علم معاني القرآنِ. ¶ 60 - يرادُ بعلم غريبِ القرآن: تفسير مفرداتِه على وجه العمومِ، لا الغامض منها فقط. ¶ 62 - علمُ غريبِ القرآنِ مما أكثرَ أهلُ العربيَّةِ من التَّصنيفِ فيه. ¶ 62 - مجازُ القرآن لأبي عبيدة (ت: 210) من أشهرِ كتبِ غريبِ القرآنِ. ¶ 62 - استنكارُ جملةٍ من العلماء كتابَ مجاز القرآنِ، وهذا الاستنكار يُشعرُ بأوَّليَّته في التأليفِ على هذا المنوال.",
            "page": "151",
            "part": "1",
            "seal": "BDE42CE1",
            "sora": null
        },
        {
            "aya": null,
            "id": "152",
            "na": null,
            "nass": "62 - الرَّدُّ على الاعتراضِ على هذه الأوَّليَّةِ في التأليفِ. ¶ 63 - تكثرُ الشَّواهدُ الشِّعريَّةُ لألفاظِ القرآنِ في كتبِ غريبِ القرآنِ، وهي أغزرُ من كتبِ معاني القرآن في هذا الباب. ¶ 64 - لكتب غريب القرآنِ طريقتانِ في ترتيبها: ترتيبها على سورِ القرآنِ، وترتيبها على الحروفِ. ¶ 67 - السَّلفُ هم العمدةُ في بيانِ غريب القرآنِ. ¶ 67 - كتابُ ابن قتيبةَ (ت: 276) في غريبِ القرآنِ من أكثرِ كتبِ غريبِ القرآنِ نقلاً لأقوالِ السَّلفِ وإن لم يُصرِّح بأسماءِ المنقولِ عنهم. ¶ 67 - غريبُ القرآن من أوائلِ العلومِ التي يحسنُ تعلُّمها في علمِ التَّفسير. ¶ 67 - يجبُ معرفةُ الاختلافِ في مدلولِ اللَّفظِ في لغةِ العربِ والاختلافِ في مفرداتِ القراءاتِ القرآنيَّةِ التي يحتملُها النَّصُّ القرآنيُّ. ¶ 68 - المشكلُ يطلقُ على المشابهِ للشَّيءِ، ويطلقُ على ما غَمَضَ ودَقَّ. ¶ 68 - المشكلُ الذي يكونُ من جهةِ الغموضِ يطلقُ عليه مصطلح المتشابه؛ أي: المتشابه النِّسبي. ¶ 70 - المشكلُ كانَ موجودًا منذ عهدِ الصَّحابةِ، وذكرُ مثالٍ له. ¶ 70 - ذكرُ مثالٍ للمشكلِ عند التَّابعين. ¶ 71 - كان سببُ ظهورِ بحثِ المشكلِ موجهًا من الزَّندقةِ التي اعترضت على كتابِ اللهِ بآرائها، وقد كتبَ فيه مقاتلُ بن سليمان (ت: 150)، وقطرب (ت: 206) وابن قتيبة (ت: 276). ¶ 73 - يظهرُ أنَّ الهوى، وعدم التَّأصيلِ العلميِّ، واتِّباعَ الرأي المجرَّدِ بلا دليلٍ = كان سببًا في نشوءِ المسائلِ المشكلةِ. ¶ 74 - كثيرُ من مشكلِ القرآنِ خارجٌ عن بيانِ المعاني إلى غيرِها من المسائلِ، ومثالٌ لذلك. ¶ 75 - من ألَّف في علم مشكلِ القرآن فيما بعد، لم يكن قصدُه الرَّدَّ على الطَّاعنينَ فقط، بل صارَ البحثُ فيه أعَمَّ، وصار يدخلُ فيه كلُّ ما يشكلُ من معنى ونظمٍ ومناسبةٍ وغيرِها. ¶ 78 - معنى مصطلح المتشابه النِّسبيِّ، والمحكمِ.",
            "page": "152",
            "part": "1",
            "seal": "82AEA146",
            "sora": null
        },
        {
            "aya": null,
            "id": "153",
            "na": null,
            "nass": "78 - للاعتقادِ أثرٌ في مفهومِ المحكمِ والمتشابِه. ¶ 79 - من أشهرِ كتبِ المخالفينَ في مفهومِ المحكمِ والمتشابهِ كتابُ «متشابِهِ القرآن» للقاضي عبد الجبار المعتزليِّ (ت: 415). ¶ 80 - أنواعُ المتشابِهِ التي تُحكى في علومِ القرآن: المتشابه الذي يقابلُ المحكم، والمتشابه على حفَّاظ القرآنِ، والمتشابه من المقاطع. ¶ 80 - المتشابه الذي يقابل المحكم نوعان: المتشابه النِّسبيُّ، والمتشابه الكليُّ الذي لا يعلمُه إلاَّ الله. ¶ 81 - المتشابه الكليُّ لا علاقةَ له بالتَّفسيرِ. ¶ 81 - كتبُ المتشابِهِ على حفَّاظِ القرآنِ. ¶ • كتبُ متشابه المقاطع، وأمثلةٌ لها. ¶ 83 - علم متشابِه المقاطع صعبٌ، ولا يخلو البحثُ في المناسبةِ بين المقطعين من تكلُّفٍ. ¶ 87 - ظهرَ علمُ الوجوهِ والنَّظائرِ على يد مقاتل (ت: 150) ومن كتبَ بعده، فهو عالَةٌ عليه في هذا العلمِ. ¶ 87 - الكتبُ المطبوعةُ في علمِ الوجوهِ والنَّظائرِ. ¶ 88 - معنى مصطلح الوجوه والنَّظائر، وذكرُ مثالٍ من كتابِ مقاتل (ت: 150). ¶ 90 - كتبُ الوجوه والنَّظائرِ جمعٌ للمتفرِّقِ من أقوالِ المفسِّرين. ¶ 90 - كتبُ الوجوه والنَّظائرِ تعمدُ إلى بيان المعنى السِّياقيِّ للَّفظةِ. ¶ 90 - يظهرُ التَّكلفُ في ذكرِ بعضِ الوجوهِ التي يمكنُ أن تتداخلَ فيما بينها. ¶ 91 - الوجوهُ المذكورةُ قد تكونُ مرتبطةً بأصلِ المعنى في لغةِ العربِ، أو بالمشهورِ من إطلاقِ اللَّفظِ. ¶ 94 - حكايةُ الوجوهِ تفيدُ في حصرِ المعاني التي يحتملُها الوجهُ في القرآنِ، كما قد تفيدُ في بيانِ مصطلحاتِ القرآنِ في الألفاظِ. ¶ 95 - المؤلفات في أحكامِ القرآنِ. ¶ 96 - التَّفاسيرُ المطوَّلةُ لا تخلو من ذكر أحكامِ القرآنِ. ¶ 96 - كان ترتيبُ كتب أحكامِ القرآن على طريقتين: ترتيبُها على سورِ القرآنِ، وترتيبُها على مسائلِ الفقهِ.",
            "page": "153",
            "part": "1",
            "seal": "DEF16B3D",
            "sora": null
        },
        {
            "aya": null,
            "id": "154",
            "na": null,
            "nass": "96 - يظهرُ على كتبِ أحكامِ القرآنِ ميلُ مؤلِّفيها إلى المذهبِ الذي ينتمونَ إليه. ¶ 96 - قد يتعدَّى الأمرُ ببعضِ المؤلِّفينَ في أحكامِ القرآنِ إلى غمطِ المخالفينَ لهم من أصحابِ المذاهبِ الأخرى المعتبرةِ. ¶ 97 - يكثرُ الاستطرادُ في تفصيلِ المسائلِ الفقهيَّةِ، أو الاستطرادُ فيما لم يذكره القرآنُ منها مما له علاقةٌ بالحكمِ المذكور. ¶ 97 - المنهجُ الموافقُ لمفهومِ التَّفسيرِ أن لا يُتعدَّى في البيانِ ما نصَّت عليه الآيةُ من حكمٍ فقهيٍّ، وقد كان هذا منهج الطَّبريِّ (ت: 310) وأبي حيَّان (ت: 745). ¶ 98 - قد تجدُ تكلُّفًا في ذكرِ أحكامٍ لم يتعرَّضِ القرآنُ لها. ¶ 98 - لو اعتمدَ المصنِّفونَ في أحكامِ القرآنِ بيانَ الحكمِ الذي نصَّت عليه الآيةُ وكيفيَّةَ الاستنباطِ = لما اتَّسعت كتبُهم، ولظهرَ أنَّ الخلافَ بينها سيكونُ في نتيجةِ الحكمِ الفقهيِّ، وذلك بسببِ تباينِ الأصولِ التي يعتمدونَ عليها. ¶ 99 - دراسةُ آياتِ الأحكام مجرَّدةً تذهبُ بالآياتِ إلى علمِ الفقه، ولا يظهرُ لعلم التَّفسيرِ أثرٌ، حتى صارت كتبُ أحكامِ القرآنِ كتبَ فقهٍ، لا تفسير. ¶ 101 - المؤلَّفاتُ في علمِ النَّاسخِ والمنسوخِ. ¶ 102 - مصطلحُ النَّسخِ عند المتأخِّرين: رفع حكمٍ شرعيٍّ بدليلٍ شرعيٍّ، متراخٍ عنه. ¶ 102 - شروطُ النَّسخِ عند المتأخرينَ: أن يكونَ في حكمٍ شرعيٍّ، وأن لا يكونَ النَّاسخُ والمنسوخُ في آيةٍ واحدةٍ، وأن يكونَ بينهما زمنٌ في النُّزولِ، وأن يقعَ بينهما تعارضٌ. ¶ 103 - النسخُ عند السلفِ أوسع من اصطلاح المتأخِّرين، وهو يشملُ أي رفع يكونُ في الآيةِ من رفعِ حكمٍ شرعيٍّ، أو بيانِ مجملٍ، أو تخصيصِ عامٍّ ... إلخ. ¶ 103 - ابن العربيِّ (ت: 543) يعترضُ على بعضِ أمثلةٍ للسلفِ في النَسخِ، مع علمِه بمصطلحِهم ¶ 104 - نبَّه على مفهومِ النَّسخِ عند السلفِ جماعةٌ من العلماءِ، وذِكْرُ كلامِ الشَّاطبي (ت: 790) مثالاً لهم في ذلك.",
            "page": "154",
            "part": "1",
            "seal": "00584F60",
            "sora": null
        },
        {
            "aya": null,
            "id": "155",
            "na": null,
            "nass": "105 - إذا تقرَّر لديك مفهومُ النَّسخ عند السَّلفِ، فإنَّه لا يصحُّ الاعتراضُ على ما يردُ عنهم ما كان له وجهٌ من التَّخريجِ، وذِكْرُ أمثلةٍ لذلك. ¶ 106 - تنبيه على أنَّه لا يصحُّ أن تُحملَ ألفاظُ السَّلفِ على مصطلحاتِ المتأخِّرين، وذِكْرُ مثالٍ لذلك. ¶ 108 - استدراكٌ في أنَّ بعضَ أمثلةِ النَّسخِ عند السَّلفِ قد تكونُ مشكلةً. ¶ 109 - تكثرُ حكايةُ النَّاسخِ والمنسوخِ في الكتب المصنفة فيه. ¶ 110 - غالبُ كتبِ المناسباتِ كان في المناسبةِ بين الآياتِ والمناسبة بين السُّورِ. ¶ 110 - المرادُ بعلمِ المناسباتِ: بيانُ وجه ارتباطِ السُّورةِ أو الآيةِ بما بعدها، وكذا غيرُها من المناسباتِ. ¶ 110 - أوَّلُ من ذُكِرَ عنه الاعتناءُ بعل المناسباتِ: أبو بكر عبد اللهِ بن محمد النَّيسابوريُّ (ت: 324). ¶ 111 - الكتبُ المؤلَّفةُ في علم مناسباتِ الآياتِ والسُّورِ. ¶ 112 - ممن كان له عنايةٌ من المفسِّرين بعلم المناسباتِ: الرَّازيُّ (ت: 606)، وأبو حيَّان (ت: 745). ¶ 112 - أنواعُ المناسباتِ التي في هذا العلمِ. ¶ 113 - ذِكْرُ أمثلةٍ لبعضِ المناسباتِ. ¶ 113 - مناسبةُ سورةِ الرَّحمن لسورةِ القمرِ. ¶ 113 - مناسبةُ تسميةِ البقرةِ بهذا الاسمِ. ¶ 114 - مناسبة لفظ «محجوبون» للفظ «ران» في سورةِ المطففين. ¶ 115 - مناسبةُ اسمِ اللهِ «الرَّحمن» في قصةِ إبراهيم من سورةِ مريم. ¶ 116 - من القرآنِ ما نزلَ ابتداءً، ومنه ما كان بسببٍ؛ كحادثةٍ تقع أو سؤالٍ يُسألُ. ¶ 116 - كتبُ أسبابِ النُّزولِ. ¶ 117 - صيغُ النُّزولِ من المباحثِ المشكلةِ في التَّفسيرِ. ¶ 117 - العبارات التي يُحكى بها النُّزولُ: ¶ 117 - فأنزلَ اللهُ، فنَزلت، وهما في حكايةِ السَّببِ المباشرِ في الغالبِ. ¶ 117 - نزلت هذه الآيةُ في كذا، نزلت في فلانٍ، وهما ـ في الغالب ـ في بيانِ الحكم الذي تتضمَّنُه الآيةُ، وهو من بابِ التَّفسيرِ الاجتهاديِّ.",
            "page": "155",
            "part": "1",
            "seal": "BA95326F",
            "sora": null
        },
        {
            "aya": null,
            "id": "156",
            "na": null,
            "nass": "117 - و 118 - صيغةُ نزلت هذه الآيةُ في كذا، نزلت في فلانٍ لا تخلو من ثلاثةِ أحوالٍ: أن تدلَّ على تضمُّنِ الآيةِ للحكمِ الذي حُكيَ في النُّزولِ، أو أن تكون من بابِ التَّفسيرِ على القياسِ، أو أن تكونَ من بابِ التَّفسيرِ بالمثالِ. ¶ 118 - يكثرُ في صيغةِ النُّزولِ التي تكونُ من التفسيرِ بالمثالِ أن يُحكى النُّزولُ في شخصٍ معيَّن. ¶ 120 - يكثرُ تعيينُ من يرادُ بالآيةِ دونَ ذكرِ لفظِ النُّزولِ، وهذا إمَّا أن يكونَ من بابِ القياسِ، وإمَّا أن يكونَ من بابِ التَّمثيلِ. ¶ 121 - سببُ النُّزولِ الصَّريحِ له حكمُ الرَّفعِ، فإذا وردَ عن صحابيِّ قُبِلَ. ¶ 121 - تنبيهٌ على مذهبِ الحاكم (ت: 405) في تفسيرِ الصَّحابيِّ أنَّ له حكمَ الرَّفع إذا كان من أسبابِ النُّزولِ، وليسَ مطلقًا. ¶ 122 و 123 - إذا وردت أسبابُ النُّزولِ عمَّن دونَ الصَّحابيِّ، فلا يخلو الحالُ من أمرين: ¶ • أن ينفردَ الواحدُ منهم بذكر السَّببِ، فلا يقبلُ هذا لإرسالِه. ¶ • أن يرويه جمعٌ لا يُعهدُ تواطؤهم على الكذبِ أو الخطأ، وهذا يقبلُ، خصوصًا أصلَ القصَّةِ، وذِكْرُ كلام مفيدٍ لشيخ الإسلام (ت: 728) في ذلك. ¶ 124 - الأصلُ أنَّ معرفةَ أسبابِ النُّزولِ تعينُ على فَهْم التَّفسيرِ، والجهلُ بها مدعاةٌ للخطأ فيه، وذِكْرُ مثالٍ لذلك. ¶ 127 - كتبُ توجيه القراءات المتواترة والقراءات الشَّاذَّةِ. ¶ 128 - التَّوجيه يكونُ للإعرابِ وللصَّرفِ وللمعنى وللأداءِ. ¶ 129 - الذي يخصُّ علم التفسيرِ من توجيهِ القراءاتِ ما يتعلَّقُ بالمعنى. ¶ 129 - اختلافُ القراءات اختلافُ تنوُّعٍ. ¶ 129 و 130 و 131 - أنواع الاختلافِ في القراءاتِ: ¶ • أن تكون مادَّةُ اللَّفظِ واحدةً، ولكن في أحدِها زيادةٌ في مبنى الكلمةِ من تضعيفٍ أو ألفٍ. ¶ • أن تكونَ القراءةُ بيانًا لمعنى القراءةِ الأخرى. ¶ • أن يكونَ لكلِّ قراءةٍ معنى مستقلٌّ. ¶ 131 - السَّلفُ قد يفسِّرون على قراءةٍ، ويحملُها بعضُهم على قراءةٍ أخرى، ويقع بذلك مشكلةٌ في عدم فهم تفسيرِهم.",
            "page": "156",
            "part": "1",
            "seal": "ED6A633C",
            "sora": null
        },
        {
            "aya": null,
            "id": "157",
            "na": null,
            "nass": "133 - وقوفُ القرآنِ أثرٌ من آثارِ التَّفسيرِ. ¶ 134 - تفسيرُ السَّلفِ عمدةٌ في معرفةِ مكانِ الوقوف الصَّحيحةِ. ¶ 134 - كان من منهج الدَّانيِّ (ت: 444) الاعتمادُ على تفسيرِ السَّلفِ في تحديد الوقوف. ¶ 135 - الوقوفُ والابتداءُ ليس نابعًا من علم التجويد. ¶ 135 - ذِكْرُ بعضِ الوقوفِ الغريبةِ والمستنكرةِ. ¶ 137 - كتبُ الوقف والابتداء المطبوعة. ¶ 138 - مبهمات القرآن: ما لم يُنَصَّ على ذِكْرِه من الأسماءِ. ¶ 138 - كتبُ مبهماتِ القرآن. ¶ 138 - المبهماتُ التي يحكيها أهل هذا العلمِ في كتبهم لا تنفعُ معرفتُها العالم ولا يضرُّ الجهلُ بها. ¶ 140 - كان من منهجِ الطَّبريِّ (ت: 310) الأعراضُ عن هذه المبهماتِ. ¶ 141 - نصُّ شيخِ الإسلامِ (ت: 728) على عدمِ الحاجةِ إلى معرفةِ المبهماتِ.",
            "page": "157",
            "part": "1",
            "seal": "AF1C9091",
            "sora": null
        },
        {
            "aya": null,
            "id": "158",
            "na": null,
            "nass": "فهرس المراجع ¶ • إعرابُ القرآنِ، لأبي جعفر النَّحَّاس، تحقيق: الدكتور زهير غازي زاهد، نشر عالم الكتب، طـ1. ¶ • البحر المحيط في التفسير، لأبي حيان الأندلسي، تحقيق: عرفات حسونة، نشر المكتبة التجارية بمكة. ¶ • بدائع الفوائد، لابن القيم. ¶ • تأويل مشكل القرآن، لابن قتيبة، تحقيق: السيد أحمد صقر، نشر المكتبة العلمية، طـ3، 1401. ¶ • تفسير القرآن العظيم، لابن كثير، تحقيق: سامي السلامة، نشر دار طيبة، طـ1، 1418. ¶ • تفسير غريب القرآن، لزيد بن علي، تحقيق: حسن محمد تقي الحكيم، نشر الدار العالمية، طـ1، 1412. ¶ • تهذيب اللغة، لأبي منصور الأزهري، تحقيق: عبد السلام هارون وآخرين، نشر الدار المصرية للتأليف والنشر. ¶ • جامع البيان عن تأويل آي القرآن، للطبري، نشر مكتبة البابي الحلبي، طـ3، 1388. ¶ • جامع البيان عن تأويل آي القرآن، لمحمد بن جرير الطبري، تحقيق: محمود شاكر، نشر مكتبة المعارف، طـ2. ¶ • الجامع لأحكام القرآن، للقرطبي. ¶ • العين، للخليل بن أحمد الفراهيدي، تحقيق: مهدي المخزومي وإبراهيم السامرائي، نشر مؤسسة الأعلمي ببيروت، طـ1، 1408. ¶ • فتح الباري، لابن حجر العسقلاني، طبعة دار الريان للتراث بالقاهرة، طـ1، 1407.",
            "page": "164",
            "part": "1",
            "seal": "67B65B47",
            "sora": null
        },
        {
            "aya": null,
            "id": "159",
            "na": null,
            "nass": "• قانون التأويل، لابن العربي، تحقيق: محمد السليماني، نشر دار القبلة ومؤسسة علوم القرآن، طـ1، 1406 - 1986م. ¶ • الكشاف عن حقائق التنزيل وعيون الأقاويل في وجوه التأويل، للزمخشري، نشر دار المعرفة ببيروت. ¶ • كشف المشكلات وإيضاح المعضلات، لعلي بن الحسين الباقولي، تحقيق: الدكتور محمد الدالي، مطبوعات مجمع اللغة العربية بدمشق. ¶ • مجاز القرآن، لأبي عبيدة، تحقيق: فؤاد سزكين، نشر مؤسسة الرسالة، طـ2، 1401. ¶ • مجمع البيان في تفسير القرآن، للطبرسي الرافضي، نشر دار مكتبة الحياة. ¶ • المحرر الوجيز في تفسير الكتاب العزيز، لأبي محمد بن عطية، تحقيق: عبد العال السيد إبراهيم، طبعة قطر، طـ1، 1398. ¶ • معاني القرآن، للأخفش، تحقيق: هدى قراعة، نشر مكتبة الخانجي، طـ1، 1411. ¶ • معاني القرآن، للفراء، تحقيق: محمد علي النجار وأحمد يوسف نجاتي، نشر عالم الكتب ببيروت، طـ3، 1401. ¶ • معاني القرآن وإعرابه، للزجاج، تحقيق: عبد الجليل عبده شلبي، نشر عالم الكتب، طـ1، 1408، وغيرها مما ورد في حاشية الكتاب.",
            "page": "165",
            "part": "1",
            "seal": "3EB978C9",
            "sora": null
        },
        {
            "aya": null,
            "id": "160",
            "na": null,
            "nass": "الفوائد: (*) ¶ 1 - فكرة هذا الكتاب بدأت إثر محاضرات ألقيتها تحت عنوان: \"مقدمات في علم التفسير\". ¶ 2 - تنبيه: وبعض الباحثين يحسب أنّ هذا العلم علم التفسيرـ قوالب مصبوبة قد انتهى البحث فيه، واحترقت مادّته، فلا جدّة في مسائله، ولا ثمرة بعد ما ذكره الأقدمون ممن كتبوا في هذا العلم، وهذا ظنّ زائف. ¶ 3 - علم التّفسير جزء من علم علوم القرآن. ¶ 4 - والأصل أن يكون ما في علم التّفسير مبينا للقرآن، وما كان خارجا عن حدّ بيان كلامه سبحانه، فإنّه ليس من صلب التّفسير. ¶ __________ ¶ (*) قال مُعِدُّ الكتاب للشاملة: هذه الفوائد ليست في المطبوع، ومصدرها الموقع الرسمي للمؤلف - حفظه الله -، وقد ذكروا هناك أن هذه الفوائد تم جمعها مما استخرجه الشيخان الفاضلان: ضيف الله الشمراني، ومحمد علي خربوش.",
            "page": null,
            "part": null,
            "seal": "C1F601ED",
            "sora": null
        },
        {
            "aya": null,
            "id": "161",
            "na": null,
            "nass": "5 - ظهر لي في ترتيب علوم القرآن ما يأتي: ¶ أولاً: علم نزول القرآن: ويندرج تحته: ¶ • أحوال نزوله. ¶ • أسباب النزول. ¶ • المكي والمدني. ¶ • الأحرف السبعة. ¶ • كيفية إنزال القرآن (الوحي). ¶ • اللغات التي نزل عليها القرآن. ¶ ثانياً: علم جمع القرآن: ويندرج تحته: ¶ • تدوين المصحف وتاريخه. ¶ • رسم المصحف. ¶ ثالثاً: علم القراءات: ويندرج تحته: ¶ • طبقات القراء. ¶ • أنواع القراءات. ¶ • توجيه القراءات. ¶ • آداب القراءة. ¶ • تجويد القرآن. ¶ رابعاً: علم معاني القرآن: ويندرج تحته: ¶ • غريب القرآن. ¶ • إعراب القرآن. ¶ • مشكل القرآن. ¶ • إعجاز القرآن. ¶ • متشابه القرآن. ¶ خامساً: علم التفسير: ويندرج تحته: ¶ • تاريخ التفسير وطبقات المفسرين. ¶ • أصول التفسير. ¶ • الناسخ والمنسوخ. ¶ • الوجوه والنظائر. ¶ • أقسام القرآن. ¶ • أمثال القرآن. ¶ • المحكم والمتشابه. ¶ • قواعد التفسير. ¶ • كليات القرآن. ¶ • مبهمات القرآن. ¶ • مناهج المفسرين. ¶ • التفسير الموضوعي. ¶ • التفسير العلمي. ¶ • اتجاهات التفسير. ¶ سادساً: علم سور القرآن وآياته: ويندرج تحته: ¶ • معرفة أسماء السور. ¶ • ترتيب السور. ¶ • المناسبات بين السور. ¶ • ترتيب الآي. ¶ • المناسبات في الآيات. ¶ • فواصل الآي. ¶ • عد الآي. ¶ سابعاً: علم فضائل القرآن. ¶ ثامناً: علم أحكام القرآن ووجوه الاستنباطات. ¶ تاسعاً: علم الوقف والابتداء. ¶ عاشراً: علم جدل القرآن.",
            "page": null,
            "part": null,
            "seal": "C4F463FE",
            "sora": null
        },
        {
            "aya": null,
            "id": "162",
            "na": null,
            "nass": "6 - يشمل توجيه القراءات: توجيه لغتها، وإعرابها، وصرفها، وأدائها، ومعانيها، ويلاحظ أن ما له أثر في تغير المعنى يندرج تحت علم التفسير. ¶ 7 - المراد باتجاهات التفسير: الاتجاه العلمي الذي غلب على تفسير المفسر، والاتجاه العقدي، والاتجاه الفقهي، وغيرها من الاتجاهات التي يصطبغ بها التفسير. ¶ 8 - يمكن تقسيم المصنفات المتعلقة بتفسير القرآن كالآتي: كتب التفسير، كتب إعراب القرآن، كتب معاني القرآن، كتب غريب القرآن، كتب مشكلات القرآن، كتب متشابه القرآن، كتب الوجوه والنظائر، كتب أحكام القرآن، كتب الناسخ والمنسوخ، كتب المناسبات، كتب أسباب النزول، كتب توجيه القراءات، كتب الوقف والابتداء، كتب مبهمات القرآن. ¶ 9 - علم علوم القرآن يتحدث عن علومه المستنبطة منه والخادمة له، وعلم تفسير القرآن يتحدث عن بيانه وكشف معانيه. ¶ 10 - إذا كان علماء علوم القرآن قد استفادوا في تقعيد بعض العلوم من كتب علوم أخرى، فإن هذا لا يعني الاتفاق التام بين بحثهم وبحث غيرهم لهذه العلوم. ¶ 11 - إن الأصل في العلوم الإسلامية التداخل، وهناك قاسم مشترك بين أصول هذه العلوم. ¶ 12 - مخارج الحروف وصفاتها من صميم علم التجويد، وإنما نُقلت عن علماء النحو واللغة لسبقهم في التدوين. ¶ 13 - لقد تكلّم قوم في علم التجويد، وضعّفوا تأصيله، وجعلوه علماً حادثاً، وفي هذا نظر. ¶ 14 - أن القراءة علم مشافهة، ولذا لا يمكن أخذه من الصحف. ¶ 15 - أن علم التجويد قد دخله الاجتهاد، وذلك في أمرين: ¶ الأول: التقسيمات والتعريفات الاصطلاحية، وهو في هذا ككل العلوم الإسلامية. ¶ الثاني: التقديرات والتحريرات؛ كتقدير حركات المد الفرعي، أو تحرير الأوجه التي بين الفاتحة والبقرة. ¶ 16 - لابد من التوازن في النظر إلى حاجة المفسر لبعض العلوم التي ينص عليها العلماء، كالنحو، والبلاغة، والفقه، وغيرها.",
            "page": null,
            "part": null,
            "seal": "EE6F1941",
            "sora": null
        },
        {
            "aya": null,
            "id": "163",
            "na": null,
            "nass": "17 - دوّن السلف من التابعين وتابعيهم التفسير، وأغلب هذه المدونات مبثوث في الكتب التي تعنى بالمأثور عنهم؛ كتفسير الطبري. ¶ 18 - مما يرد في تفسير السّلف من الاختلاف يمكن أن يكون سببه اختلاف القراءة، فينقل في تفسير لفظة، ومراده هو تفسيرها على قراءة أخرى. ¶ 19 - مدونات التفسير الكبيرة خرجت بعلم التفسير إلى مسائل لا علاقة لها به، وإنما جرها إليه بروع المؤلف في فن من الفنون. ¶ 20 - يُلاحظ أن المذهب الذي يميل إليه المفسر، سواء أكان فقهاً، أم نحواً، أم عقيدة، له أثر في اختيار المفسر للمعنى، ويظهر بهذا الاختيار تكلف المفسر وتعسفه، وتركه للظاهر من أجل أن لا يخالف ما يعتقده. ¶ 21 - البحر المحيط لأبي حيان، والدر المصون للسمين الحلبي، من أشمل وأوسع ما كتب في إعراب القرآن. ¶ 22 - إنّ لعلم الوقف والابتداء علاقة أكيدة بعلم التّفسير، إذ هو أثر من آثار التّفسير. ¶ 23 - جلّ مباحث كتب علم معاني القرآن لغوية؛ لأن الذين كتبوا فيه لغويون. ¶ 24 - يلاحظ أن بعض كتب معاني القرآن تضم إليها علمَ إعراب القرآن؛ لذلك فإنها من مراجع كتب الإعراب القرآني. ¶ 25 - سبق مفسروا السلف اللغويين في بيان غريب القرآن الكريم، وهم العمدة في هذا الباب. ¶ 26 - علم غريب القرآن من أول علوم التفسير التي يجب أن يتعلمها طالب علم التفسير. ¶ 27 - يجب مراعاة الاختلاف الكائن بسبب تعدد دلالة المفردة في اللغة، والنظر في احتمال النص لها من عدمه، على حسب المقام في ترجيح أحد المحتملات اللغوية. ¶ 28 - علم الغريب جزء من علم معاني القرآن؛ لأن علم معاني القرآن يقوم على بيان المفردات أولاً، ثم يبين المعنى المرادَ بالآية، مع الاعتناء بأسلوب العرب الذي نزل به القرآن. ¶ 29 - يظهر أن سبب الكتابة في مشكل القرآن موجة من الزندقة التي كانت تشكك بالقرآن الكريم في نظمه، أو أسلوبه، أو أخباره.",
            "page": null,
            "part": null,
            "seal": "09EEC382",
            "sora": null
        },
        {
            "aya": null,
            "id": "164",
            "na": null,
            "nass": "30 - سارت المؤلفات في غريب القرآن في ترتيبها على طريقتين: ¶ الأولى: السير على ترتيب الألفاظ في السور، ابتداء من الفاتحة إلى الناس. ¶ الثانية: ترتيب الألفاظ القرآنية على الحروف الهجائية، وغالبها سلك الترتيب الألفبائي. ¶ 31 - سبق مفسروا السلف اللغويين في بيان غريب القرآن الكريم، وهم العمدة في هذا الباب. ¶ علم غريب القرآن من أول علوم التفسير التي يجب أن يتعلمها طالب علم التفسير. ¶ 32 - يظهر أن سبب الكتابة في مشكل القرآن موجة من الزندقة التي كانت تشكك بالقرآن الكريم في نظمه، أو أسلوبه، أو أخباره. ¶ 33 - للاعتقاد أثره في تحديد مفهوم المحكم والمتشابه، وتحديد آياتهما، ومن أشهر الكتب التي تبنت المفهوم المخالف كتاب: متشابه القرآن للقاضي عبد الجبار المعتزلي. ¶ 34 - المتشابه في علوم القرآن مصطلح يُطلق على عدة علوم: ¶ أولها: ما يقابل المحكم، وهو قسمان: ¶ الأول: نسبي: وهو ما يقع لبعض الناس من عدم فهم المعنى، مع كون غيره عالماً به. ¶ الثاني: كلي: وهو ما استأثر الله بعلمه، وهذا الكلي لا علاقة له بالتفسير؛ لارتباطه بالمغيبات، والتفسير مرتبط ببيان المعاني المعلومة للناس التي قد تخفى على بعضهم. ¶ ثانيها: المتشابه اللفظي الذي يشكل على حفاظ القرآن. ولا علاقة له بعلم التفسير. ¶ ثالثها: المتكرر من المقاطع، مع تغير كلمة أو نحوها، أو ما يكون بين مقطعين من تناسب ومشاكلة من أي وجه من وجوه المشاكلة. ¶ 35 - علم الوجوه النظائر نشأ على يد المفسر مقاتل بن سليمان البلخي (ت 150هـ)، وكل الذين كتبوا في هذا العلم بعده عيال عليه، فكتابه أصل معتمد لهم، وغايتهم أن يستدركوا وجهاً لم يقل به، أو نظيراً يذكرونه. ¶ 36 - ظهر من استقراء كتاب مقاتل، وكتب من بعده أن المراد بالوجوه: المعاني المختلفة للفظ القرآني، والنظائر: الآيات الواردة في الوجه الواحد. ¶ 37 - سار العلماء على طريقتين في ترتيب كتب أحكام القرآن:",
            "page": null,
            "part": null,
            "seal": "5AD4AE5D",
            "sora": null
        },
        {
            "aya": null,
            "id": "165",
            "na": null,
            "nass": "الأولى: ترتيب الكتاب على سور القرآن، وهذا الأغلب. ¶ الثانية: ترتيب الكتاب على أبواب الفقه، وسار عليه أبو جعفر الطحاوي. ¶ 38 - لو دُرست السور التي تحوي أحكاماً كاملة، لتمكّن المعلم أن يفيد في جانبي التفسير والأحكام، وهذا الأولى، وبه يعطى كل علم حظه من التدريس، ويستفيد الدارس من جملة هذه العلوم. ¶ 39 - لا يُؤخذ من الكتب المقتصرة على تفسير آيات الأحكام منهجُ تفسير؛ لأنها لا تُعنى به. ¶ 40 - كتب الناسخ والمنسوخ المتقدمة ككتاب قتادة بن دعامة وكتاب الزهري يلزم أن تكون دراستها على مصطلح المتقدمين في النسخ. ¶ 41 - المراد بعلم المناسبات = بيان وجه ارتباط اللفظة أو الآية أو السورة أو غيرها مما يحكيه العلماء من أنواع المناسبات. ¶ 42 - تعتبر صيغ النزول من المباحث المشكلة في علم التفسير؛ لأنَّ تحديدَ الصيغ التي يراد بها سبب النزول المباشر غير واضحة في كل سبب يذكر، وليس لهم في ذلك عبارات متحدة. ¶ صيغة: \"نزلت هذه الآية في كذا\"، وصيغة: \"نزلت في فلان\" غالباً ما تكون من باب التفسير الاجتهادي، وليست من بيان السبب الذي من أجله نزلت الآية. وإن لم تكن تحكي سبباً مباشراً ـ لا تخلو من ثلاثة أحوال: ¶ الأول: أن تدل على تضمن الاية للحكم الذي حُكي في النزول. ¶ الثاني: أن تدل هذه العبارة على أن المفسر فسر بالقياس. ¶ الثالث: أن تكون على سبيل حكاية مثال لمن تشمله الآية. ¶ 43 - سبب النزول له حكم الرفع؛ لأنه حكاية أمر حدث في عهد النبي صلى الله عليه وسلم، وهذا يعني أنه لا يقبل إلا ممن شهد الحدث، أو كان من الصحابة الذين يروونه وإن لم يشاهدوه. ¶ إذا وردت حكاية السبب الصريح عن التابعين أو أتباعهم، فلا يخلو الحال من أمرين: ¶ الأول: أن ينفرد الواحد منهم بذكره، وفي هذه الحال لا يقبل السبب صريحاً؛ لأن فيه انقطاعاً ظاهراً، وإن احتمل تفسيراً.",
            "page": null,
            "part": null,
            "seal": "45C5D928",
            "sora": null
        },
        {
            "aya": null,
            "id": "166",
            "na": null,
            "nass": "الثاني: أن يروي السبب اثنان أو أكثر، وفي هذه الحال يُجعل أصل ما حكوه سبباً، وإن اختلفوا في تفاصيله، خصوصاً إذا تكاثرت روايتهم. ¶ 44 - الأصل الأصيل الذي يجب أن يُعلم أن سبب النزول الصريح يعين على فهم معنى الآية، ويبعد المحتملات الواردة عليها، فهو مرجح أكيد عند ورود الاحتمال، والجهل به مدعاة للوقوع في الخطأ في التفسير.",
            "page": null,
            "part": null,
            "seal": "8466D4E2",
            "sora": null
        }
    ],
    "t31801": [
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة البحث"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "مدخل إلى الموضوع"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "أولا: كتب التفسير"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "ثانيا: كتب إعراب القرآن"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "ثالثا: كتب معاني القرآن"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "رابعا: كتب غريب القرآن"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": null,
            "tit": "خامسا: كتب مشكلات القرآن"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "سادسا: كتب متشابه القرآن"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "سابعا: كتب الوجوه والنظائر"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "ثامنا: كتب أحكام القرآن"
        },
        {
            "id": "103",
            "lvl": "1",
            "sub": null,
            "tit": "تاسعا: كتب الناسخ والمنسوخ"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "عاشرا: كتب المناسبات"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "حادي عشر: كتب أسباب النزول"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "ثاني عشر: كتب توجيه القراءات"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "ثالث عشر: كتب الوقف والابتداء"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "رابع عشر: كتب مبهمات القرآن"
        },
        {
            "id": "145",
            "lvl": "1",
            "sub": null,
            "tit": "خاتمة البحث"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "فهرس القواعد العلمية"
        },
        {
            "id": "149",
            "lvl": "1",
            "sub": null,
            "tit": "فهرس معلومات الكتاب"
        },
        {
            "id": "158",
            "lvl": "1",
            "sub": null,
            "tit": "فهرس المراجع"
        },
        {
            "id": "160",
            "lvl": "1",
            "sub": null,
            "tit": "الفوائد"
        }
    ]
}