{
    "b31814": [
        {
            "hno": null,
            "id": "2",
            "nass": "مقدمة ¶ إن الحمد لله، نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله. ¶ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُم مُّسْلِمُونَ. (آل عمران: 102 ¶ (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ نْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا (. النساء:1 ¶ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا ` يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا). الأحزاب: 70 - 71 ¶ اللهم إنا نعوذ بك من الزلل والعجب بما نظن أننا نحسنه، هذا بحث متواضع قمت به أقدمه لجميع إخواني عسى أن يستفيدوا منه. فما كان من توفيق فمن الله وحده، وما كان من خطإ فمني ومن الشيطان.",
            "page": "2",
            "part": "1",
            "seal": "DF496D14"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "وهذا الكتيب يعرض مجموعة من أقوال إمام دار الهجرة رضي الله عنه في هذه الطائفة الخبيثة التي ابتلي بها المسلمون وهم الروافض أعداء الدين الزنادقة، الذين يستترون وراء زندقتهم بحب آل البيت، وهم منهم براء، فقد حذر منهم الامام علي رضي الله عنه أكثر من مرة: ¶ 1 - قال علي بن أبي طالب رضي الله عنه: قال رسول الله صلى الله عليه وسلم: \"يظهر في أمتي في آخر الزمان قوم يسمون الرافضة يرفضون الإسلام\" هكذا رواه عبد الله ابن أحمد في مسند أبيه. الصارم المسلول لشيخ الإسلام ابن تيميه رحمه الله: ص582 ¶ 2 - قال علي بن أبي طالب رضي الله عنه: \"يجيء قوم قبل قيام الساعة يسمون الرافضة براء من الإسلام\" الصارم المسلول: ص582 ¶ 3 - عن علي قال: قال النبي عليه الصلاة والسلام: \"يا علي أنت وشيعتك في الجنة وإن قوما لهم نبز يقال لهم الرافضة إن أدركتهم فاقتلهم فإنهم مشركون\" قال علي: \"ينتحلون حبنا أهل البيت وليسوا كذلك وآية ذلك أنه يشتمون أبا بكر وعمر رضي الله عنهما\". الصارم المسلول: ص582 ¶ 4 - قال علي: قال رسول الله صلى الله عليه وسلم: \"ألا أدلك على عمل إذا عملته كنت من أهل الجنة؟ وإنك من أهل الجنة إنه سيكون بعدنا قوم لهم نبز يقال لهم الرافضة فإن أدركتموهم فاقتلوهم فإنهم مشركون\" الصارم المسلول: ص582 - 583",
            "page": "3",
            "part": "1",
            "seal": "5F6342CA"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "وبما أن الإمام مالك كان قريبا من مرحلة بداية الروافض وهو تلميذ الإمام جعفر الصادق، فهو كان أعلم بهم وبزندقتهم ولا يشك أحد في تكفيره لهذه الطائفة المنحرفة. بل أهل السنة والجماعة هم أتباع أهل البيت رضي الله عنهم. ¶ وصلى الله وسلم وبارك على سيدنا محمد وعلى آله وصحبه وسلم تسليما كثيرا.",
            "page": "4",
            "part": "1",
            "seal": "C4AD5666"
        },
        {
            "hno": "1",
            "id": "5",
            "nass": "1 - قَالَ هِشَامُ بْنُ عَمَّارٍ: سَمِعْت مَالِكًا يَقُولُ:\" مَنْ سَبَّ أَبَا بَكْرٍ وَعُمَرَ أُدِّبَ، وَمَنْ سَبَّ عَائِشَةَ قُتِلَ؛ لِأَنَّ اللَّهَ يَقُولُ: {يَعِظُكُمْ اللَّهُ أَنْ تَعُودُوا لِمِثْلِهِ أَبَدًا إنْ كُنْتُمْ مُؤْمِنِينَ} فَمَنْ سَبَّ عَائِشَةَ فَقَدْ خَالَفَ الْقُرْآنَ، وَمَنْ خَالَفَ الْقُرْآنَ قُتِلَ\" (¬1). ¶ ¬__________ ¶ (¬1) - مسند الموطأ للجوهري ص 112 ¶ واحكام القرآن لابن العربي 3/ 366 ¶ و (تفسير القرطبي 12/ 205) ¶ والشفا للقاضي عياض ج 2 ص 309 ¶ ومناقب مالك للزواوي ص 83 ¶ وشرح الشفا للقاري ج 2 ص 553",
            "page": "5",
            "part": "1",
            "seal": "EA3928EA"
        },
        {
            "hno": "2",
            "id": "6",
            "nass": "2 - قَالَ ابْنُ الْقَاسِمِ: سَمِعْتُ مَالِكًا يَقُولُ:\"لَا يَحِلُّ لِأَحَدٍ أَنْ يُقِيمَ بِأَرْضٍ يُسَبُّ فِيهَا السَّلَفُ \" (¬1). ¶ ¬__________ ¶ (¬1) - (البيان والتحصيل لابن رشد ج18 ص335) ¶ و (احكام القرآن لابن العربي 1/ 611) ¶ و (تفسير القرطبي 5/ 350) ¶ ومناقب مالك للزواوي ص 84",
            "page": "6",
            "part": "1",
            "seal": "66EB5A83"
        },
        {
            "hno": "3",
            "id": "7",
            "nass": "3 - قَالَ مَعْنُ بْنُ عِيسَى: سَمِعْتُ مَالِكَ بْنَ أَنَسٍ يَقُولُ: \" لَيْسَ لِمَنْ سَبَّ أَصْحَابَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي هَذَا الْفَيْءِ حَقٌّ، قَدْ قَسَّمَ اللَّهُ عَزَّ وَجَلَّ الْفَيْءَ، فَقَالَ: {لِلْفُقَرَاءِ الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ وَأَمْوَالِهِمْ} [الحشر: 8] الآيَةَ، وَقَالَ اللَّهُ عَزَّ وَجَلَّ: {وَالَّذِينَ تَبَوَّءُوا الدَّارَ وَالإِيمَانَ مِنْ قَبْلِهِمْ} [الحشر: 9] الآيَةَ. وَقَالَ عَزَّ وَجَلَّ: {وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ} [الحشر: 10]، فَإِنَّمَا الْفَيْءُ لِهَؤُلاءِ الثَّلاثَةِ الأَصْنَافِ \". فمن سب أصحاب رسول الله صلى الله عليه وسلم فليس هو من هؤلاء الثلاثة ولا حق له في الفيء \" (¬1). ¶ ¬__________ ¶ (¬1) - مسند الموطأ للجوهري ص 112 ¶ و (سنن البيهقي الكبرى6/ 372) ¶ و (تاريخ دمشق لابن عساكر44/ 391 ( ¶ والشفا للقاضي عياض ج 2 ص 310 ¶ ومناقب مالك للزواوي ص 84 ¶ وشرح الشفا للقاري ج 2 ص 554",
            "page": "7",
            "part": "1",
            "seal": "6DC5586B"
        },
        {
            "hno": "4",
            "id": "8",
            "nass": "4 - قال مصعب الزبيري وابن نافع: دخل هارون الرشيد المسجد فركع ثم أتى قبر النبى (صلى الله عليه وسلم) فسلم عليه ثم أتى مجلس مالك فقال: السلام عليك ورحمة الله وبركاته، ثم قال لمالك: هل لمن سب أصحاب رسول الله (صلى الله عليه وسلم) في الفيء حق؟ قال:\" لا، ولا كرامة ولا مسرة\". قال من أين قلت ذلك؟ قال:\" قال الله عز وجل (ليغيظ بهم الكفار)،فمن عابهم فهو كافر ولا حق لكافر في الفىء\" (¬1). ¶ ¬__________ ¶ (¬1) - ترتيب المدارك وتقريب المسالك للقاضي عياض ج 2 ص 46 ¶ و (الاعتصام للشاطبي 2/ 96)",
            "page": "8",
            "part": "1",
            "seal": "E988D1DA"
        },
        {
            "hno": "5",
            "id": "9",
            "nass": "5 - قال أشهب بن عبد العزيز: سُئِلَ مَالِكٌ عَنِ الرَّافِضَةِ فَقَالَ:\" لا تكلمهم ولا ترو عنهم فإنهم يكذبون\" (¬1). ¶ ¬__________ ¶ (¬1) - منهاج السنة النبوية لابن تيمية 1/ 26 ¶ وميزان الاعتدال في نقد الرجال للذهبي ج 1 ص27 ¶ ولسان الميزان لابن حجر العسقلاني ج 1 ص 10 ¶ وتدريب الراوي للسيوطي ج 1 ص 387",
            "page": "9",
            "part": "1",
            "seal": "E0E96A32"
        },
        {
            "hno": "6",
            "id": "10",
            "nass": "6 - قال عبد الله العنبري: قال مالك بن أنس:\" من تنقص أحدا من أصحاب رسول الله صلى الله عليه وسلم أو كان في قلبه عليهم غل فليس له حق في فيء المسلمين ثم تلا قول الله عز وجل: ما أفاء الله على رسوله حتى أتى على قوله: والذين جاءوا من بعدهم يقولون ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان. الحشر: 7 - 10 الآية فمن تنقصهم أو كان في قلبه عليهم غل فليس له في الفيء حق\" (¬1). ¶ ¬__________ ¶ (¬1) - (الحلية لأبي نعيم الأصبهاني 6/ 327) ¶ و (النهي عن سب الأصحاب وما فيه من الإثم والعقاب للمقدسي (1/ 20 - رقم32)) ¶ والشفا للقاضي عياض ج 2 ص 54",
            "page": "10",
            "part": "1",
            "seal": "5B0951C9"
        },
        {
            "hno": "7",
            "id": "11",
            "nass": "7 - قال أبو عروة الزبيري: كنا عند مالك فذكروا رجلا ينتقص أصحاب رسول الله صلى الله عليه وسلم فقرأ مالك هذه الآية: محمد رسول الله والذين معه. حتى بلغ: يعجب الزراع ليغيض بهم الكفار. الفتح: 29 فقال مالك:\" من أصبح من الناس في قلبه غيظ على أحد من أصحاب رسول الله صلى الله عليه وسلم فقد أصابته الآية\" (¬1). ¶ ¬__________ ¶ (¬1) - (الحلية لأبي نعيم الأصبهاني 6/ 327) ¶ و (النهي عن سب الأصحاب وما فيه من الإثم والعقاب للمقدسي (1/ 20 - رقم33)) ¶ و (السنة للخلال2/ 478 - رقم760) ¶ ومناقب مالك للزواوي ص 84 ¶ وشرح الشفا للقاري ج 2 ص 95",
            "page": "11",
            "part": "1",
            "seal": "E9D12B8B"
        },
        {
            "hno": "8",
            "id": "12",
            "nass": "8 - قال أحمد بن حنبل: قال مالك:\"الذي يشتم أصحاب النبي صلى الله عليه وسلم ليس لهم سهم أو قال نصيب في الإسلام\" (¬1). ¶ ¬__________ ¶ (¬1) - (السنة للخلال3/ 493 - رقم779) ¶ والابانة الصغرى لابن بطة ص 178",
            "page": "12",
            "part": "1",
            "seal": "4B85B70D"
        },
        {
            "hno": "9",
            "id": "13",
            "nass": "9 - عن عقبة بن مسلم الحضرمي قال: قال مالك بن أنس:\" دخلت على أبي جعفر الخليفة فقال من أفضل الناس بعد رسول الله (صلى الله عليه وسلم) قال فهجم علي أمر لم أعلم رأيه قال قلت أبو بكر وعمر قال أصبت وذلك رأي أمير المؤمنين\" (¬1). ¶ ¬__________ ¶ (¬1) - (تاريخ دمشق لابن عساكر32/ 309)",
            "page": "13",
            "part": "1",
            "seal": "B7F77E9E"
        },
        {
            "hno": "10",
            "id": "14",
            "nass": "10 - عن مطرف بن عبد الله عن مالك بن أنس قال:\" قال أمير المؤمنين هارون لي يا مالك صف لي مكان أبي بكر وعمر من النبي (صلى الله عليه وسلم) فقلت له: يا أمير المؤمنين قربهما منه في خبائه كقرب قبريهما من قبره\" قال شفيتني يا مالك شفيتني يا مالك\" (¬1). ¶ ¬__________ ¶ (¬1) - (تاريخ دمشق لابن عساكر30/ 397)",
            "page": "14",
            "part": "1",
            "seal": "18C8F8E1"
        },
        {
            "hno": "11",
            "id": "15",
            "nass": "11 - قَالَ مُحَمَّدُ بْنُ خَالِدِ بْنِ عَثْمَةَ: سَمِعْتُ مالك بن أنس يقول:\" كَانَ صَالِحُ السَّلَفِ يُعَلِّمُونَ أَوْلادَهُمْ حُبَّ أَبِي بَكْرٍ وَعُمَرَ رَضِيَ اللَّهُ عَنْهُمَا كَمَا يُعَلِّمُونَ السُّورَةَ أَوِ السُّنَّةَ \" (¬1). ¶ ¬__________ ¶ (¬1) - مسند الموطأ للجوهري ص 110 ¶ وتاريخ دمشق لابن عساكر44/ 383",
            "page": "15",
            "part": "1",
            "seal": "7F98EA4A"
        },
        {
            "hno": "12",
            "id": "16",
            "nass": "12 - قال الشافعي: كان مالك بن أنس يقول:\" لست أرى لأحد يسب أصحاب النبي صلى الله عليه وسلم في الفيء سهماً\" (¬1). ¶ ¬__________ ¶ (¬1) - الحلية لأبي نعيم الأصبهاني 6/ 324",
            "page": "16",
            "part": "1",
            "seal": "3D91B6CD"
        },
        {
            "hno": "13",
            "id": "17",
            "nass": "13 - قال أشهب بن عبد العزيز: كنا عند مالك إذ وقف عليه رجل من العلويين وكانوا يقبلون على مجلسه فناداه يا أبا عبد الله فأشرف له مالك ولم يكن إذا ناداه أحد يجيبه أكثر من أن يشرف برأسه. فقال له الطالبي: إني أريد أن أجعلك حجة فيما بيني وبين الله إذا قدمت عليه فسألني قلت: مالك قال لي. فقال له: قل: قال من خير الناس بعد رسول الله صلى الله عليه وسلم؟ قال:\" أبو بكر قال العلوي: ثم من؟ قال مالك ثم عمر، قال العلوي ثم من؟ قال: الخليفة المقتول ظلماً عثمان. قال العلوي: والله لا أجالسك أبداً. قال له مالك: فالخيارلك\" (¬1). ¶ ¬__________ ¶ (¬1) - ترتيب المدارك2/ 44 - 45",
            "page": "17",
            "part": "1",
            "seal": "55A25D8B"
        },
        {
            "hno": "14",
            "id": "18",
            "nass": "14 - سَأل الرَّشيد مالِكًا فِي رَجُل شَتَم النَّبِيّ صَلَّى اللَّه عَلَيْه وَسَلَّم وَذَكَر لَه أَنّ فُقَهَاء الْعِرَاق افْتَوْه بِجَلْدِه فَغَضب مَالِك وَقَال: يَا أَمِير الْمُؤْمِنين مَا بَقَاء الْأُمَّة بَعْد شَتْم نَبِيّهَا؟ من شَتَم الْأَنْبِيَاء قُتِل وَمِن شَتَم أَصْحَاب النَّبِيّ صَلَّى اللَّه عَلَيْه وَسَلَّم جُلِد.\" (¬1). ¶ ¬__________ ¶ (¬1) - الشفا بتعريف حقوق المصطفى2/ 223 ¶ وشرح الشفا للقاري ج 2 ص 409",
            "page": "18",
            "part": "1",
            "seal": "055B8420"
        },
        {
            "hno": "15",
            "id": "19",
            "nass": "15 - قال أبو مصعب عن مالك:\" فيمن سب من انتسب إلى بيت النبي صلى الله عليه وسلم يضرب ضربا وجيعا ويشهر ويحبس طويلا حتى تظهر توبته لأنه استخفاف بحق الرسول صلى الله عليه وسلم\" (¬1). ¶ ¬__________ ¶ (¬1) - الشفا بتعريف حقوق المصطفى2/ 311 ¶ وشرح الشفا للقاري ج 2 ص 555",
            "page": "19",
            "part": "1",
            "seal": "EBB37B96"
        },
        {
            "hno": "16",
            "id": "20",
            "nass": "16 - قال وكيع: سمعت مالك بن أنس يقول: \"واعجباً يسأل جعفر وأبو جعفر عن أبي بكر وعمر رضي الله تعالى عنهما\". (¬1) ¶ ¬__________ ¶ (¬1) - الحلية لأبي نعيم الأصبهاني 6/ 327",
            "page": "20",
            "part": "1",
            "seal": "449EAFC6"
        },
        {
            "hno": "17",
            "id": "21",
            "nass": "17 - قال عبد الله بن نافع: سمعت مالك بن أنس يقول:\" لو أن العبد ارتكب الكبائر بعد أن لا يشرك بالله شيئا ثم نجا من هذه الأهواء والبدع والتناول لأصحاب رسول الله أرجو أن يكون في أعلا درجة الفردوس مع النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقا وذلك أن كل كبيرة فيما بين العبد وبين الله عز وجل فهو منه على رجاء وكل هوى ليس منه على رجاء إنما يهوي بصاحبه في نار جهنم من مات على السنة فليبشر من مات على السنة فليبشر من مات على السنة فليبشر\" (¬1). ¶ ¬__________ ¶ (¬1) - ذم الكلام واهله للهروي 4/ 119 - 120 - رقم879 ¶ ومناقب مالك للزواوي ص 85",
            "page": "21",
            "part": "1",
            "seal": "31972823"
        },
        {
            "hno": "18",
            "id": "22",
            "nass": "18 - قال مالك رضي الله عنه:\" إنما هؤلاء قوم أرادوا القدح في النبي صلى الله عليه وسلم فلم يمكنهم ذلك فقدحوا في أصحابه حتى يقال: رجل سوء كان له أصحاب سوء ولو كان رجلا صالحا كان أصحابه صالحين\" (¬1). ¶ ¬__________ ¶ (¬1) - الصارم المسلول لابن تيمية ص580",
            "page": "22",
            "part": "1",
            "seal": "BA40DBBE"
        },
        {
            "hno": "19",
            "id": "23",
            "nass": "19 - قال مالك بن أنس:\" من لزم السنة، وسلم منه أصحاب رسول الله صلى الله عليه وسلم ثم مات، كان مع النبيين والصديقين والشهداء والصالحين، وإن كان له تقصير في العمل.\" (¬1). ¶ ¬__________ ¶ (¬1) - شرح السنة للبربهاري ص 136",
            "page": "23",
            "part": "1",
            "seal": "F4F835B1"
        },
        {
            "hno": "20",
            "id": "24",
            "nass": "20 - قال مالك بن أنس رحمه الله:\" من شتم النبي صلى الله عليه وسلم قتل، ومن شتم أصحابه أُدِّب.\" (¬1). ¶ ¬__________ ¶ (¬1) - الشفا للقاضي عياض ج 2 ص 308 ¶ ومناقب مالك للزواوي ص 83 ¶ والصارم المسلول لابن تيمية ص 569",
            "page": "24",
            "part": "1",
            "seal": "6F858C20"
        },
        {
            "hno": "21",
            "id": "25",
            "nass": "21 - قال الواقدي: قال مالك بن أنس:\" ولا تجوز شهادة القدري الذي يدعو أو الخارجي والرافضي.\" (¬1). ¶ ¬__________ ¶ (¬1) - ترتيب المدارك وتقريب المسالك للقاضي عياض ج 2 ص 47",
            "page": "25",
            "part": "1",
            "seal": "87235855"
        },
        {
            "hno": "22",
            "id": "26",
            "nass": "22 - قال مالك بن أنس:\" أهل الأهواء كلهم كفار وأسوأهم الروافض.\" (¬1). ¶ ¬__________ ¶ (¬1) - ترتيب المدارك وتقريب المسالك للقاضي عياض ج 2 ص 49",
            "page": "26",
            "part": "1",
            "seal": "002B6024"
        },
        {
            "hno": "23",
            "id": "27",
            "nass": "23 - سئل مالك عن أشر الطوائف، فقال: الروافض. \" (¬1) ¶ ¬__________ ¶ (¬1) - نفح الطيب من غصن الأندلس الرطيب للمقري ج 5 ص 307",
            "page": "27",
            "part": "1",
            "seal": "F15A950E"
        },
        {
            "hno": "24",
            "id": "28",
            "nass": "24 - قَال مالك رحمه الله: من شَتَم أَحَدًا من أَصْحَاب النَّبِيّ صَلَّى اللَّه عَلَيْه وَسَلَّم أَبَا بَكْر أَو عُمَر أَو عُثْمَان أَو مُعَاوِيَة أَو عَمْرَو بن الْعَاص فَإِن قَال كَانُوا عَلَى ضَلال وَكُفْر قُتِل وَإِن شَتَمَهُم بِغَيْر هَذَا من مُشَاتَمَة النَّاس نُكِّل نَكَالًا شَدِيدًا.\" (¬1). ¶ ¬__________ ¶ (¬1) - الشفا للقاضي عياض ج 2 ص 308 ¶ ومناقب مالك للزواوي ص 83 ¶ وشرح الشفا للقاري ج 2 ص 552",
            "page": "28",
            "part": "1",
            "seal": "B11529E5"
        },
        {
            "hno": "25",
            "id": "29",
            "nass": "25 - قال مالك:\" مَنْ غَاظَهُ أَصْحَابُ مُحَمَّدٍ فَهُوَ كَافِرٌ قَال اللَّه تَعَالَى (لِيَغِيظَ بِهِمُ الْكُفَّارَ) \". (¬1) ¶ ¬__________ ¶ (¬1) - الشفا للقاضي عياض ج 2 ص 54 ¶ وشرح الشفا للقاري ج 2 ص 95",
            "page": "29",
            "part": "1",
            "seal": "3BDCD698"
        },
        {
            "hno": "26",
            "id": "30",
            "nass": "26 - قال عَبْدُ الرَّحْمَنِ بْنُ الْقَاسِمِ، عَنْ مَالِكٍ، قَالَ «مَنِ انْتَقَصَ أَحَدًا مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَلَيْسَ لَهُ مِنَ الْفَيْءِ شَيْءٌ». \". (¬1) ¶ ¬__________ ¶ (¬1) - مسند الموطأ للجوهري ص 111",
            "page": "30",
            "part": "1",
            "seal": "DDE5A384"
        },
        {
            "hno": "27",
            "id": "31",
            "nass": "27 - قاَلَ عَبْدُ الله بْنُ وَهْبٍ: قَالَ مَالِكٌ: «مَا أَدْرَكْتُ أَحَدًا مِمَّنِ اقْتُدِيَ بِهِ يَشُكُّ فِي تَقْدِيمِ أَبِي بَكْرٍ وَعُمَرَ رَضِيَ اللَّهُ عَنْهُمَا». \". (¬1) ¶ ¬__________ ¶ (¬1) - مسند الموطأ للجوهري ص 110",
            "page": "31",
            "part": "1",
            "seal": "2EE6E35E"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "وفي الأخير نسألكم دعوة خالصة بالغيب. ¶ سبحانك اللهم وبحمدك أشهد أن لا إله إلا أنت سبحانك، أستغفرك وأتوب إليك. ¶ وصلى الله وسلم وبارك على سيدنا محمد وعلى آله وصحبه وسلم تسليما كثيرا. ¶ كتبه أبو عبد البر في 25 أبريل 2012 - المغرب.",
            "page": "32",
            "part": "1",
            "seal": "92FB85C5"
        }
    ],
    "t31814": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "1"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "2"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "3"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "4"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "5"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "6"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "7"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "8"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "9"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "10"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "11"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "12"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "13"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "14"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "15"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "16"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "17"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "18"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "19"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "20"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "21"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "22"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "23"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "24"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "25"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "26"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "27"
        }
    ]
}