{
    "b31828": [
        {
            "id": "2",
            "nass": "المشروع الأمريكي في احتلال العراق وأثره في تغيير خارطة المنطقة ¶ بقلم ¶ الدكتور عبد القادر مصطفى المحمدي ¶ المقدمة ¶ الحمد لله والصلاة والسلام على رسوله الأمين وآله الطيبين وأصحابه الغر الميامين وبعد: ¶ فبالسرعة التي سقط بها النظام الفاشي (البعثي) حتى فوجئ العالم بذلك؟ فانهارت دولة حكمت بالحديد والنار عدة عقود، ولم يكن ذلك الانهيار متدرجاً، بل شمل كل أركان الدولة الحاكمة العسكرية والسياسية والاقتصادية .. وهلم جرا. ¶ ومن يعمق النظر في العقود التي حكم بها النظام السابق - بتجرد-يجده قد سار في طريق إسقاط هذه الدولة العريقة منذ توليه الحكم، وهذا ليس محل الحديث .. ولكن: ¶ من يتأمل في سرعة السقوط، وما حدث أثناءه، وما حدث ويحدث إلى الآن، من حرق المنشآت وحركة الحواسم (السلب والنهب) إذ لم يسلم من السلب والنهب والحرق! حتى المدارس والمستشفيات؟ يجد بوضوح أيد خفية خططت وجلية نفذت، كلها تواطأت لنسف البلد من الجذور. ¶ والحقيقة: أن المخلّصين! ومن جاء معهم إنما جاءوا وبين يديهم حلم عريض وهو إشعال المنطقة وحرقها، إذ أن العراق يمتلك أعراقا متعددة وأديان مختلفة، ومذاهب كثيرة، وهذه ليست عيباً إذما كانت متلائمة متفاهمة، وهكذا العراق منذ قديم الزمان، وهي ليست خاصة به فكثير من البلاد في المنطقة والعالم لها أكثر من هاتيك التنويعات البشرية، بيد أن العراق يمثل لهم هدفاً ستراتيجياً في المنطقة، لسببين، أولهما: لوجود الصهاينة المحتلين لأرض فلسطين وأطماعهم في المنطقة، ولن يتحقق لهم ذلك والمنطقة متلائمة متوحدة، خاصة أنّ اليهود يعتقدون أن للعراق دور في تدمير دولتهم، ولهم تجربة بابلية سابقة. لذا فإني سمعت من إذاعة إسرائيل العربية وهي تزف بشرى شارون لشعبه بتحرير أرض بابل؟؟ وكلنا قرأ أو سمع تقرير المتحف البريطاني المؤخر في 15/ 1/2005 عن تدمير المحتلين لمدينة بابل الأثرية؟!",
            "page": "1",
            "part": "1",
            "seal": "DBB1A2FE"
        },
        {
            "id": "3",
            "nass": "والثاني: أن العراق بأطيافه المتعددة يقع وسط دول متعددة، فيه طيف يتجانس مع كل واحدة منها (إيران، وتركيا، وسوريا، والأردن، والسعودية). ¶ وتتشكل بمجموعها من: مسلمين، ومسيحيين، وآشوررين وكلدان، وعلمانيين، ولبراليين، وشيوعيين، وقوميين. والمسلمون: فيهم عرب سنة، عرب شيعة. وأكراد سنة، وأكراد شيعة. ¶ فهو مهيأ حسب الدراسات الصهيونية (سنية، شيعية، أكراد، تركمان) ¶ وبالتأكيد كان سيناريو السقوط السريع للدولة، هو تحذير لكل شعوب المنطقة (الخليج) حكاماً ومحكومين، فأمريكا أرادت أن تصفع العالم الإسلامي بصدام! ففي تصريح أخير لكولن باول وزير الخارجية الأمريكي في أعقاب احتلال بغداد قال بالحرف الواحد: \"نأمل أنه نتيجة لما حدث في العراق وللبغض الذي يكنه العالم للأنشطة الإرهابية وتطوير أسلحة الدمار الشامل أن بعض الدول التي كنا على اتصال بها ونتحدث إليها ¶ كسوريا وإيران سوف تتحرك في اتجاه جديد\" (¬1). ¶ فالأعم الأغلب من الحكام تلقفوا هاتيك الرسالة، فبعضهم نادى بالإصلاح _الأمريكي طبعاً- وبعضهم رفع صوره وتماثيله من طرقات بلده لما رأى صور صدام تصفع بالنعال! وهكذا. ¶ والأفجع من ذلك أن بعض الحكام قدم أضاحي من شعبه (الإرهابيين) - كما سماهم- بين يدي إلهه بوش لعله يرضى .. وقام آخر بالتبرؤ من كل وثن أسمه (أسلحة نووية)،متقرباً إلى سيدته المبجلة الولايات الأمريكية، بعد كل تلك الشعارات والخطب؟! ¶ ولا ضير أن تملك عصاً أو طائرة مكافحة الأرضة، المهم بعلم السيدة، ولا ضير أن كان في ذخيرتك رصاص، أو طائرات مقاتلة، ولكن شرط أن تستعملها لضرب الإرهابيين من أبناء شعبك! ¶ وهكذا ظهر للكثيرين أن مسألة القرار الأميركي تجاه العراق ليس قراراً ظرفياً، وليس قرار ردة فعل على ممارسة عراقية معينة، بل إن مسألة التعاطي بالقرار هي جزء من نظرة استراتيجية للإدارة الأميركية وفق أسلوب تعاطيها وتواجدها؛ لا بل وضع يدها على واقع المنطقة ككل. ¶ ¬__________ ¶ (¬1) أنظر: ملامح التغيير المرتقب للمنطقة العربية، حسن الرشيدي، الذي نشر في مجلة البيان، العدد 189،سنة 2003م.",
            "page": "2",
            "part": "1",
            "seal": "4D1A5E68"
        },
        {
            "id": "4",
            "nass": "فالعراق يشكل في وضع المنطقة من الزاوية الجغرافية السياسية والاقتصادية والاجتماعية مركز قيادة حقيقي لترتيب أوضاع المنطقة على حدوده من إيران وتركيا والكويت وسوريا والسعودية حتى الخليج العربي عبر إطلالته على شبه القارة إضافة إلى الأردن كممر على إسرائيل، وطبعاً لا ننسى القضية الفلسطينية وانتفاضتها. ¶ فما احتلال بعض الدول العربية من قبل! والعراق اليوم إلا خطوات متواصلة منسقة لتحقيق هاتيك الأهداف، التي تصب في المصلحة (الصهيوأمريكية)،والتي تهدف إلى زرع الفتنة، وإثارة القلقة في المنطقة، وتقسيمها إلى سايكس بيكو جديدة:،إقليم شيعي: متمثلاً بجنوب العراق وإيران، وجزء من سوريا، أو ما يسموه الهلال الشيعي. وإقليم سني، متمثلاً: بالوسط والشمال العراقي وسوريا. ثم إقليم كردي: متمثلاً: بأكراد العراق وأكراد إيران وأكراد تركيا. ¶ وبهذا تضمن تمزيق الوحدة الإسلامية، من خلال تهيج العرقية والطائفية في المنطقة. ليتحقق لإسرائيل السيادة فيها، على مبدأ:\"فرق تسد\". ¶ ومن هنا نسمع بين الفينة والأخرى دعوات، ومشاريع كالمشروع الأمريكي أو مبادرة الإصلاح، أو خارطة الطريق، وما إلى ذلك، وليست هي في الحقيقة إلا تغييراً لخارطة المنطقة، وابتلاع إسرائيل للدول المنطقة كما ابتلعت أرض فلسطين من قبل ولرسم حدودها الجديدة التوراتية -المزعومة- من الفرات إلى النيل. ¶ وما جرى ويجري في العراق نذير شؤم في المنطقة، فكما صمتت الأفواه عند احتلال العراق وابتلاعه، وسارعت النظم العربية والإسلامية، رغبة ورهبة بالاعتراف بما يجري في العراق، وشرعنة الاحتلال",
            "page": "3",
            "part": "1",
            "seal": "366FDDA6"
        },
        {
            "id": "5",
            "nass": "تصمت اليوم أمام التلويحات والتصريحات بتقسيم العراق، على الأعراق والطوائف! دونما تحريك ساكن؟ والمثل يقول:\"أكلت يوم أكل الثور الأبيض\". ¶ ولا يعني من كل هذا أن الأمة ماتت أو نامت، كما يروج له البعض! (فالخير فيَّ وفي أمتي) كما قال النبي - صلى الله عليه وسلم -،فالشارع العربي والإسلامي متنبه، ويقظ لكل ما يجري، والمثقفون والمخلصون لم يألوا جهداً في إيقاظ الهمم وشحذ الفكَر، وما هذه الندوات والمؤتمرات إلا دليلاً على ذلك. ¶ أسأل الله تعالى أن يجعل مكر الشيطان هو يبور، وأن يكتب النصر والعزة لدينه، وأمته. ¶ الفصل الأول ¶ لماذا جاءت أمريكا إلى العراق ¶ لقد استأثرت مقاصد واشنطن من الحملة العسكرية الراهنة بمعظم الاهتمام، لأن مختلف الشواهد تدل على أن ما يجري في العراق الآن يشكل منعطفاً مهماً في تاريخ العالم، وليس العراق وحده، وليس",
            "page": "4",
            "part": "1",
            "seal": "3F9CF6DD"
        },
        {
            "id": "6",
            "nass": "منطقة الشرق الأوسط وحدها، إن شئت فقل إنه باب للقرن الأمريكي، غير أن الدور الإسرائيلي ترك بصماته في الحملة، في كل مراحلها، ولعلي لا أبالغ إذا قلت أن تلك الأطماع يراد لها أن ترشح منطقتنا أيضاً للدخول فيما يمكن أن نسميه بالعصر الإسرائيلي. ¶ والعلاقة بين الأصوليين الإنجيليين في الولايات المتحدة وبين \"إسرائيل\" وثيقة للغاية -كما هو مشهور - إذ تذكر السيدة الأمريكية (جريس هالسل) في كتابها ((النبوءة والسياسة)) (¬1):أن سيدة بروتستانتية اشترت منزلاً في واشنطن بمبلغ نصف مليون دولار، واختارت له أن يكون مقابلا للسفارة الإسرائيلية، وإلى هذا المنزل يتوجه عديد من الإنجيليين - بعضهم من ذوي المناصب الرفيعة في الحكومة الأمريكية - للصلاة من أجل \"إسرائيل\" على مدار الساعة، وهم في صلواتهم يتوجهون بأبصارهم وقبلتهم ناحية السفارة الإسرائيلية على الرصيف المقابل من الشارع، ويدعون الرب لأن يحفظ \"إسرائيل\" وينصرها، وأن يقرب اليوم الذي يختفي فيه كل أثر للفلسطينيين فوق (أرض الميعاد)! ¶ وأضافت المؤلفة: أنها حين راجعت أسماء المسؤولين الأمريكيين في سجل زيارات المنزل، فوجئت بأن الرئيس (رونالد ريجان) على رأسهم! ¶ كما قال «كينين» أحد أبرز القيادات الصهيونية الأمريكية، في كتابه «خط الدفاع الإسرائيلي»: أن الكنيسة الإنجيلية احتضنت الفكرة الصهيونية قبل هرتزل بقرون، وأن الفكرة كانت أنشودة مسيحية قبل أن تصبح حركة سياسية يهودية. ومن المهم أيضاً أن نعرف أن الدعوة إلى توطين اليهود في فلسطين واعتبارها أرضاً بلا شعب لشعب بلا أرض، كانت ضمن مشروع قدمه اللورد بالمرستون وزير خارجية بريطانيا الأسبق- إلى مؤتمر عقد في لندن عام 1840 - وكان بالمرستون أحد الذين يعتقدون أن عودة اليهود إلى فلسطين شرط لتحقيق المجيء الثاني للمسيح، وأن مساعدة اليهود لتحقيق تلك الغاية أمر يريده الله، لأنه يعجل بمجيء المسيح الذي يحمل معه الخلاص والسلام، وهو تصور استخلصه البروتستانت اعتماداً على بعض (¬2). ¶ ويرصد كثير من المؤرخين كيف أعطى المهاجرون الأوائل أبناءهم أسماء عبرانية «ابراهام، سارة، العازر ..» كما أطلقوا على مستوطناتهم أسماء عبرانية «حبرون، وكنعان ..» وفرضوا تعليم اللغة العبرية في مدارسهم وجامعاتهم، حتى إن أول دكتوراه منحتها جامعة هارفارد في العام 1642 م كانت ¶ ¬__________ ¶ (¬1) الكتاب ترجمة الأستاذ محمد السماك إلى العربية في عام 89. ¶ (¬2) أنظر في ذلك كتاب الوعد الحق والوعد المفترى، د. سفر الحوالي.",
            "page": "5",
            "part": "1",
            "seal": "7C60FF19"
        },
        {
            "id": "7",
            "nass": "بعنوان «العبرانية هي اللغة الأم» وأول كتاب صدر في أمريكا كان «سفر المزامير»، وأول مجلة كانت «اليهودي» (¬1). ¶ والطريف في هذا الصدد أن النائب الديمقراطي (جيمس موران) حين واتته الجرأة وقال: إن الولايات المتحدة خططت لغزو العراق بسبب تحريض وضغط العناصر اليهودية النافذة، فإنه تعرض لعاصفة من الانتقادات التي وصفت تصريحات الرجل بأنها «مروعة»،ورغم أن (جيمس موران) اعتذر عما بدر منه، إلا أن القوى الصهيونية المفترسة لم ترحمه، ولم تقبل اعتذاره، وأصرت على مطالبته بالاستقالة. ¶ ويقول الرئيس كارتر أمام الكنيست الإسرائيلي: إن علاقة أمريكا بإسرائيل أكثر من علاقة خاصة؛ لأنها علاقة متأصلة في وجدان وأخلاق وديانة ومعتقدات الشعب الأمريكي نفسه. وقد وضح كارتر الأمر أكثر في حفل أقامته على شرفه جامعة تل أبيب حيث ذكر أنه باعتباره نصرانياً مؤمناً بالله يؤمن أيضاً أن هناك أمراً إلهياً بإنشاء دولة إسرائيل. لقد كان كارتر مثالاً للرئيس الملتزم بالصلاة في الكنيسة كل أحد، وكان عضواً في أكبر كنائس بلدته وشماساً في مدرسة الأحد (¬2). ¶ أما ريجان فقد قال في أحد خطبه موجهاً كلامه إلى بعض اليهود الأمريكيين: ¶ «حينما أتطلع إلى نبوءاتكم القديمة في العهد القديم وإلى العلامات المنبئة بمعركة هرمجدّون أجد نفسي متسائلاً عما إذا كنا نحن الجيل الذي سيرى ذلك لاحقاً» (¬3). لقد عبّر الكاتب اليهودي الأمريكي جون بيتر عن واقع أمريكا عندما قال: إن الرؤساء الأمريكيين ومعاونيهم ينحنون أمام الصهاينة كما ينحني العابد أمام قبر مقدّس. هكذا وصل إيمانهم. ¶ وكما يعرف الجميع أن الحرب الراهنة أمريكية إسرائيلية، وليست أمريكية فحسب، لكن من الواضح أن الإشارة إلى تأثير العناصر الصهيونية على السياسة الأمريكية يعد من المحرمات، لأنه يكشف المستور ¶ ¬__________ ¶ (¬1) أنظر: \" إلى القدس مروراً ببغداد\" بقلم الأستاذ فهمي هويدي، إلذي نشرته صحيفة الشرق القطرية 24/ 3/2003. ¶ (¬2) أنظر: عقيدة اليهود في الوعد بفلسطين، محمد بن علي بن محمد ص131. ¶ (¬3) المصدر نفسه.",
            "page": "6",
            "part": "1",
            "seal": "1C4610FE"
        },
        {
            "id": "8",
            "nass": "ويفضح ما يجرى في داخل المطبخ السياسي الأمريكي، فحين أعلن (كولن باول) على الملأ أن الحرب لها ثلاثة أهداف هي: ¶ 1 - إسقاط النظام العراقي. ¶ 2 - إعادة رسم خريطة الشرق الأوسط. ¶ 3 - إغلاق ملف القضية الفلسطينية. ¶ وهذا المعنى تردد في برقية بثتها وكالة «رويترز» في لندن في 14/ 3/2003 قالت فيها صراحة إن مسؤولين بارزين في الصف الثاني في إدارة بوش يهود من المحافظين الجدد يدعون إلى إطاحة صدام لدعم أمن \"إسرائيل\"، ومن هؤلاء نائب وزير الدفاع (بول وولفوفيتز) ووكيل وزارة الدفاع (دوجلاس فيث)، ومستشار وزارة الدفاع (ريتشارد بيرل)، ومسؤول الشرق الأوسط في مجلس الأمن القومي (اليوت ابرامز)، بالإضافة إلى (لويس ليبي) رئيس هيئة الموظفين في مكتب الرئيس ديك تشيني. ¶ وأضافت الوكالة أنه في الشهر الماضي قال فيث في اجتماع لإحدى لجان مجلس الشيوخ: أن إقامة ديمقراطية في العراق ربما تساعد في تولى زعماء فلسطينيين قد ترغب \"إسرائيل\" في الحديث معهم. ¶ ونقل عنه قوله: إن «للولايات المتحدة و\"إسرائيل\" مصالح مشتركة، في ما يتعلق بالعراق .. وهذا لا يعني أن طابورا خامساً صهيونياً خطف عقل الرئيس، بل تصادف أن كان القضاء على الإرهاب وإصلاح المنطقة أمراً يلائم \"إسرائيل\" أيضاً». ¶ وقد نشرت صحيفة «ها آرتس» الإسرائيلية في 1/ 10/2002 تقريراً عن ترتيبات إعداد صورة الشرق الأوسط الجديد، ذكرت فيه أن اثنين من اليهود اشتركا في رسم معالم تلك الصورة، والاثنان هما (ريتشارد بيرل) و (دوجلاس فيث)، اللذان سبقت الإشارة إليهما، ولهما الآن موقعهما المرموق في وزارة الدفاع «البنتاجون»، ومعروفان بأنهما متعصبا الصهاينة، وقد كانا ضمن الفريق الذي كلف بمساعدة (بنيامين نتنياهو) حين تولى رئاسة الحكومة في \"إسرائيل\" لأول مرة عام 1996، وقبل أيام قليلة من بدء الحرب على العراق في 15/ 3 /2003م وصل إلى تل أبيب عسكري أمريكي رفيع المستوى، هو الجنرال (تشارلز سمبسون)، لكي يكون ضابط الاتصال والتنسيق بين القيادة العسكرية الأمريكية ورئاسة الأركان في الجيش الإسرائيلي في صدد الحملة على العراق، التي لم يعلن بعد شيء عن كيفية وطبيعة المساهمة الإسرائيلية فيها، أما موعد بدء العمليات العسكرية فقد أعلن أن \"إسرائيل\" أخطرت به قبل ساعات قليلة من إطلاق الصواريخ الأمريكية، وفي ذلك كله دلالة على الحضور الإسرائيلي في مختلف مراحل الغزو.",
            "page": "7",
            "part": "1",
            "seal": "DCF2A798"
        },
        {
            "id": "9",
            "nass": "وجاء في خطاب ألقاه (شاؤول موفاز) وزير الدفاع الإسرائيلي في القدس أمام مؤتمر رؤساء المنظمات اليهودية، قال: «إن لنا مصلحة كبرى في إعادة تشكيل الشرق الأوسط في اليوم التالي لانتهاء الحرب»، وتبعه رئيس جهاز الموساد السابق (أفرايم هاليفي) الذي يعمل الآن مستشاراً للأمن القومي لدى شارون ليشير في خطاب ألقاه أخيراً في ميونيخ، إلى المكاسب التي تأمل \"إسرائيل\" بالحصول عليها، إذ قال: «أن آثار الصدمة التي ستهز» عراق ما بعد صدام «ستكون واسعة الشمول بحيث تصيب طهران ودمشق ورام الله»، وكما قالت صحيفة «نيويورك تايمز» نقلا عن مراسلها في \"إسرائيل\" هذا الأسبوع: \"ما إن يتم التخلص من صدام حتى تنهار أحجار الدومينو\" (¬1)!. ¶ وأما عن تأمين منابع النفط: ¶ ففي أعقاب الاستخدام السياسي للنفط في حرب أكتوبر 1973م طُرحت فكرة تأمين منابع النفط في الخليج العربي باستخدام القوات المسلحة الأمريكية، حيث كان من الطبيعي أن تُتخذ الإجراءات المضادة لمنع تكرار هذه الاستراتيجية، حتى أودى الأمر إلى استخدام القوة المسلحة الأمريكية لغزو منابع النفط، وقد تبلور ذلك الاتجاه من خلال دراسة أعدتها لجنة العلاقات الدولية في مجلس النواب الأمريكي في 5/ 8/1975م، والتي بحثت ـ ولأول مرة ـ احتمال القيام بعمل عسكري ضد دول منتجة للنفط عند محاولتها فرض حظر نفطي (¬2). ¶ ¬__________ ¶ (¬1) أنظر إعادة صياغة الشرق الأوسط في المنظور الأمريكي، بقلم: اللواء أح ـ دكتور: زكريا حسين، الذي نشر في مجلة البيان العدد 118 لسنة ... 2003م. ¶ (¬2) أنظر إعادة صياغة الشرق الأوسط في المنظور الأمريكي، بقلم: اللواء أح ـ دكتور: زكريا حسين.",
            "page": "8",
            "part": "1",
            "seal": "75F01728"
        },
        {
            "id": "10",
            "nass": "وقد طرحت هذه الدراسة، والتي أعدتها هذه اللجنة التي شُكّلت برئاسة (توماس مرجان)، العديد من الخيارات المتاحة أمام السياسة الأمريكية في حالة نشوب مثل هذه الأزمة .. وقد تمحور الهدف الاستراتيجي لاستخدام القوة المسلحة الأمريكية ـ بعد دراسة العديد من الاختيارات ـ ليكون القيام بعملية عسكرية للاستيلاء على منطقة حقول النفط الرئيسية الواقعة بالمنطقة الشرقية الممتدة بمحاذاة الخليج الفارسي، وتأمين تدفق أهم حقول النفط في الخليج والتسهيلات المصاحبة لها، والاحتفاظ بها أو السيطرة غير المباشرة عليها. ¶ وعلى ضوء ذلك؛ فقد تمحورت المهام العسكرية التي يمكن أن تُكلف بها قوات الغزو لتأمين مصادر النفط بالاستيلاء على عدد كافٍ من الحقول والمنشئات النفطية في حالة سليمة تماماً، مع الاستعداد لتأمينها لفترة طويلة نسبيّاً، وأن تكون مجهزة بعناصر الإصلاح المتخصصة، والمعدات اللازمة لإصلاح الموجودات والممتلكات التي تكون قد تعرضت للدمار بسرعة كبيرة .. مع قيامها باتخاذ الإجراءات اللازمة لتشغيل المنشئات النفطية التي قد تتعرض للدمار دون مساعدة من «دول أوروبية»، مع قيامها بتنظيم المرور الآمن للإمدادات والمنتجات النفطية فيما وراء البحار. ¶ وأعلن الرئيس الأمريكي (جيمي كارتر) في خطاب له أمام الكونجرس الأمريكي في 23/ 1/1980م عن نظرية أمن صريحة لمنطقة الخليج، عُرفت بمبدأ كارتر، والذي انطوى على شقين: ¶ أحدهما: شق سياسي، وقال فيه: (إن أي محاولة من جانب أي قوى للحصول على مركز مسيطر في منطقة الخليج؛ سوف تعتبر في نظر الولايات المتحدة هجوماً على المصالح الحيوية بالنسبة لها، وسوف يتم رده بكل الوسائل بما فيها القوة المسلحة).",
            "page": "9",
            "part": "1",
            "seal": "CE0B1023"
        },
        {
            "id": "11",
            "nass": "أما الشق الثاني في نظرية الأمن الأمريكية في الخليج: فهي تكملة للإعلان السياسي، وقد تمثلت في إنشاء (قوة الانتشار السريع)؛ من خلال تقرير قدمته وزارة الدفاع الأمريكية عام 1988م إلى لجنة القوات المسلحة في الكونجرس، والذي على أساسه اُعْتُمِدت ميزانية هذه القوة لتلك السنة. وقد تضمن القرار الأمريكي بإنشاء قوة تدخل سريع أمريكية تتمركز في الولايات المتحدة، وتكون جاهزة لكي تُحْمَل جواً وبحراً إلى منطقة الخليج عند ذي طارئ، وقد أُطلق على هذه القوة «قيادة المنطقة المركزية»، وقد تم التخطيط الاستراتيجي لاستخدامها لتأمين منابع النفط في الخليج، كما تولى قيادتها الجنرال «شوارسكوف» الذي كُلف بقيادة قوات التحالف الأمريكي عند قيام العراق بغزو دولة الكويت، وهو الغزو الذي أعطى الدوافع والمسوِّغات اللازمة لتحرك هذه القوات، وتنفيذ مهامها المخططة في الخليج. ¶ وهكذا استقرت القوات الأمريكية في منطقة الخليج تنفيذاً لمخططاتها التي كانت تحلم بتنفيذها منذ يناير 1975م، وجاءت إلى الخليج لمواجهة طموحات ونزوات الرئيس العراقي «صدام حسين»، وبمباركة ومساندة معظم دول العالم، وبدأت سلسلة التداعيات العربية كلها؛ من إهدار الثروات والقدرات اقتصادية منها وعسكرية، إلى حالة من التفكك والتمزق لم تشهد لها المنطقة العربية مثيلاً في تاريخها المعاصر (¬1). ¶ وتسعى الولايات المتحدة الأمريكية إلى تكريس النفوذ الأمني في المنطقة كقوة احتلالية؛ سواء في بعض البلدان أو على تخومها، وهو ما يعني الإذعان الكامل من جانب الدول العربية لكل التنازلات المطلوبة منه، والتي يأتي على رأسها التطبيع الكامل مع الكيان الصهيوني، وضمان سيطرته وقيادته للمنطقة؛ في ¶ ¬__________ ¶ (¬1) أنظر \" إصلاح على الطريقة الإمريكية، بقلم جوزيف سماحة، شبكة (islammemo).",
            "page": "10",
            "part": "1",
            "seal": "50D7FC80"
        },
        {
            "id": "12",
            "nass": "ظل وجود قوات أمريكية مقاتلة في دول الخليج والأردن واليمن وجيبوتي، بالإضافة لأساطيل الولايات المتحدة في الخليج والبحر المتوسط وبحر العرب، وهو ما يجعل الدول العربية واقعة بالفعل تحت حصار أمريكي محكم (¬1). ¶ وبعد ضرب العراق تكون الولايات المتحدة الأمريكية قد قضت على أقوى قوة عسكرية عربية كانت تخشى أن تهدد الكيان الصهيوني، وتكون كل العواصم العربية في مدى صواريخ كروز وتوماهوك، وعلى مرمى حجر من قواعدها المنتشرة هنا وهناك. ¶ ولعل السؤال المطروح بقوة هذه الأيام في ظل ذعر حكومي وشعبي عربي: هل ستكتفي الولايات المتحدة بضرب العراق أم سيمتد عدوانها إلى عدد من الدول العربية والإسلامية، والتي من أبرزها سوريا وإيران ومصر؟ ¶ والإجابة عن هذا السؤال تستدعي سؤالاً مغايراً: وهل تبدي هذه الدول أي عداوة للولايات المتحدة، أو تُحْجم عن تقديم تنازلات؟ ¶ هذان السؤالان يذهبان بنا إلى الغرض العسكري من ضرب العراق وتفكيك قواه العسكرية، والذي يميط اللثام عنه الاسم الكودي المبتكر للضربة ـ والذي اتخذه الأمريكان شعاراً لها ـ: «بولوستب»؛ أي ضربة لعبة الـ «بولو»، وهو يعني فيما يعنيه تسديد ضربة قوية ومكثفة لمركز الثقل في العراق المناوئ للولايات المتحدة الأمريكية، وبالتبعية ستسقط إثر ذلك كل الدول العربية الأقل قوة بالتداعي المعروف في اللعبة الشهيرة. ¶ ¬__________ ¶ (¬1) أنظر: هل الطريق إلى القدس يمر عبر بغداد. بقلم أمير سعيد. مجلة البيان العدد 184لسنة2003م.",
            "page": "11",
            "part": "1",
            "seal": "892C0646"
        },
        {
            "id": "13",
            "nass": "كما ينبغي أن نقر بأن الاستراتيجية العسكرية الأمريكية تعتمد بصورة أساسية على تقليل الخسائر ما أمكن في صفوف قواتها، وأن سقوط الآلاف من قواتها في العراق أو في أي مكان آخر هو خط أحمر يعمل البنتاجون على عدم الاقتراب منه، فهو يعمل ـ كما هو معروف ـ على الاعتماد شبه التام على القصف الجوي والصاروخي لأهداف «العدو» الاستراتيجية، وهذا يجرنا إلى التساؤل: لماذا هذا الحشد العسكري الضخم إذن، والذي يكاد يبلغ أكثر من 150 ألف جندي أمريكي وبريطاني؟ غالب الظن أنه ـ ووفق معطيات متناغمة ـ أن هذا الحشد الأمريكي ليس مقصوداً به ضرب العراق وتغيير نظام حكمه فحسب؛ بل المقصود هو البقاء فيه لفترة طويلة تبدأ أقل تقديراتها من ثلاث سنوات، من دون تحديد للحد الأقصى لبقائها هناك، ومن ثم نقل مركز ثقل الوجود الأمريكي في المنطقة، وهذا الوضع الذي اختارته الولايات المتحدة يتوقع أن يؤدي إلى ما يأتي: ¶ 1 - تهديد جميع دول المنطقة المحيطة بالعراق من خلال الوجود الأمريكي الكثيف في العراق. ¶ 2 - تحكم الولايات المتحدة الأمريكية في أسعار النفط، وكميات ضخ منظمة «أوبك»، ومن ثم فرض مزيد من الضغط السياسي على الدول المحيطة. ¶ 3 - سحب البساط من تحت أرجل الدول المؤثرة إقليمياً لصالح دول أخرى موالية كلية للولايات المتحدة؛ مما سيؤدي لاختلال توازنات قوى المنطقة، فالكبير في المنطقة يصبح صغيراً، والصغير كبيراً بفعل ارتمائه في أحضان الولايات المتحدة. ¶ 4 - تشجيع الولايات المتحدة على المضي قدماً في تقسيم الدول العربية؛ حيث لا تجد في الوقت الراهن ما يمنعها من تقسيم العراق بعد احتلاله، وهذا بالتأكيد الخطوة الأولى والمهمة لتقسيم المنطقة برمتها.",
            "page": "12",
            "part": "1",
            "seal": "F1822734"
        },
        {
            "id": "14",
            "nass": "5 - هزيمة العراق من شأنها إثارة القلاقل الشعبية في دول المنطقة، واهتزاز «شرعية» تلك النظم، وهو ما يدفعها أكثر إلى تشجيع قوات الاحتلال الأمريكية على دعمها، ومن ثم الارتماء في أحضان الولايات المتحدة الأمريكية أكثر من أي وقت مضى. ¶ 6 - سيؤدي الوجود الكثيف ـ والمزمن إلى حد ما ـ إلى تشجيع تنامي التيارات التي تؤمن بالتغيير ومواجهة قوات الاحتلال الأمريكية في المنطقة عبر السلاح؛ حيث ستجد تربة خصبة في وجود تلك القوات في الدول العربية والإسلامية لتجنيد أنصار جدد، ولن تفلح أي محاولات لاستيعاب المتعاطفين مع هذا التيار ضمن منظومة ديمقراطية على النمط الأوروبي، وذلك: ¶ أولاً: لأن هذه الديمقراطية لن تحل مشكلة الاحتلال. ¶ ثانياً: لاستحالة وجود مثل هذه النظم الديمقراطية من الأساس في الدول العربية للحول دون ازدياد نفوذ التيار الإسلامي السلمي (¬1) .. ¶ ومن ثم فإن من المرجح أن يجعل ذلك من المنطقة مسرحاً للصراع «العسكري» بين قوت الاحتلال الأمريكية وقوى إسلامية؛ وهذا يعني ضرب الإسلام في عقر داره أي نقل المعركة خارج الولايات المتحدة. ¶ كما أنه في ضرب العراق، رغم عدم استحصال الموافقات القانونية الدولية هو ضرب لمجلس الأمن وإعادة هيكليته وإعادة صياغته على وجه يخدم مصالحها وحدها دونما اعتبار لمصالح الدول الأخرى ومن ضمنها شركائها الرأسماليين الآخرين والدول الكبرى مثل روسيا، وذلك لأن امتلاك دولا مثل روسيا وفرنسا حق النقض (الفيتو) في داخل مجلس الأمن يشكل عائقا يقف أمام المشاريع الأمريكية ¶ ¬__________ ¶ (¬1) أنظر: هل الطريق إلى القدس يمر عبر بغداد. بقلم أمير سعيد.",
            "page": "13",
            "part": "1",
            "seal": "78FDEE3C"
        },
        {
            "id": "15",
            "nass": "الهادفة لصياغة العالم على الوجه الذي ينسجم مع مصالحها ولذلك كان تهميش مجلس الأمن في الحرب الأخيرة على العراق, وجعل القضية العراقية تعنيها وحدها ولا تعني أحد غيرها من دول العالم, حاملة بيدها سيف محاربة الإرهاب جعل المحللين السياسيين الروس والفرنسيين الكبار يقولون: (إن الحرب على العراق هي حرب بالدرجة الأولى على مجلس الأمن). ¶ واستكمالاً لمشروع صياغة الشرق الأوسط لجعل العراق نموذجا يحتذى به لجميع دول المنطقة، لصياغة العراق نموذجا للديمقراطية الرأسمالية أمام شعوب ودول العالم حتى تفتح لها طريقا مستقبليا إلى دول العالم الأخر التي وضعت لها مشاريع تالية للشرق الأوسط, وصنع رأي عام عالمي لها بين شعوب العالم على شاكلة دخول الجيش الفرنسي للبنان حين استقبله الشعب اللبناني وتحديدا الطوائف المسيحية منه بالورود. ¶ فأمريكا تسعى لأن تصنع النموذج العراقي لفتح طريقة قادمة لها بين دول إفريقيا وشرق أسيا مصورة جيشها بالفاتح حامل مشكاة الديمقراطية في العالم والمخلص من الأنظمة الديكتاتورية على شاكلة صدام حسين وحركة طالبان وذلك عبر الشعارات التي تحملها مع حملتها وهي: ¶ أ) الديمقراطية. ¶ ب) التعددية. ¶ ج) حقوق الإنسان. ¶ د) سياسات السوق.",
            "page": "14",
            "part": "1",
            "seal": "4800CD64"
        },
        {
            "id": "16",
            "nass": "الفصل الثاني ¶ المشروع الأمريكي في المنطقة ¶ عرضت الولايات المتحدة على مجموع الدول الصناعية الثماني مشروع «الشرق الأوسط الكبير» لدرسه، وبلورة موقف موحد منه خلال قمة الدول الثماني، التي عقدت في حزيران في \"سي أيلاند\"، في ولاية جورجيا الأميركية، وتعمل واشنطن للحصول على تأييد كل من هذه الدول لمبادرتها. وقد تلقت هذه الدول المشروع الأميركي من غير أن تشترك في صناعته. ¶ لقد استند المشروع الأميركي على تقرير التنمية الإنسانية العربية لعامي 2002م و2003م الذي تصدره الأمم المتحدة والذي يصف الوضع الحالي، في منطقة الشرق الأوسط، بأنه سيئ في المجال الاقتصادي، والثقافي، والإعلامي، والسياسي وأنه \"إذا استمر على المسار ذاته، فإن المشكلة ستتفاقم، وسيشكل ذلك تهديداً مباشراً لاستقرار المنطقة، وللمصالح المشتركة لأعضاء مجموعة الثماني\". ¶ ويمثل هذا المشروع رؤية الولايات المتحدة لاستعمار منطقة الشرق الأوسط الذي وسّعته في مشروعها ليشمل إلى جانب الدول العربية كلاً من تركيا، وإيران، وباكستان، وأفغانستان وهي الدول التي تحصر فيها أميركا الخطر الإسلامي إضافة ل (إسرائيل)،. وهي طرحته من أجل الحفاظ على مصالحها الأمنية باعتبار أن وضع المسلمين «المحرومين من حقوقهم السياسية والاقتصادية سيشهد مزيداً من التطرف، والإرهاب، والجريمة الدولية، والهجرة غير المشروعة». هذا وقد أرادت من الحلف الأطلسي أن يكون الذراع العسكرية الأمنية لتنفيذ هذا المشروع (¬1). ¶ إن الحل الذي خلصت إليه أميركا، في مشروعها هذا، هو الإصلاح. ولكن أي إصلاح؟ إنه الإصلاح الذي يرمي إلى ضرب الإسلام، تحت حجة ضرب الإرهاب ومنع التطرف الذي ترى أميركا أنهما إسلاميا الهوية والانتماء. نعم إنه الإسلام الذي يتحرك الجميع من أجل ضربه: أميركا و (إسرائيل) وبعض دول أوروبا. ¶ إذ تعتبر أميركا الإسلام عدوها الاستراتيجي الأول، وتضع الخطط لمحاصرته، وتشويه صورته، وإبعاده عن ساحة الصراع، وتجمع الدول حولها من أجل قيادتها في هذا الصراع، وتريد بالمقابل من المسلمين أن يواجهوها بالحوار! ¶ ويقف إلى يمينها، ويسارها، وأمامَها، ووراءها، ومن فوقها، ومن تحتها، شياطين اليهود، ينفثون فيها روح الحقد والكراهية ويوقدون نار الحروب ضد الإسلام والمسلمين. ¶ ¬__________ ¶ (¬1) أنظر: قمة ال8 وثيقتان للشرق الأوسط يوقعهما الزعماء ولا تحتاجان توقيع العرب، بقلم زكي شهاب، شبكة (islammemo).",
            "page": "15",
            "part": "1",
            "seal": "20A33F16"
        },
        {
            "id": "17",
            "nass": "أما الدول الأوروبية التي تشاركها القضية فإنها تعتبر نفسها في حالة من الصراع الحضاري مع الإسلام، ولكنها تحاول أن تجعله مقنَّعاً وتعمل على إظهار نفسها بعيدة عن الموقف الأميركي السافر. وهي تلتقي مع أميركا في توصيف المشكلة وأسبابها من غير أن تلتقي معها في المعالجة، وهي لها مشروع استعماري يختلف عن المشروع الأميركي، تسميه \"الشراكة الأوروبية المتوسطية\"؛ وليس أدل على دخولها الصراع الحضاري مع المسلمين من مسألة منع الحجاب الذي بدأ في فرنسا ثم في بلجيكا، وألمانيا، وهلم جرا. ¶ إن ما وصل إليه المسلمون من سوء حال يشهد به الجميع إنما هو من صنع أيدي من يريد الإصلاح: الغرب وصنائعهم من الحكام. ¶ نعم إن المسلمين يحتاجون إلى حل، وإن أوضاعهم السيئة التي وضعهم الآخرون فيها تحتاج إلى تغيير، وليس إلى إصلاح، وهذا التغيير لا يمكن أن يأتي من الغرب، ولا من المبدأ الرأسمالي الجشع، بل إن المبدأ هذا هو نفسه بحاجة إلى تغيير ... إن الحل لا يأتي إلا من الإسلام وحده، الذي يحرّم الاحتكار والربا، ويمنع المغامرة بأموال الناس عن طريق البورصات واللعب بأسعار العملات بعد ربطها بالدولار أو باليورو، ويمنع تلك التجمعات الضخمة من الشركات التي تشكل حالة من استغلال الشعوب وخيراتها. ¶ إن الإسلام هو الحل الصحيح للمسلمين، ولغيرهم، وليس من حل صحيح غيره. ولكن كيف يحقق المسلمون ذلك (¬1)؟ ¶ والمقصود بالشرق الأوسط الكبير هو تلك المساحة الجغرافية التي تقدر بحوالي 14 مليون كلم2، وتشمل قسماً من آسيا الوسطى وآسيا الصغرى وآسيا العربية وأفريقيا العربية، أي مجموعة الدول: باكستان، أفغانستان، إيران، تركيا، قبرص، ودول الجامعة العربية ال22 بالإضافة إلى إسرائيل. ¶ وترى الولايات المتحدة أنّ هناك ثلاثة معوِّقات أساسية تحول دون تطور بلدان الشرق الأوسط، وتنعكس، بالتالي، سلباً على المصالح الأميركية والغربية، وهذه المعوِّقات هي: ¶ 1 غياب الحرية (أزمة الديموقراطية). ¶ 2 أزمة معرفية. ¶ 3 أزمة اقتصادية. ¶ ¬__________ ¶ (¬1) أنظر: حاجة البشرية جمعاء إلى الإسلام، مقال نشر في مجلة الوعي العدد 205،لسنة 2004م.",
            "page": "16",
            "part": "1",
            "seal": "5A3AB48F"
        },
        {
            "id": "18",
            "nass": "وتذهب الولايات المتحدة بعيداً في توصيف المعوّقات المشار إليها وكذلك النتائج المترتبة عليها في الواقع، مستندة في طرحها إلى جملة من المؤشرات الرقمية الواردة في تقريري الأمم المتحدة حول التنمية البشرية العربية للعامين الأخيرين 2002 - 2003.لجأت الولايات المتحدة إلى توظيف ذريعة الإحصاءات المذكورة من أجل تبرير تدخل أميركي على المستويات كافة، عسكرية وسياسية واقتصادية وثقافية، يتولى صياغة -شرق أوسط أميركي- بمساعدة أوروبية ملحقة أكثر منها قائمة على التكافؤ في الشراكة مع الولايات المتحدة (¬1). ¶ فالإدارة الحاكمة في أميركا -إدارة المحافظين الجدد- راحت تدعوا أوروبا بإلحاح تحت التلويح بالمخاطر المهددة لمصالحها في المستقبل، راحت تدعوها إلى المساعدة في إعادة هيكلة الشرق الأوسط بما يستجيب لحاجات الرأسماليات الصناعية وفي مقدمتها مجموعة الثماني (G,8)  إلى شراكة بعيدة المدى مع قوى الإصلاح في الشرق الأوسط، وهي قوى تقوم أميركا وأوروبا في خلقها وتهيئتها وتثقيفها وتنشئتها. أما أولويات الإصلاح من المنظور الأميركي فتتمحور حول ثلاث قضايا مركزية- كما مر-: تشجيع الديموقراطية، وبناء مجتمع معرفي، وإصلاحات هيكلية اقتصادية. ¶ وتحدث وزير الخارجية كولن باول أمام إحدى لجان الكونغرس عن \"توسيع الديموقراطية في الشرق الأوسط\" قائلاً: \"أننا نؤمن بأن توسيع الديموقراطية في الشرق الأوسط هو أمر حيوي للتخلص من الإرهاب الدولي. ولكن في الكثير من دول الشرق الأوسط الديموقراطية ضيف غير مرغوب، وفي أسوأ الظروف غريب تماما. وان الولايات المتحدة تواصل زيادة نشاطاتها الديبلوماسية ومساعداتها من اجل ترويج أصوات ديموقراطية - على وجه الخصوص المرأة - من العملية السياسية ومساندة المحاسبة في العمل الحكومي ومساعدة جهود محلية من اجل تعزيز احترام القانون، وأيضا مساعدة الإعلام المستقل والاستثمار لدى الجيل المقبل من القادة\" (¬2). ¶ فالإصلاحات التي يتسارع إليها بعض الحكام اليوم، هي ليست من بنيات أفكارهم، ولا وليدة صحوة الضمير! وإن كنّا نتمنى عليهم هذه الصحوة، قبل الطوفان، بيد أنها محاولة لاسترضاء السيدة (أمريكا)،وإليك ما صرح به أحد مسئولي وزارة الخارجية الأميركية المعنيين بشؤون الشرق الأوسط في مؤتمر أن الديبلوماسي العربي (..) الذي سيحضر بعده للحديث عن التغيير في بلاده \"سيصرّ على أن كل ¶ ¬__________ ¶ (¬1) أنظر: الشرق الأوسط الكبير في المنظور الأمريكي، مجلة السفير12/ 7/2004م. ¶ (¬2) انظر: مبادرة المكر والإستعباط في المشروع الأمريكي، بقلم فهمي هويدي، شبكة (islammemo).",
            "page": "17",
            "part": "1",
            "seal": "8439249C"
        },
        {
            "id": "19",
            "nass": "هذا تم من دون ضغوط أميركية، فلا تصدقوه\". واندهش الحاضرون من هذه الملاحظة غير الديبلوماسية على الإطلاق (¬1)! ¶ وتصوروا معي كيف أمكن لموريتانيا والمغرب الأقصى أن يكونا جغرافياً في الشرق الأوسط! ولكن هل هناك من يعترض؟ والساحة الجغرافية التي يتحدث عنها المشروع تترجم سياسياً أن يصبح العرب أقلية, الأمر الذي يضيف نقطة مهمة لإسرائيل, ولكن الساحة أصبحت إسلامية والمسلمون أكثر تحيزاً للفلسطينيين وللأرض المقدسة ولأولى القبلتين من العرب وإن أرادوا التأكد من ذلك فليسألوا أي إيراني أو تركي أو أفغاني ليعرفوا صدق ما نقول، قال تعالى:\"ويمكرون ويمكر الله والله خير الماكرين\". سورة آل عمران، الآية ¶ الفصل الثالث ¶ الأهداف الإستراتيجية للمشروع (تغيير خارطة المنطقة) ¶ تتعدد الرؤى والأطروحات المتعلقة بالمنظومة الإقليمية التي تحاول أمريكا السيطرة بها على المنطقة، وبتتبع تاريخ بريطانيا مع هذه المنطقة نجد أنها ساهمت بشكل كبير في إنشاء جامعة الدول العربية كي تتمكن من إيجاد نظام إقليمي تتمكن به من السيطرة على المنطقة، وحاولت في وقت لاحق في عام 1955م إقامة حلف بغداد وضم في عضويته العراق وإيران وباكستان وتركيا بهدف تقوية دفاعات المنطقة، ومنع الاختراق السوفييتي للشرق الأوسط، وكانت بريطانيا تأمل في انضمام سورية والأردن ¶ ¬__________ ¶ (¬1) انظر: المصدر نفسه.",
            "page": "18",
            "part": "1",
            "seal": "07CC3B10"
        },
        {
            "id": "20",
            "nass": "إلى الحلف في مرحلة لاحقة لإكمال الطوق حول المنطقة، والآن تحاول الولايات المتحدة ممارسة دور الهيمنة على المنطقة عبر منظومة إقليمية جديدة، وتأمل إدارة بوش أن يكون الحلف الذي تسعى لتشكيله من الدول العربية الديمقراطية الحديثة أن يلاقي مصيراً أكثر نجاحاً من حلف بغداد قبل حوالي نصف قرن؛ فباكستان أصبحت منذ أحداث الحادي عشر من سبتمبر حليفاً أمريكياً يعتمد عليه؛ كما أن تركيا حليف قوي حتى وإن بدت بعض الغيوم أثناء الحرب على العراق. ¶ ولكن الجديد في هذا الحلف هو دخول مصر؛ فقد ظهر اقتراح مصري بإنهاء دور الجامعة العربية وكأنه يمهّد لصيغة ما تلعب فيها مصر دوراً مركزياً في التشكيلات الأميركية الجديدة لدول المنطقة بعد التخلص من النظام العراقي؛ كما أن بعض المحطات الفضائية الأوروبية كشفت الورقة المستورة في الموقف الأردني عندما أشارت إلى مطار في منطقة الرويشد تنطلق منه طائرات الشبح الأميركية القاذفة والتي لا يكشفها الرادار فضلاً عن طائرات مروحية مقاتلة إلى شمال العراق. ¶ فالدولتان الوحيدتان من حلف بغداد اللتان استبعدتا من تحالف اليوم الذي ترسمه الولايات المتحدة هما إيران وسوريا. ولكن الصقور في إدارة بوش قد ألمحوا إلى أن تغيير النظام في إيران سيكون الخطوة التالية لهم بعد الانتهاء من العراق، ثم تأتي سورية متأخرة قليلاً على القائمة نفسها. ¶ وعن التغيير القادم في الشرق الأوسط فإنّ: \" الولايات المتحدة كانت توافق وتساير عدم النظام في منطقة الشرق الأوسط، وكان اهتمامها الأول والأخير ينصبُّ على النفط وأمن إسرائيل فقط ... ¶ هذا وقد قرر الرئيس الأمريكي «جورج دبليو بوش» أن تبدأ إعادة تشكيل الشرق الأوسط بغزو جمهورية العراق وإزاحة حكم «صدام حسين»؛ باعتبار أن رحيله لن يمكّنه من الحصول على مزيد من أسلحة الدمار الشامل وعلى رأسها القنبلة النووية!! كما يضمن عدم تمكنه من السيطرة على منابع",
            "page": "19",
            "part": "1",
            "seal": "55799FD8"
        },
        {
            "id": "21",
            "nass": "النفط، بل وأيضاً لكي يصبح نقطة الانطلاق للحملة التي تستهدف ما أُطلق عليه (إدخال الديمقراطية إلى الشرق الأوسط من البحر الأحمر حتى الخليج)؛ أي عملية ضم المسلمين إلى إمبراطورية الخير التي ستبدأ من العراق. ¶ ولم تعنّ حتى الآن رؤية استراتيجية واضحة المعالم للخريطة القادمة؛ حيث ما زال المشروع الجيواستراتيجي قيد التطوير وخاصةً أن القوة العسكرية لن تكفي لإقامتها، وعلى الأرجح فإن الإدارة الأمريكية قد عزمت أمرها على تنفيذ مشروعها على مراحل، تكون مرحلته الأولى هي الإطاحة بنظام الرئيس (صدام حسين)، ثم نزع أسلحته وإقامة حكومة صديقة في بغداد، وهو ما تم وجاري تنفيذه في المنظور القريب، ثم يأتي بعد ذلك دور الأنظمة غير الموثوق بها والمارقة بعد ذلك واحداً تلو الآخر، ولعل ما نشهده من تهديدات ولغة تحذير حاسمة لكل من سوريا ولبنان من جهة والجمهورية الإيرانية في جهة أخرى؛ تشير إلى جدية تنفيذ المراحل التالية من المشروع الواسع للتغيير القادم في منطقة الشرق الأوسط. ¶ ومن هنا، وطبقاً للتقديرات الأمريكية، فإن الغزو العسكري الأمريكي للعراق يتصدر أهدافه: خلخلة المنطقة وإعادة رسم خريطتها السياسية الإقليمية بما يخدم الهدف الإسرائيلي؛ بتسوية الأرض عسكريّاً وسياسيّاً ونفسيّاً للتهيئة لواقع عربي مخلخل يسهل تقبله للضغوط؛ من أجل حمل النزاع العربي الإسرائيلي وفقاً للرؤية الإسرائيلية، كما أن غزو العراق يُعد هدفاً سهلاً وهشاً سياسيّاً ينطلق منه باقي مراحل المشروع الأمريكي لهز المنطقة كلها بإقامة نظام حكم مختلف (¬1). ¶ ¬__________ ¶ (¬1) أنظر: ملامح التغيير المرتقب للمنطقة العربية، حسن الرشيدي، الذي نشر في مجلة البيان، العدد 189،سنة 2003م.",
            "page": "20",
            "part": "1",
            "seal": "55784DD4"
        },
        {
            "id": "22",
            "nass": "وتستهدف الولايات المتحدة من خلال غزوها للعراق؛ أن يقوم العراق الجديد (...) بدورين أساسيين في وقت واحد: ¶ أولهما: دور القوة المهيمنة التابعة للولايات المتحدة في الخليج لعزل القوة الإيرانية عن تفاعلات الشرق الأوسط .. ¶ وثانيهما: دور القوة الموحدة لإقليم «الهلال الخصيب» المُشَكَّلَة في العراق وسوريا ولبنان والأردن، وذلك لتأسيس مثلث تحالف استراتيجي يحكم الشرق الأوسط، يقوده العراق الجديد (قيادة الهلال الخصيب) وإسرائيل وتركيا .. وذلك بعد تصفية الوضع السوري واللبناني، وبذلك يمكن حسم مسألة الوحدة العربية، وعزل مصر عن الخليج والشرق العربي. ¶ هذا، ويتجه التغيير الثالث إلى إنهاء الصراع العربي الإسرائيلي من خلال التوافق التام بين حكومة «إرييل شارون» وإدارة الرئيس «جورج دبليو بوش» في مجال الحرب على الإرهاب من ناحية، والحد من انتشار أسلحة الدمار الشامل في الشرق الأوسط من ناحية أخرى. ¶ ويمكن إجمال أبرز الأهداف في: ¶ أولاً: الأهداف السياسية: ¶ وضع الفرنسي «بيكو» والبريطاني «سايكس» خريطتهما للمنطقة العربية قبل 86 عاماً؛ ولم يكن يدور بخلدهم حينذاك أن تخطيطهم بالقلم «الرصاص» سيدوم كل هذه المدة الطويلة، وأن حدود الاحتلال المصطنعة سيذب عنها أصحاب البلاد العربية الأصليون أكثر من صُنَّاعها! والحق أن الحدود التاريخية، وإن غابت عن مخيلاتنا نحن؛ فإنها لم تغب يوماً عن أذهان صُنَّاع السياسة الغربية في المنطقة العربية، وليس يدعو إلى الدهشة أن تجد حديث المفكرين الغربيين يتناول الشام ككتلة واحدة، أو",
            "page": "21",
            "part": "1",
            "seal": "76269F4B"
        },
        {
            "id": "23",
            "nass": "الجزيرة العربية ككيان واحد، أو أن يبحث في الفروق بين الحجازيين والنجديين، أو أن يرصد القواسم المشتركة بين شيعة إيران والعراق والسعودية والبحرين. ¶ والغرب نفسه لم ينظر إلى المنطقة إلا ككتلة واحدة جرى تفتيتها وفق «اجتهاد» (سايكس ـ بيكو)؛ حينما كانت بريطانيا وفرنسا هما الدولتين الاحتلاليتين العظميين في العالم؛ ليتم إدارة المنطقة بشكل جيد يحد من القلاقل وييسر استنزافها. ¶ وحين أصبحت الولايات المتحدة الأمريكية هي القوة الفاعلة في العالم الآن؛ أصبح معها «اجتهاد» (سايكس ـ بيكو) جزءاً من التاريخ، وأضحى التفكير في «اجتهاد» آخر ـ يضع مصالح اليمين «النصراني الصهيوني» فوق سلم أولوياته ـ له رواج كبير لدى مراكز صنع القرار الصهيو ـ أمريكي. والقصة قديمة، بدأت حينما خرجت الولايات المتحدة الأمريكية من الحرب العالمية الثانية قوة عظمى، فغدت تشجع الثورات «الاستقلالية» في المنطقة، وتمد نفوذها الاقتصادي عبر احتكاراتها النفطية في المنطقة العربية، لكنها تبلورت بصورة واضحة حين تراءى للولايات المتحدة الأمريكية أنها أصبحت القوة العظمى الوحيدة في العالم؛ حيث عمل واضعو استراتيجياتها على رسم ملامح مرحلة (سايكس ـ بيكو) الثانية، ولعل أبرز ما رشح إلينا من ملامح تلك المرحلة؛ هو خريطة الشرق الأوسط الجديدة التي تعتزم الولايات المتحدة الأمريكية فرضها على المنطقة، والتي تتضمن تقسيماً جديداً للمنطقة العربية يأخذ بالاعتبار ضرورة إنقاذ الكيان الصهيوني في فلسطين من مأزقه الحالي، وإخضاع كامل الدول العربية؛ سواء بتقسيمها، أو خلخلة بنائها من الداخل لتهيئ المجال لتدجينها أمريكياً ... هذه الخريطة صنعها يهوديان بارزان في الإدارة الأمريكية هما «بول وولفتز» نائب وزير الدفاع الأمريكي، و",
            "page": "22",
            "part": "1",
            "seal": "5D2BBD72"
        },
        {
            "id": "24",
            "nass": "«ريتشارد بيرل» رئيس مجلس السياسة الدفاعية، وهما من صقور تيار اليمين «النصراني الصهيوني» المهيمن على الإدارة الأمريكية الحالية. ¶ وهذا الأخير «ريتشارد بيرل» قدم في عام 1996م تقريراً أصدره مركز يشرف عليه معهد الدراسات السياسية والاستراتيجية المتقدمة؛ طرح فيها تقسيماً جديداً للمنطقة على غرار اتفاقية (سايكس ـ بيكو) 1916م، و «بيرل» مع هذا يعد الآن مسؤولاً مباشراً عن تنفيذ ما نظَّر له مسبقاً من خلال نفوذه في حملة الولايات المتحدة الأمريكية العدوانية على شعب العراق المسلم، ومسؤولاً كذلك عن «تبشيرها» بشرق أوسط ديمقراطي جديد (¬1). ¶ لذا فأن القول بأن النفط هو الهدف الوحيد للحرب يعتبر إفراطا في اختزال الواقع، فالحرب شملت التاريخ والجغرافيا والدين والمياه والطرق والقطارات وخطوط الهاتف والموانيء والأدوية. وإذا لم يتم إيقاف هذه العملية، فإن \"العراق الحر\" سيكون أكبر بلد تم بيعه على سطح الأرض. ¶ وجاء في أحد المقالات وهو دراسة نشرت في العدد السابع من نشرة (أنتلجنسيا) بتاريخ 1 سبتمبر/أيلول 2004، حصلت (أنتلجنسيا) على بعض من المشروع الأمريكي-\"الاسرائيلي\" حول \" إعادة هيكلة الشرق الأوسط، والشرق الأوسط الكبير\"، نورد هنا أهم فقراته والنتائج المتوخاة منه (¬2): ¶ تقول الدراسة: إن هذه المشاريع التي تمخضت عنها أفكار اليمين الأمريكي المحافظ، تسير على قدم وساق، رغم التظاهر الأمريكي بالتراجع عنها، وبأنها لا زالت (مواضيع للنقاش) .. نكرر، إن هذه المشاريع بدأ العمل بها وتسير على قدم وساق. هذه المشاريع الأمريكية التي اعتمدت النموذج ¶ ¬__________ ¶ (¬1) أنظر مقال الأستاذ: أمير سعيد تحت عنوان \"هل الطريق إلى القدس يمر عبر بغداد؟ الذي نشر في مجلة البيان العدد 184لسنة2003م ¶ (¬2) (أنتلجنسيا) هي نشرة فرنسية نصف شهرية تصدر في باريس، متخصصة بالشؤون الاستراتيجية، والجيو-سياسية وقضايا الاستخبارات والاقتصاد.",
            "page": "23",
            "part": "1",
            "seal": "54B2505E"
        },
        {
            "id": "25",
            "nass": "\"الإسرائيلي\" للديمقراطية والحرية وحقوق الإنسان (¬1)، وعلى العالم أن يسير عليه!!، اعتمدت أيضاً النظريات العرقية والإثنية في تطبيقها، وإن الضغوط الأمريكية على سوريا بعد احتلال العراق تشكل جانباً تطبيقياً لهذا المشروع، الذي ينظر إليه المحللون الأوروبيون بالشك والريبة لكونه يطال حدودهم الثقافية والسياسية والاقتصادية، والأمنية أيضاً .. كما تؤكد الدوائر الغربية أن هذا الموضوع بات يشكل أولوية استراتيجية في المنطقة فيما تسرب هذه الدوائر أخباراً مرعبة عن هذا المشروع الذي يقلب المعادلة في \"الشرق الأوسط الكبير\" إلى حد بعيد .. على سبيل المثال: ¶ 1 - الضغط الظاهري على سوريا في مسائل تتعلق بلبنان وفلسطين والحل السلمي، والمساعدة في ضبط الوضع في العراق، وهي مسائل ظاهرية وتاريخية تحمل الكثير من النقاش، إلا إن نجاح المشروع يقضي بإبقاء هذه الملفات مفتوحة على طاولات المفاوضات مع سوريا إلى أن يصبح التغيير الاستراتيجي الآخر جاهزاً، وهلم جرا. ¶ 2 - الضغط على سوريا في جوانب الإصلاح الديمقراطي وتسريعه وطرح المشاريع الجاهزة وجعل القيادة السورية تلهث وراء الإصلاح الداخلي التفصيلي، وإبقاء الشعب السوري ومؤسساته الثقافية والسياسية والشعبية والاجتماعية في دوامة مشاريع الاصلاح المطلوب تسريعها بهدف بعثرة النشاط العام والتخوف من الانقسامات في ظل نظام يعيش وسط حالة حرب خارجية سمحت بالكثير من المحظورات في المجتمعات المستقرة. ¶ 3 - يبدو واضحاً أن المشروع الأساسي يركز على بناء بؤرة توتر جاهزة في شمال سوريا، وليس في جنوبها حيث تتوقع سوريا ضربة من العدو \"الإسرائيلي\" التقليدي والتاريخي، وهكذا سوف تأتي الضربة ممن يشكلون جزءاً من التاريخ والشعب السوري، وهم الأكراد، حيث يتناول المشروع بشكل تفصيلي إيجاد ما يسمى \"أزمة الأكراد في سوريا\"، مثل ما حصل في العراق، للضغط على سوريا باسم حق تقرير المصير وتنفيذ مطالب كثيرة للأكراد مما سوف يسفر عنها معارك ضارية وموت ودمار وخراب ككل الحروب الأهلية. ¶ ومن المطالب التي تتهيأ الولايات المتحدة و\"إسرائيل\" لتقديمها جاهزة للحكومة السورية باسم الأكراد، هو الحكم الذاتي للأكراد، والانفصال الجزئي ضمن الحكم الذاتي، مع بناء علاقات متميزة مع أكراد ¶ ¬__________ ¶ (¬1) بلغ اعتماد الأنموذج الإسرائيلي في سياسة أمور العراق الجديد، أن تجري الانتخابات على شاكلتها في إسرائيل، وهي طريقة غريبة، ودخيلة على المنطقة كصاحبتها!.",
            "page": "24",
            "part": "1",
            "seal": "39EAA5B6"
        },
        {
            "id": "26",
            "nass": "العراق وإيران وتركيا، مما يجعل هذا المشروع أبعد من سوريا بكثير، ويضع تركيا في مواجهة مع الولايات المتحدة و\"إسرائيل\". ¶ أما لائحة المطالب الأمريكية باسم الأكراد فينسقه الخبراء \"الإسرائيليون\" المقيمون في كردستان العراق، وهؤلاء الخبراء حاملين وعوداً بالدعم والمساعدة للأكراد بذريعة إن الأكراد بحاجة على ما يشبه \"وعد بلفور\" (¬1). ¶ ويهدف هذا المشروع طبعاً إلى استخدام الأكراد كأداة لفصل الشمال السوري الغني بموارده الطبيعية والنفطية وإضعاف الحكومة المركزية السورية، مما يشجع القوميات والاثنيات الأخرى للمطالبة بحقوقها وبالمعاملة بالمثل .. وهكذا يمكن السيطرة على سوريا بدون شن حرب عليها كما حصل في العراق. ¶ ويقول بعض من اطلع على المشروع إن تداعيات هذا الوضع ستسمح بقيام محميات داخل سوريا، وأشباه دول، وسيطال الأمر لبنان الذي سيكون جاهزاً للقبول بتقسيمه إلى محميات تمارس الديمقراطية في داخلها كما في \"إسرائيل\" تماماً (وإقامة دولة شيعية في الجنوب قد تكون تحصيل حاصل). ¶ إنّ الوضع في شمال سوريا يعد خطيراً، بسبب وجود الأرضية العشائرية الجاهزة للسير في هذا المشروع أولاً، وبسبب رد الفعل السوري على الاستفزازات الكردية ثانياً، حيث يؤكد المراقبون أن القيادة السورية لا تزال تعتمد على أجهزة الأمن بأساليبها التقليدية في استيعاب هذه المشكلة، بمعنى أن سوريا لم تعلن عن أية تدابير سياسية أو اجتماعية أو اقتصادية مجدية للحؤول من دون وصول هذا المشروع لأهدافه، مما يُشعر الأوروبيون بأن الخطر الأمريكي سيطال تركيا التي ستشكل الحدود الجنوبية الشرقية لأوروبا. ¶ 4) إقامة الدولة الكردية: وذلك بهدف تقسيم تركيا وضرب العسكر المبني بنية أوروبية وخاصة (أتاتورك) , بعد نجاحها طبعا بجعل معظم الوسط السياسي التركي يسير في فلكها في المجال المحيط بها مثل اوزبكستان وقبرص واليونان وغيرها. ¶ 5) بناء قاعدة على الحدود الأردنية السورية العراقية تهدف إلى الحفظ على المصالح الأمريكية في كل المنطقة. ¶ ¬__________ ¶ (¬1) أنظر: الشرق الأوسط الكبير في المنظور الأمريكي، مجلة السفير12/ 7/2004م.",
            "page": "25",
            "part": "1",
            "seal": "CF376724"
        },
        {
            "id": "27",
            "nass": "6) استكمال مشروعها القاضي بالحد من المجال الحيوي الإسرائيلي عبر إقامة الدولة الفلسطينية وللحد من مجال إسرائيل الحيوية أيضا عبر ما عبّر عنه (شمعون بيريز) في كتابه الشرق الأوسط الجديد وهو قيام دولتين عبرية وأخرى عربية على ارض فلسطين والتي من المحتمل ضم هذه الدولة إلى الأردن لتوطين اللاجئين الفلسطينيين. ¶ 7) العمل على جعل العراق محرقة لحرق الوسط السياسي القديم فلا يكاد يمر أسبوع حتى تتناقل وسائل الأنباء خبر اغتيال رئيس جامعة أو سياسي قديم أو ضابط استخبارات بحجج مختلفة أبرزها ¶ (أنصار النظام السابق). ¶ فأمريكا تمارس هذه المحرقة في مذابح منظمة إلى جانب المذابح ضد المدنيين أشبه ما تكون بالمحرقة التي صنعتها في لبنان عام 1982 حين دأبت من لحظات الاجتياح الإسرائيلي للبنان على اغتيال نخبة من العلماء والمفكرين السياسيين الكبار، ناهيك عن مقابرها الجماعية، وحرب الإبادة، والتطهير العرقي في مدينة الفلوجة، باسم الإرهاب؟ ¶ وهكذا تبين السؤال الذي يطرح نفسه: لماذا العراق بالذات؟ ¶ ذلك لأن العراق عدا عما يحويه من ثروات هائلة من نفطية ويورانيوم وذهب خام وغيره, وعدا عن مكانته الإستراتيجية التي تحد من أي محاولة حتى مستقبلية روسية أو فرنسية لدخول المنطقة عبرها, بدءاً من أفغانستان ومحاصرة دول مثل إيران, فإن النموذج العراقي فيه عناصر نموذجية في رسم صورة المشروع الديمقراطي الأمريكي مما تتميز به العراق من (قبلية, وطنية , حزبية , عرقية, طائفية دينية) ولذلك فإن العراق إن نجحت أمريكا في تعميم نموذجها فيه سيكون نموذجا لبقية دول المنطقة والعالم لتسهيل مهمتها نحو الدول البقية وتضمن حفظ مصالحها عالمياً. ¶ ثانياً: على مستوى الاجتماعي والفكري (الهوية): ¶ يستهدف المشروع إعادة بلورة أنظمة التعليم والإعلام في العالم العربي بما يخدم أهداف اليمين «النصراني الصهيوني»، فالولايات المتحدة تريد من العرب حذف كل تاريخ من شأنه رفض الصهيونية، ووفق تقرير نشرته جريدة الأسبوع المصرية (12/ 1/2003م)؛ فإن معلومات أشارت إلى أنه قد جرى بالفعل تشكيل لجنة داخل الخارجية الأمريكية أطلق عليها «لجنة تطوير الخطاب الديني في الدول العربية",
            "page": "26",
            "part": "1",
            "seal": "E3C7729D"
        },
        {
            "id": "28",
            "nass": "والإسلامية»؛ تحمل على عاتقها تحقيق أمور لاحظنا أنه قد شُرع في تنفيذها بالفعل، ومن المنتظر أن ترتفع معدلات تطبيقها في المستقبل المنظور. ¶ من هذه الأمور على سبيل المثال: ¶ 1 - رأت اللجنة أن لفظة «الجهاد» يجب أن يتم قصر معناها على جهاد النفس فقط من دون القتال أو التحريض عليه. ¶ 2 - فسرت تلك اللجنة لفظة «اليهود» في القرآن والسنة على أنه يعني مجموعة من البدو المتنقلين الذين عاشوا في الماضي السحيق، وأنهم اختلفوا مع النبي على أمور مجهولة، والمقصود بلفظة: «اليهود» هم أولئك القوم من دون يهود العصر والصهاينة!! ¶ 3 - تقترح الخطة أن يتم إلغاء مقررات التربية الدينية (باعتبارها مغذية للإرهاب)، وأن تخصص المدارس يوماً كاملاً للقيم الأخلاقية بديلاً عنها؛ حيث يقوم التلاميذ في هذا اليوم ببعض الأعمال الصالحة للمجتمع، وإقامة محاضرات عن التسامح ونبذ الإرهاب. ¶ 4 - العمل على تنشئة جيل قادم لا يرى أن دينه يحتكر الحق والصواب، وأن عليه تقبل الآخرين باعتبارهم أصحاب ديانات صحيحة. ¶ 5 - جعل المسجد نادياً اجتماعياً (شبيهاً بالوضع الكنسي)؛ للمرأة فيه دور ريادي كما للرجل. ¶ 6 - وضع الأقليات غير المسلمة في وضع مساو لوضع المسلمين في العالم العربي، ففي مقال نشره (آلان وودز) (¬1) منذ عدة أسابيع، قال فيه: \"إن الشرق الأوسط لن يستقر إلا إذا أصبحت أقلياته من ¶ ¬__________ ¶ (¬1) وهو مفكر غربي تلقى أفكاره رواجاً لدى النخبة الأمريكية.",
            "page": "27",
            "part": "1",
            "seal": "5B4DFAC6"
        },
        {
            "id": "29",
            "nass": "يهود وأقباط وأكراد وغيرهم متساوين في الحقوق مع الأغلبية الساحقة من العرب والمسلمين\" (¬1). هذا الكلام ونظائره تضعه الإدارة اليمينية الأمريكية في صدر أولوياتها لترتيباتها القادمة للمنطقة. ¶ 7 - تفعيل دور المرأة والمنظمات النسائية المشبوهة في العالم العربي بما يخدم أهداف الصهيونية العالمية. ¶ ثالثاً: على المستوى الاقتصادي. ¶ تبني الولايات المتحدة الأمريكية جل استراتيجيتها الاقتصادية في المنطقة العربية على بسط سيطرتها على آبار النفط الغنية في الخليج، واستنزاف آخر لتر من نفط العرب؛ إذ توقن الولايات المتحدة الأمريكية بأن خروجها، والاقتصاد العالمي، من حالة الركود التي يعيشها الآن مرهون بوضع يديها على احتياطي النفط العراقي الضخم الذي يتجاوز بكثير الـ 12 مليار برميل المعلنة رسمياً في العراق، ويعد أكبر احتياطي نفطي في العالم، ومنع أسعار النفط من أن تتجاوز حداً معيناً؛ هو أقصى حدود السعر الأمثل للولايات المتحدة الأمريكية، والتي تستفيد من انخفاضه من جهة، كما تستفيد شركاتها النفطية العملاقة من ارتفاعه من جهة أخرى. ¶ وعلى الرغم من التكلفة الباهظة لحرب الخليج الثالثة، فإن من يدفع فاتورة الحرب -كما جرت على ذلك السنن التاريخية - الطرف المهزوم، وليس هذا الطرف هو العراق وحده، بل جميع الدول العربية تشاركه الهزيمة، والتي تقع جميعها في براثن الطرف الأقوى المنتصر (¬2). ¶ ¬__________ ¶ (¬1) أنظر مقال الأستاذ: أمير سعيد تحت عنوان \"هل الطريق إلى القدس يمر عبر بغداد؟ الذي نشر في مجلة البيان العدد 184لسنة2003م. ¶ (¬2) أنظر: مشروع الشرق أوسط الكبير، أمين هويدي شبكة (islammemo). .",
            "page": "28",
            "part": "1",
            "seal": "08BE7931"
        },
        {
            "id": "30",
            "nass": "إذن فالتحكم في أسعار النفط وهبوطها المتوقع، ودفع فاتورة الحرب، بالإضافة إلى تأثر دخول الدول العربية من السياحة؛ كلها تعد من الآثار السلبية للعدوان على العراق واحتلاله، وتظل أكبر الآثار الاقتصادية السلبية هو ما يتعلق بالنفط، ومعروف أن الموازنات العامة في بلدان الخليج ترتبط بإيرادات صادراتها من النفط، ومن ثم فإنه إذا استمر إنفاقها على مستواه الحالي والعالي سيكون هناك عجز هائل في هذه الموازنات، ومن هنا لا بد أن تستعد الدول العربية النفطية من الآن ببرنامج للتقشف، كما أنه ما دام أن إنتاج وصادرات النفط هي الدخل الرئيس للدول الخليجية؛ فإن هذا الدخل سيتراجع ومعه نصيب الفرد منه، ولذلك لا بد من تهيئة المجتمعات الخليجية لما هو قادم، والاستعداد لحالة طويلة الأجل من التقشف والاعتماد على الذات في سوق العمل؛ بمعنى أن قدرة المواطنين الخليجيين على الاستمرار في مظاهر الرفاهية، والاعتماد على العمالة الأجنبية في أداء كل شيء نيابة عنهم ستتراجع. ¶ في المقابل؛ فإن ارتفاع أسعار النفط بمقدار دولار واحد للبرميل يزيد المدفوعات الأميركية من الواردات النفطية بمقدار 4 مليارات دولار سنوياً، فارتفاع أسعار النفط من 12.3 دولاراً للبرميل عام 1998م إلى حوالي 17.8 دولاراً عام 1999م، وصولاً إلى 27.6 دولاراً عام 2000م، واستمرار السعر عند مستوى مرتفع في عام 2001م؛ أثر بشدة في الاقتصاد الأميركي، لقد كان النفط عنصراً رئيساً في تدهور الوزن النسبي لهذا الاقتصاد على المستوى العالمي، فالولايات المتحدة كانت تحقق فائضاً في التجارة النفطية بلغ 27 مليار دولار سنوياً في المتوسط خلال الفترة ما بين عامي 1974م و1983م، تحولت الآن إلى تحقيق عجز قدره 46 مليار دولار سنوياً، وكانت نتيجة ذلك تحقيق عجز",
            "page": "29",
            "part": "1",
            "seal": "C3DA2D62"
        },
        {
            "id": "31",
            "nass": "إجمالي قدره 19 مليار دولار في الميزان التجاري الأميركي؛ أي أن ارتفاع أسعار النفط ساهم في تحويل الميزان التجاري من تحقيق الفوائض إلى العجز (¬1). ¶ ومعروف أن العراق كان دائماً في موقع متقدم بالنسبة لصقور منظمة «أوبك»؛ سواء في مناداته بتأميم البترول أو السعي إلى رفع أسعاره، واتخاذ الإجراءات اللازمة لذلك، أو حتى اتفاقيات التنقيب، وشروط التعامل مع الشركات العالمية العاملة في هذا المجال، ومن هنا كان العراق يمثل عقبة كبيرة أمام الأميركان في هذا المجال، وكان لا بد من إزالة هذه العقبة بأية صورة ممكنة. ¶ والنظرة الأميركية إلى الإصلاحات الهيكلية الاقتصادية، حسب مشروع الشرق الأوسط الكبير، تقوم على اعتماد الآليات التالية: ¶ 1 - اعتماد كل الوسائل المتاحة من أجل تأمين ليبرالية متفلتة لرأس المال دونما أية حواجز أو موانع من قبل الدولة أو مجموعة الدول لأسباب سيادية. ¶ 2 - إطلاق قدرات القطاع الخاص في المنطقة عن طريق خصخصة واسعة لقطاعات الدولة (التعليم، الإعلام، الصحة، الخ ...)، بما في ذلك القطاع العسكري، أي خصخصة الجيش وتحويله إلى قوى أمنية تحرس الشركات وتؤمن حمايتها، وإلغاء وظيفة الجيش في الدفاع عن السيادة الوطنية وعن الدولة الآخذة بالتلاشي. ¶ 3 - التوظيف الهائل لرؤوس الأموال المتوافرة لدى الشركات العملاقة المتعدية الجنسية، في مشروعات استثمارية بعيدة المدى وخاصة في القطاع النفطي. ¶ 4 - تعزيز فاعلية القطاع المالي والتوسع في مجال إقراض المشاريع على اختلاف درجاتها. وقد تضمنت الوثيقة الأميركية الدعوة إلى إنشاء ما يلي (¬2): ¶ ¬__________ ¶ (¬1) أنظر: إصلاح على الطريقة الأمريكية، بقلم جوزيف سماحة، شبكة (islammemo). ¶ (¬2)  أنظر: إصلاح على الطريقة الأمريكية، بقلم جوزيف سماحة، شبكة (islammemo).",
            "page": "30",
            "part": "1",
            "seal": "42F936C9"
        },
        {
            "id": "32",
            "nass": "أ -مؤسسة المال للشرق الأوسط الكبير، وهي كتلة مالية تقوم بتمويلها مجموعة الثماني (G8)  وذلك بهدف المساعدة على تنمية مشاريع الأعمال على المستويين المتوسط والكبير، وعلى أن تكون إدارة هذه المؤسسة من قادة القطاع الخاص (من أصحاب الشركات الكبرى وحاملي الأسهم الكبار من مجموعة الثماني). ¶ ب- بنك تنمية الشرق الأوسط الكبير، وهو بنك يعتمد في تحويله على مقرضين أو ممولين من مجموعة الثماني ومن منطقة الشرق الأوسط الكبير نفسها. ¶ أما الهدف الأبعد لهذا البنك فهو يتمثل بخلق شراكة مالية شرق أوسطية أميركية تساهم بفعالية في تعزيز العولمة المالية للولايات المتحدة كقطبية أحادية سياسية واقتصادية ومالية وثقافية وعسكرية. وحسب الإعلان الأميركي، أنّ هذه المؤسسة الجديدة تعمل على توحيد القدرات المالية لدول المنطقة الأغنى وتركيزها على مشاريع لتوسيع انتشار التعليم والعناية الصحية والبنى التحتية الرئيسية (أي إطار خصخصة التعليم والصحة والخدمات). كما بإمكان بنك تنمية الشرق الأوسط الكبير:\"أن يكون مذّخراً للمساعدة التكنولوجية واستراتيجيات التنمية لبلدان المنطقة، واتخاذ قرارات الإقراض أو (المنح) يجب أن تتحدد بحسب قدرة البلد المقترض على القيام بإصلاحات ملموسة\". ¶ ج- الشراكة من أجل نظام مالي أفضل، بحيث تستطيع الولايات المتحدة ومعها الدول الصناعية المتقدمة، أن تقوم بتطوير نظام خدمات مالية في المنطقة يساعد على اندماج بلدانها في النظام المالي العالمي، والهدف من إصلاح النظم المالية القائمة في الشرق الأوسط الكبير سيتيح حرية الخدمات المالية وتوسيعها في عموم المنطقة من خلال تقديم تشكيلة من المساعدات التقنية والخبرات في مجال الأنظمة المالية، مع التركيز على تنفيذ خطط الإصلاح التي تخفض سيطرة الدولة على الخدمات المالية، ورفع الحواجز على التعاملات المالية بين الدول، وتحديث الخدمات المصرفية وتقديم وتحسين وتوسيع الوسائل المالية الداعمة لاقتصاد السوق وإنشاء الهياكل التنظيمية الداعمة لإطلاق حرية الخدمات المالية (¬1). ¶ فالحقيقة أن مغزى التخطيط الأمريكي في هذا المشروع هو يشبه تلك المبادرة الديمقراطية التي أطلقتها في ألمانيا الغربية في أعقاب الحرب العالمية الثانية، وكانت تقصد من ورائها تدجين ألمانيا، وقصقصة ¶ ¬__________ ¶ (¬1) أنظر استراتيجية فرض الهيمنة، بقلم د. سامي محمد صالح الدلال البيان العدد 184 ..",
            "page": "31",
            "part": "1",
            "seal": "C6CE9D62"
        },
        {
            "id": "33",
            "nass": "ريشها واستعداداتها المستقبلية لمواجهة الولايات المتحدة، وقد يطرح منظورها نمطاً مشابهاً للحالة الألمانية في الدول العربية، ويروجون لبضاعتهم تلك برغبة الولايات المتحدة في أن تبدل بحالة الإحباط والقهر والذل والفقر السائدة في الدول العربية، والتي أفرزت تلك الجماعات والأحزاب الإسلامية \"المتطرفة والإرهابية\" - على حد الافتراض الأمريكي -والتي عجزت عن التغيير السلمي الهادئ في ظل الديكتاتوريات العربية، فلجأت إلى \"العنف والإرهاب\"،أن تبدل بها حالة رفاهية وحرية لا تنتج نماذج كهؤلاء التسعة عشر الذين دمروا برجي مركز التجارة والبنتاجون؛ بعد أن أنتجتهم فلسفة القمع العربية، فهم الآن يروجون لهذه الأطروحة من خلال مبادرة (الشراكة من أجل الديمقراطية والتنمية)،ومن خلال العديد من توصيات المعاهد البحثية الأمريكية، وعشرات المقالات في كبريات الصحف الأمريكية، وتصريحات مفكري السياسة الأمريكية (¬1). ¶ إنّ الشرق الأوسط الكبير الذي تريد أميركا أن تشكله سياسياً هو عبارة عن فسيفساء طوائف ومذاهب وإثنيات بحيث يتاح لها التعبير عن خصوصياتها ومشاركتها في الحياة السياسية تأكيداً لفئويتها من جهة، ولتبعيتها الشديدة للمرجعية الأميركية الحاضنة من جهة أخرى. وهكذا، في ظل هذا المشروع، تنتهي الدولة المركزية التقليدية لتحل محلها الدولة الفدرالية التي هي عبارة عن اتحاد بين مجموعة طوائف أو مذاهب أو إثنيات عرقية. وعند ذلك تظهر في الشرق الأوسط الكبير سلسلة لا تنتهي من الفدراليات السياسية بحيث تختفي معها الهوية الوطنية والقومية وتُلغى الأمة كوحدة انتماء للجماعة البشرية الواحدة. ¶ أما عن بناء مجتمع معرفي- كما يزعمون-:فمن المفيد ذكره في هذا المجال، أنّ الولايات المتحدة كانت الممانع الأكبر في سبيل امتلاك بلدان الشرق الأوسط، باستثناء إسرائيل، معرفة علمية متطورة، لا سيما منها تلك التي يمكن تحويلها إلى معرفة إنتاج. ¶ ¬__________ ¶ (¬1) أديمقراطية هذه أم أمريطانية، بقلم أ. د جعفر شيخ إدريس، مجلة البيان العدد 189.",
            "page": "32",
            "part": "1",
            "seal": "7514A40A"
        },
        {
            "id": "34",
            "nass": "فالولايات المتحدة تعاملت مع الشرق الأوسط وستظل تتعامل معه لاحقاً كونه يمثل لها كتلة سكانية وازنة على مستوى العالم من جهة، وكتلة سوقية استهلاكية لمنتجاتها وشركاتها من جهة أخرى. ¶ إذن: فالمشروع الأميركي للشرق الأوسط الكبير يفتقر إلى البراءة، فهو لا يستهدف تلبية حاجاتنا الوطنية والقومية في الإصلاح والتطوير، وهي حاجات باتت أكثر من ضرورية، وإنما يستهدف أولاً وأخيراً، صياغة شرق أوسط أميركي ينسجم مع أهداف -مشروع القرن الأميركي الجديد-، وهو قرن الأحادية الأميركية في عصر العولمة المنتصرة في التاريخ والساعية إلى تنميط العالم اقتصادياً وسياسياً واجتماعياً وفكرياً وثقافياً وفقاً لقيم ومعايير الرأسمالية الأميركية خصوصاً والغربية عموماً. ¶ إن العقل الأميركي في عصر العولمة، يسعى إلى إعادة صياغة الشعوب الشرق أوسطية والعربية منها بوجه الخصوص، بحيث تتلبس أفكار وأنماط سلوك النموذج الأميركي الغربي، الأمر الذي ينتهي بإخضاع الشعوب المذكورة ليس سياسياً واقتصادياً فحسب، وإنما حضارياً وسلوكياً أيضاً. ¶ أما تحقيق مشروع الشرق الأوسط الكبير فهو نقطة الارتكاز في السياسة الاستراتيجية الأميركية التي كانت خطوتها التأسيسية الأولى احتلال العراق وتقديمه كنموذج يجري تعميمه على سائر بلدان الشرق الأوسط، كل ذلك وفق مخطط هجومي أميركي يشكل خروجاً على مستويات ثلاثة: ¶ أولاً: خروج على الدولة الأميركية السيادية نفسها، فالإمبريالية الأميركية بشركاتها العملاقة باتت تضع نفسها فوق الدولة الأميركية وقوانينها (توظيف الدولة لصالح الشركات). وهنا تكون أميركا في عصر العولمة قد خرجت عملياً عن دولة -كينز- ونظرية الدولة الكينزية التي جاء بها كينز في مطالع ثلاثينيات القرن العشرين. فالآن باتت الشركة العملاقة فوق الدولة كحالة قانونية أو دستورية أو سيادية. ¶ ثانياً: الخروج على القانون الدولي الذي مانع إسقاط أي نظام سياسي بالقوة العسكرية والاحتلال العسكري المباشر. فاحتلال العراق لا يستند إلى أي مبرر أو مسوغ قانوني يتيح لأميركا أن تلغي استقلال هذا البلد وسيادته الوطنية وتستأثر بثرواته الطبيعية.",
            "page": "33",
            "part": "1",
            "seal": "3808E71C"
        },
        {
            "id": "35",
            "nass": "ثالثاً: الخروج على منظمة الأمم المتحدة التي لم تمنح الولايات المتحدة أي تفويض بشن الحرب على العراق واحتلاله. وهنا تكمن الخطورة الكبرى في الخروج على الوضعية السيادية للمنظمة الدولية ودفعها تواجه المصير نفسه الذي واجهته عصبة الأمم بعد الحرب العالمية الأولى في ثلاثينيات القرن (¬1). . ¶ الفصل الرابع ¶ الموقف العربي من المشروع ¶ ارتفعت أصوات المبشرين بالإصلاح في المنطقة، وحرصوا ألا يتجاوز النقاش في المنطقة العربية والإسلامية في الآونة الأخيرة، ولا غرو في ذلك، فهناك أزمة هيكلية عنيفة (ومزمنة) تعيشها جميع النظم العربية، والإسلامية، وكما شهدنا عبر التاريخ، أنه في أعقاب أية أحداث دولية كبرى تندلع موجة من المطالبات الإصلاحية الكبرى: فغداة الحرب العالمية الأولى، برز مطلب الاستقلال السياسي على رأس أولويات القوى الوطنية, وغداة الحرب العالمية الثانية، برز مطلب الإصلاح والعدل الاجتماعي، كقضية محورية تطالب بها القوى التقدمية والديموقراطية الجديدة. ¶ وغداة الحرب العالمية الثالثة، وهي حرب (افتراضية) من طراز جديد، اندلعت بعد أحداث 11 سبتمبر (وبدأت الحرب في أفغانستان والعراق)، برز مطلب التغيير والإصلاح السياسي ليكون على رأس الأولويات. ¶ وهكذا، فإنه يكون دائما (صدمة خارجية) تلعب دوراً هاماً في تحريك الأحداث الداخلية، ولكن بشرط أن تكون (البذور) و (الخمائر) الداخلية موجودة لكي تتفاعل مع الظرف الخارجي سلباً أو إيجاباً. ¶ وضمن هذا السياق، نشهد الموجة الإصلاحية الجديدة في ربوع المنطقة العربية، بأشكال وتنويعات مختلفة حسب المنطلقات، وحسب توليفات الإصلاحيين الجدد (¬2). ¶ لكن الأزمة كل الأزمة تكمن في الموقف إزاء المشاريع الإصلاحية الكبرى القادمة من الخارج: الأميركية (مشروع الشرق الأوسط الكبير)، والمشروع الأوروبي (يوشكا فيشر). تلك المشروعات متعددة الأبعاد: السياسية، الاستراتيجية، الاقتصادية، الثقافية والتعليمية، وحيث تختلف أولويات الإصلاح في ¶ ¬__________ ¶ (¬1) أنظر: الشرق الأوسط الكبير في المنظور الأمريكي، مجلة السفير12/ 7/2004م. ¶ (¬2) أنظر استراتيجية فرض الهيمنة، بقلم د. سامي محمد صالح الدلال البيان العدد 184.",
            "page": "34",
            "part": "1",
            "seal": "EF2B820B"
        },
        {
            "id": "36",
            "nass": "تلك المشروعات عن أولويات المشروعات الوطنية الديموقراطية، النابعة من الداخل، في العديد من النقاط والمنطلقات. ¶ ويتمثل مأزق الإصلاحيين الجدد الذي يرقصون على أنغام المبادرات الخارجية، ويراهنون على الدور الأميركي (العامل الخارجي) في إحداث الإصلاح وتسريع وتيرته، في أن أميركا باتت الحليفة في المسألة الديموقراطية وهي العدو في المسألة الوطنية (¬1). ¶ وجاءت ردود الفعل في المنطقة العربية متنوعة رداً على تلك المبادرات الخارجية للإصلاح على الصعيدين الشعبي والرسمي. فعلى الصعيد الشعبي، تم رفض مبدأ المشروعات الإصلاحية القادمة من الخارج لدى العديد من القوى اليسارية والإسلامية، بينما رحّب بها بعض المنظمات غير الحكومية، والأوساط الليبرالية، نتيجة اليأس من فكرة الإصلاح من الداخل، نتيجة طول الانتظار وضعف الطاقة النضالية لديها. ¶ وعلى الصعيد الرسمي، كانت ردود الفعل الرسمية باهتة ومائعة في معظم الأحيان، وتكتفي بالرفض الشكلي لفكرة الإصلاح القادمة من الخارج، مع العمل على التخفيف من وطأة الضغوط الخارجية لإحداث تغييرات تمس مصالح وأوضاع النخب الحاكمة. ولعل رد الفعل الرسمي المهم الذي يمكن الاعتداد به هو ما سُمي:\"مؤتمر قضايا الإصلاح العربي: الرؤية والتنفيذ\" (¬2)، في محاولة للرد على المبادرة الأميركية المسماة:\"بالشرق الأوسط الكبير\". ¶ وقد أعدّت الورقة الرئيسية المقدمة للمؤتمر على عجل، وضُبط إيقاع مناقشات المؤتمر في المحاور الأربعة: ¶ 1 - السياسي. ¶ 2 - الاقتصادي. ¶ 3 - الاجتماعي. ¶ 4 - الثقافي. ¶ وبحكم آلية العمل التي ركب عناصرها المشرفون المباشرون على المؤتمر خطوطا معينة وحدوداً مرسومة. وقد مر اللقاء في جو يتسم بكثير من الاستعجال المشوب بالحذر والتردد. ¶ ولعل الجهات المشاركة في تنظيم المؤتمر لم يغب عنها العنصر الخارجي، حيث إن من بين أهم الأطراف التي لعبت دوراً هاما في اللجنة التحضيرية للمؤتمر كانت: ¶ ¬__________ ¶ (¬1) أنظر: المصدر نفسه. ¶ (¬2) الذي عقد في مكتبة الإسكندرية، برعاية رسمية، خلال الفترة 12 - 14 آذار/ مارس 2004.",
            "page": "35",
            "part": "1",
            "seal": "8C804488"
        },
        {
            "id": "37",
            "nass": "(1) مجلس منتدى الأعمال العربي الذي يترأسه السيد شفيق جبر، الذي يعتبر الوكيل الرسمي لمنتدى دافوس في مصر. ¶ (2) منتدى البحوث الاقتصادية للبلدان العربية وتركيا وإيران ((E R F،  وهو منظمة غير مدنية محلية، الذي يتقاطع نشاطه الاقتصادي مع أنظمة البنك الدولي، وبعض الجهات الممولة (ذات التوجه الليبرالي). ¶ وكان نتيجة لذلك أنه بالرغم من الحيوية التي اتسمت بها مناقشات المحور السياسي، حوصر النقاش المعمق في المحاور الأخرى الاقتصادية والاجتماعية والثقافية. لذا جاءت وثيقة المؤتمر (بيان الإسكندرية) على درجة كبيرة من العمومية، برغم الحشد الهائل للمثقفين العرب لهذا اللقاء (¬1). ¶ الفصل الخامس ¶ إسرائيل والشرق الأوسط الكبير الأميركي ¶ عند الشرق الأوسط الكبير تتقاطع المصالح الاستراتيجية لقوى ثلاث: ¶ 1 رأسمالية الذروة الأميركية (الشركات العملاقة). ¶ 2 المسيحية البروتستانية الجديدة (المحافظون الجدد). ¶ 3 الصهيونية التوراتية وذراعها العسكري السياسي (إسرائيل). ¶ ¬__________ ¶ (¬1) أنظر: تقرير عن مؤتمر \"مكتبة الإسكندرية\"،بقلم كمال عبد اللطيف، مجلة المستقبل العربي، أيار 2004.",
            "page": "36",
            "part": "1",
            "seal": "2D772347"
        },
        {
            "id": "38",
            "nass": "وترى الولايات المتحدة في إسرائيل، بالدرجة الأولى، مشروعاً استثمارياً حقيقياً في الشرق الأوسط، يهدف إلى تقويض النظام الإقليمي العربي بما يخدم المشروع الأميركي نفسه لجهة قيام نظام شرق أوسطي اقتصادي أمني على أنقاض جامعة الدول العربية كنظام إقليمي عربي ظهر في أعقاب الحرب العالمية الثانية. ¶ أما مصلحة إسرائيل من خلال إقامة شرق أوسط كبير، فهي إلى جانب كونها سوف تحتل حضوراً محورياً وازناً في المنطقة سياسياً وأمنياً واقتصادياً، فإنها ستجد في المشروع حلمها التلمودي يتحقق في إقامة إسرائيل الكبرى من الفرات إلى النيل. وأبرز الدلالات على ذلك هو الدخول الإسرائيلي اليوم بشكل مكثف إلى العراق، بحيث أنشأت إسرائيل حتى الآن ثلاث محطات أمنية للموساد الإسرائيلي: محطة في بغداد، والثانية في كركوك، والثالثة في روسيتا على الحدود العراقية القريبة من سوريا (¬1). ¶ هذا بالإضافة إلى تمادي إسرائيل في مسألة تهويد الاقتصاد العراقي وكذلك الأراضي والفنادق والدور في بغداد والموصل وكركوك، وهناك العديد من الشركات الإسرائيلية لشراء الأراضي في كردستان وغيرها، الأمر الذي يساعد على تعزيز النفوذ الصهيوني الاقتصادي والأمني والسياسي في العراق كمدخل إلى الخليج وسائر الدول العربية الأخرى. ¶ إن الحدث العراقي الحالي وما قبله الحدث الأفغاني لإشعال المنطقة والعالم اجمع في نار بدأتها أمريكا تدعوا للتساؤل حول: إلى أين وصلت أمريكا في مشروعها (الشرق الأوسط الجديد)؟ ¶ ومن هنا تكون البداية حول آلية إدراك الأحداث السياسية المحيطة، وحتى يتم إدراك الأحداث السياسية بشكل واقعي علمي لا انفعالي فلا بد أن يكون لدى السياسي معلومات عن الدولة أو الدول الفاعلة في الحدث وليس الدول المنفعلة فيه, أي لا يهم المحلل السياسي الدولة الواقعة بالحدث نفسه أو تحت تأثير الحدث بقدر ما يجب أن يقوم به الباحث السياسي من دراسة الدولة أو الدول الفاعلة في الحدث, وهذا من بديهيات التحليل السياسي (¬2). ¶ ومن غنائم إسرائيل في الحرب على العراق: ¶ فتح خط النفط من الموصل إلى حيفا المحرر، إذ تتأهّب إسرائيل للإستفادة بأكبر قدر ممكن من حرب أمريكا على العراق, ابتداء من التخلص من \"عدو صائل\" ممثلا في صدام حسين وإبعاد شبح التهديد بأسلحة الدمار الشامل. لكن، يبدو أن لدى الإسرائيليين أشياء أخرى تختمر في عقولهم. واحد من المؤشرات القوية التي تكشف ما لدى الكيان الإسرائيلي من \"الأطماع\" المخبوءة، هو ما نشر في الصحيفة العبرية هاآرتس في 31 مارس، من تلميح لوزير البنى التحتية الإسرائيلي جوزيف باريتزكاي بفتح خط أنابيب البترول مجددا، و\"المنقرض\" منذ فترة طويلة من الموصل إلى ميناء حيفا المطلَ على البحر الأبيض المتوسط. ¶ ومع احتياج إسرائيل لموارد الطاقة والاعتماد على النفط الباهظ الثمن من روسيا, فإن فتح خط الأنابيب مجددا سينعش الاقتصاد الإسرائيلي بشكل ملحوظ.،واستئناف الإمدادات من الموصل إلى حيفا سيتطلب موافقة أي حكومة عراقية تظهر وعلى الأرجح الحكومة الأردنية أيضا, باعتبار أن الأنبوب من المحتمل أن يمر عبر الأردن. وزارة باريتزكاي صرحت في 9 إبريل أنها ستجري مناقشات مع المسؤولين الأردنيين على استئناف إمدادات البترول من الموصل, وقد نقل مصدر مطلع أن الأردنيين كانوا متفائلين. وذكر الوزير باريتزكاي أنه متأكد بأن الولايات المتّحدة الأمريكية سترد بصورة إيجابية على فكرة إحياء خط الأنابيب. وطبقا لمصادر دبلوماسية غربية في المنطقة, فإن الولايات المتحدة الأمريكية قد ناقشت هذا مع جماعات المعارضة العراقيّة. واستنادا لمصادر دبلوماسية، فإن إدارة بوش صرحت بأنها لن تساند العقوبات الدولية ضد العراق، إلا إذا وافق خلفاء صدام على تزويد إسرائيل بالبترول (¬3). ¶ كل هذه المعطيات، تشير إلى صحة النظرية القائلة بأن حرب بوش هي جزء من الخطة الرئيسية لإعادة تشكيل منطقة \"الشرق الأوسط\" لخدمة مصالح إسرائيل. واستشهدت صحيفة هاآرتس بقول باريتزكاي بأن مشروع خط الأنابيب مبرر اقتصاديا، لأنه \"بشكل مثير سيقلّل فاتورة الطاقة الإسرائيلية\"! ¶ والمجهودات الأمريكية لحصول إسرائيل على النفط العراقي متوقعة، وفق مذكرة التفاهم لسنة 1975 (MoU),  ضمنت الولايات المتّحدة ضمنت كلّ حاجات النفط لإسرائيل في حالة حدوث أزمة. ومذكرة (MoU)  التي تجدد بهدوء كل خمسة سنوات, أشارت أيضا لبناء الولايات المتّحدة الأمريكيّة وتخزين احتياطي استراتيجي إضافي لإسرائيل, مساوي لحوالي 3 بلايين دولار في العام 2002. القانون الخاص شُرع لإعفاء إسرائيل من القيود على صادرات النفط من الولايات المتّحدة الأمريكيّة (¬4). ¶ علاوة على ذلك, وافقت الولايات المتحدة الأمريكية على تحويل النفط من سوقه المحلي, وضمان نقله في شاحناتها الخاصة، إذا كان المختصّون بالشحن كارهين أو غير متوفرين لحمل النفط الخام إلى إسرائيل!. ويضاف كل هذا إلى الالتزام المالي الضخم. ولدى الولايات المتحدة الأمريكية سبب آخر ¶ ¬__________ ¶ (¬1) أنظر: مشروع النظام الشرق أوسطي -المخاطر والتحديات-.بقلم أحمد ثابت الذي نشر في مجلة مستقبل العالم الإسلامي العدد 14. ¶ (¬2) أنظر: المصدر نفسه. ¶ (¬3) أنظر: النفط يشعل الحرب، بقلم خالد أبو الفتوح، الذي نشر في مجلة البيان العدد 189 لسنة 2003م. ¶ (¬4) أنظر: مشروع النظام الشرق أوسطي -المخاطر والتحديات-بقلم أحمد ثابت.",
            "page": "37",
            "part": "1",
            "seal": "D5D9D04F"
        },
        {
            "id": "39",
            "nass": "لمساندة مشروع باريتزكاي: الطريق الموصل إلى النفط العراقي مباشرة إلى البحر المتوسط، سيقلل الاعتماد الأمريكي على إمدادات النفط الخليجي. إذ أن المدخل المباشر لثاني أكبر احتياطي للنفط في للعالم، يعتبر هدفاً استراتيجيا مهما بالنسبة لواشنطن. ¶ وقبل فترة وقعت مصر والولايات المتحدة الأميركية وإسرائيل اتفاقية لإنشاء \" المناطق الصناعية المؤهلة\" في إطار \"تأهيل\" الاقتصاد المصري، بينما تظاهر المصريون ضد هذه الاتفاقية على أساس أنها تأتي لخدمة إسرائيل وتطبيع العلاقات معها، كما يرى المتظاهرون0 والحقيقة أن مصر سارت في هذا المجال، على خطى الأردن الذي سبق له توقيع مثل هذه الاتفاقية قبل أكثر من سبع سنوات، لأنها، أي مصر، ترى أن النموذج الأردني مشجع جدا ولذلك قررت بعد ربع قرن من توقيع اتفاقيات \"كامب ديفيد\" أن تحذو حذوه0 ¶ على أننا قبل أن نورد بعض الآراء في هذا النوع من \"التأهيل الاقتصادي\"، لا بد أن نسأل: لماذا سميت هذه المناطق \"مؤهلة\" ثم لأي شيء بالضبط هي \"مؤهلة\"؟ الشرط الأساسي لإقامة هذه المناطق هو أن تحتوي السلع المنتجة في المصانع المقامة في هذه المناطق على حوالي 12% مكونات إسرائيلية0 بعد ذلك يكون في استطاعة إسرائيل أن تمتلك كحد أدنى حوالي 35% من رأسمال الشركة المعنية0 مقابل ذلك تصبح هذه الشركة \"مؤهلة\" لتصدير إنتاجها إلى الأسواق الأميركية معفاة من الرسوم والجمارك0 ¶ وهكذا يصبح العامل الأساسي في عملية التأهيل عامل إسرائيلي، وهو الذي يسمح لهذه المناطق المتخلفة أن تكون \"مؤهلة\" للتطور والتطوير ويسمح بدخولها إلى الأسواق الأميركية معفاة من الجمارك والرسوم (¬1). ¶ البعض يرى أن هذه المناطق في حالة الأردن \"نجحت في ترويج الأردن كمركز جاذب للاستثمار الدولي، وعكست الواقع الاستثماري الذي تتمتع به المملكة باعتباره جزءا مؤثرا في العملية الاقتصادية\"، كما يقول المهندس عامر المجالي المدير التنفيذي لمؤسسة المدن الصناعية0 إضافة إلى ذلك ما يقال إنها توفره من \"فرص العمل والتقليل من نسب البطالة ورفع مستوى المعيشة لقطاع واسع من المواطنين\" (¬2). ¶ في المقابل، يرى البعض الآخر أن \"استضافة الأردن لاستثمارات مشتركة مع إسرائيل 000 يدخل الاستثمار الإسرائيلي إلى عمق الاقتصاد الأردني من خلال القيمة المضافة، وأن هذه المناطق لم تمكن الاقتصاد الأردني من الخروج من مديونيته \" وأن \" تواضع إسهام هذه المناطق في حل مشكلة البطالة أو رفع مستوى معيشة المواطنين أو بنقل تكنولوجيا متطورة، يجعلها مجرد مصدر للربح الذي تحصل عليه ¶ ¬__________ ¶ (¬1) أنظر: مشروع النظام الشرق أوسطي -المخاطر والتحديات-بقلم أحمد ثابت. ¶ (¬2) أنظر ملامح التغيير المرتقب للمنطقة العربية، حسن الرشيدي، الذي نشر في مجلة البيان، العدد 189،سنة 2003م.",
            "page": "38",
            "part": "1",
            "seal": "6A505773"
        },
        {
            "id": "40",
            "nass": "الشركات الأجنبية العاملة فيها خاصة في ظل استفادتها من البنية التحتية التي يمولها دافع الضرائب الأردني\" (¬1)، بمعنى آخر، يرى أصحاب هذا الرأي أن القصة كلها تبدأ وتنتهي لخدمة الكيان الصهيوني وذلك بفتح الأسواق العربية لرأسمال الإسرائيلي ليتغلغل في عمق الاقتصادات العربية للتحكم فيها ومن ثم التأثير في القرارات السياسة العربية بوجه عام0 ولا بد من الإشارة هنا أن ظروف توقيع مصر لهذه الاتفاقية أقل ملاءمة من تلك التي وقعت فيها الأردن مثيلتها بحيث أصبحت الفوائد المرتجاة أقل وهو ما يجعل مساوئها أكثر0 ¶ وعلينا أن لا ننسى أن ذلك يأتي تحت عنوان (إحلال السلام بين شعوب المنطقة والاستقرار لدولها وتحقيق الازدهار) إكراما لعيون إسرائيل وضمان أمنها وتطورها لتصبح الدولة العظمى في المنطقة0 وما (الحرب على الإرهاب)، واحتلال العراق، وحماية احتلال واستيطان وجرائم شارون في فلسطين، و (مشروع الشرق الأوسط الكبير)، إلا أمثلة مما يوضع وينفذ من مخططات في المنطقة العربية، وهي ليست سوى أساليب وأشكال ومستويات من \" التأهيل\" لتكون المنطقة مصدر خير وبركة للجميع لاسيما الولايات المتحدة الأميركية وشريكتها الصغرى المسماة إسرائيل! ¶ الفصل السادس ¶ العلاقات الأمريكية الأوروبية في ظل المشاريع الأمريكية ¶ إن تسليط الضوء على العلاقات الأمريكية الأوروبية وما تريده أمريكا من دول أوروبا فيما يخدم السير بمشروعها للشرق الأوسط الكبير يضعها أمام النظر في نوع العلاقات وطبيعتها ومداها. ¶ فلا بد من فهم الوضع الأوروبي ولو بشكل إجمالي حيث أن أغلبية دول أوروبا مثل إيطاليا والبرتغال ودول شرق أوروبا تدور في فلك الولايات المتحدة إن لم تكن تابعة لها في سياساتها الخارجية. ¶ أما بريطانيا فهي وبعد أن كنستها أمريكا من معظم مستعمراتها ومناطق نفوذها قررت مسايرة أمريكا والمحافظة على البقاء بجانبها وذلك لتحافظ على مصالحها عن طريق تأمين مصالح الدول المتفردة بالعالم وبما يتيح لها البقاء على دور تحرص على وجوده مع كونه دورا شكليا في الموقف الدولي. ¶ ويبقى في الساحة الأوروبية الدولتان الأبرز وهما فرنسا وألمانيا, فألمانيا وان برزت معارضتها لأمريكا في بعض السياسات وخصوصا في حربها على العراق فهذا كما يبدو انه ترتيب أمريكي من اجل قطع الطريق على محاولات فرنسا التأثير على الساحة الأوروبية والدولية. ¶ ¬__________ ¶ (¬1) أنظر: على حتر، صحيفة الغد- 29/ 10/2004.",
            "page": "40",
            "part": "1",
            "seal": "A8653F42"
        },
        {
            "id": "41",
            "nass": "أما فرنسا فهي تحاول جاهدة الدفاع عن وجودها كدولة كانت حتى وقت قريب وقبل تفرد أمريكا دولة مؤثرة في الموقف الدولي حالها حال بريطانيا مع الفرق بين الساسة الإنجليز والفرنسيين (¬1). ¶ لذلك فهي تحاول جاهدة التأثير مجددا في مجريات الأحداث الدولية ولو كان ذلك عن طريق اتخاذ مواقف في وجه أمريكا وما تخطط له تجاه أوروبا والعالم, وقد ظهر ذلك جليا في معارضتها للعدوان على العراق وهي مع ذلك لا تمتلك في الوقت الحاضر المتطلبات اللازمة ولا حتى القدرة على الاستمرار في البقاء على موقفها تجاه مخططات أمريكا, وتكتفي في معظم الحالات بمحاولاتها التمرد بين الحين والأخر بل وبث الجرأة بين دول العالم على مواجهة تفرد أمريكا في العالم إضافة إلى إبراز نفسها على الساحة الدولية مما ولد حالات احتكاك تطورت إلى جفاء بينها وبين أمريكا بلغت الذروة أثناء محاولة الأمريكيين استصدرا قرار مجلس الأمن الدولي لغزو العراق, فالإدارة الأمريكية التي تواصل العمل على تقزيم أوروبا تدأب على منع فرنسا بالذات من الارتكاز على ثقل أوروبا السياسي الذي يشكله الاتحاد الأوربي. ¶ ومنع خطر ذلك من التأثير في الموقف الدولي حيال توحدها على الصعيد السياسي وقد نجحت في تحقيق ذلك حتى الآن وستبقى فرنسا مستمرة في محاولاتها للتأثير في مجريات الأحداث الدولية كلما واتتها الفرصة المناسبة مع دوام المراقبة لمصالحها ومدى الضرر الذي يمكن أن يلحق بخروجها عن الرغبة الأمريكية. ¶ وضعت فرنسا وألمانيا مشروعاً للإصلاح في الشرق الأوسط, سمتاه \" ورقة من فرنسا وألمانيا\", تحت عنوان \"شراكة استراتيجية لمستقبل مشترك مع الشرق الأوسط\". ويركز المشروع على الجهود الأوروبية المبذولة في المنطقة, وضرورة التشاور والتنسيق والتفاهم مع بلدانها التي \"عبرت عن حوار جماعي قوي في وجه أي محاولة لفرض نموذج من الخارج\", والتشديد على خصوصية كل دولة, على أن يكون التنسيق كاملاً بين بلدان المنطقة والاتحاد الأوروبي والولايات المتحدة والحلف الأطلسي, خلال الاجتماعات الثقافية أو الجماعية. ويشدد المشروع أيضاً على ضرورة التوازي بين تسوية النزاع العربي - الإسرائيلي و\"إنشاء حكومة سيدة ومسؤولة في العراق\" من جهة, ومسيرة الشراكة المقترحة من جهة أخرى (¬2). ¶ كما يقترح المشروع, الذي نقلت صحيفة \"الحياة\" في باريس نصه، نقتطع منه بعض العبارات:\" ¶ ¬__________ ¶ (¬1) أنظر:. عودة الاستعمار القديم، بقلم د. عماد الدين خليل -مجلة البيان العدد 189. ¶ (¬2) أنظر:. النفط يشعل الحرب، بقلم خالد أبو الفتوح- البيان العدد 189.",
            "page": "41",
            "part": "1",
            "seal": "B29E0E8B"
        },
        {
            "id": "42",
            "nass": "- ان مستقبل منطقة الشرق الأوسط مصدر قلق مشترك نتقاسمه مع شركائنا في المنطقة والشركاء الأطلسيين. نحن على استعداد لدعم بلدان الشرق الأوسط وتشجيعها في المجالات السياسية والاقتصادية والاجتماعية. ان كل مبادرة في شأن الشرق الأوسط ينبغي أن تلبي حاجات المنطقة وتطلعاتها, ونجاحها يتوقف بالدرجة الأولى على هذه البلدان. إن تطلعات المواطنين, وهم في غالبيتهم من الشباب, كبيرة, إذ أن نصف سكان المنطقة هم دون الثامنة عشرة، ويقضي التحدي الحقيقي بتعديل الوضع القائم على أساس شراكة صادقة وتعاون ورؤية مشتركة. إن الحكومات, مثلها مثل المجتمع المدني, شريكة في هذه المهمة. ¶ - إن على الاتحاد الأوروبي إن يستجيب هذه الأمور. إذ أن لأوروبا مصلحة كبيرة في التطور الايجابي للمنطقة. فإلى التحديات الأساسية للأمن, هناك الروابط الجغرافية والثقافية والاقتصادية والبشرية بين أوروبا والمنطقة والتي تدفع بوضوح في هذا الاتجاه. ويمثل الالتزام الحالي للاتحاد الأوروبي تجاه دول البحر الأبيض المتوسط والشرق الأدنى والأوسط, أولوية مركزية في إطار العمل الأوروبي. وفي هذا الإطار, عمل الاتحاد خلال الاجتماع الأوروبي - المتوسطي \"يوروميد\" في نابولي والقمة الأوروبية في بروكسيل في كانون الأول (ديسمبر) الماضي, على تحديد استراتيجية تخدم هذه المنطقة. ¶ - اقترحت الولايات المتحدة أفكاراً في شأن \"الشرق الأوسط الكبير\" وسبل مواكبة تحديثه وإحلال الديموقراطية فيه. وعلينا أن نستقبل بايجابية امكان عملنا معاً وتنسيق جهودنا. وينبغي على الاتحاد الأوروبي أن يتطلع الى شراكة عبر الأطلسي مع الشرق الأوسط. كما ينبغي عليه ان يحدد مقاربة مميزة تكمل مقاربة الولايات المتحدة, بالاستناد الى مؤسساته الخاصة وأدواته. ¶ - مبادئ العمل: ¶ 1 - ان قوة الدفع ينبغي أن تأتي من المنطقة, ان كل الدول والمجتمعات المعنية عبرت عن حذر جماعي قوي في وجه أي محاولة لفرض \"نموذج\" من الخارج. سنعمل مع كل البلدان لاستجابة مطالبها فور الامكان, عبر مشاركتها الوثيقة وفي أبكر مرحلة ممكنة. علينا التحرك عبر الحوار والتحفيز, مع الحكومات وأيضاً مع المجتمعات المدنية بالالتصاق الى أقصى قدر بحقائق كل بلد. ¶ 2 - لا بد من الأخذ في الاعتبار للمشاعر الوطنية وهوية كل بلد: ينبغي الحرص على تجنب مخاطر المقاربة الشديدة العمومية التي تغيب الخصوصيات الوطنية وتصف الإسلام باعتباره غير قابل للحداثة. ولا بد, بموازاة ذلك, من حضّ البلدان المعنية على التعبير عن آرائها, سواء في إطار الجامعة العربية, أو في المنتديات المخصصة لذلك, من أجل إشهار تطلعاتها.",
            "page": "42",
            "part": "1",
            "seal": "18EA3E5F"
        },
        {
            "id": "43",
            "nass": "- تعزيز التزام الاتحاد الأوروبي: ان عمله ملحوظ من خلال نهج برشلونة (وبدرجة أقل الحوار بين الاتحاد الأوروبي ومجلس التعاون الخليجي) , ان أدوات هذه الشراكة (اتفاقات الشراكة وبرنامج \"ميدا\" والحوار السياسي) تعمل منذ 8 سنوات وتحظى بامكانات مالية مهمة. ان هذا المكسب الأوروبي ينبغي ان يطور ويتعزز. ¶ - مسيرة السلام في الشرق الأوسط: ان الاستراتيجية الأمنية الأوروبية تشير إلى أن \"تسوية النزاع العربي - الإسرائيلي تشكل أولوية استراتيجية لأوروبا. وفي غياب مثل هذا الحل لن تكون هناك أي فرصة لتسوية المشاكل الأخرى في الشرق الأوسط\". ولهذا السبب, من الضروري إعادة إطلاق نهج السلام في الشرق الأوسط بالتوازي, من اجل التوصل الى التسوية المنتظرة منذ مدة بعيدة لكل مساراته. ومن الضروري ايضاً إنشاء حكومة مسؤولة وسيدة في العراق. ان أياً من هاتين المسألتين ينبغي ألا تعرقل تطوير شراكة على المدى الطويل, لكن لا يمكننا توقع النجاح الكامل ما لم تتقدم مسيرة السلام في الشرق الأوسط. ¶ - مبادرة أوروبية: ¶ إن المبادرة الأوروبية ستحدد في إطار القمم الأوروبية واجتماعات مجالس الشؤون العامة والعلاقات الخارجية. هناك مساهمة مرتقبة من الأمانة العامة للمجلس والمفوضية. والمقصود بذلك زيادة جهودنا لتعزيز الأدوات القائمة والتي تستند إليها شراكتنا مع بلدان المتوسط وبلدان الخليج, بالتعاون مع بلدان أخرى من الشركاء\" (¬1). ¶ ¬__________ ¶ (¬1) ويمكن الرجوع إلى النص كاملاً في صحيفة الحياة 7/ 3/2004.",
            "page": "43",
            "part": "1",
            "seal": "3C4D90E2"
        },
        {
            "id": "44",
            "nass": "في ختام هذه البحث يمكننا الخروج بأهم النتائج وذكر أهم التوصيات: ¶ 1 - لم يكن سقوط بغداد في 9/ 4/2003م وليد اللحظة، ولكنه نتاجاً وحصاداً لما زرعه نظام دكتاتوري مستبد، أذاق العباد والبلاد من أبناء شعبه والمنطقة جمعاء شروراً وويلات، مما سهل على الغزاة الطامعين وطئ أرض الأنبياء والأولياء، ولا نبعد النجعة إذا قلنا أنها سلسلة من الحلقات المتصلة، فسقوط بغداد الحقيقي هو اللحظة التي وصل فيها الدكتاتور إلى سدة الحكم. ¶ 2 - إن سقوط النظام السابق في العراق بهذه الطريقة، هو صفعة (صهيوأمريكية) لكل حكام المنطقة. ¶ 3 - إحتلال العراق هو في حقيقته بداية مشروع احتلال المنطقة بأسرها، لتحقيق حلم صهيون:\"من الفرات إلى النيل\"،من خلال إضعاف الدول في المنطقة وتقسيمها إلى أقاليم متنازعة. ¶ 4 - فالمشروع الأمريكي في المنطقة هو: سايكس بيكو جديد، وتقسيم المقسم، وتجزئة المجزأ، وذلك بتحويل العراق بأطيافه المتنوعة بتنوع الأعراق: (عرب، أكراد، تركمان، كلدان، أشوريين)،وبتنوع المذاهب (سنة وشيعة)،إلى نواة تجزئة المنطقة، من خلال: إقامة دولة كردية لأكراد العراق وإيران وتركيا وسوريا، وأخرى شيعية لشيعة العراق وإيران وسوريا، وأخرى سنية لسنة العراق وسوريا والأردن والسعودية، ناهيك عن المطالبات التركية بدولة التركمان. ¶ 5 - نجح المشروع الأمريكي في احتلال العراق في ضرب مجلس الأمن والأمم المتحدة، وكشف عورة الجامعة العربية، وأكبر تجمع إسلامي رسمي (المؤتمر الإسلامي)،لما ضرب عرض الحائط رفضهم التدخل العسكري على العراق، فهو بذاك أمن الهيمنة المنفردة وعطل الفيتو المعارض. ¶ 6 - المستعمر الأمريكي، لما فشل في لبننة العراق، عن طريق إثارة الحرب الطائفية غدا يسعى لأفغنة العراق، وتنصيب كرزاي جديد، لتحقيق أهدافهم في المنطقة. ¶ أما عن أهم التوصيات: ¶ 1 - لا يكفي للأمة التي تريد أن تصد الريح الصرصر العاتية في المنطقة، أن تبكي على الأطلال، وإنما لابد من النهوض، ولملمة الأشتات، والاستعلاء على الجراح.",
            "page": "44",
            "part": "1",
            "seal": "21492625"
        },
        {
            "id": "45",
            "nass": "2 - أن من أهم واجبات الوقت في هذه المرحلة، البحث عن نقاط اللقاء بين دول المنطقة، وغض الطرف عن العيوب، وتناسي الخلافات، فالعدو لا يفرق بين أحد، ولا يرأف أو يحن على أحد، ولا خير في امتلاك السلاح، والعتاد، بلا عدة الأخوة، وقد نص القران على ذلك، قال تعالى:\"ولا تنازعوا فتفشلوا وتذهب ريحكم\". ¶ 3 - أنّ نقاط اللقاء كثيرة، فالإسلام، والقران، والقبلة، والتأريخ، وحتى المصلحة الدنيوية تجمعنا، فما وسع جيل النبي صلى الله عليه واله يسعنا \"فعلي العربي وسلمان الفارسي، وصهيب الرومي، وبلال الحبشي\"،كانوا يقفون صفاً واحد بين يدي إله واحد، وخلف نبي واحد في الصلاة وفي القتال. وهذه أوربا على اختلاف أديانهم وألوانهم، ولغاتهم، وديارهم، تجمعوا، وتوحدوا! ونحن أحق بهذا وأحوج. ¶ ومن هنا فكم تمنيت على ولاة الأمر في المنطقة، أن يجدوا الجد في إيجاد القواسم المشتركة والاستعلاء على الطائفية والعرقية، كإنشاء سوق مشترك، وعملة موحدة ... ألخ. ¶ 4 - على أبناء المنطقة، ساسة ومثقفين، أن يأخذوا دورهم في تثقيف الشعوب، وإنذارهم المخططات (الصهيو أمريكية)،من خلال المؤتمرات واللقاءات، والبرامج، والبحث عن نقاط اللقاء وتسليط الضوء عليها، بدلاً من النقد السلبي الذي لم يأت على الأمة بخير. ¶ 5 - على الحكومات في المنطقة فتح القنوات مع أبناء الشعب، وجعل الكلمة لغة التفاهم، بدلاً عن الاتهامات، والاعتقالات، واحترام حقوق الشعوب وحرياتهم، ومحاولة التفاهم ورأب الصدع، والإصلاح من الداخل، بدلاً من اللهث وراء السراب، إذ رصيدها الحقيقي هم الشعب، وليست أمريكا، أو إسرائيل؟ وقد كان في صدام عبرة لمن كان له قلب أو ألقى السمع وهو شهيد.",
            "page": "45",
            "part": "1",
            "seal": "70CCEFF8"
        }
    ],
    "t31828": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول لماذا جاءت أمريكا إلى العراق"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "وأما عن تأمين منابع النفط"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني المشروع الأمريكي في المنطقة"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث الأهداف الإستراتيجية للمشروع (تغيير خارطة المنطقة)"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "أولا: الأهداف السياسية"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: على مستوى الاجتماعي والفكري (الهوية)"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا: على المستوى الاقتصادي"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع الموقف العربي من المشروع"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس إسرائيل والشرق الأوسط الكبير الأميركي"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل السادس العلاقات الأمريكية الأوروبية في ظل المشاريع الأمريكية"
        }
    ]
}