{
    "b31909": [
        {
            "id": "1",
            "nass": "سلسلة الأيام النضرة في السيرة العطرة [المقدمة، اسمه ونسبه، أبواه، مولده، مرضعاته، أسمائه، نشأته، رحلاته، زواجه من خديجة] ¶ لقد هيأ الله تعالى نبيه قبل البعثة وأعده روحاً وبدناً ونسباً، فقد اختاره تعالى من خير البيوت، وقدر رضاعته في البادية ليصلب عوده، واختار له طريق الكسب بالرعي والتجارة، وأنعم عليه قبل النبوة بالزواج بالفاضلة الرشيدة خديجة سيدة نساء العالمين، فلقي منها المعين والنصير في أيام الشدة والرخاء، وأحاط برعايته جده له صغيراً، وكفالة عمه له إلى أن صار نبياً رسولاً.",
            "page": "1",
            "part": "1",
            "seal": "8FB3E636"
        },
        {
            "id": "2",
            "nass": "ذكر بعض مناقب عبد الغني المقدسي مؤلف الدرة المضيئة في السيرة النبوية ¶ الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلن تجد له ولياً مرشداً، وأشد أن لا إله إلا الله وحده لا شريك له، خلق فسوى وقدر فهدى وأخرج المرعى فجعله غثاء أحوى، وأشهد أن سيدنا ونبينا محمداً عبده ورسوله، بلغ عن الله رسالاته ونصح له في برياته، أدى الأمانة وبلغ الرسالة ونصح الأمة، فجزاه الله بأفضل ما جزى به نبياً عن أمته، اللهم صل وسلم وبارك وأنعم عليه، وعلى آله وأصحابه، وعلى سائر من اقتفى أثره واتبع منهج بإحسان إلى يوم الدين. ¶ أما بعد: فهذا بحمد الله وتوفيقه وعونه أول دروسنا العلمية في التعليق على الدرة المضيئة في السيرة النبوية للعلامة عبد الغني بن عبد الواحد المقدسي رحمه الله تعالى. ¶ وإن من التأدب مع أهل التصنيف أن يذكر ما لهم من فضل وما قدموه لدين الله جل وعلا من عمل نافع، وصاحب هذا التصنيف هو أحد أئمة المسلمين الذين عاشوا في القرن السادس الهجري، وكان ذا ورع وعبادة، وهو ممن اشتغل بطلب العلم وتعليمه، وممن عرف عنهم كثرة التعبد والتماس الأثر، وكان فقيهاً حنبلياً رحمه الله تعالى، ومما يذكر عنه في وفاته أنه -رحمه الله- أصابه المرض، حتى إنه لم يقدر على الذهاب إلى المسجد، فلما اشتد عليه المرض دخل عليه أحد أبنائه، فقال له: يا أبتاه! ما تشتهي؟ قال: أشتهي الجنة. ¶ ثم إنه صلى الفجر، فقال له ابنه: يا أبتاه! هاهنا دواء؟ قال: يا بني! لم يبق إلا الموت شاعراً بدنو الأجل. ¶ ثم قال له ابنه يكرر ¶ Q  ماذا تشتهي؟ قال: أشتهي أن أنظر إلى وجه الله تبارك وتعالى. ¶ فدخل عليه جماعة من أصحابه يعودونه، فلما سلموا عليه رد عليهم بصوت ضعيف، ثم أخذوا يتحدثون فيما بينهم، فكان العجب أنه -وهو المريض الذي يعاد- قال لهم: قولوا لا إله إلا الله، اذكروا الله، ففيم تخوضون؟ فلما قاموا عنه أخذ يردد (لا إله إلا الله) ويحرك بها شفتيه، حتى فاضت روحه وانتقل إلى جوار ربه.",
            "page": "2",
            "part": "1",
            "seal": "86ACE544"
        },
        {
            "id": "3",
            "nass": "مكانة دراسة السيرة النبوية وأثرها ¶ وهذا المتن الذين بين يديك خاص بالسيرة العطرة والأيام النضرة لرسولنا صلوات الله وسلامه عليه، وفيه تعريف بجملة من أصحابه، وهم العشرة المبشرون بالجنة. ¶ وقبل أن نشرع في شرح المتن يجب أن ننبه على أن الإنسان لا يمكن أن يهيأ له مقام بعد أن يدرس كتاب الله جل وعلا أعظم من أن يدرس سيرة نبيه صلى الله عليه وسلم، ولا ريب في أن نبينا عليه الصلاة والسلام ختم الله به الرسالات، وأتم الله جل وعلا به النبوات، وبعثه بين يدي الساعة هادياً ومبشراً ونذيراً صلوات الله وسلامه عليه، وعلى هذا فإنه ينبغي أن يقرر ذلك شرعاً قبل أن نشرع في شرح هذه الدرة المضيئة حتى نتأسى به صلوات الله وسلامه عليه، ونجعله بيننا وبين ربنا، فنقتفي أثره ونلتمس سنته ونتبع هديه الذي أمرنا الله جل وعلا به في المقام الأول، قال تباركت أسماؤه وجل ثناؤه: {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الآخِرَ} [الأحزاب:21]. ¶ وقد فطر الله جل وعلا كثيراً من خلقه على محبة نبيه صلى الله عليه وسلم، فقد صعد أحد فرجف الجبل فرحاً بصعوده، فقال عليه الصلاة والسلام: (اثبت أحد؛ فإنما عليك نبي وصديق وشهيدان)، وترك الجذع الذي كان يخطب عليه لما صنع له المنبر، فحن الجذع إليه، فنزل إليه وضمه إليه، وكان الحسن البصري رحمه الله إذا حدث بهذا الحديث يقول: يا معشر المسلمين! الخشبة تحن إلى رسول الله صلى الله عليه وسلم، فما بال قلوبكم لا تحن إليه؟! ولقد أعطاه الله من المزايا والعطايا ما لم يعط أحداً من العالمين، فقد أشار إلى القمر وأومأ إليه فانفلق بإذن الله تأييداً لرسالته، وأشار إلى السحاب فتفرق إكراماً لإشارته، إلى غير ذلك مما سيأتي في المتن من معجزاته صلوات الله وسلامه عليه. ¶ فهذا كله يدفع المؤمن وطالب العلم في المقام الأول إلى أن يكون عالماً فقيهاً مطلعاً على سيرته صلى الله عليه وسلم، حتى يدعو الناس إلى هديه عليه الصلاة والسلام، فإن الله سد كل باب موصل إليه إلا ما كان عن طريقه صلوات الله وسلامه عليه.",
            "page": "3",
            "part": "1",
            "seal": "5E192075"
        },
        {
            "id": "4",
            "nass": "النبوة اصطفاء ¶ والرسالة والنبوة لا تنال بالسعي ولا بالكد ولا بالعمل ولا بطلب علم، وإنما هي هبة من الله، يقول الله جل شأنه: {اللَّهُ أَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُ} [الأنعام:124]، فالله تبارك وتعالى اصطفى هؤلاء الرسل من بين خلقه أجمعين ومنحهم النبوة وأعطاهم الرسالة، فكانوا أئمة هدى ومصابيح دجى، نشر الله بهم دينه على مر العصور وكر الدهور؛ حجة من الله تبارك وتعالى على خلقه، كما قال الله تبارك وتعالى: {رُسُلًا مُبَشِّرِينَ وَمُنذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا} [النساء:165]. ¶ والمقصود من هذا كله إخلاص النية والسعي بقدر الإمكان في فهم سيرته العطرة وأيامه النضرة صلوات الله وسلامه عليه قبل أن نشرع تفصيلاً في ذكرها. ¶ وصاحب هذا المتن قال في أوله: إنه موجز ومختصر، وإن المراد به الإلمام الشامل بسيرته عليه الصلاة والسلام، وسنحاول أن نعرج بقدر الإمكان على ما أطلق منها؛ لأن بعض النصوص في المتن -كما هو معلوم- لا يكاد يجهلها أحد، وإنما سنقف على ما يغلب على الظن أنه يحتاج إلى أن يقف الإنسان معه ويبينه لغيره، والله تعالى هو المستعان وعليه التكلان. ¶ فنسأل الله أن يرزقنا وإياكم صلاح النية وإخلاص القصد، وأن يجعل أعمالنا خالصة لوجهه يبتغى بها رضاه ويتقى بها سخطه؛ إنه سميع مجيب.",
            "page": "4",
            "part": "1",
            "seal": "C3F335B0"
        },
        {
            "id": "5",
            "nass": "اختيار الله واصطفاؤه لأنبيائه ¶ قال المصنف رحمه الله تعالى: هو أبو القاسم. ¶ ثم ذكر اسمه الصريح. ¶ وقبل أن نشرع في هذا نبين أن لله جل وعلا في خلقه سنناً، وهذه السنن لا تتبدل ولا تتغير، كما قال الله: {سُنَّةَ اللَّهِ فِي الَّذِينَ خَلَوْا مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا} [الأحزاب:62]. ¶ ومن سننه تبارك وتعالى في خلقه سنة الاختيار والاصطفاء، ولن نتوسع في الباب حفاظاً على المتن، ولكن نقول: إن الله جل وعلا لم يختر من بني آدم كلهم أنبياء إلا مائة وأربعة وعشرين ألفاً، ومن هؤلاء الأنبياء اختار الله جل وعلا ثلاثمائة وثلاثة عشر دجلاً جعلهم رسلاً، ومن هذا الجم الغفير من الرسل اختار خمسة هم أولوا العزم من الرسل، وهم نوح وإبراهيم وموسى وعيسى ونبينا صلى الله عليه وسلم، ثم من هؤلاء الخمسة اختار نبينا صلى الله عليه وسلم ليكون خاتم النبيين وأفضل المرسلين وخير خلق الله أجمعين، ومن هنا نفهم أن سنة الله مضت في قضية الاصطفاء والاختيار. ¶ أما نسبه صلى الله عليه وسلم فإن أهل السيرة إذا ذكروه صلوات الله وسلامه عليه فبدهي أن يبدءوا باسمه ونسبه، ونسبه صلى الله عليه وسلم من أبيه عبد الله ومن أمه آمنة إلى آدم عليه السلام لم يكن من سفاح قط، ولم يأت رجس من الشيطان لأحد أبويه إلى آدم عليه السلام، بل حفظه الله في أرحام النساء وأصلاب الرجال، حتى ولدته أمه آمنة من أبيه عبد الله، وهذا لا خلاف فيه بين أحد ممن ينتسب إلى أمة الإسلام. ¶ وعدم الاطلاع إنما هو قائم على أسماء آبائه صلى الله عليه وسلم، فهذا هو الذي وقع فيه الجهل، وهو الذي لم يثبت كله، وإنما هو مقسم عند العلماء إلى ثلاثة أقسام، فنسبه إلى جده عدنان ثابت عند أهل النسب، ثم من عدنان إلى إسماعيل بن إبراهيم عليه السلام مختلف فيه يعرف بعضه ويجهل بعضه، ولكن لا يستطيع أحد أن يجزم به، ومن إسماعيل إلى آدم ذكر فيه خلاف أكثر من الأول، وسيأتي اسم جد واحد سنعلق عليه -إن شاء الله- في المتن.",
            "page": "5",
            "part": "1",
            "seal": "5FFE0AEF"
        },
        {
            "id": "6",
            "nass": "ذكر نسب رسول الله صلى الله عليه وسلم ¶ فأما النسب الثابت فهو: محمد بن عبد الله بن عبد المطلب بن هاشم بن عبد مناف بن قصي بن كلاب بن مرة بن كعب بن لؤي بن غالب بن فهر بن مالك بن النضر بن كنانة بن خزيمة بن مدركة بن معد بن عدي. ¶ فهذا النسب ثلاثة وعشرون جداً ثابتة صحته عنه صلوات الله وسلامه عليه، وقصي أشهر من فيهم، وهو الذي جمع القرشيين، ويسمى مجمعاً، وأما فهر الذي ورد في النسب فهو المسمى قريشاً عند العرب، وهاشم هو آخر من ينتسب إليه النبي صلى الله عليه وسلم ممن يتعلق بهم الحكم الشرعي كما سيأتي. ¶ فهذا النسب ثابت بلا خلاف عند أهل العلم، وإنما الخلاف فيما بعد، فأما عدنان فلا خلاف بين العلماء في أنه ينتسب إلى إسماعيل، ولكن الأسماء المذكورة من عدنان إلى إسماعيل هي التي يعتريها عدم الثبت، فالاختلاف في الأسماء لا في ثبوت أنه صلى الله عليه وسلم من ذرية إسماعيل، فلا ريب أنه عليه الصلاة والسلام من ذرية إسماعيل بن إبراهيم، فقد قال له أبوه إبراهيم: أهلاً بالابن الصالح. ¶ ثم ينتهي نسبه عليه الصلاة والسلام إلى آدم، وهذا من جهة أبيه.",
            "page": "6",
            "part": "1",
            "seal": "03A1BFDC"
        },
        {
            "id": "7",
            "nass": "ذكر نسبه من جهة أمه صلى الله عليه وسلم ¶ وأما من جهة أمه فإن أمه آمنة بنت وهب يلتقي نسبها مع نسب أبيه في كلاب بن مرة، فيصبح زهرة الذي تنتسب إليه آمنة بنت وهب أخاً لـ قصي جد النبي صلى الله عليه وسلم الخامس، فـ زهرة وقصي أخوان لـ كلاب بن مرة، فيلتقي نسب أبيه صلى الله عليه وسلم مع نسب أمه في كلاب بن مرة، فهو عليه الصلاة والسلام من جهة أبيه من بني هاشم، ومن جهة أمه من بني زهرة، وأشهر أصحابه الذين كانوا من بني زهرة سعد بن أبي وقاص رضي الله تعالى عنه وأرضاه، وهو الذي جمع له النبي صلى الله عليه وسلم أبويه، فقال له في يوم أحد: (ارم فداك أبي وأمي)، وقال صلى الله عليه وسلم -كما عند الترمذي بسند صحيح، وعند الحاكم في المستدرك من حديث جابر -: (هذا خالي، فليرني امرؤ خاله)، فافتخر به صلى الله عليه وسلم؛ لأنه من بني زهرة، وبنو زهرة هم أخواله صلوات الله وسلامه عليه، ومن رحمة الله بنبيه أن قريشاً لما جمعت لنبينا عليه الصلاة والسلام في يوم بدر، كانوا بنو زهرة ممن قدموا لحربه عليه الصلاة والسلام، ثم تبين لهم نجاة العير، فرجع بهم الأخنس بن شريق فلم يقاتل أحد من بني زهرة في بدر، فأخواله صلى الله عليه وسلم من جهة أمه لم يقاتل منهم أحد في بدر.",
            "page": "7",
            "part": "1",
            "seal": "8DD9DB71"
        },
        {
            "id": "8",
            "nass": "اصطفاء الله لنبيه صلى الله عليه وسلم ¶ نعود للنسب فنقول: إن الله جل وعلا اختار من بني آدم كلهم بني إسماعيل، ثم اختار بني كنانة من بني إسماعيل، ثم اختار قريشاً من بني كنانة، ثم اختار بني هاشم من قريش، ثم اختار نبينا صلى الله عليه وسلم من بني هاشم، فهو عليه الصلاة والسلام خيار من خيار من خيار، فما خلق الله الخلق وجعلهم فرقتين إلا كان صلى الله عليه وسلم في خير تلك الفرقتين، وما زال الناس يفرقهم الله شعوباً وقبائل وبيوتاً حتى انتهى بهم جل جلاله -وهو العليم بخلقه- إلى بني هاشم، فجعلهم أفضل خلقه عموماً من حيث الإجمال، ثم جعل من بني هاشم نبينا وسيدنا وإمامنا صلى الله عليه وسلم.",
            "page": "8",
            "part": "1",
            "seal": "3242054D"
        },
        {
            "id": "9",
            "nass": "صلة بني المطلب ببني هاشم ¶ ويضاف إلى ذلك أن هاشماً هو ابن عبد مناف، وعبد مناف ترك أربعة من الولد، ترك نوفلاً وترك عبد شمس وترك المطلب وترك هاشماً، وهذا مسألة يجب تحريرها؛ لأنها تتعلق بها مسائل شرعية. ¶ فهؤلاء الأربعة إخوان من أبيهم الذي هو عبد مناف، ورسول الله صلى الله عليه وسلم عندما ينسب ينسب إلى هاشم، لما حصل ما حصل ما حصل في شعب أبي طالب وحاصرت قريش النبي عليه الصلاة والسلام في الشعب انضم أبناء المطلب إلى بني هاشم في الشعب كافرهم ومؤمنهم، وبقي بنو عبد شمس وبني نوفل مع قريش ضد النبي صلى الله عليه وسلم وبني هاشم. ¶ فهذا الموقف لبني المطلب حفظه النبي صلى الله عليه وسلم لهم، فلما كانت غزوة خيبر وقسم النبي صلى الله عليه وسلم الغنائم جاءه وفد من بني عبد شمس وبني نوفل، ومنهم جبير بن مطعم وعثمان رضي الله عنه؛ لأنه من بني عبد شمس، فقالوا: يا نبي الله! إنك أعطيت إخواننا من بني هاشم، وهذه لا تثريب فيها؛ لأن الله شرفهم بك، ولكنك أعطيت إخواننا من بني المطلب، ونحن وإياهم شيء واحد؛ لأن المطلب أخ لـ نوفل وأخ لـ عبد شمس، فقال صلى الله عليه وسلم: (لا، إن بني المطلب لم يفارقونا في جاهلية ولا في إسلام، وشبك بين أصبعه)، ولهذا ذهب جمهور العلماء إلى أن بني المطلب يدخلون في آل البيت بمقتضى هذا الحديث عن رسول الله صلى الله عليه وسلم، وهذه أهم ما يعرف من فوائد ذكر النسب الشريف على نبينا صلوات الله وسلامه عليه.",
            "page": "9",
            "part": "1",
            "seal": "BF9CC78D"
        },
        {
            "id": "10",
            "nass": "ذكر بعض أخبار هاشم وعبد المطلب ¶ وكان اسم هاشم عمراً، وإنما سمي هاشماً لأنه كان يكسر الخبز ويضعه مع المرق وكان يسمى ذلك عند العرب آنذاك الثريد ويطعم به الحجاج، وهو الذي سن رحلتي الشتاء والصيف، ولذا قال فيه القائل: عمرو الذي هشم الثريد لقومه قوم بمكة مسنتين عجاف سنت إليه الرحلتان كلاهما سفر الشتاء ورحلة الأصياف وهو الذي ينسب إليه صلى الله عليه وسلم في المقام الأول، فيقال: النبي الهاشمي، وعندما يقال: النبي المضري يخرج بنو ربيعة. ¶ ثم كان من أولاد هاشم عبد المطلب، وليس هو المطلب الأول، وهو جد النبي صلى الله عليه وسلم وأحد الذين كفلوه كما سيأتي تحريره في موضعه، واسمه شيبة، فقيل له: شيبة الحمد، وإنما سمي عبد المطلب لأن المطلب أخا هاشم جاء المدينة وكان شيبة فيها صغيراً، وقد ولد بالمدينة ومات أبوه هاشم وتركه بها، فأخذ المطلب شيبة هذا وأردفه وراءه، ودخل به مكة، فلما دخل به مكة ظنه الناس من قريش عبداً للمطلب، فأخذوا يقولون: عبد المطلب، عبد المطلب حتى غلب عليه. ¶ هنا تظهر فائدة ثانية قلما ينتبه لها، وهي أن النبي صلى الله عليه وسلم قال مفتخراً: (أنا النبي لا كذب، أنا ابن عبد المطلب)، فهذا الحديث قاله النبي صلى الله عليه وسلم في غزوة حنين، والشراح عندما يأتون إلى ذلك يقولون: إنه لا يذكر الإنسان أنه عبد لغير الله، ويجوز من باب النسب، ويأتون بهذا الدليل، فيقولون: إن النبي صلى الله عليه وسلم يقول: (أنا النبي لا كذب، أنا ابن عبد المطلب)، وهذا وهم ممن قاله؛ لأن العبودية هنا لم يقصد بها القرشيون عبودية الذل وعبودية التعبد، وإنما قصدوا بها عبودية الرق، كما تقول: إن زيداً من الناس عبد لبني فلان، بمعنى أنه رقيق، لا أنه يعبدهم. ¶ فقوله عليه الصلاة والسلام: (أنا النبي لا كذب، أنا ابن عبد المطلب) لم يغير فيه عليه الصلاة والسلام اسم جده، ولم يقل: إن عبد المطلب لم يكن عبداً؛ لأنه فهم الحال الذي وضع له الاسم، وهو أن قريشاً فهمت أن شيبة عبد للمطلب، أي أنه غلام، بمعنى عبودية رق، والعبودية ثلاثة أقسام: الأولى: عبودية رق وضدها الحرية، وهذه تسمى عبودية شرعية. ¶ الثانية: عبودية ذل وقهر، وهذه يشترك فيها كل الخلق، فالملائكة والجن والإنس كلهم عبيد لله تبارك وتعالى من هذا الباب، ودليلها من القرآن: {إِنْ كُلُّ مَنْ فِي السَّمَوَاتِ وَالأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدًا} [مريم:93]. ¶ ودليل الأولى قوله تعالى: {وَالْعَبْدُ بِالْعَبْدِ} [البقرة:178]. ¶ الثالثة: عبودية الطاعة، وتنقسم إلى قسمين: عبودية طاعة لله، وعبودية طاعة لغير الله تبارك وتعالى، كما قال عليه الصلاة والسلام: (تعس عبد الدينار، تعس عبد الدرهم، تعس عبد الخميصة) إلى آخر الحديث. ¶ وعبودية طاعة الله هي التي يتنافس فيها المتنافسون ويشمر فيها العاملون، وهي التي بلغ النبي صلى الله عليه وسلم الذروة منها، فكان كما سماه الله جل وعلا، حيث قال: {تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ} [الفرقان:1]، فقصد الله بها هنا عبودية الطاعة. ¶ فـ عبد المطلب جد النبي صلى الله عليه وسلم الأول، ومن هذا نفهم أن النبي صلى الله عليه وسلم من جهة أبيه وأمه عربي من العرب المستعربة.",
            "page": "10",
            "part": "1",
            "seal": "43817A6A"
        },
        {
            "id": "11",
            "nass": "أقسام العرب ¶ والعرب ينقسمون إلى ثلاثة أقسام: عرب بائدة، وعرب عاربة، وعرب مستعربة. ¶ أما العرب البائدة فهم ثمود وعاد، فهذه أمم عربية كانت موجودة ثم بادت، ولم يبق لها على الأرض نسل، والعرب العاربة عرب أقحاح، وهم ذرية يعرب بن قحطان، فـ يعرب هو جد العرب، ويسمى هؤلاء بالقحطانيين نسبة إلى يعرب بن قحطان. ¶ والقسم الثالث: العرب المستعربة، والسين والتاء في اللغة غالباً ما تعني الطلب، والاكتساب، فالعرب المستعربة ليسوا عرباً في أصلهم، وإنما اكتسبوا العروبة، فإسماعيل عليه الصلاة والسلام هو ابن إبراهيم، وإبراهيم لم يكن عربياً، ولذلك جاء في القرآن ممنوعاً من الصرف للعلمية والعجمة، أي أنه: غير عربي. ¶ فإبراهيم عليه الصلاة والسلام ليس عربياً، وعليه فإسماعيل ليس عربياً، ولكن إسماعيل اكتسب العربية من جهة قبيلة زوجته؛ لأنه أخذها من جرهم، وجرهم قبيلة عربية قحطانية، فأخذ منهم إسماعيل، فمن ولدوا من ذرية إسماعيل وزوجته التي من جرهم يسمون عرباً مستعربة، ومنهم نبينا صلى الله عليه وسلم. ¶ فالعرب قحطانيون وعدنانيون، وهذا تقسيم، ويسمون عرب الشمال وعرب الجنوب، وهذا تقسيم، ويقال: عرب الحجاز، وهم العرب المستعربة في الغالب، وليس لهذا التقسيم قسيم. ¶ فعلى هذا يفهم أن العرب أمة تنقسم إلى ثلاثة أقسام: عرب بائدة، وعرب عاربة، وعرب مستعربة، وأنه صلى الله عليه وسلم من العرب المستعربة الذين اكتسبوا العربية من جرهم، وهي قبيلة قحطانية نزلت مكة وتزوج منهم إسماعيل عليه الصلاة والسلام، فهذا كله في ذكر نسبه صلى الله عليه وسلم، وقد بينا أهم ما فيه.",
            "page": "11",
            "part": "1",
            "seal": "C1F46D0B"
        },
        {
            "id": "12",
            "nass": "ذكر أول نبي ¶ وقد ذكر المصنف أن إدريس عليه السلام أو من نبئ وأول من خط بالقلم، وهذا ذكر أبو هلال العسكري في الأوائل، ولا دليل عليه، وإذا أطلقنا النبوة فمن الخطأ أن يقال: إن إدريس عليه السلام أول من نبئ؛ لأن هذا قد يفهم منه بادي الرأي أن آدم عليه الصلاة والسلام ليس بنبي، والمعلوم شرعاً أن النبي عليه الصلاة والسلام سئل عن آدم: أنبي هو؟ فقال: (نعم، نبي مكلم)، فآدم نبي، فالقول بأن إدريس أول من نبئ غير صحيح، إلا أن يكون المقصود أول من نبئ بعد آدم عليه السلام، أما مسألة أنه أول من خط بالقلم وما إلى ذلك فلا سبيل ولا دليل إلى إثباته.",
            "page": "12",
            "part": "1",
            "seal": "D588D353"
        },
        {
            "id": "13",
            "nass": "بيان المراد بقريش ¶ وذكر المصنف أن قريشاً هو ابن فهر، والصواب أنه هو فهر نفسه، فقريش لقب لـ فهر واختلفوا لماذا سمي قريشاً، والأظهر أنه كان قادراً على أن يجمع الناس، وكان ذا سلطان، فلهذا سمي قريشاً، فقريش لقب لـ فهر غلب عليه حتى غلب على الاسم، وليس ابن فهر فهذا ما يتعلق بالنسب الشريف.",
            "page": "13",
            "part": "1",
            "seal": "2195696D"
        },
        {
            "id": "14",
            "nass": "القول في مصير والدي رسول الله يوم القيامة ¶ ثم بعد أن ذكر المصنف الاسم والنسب ذكر آمنة بنت وهب، وقد عرجنا عليها، والصواب عندنا من أقوال العلماء ألا يتكلم في شأن والديه ولا يحكم لهما لا بجنة ولا بنار، فهما من أهل الفترة، والله أعلم بحالهما، وإن كان الإمام السيوطي رحمه الله ألف رسالة مشهورة اسمها (قرة العينين في نجاة الأبوين)، وحكم فيها بنجاة أبوي النبي صلى الله عليه وسلم، ولكن نقول: إن التوقف في هذه المسألة أفضل. ¶ أما أبوه فقد مات في المدينة، ودفن بها، وقد أخطأ المصنف رحمه الله عندما ذكر أن أباه دفن في الأبواء، وإنما الذي دفن بالأبواء هو أمه صلوات الله وسلامه عليه، وقد ثبت عنه صلى الله عليه وسلم: (أنه وقف على قبر أمه وبكى، فقيل له: يا رسول الله! ما يبكيك؟ قال: هذا قبر أمي آمنة بنت وهب، سألت الله جل وعلا أن أزور قبرها فأذن لي، وسألته أن أستغفر لها فلم يأذن لي. ¶ فبكى صلى الله عليه وسلم وقال: حضرتني رقتها علي فبكيت، فبكى أصحابه رضي الله تعالى عنهم وأرضاهم). ¶ قال الحافظ ابن كثير رحمه الله في البداية والنهاية: رؤيت ساعة أكثر باكياً من تلك الساعة. ¶ والمقصود أنه صلى الله عليه وسلم بشر يحن إلى أبويه، وإن كانا ماتا على غير ملة الإسلام، وطالب العلم يفرق بين الكافر والمؤمن ومن لم يدرك الإسلام، فالمؤمن من جاءته الدعوة فقبلها، والكافر من جاءته الدعوة فردها، وأما الذي لم تبلغه الدعوة فلا يقال له: مؤمن؛ لأنه ما استجاب لشيء، ولا يقال له: كافر؛ لأنه لم يرد شيئاً، فأبواه صلى الله عليه وسلم -على الصحيح- يحكم بأنهما من أهل الفترة، والله تعالى أعلم.",
            "page": "14",
            "part": "1",
            "seal": "11236B4F"
        },
        {
            "id": "15",
            "nass": "ذكر زمن مولده صلى الله عليه وسلم ¶ ثم ذكر مولده صلوات الله وسلامه عليه، ونبدأ بالمتفق عليه وننتهي بالمختلف فيه كما هي طريقتنا في الشرح. ¶ فالمتفق عليه أنه ولد في يوم الإثنين، وهذا مقطوع به، فقد قال عليه الصلاة والسلام: (ذلك يوم ولدت فيه) أي: يوم الإثنين، واختلف في أي يوم كان من الشهر مع الاتفاق على أنه كان في شهر ربيع الأول. ¶ والمشهور عند العلماء -نقل بعض العلماء الإجماع عليه- أنه كان في الثاني عشر من شهر ربيع الأول، وهذا ما تجرأ عليه بعض العلماء فنقل الإجماع عليه، وليس عليه إجماع على الصحيح، وقيل: إنه في اليوم الثاني من شهر ربيع الأول، وقيل غير ذلك، ولكن الحساب الفلكي المعاصر يقول: إن يوم الإثنين في عام مولده صلى الله عليه وسلم لا يمكن أن يكون اليوم الثاني عشر، وإنما هو اليوم التاسع من شهر ربيع الأول. ¶ فإن قال قائل: كيف يعرف بالفلك المعاصر الآن يوم قد مر عليه أكثر من ألف وأربعمائة وخمسين عاماً أو أكثر؟ فإننا نقول: إنه إذا دخل رمضان في يوم الجمعة، فبالحساب المعروف والمعقول والمعهود الذي لا يختلف فيه اثنان يستحيل أن يكون عيد الفطر في ذلك العام في يوم الجمعة؛ لأن الشهر ثلاثون يوماً، فإما أن يكون يوم الجمعة يوم ثمانية وعشرين، ولا يعقل أن يكون الشهر أقل من تسعة وعشرين، وإما أن يكون بعده بأسبوع، فيكون في اليوم الخامس والثلاثين، والشهر لا يكون خمسة وثلاثين يوماً، فعندما تقطع بأنه لا يمكن أن يكون العيد في هذا العام في يوم الجمعة فهذا بناء على حساب معروف، فهو عليه الصلاة والسلام ثبت عنه أنه وقف في عرفة في شهر ذي الحجة من العام العاشر في يوم الجمعة، فيمكن أن يرجع الإنسان إلى الخلف فيعرف أي يوم الإثنين في شهر ربيع الأول كان يوم مولده، ويوم الجمعة كذلك كان في اليوم السابع عشر في شهر رمضان الذي قاتل فيه النبي صلى الله عليه وسلم في غزوة بدر، فمن الممكن أن ترجع إلى الوراء لتعرف، ولكن الفلكيين يرجعون إلى حسابات غير هذا، وأنا أتكلم في أن الأمر يمكن أن يستدل عليه بيسر. ¶ وأكثر العلماء على أنه ولد عام الفيل، وعام الفيل هو العام الذي غزا فيه أبرهة الأشرم الكعبة، وهذا ثابت جملة بنص القرآن، قال الله: {أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَابِ الْفِيلِ} [الفيل:1]، فأصحاب الفيل هم أبرهة وجيشه {أَلَمْ يَجْعَلْ كَيْدَهُمْ} [الفيل:2] أي: مكرهم وإرادتهم الكعبة بسوء {فِي تَضْلِيلٍ * وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ * تَرْمِيهِمْ بِحِجَارَةٍ مِنْ سِجِّيلٍ * فَجَعَلَهُمْ كَعَصْفٍ مَأْكُولٍ} [الفيل:2 - 5]. ¶ ففي هذا العام الذي كان فيه محاولة غزو الكعبة من أبرهة -والعرب تؤرخ بالأحداث العظام- ولد نبينا صلى الله عليه وسلم، فأصبح المتفق عليه أنه ولد في عام الفيل في يوم الإثنين من شهر ربيع الأول، مع الخلاف في أي يوم ولد فيه تاريخياً، ولا ريب في أن يوم مولده لم يكن يوماً عادياً قطعاً: يوم يسير على الزمان صباحه ومساؤه بمحمد وضاء وإن كنا نعلم أنه لا يتعلق بمعرفة يوم مولده أمر شرعي، إلا أن يوم مولده صلى الله عليه وسلم لن يكون يوماً عادياً، فإن الدنيا بعد ولادته صلى الله عليه وسلم لم تكن كالدنيا قبل ولادته صلوات الله وسلامه عليه.",
            "page": "15",
            "part": "1",
            "seal": "0AA9DD30"
        },
        {
            "id": "16",
            "nass": "ذكر مرضعاته صلى الله عليه وسلم ¶ ثم انتقل المصنف إلى مرضعاته صلوات الله وسلامه عليه، وأول من تولى رضاعته أمه آمنة بلا شك، وقد أرضعته ثلاثة أيام على المشهور عند العلماء، ثم أرضعته ثويبة جارية لـ أبي لهب، وكان لها ولد يقال له: مسروح، فأرضعته بلبن ابنها مسروح وأرضعت معه عمه حمزة بن عبد المطلب، فأصبح حمزة رضي الله عنه وأرضاه عم النبي من جهة النسب وأخاه من جهة الرضاعة.",
            "page": "16",
            "part": "1",
            "seal": "E35BE23A"
        },
        {
            "id": "17",
            "nass": "ذكر خبر رضاعته من حليمة السعدية ¶ ثم أرضعته حليمة السعدية رضي الله عنها وأرضاها حيث قدمت إلى مكة فأخذته معها -في قصة معلومة عجيبة سنتعرض لها تفصيلاً- إلى بادية بني سعد الموجودة إلى اليوم في جنوب الطائف، فمكث في بادية بني سعد صلى الله عليه وسلم أربع سنين، وفي بادية بني سعد كانت حادثة شق الصدر الأولى. ¶ والعلماء رحمهم الله إذا عرجوا على ذكر حليمة السعدية لا يدخلون بقلمهم في الكتاب، وإنما ينقلون ما قصته حليمة فيما نقله محمد بن إسحاق بن يسار المدني إمام أهل السير في قصة إرضاع حليمة لنبينا صلى الله عليه وسلم، ونحن لسنا أحسن من أولئك حالاً ولا أفصح منهم مقالاً، فإن تحديث حليمة بنفسها عن قصة رضاعته صلى الله عليه وسلم أبلغ من خطاب أحد غيرها، وسأذكره على وجه الإجمال. ¶ قال ابن إسحاق: وحدثني جهم مولى الحارث بن حاطب الجمحي عن عبد الله بن جعفر بن أبي طالب أو عمن حدثه عنه قال: كانت حليمة بنت أبي ذؤيب السعدية أم رسول الله صلى الله عليه وسلم التي أرضعته تحدث أنها خرجت من بلدها مع زوجها وابن لها صغير ترضعه في نسوة من بني سعد بن بكر تلتمس الرضعاء، قالت: وهي في سنة شهباء لم تبق لنا شيئاً، قالت: فخرجت على أتان لي قمراء معنا شارف لنا والله ما تبض بقطرة وما ننام ليلنا أجمع من صبينا الذي معنا من بكائه من الجوع، ما في ثديي ما يغنيه وما في شارفنا ما يغذيه -والشارف: الناقة المسنة- وكلنا كنا نرجو الغيث والفرج، فخرجت على أتاني تلك، فلقد أدمت بالركب حتى شق ذلك عليهم ضعفاً وعجفاً، حتى قدمنا مكة نلتمس الرضعاء، فما منا امرأة إلا وقد عرض عليها رسول الله صلى الله عليه وسلم فتأباه إذ قيل لها: إنه يتيم؛ وذلك أنا إنما كنا نرجو المعروف من أبي الصبي، فكنا نقول: يتيم وما عسى أن تصنع أمه وجده؟! فكلنا نكره لذلك، فما بقيت امرأة قدمت معي إلا أخذت رضيعاً غيري، فلما أجمعنا الانطلاق قلت لصاحبي: والله إني لأكره أن أرجع من بين صواحبي ولم آخذ رضيعاً، والله لأذهبن إلى ذلك اليتيم فلآخذنه، قال: لا عليك أن تفعلي عسى الله أن يجعل لنا فيه بركة، قالت: فذهبت إليه فأخذته، وما حملني على أخذه إلا أني لم أجد غيره، قالت: فلما أخذته رجعت به إلى رحلي، فلما وضعته في حجري أقبل عليه ثدياي بما شاء من لبن، فشرب حتى روي وشرب معه أخوه حتى روي، ثم ناما وما كنا ننام معه قبل ذلك، وقام زوجي إلى شارفنا تلك فإذا إنها لحافل فحلب منها ما شرب وشربت معه حتى انتهينا رياً وشبعاً، فبتنا بخير ليلة، قالت: يقول صاحبي حين أصبحنا: تعلمي -والله يا حليمة - لقد أخذت نسمة مباركة، قالت: فقلت: والله إني لأرجو ذلك، قالت: ثم خرجنا وركبت أتاني وحملته عليها معي، فوالله لقطعت بالركب ما يقدر عليها شيء من حمرهم حتى إن صواحبي يقلن لي: يا بنت أبي ذؤيب! ويحك أربعي علينا، أليست هذه أتانك التي كنت خرجت عليها؟ فأقول لهن: بلى والله إنها لهي هي، فيقلن: والله إن لها لشأناً، قالت: ثم قدمنا منازلنا من بلاد بني سعد، وما أعلم أرضاً من أرض الله أجدب منها، فكانت غنمي تروح علي حين قدمنا به معنا شباعاً لبناً فنحلب ونشرب، وما يحلب إنسان قطرة لبن، ولا يجدها في ضرع، حتى كان الحاضرون من قومنا يقولون لرعيانهم: ويلكم؛ اسرحوا حيث يسرح راعي بنت أبي ذؤيب. ¶ فتسرح أغنامهم جياعاً -أي: تروح أغنامهم جياعاً- ما تبض بقطرة لبن، وتروح غنمي شباعاً لبناً، فلم نزل نتعرف من الله الزيادة والخير حتى مضت سنتاه وفصلته، وكان يشب شباباً لا يشبه الغلمان، فلم يبلغ سنتيه حتى كان غلاماً جفراً، قالت: فقدمنا به على أمه ونحن أحرص شيء على مكثه فينا؛ لما كنا نرى من بركته، فكلمنا أمه، وقلت لها: لو تركت بني عندي حتى يغلظ؛ فإني أخشى عليه وباء مكة، قالت: فلم نزل بها حتى ردته معنا، قالت: فرجعنا به، فوالله إنه بعد مقدمنا بأشهر مع أخيه لفي بهم لنا خلف بيوتنا إذ أتانا أخوه يشتد، فقال لي ولأبيه: ذلك أخي القرشي قد أخذه رجلان عليهما ثياب بيض فاضطجعاه فشقا بطنه فهما يسوطانه، قالت: فخرجت أنا وأبوه نحوه، فوجدناه قائماً منتقعاً وجهه، قالت: فالتزمته والتزمه أبوه، فقلنا له: ما لك يا بني؟ قال: جاءني رجلان عليهما ثياب بيض فاضطجعاني وشقا بطني، فالتمسا به شيئاً لا أدري ما هو. ¶ قالت: فرجعنا إلى خبائنا، قالت: وقال لي أبوه: يا حليمة! لقد خشيت أن يكون هذا الغلام قد أصيب، فألحقيه بأهله قبل أن يظهر ذلك به، قالت: فحملناه فقدمنا به على أمه، فقالت: ما أقدمك به يا ظئر -أي: يا مرضعة- وقد كنت حريصة عليه وعلى مكثه عندك؟ قالت: فقلت: نعم قد بلغ الله بابني وقضيت الذي علي وتخوفت الأحداث عليه، فأديته عليك كما تحبين، قالت: ما هذا شأنك فاصدقيني خبرك، قالت: فلم تدعني حتى أخبرتها، قالت: أفتخوف عليه الشيطان؟ قالت: قلت: نعم، قالت: كلا والله، ما للشيطان عليه منه سبيل، وإن لبني لشأناً، أفلا أخبرك ما خبره؟ قالت: قلت: بلى، قالت: رأيت حين حملت به أنه خرج مني نور أضاء لي به قصور بصرى من أرض الشام، ثم حملت به، فوالله ما رأيت من حمل قط كان أخف ولا أيسر منه، ووقع حين ولدته وإنه لواضع يده بالأرض رافع رأسه إلى السماء، دعيه عنك وانطلقي راشدة. ¶ هذا ما ذكره الإمام ابن إسحاق رحمه الله وأخذه عنه أهل العلم، والسند فيه ما فيه كما قال العلماء، ولكن الحديث أصله في صحيح مسلم؛ فإن شق الصدر ثابت في صحيح مسلم عنه صلوات الله وسلامه عليه. ¶ والذي يعنينا من هذا المقام أن مرضعاته صلوات الله وسلامه عليه ثلاث: أمه آمنة، وثويبة جارية أبي لهب، وحليمة السعدية.",
            "page": "17",
            "part": "1",
            "seal": "177A7241"
        },
        {
            "id": "18",
            "nass": "ذكر أسمائه صلى الله عليه وسلم ¶ وهنا فصل في ذكر أسمائه صلوات الله وسلامه عليه، وتحرير المسألة أن يقال: إن من أسمائه صلى الله عليه وسلم ما يشاركه فيه الناس، مثل: محمد وأحمد، فالناس يسمون بمحمد وأحمد، ولهذا لم يقل صلى الله عليه وسلم في تفسيرهما شيئاً، فقال: أنا محمد، ولم يبين، وقال: أنا أحمد، ولم يفصل؛ لأنهما من الأسماء المشتركة التي يسمى بها غيره، ولكن عندما قال: أنا الماحي أنا العاقب فصل صلوات الله وسلامه عليه؛ لأن الماحي والعاقب يتعلقان بكونه نبياً ورسولاً، لا بكونه رجلاً ينادى بين الناس. ¶ فهو الماحي لكونه عليه الصلاة والسلام يمحي به الكفر، والعاقب لأنه: جاء عقب النبيين عليه الصلاة والسلام، وهذان يتعلقان برسالته، فلهذا بين معنى الماحي، وبين أنه العاقب الذي يحشر الناس على يديه. ¶ وأحمد هو الاسم المسمى به في الإنجيل، ومحمد هو الاسم المسمى به ففي التوراة، في التوراة جاء أن اسمه محمد، وفي الإنجيل جاء أن اسمه أحمد. ¶ والحديث -كما بين المصنف- أخرجه الإمام مسلم في الصحيح، وقد ذكر فيه النبي صلى الله عليه وسلم أسماء خاصة به، كمحمد وأحمد بالنسبة للنبيين، أي: لا يوجد نبي من الأنبياء اسمه محمد ولا يوجد نبي من الأنبياء اسمه أحمد ولكن كلمة (نبي التوبة) تطلق عليه وعلى غيره من الأنبياء، و (نبي الرحمة) تطلق عليه وعلى غيره من الأنبياء؛ لأن كل الأنبياء عليهم الصلاة والسلام كانوا رحمة وتوبة للناس، والفرق بينه وبينهم أن له صلى الله عليه وسلم منها الحظ الأوفر والنصيب الأكمل. ¶ والأسماء الأولى التي ذكرها صلى الله عليه وسلم ونقلها المصنف تدل على رفيع مقامه عليه الصلاة والسلام عند ربه وعلو منزلته.",
            "page": "18",
            "part": "1",
            "seal": "EE15ED4C"
        },
        {
            "id": "19",
            "nass": "ذكر بعض خصائصه صلى الله عليه وسلم ¶ وله عليه الصلاة والسلام خصائص في الدنيا وخصائص في الآخرة، والمقام المحمود خصيصة في الآخرة، وهو أعظم خصائصه صلى الله عليه وسلم، فقد قال عليه الصلاة والسلام -كما في الصحيح من حديث عبد الله بن عمرو بن العاص -: (إذا سمعتم المؤذن فقولوا مثلما يقول، ثم صلوا علي، ثم سلوا الله لي الوسيلة؛ فإنها درجة في الجنة لا ينبغي أن تكون إلا لعبد، وأرجو أن أكون أنا هو) صلوات الله وسلامه عليه، ونحن نقول كما علمنا نبينا عليه الصلاة والسلام: (وابعثه مقاماً محموداً الذي وعدته)، والله جل وعلا قال له في الإسراء: {وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا} [الإسراء:79]، فالمقام المحمود له صلى الله عليه وسلم، وله لواء الحمد، فقد قال عليه الصلاة والسلام في حديث صحيح: (ولواء الحمد يومئذ بيدي) فكل الناس -آدم فمن سواه- تحت هذا اللواء الذي يحمله صلوات الله وسلامه عليه. ¶ والمقصود بيان رفيع مقامه وجليل مكانته، ولا أريد أن أفصل في هذا أكثر؛ لأن هذا سيأتي بيانه في فصول قادمة، ومعلوم من الدين بالضرورة مقامه صلوات الله وسلامه عليه بين خلق الله أجمعين ورفيع منزلته وعلو درجته عليه الصلاة والسلام عند ربه. ¶ قال المصنف: [وسماه الله بشيراً ونذيراً ورءوفاً ورحيماً ورحمة للعالمين]، هذه الكلمات الأفضل أن يقال فيها: إنها صفات أكثر من كونها أسماء؛ لأن جميع الرسل كانوا مبشرين وكانوا منذرين وكانوا رؤفاء بأممهم، وكانوا رحمة للعالمين أجمع، والفرق بينهم وبينه صلوات الله وسلامه عليه أن له المقام الأعلى، فهو أوفر حظاً وأكمل نصيباً عليه الصلاة والسلام. ¶ ولا ريب في أن الله أعد نبيه صلى الله عليه وسلم لهذا الأمر العظيم منذ الأزل، فكان بدهياً أن يتعاهده ربه جل وعلا، والله جل وعلا قد قال لموسى: {وَلِتُصْنَعَ عَلَى عَيْنِي} [طه:39]، فإذا كان هذا في حق موسى فكيف بحق محمد صلى الله عليه وسلم؟!",
            "page": "19",
            "part": "1",
            "seal": "68C84971"
        },
        {
            "id": "20",
            "nass": "كفالة جده وعمه له صلى الله عليه وسلم ¶ وذكر المصنف ما أفاء به الله جل وعلا عليه من إيواء جده عبد المطلب له أول الأمر، ثم عمه أبي طالب، وكلا الرجلين بذلا جهداً عظيماً في كفالة نبينا صلى الله عليه وسلم. ¶ أما عبد المطلب فقد كان يقربه منه، وكان يفرش له فراشاً عند الكعبة فيجلس صلى الله عليه وسلم بجوار جده، ولا يعاتبه أحد رغم أن عبد المطلب كان وجيهاً سيداً مطاعاً مهاباً، ولكن كانت الحظوة برسول الله صلى الله عليه وسلم وهو صبي عند جده عظيمة. ¶ فلما مات كفله عمه أبو طالب، وأبو طالب اسمه عبد مناف، وهذا العم مات على غير إسلام، ولكن ذلك يمنع القول بأنه كان من أعظم النصراء لنبينا صلى الله عليه وسلم، ومما ينقل عنه في تعهده لنبينا عليه الصلاة والسلام صغيراً وكبيراً أن قريشاً كانت تطلب من أبي طالب أن يستسقي لهم إذا أجدبت الديار -كما نقل ابن عساكر في تاريخ دمشق- فجاء أبو طالب وحمل النبي صلى الله عليه وسلم، وكان يومئذ صغيراً أبيض، فألصقه بجدار الكعبة، فلما ألصقه بجدار الكعبة أشار صلى الله عليه وسلم بإصبعه إلى السماء وهو صبي، فجاء السحاب من كل مكان، فسقوا حتى سال الوادي، فقال أبو طالب في لاميته بعد ذلك: وأبيض يستسقى الغمام بوجهه ثمال اليتامى عصمة للأرامل فهذا من حظوة النبي صلى الله عليه وسلم عند أبي طالب، فلما كبر بقيت هذه الحظوة كما هي، وكان صلى الله عليه وسلم قد رباه الله وتعهده بأنه يفقه يفعل وما يصنع من دون أن يعلم أنه سيكون نبياً، فكان يرعى الغنم على قراريط لأهل مكة من أجل أن يسد العوز والفقر والحاجة المالية التي كانت موجودة عند أبي طالب حتى لا يكون عبئاً عليه، فلما حوصرت بنو هاشم في الشعب كان أبو طالب -رغم كفره- أحد الذين حوصروا مع النبي صلى الله عليه وسلم في الشعب. ¶ وبلغ من محبته للنبي صلى الله عليه وسلم أنه كان إذا جاء الليل يحمل النبي عليه الصلاة والسلام من مكانه ويضعه في مكان آخر، ثم يأتي بأحد أبنائه ويضعه مكان النبي عليه الصلاة والسلام، حتى إذا بيت أحد النية على أن يغتال النبي عليه الصلاة والسلام وهو نائم فإنه يغتال ابنه لصلبه، ولا يغتال النبي عليه الصلاة والسلام. ¶ فهذا كان يفعله كله وهو مشرك، يقول الله تعالى: {وَهُمْ يَنْهَوْنَ عَنْهُ وَيَنْأَوْنَ عَنْهُ} [الأنعام:26]، ينهون أي أحد عن أن يصل إلى النبي صلى الله عليه وسلم، {وَيَنْأَوْنَ عَنْهُ} [الأنعام:26]، فلا يقبلون الدخول في الدين، حتى تعلم أن الهداية مردها إلى الرب تبارك وتعالى.",
            "page": "20",
            "part": "1",
            "seal": "1A9488C6"
        },
        {
            "id": "21",
            "nass": "الرحلة الأولى إلى الشام ¶ ثم كانت رحلة النبي صلى الله عليه وسلم الأولى إلى الشام، وفيها كان خبر بحيرى الراهب، وما نقل من أن الراهب قال: إنه لما دخل لم يبق حجر ولا شجر إلا سجد له، فغير ثابت، وإن ثبت فمحمول على أن المقصود بالسجود هنا سجود تحية لا سجود عبادة؛ لأن الله لا يأذن لأحد شرعاً أن يسجد لغيره تبارك وتعالى، فسجود الملائكة لآدم وسجود إخوة يوسف ليوسف كله كان سجود تحية ولم يكن سجود عبادة. ¶ والمقصود أنه صلى الله عليه وسلم كان معروفاً في التوراة، وهذا الراهب اطلع على ما في التوراة، فعرف من الدلائل ما يدل على أنه صلى الله عليه وسلم سيكون خاتم الأنبياء.",
            "page": "21",
            "part": "1",
            "seal": "5F54C12B"
        },
        {
            "id": "22",
            "nass": "زواجه بخديجة رضي الله تعالى عنها ¶ والرحلة الثانية كانت -كما ذكر المصنف- مع ميسرة غلام خديجة، وهي أحد الأسباب التي أرادها الله أن تقع ليتزوج صلى الله عليه وسلم من خديجة بنت خويلد. ¶ ونقف هنا عند خديجة بنت خويلد رضي الله تعالى عنها وأرضاها، فـ خديجة لها خصائص لا يشاركها فيها واحدة من أمهات المؤمنين، ولها خصيصة واحدة لا يشاركها فيها واحدة من نساء العالمين، فمن الخصائص التي لم يشاركها فيها واحدة من أمهات المؤمنين: أن النبي صلى الله عليه وسلم لم يتزوج عليها وهي حية، فلم يجمع بينها وبين غيرها من النساء. ¶ والثانية: أن الله رزقه منها الولد، ولم يرزقه الولد من غيرها، إلا ما كان من جاريته مارية أم إبراهيم. ¶ فهذه من الخصائص التي تفردت بها خديجة رضي الله تعالى عنها عن أمهات المؤمنين. ¶ وأما الخصيصة التي تفردت بها عن نساء العالمين أجمعين فهي أن الله جل وعلا بلغها سلامه مع جبريل عليه السلام، وهذه خصيصة لا يعلم نقلاً أن واحدة من نساء العالمين نالتها، فرضي الله تعالى عنها وأرضاها، وقد ثبت عنه صلى الله عليه وسلم -كما في الصحيحين- أنه قال: (إني رزقت حبها)، أي: حب خديجة رضي الله تعالى عنها وأرضاها. ¶ والمقصود أن الرحلة الثانية له صلى الله عليه وسلم كانت إلى الشام، وخديجة هي أول نسائه، وسيأتي فصل عن نسائه صلوات الله وسلامه عليه. ¶ فلما بلغ خمساً وعشرين سنة تزوج خديجة عليها السلام، هكذا قال المصنف، فلما بلغ أربعين سنة اختصه الله بكرامته.",
            "page": "22",
            "part": "1",
            "seal": "7DFD144E"
        },
        {
            "id": "23",
            "nass": "كرامات خديجة الإلهية وخصائصها",
            "page": "23",
            "part": "1",
            "seal": "9C226986"
        },
        {
            "id": "24",
            "nass": "سبقها بالإسلام كل الأمة ¶ وكانت خديجة قد تزوجت قبله رجلين هما عتيق بن عائذ، وأبو هالة التميمي وكلاهما توفيا عنها، ثم تزوجت نبينا صلى الله عليه وسلم وعمره إذ ذاك خمس وعشرون سنة، وعمرها أربعون سنة، فالفارق بينهما خمسة عشر عاماً، وهذا المرأة هي سيدة نساء العالمين على الصحيح، وقد اختصها الله جل وعلا بكرامات، منها كرامات إلهية ومنها كرامات نبوية، وكل من عند الله. ¶ أما الكرامات الإلهية فإنها أول إنسان في هذه الأمة آمن بنبينا صلى الله عليه وسلم، قال عز الدين بن بكير رحمه الله: وأجمع المسلمون على أن خديجة بنت خويلد أول الناس إسلاماً من هذه الأمة، فلم يسبقها إلى الإسلام أحد، لا أبو بكر ولا غيره من الصحابة رضي الله عنهم وأرضاهم، فمنذ أن نزل صلى الله عليه وسلم من الجبل إلى بيت خديجة لم يقابل أحداً ويعرض عليه الدين، فعرض الدين أول الأمر على خديجة خائفاً، وقال: (حتى خشيت على نفسي) فقالت: لا والله لن يخزيك الله أبداً، وهي امرأة تتكلم بعقل ومنطق، فلما أقسمت كان يجب عليها أن تأتي بالدليل على قسمها، وهو ما يسمى في علم المنطق بالاستنباط أو بالاستقراء، فقالت: (إنك لتحمل الكل، وتعين على نوائب الحق، وتصدق الحديث)، وذكرت فضله صلى الله عليه وسلم، وهي زوجته وأعلم الناس به، وقد يكون الإنسان سخياً في الظاهر بخيلاً على أهله، وقد يكون الإنسان حليماً في الخارج ويغضب على أهل بيته، وقد يكون الإنسان عدلاً بين الناس جائراً في منزله جائراً على طلابه، ولكن هذه الزوجة تعرف كل شيء من مخبره ومظهره وباطنه صلى الله عليه وسلم، فأقسمت على أنه لن يخزيه الله، فكانت أول خلق الله إسلاماً من هذه الأمة.",
            "page": "24",
            "part": "1",
            "seal": "11749340"
        },
        {
            "id": "25",
            "nass": "سلام الله تعالى عليها ¶ الخصيصة الإلهية الثانية: أنه نزل جبريل من السماء -كما في الخبر الصحيح- فقال لنبينا صلى الله عليه وسلم: (هذه خديجة بنت خويلد ستأتيك، فإذا هي أتتك فاقرئها من الله ومني السلام، وبشرها ببيت في الجنة من قصب لا صخب فيه ولا نصب. ¶ فلما جاءت خديجة أخبرها النبي صلى الله عليه وسلم بما قال جبريل، فقال: إن الله يقرئك السلام وجبريل يقرئك السلام). ¶ ولم يبلغنا -فيما نعلم- أن الله جل وعلا أرسل سلاماً إلى امرأة إلا لـ خديجة بنت خويلد، وهذه المنقبة لو عرفت مقدار عظمة الله لعرفت مقدار عظمتها، وذلك أن يبعث الله بسلام منه إلى امرأة تمشي على قدميها بين الناس، والرسول بين الله وبين خديجة جبريل، ثم محمد صلى الله عليه وسلم، وانظر إلى تأدب جبريل، فقد كان بإمكان جبريل أن يقول هذه الرسالة لـ خديجة مباشرة، ولن يغار النبي صلى الله عليه وسلم من جبريل؛ لأن جبريل ليست الشهوة موجودة فيه، فالملائكة لا يتناكحون ولا يتناسلون، ولكن كل شيء له باب، والله يقول: {وَأْتُوا الْبُيُوتَ مِنْ أَبْوَابِهَا} [البقرة:189]، فلا يعقل أن يكلم أحد زوجة رجل وهو موجود، فأقرأه جبريل السلام لها فأقرأها النبي صلى الله عليه وسلم السلام. ¶ ثم انظر إلى فقهها رضي الله عنها مع أن الإسلام في أول أيامه، فقد قالت: إن الله هو السلام، وعليك وعلى جبريل السلام. ¶ ولم تقل: وعلى الله السلام، مع أن الصحابة لما هاجروا إلى المدينة وفرضت الصلاة كانوا يقولون: السلام على الله، السلام على جبريل، فأخبرهم النبي صلى الله عليه وسلم بأن الله هو السلام، ولا ينبغي أن يقال: السلام على الله، وعلمهم صلى الله عليه وسلم يقولون، فهذه من مناقبها رضي الله عنها وأرضاها، وهاتان خصيصتان من الله جل وعلا.",
            "page": "25",
            "part": "1",
            "seal": "F3BBF860"
        },
        {
            "id": "26",
            "nass": "مبالغة النبي صلى الله عليه وسلم في إكرامها ¶ ومن الخصائص الإلهية التي تندرج في الخصائص النبوية أن النبي صلى الله عليه وسلم كان يكرمها أعظم الإكرام، ومن دلائل إكرام النبي صلى الله عليه وسلم لها ما يأتي: أولاً: لم يتزوج عليها صلوات الله وسلامه عليه مدة حياتها حتى ماتت عن خمس وستين سنة، وكان عمره صلى الله عليه وسلم عندما ماتت قرابة الخمسين عاماً، فعاشت معه رضي الله عنها وأرضاها خمساً وعشرين سنة، فلم يتزوج عليها ولم يتسر أيام حياته معها. ¶ ثانياً: أن النبي صلى الله عليه وسلم أكثر من ذكرها وهو في المدينة، فقالت له عائشة وقد أصابتها الغيرة: (وهل كانت إلا عجوزاً قد أبدلك الله خيراً منها. ¶ فقال: لا والله ما أبدلني الله خيراً منها؛ لقد آمنت بي إذ كفر بي الناس، وواستني بمالها إذ حرمني الناس، وصدقتني إذ كذبني الناس، وكان لي منها الولد) ولم تنجب واحدة من زوجات النبي صلى الله عليه وسلم غير خديجة، اللهم إلا ما كان من أمر جاريته مارية القبطية، فقد تسراها صلى الله عليه وسلم فأنجب منها إبراهيم، وأما زوجاته اللاتي هن أمهات المؤمنين فلم تنجب منه صلى الله عليه وسلم واحدة منهن، إلا خديجة أنجبت منه غلامين وأربع بنات، وسيأتي فصل في ذكر أولاده صلى الله عليه وسلم. ¶ ثالثاً: أنه لما ماتت نزل النبي صلى الله عليه وسلم قبرها ودفنها ولم يصل عليها؛ إذ لم تكن الصلاة قد فرضت، وماتت وبنو هاشم لتوهم خارجون من الشعب قبل أن تفرض الصلاة، والصلاة إنما فرضت بعد رحلة الإسراء والمعراج، ففي صبيحة ليلة الإسراء والمعراج عند الظهر نزل جبريل فأم النبي صلى الله عليه وسلم، وقبلها لم تكن الصلاة مفروضة الفرض فضلاً عن صلاة الجنازة وهي نافلة، فلم يصل عليها صلى الله عليه وسلم، وإنما نزل قبرها رضي الله عنها وأرضاها. ¶ فهذه بعض مناقب أم المؤمنين رضي الله عنها وأرضاها خديجة بنت خويلد التي تزوجها النبي صلى الله عليه وسلم. ¶ وهذا كله يندرج في عناية الله بنبيه، فإن قلت: أين عناية الله بنبيه من هذا الزواج؟ فنقول: إن الله علم أن هذا النبي سيبلغ الوحي، وهو يحتاج في أيام الدعوة إلى امرأة تنصره، ولا يحتاج إلى امرأة شابة تكثر مطالبها، وإنما يحتاج إلى امرأة راشدة عاقلة، فالنبي عليه الصلاة والسلام ترك عندها الأبناء والبنات وذهب إلى غار حراء يتحنث الليالي ذوات العدد، فلما رجع لم تخبره ولم تلمه ولم تعنفه على أنه تركها وترك الأبناء، وإنما ضمته إلى صدرها، وهو يقول: زملوني زملوني، فلما سمعت ذلك منه أخذت بيده، وذهبت به إلى ورقة بن نوفل ابن عمها، فقالت: اسمع من ابن أخيك، وأخذت تعضده وتأويه صلى الله عليه وسلم وتنصره وتعينه بإيمانها، كما قال صلوات الله وسلامه عليه بعد ذلك عنها، فحفظ النبي صلى الله عليه وسلم لها هذا الجميل، وهذا كله من عناية الله بنبينا صلوات الله وسلامه عليه.",
            "page": "26",
            "part": "1",
            "seal": "67107C3A"
        },
        {
            "id": "27",
            "nass": "سلسلة الأيام النضرة في السيرة العطرة [أعمامه وعماته، أزواجه، خدمه] ¶ في هذه المادة تجد الكلام عن أعمام النبي صلى الله عليه وسلم؛ عمن أسلم منهم ومن لم يسلم منهم، وعمن لم يدرك البعثة، وذكر شيء من أخبارهم. ¶ وتجد أيضاً الكلام على عمات النبي، من أسلم منهن، ومن لم تدرك البعثة، وذكر شيء من أخبارهن. ¶ وكذلك تجد الكلام عن أزواجه اللاتي عقد عليهن، وهن أقسام: فمنهن من دخل بها ومنهن من لم يدخل بها، ومنهن من كان يقسم لهن ومنهن من كان لا يقسم لهن، ومنهن من ماتت في حياته ومنهن من عشن بعده. ¶ والكلام أيضاً على خدمه، وعمل كل واحد منهم.",
            "page": "1",
            "part": "2",
            "seal": "3A719368"
        },
        {
            "id": "28",
            "nass": "ذكر أعمام النبي صلى الله عليه وسلم ¶ ذكر صاحب المتن أعمام النبي صلى الله عليه وسلم، وقبل التعليق على هذا يحسن أن تعلم أن العم معروف أنه أخو الوالد، وأن عبد المطلب هو جد النبي صلى الله عليه وسلم، ولم يكن له في أول الأمر إلا ابن واحد، ثم إنه اشتد عليه بعض الخلاف مع زعماء قريش فنذر إن رزقه الله أولاداً يمنعونه أن يذبح أحدهم، وهذا في الجاهلية، فرزقه الله جل وعلا أولاداً، فأراد أن يذبح ابنه عبد الله، ثم حصل ما حصل من قضية الاستهام، ففدي عبد الله بمائة من الإبل، فهؤلاء كلهم إخوة لـ عبد الله والد النبي صلى الله عليه وسلم، فأصبح إخوة أبيه أعمامًا له. ¶ نعود لأصل الموضوع: أصل الموضوع أن لوطًا عليه الصلاة والسلام -ويحسن بطالب العلم أن يربط بين حياة الأنبياء، ويفقه السنن التي يبعث الله جل وعلا من أجلها الرسل- كان ابن أخ لإبراهيم عليه الصلاة والسلام، فلما هاجر لوط ونزل أرض سدوم في جهة البحر الميت اليوم، وجاءته الملائكة بصورة أناس ذوي وجوه حسان تامي الخلقة، وفتن بهم قوم لوط، ودخلوا عليه وراودوه عن ضيفه كما قال القرآن، قال لوط -كما قال الله-: {لَوْ أَنَّ لِي بِكُمْ قُوَّةً أَوْ آوِي إِلَى رُكْنٍ شَدِيدٍ} [هود:80]، فكان يتمنى أن يكون له قوم ينصرونه على هؤلاء؛ لأنه لو كان منيعاً لما تجرأ هؤلاء عليه، قال صلى الله عليه وسلم كما في البخاري وغيره قال: (فما بعث الله نبياً بعده إلا في منعة من قومه). ¶ فكان للنبي صلى الله عليه وسلم أعمام، وبنو هاشم كانوا لهم صيت عند القرشيين، وهذا كله من أجل حفظ نبينا صلى الله عليه وسلم، وقد بينا في السابق أن الإنسان قد يستفيد حتى من الكافر، فبنو هاشم مؤمنهم وكافرهم كانوا عصبة للنبي عليه الصلاة والسلام، وقلنا إنهم جميعاً دخلوا معه الشعب المؤمن منهم والكافر، وقبلوا الحصار؛ لأنهم يشعرون بالأنفة والحمية لمن يحمونه ولو كانوا يخالفونه.",
            "page": "2",
            "part": "2",
            "seal": "1EBBEF46"
        },
        {
            "id": "29",
            "nass": "أقسام أعمام النبي من حيث الإسلام وعدمه ¶ والشاهد من هذا كله أن النبي عليه الصلاة والسلام كان له أعمام كثيرون، لكن هؤلاء الأعمام أنت لست ملزماً بحفظهم، وإنما ذكرهم صاحب المتن من باب التعلم، والذي أنت ملزم به هو التصور الكامل للمسألة، وأن تعلم أن أعمام النبي صلى الله عليه وسلم يمكن تقسيمهم إلى ثلاثة أقسام: قسم لم يدرك نبوة الرسول صلى الله عليه وسلم ومبعثه، وبالتالي عندما لم يدرك النبوة لم يدرك المبعث، فيكون قد مات على دين آبائه، فهو من أهل الفترة، فيجري عليه ما يجري على أهل الفترة؛ لأنه ما أدرك بعثة النبي صلى الله عليه وسلم. ¶ القسم الثاني: أدرك مبعث النبي صلى الله عليه وسلم ولم يؤمن، وهذا يضم اثنين شهيرين: أبو طالب وأبو لهب، فكلاهما أردك البعثة النبوية ولم يؤمن، وهذا القسم نفسه ينقسم إلى قسمين: قسم لم يؤمن وناصر النبي صلى الله عليه وسلم، وهو أبو طالب. ¶ وقسم لم يؤمن وعادى النبي عليه الصلاة والسلام ولم ينصره، وهو أبو لهب، وسمي أبا لهب لجمال خديه ونورهما، وإلا فاسمه الحقيقي عبد العزى، وإنما أبو لهب كنيته، وفي هذا نزل قول الله جل وعلا: {تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ * مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ} [المسد:1 - 2]. ¶ وهذه الآية من أعظم السور الدالة على أنه لا يمكن لأحد أن يخرج عن مشيئة الله، وذلك أن النبي عليه الصلاة والسلام يقول: هذا القرآن من عند الله، وقريش تقول -ومن ضمنها أبو لهب -: هذا القرآن ليس من عند الله، فلما قال أبو لهب لنبينا عليه الصلاة والسلام: تباً لك سائر اليوم؛ ألهذا جمعتنا؟! أنزل الله على نبينا هذه السورة، فقال عليه الصلاة والسلام يتلوها: {تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ * مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ * سَيَصْلَى نَارًا ذَاتَ لَهَبٍ} [المسد:1 - 3]. ¶ ومعلوم أن النار ذات لهب لا يصلاها المؤمن، وإنما يصلاها الكافر، فهو يقول للناس وأبو لهب يسمع: {سَيَصْلَى نَارًا ذَاتَ لَهَبٍ} [المسد:3]، فكان بإمكان أبي لهب أن يقول للناس: محمد يقول: إنني في النار، وأنا الآن مؤمن بمحمد؛ حتى يبطل على النبي القرآن، إذاً فمحمد كذاب. ¶ فهذه على سهولتها لم يستطع أن يقولها، وإلا لو قالها لخرج، لكن الله جل وعلا يعلم يقيناً أنه لن يقولها، ولذلك قال الله: {سَيَصْلَى نَارًا ذَاتَ لَهَبٍ} [المسد:3]، وأنا لا أريد أن أخرج من السيرة إلى التفسير، ولكن من أراد أن يخشع في القرآن فليتدبر القرآن في المقام الأول، ففي القرآن كنوز ليس هذا وقت إخراجها، من رزق قدرة على التفسير فسيرى شيئاً عجباً في دلائل قدرة الله، لكن كما قلت: لا أريد أن أخرج إلى هذا المنحى. ¶ والمقصود أن أبا لهب لم يؤمن بالنبي صلى الله عليه وسلم وعاداه. ¶ القسم الثالث: قسم أدرك البعثة وأسلم، وهما حمزة والعباس، وحمزة رضي الله عنه تقدم إسلامه، وأما العباس فقد تأخر إسلامه إلى قريب من زمن الفتح، وبعض المؤرخين يقول: إنه أسلم قبل ذلك، لكنه ما أشهر إسلامه إلا في زمن الفتح، والذي يعنينا أنه أسلم ومات على الإسلام.",
            "page": "3",
            "part": "2",
            "seal": "CD8A5F9F"
        },
        {
            "id": "30",
            "nass": "ذكر حمزة رضي الله عنه وذكر قصة قتله ¶ وحمزة هو أخو النبي عليه الصلاة والسلام من الرضاعة، وكنيته أبو عمارة، ولم يترك إلا ابنة ماتت قبل أن تنجب، فالنسب إذاً إلى حمزة منقطع، فلا يوجد أحد اليوم من ذرية حمزة بن عبد المطلب رضي الله عنه وأرضاه، وهذا الصحابي الجليل أسلم قديماً، أي: أنه من السابقين الأولين من المسلمين، ثم هاجر مع النبي عليه الصلاة والسلام، وكان ينصر الرسول في مكة، فلما هاجر كان فارساً مقداماً ورجلاً شجاعاً، فلما كانت يوم بدر كانت لـ حمزة اليد الطولى في رفع لواء أهل الإسلام؛ لأنه كان رجلاً فارساً مغواراً، فكان أكثر من مات من القرشيين مات بسبب قتل حمزة له، وممن قتل رجل يقال له: مطعمة بن عدي، ومطعمة هذا عم لرجل اسمه جبير بن مطعم، فـ مطعم ومطعمة أخوان، ومطعم له ابن اسمه جبير أسلم بعد ذلك. ¶ فـ جبي ر هذا جاء لغلام اسمه وحشي، ووحشي هذا كان عبداً عند جبير، ولا يعنيه هل ينتصر المسلمون أو ينتصر الكافرون، لا تضره ذلك شيئاً، لكنه كان غلاماً يجيد الرمي بالحربة، فجاءه جبير وعرض عليه أكثر شيء يتمناه وهو الحرية، فقال له: إن قتلت حمزة فأنت حر، فأعد وحشي حربة له، ولما جاء أبو سفيان بجيشه في أحد جاء معه، وليس له هم إلا حمزة، فتربص به والناس يقتتلون، وهو لا ينتصر لا لهؤلاء ولا لهؤلاء، ويوجد في كل قوم أقوام من الساقة ليس عليهم بأس، فأخذ يتربص بـ حمزة وحمزة يفتك في الناس، حتى جاء حمزة لرجل قرشي كانت أمه تختن النساء في الجاهلية، فناداه حمزة: هلم إليّ يا بن كذا وكذا يسبه ويعيره بأمه، ثم ضربه فمات، فلما فرغ والتف إذا بـ وحشي يرميه بالحربة فسقطت في أعلى سرته ونزلت من ثنته، فسقط على الأرض وأخذ يتلوى، ولم يكن بجواره أحد ينقذه، يقول وحشي راوي الخبر: وأنا أنظر إليه، أي: أنه يريد الحربة، قال: وأنا أنظر إليه حتى تيقنت أنه مات، فقام إليه وحشي وأخذ الحربة، قال وحشي: وليس لي شأن ولا هم في غيره، فهمّي حريتي وقد نلتها، ثم انتظر قليلاً حتى ينتهي الناس من الحرب، وجاءت هند بنت عتبة زوجة أبي سفيان فكأنها قطعت شيئاً من جسد حمزة، فجاء النبي صلى الله عليه وسلم وحمزة قد مثّل به فحزن حزناً شديداً، وكان عليه الصلاة والسلام يحب حمزة حباً شديداً، فقال: لولا أن تبكي عليه صفية وهي عمة النبي صلى الله عليه وسلم وأخت حمزة الشقيقة -لتركت حمزة هكذا حتى يحشر من بطون السباع والوحوش والطير، لكنه دفنه عليه الصلاة والسلام كما دفن معه بقية الشهداء وقال عليه الصلاة والسلام بعد ذلك: (سيد الشهداء حمزة بن عبد المطلب، ثم ذكر رجلاً آخر يقوم إلى إمام جائر فيأمره فينهاه فيقتله الإمام).",
            "page": "4",
            "part": "2",
            "seal": "9B0A5ECD"
        },
        {
            "id": "31",
            "nass": "ذكر شيء من خبر وحشي رضي الله عنه ¶ ثم إن وحشياً هذا رجع إلى مكة ونال حريته، ثم عاش حتى جاء النبي عليه الصلاة والسلام ودخل مكة، ففر إلى الطائف، فلما ذهب النبي عليه الصلاة والسلام إلى الطائف وأسلم أهلها قال: قلت في نفسي: أذهب إلى الشام أذهب إلى اليمن، فبلغني أن النبي عليه السلام لا يؤذي أحداً دخل في دين الله، فقدم المدينة والنبي عليه الصلاة والسلام فيها، فلما رآه عليه الصلاة والسلام قال: (أنت وحشي؟ قال: نعم يا رسول الله! قال: أنت قتلت حمزة؟ قال: نعم، قال: نعم، قال: كيف قتلته؟ فأخذ وحشي يقص على النبي صلى الله عليه وسلم قتله لحمزة، وعيناه عليه الصلاة والسلام تذرفان)؛ حزناً على عمه، ثم قال له: (غرب وجهك عني) أي: لا أستطيع أن أراك، فهناك حقوق شرعية وهناك حقوق خاصة، فالحق الشرعي أن النبي صلى الله عليه وسلم لا يستطيع أن يمنع وحشياً من الإسلام؛ لأن هذا دين، هو عليه الصلاة والسلام ما بعث إلا رحمة للعالمين، وأما الحق الخاص الشخصي فلا يستطيع الإنسان أن يتخلص منه، فهو شيء في القلب، فهو عليه الصلاة والسلام لا يستطيع أن يطيق رجلاً قتل عمه الذي من أحب الناس إليه، والذي ناصره، وقتله هكذا غيلة من غير مواجهة، فقال له: (غرب وجهك عني)، فكان وحشي رضي الله عنه وأرضاه يتحرج من الطرائق والأماكن التي يمشي فيها النبي صلى الله عليه وسلم. ¶ ثم عُمِّر وحشي حتى قالوا: إنه قتل مسيلمة الكذاب بنفس الحربة. ¶ ثم إنه كان رضي الله عنه وأرضاه مبتلىً بشرب الخمر، فقلما يصحو في آخر عمره، حتى إن الرواية هذه في قضية قتل حمزة يقول الراوي عن وحشي: لما بُعثت إليه قيل لي: لعلك أن تجده غير شارب للخمر، يعني: في وقت صحو، قال: فوافقته في وقت صحو. ¶ وهنا تأتي مسألة عند العلماء وهي: ينقل عن عمر رضي الله عنه أنه قال: (لا يجتمع حمزة وقاتله في الجنة)، لكن يشك في صحة الكلام إلى عمر على اعتبار أن وحشياً مات مدمناً على للخمر فلا يدخل الجنة. ¶ لكن الصواب أن يقال: إن وحشياً أسلم والنبي صلى الله عليه وسلم قَبِل إسلامه، وهو معدود في الصحابة؛ لأنه رأى النبي عليه الصلاة والسلام وآمن به ومات على الإيمان، لكن يتوقف عند هذا ولا يدخل في قضية أن وحشياً لا يدخل الجنة؛ لأنه مات شارب للخمر، فالصحابة كلهم يتفاوتون في قضية إتيانهم للطاعات وبعدهم عن المعاصي، والذي يعنينا هنا أن وحشياً هو الذي قتل حمزة بن عبد المطلب رضي الله عن جميع الصحابة. ¶ ثم إن جبيراً هذا نفسه الذي أوصى وحشياً أن يقتل حمزة هو نفسه أسلم، فرحمة الله واسعة، ومن تاب تاب الله جل وعلا عليه، والصحابة لهم منزلة خاصة، والقرآن والسنة لا يجوز لأحد أن يخوض فيهما فيما لا يعرف ولو كانت على غرار المسائل العلمية، وإنما يخوضها بتحقق وبمعرفة ما للصحابة من حق عظيم عند الله وعند رسوله صلى الله عليه وسلم. ¶ هذا ما كان من شأن حمزة.",
            "page": "5",
            "part": "2",
            "seal": "5436B9B7"
        },
        {
            "id": "32",
            "nass": "ذكر العباس بن عبد المطلب رضي الله عنه ¶ وأما العباس فقد كان أسن من النبي صلى الله عليه وسلم بثلاث سنوات -أي أكبر-، لكنه كان مؤدباً، فإذا سئل أيهما أكبر أنت أم رسول الله صلى الله عليه وسلم؟ يقول: هو أكبر مني، وأنا أسن منه، فهذا من الأدب؛ فكلمة أكبر تحتمل أشياء كثيرة، فيقول: هو أكبر مني، أي: في الفضل والعلم والعقل والدين والهداية، وأنا أسن منه، وكلمة أسن تعطي نفس المعنى بالسن، لكنها تؤتي نفس الضعف، كمن يقال: أسن فلان، يعني: ضعف، فاللغة من يعرفها كثيراً يستطيع أن يلعب بألفاظها، فقال العباس: هو أكبر مني، وأنا أسن منه. ¶ قلنا: إن العباس أسلم قبل عام الفتح على الصحيح، وفي معركة خيبر كان أحد الصحابة قد أسلم ويخفي إسلامه عن قريش، ثم لما دخل مكة والنبي عليه الصلاة والسلام قد انتصر في خيبر، أشاع هذا الرجل في القرشيين أن النبي عليه الصلاة والسلام غلب في خيبر وهزم وقتل، حتى يطمئن على ماله ويريد أن يخرج من مكة، قبل أن يخرج جاء إلى العباس وقال له: إن النبي عليه الصلاة والسلام قد انتصر، وإنما أنا قلت هذا خوفاً على تجارتي، وأبشرك أن النبي عليه الصلاة والسلام قد تزوج بنت ملكهم، أي: بنت حيي بن أخطب، فسكت العباس حتى اطمأن أن صاحبه هذا خرج من مكةفلبس أحسن ثياب -وهذه عادة عند القرشيين الناس من قديم يفرون من الشماتة- فدخل المسجد وقريش في أنديتها تحسب أن النبي عليه الصلاة والسلام قد غلب في خيبر أو قتل، فدخل وهو متجمل متطيب وطاف بالبيت، فلما طاف بالبيت جاء القرشيون إليه يقولون له: هذا والله التجمل لحر المصيبة يا أبا الفضل، يعنون أن محمداً ابن أخيه قد مات، هذا والله التجمل لحر المصيبة يا أبا الفضل! وهي كنية العباس، فقال: وما ذاك؟ فقالوا له: قتل ابن أخيك كذا وكذا، قال: كذبتم، والله لقد أضحى منتصراً معرساً في ابنة ملكهم، أي: متزوجاً بابنة ملكهم، ثم تبين للقرشيين صدق ما قاله أبو الفضل رضي الله عنه وأرضاه. ¶ ثم هاجر العباس بعد ذلك وأدرك النبي صلى الله عليه وسلم عندما مات، وقلنا: إنه واحد من الستة الذين اشتركوا في غسل النبي عليه الصلاة والسلام، وقلنا: إن الصحيح أنه لم ينزل القبر، وإنما نزل قبره ابناه قثم والفضل، وكنيته أبو الفضل رضي الله عنه وأرضاه. ¶ وزوجته كنيتها أم الفضل لها أخت اسمها ميمونة، وكان أبو الفضل العباس يرى من ميمونة أخت زوجته يرى منها التقوى، فأشار على النبي عليه الصلاة والسلام أن يتزوجها فتزوجها، وهي ميمونة بنت الحارث الهلالية، وهي خالة ابن عباس كما سيأتي، فكان عندها مع النبي عليه الصلاة والسلام فينقل للناس أخبار قيام الليل عن رسول الله صلى الله عليه وسلم. ¶ والعباس كان الصحابة يعرفون له قدره وأنه سيد بني هاشم في زمانه؛ لأنه أكبرهم، وهو أول من صلى على رسول الله صلى الله عليه وسلم وهو ميت، وقلنا في درس وفاته عليه الصلاة والسلام: إن الناس صلوا عليه أرسالاً -أي: متفرقين-، فكان أول من صلى عليه عمه العباس، ولم يتقدم أحد، ثم صلى عليه بنو هاشم كلهم كـ علي وغيره من بني هاشم. ¶ هذا ما كان من العباس رضي الله عنه، وقد أكرمه الله أن من ذريته ابنه عبد الله بن عباس الصحابي المعروف بالعلم، ثم من ذريته قيام دولة بني العباس، فـ أبو العباس السفاح مؤسس دولة بني العباس من ذرية العباس بن عبد المطلب رضي الله عنه، وإنما سميت دولتهم بالدولة العباسية نسبة إلى العباس بن عبد المطلب عم النبي صلوات الله وسلامه عليه. ¶ هذا بالنسبة لأعمامه.",
            "page": "6",
            "part": "2",
            "seal": "92BC0B25"
        },
        {
            "id": "33",
            "nass": "عمات رسول الله صلى الله عليه وسلم",
            "page": "7",
            "part": "2",
            "seal": "FE2AB7EB"
        },
        {
            "id": "34",
            "nass": "ذكر صفية بنت عبد المطلب رضي الله عنه ¶ وأما عماته صلى الله عليه وسلم فقد اختلف فيمن أسلم منهن ممن لم تسلم، وممن ثبت إسلامها صفية بنت عبد المطلب، وهذه صفية هي أم الزبير بن العوام حواري النبي صلى الله عليه وسلم، وقلنا كما مر معنا أنها أخت شقيقة لـ حمزة بن عبد المطلب، ولا شك في إسلامها فإسلامها وهجرتها، رضي الله عنها وأرضاها ثابتان.",
            "page": "8",
            "part": "2",
            "seal": "8CE3D96A"
        },
        {
            "id": "35",
            "nass": "ذكر عاتكة بنت عبد المطلب رضي الله عنه ¶ ومنهن امرأة يقال لها عاتكة، وقد اختلف في أنها أسلمت أو لم تسلم، وهذه عاتكة هي التي رأت الرؤيا قبل معركة بدر، فقد رأت في مكة أن صخرة كبيرة انفلقت عند جبال مكة، ثم تناثرت حجارها على كل بيت في قريش، ثم سمعت منادياً ينادي يقول: يا آل بدر انصرفوا إلى مصارعكم، فلما أصبح الناس يتحدثون بهذه القصة كان أبو جهل مازال حياً؛ لأن هذا قبل موقعة بدر، وكان بنو مخزوم أحد أنداد بني هاشم، فبنو مخزوم أندار لبني هاشم، فالنزاع الذي كان ما بين أبي جهل وبين النبي صلى الله عليه وسلم بالنسبة لـ أبي جهل كان نزاع أقران وتنافس أقران من جهة أبي جهل نفسه، فلما بلغته هذه الرؤيا دخل على العباس، ودخل على بني هاشم وقال: يا بني عبد المطلب أما كفاكم أن يتنبأ رجالكم حتى تتنبأ نساؤكم؟! والله لا يتحدثن أحد بهذه الرؤيا إلا فعلت وفعلت وفعلت، فصدق الله رؤيا عاتكة وجاء المنادي ينادي ويستغيث بالقرشيين حتى ينقذوا العير، ثم خرج الناس كما وقع في الرؤيا، ومن لم يخرج أخرج بدلاً منه، فخرجوا كلهم كما قال في الرؤيا: يا آل بدر انصرفوا لمصارعكم، وخرجوا جميعاً إلى بدر، فكان ما كان من أمر بدر، وأصيبت قريش في قتلاها، وهذا كله مر معنا في غزوة بدر، لكن تكلمنا عنه من باب الحديث عن عاتكة التي اختلف في إسلامها. ¶ وأما أكثر عماته صلى الله عليه وسلم وهن أربع فلم يدركن بعثته صلواته الله وسلامه عليه.",
            "page": "9",
            "part": "2",
            "seal": "BF5D869B"
        },
        {
            "id": "36",
            "nass": "ذكر أزواجه صلى الله عليه وسلم ¶ والفصل الذي نحن بصدد إيضاحه اليوم هو ذكر أزواجه عليه وعليهن الصلاة والسلام: وقبل أن نشرع فيما ذكره المصنف من ذكر أسماء أمهات المؤمنين رضي الله تعالى عنهن وأرضاهن، فإننا نقول: إن نبينا صلى الله عليه وسلم جعله الله -كما مر معنا- بشراً، فأخذ الخصائص البشرية التي أعطيت للناس، كما قال جل وعلا عن أنبيائه ورسله: {وَجَعَلْنَا لَهُمْ أَزْوَاجًا وَذُرِّيَّةً} [الرعد:38]. ¶ والبيت النبوي كان يتكون في أول الإسلام وقبل الإسلام قبل البعثة، كان يتكون من النبي صلى الله عليه وسلم وأم المؤمنين خديجة بنت خويلد والستة الذين رزقهم جل وعلا نبيه من خديجة. ¶ طفلان صغيران ماتا وهما صغيران، وبقي أربع بنات، فكان البيت النبوي قد استقر على أربع بنات مع النبي عليه الصلاة والسلام، أما القاسم وعبد الله الملقب بـ الطيب أو الطاهر فقد مر معنا أن هذين توفيا وهما صغار، لكن البيت النبوي اقتصر على أربع بنات وأمهن خديجة ورسول الله صلى الله عليه وسلم. ¶ ومضى على هذا من زواجه عليه الصلاة والسلام حتى توفيت خديجة خمسة وعشرون عاماً، فإن خديجة توفيت والنبي صلى الله عليه وسلم عمره قرابة خمسين عاماً، وذلك قبل أن يهاجر إلى المدينة بثلاث سنوات، هذا كله وهو عليه الصلاة والسلام لم يتزوج، ثم بعد ذلك تزوج سودة ومازال عليه الصلاة والسلام يتزوج لأسباب سيأتي ذكرها حتى توفي صلى الله عليه وسلم. ¶ وبالنسبة لك كطالب علم يجب أن تعلم التالي: الثابت أنه عليه الصلاة والسلام عقد على ثلاث عشرة امرأة، هذا مجرد عقد، ودخل على إحدى عشرة امرأة، وتوفي صلى الله عليه وسلم عن تسع، وكان يقسم قبل وفاته لثمان، وبيان هذا على النحو التالي: قلنا: إنه عقد على ثلاثة عشر امرأة صلوات الله وسلامه عليه: اثنتان منهن عقد عليهما ولم يدخل عليهما، فلا تجري عليهما قضايا وأحكام أمهات المؤمنين في الآخرة، وأما في الدنيا فالمسألة خلافية، فلا يقال لواحدة منهما: إنها أم المؤمنين، لكن هل يتزوجها أحد بعد النبي صلى الله عليه وسلم؟ هذه مسألة لم تثبت. ¶ هاتان المرأتان هما أسماء بنت النعمان الكندية، فهذه رأى فيها بياضاً فطلقها ومتعها صلوات الله وسلامه عليه، ولم يدخل عليها، والمرأة الثانية عمرة بنت يزيد الكلابية، فهذه لما دخل عليها كانت حديثة عهد بجهل وقبح، والله جل وعلا جعل لأكثر الأشياء أسباباً، فلما دخل عليها قالت: أعوذ بالله منك؛ لجهلها تقول لرسول الله صلى الله عليه وسلم: أعوذ بالله منك، فقال لها صلى الله عليه وسلم: (لقد عذت بعظيم)، وفي رواية قال: (عائذ مانع، الحقي بأهلك)، فطلقها ولم يدخل عليها، فهاتان لم يدخل عليهما صلوات الله وسلامه عليه. ¶ وبقي إحدى عشرة امرأة فهؤلاء هن أمهات المؤمنين قطعاً، فكلهن دخل عليهن صلوات الله وسلامه عليه، اثنتان منهن توفيتا في حياته صلوات الله وسلامه عليه وهما: خديجة بنت خويلد وزينب بنت خزيمة الهلالية. ¶ والتسع الباقيات منهن سودة بنت زمعة أول زوجاته بعد خديجة، فهذه كبرت ووهبت في آخر عمره صلى الله عليه وسلم وهبت ليلتها لـ عائشة، فأصبح النبي صلى الله عليه وسلم لا يقسم لتسع وإنما يقسم لثمان من نسائه، تحرر من هذا أنه عليه الصلاة والسلام عقد على ثلاث عشرة امرأة، ولم يدخل باثنتين منهن، ودخل بإحدى عشرة، اثنتان من الإحدى عشرة توفيتا في حياته وهما خديجة بنت خويلد وزينب بنت خزيمة رضي الله عنهما، وتسع نسوة بقين في حياته مات عنهن، منهن سودة بنت زمعة لم يكن صلى الله عليه وسلم يقسم لها في آخر حياته كما سيأتي، ووهبت ليلتها لـ عائشة رضي الله عنهن، فهؤلاء هن أمهات المؤمنين. ¶ وهؤلاء رضي الله عنهن وأرضاهن اختارهن الله ليكن أزواج النبي صلى الله عليه وسلم في الدنيا والآخرة، ويجب عليهن رغم أنهن أمهات المؤمنين يجب عليهن الحجاب في المقام الأول، فلا يصح لأحد من الأمة أن يرينه أو أن يراهن، يعني: أن الحجاب فرض عليهن رغم أنهن أمهات المؤمنين، إلا رجل بينه وبينهن محرم من جهة أخرى كقرابة مثلاً، فـ ميمونة هي خالة ابن عباس لذلك فهو يراها، لكن كونها أم المؤمنين لا يعني ذلك أنه يراها، هذا الأمر الأول. ¶ والأمر الثاني: أن الله حرم على المؤمنين نكاح أمهات المؤمنين بعد نبينا صلى الله عليه وسلم، وجعل هذا أمراً عظيماً لا يقبل، ولم يحصل ولله الحمد والمنة قطعاً. ¶ وأما في الآخرة: فإنهن جميعاً الإحدى عشرة زوجاته صلى الله عليه وسلم، كما أنهن زوجاته في الدنيا.",
            "page": "10",
            "part": "2",
            "seal": "D993A5C6"
        },
        {
            "id": "37",
            "nass": "سبب تعدد زوجات النبي صلى الله عليه وسلم ¶ وأما قضية تعدد زواجه عليه الصلاة والسلام فبالنسبة لنا معشر المسلمين لا نقول: كيف تزوج النبي صلى الله عليه وسلم إحدى عشرة امرأة أو عقد على ثلاث عشرة امرأة، لماذا؟ لأننا نعلم أن الله جل وعلا جعله أفضل الخلق، ويعطيه يوم القيامة المقام المحمود، فهو صلى الله عليه وسلم لا يفتح باب الجنة إلا إذا طرقه، فيقول له الخازن من أنت؟ فيقول: أنا محمد، فإذا كنا نعلم هذا من دين، وأنه صلى الله عليه وسلم أفضل الخلق، وأفضل الأنبياء والرسل، وأول من يطرق باب الجنة فلا نستكثر عليه بعد ذلك أن يهبه جل وعلا أن ينكح ما شاء الله من النساء. ¶ فنحن -معشر المسلمين- مؤمنون أنه صلى الله عليه وسلم في أعلى الدرجات، فلا نستكثر أن يهبه ويمنحه ويعطيه الله أن يتزوج أكثر مما نتزوج نحن، أي: أكثر من أربع نساء، لكن كيف نرد على غير المسلمين؟ وهذه النقطة أكثر فيها القول المستشرقون وغيرهم في أنه عليه الصلاة والسلام تزوج كثيراً، فنقول: إنه عليه الصلاة والسلام لم يتزوج إلا بعد خديجة، أي: بعد أن أتم الخمسين، فلو كان زواجه عليه الصلاة والسلام لمجرد الشهوة الجسدية لتزوج قبل الخمسين، هذا أمر. ¶ الأمر الثاني: أنه عليه الصلاة والسلام لم يتزوج بكراً إلا عائشة، وجميع نسائه الباقيات كن ثيبات، ولم يتزوج بكراً إلا عائشة، وأما الباقيات فكلهن تزوجهن لمصالح ستأتي في ذكر أسمائهن ومناسبة زواجه منهن. ¶ الأمر الثالث: أن حياته صلى الله عليه وسلم لم تكن حياة غنىً وبطراً وثراء وفخراً وخيلاء، بل كان يمر الهلال ثم الهلال ثم الهلال شهران والنبي صلى الله عليه وسلم لم يوقد في بيته نار، فيقال لـ عائشة: ما طعامكم يومئذ؟ قالت: الأسودان التمر والماء. ¶ ثم إن الله جل وعلا بين هذا الأمر، والدين ليس فيه غموض، فقال لنبيه أن يقول للنساء كما في آية الأحزاب: {يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ إِنْ كُنْتُنَّ تُرِدْنَ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا فَتَعَالَيْنَ أُمَتِّعْكُنَّ وَأُسَرِّحْكُنَّ سَرَاحًا جَمِيلًا * وَإِنْ كُنْتُنَّ تُرِدْنَ اللَّهَ وَرَسُولَهُ وَالدَّارَ الآخِرَةَ فَإِنَّ اللَّهَ أَعَدَّ لِلْمُحْسِنَاتِ مِنْكُنَّ أَجْرًا عَظِيمًا} [الأحزاب:28 - 29]، فاخترن رضي الله عنهن وأرضاهن ضيق الحياة وشغف العيش مع نبينا صلى الله عليه وسلم؛ ليظفرن يوم القيامة بأن يكن أزواجه صلوات الله وسلامه عليه في الجنة. ¶ كما أنهن رضي الله تعالى عنهن وأرضاهن كان في زواجه منهن عليه الصلاة والسلام مصالح لا تعد ولا تستقصى في مصالح الدعوة. ¶ فمنهن بنات أحب الناس وألصق الناس به كـ عائشة وحفصة بنتا أبي بكر وعمر، ومنهن بنات عدوه كـ صفية بنت حيي بن أخطب، ومنهن قريبات، ومنهن أرامل جاهد أزواجهن في سبيل الله ثم تركوا، فمنهن من ارتد زوجها وبقيت وحيدة في الغربة، فتزوجها حتى يلم عليها مسألة الغربة، فلمصالح عدة تزوج صلوات الله وسلامه عليه، ثم إنه عليه الصلاة والسلام أمر بأن يربي الجيل، ومن تربية الجيل تربية النساء، ولا سبيل له عليه الصلاة والسلام إلى أن يصل إلى النساء، فلما ربى أزواجه قمن رضي الله تعالى عنهن وأرضاهن بتربية النساء وتعليم النساء مبادئ الدين والحكمة، فمصالح عدة لا تعد ولا تحصى في زواجه منهن صلوات الله وسلامه عليه. ¶ أما هن ومناقبهن وشيء من سيرهن فهذا ما عرض له المؤلف إجمالاً، ونعلق عليه تفصيلاً.",
            "page": "11",
            "part": "2",
            "seal": "9F39C01E"
        },
        {
            "id": "38",
            "nass": "من زوجاته خديجة بنت خويلد ¶ قال رحمه الله: أول من تزوج رسول الله صلى الله عليه وسلم خديجة بنت خويلد، تزوجها وهو ابن خمس وعشرين سنة، وبقيت معه حتى بعثه الله عز وجل، فكانت له وزير صدق، وماتت قبل الهجرة بثمان سنين، وهذا أصح الأقوال، وقيل: قبل الهجرة بخمس سنين، وقيل: بأربع سنين. ¶ وقد مر معنا سيرتها رضي الله عنها وأرضاها في مناسبة قبلها، وقلنا: إنها سيدة نساء العالمين، وتوقف بعض العلماء في أيهما أفضل هي أو عائشة، والمقطوع إن شاء الله أنها أفضل أزواج النبي صلى الله عليه وسلم قاطبة، قال عليه الصلاة والسلام: (والله ما أبدلني خير منها، لقد آمنت بي إذ كفر بي الناس، وواستني بمالها إذ حرمني الناس، وصدقت بي إذ كذبني الناس، وأعطاني الله منها الولد، وإني رزقت حبها)، هذا كلام النبي صلى الله عليه وسلم. ¶ ومر معنا أن الله بلغها سلامه عن طريق جبريل، ومر معنا أنها أول خلق الله من هذه الأمة إسلاماً، فلم يسلم أحد قبلها للنبي صلى الله عليه وسلم لا أبو بكر ولا عمر ولا زيد ولا بلال ولا علي، فهي أول خلق الله إسلاماً من هذه الأمة رضي الله عنها وأرضاها، ولم يتزوج النبي عليه الصلاة والسلام في حياتها أبداً حتى ماتت رضي الله عنها وأرضاها.",
            "page": "12",
            "part": "2",
            "seal": "4DD02AFD"
        },
        {
            "id": "39",
            "nass": "من زوجاته سودة بنت زمعة ¶ ثم قال: ثم تزج سودة بنت زمعة بعد خديجة بمكة قبل الهجرة، وكانت قبله عند السكران بن عمرو أخي سهيل بن عمرو، وكبرت عنده وأراد طلاقها فوهبت يومها لـ عائشة فأمسكها. ¶ وسودة رضي الله عنها وأرضاها كانت سيدة، ثبطة ثقيلة البدن، وطالب العلم إذا قرأ حياة أمهات المؤمنين يربطها بالفقه، ويربطها بالعقيدة، ويربطها السيرة؛ حتى يفهم السيرة العطرة لرسولنا صلى الله عليه وسلم. ¶ قلنا: كانت ثبطة خفيفة الدم خفيفة الروح، وهي التي أذن لها صلى الله عليه وسلم في مزدلفة أن تغدو قبل حطمة الناس في الليل، أذن لها أن تخرج من مزدلفة في الليل قبل طلوع الشمس إلى منى، فقابلته رضي الله عنها في منى؛ لأنها كانت ثقيلة البدن بطيئة الحركة، حتى كانت إذا سعت تجعل سعيها متفرق رضي الله عنها وأرضاها، فهذا يعرف به الناس أن النبي عليه الصلاة والسلام بعث بالتيسير، وقال الله جل وعلا: {وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ} [الحج:78]، فلما رأى أم المؤمنين رضي الله عنها -وهي زوجته- ثقيلة البدن بطيئة الحركة، أذن لها أن تخرج قبله إلى منى حتى توافيه بمنى من مزدلفة في منتصف الليل تقريباً، كل ذلك تقديراً لوضعها رضي الله عنها وأرضاها. ¶ وقلنا: إنها كانت امرأة ضخمة جداً وكانت مع ذلك خفيفة الروح، روى ابن سعد بسند مرسل: أنها صلت وراءه ذات يوم فأطال الركوع، فلما فرغ من صلاته قالت: لقد وضعت يدي على أنفي خشية أن يخرج الرعاف، فضحك صلى الله عليه وسلم لخفة دمها. ¶ وهي أول امرأة تزوجها النبي صلى الله عليه وسلم بعد خديجة بنت خويلد رضي الله تعالى عنها وأرضاها، وفي آخر عمرها آخر أيامه عليه الصلاة والسلام وهبت يومها لـ عائشة، وتنازلت عن تلك الليلة لـ عائشة؛ لأن النبي عليه الصلاة والسلام كان يحب عائشة فمالت مع ما يهواه؛ رغبة في أن تبقى يوم القيامة زوجة له صلوات الله وسلامه عليه.",
            "page": "13",
            "part": "2",
            "seal": "D74B0DB6"
        },
        {
            "id": "40",
            "nass": "من زوجاته عائشة بنت أبي بكر الصديق ¶ ثم قال: وتزوج رسول الله صلى الله عليه وسلم عائشة بنت أبي بكر الصديق في مكة قبل الهجرة بسنتين، وقيل: بثلاث سنين، ومات النبي صلى الله عليه وسلم وهي بنت ثمانِ عشرة، وتوفيت بالمدينة ودفنت بالبقيع، ثم ذكر أشياء أخرى عنها. ¶ عائشة رضي الله تعالى عنها وأرضاها هي أم المؤمنين كأخواتها، وقد تزوجها هنا قال: قبل الهجرة، وهذا بمعنى العقد، والأظهر عند العلماء أن النبي عقد على سودة وعقد على عائشة في وقت واحد، أي: في أيام متقاربة، فدخل على سودة قبل الهجرة، ولم يدخل على عائشة إلا بعد الهجرة. ¶ ومن مناقبها: أن النبي صلى الله عليه وسلم لم يتزوج بكراً غيرها، وكان أحب نسائه إليه، وهذه مسألة قلبية لا يجب فيها العدل، وكانت عليه الصلاة والسلام يقول: (اللهم هذا قسمي فيما أملك، فلا تلمني فيما تملك ولا أملك) أي: في المسألة القلبية، وكن نساء الأنصار وأصحابه إذا أردن أن يهدين النبي عليه الصلاة والسلام شيئاً من الهدايا أو من العطايا يتحين الليلة التي يكون فيها صلى الله عليه وسلم عند عائشة، ولما مرض عليه الصلاة والسلام وغلبته الحمى وأصبح يمرَّض في بيوت أزواجه كان يقول: (أين أنا غداً؟ أين أنا غداً؟)، حتى فهمن أنه يريد بيت عائشة، فبقي صلى الله عليه وسلم يمرض في بيت عائشة، وأسندت رسول الله صلى الله عليه وسلم إلى صدرها في اللحظات الأخيرة، وطيبت له السواك بفمها، فاجتمع ريقه مع ريقها صلوات الله وسلامه عليه قبل وفاته صلى الله عليه وسلم. ¶ فهذا كله يبين منزلتها عند رسول الله صلى الله عليه وسلم، وهي ابنة أحب وأقرب الناس إليه أبي بكر رضي الله تعالى عنه وأرضاه، فهي الصديقة بنت الصديق، حبيبة رسول الله صلى الله عليه وسلم، وابنة أبي بكر رضي الله تعالى عنه وأرضاه. ¶ ولما مات عليه الصلاة والسلام كان سنها إذ ذاك ثمانِ عشرة سنة، وعمِّرت بعده حتى ماتت سنة ثمانِ وخمسين على الأشهر، ودفنت بالبقيع -أي: بقيع الغرقد-، وصلى عليها أبو هريرة رضي الله تعالى عنه وأرضاه. ¶ وفي غزوة بني المصطلق -غزوة المريسيع- اتهمت بحديث الإفك المشهور، فبرأها الله جل وعلا من فوق سبع سماوات، فقد رماها المنافقون بـ صفوان بن معطل، فبرأ الله صفوان وبرأ الصديقة بنت الصديق بعد شهر من انقطاع الوحي عنه صلوات الله وسلامه عليه، وكانت عالمة جداً بالشرع، وهي من المكثرين رواية عن رسول الله صلى الله عليه وسلم.",
            "page": "14",
            "part": "2",
            "seal": "EE3BB696"
        },
        {
            "id": "41",
            "nass": "من زوجاته حفصة بنت عمر بن الخطاب ¶ وتزوج رسول الله صلى الله عليه وسلم حفصة بنت عمر بن الخطاب رضي الله عنه وكانت قبله عند خنيس بن حذافة، وكان من أصحاب رسول الله صلى الله عليه وسلم، وقد توفي بالمدينة، وقد شهد بدراً، ويروى أن النبي صلى الله عليه وسلم طلقها فأتاه جبريل عليه السلام، فقال له: إن الله يأمرك أن تراجع حفصة؛ فإنها صوامة قوامة، وإنها زوجتك في الجنة. ¶ وروى عقبة بن عامر الجهني قال: (طلق رسول الله صلى الله عليه وسلم حفصة بنت عمر فبلغ ذلك عمر فحثا على رأسه التراب، وقال: ما يعبأ الله بـ عمر وابنته بعد هذا، فنزل جبريل من الغد على النبي عليه الصلاة والسلام وقال: إن الله عز وجل يأمرك أن تراجع حفصة؛ رحمة لـ عمر). ¶ وقد توفيت سنة سبع وعشرين. ¶ أما قول المؤلف رحمه الله، أن عمر حثا على رأسه التراب، فهذا لم أقف فيه على سند صحيح، لكن كونها طلقت وكون النبي صلى الله عليه وسلم راجعها بأمر من الله عند طريق جبريل هذا ثابت عند أبي داود وعند غيره من أصحاب السنن بسند صحيح، وهي رضي الله عنها وأرضاها كما جاء في الحديث كانت صوامة قوامة، وهي بنت أمير المؤمنين عمر بن الخطاب رضي الله عنه، فكما تزوج النبي بنت أبي بكر فقد تزوج بنت عمر، والأربعة الراشدون: اثنان منهما تزوج النبي ابنتيهما، واثنان منهما زوجه، فزوج رقية وأم كلثوم لـ عثمان، وزوج فاطمة لـ علي، فهؤلاء الأربعة الراشدون أصهار مع النبي صلى الله عليه وسلم. ¶ وقد رأى عبد الله بن عمر رؤيا فقصها عليها، فقصتها على النبي صلى الله عليه وسلم، فقال لها: (نعم الرجل عبد الله لو كان يقوم الليل، فكان عبد الله بعدها لا يترك قيام الليل).",
            "page": "15",
            "part": "2",
            "seal": "A64BF208"
        },
        {
            "id": "42",
            "nass": "من زوجاته أم حبيبة بنت أبي سفيان ¶ ومن أزواجه صلى الله عليه وسلم أم حبيبة بنت أبي سفيان، واسمها رملة كما قال المؤلف، وهذا فيه وهم؛ لأن رملة اسم لأختها على الصحيح، وقد هاجرت مع زوجها عبيد الله بن جحش إلى أرض الحبشة فتنصر بالحبشة وأتم الله لها الإسلام، فتزوجها رسول الله صلى الله عليه وسلم وهي بأرض الحبشة. ¶ وأم حبيبة بنت أبي سفيان تتعلق بها أمور: أولها: أنها خرجت مع زوجها عبيد الله بن جحش هجرة إلى الحبشة فراراً بالدين، فهذا عبيد الله بن جحش أخذ زوجته وترك مكة التي فيها أهله ومقامه، وهاجر إلى الحبشة فراراً بدينه فتنصر، أي: بالحبشة، وارتد عن الإسلام ومات على الكفر، فنسأل الله جل وعلا الثبات على دينه فلا يغتر أحد بعمل، والمرء إذا سجد وإذا أحس بالقرب من الله في دعائه فإنه يسأل الله الثبات على الدين، ولا تجزم لأحد تراه لا بجنة ولا بنار، فإن قلوب العباد بين أصبعين من أصابع الرحمن يقلبها كيف يشاء، وسل الله لنفسك ولمن تحب وللمؤمنين الثبات على دينه. ¶ فلما تنصر زوجها وارتد تركها، فتزوجها النبي صلى الله عليه وسلم، فأرسل عمرو بن أمية الضمري إلى النجاشي ملك الحبشة يخطبها، فخطبها النجاشي لنبينا صلى الله عليه وسلم، وأصدقها النجاشي نيابة عن رسول الله صلى الله عليه وسلم أربعمائة دينار، فهي أكثر نساء النبي صلى الله عليه وسلم صداقاً، فلما جاءت عنده في المدينة، ولما أخلت قريش بصلح الحديبية جاء أبو سفيان ليجدد الصلح، فدخل عليها في المدينة، فلما دخل عليها كان فراش النبي صلى الله عليه وسلم مفرداً، فطوت الفراش، فقال لها أبوها وهو زعيم قريش يومئذ على الكفر، قال: يا ابنتي والله لا أدري أرغبت بي عن الفراش أو رغبت بالفراش عني! أي: هل أنا لا أستحق أن أجلس عليه أو أن هذا الفراش لا يليق بي، فقالت: هذا فراش رسول الله صلى الله عليه وسلم وأنت امرؤ مشرك نجس، فما أحببت أن تجلس على فراش رسول الله صلى الله عليه وسلم، وهذا من موالاتها لنبيها عليه الصلاة والسلام وبراءتها من أهل الشرك ولو كان أباها.",
            "page": "16",
            "part": "2",
            "seal": "F28EB62D"
        },
        {
            "id": "43",
            "nass": "بطلان حديث في صحيح مسلم ¶ وقد وقع عند مسلم في الصحيح من حديث عكرمة بن عمار عن أبي زميل عن ابن عباس: (أن النبي صلى الله عليه وسلم جاءه أبو سفيان فقال له: إنني أريد منك ثلاثة أمور: أن تتزوج ابنتي أم حبيبة أيم العرب، وأن تولي ابني معاوية، وأن تجعلني أقاتل أهل الشرك كما كنت أقاتل أهل الإسلام)، لكن هذا الحديث وإن كان عند مسلم في الصحيح إلا أنه لا يعقل تطبيقه على السيرة؛ لاتفاق أهل السير أن النبي صلى الله عليه وسلم تزوج أم حبيبة في السنة السابعة وليس بعد إسلام أبي سفيان، وأبو سفيان تأخر إسلامه إلى عام الفتح، ولهذا اختلف العلماء في هذا الحديث رغم أنه عند مسلم في الصحيح، فجزم أبو محمد بن حزم رحمة الله تعالى عليه العلامة المعروف أن هذا كذب موضوع وضعه عكرمة بن عمار على ابن عباس. ¶ وبعض العلماء قال: هذا وهم، والمقطوع به عند العلماء أن الحديث لا يمكن أن يصح وإن كان عند مسلم في الصحيح، وذلك لأمور عدة منها: أن أم حبيبة ثبت بإجماع الناس أن النبي صلى الله عليه وسلم تزوجها قبل إسلام أبي سفيان.",
            "page": "17",
            "part": "2",
            "seal": "3588B3C4"
        },
        {
            "id": "44",
            "nass": "من زوجاته أم سلمة ¶ وتزوج رسول الله صلى الله عليه وسلم أم سلمة، واسمها هند بنت أمية، وكانت قبله عند أبي سلمة عبد الله بن عبد الأسد، وقد توفيت سنة اثنتين وستين، ودفنت بالبقيع، وهي آخر أزواج النبي صلى الله عليه وسلم وفاة. ¶ وقد كانت زوجة لـ أبي سلمة، وبعد أن استشهد رضي الله عنه ترك لها عمراً ودرة وابنتين أخريين، وهذه المرأة خطبها أبو بكر عندما مات زوجها فردته، ثم خطبها عمر فردته، ثم خطبها النبي صلى الله عليه وسلم وبعث لها رسولاً، فقالت: مرحباً إلا أنه اخبر رسول الله صلى الله عليه وسلم أني فيّ ثلاث: أنني غيراء وأنني في مصبية، فقال صلى الله عليه وسلم: (أما كونك غيراء فإنني أسأل الله أن يذهب غيرتك، وأما كونك مصبية -أي: عندي صبيان- فإنني أسأل الله أن يكفيك الصبيان) يعني: يعينك الله جل وعلا على هؤلاء الصبيان. ¶ ومن صبيانها عمرو بن أبي سلمة ربيب رسول الله صلى الله عليه وسلم، وهو الذي طاشت يده في الصحفة لما وضع الطعام، فقال له صلى الله عليه وسلم: (يا غلام سم الله، وكل مما يليك، قال عمرو: فمازلت تلك طعمتي بعد)، فهذا ربيب النبي صلى الله عليه وسلم الذي كان باقي مع أم سلمة. ¶ وأم سلمة رضي الله تعالى عنها وأرضاها ذكر المؤلف أنها آخر أزواج النبي صلى الله عليه وسلم وفاة.",
            "page": "18",
            "part": "2",
            "seal": "972CE350"
        },
        {
            "id": "45",
            "nass": "من زوجاته زينب بنت جحش ¶ وتزوج رسول الله صلى الله عليه وسلم زينب بنت جحش، وهي بنت عمته أميمة بنت عبد المطلب، وكانت قبله عند مولاه زيد بن حارثة فطلقها، فزوجها الله إياه من السماء. ¶ زينب بنت جحش كانت تحت زيد بن حارثة، وزيد بن حارثة هو مولى النبي صلى الله عليه وسلم، وقد كان عند خديجة فوهبته للنبي عليه الصلاة والسلام فأعتقه، فجاء أهله من اليمن يطلبونه قبل الهجرة، فاختار النبي صلى الله عليه وسلم على أبيه وأعمامه، فقال عليه الصلاة والسلام: (أشهدكم أن زيداً يرثني وأرثه)، فكان يعرف بأنه زيد بن محمد، وهذا كان قبل أن تنزل الشرائع على ما كانت تصنعه قريش والعرب في الجاهلية، فكان التبني مسموح به، ويرث الرجل من ابنه المتبنى كما يرث الابن من أبيه الذي تبناه، فأبطل الله جل وعلا التبني وأبطل الله ما يتعلق بالتبني، أبطل الله التبني بقوله: {ادْعُوهُمْ لِآبَائِهِمْ هُوَ أَقْسَطُ عِنْدَ اللَّهِ} [الأحزاب:5]، وأبطل الله ما يتعلق به بقوله: {وَأُوْلُوا الأَرْحَامِ بَعْضُهُمْ أَوْلَى بِبَعْضٍ فِي كِتَابِ اللَّهِ} [الأنفال:75]، {إِلَّا أَنْ تَفْعَلُوا إِلَى أَوْلِيَائِكُمْ مَعْرُوفًا} [الأحزاب:6]. ¶ وكانت العرب ترى من أعظم العار أن يتزوج الرجل ابنة ابنه الذي تبناه، فأراد الله أن يبطل هذا الأمر، وكانت زينب بنت جحش ترى في نفسها أنفة على زيد؛ لأنه مولى، فكان زيد يأتي للنبي صلى الله عليه وسلم ويشتكيها، وقد أخبر الله نبيه أن زيداً سيطلق لا محالة، وأنك ستتزوج زينب بعده، هذا أخبر الله به نبيه عن طريق جبريل، فلما جاء زيد للنبي عليه الصلاة والسلام يشتكي له قال له صلى الله عليه وسلم: (أمسك عليك زوجك)، وأخفى في نفسه ما أخبره الله جل وعلا به، قال الله جل وعلا: {وَإِذْ تَقُولُ لِلَّذِي أَنْعَمَ اللَّهُ عَلَيْهِ} [الأحزاب:37]، أي: بالإسلام، {وَأَنْعَمْتَ عَلَيْهِ} [الأحزاب:37] أي: بالعتق، {وَأَنْعَمْتَ عَلَيْهِ أَمْسِكْ عَلَيْكَ زَوْجَكَ وَاتَّقِ اللَّهَ وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ} [الأحزاب:37] أي: ما الله مظهره، وهو زواجك من زينب، {وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ} [الأحزاب:37] لماذا؟ {وَتَخْشَى النَّاسَ وَاللَّهُ أَحَقُّ أَنْ تَخْشَاهُ فَلَمَّا قَضَى زَيْدٌ} [الأحزاب:37] ابن حارثة، وهو الصحابي الوحيد المذكور نصاً في القرآن، ثم بين الله العلة: {لِكَيْ لا يَكُونَ عَلَى الْمُؤْمِنِينَ حَرَجٌ فِي أَزْوَاجِ أَدْعِيَائِهِمْ إِذَا قَضَوْا مِنْهُنَّ وَطَرًا} [الأحزاب:37]، فلهذه العلة أراد الله جل وعلا أن يتزوج النبي عليه الصلاة والسلام زينب بنت جحش، فكانت تفتخر على أمهات المؤمنين وتقول: زوجكن أهاليكن، وزوجني الله من فوق سبع سماوات، رضي الله عنها وأرضاها.",
            "page": "19",
            "part": "2",
            "seal": "8793C218"
        },
        {
            "id": "46",
            "nass": "من زوجاته زينب بنت خزيمة ¶ وتزوج صلى الله عليه وسلم زينب بنت خزيمة، وكانت تسمى أم المساكين؛ لكثرة إطعامها المساكين، وكانت تحت عبد الله بن جحش. ¶ هذه رضي الله عنها وأرضاها لا يوجد الكثير عن سيرتها؛ لسبب بسيط وهو: أنها لم تمكث مع النبي عليه الصلاة والسلام إلا ثمانية أشهر، والثمانية الأشهر ليست مدة طويلة يمكن أن نعرف شيئاً عنها، إلا أنها كانت رقيقة القلب تأوي المساكين فعرفت بـ أم المساكين، وهي أخت لـ ميمونة بنت الحارث آخر زوجات النبي صلى الله عليه وسلم من أمها، فيكون النبي عليه الصلاة والسلام قد تزوج أختين من الأم: زينب وميمونة، فهاتان أختان من الأم، وكلاهما من بني هلال.",
            "page": "20",
            "part": "2",
            "seal": "C797044D"
        },
        {
            "id": "47",
            "nass": "من زوجاته جويرية بنت الحارث ¶ وتزوج رسول الله صلى الله عليه وسلم جويرية بنت الحارث، وهي من سبي بني المصطلق، وكانت امرأة حلوة ملاحة، تقول عائشة: لا يراها أحد إلا أخذت بقلبه، ويعجب بها، تقول عائشة: فلما رأيتها: أبغضتها، وهذه عادة بين النساء، وعائشة رضي الله عنها صحيحة نفسياً ما في شيء تخفيه، بل تقول كل شيء بوضوح، وتقول: إنها كانت امرأة صوامة قوامة برة، لكن مع ذلك تقول: أول ما رأيتها أبغضتها؛ لما كان عليها من الملاحة، فلا يراها أحد إلا أعجبته، فدخلت على رسول الله صلى الله عليه وسلم تسأله أن يعينها في مكاتبة وقعت في الأسر، والمكاتبة أن تدفع مالاً لمن أسرها فتصبح طليقة، فعرض عليها النبي صلى الله عليه وسلم أن يعينها ويؤدي كتابها عنها ثم يتزوجها، فوافقت ورضيت، وهذا من إكرام الله لها، ولما وافقت قال الناس: أصهار رسول الله صلى الله عليه وسلم فتركوا ما في أيديهم من السبي، تقول عائشة: فما رأيت امرأة أعظم بركة على قومها منها رضي الله عنها وأرضاها. ¶ وأما أبوها الحارث فإنه أسلم وجعله النبي عليه الصلاة والسلام على صدقات قومه.",
            "page": "21",
            "part": "2",
            "seal": "76AFF607"
        },
        {
            "id": "48",
            "nass": "من زوجاته صفية بنت حيي ¶ وتزوج رسول الله صلى الله عليه وسلم صفية بنت حيي بن أخطب من ولد هارون بن عمران أخي موسى. ¶ هذه قد مرت معنا، وأبوها زعيم اليهود حيي بن أخطب، وقدر الله لها أن يخرجها من تلك الملة ويدخلها في ملة الإسلام، وأن يجعلها زوجة نبينا صلى الله عليه وسلم، وقد قال ابن القيم وغيره: إنها كانت من أجمل نساء العالمين، ولعل الله يفتح لكم القدس فتأخذون السبي، وتحيون السنة وتتزوجون من اليهود بعد أن تعتقوهن كما فعل نبيكم صلى الله عليه وسلم. ¶ هذه المرأة تزوجها النبي صلى الله عليه وسلم وكانت من ولد هارون، فعيرتها إحدى أمهات المؤمنين ذات مرة قائلة: يا يهودية! فقال صلى الله عليه وسلم: (ولماذا تعيرك؟ والله إنك لابنة نبي -يقصد هارون-، وعمك نبي يقصد موسى، وإنك لتحت نبي يقصد نفسه صلى الله عليه وسلم)، وأغضبتها إحدى أمهات المؤمنين، فهجرها النبي عليه الصلاة والسلام ثلاث ليال لا يكلمها؛ إكراماً لـ صفية رضي الله تعالى عنها وأرضاها.",
            "page": "22",
            "part": "2",
            "seal": "3758107F"
        },
        {
            "id": "49",
            "nass": "من زوجاته ميمونة بنت الحارث الهلالية ¶ وتزوج صلى الله عليه وسلم ميمونة بنت الحارث الهلالية وهي آخر من تزوج صلوات الله وسلامه عليه من أمهات المؤمنين. ¶ وميمونة هذه قلنا: إنها أخت لـ زينب بنت خزيمة، وتزوجها بعد عمرة القضاء، وهي آخر أمهات المؤمنين تزوجها النبي صلى الله عليه وسلم، وقد تزوجها في سرف، وأنت خارج من مكة إلى المدينة تأتيك النوارية، وبعد النوارية بقليل قبل المركز يأتي وادٍ اسمه سرف، وعلى اليمين وعلى اليسار الآن فيه محطات وبقالات، يعني: معمور. ¶ في هذا الوادي تزوج النبي صلى الله عليه وسلم ميمونة بنت الحارث بعد أن حل من عمرة القضاء، ومن أعاجيب قدر الله أنها -أي: ميمونة - ماتت في نفس المكان وفي نفس هذا الوادي، وهي آخر أمهات المؤمنين وفاة على ما أذكر.",
            "page": "23",
            "part": "2",
            "seal": "01414816"
        },
        {
            "id": "50",
            "nass": "إعطاء الإنسان الحرية في المطالبة بحقه ¶ هؤلاء -على وجه الإجمال- أمهات المؤمنين رضي الله تعالى عنهن وأرضاهن، وقلنا: إنه صلى الله عليه وسلم مات عن تسع، وكان يقسم لثمان، وأن أقرب نسائه إليه عائشة رضي الله عنها وأرضاها، وكن أمهات المؤمنين يبعثن فاطمة ابنة رسول الله صلى الله عليه وسلم فتأتي فاطمة لأبيها وتقول: إن نساءك يسألنك العدل في ابنة ابن أبي قحافة وهو أبو بكر، فأريد أن أستشهد بهذه القضية على شيء خلاف ما يظن الناس، فالناس هنا من المحدثين وأهل السير يقولون: هذا فيه دلالة على فضل عائشة رضي الله تعالى عنها، وهذا ظاهر لا يحتاج إلى شرح، لكن الذي يحتاج إلى التنبيه هو ما يسمى اليوم بحقوق الإنسان في حياة النبي صلى الله عليه وسلم، فهؤلاء أمهات المؤمنين يجهرن بمطالبهن علانية ويذكرن حقوقهن ولا يغضب صلوات الله وسلامه عليه، ويبعثن ابنته لتقول له عليه الصلاة والسلام: إن نساءك يسألنك العدل في بنت ابن أبي قحافة، وأعظم تكريم للإنسان وآدميته أن يعطى حقه في أن يقول مطالبه، فإذا وجد معلم يمنع الطلاب من كل سؤال، أو جد أمير أو قاضي أو والي أو حاكم يمنع الناس من حقوقهم، أو وجد أب يمنع الأبناء من حقوقهم، أو وجد زوج يمنع الزوجات من حقوقهن فهذا لم يعرف سماحة الإسلام حقيقة، فينبغي أن يعطى الناس حقهم في إظهار رغباتهم، لكن ينبغي على الناس وهم يظهرون رغباتهم أو مطالبهم أن يظهروها بالسبل الشرعية الواضحة البينة التي لا تخرج عن نطاق الأدب مع من هو أكبر منا، أو من جعل الله جل وعلا له ولاية علينا إن كان أباً أو كان زوجاً أو إن كان حاكماً أو إن كان غير ذلك.",
            "page": "24",
            "part": "2",
            "seal": "BCA99255"
        },
        {
            "id": "51",
            "nass": "ذكر من خدمه صلى الله عليه وسلم ¶ ثم ذكر المؤلف رحمه الله خدمه ومواليه صلوات الله وسلامه عليه، ثم ذكر أفراسه التي كان يمتطيها، وسلاحه صلوات الله وسلامه عليه، وسنعرض لهذه الأربع القضايا إن شاء الله في هذا اللقاء، فأقول مستعيناً بالله تبارك وتعالى: أما ما يتعلق بخدمه صلى الله عليه وسلم فإنه صلوات الله وسلامه عليه خدمه بعض أصحابه، وكان عليه الصلاة والسلام يزاوج بالمهام التي يعطيها لأولئك الخدم، بمعنى: أن الناس يتفاوتون في القدرات والمواهب والسن، فلم يكن كل أولئك الخدم يكلفون بشيء واحد، ومن أشهر من خدمه صلوات الله وسلامه عليه أنس بن مالك، وعقبة بن عامر، وعبد الله بن مسعود، وربيعة بن كعب الأسلمي وغيرهم رضي الله عنهم وأرضاهم أجمعين.",
            "page": "25",
            "part": "2",
            "seal": "F5E9C0BE"
        },
        {
            "id": "52",
            "nass": "أنس ممن خدم النبي ¶ أما أنس فكانت مهمته في الأشياء اليسيرة: في قضاء الحوائج، والقرب منه صلى الله عليه وسلم يبعثه هنا وهناك، وقد أتت به أمه إلى النبي صلى الله عليه وسلم وهو صغير، وقد أعطته إياه ليخدمه، فقبله عليه الصلاة والسلام، فمكث يخدم النبي عليه الصلاة والسلام عشر سنين، وكان عليه الصلاة والسلام قد دعا لـ أنس بأن يكثر الله في ماله وولده، وأن يبارك فيه، فعمر أنس حتى أدرك مائة شخص من صلبه رضي الله عنه وأرضاه، وأدرك خلافة عبد الملك بن مروان، فكان الحجاج بن يوسف القائد الأموي المعروف يتعرض له بالأذى أحياناً، فكتب أنس رضي الله عنه إلى عبد الملك بن مروان: إن اليهود لو وجدت رجلاً خدم موسى ساعة من نهار لعظمته وبجلته، وأنا خدمت نبيكم صلى الله عليه وسلم عشر سنين، فبعث عبد الملك إلى الحجاج بن يوسف يأمره أن يكف أذاه عن أنس رضي الله عنه وأرضاه، وقد حدث أنس بأحاديث كثيرة، وهو أحد المكثرين من الصحابة رواية عن رسول الله صلى الله عليه وسلم. ¶ وذلك رضي الله عنه أنه خدم النبي صلى الله عليه وسلم عشر سنين فلم يقل له عليه الصلاة والسلام لشيء فعله لم فعلته، ولا لشيء تركه لم لم تفعله، وهذا من رفق الإنسان بمن تحت يده خاصة إذا كان صغيراً لا يعقل، والنبي عليه الصلاة والسلام ذاق مرارة فقد الوالدين، ومرارة فقد الأبناء، فطبعه الله جل وعلا على الرقة والرحمة لكل من حوله صلوات الله وسلامه عليه، وما كان أنس يرى من رسول الله صلى الله عليه وسلم إلا الشفقة والرحمة، ولم ينقل أبداً أنه ضرب قط عليه الصلاة والسلام.",
            "page": "26",
            "part": "2",
            "seal": "96C6E2BD"
        },
        {
            "id": "53",
            "nass": "عقبة بن عامر ممن خدم النبي ¶ وأما عقبة بن عامر فكان موكولاً إليه أن يأخذ بزمام ناقة النبي صلى الله عليه وسلم في أسفاره، وهو الذي كان مع النبي في الأبواء ما بين مكة والمدينة، فهاجت ريح شديدة فقال صلى الله عليه وسلم له -أي: لـ عقبة -: (يا عقبة تعوذ بالفلق والناس، وأخذ يقرأهما عليه الصلاة والسلام: (قل أعوذ برب الفلق) و (قل أعوذ برب الناس)، ويقول: ما تعوذ متعوذ بمثلهما).",
            "page": "27",
            "part": "2",
            "seal": "0CEB3F22"
        },
        {
            "id": "54",
            "nass": "ربيعة بن كعب الأسلمي ممن خدم النبي ¶ وممن خدمه ربيعة بن كعب الأسلمي، وكان يسكب الوضوء لرسولنا صلى الله عليه وسلم، وقد رأى ربيعة من خلق رسول الله وسماحته وحب جواره ما جعله يطمع ويرغب في أن يكون جاراً له في الآخرة، فبينما هو يسكب الوضوء له أراد عليه الصلاة والسلام أن يكافئه؛ لأن ربيعة يفعل هذا تطوعاً، فهو ليس من الموالي كما سيأتي، فقال له، النبي: (سلني حاجتك، قال: يا رسول الله! أسألك مرافقتك في الجنة، قال: أوغير ذلك يا ربيعة؟! قال: هو ذاك يا رسول الله! قال عليه الصلاة والسلام: فأعني على نفسك بكثرة السجود) أي: أعني على نفسك بكثرة الصلاة، وهذا من باب إطلاق الجزء وإرادة الكل، فأطلق السجود صلوات الله وسلامه عليه وأرد الصلاة كلها، ومن هنا تؤخذ فائدة: أن كثرة الصلاة من أسباب جوار النبيين عموماً، ومن أسباب جوار نبينا صلى الله عليه وسلم في جنات النعيم، رزقنا الله وإياكم هذه المنزلة.",
            "page": "28",
            "part": "2",
            "seal": "3701C7DE"
        },
        {
            "id": "55",
            "nass": "ابن مسعود ممن خدم النبي ¶ وممن خدمه عليه الصلاة والسلام عبد الله بن مسعود الصحابي الشهير، وكان يحمل له وضوءه ونعليه وسواكه، فيضع نعلي النبي صلى الله عليه وسلم تحت ذراعيه، فـ عبد الله بن مسعود صحابي شهير أخذ القرآن من في رسول الله صلوات الله وسلامه عليه، وأثنى عليه النبي بقوله: (إنك غلام معلم)، وهو القائل عن نفسه: (والله ما من آية في كتاب الله إلا وأنا أعلم أين نزلت، ومتى نزلت)، إلى غير ذلك مما يدل على فقهه في القرآن رضي الله عنه وأرضاه. ¶ فهؤلاء بعض ممن خدم نبينا صلى الله عليه وسلم، وقد قلنا: إنهم كانوا يخدمونه تطوعاً صلوات الله وسلامه عليه.",
            "page": "29",
            "part": "2",
            "seal": "845D5918"
        },
        {
            "id": "56",
            "nass": "سلسلة الأيام النضرة في السيرة العطرة [حجه وعمرته، غزواته، كتابه، بعوثه إلى الملوك] ¶ لقد من الله تعالى على نبيه بفضائل عديدة جعلها تعالى شرعة لأمته، ومن ذلك عمرته وحجته التي نقلها الصحابة منسكاً منسكاً، كما من عليه في السابق بالجهاد في سبيله، حيث خاض المعارك غازياً ومدافعاً ومنافحاً صلى الله عليه وسلم عن دين الله، وبعث في ذلك السرايا والبعوث، مبيناً بذلك فضيلة الجهاد في سبيل الله، ولما كان المقصود منه هو دعوة الناس إلى الله ودعاءه صلى الله عليه وسلم الناس بالقلم حين وضعت الحرب أوزارها، فكاتب الملوك برسالة الإسلام رحمة وشفقة بالناس.",
            "page": "1",
            "part": "3",
            "seal": "DAB0DDBB"
        },
        {
            "id": "57",
            "nass": "ذكر عدد عمراته صلى الله عليه وسلم ¶ قال المصنف رحمه الله: [فصل: في حجه وعمرته. ¶ روى همام بن يحيى عن قتادة قال: قلت لـ أنس: كم حج النبي صلى الله عليه وسلم من حجة؟ قال: حجة واحدة، واعتمر أربع عمر: عمرة النبي صلى الله عليه وسلم حيث صده المشركون عن البيت، والعمرة الثانية حيث صالحوه من العام القابل، وعمرة من الجعرانة حيث قسم غنيمة حنين في ذي القعدة، وعمرته مع حجته. ¶ صحيح متفق عليه]. ¶ هذا بعد قدومه المدينة، وأما بمكة فلم يحفظ عنه حج ولا عمرة، وحجة الوداع ودع الناس فيها، وقال: (عسى ألا تروني بعد عامي هذا). ¶ إن النبي عليه الصلاة والسلام لم يحج إلا حجة واحدة، واعتمر أربع عمرات: عمرة لم يكتب لها التمام، وعمرة مقرونة بالحج، وعمرتان منفصلتان. ¶ وتفصيل ذلك أن العمرة الأولى كانت في العام السادس، حيث خرج صلى الله عليه وسلم من ذي الحليفة محرماً حتى وصل مكة فردته قريش، وحصل بينهم المفاوضات، وفي هذه المفاوضات بعثت قريش سهيل بن عمرو، فلما رآه النبي صلى الله عليه وسلم قال: (سهل أمركم)، وهذا من باب التفاؤل بالأسماء، فاصطلح صلى الله عليه وسلم مع القرشيين على أن يعود في العام القادم بعد العام السادس، فيعود ليعتمر وليس معهم إلا السيوف في أغمادها، فوافق صلى الله عليه وسلم، وأمر الناس أن يحلوا إحرامهم وينحروا هديهم، فلم يقبلوا ولم يرفضوا، ولكن لن يبادر أحد إلى فعل شيء، فدخل صلى الله عليه وسلم على أم سلمة حزيناً، فأخبرها الخبر، فقالت له: يا رسول الله! انحر هديك واحلق رأسك. ¶ فإنهم سيصنعون كذلك ففعل صلى الله عليه وسلم ولم يجد الصحابة بداً من ذلك؛ لأنه عز عليهم أن يأتوا محرمين ثم يردوا من البيت وهم على مقربة منه عند الحديبية، ولكن: المسلم يسلم لقدر الله، ولا يدري أين مواطن الخير، والنبي عليه الصلاة والسلام في عمرته هذه كان على القصواء، فلما وصلت قريباً من البيت بركت من غير سبب، ففهم صلى الله عليه وسلم الأمر، فقال الناس: خلأت القصواء، فقال عليه الصلاة والسلام: (والله ما خلأت، وما ذاك لها بخلق، ولكن حبسها حابس الفيل)؛ لأن البيت معظم، (والله لا تسألني قريش أمراً يعظمون فيه حرمات الله إلا أعطيتهم إياه)، فقبل صلى الله عليه وسلم ورجع من عامه، وفي الطريق أنزل الله جل وعلا عليه سورة الفتح. ¶ ثم في العام الذي بعده في السنة السابعة خرج صلى الله عليه وسلم محرماً من المدينة، فالعمرة الأولى لم تتم، وكان أحرم بالأولى في ذي القعدة، والثانية كذلك في ذي القعدة، فخرج صلى الله عليه وسلم إلى مكة فدخلها، فلما دخلها خرج القرشيون إلى أحد جبال مكة وهم يقولون: سيأتيكم محمد وأصحابه وقد أوهنتهم حمى يثرب، وكان الجبل الذي علاه القرشيون شمال البيت، ومعلوم أن الركنين اليمانيين سميتا يمانيين لأنهما جهة اليمن، فأمر النبي صلى الله عليه وسلم أصحابه بالاضطباع -وهو إخراج الكتف الأيمن- وأمرهم أن يرملوا -أي: يسرعوا المشي المتقارب- في الأشواط الثلاثة الأولى حتى يرد على القرشيين قولهم: إن الصحابة أهلكتهم حمى يثرب. ¶ فعند الطواف بين الركن اليماني والحجر كانوا في منأى عن أبصار قريش، فلا داعي إذاً للرمل، فكان يمشون المشي العادي، فإذا جاوزوا الحجر بدءوا يسرعون حين تراهم قريش. ¶ ثم رجع صلى الله عليه وسلم إلى المدينة، وفي العام الذي بعد فتح مكة، وبعد فتح مكة توجه إلى حنين والطائف، ومعلوم أنه صلى الله عليه وسلم بعد أن انتهى من هوازن في حنين حاصر الطائف واشتد الحصار دون أن يستطيع صلى الله عليه وسلم أن يدخلها، فشاور أحد الناس -وأظن أن اسمه نوفل - فقال له: يا رسول الله! إنهم كثعلب في جحر، إن تركته لن يؤذيك، وإن أقمت عليه أمسكت، فقبل النبي صلى الله عليه وسلم النصيحة وتركهم ورجع إلى مكة، وفي الجعرانة قبل أن يقسم الغنائم أو بعدها جعلها منزلاً له، فأحرم صلى الله عليه وسلم بالليل ودخل مكة ليلاً فاعتمر، ثم رجع من ليلته إلى الجعرانة، وعلى هذا قال بعض المالكية: إن الجعرانة أفضل حل على وجه الأرض، والذي جعلهم يقولون هذا هو النبي عليه الصلاة والسلام في كل حجته وعمراته أحرم من حرم، والمدينة حرم كما هو معلوم، فأحرم صلى الله عليه وسلم من ذي الحليفة وهي حرم، ولم يحرم صلى الله عليه وسلم أبداً من حل إلا من الجعرانة، فلذا قال بعضهم: إنها أفضل حل على وجه الأرض، وقال بعضهم: هذا شيء قدري لا علاقة له بالأحكام الفقهية، والله أعلم. ¶ والعمرة الرابعة كانت في حجة الوداع، حيث قرن صلى الله عليه وسلم بين الحج والعمرة، فساق الهدي معه وأحرم في شهر ذي القعدة، ولكنه دخل مكة في شهر ذي الحجة.",
            "page": "2",
            "part": "3",
            "seal": "28C30180"
        },
        {
            "id": "58",
            "nass": "ذكر حجة الوداع ¶ وحجة الوداع هي الحجة الوحيدة التي حجها النبي صلى الله عليه وسلم في الإسلام، ولم ينقل عنه أنه حج قبل الهجرة أو لم يحج، أو قبل البعثة، فهذا كله غير منقول وغير محفوظ ولم ينقل فيه شيء. ¶ وفي حجة الوداع أحرم من ذي الحليفة، وساق الهدي معه صلوات الله وسلامه عليه، وفي الطريق أناخ المطايا وجلس صلى الله عليه وسلم، وكان مع أبي بكر زوجته أسماء، ثم إن أبا بكر أسند الراحلة إلى غلام له، فتأخر الغلام، فجاء أبو بكر يسأل الغلام: أين الراحلة؟ فقال: أضعتها، فأخذ أبو بكر يضربه ويقول: بعير واحد وتضيعه! فأخذ يضربه، وأخذ النبي صلى الله عليه وسلم يتبسم وينظر إليه ويقول: (انظروا إلى المحرم، يضرب غلامه وهو محرم)، ولذا قال أبو داود في ذلك: (باب تأديب المحرم غلام).",
            "page": "3",
            "part": "3",
            "seal": "8637EA98"
        },
        {
            "id": "59",
            "nass": "دخول مكة وطوافه بالبيت ¶ ثم سار حتى وصل صلى الله عليه وسلم إلى مكة، فبدأ بالبيت، فبدأ بالحجر فاستلمه وقبله، وفي رواية لـ ابن عباس أنه سجد عليه، ثم جعل الكعبة عن يساره وطاف سبعاً، وهنا رمل صلى الله عليه وسلم، ولم تكن هناك حاجة للرمل؛ لأن مكة فتحت، فرمل صلى الله عليه وسلم الثلاثة الأشواط بين الركنين، فأصبحت سنة الرمل قائمة في الثلاثة الأشواط؛ حتى بين الركنين الذين كان قد ترك النبي صلى الله عليه وسلم الرمل بينهما في عمرة القضاء كما بينا، ففي حجة الوداع رمل صلى الله عليه وسلم ثلاثاً، ثم مشى أربعاً لتبقى تلك سنة، ثم أتى مقام إبراهيم وتلا الآية: {وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى} [البقرة:125]، وصلى ركعتين قرأ فيهما في الأولى بالكافرون وفي الثانية بالإخلاص. ¶ ثم رجع إلى الحجر واستلمه، ثم توجه إلى الصفا، فلما أقبل على الصفا تلا الآية الكريمة: {إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ} [البقرة:158]، وقال: (أبدأ بما بدأ الله به)، ولم يقلها عليه الصلاة والسلام كما يفعل الناس اليوم، حيث يقولها الواحد منهم كلما يرقى الصفا أو يرقى المروة.",
            "page": "4",
            "part": "3",
            "seal": "D45E5A19"
        },
        {
            "id": "60",
            "nass": "سعيه بين الصفا والمروة ¶ ثم نزل عليه الصلاة والسلام حتى جاء إلى ما بين العلمين الأخضرين اليوم وكان آنذاك حصباء من الأرض، فأخذ يسرع في مشيه ويقول: (لا يقطع الأبطح إلا شداً)، أي: بقوة، قال الراوي: فأرى ركبتيه تدوران في إزاره صلوات الله وسلامه عليه. ¶ ثم رقى المروة، وفعل عليها كما فعل على الصفا، فاستقبل البيت ووحد الله وكبره ودعا وهلل ورفع يديه ثلاثاً، ثم أتم سعيه، ولم يحلق رأسه؛ لأنه قد ساق الهدي.",
            "page": "5",
            "part": "3",
            "seal": "3F753663"
        },
        {
            "id": "61",
            "nass": "توجهه إلى منى ثم عرفة ¶ وفي اليوم الثامن توجه إلى منى، ومكث فيها وصلى فيها الظهر والعصر والمغرب والعشاء، وفي الفجر ذهب إلى عرفة، ولما توجه إلى عرفة ضربت له القبة بنمرة -قرية شرقي عرفات- فأناخ فيها، ونام فيها وارتاح قليلاً حتى زالت الشمس، ولما زالت الشمس ركب القصواء وتقدم حتى أتى بطن عرنة، وهو ليس من عرفة، وليس بحرم، وإن كان بين المشعر وبين مكة، فوقف فيه وخطب الناس خطبته العظيمة وقال فيها: (لعلي لا ألقاكم بعد عامي هذا)، فعرفت بحجة الوداع، ثم تقدم حتى أتى الموقف وجعل بطن ناقته إلى يمين الصخرات، ووقف يدعو رافعاً يديه حتى غابت الشمس.",
            "page": "6",
            "part": "3",
            "seal": "0A72E6A6"
        },
        {
            "id": "62",
            "nass": "إفاضته إلى مزدلفة ¶ ثم أردف أسامة بن زيد خلفه حين ذهب إلى مزدلفة، وفي الطريق توقف ونزل في أحد الشعاب وبال وتوضأ وضوءاً خفيفاً، فلما ركب الناقة - قال له أسامة: الصلاة يا رسول الله. ¶ فقال: (الصلاة -وفي رواية: المصلى- أمامك)، أي: في مزدلفة. ¶ فأتى مزدلفة فصلى المغرب والعشاء جمع تأخير؛ لأنه دخلها في وقت صلاة العشاء، ثم اضطجع حتى أذن الفجر، فصلى الفجر في أول وقته، ثم بعد ذلك أتى المشعر الحرام الذي بني عليه المسجد اليوم، فوقف عنده وذكر الله، ثم قبل أن تشرق الشمس أنزل أسامة وأردف الفضل بن عباس، وكان شاباً حسن الشعر وسيماً، وهو في الطريق إلى منى رأى ضعناً -أي: نساء ركب- يجرين، فأخذ الفضل ينظر إليهن، فأمال شقه صلى الله عليه وسلم إلى الشق الثاني، فكأنه رأى النساء الأخريات، فأمال النبي صلى الله عليه وسلم وجهه مرة أخرى.",
            "page": "7",
            "part": "3",
            "seal": "17F32A8A"
        },
        {
            "id": "63",
            "nass": "رميه وحلقه ونحره بمنى ¶ ثم أتى صلى الله عليه وسلم منى فأتى الجمرة ولم يبدأ بشيء قبلها، فرماها وهو على ناقته بسبع حصيات يكبر مع كل حصاة، ثم أتى الحلاق وكان اسمه معمر بن عبد الله، فقال له: (قد أمكنك الله من شحمة أذن نبيه ومعك الموسى)، فحلق رأسه صلى الله عليه وسلم، ثم بعد ذلك ذهب إلى المنحر ونحر هديه صلى الله عليه وسلم، فنحر ثلاثاً وستين بيده، فكان عمره صلى الله عليه وسلم ثلاثاً وستين، فنحر ثلاثاً وستين والإبل معقولة أيديها اليسرى، فتسابقت تقدم رقابها إليه صلوات الله وسلامه عليه، وبعد أن أتم نحرها أمر علياً بأن يكمل عنه، فأكمل عنه علي ما تبقى، وكانت مائة ناقة قدمها صلى الله عليه وسلم لنحرها. ¶ ثم جاءته امرأة من خثعم، وهي قبيلة إلى الآن موجودة لهم مواطن وأماكن في الطريق بين الطائف إلى أبها، وكانت هذه المرأة جميلة جداً، فجاءت تسأله أن أباها رجل كبير فرض عليه الحج وهو لا يستطيع، فقالت: أأحج عنه، فقال: نعم. ¶ فأخذ الفضل ينظر إليها وتنظر إليه، كما في حديث ابن عباس، فأمال النبي صلى الله عليه وسلم وجه الفضل ولم ينزله من راحلته. ¶ ومن أراد أن يسوس الناس فلابد له من أن ينظر إلى الأشياء بعينين: عين شرع وعين قدر، كما ساسهم صلى الله عليه وسلم، والخير كل الخير في اتباعه. ¶ فـ الفضل شاب أعزب وسيم، فكونه ينظر إلى النساء أمر محرم، ولكن ذلك أقرب إلى طبيعة هذا الشباب، فهذا هو القدر، والحرمة هي الشرع، فماذا فعل صلى الله عليه وسلم؟ لقد أنكر عليه وأمال وجهه، فنظر للأمر بعين الشرع، أما عين القدر فهو صلى الله عليه وسلم يعلم أن هذا شاب أعزب والفتاة جميلة، فلم ينزله من الناقة ولم يعنفه ولم يسبه ولم يشتمه مراعاة لوضعه وحالته وعمره رضي الله عنه وأرضاه. ¶ فإذا أراد الإنسان أن يسوس الناس فلينظر في كل أمر، ولذلك جاء في الإسلام التفريق بين كبر الغني وكبر الفقير؛ لأن الغني عندما يتكبر يكون لكبره وإن كان حراماً؛ لأنه ذو مال، وأما الفقير فعلى أي وجه يتكبر؟! وكذلك الزنا حرمة الله على الجميع، ولكن الزنا من الكبير في السن ليس كالزنا من الشاب، قال صلى الله عليه وسلم: (أشيمط زان وعائل مستكبر وملك كذاب)، فالملك يكره منه الكذب لأنه يحتاج إلى أن يكذب، فليس هناك أحد يخاف منه من أجل أن يكذب، ولكن عندما يكذب الخائف يكون لكذبه وجه وإن كان حراماً. ¶ فمن أراد أن يسوس الناس فليسسهم بهدي محمد صلى الله عليه وسلم، فينظر بعين الشرع وعين القدر.",
            "page": "8",
            "part": "3",
            "seal": "269B7313"
        },
        {
            "id": "64",
            "nass": "إحلاله من الإحرام وطواف الإفاضة ورميه أيام التشريق ¶ ثم دخل على عائشة فطيبته بعد أن أحل من إحرامه، وتوجه إلى مكة وطاف طواف الإفاضة، والصواب أنه طاف طواف الإفاضة وهو راكب على بعير، ولم يسع؛ لأنه صلى الله عليه وسلم كان قارناً، فرجع إلى مكة فصلى بها الظهر والعصر والمغرب والعشاء، واليوم الحادي عشر يسمى في عرف الفقهاء: يوم القر؛ لأنه ليس فيه تعجل ولا ذهاب ولا إياب، وليس فيه إلا الرمل، فمكث صلى الله عليه وسلم فيه، ثم في اليوم الثاني عشر أذن لمن أراد أن يتعجل، أما هو صلى الله عليه وسلم فبقي إلى اليوم الثالث عشر، وقال في اليوم الثاني عشر: (إنا نازلون غداً في خيف بني كنانة)، والخيف في اللغة: ما قرب من الأرض، فلم يصل إلى الوادي، ولذلك يسمى المسجد الرسمي الذي في منى يسمى مسجد الخيف؛ لأنه ليس في الوادي ولا في أعلى الجبل، وإنما هو في منحدر الجبل. ¶ فقال عليه الصلاة والسلام: (إنا نازلون غداً في خيف بني كنانة)، وخيف بني كنانة هو المكان الذي اجتمعت فيه قريش على أن تحصر بني هاشم في الشعب، فلما نزل صلى الله عليه وسلم في اليوم الثالث عشر رمى الجمرات الثلاث ولم يصل الظهر والعصر في منى، وأتى خيف بني كنانة -وهو ما يسمى المعابدة اليوم- فنزل فيه صلى الله عليه وسلم وصلى الظهر والعصر والمغرب والعشاء يقصر الرباعية.",
            "page": "9",
            "part": "3",
            "seal": "B74DADF0"
        },
        {
            "id": "65",
            "nass": "طواف الوداع ورجوعه صلى الله عليه وسلم إلى المدينة ¶ وقبل السحر بقليل نزل إلى مكة، فطاف بالبيت طواف الوداع، ثم صلى بالناس صلاة الفجر، ثم قفل صلى الله عليه وسلم راجعاً إلى المدينة تشرف به المهاد والنجاد يكبر على كل شرف من الأرض حتى رأى معالمها فقال: (آيبون تائبون عابدون ساجدون لربنا حامدون)، ودخلها صلى الله عليه وسلم بعد أن نام في أبيار علي في مسجد يسمى مسجد المعرس، بجوار مسجد الميقات اليوم، ثم لما أصبح دخل صلى الله عليه وسلم المدينة نهاراً، وكان لا يدخلها ليلاً صلوات الله وسلامه عليه.",
            "page": "10",
            "part": "3",
            "seal": "BE35E746"
        },
        {
            "id": "66",
            "nass": "ذكر غزوات الرسول صلى الله عليه وسلم ¶ قال المؤلف رحمه الله: [غزا رسول الله صلى الله عليه وسلم بنفسه خمساً وعشرين غزوة، هذا هو المشهور، قاله محمد بن إسحاق، وأبو معشر، وموسى بن عقبة وغيرهم، وقيل: غزا سبعاً وعشرين، والبعوث والسرايا خمسون أو نحوها. ¶ ولم يقاتل إلا في تسع: بدر، وأحد، والخندق، وبني قريظة، والمصطلق، وخيبر، وفتح مكة، وحنين، والطائف. ¶ وقد قيل: إنه قاتل بوادي القرى، وفي الغابة، وبني النضير].",
            "page": "11",
            "part": "3",
            "seal": "9F86060E"
        },
        {
            "id": "67",
            "nass": "ذكر فضل الجهاد في سبيل الله ¶ هذا ما ذكره المصنف رحمه الله تعالى حول غزواته صلى الله عليه وسلم، والحديث عن الغزوات حديث طويل، كما أنه في نفس الوقت مشهور لا يكاد يجهله أحد، وعلى الأقل يلم به الجميع إلماماً عاماً، ولذلك سنتحدث إجمالاً عن غزواته صلى الله عليه وسلم، ثم سنذكر تعليقاً علمياً ومعرفياً وعقدياً عليها. ¶ فنقول والله المستعان وعليه البلاغ: إن الله جل وعلا أذن بالجهاد بعد هجرة النبي صلى الله عليه وسلم وأصحابه إلى المدينة فقال تعالى: {أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ} [الحج:39]، والجهاد في دين الله جل وعلا بمنزلة عالية، قال صلى الله عليه وسلم: (وذروة سنامه الجهاد في سبيل الله)، ولما أراد أن يبين صلى الله عليه وسلم لأصحابه فضيلة العشر الأول من ذي الحجة قال عليه الصلاة والسلام: (ما من أيام العمل الصالح فيهن أحب إلى الله من هذه العشر)، فقال الصحابة لما استقر في قلوبهم فضل الجهاد: ولا الجهاد في سبيل الله؟ فقال صلى الله عليه وسلم: (ولا الجهاد في سبيل الله، إلا رجل خرج بنفسه وماله فلم يرجع من ذلك بشيء)، والله جل وعلا يقول وهو أصدق القائلين: {وَلا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ * فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ} [آل عمران:196 - 170]، فهذه الأمور من باب التمهيد للدرس، وإلا فلا يكاد مؤمن يجهل فضل الجهاد بضوابطه الشرعية في سبيل الرب تبارك وتعالى، وهذا التقديم نقوله بين يدي ذكر غزواته صلى الله عليه وسلم.",
            "page": "12",
            "part": "3",
            "seal": "DC1C60D1"
        },
        {
            "id": "68",
            "nass": "ذكر الفرق بين السرية والبعث والغزوة ¶ ومن الناحية العلمية يرد عليك وأنت طالب علم الغزوة والسرية والبعث، فالسرية والبعث يجعلها غالب المؤرخين بمعنى واحد، فتكون الغزوة هي التي يقودها النبي صلى الله عليه وسلم بنفسه ويشارك فيها، فإذا كانت المعركة بهذا المناط سميت غزوة. ¶ أما السرية أو البعث فهي التي يبعثها النبي صلى الله عليه وسلم دون أن يكون فيها عليه الصلاة والسلام، مثل سرية مؤتة؛ فإنها كانت بقيادة زيد بن حارثة، ولم يكن النبي صلى الله عليه وسلم عليها، والسرية سميت سرية لأنها جرت العادة بأنها تبعث في الليل، يقال: فلان سرى أي: مضى في الليل. ¶ وأما البعث فقد قلنا: إن أكثر المؤرخين على أنه بمنزلة السرية، ولكن بعضاً منهم يقول: إن البعث هو المجموعة من الجند التي يبعثها صاحب السرية، فيصبح البعث منفكاً نسبياً عن السرية عند بعض العلماء، وجمهورهم على أن السرية والبعث بمعنى واحد.",
            "page": "13",
            "part": "3",
            "seal": "9190B1C5"
        },
        {
            "id": "69",
            "nass": "ذكر الغزوات إجمالاً ¶ وأول الغزوات بدر، وتنقسم إلى ثلاثة أقسام: بدر الصغرى، وبدر الكبرى، وبدر الموعد. ¶ فبدر الصغرى سببها أن رجلاً يقال له: قلس أغار على سرح المدينة، فتبعه النبي صلى الله عليه وسلم إلى بدر وهذا كله قبل معركة بدر، وتسمى هذه معركة بدر الصغرى، وأما التي نزل فيها القرآن فهي المعركة الشهيرة في رمضان عند المسلمين، وكانت في السابع عشر من رمضان، وأصلها -كما هو معلوم- أن النبي صلى الله عليه وسلم بلغه أن عيراً لقريش عائدة من الشام، فقال لأصحابه: (لعل الله ينحلكموها) يعني: يمنحكم إياها، فهبوا لها فلم يدركوها، فقال الله جل وعلا: {وَإِذْ يَعِدُكُمُ اللَّهُ إِحْدَى الطَّائِفَتَيْنِ أَنَّهَا لَكُمْ} [الأنفال:7]، وإحدى الطائفتين هنا ليست إحدى الحسنيين، فإحدى الحسنيين هي النصر أو الشهادة، وأما إحدى الطائفتين فالعير أو النصر، قال الله جل وعلا: {وَإِذْ يَعِدُكُمُ اللَّهُ إِحْدَى الطَّائِفَتَيْنِ أَنَّهَا لَكُمْ} [الأنفال:7]، فقال صلى الله عليه وسلم بعد أن استشار أصحابه قال: (امضوا؛ فإن الله وعدني إحدى الطائفتين)، أي: وعدني إما أن تدركوا العير، وإما أن تقابلوا قريشاً فتنتصروا. ¶ فأتى النبي صلى الله عليه وسلم بدراً كما هو معروف، وكانت الغلبة للمسلمين، واستشهد منهم أربعة عشر صحابياً جليلاً شهيداً، ووقف النبي عليه الصلاة والسلام وأثنى على أهل بدر. ¶ فهذه بدر الكبرى التي قال الله فيها: {وَلَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَأَنْتُمْ أَذِلَّةٌ} [آل عمران:123]. ¶ وبعد بدر جمعت قريش أمرها، فكان في السنة الثالثة غزوة أحد بقيادة أبي سفيان، وأحد هو الجبل المعروف في شمال المدينة، وسمي أحداً لانفراده عن بقية الجبال، وهو جبل قال فيه صلى الله عليه وسلم: (هذا أحد جبل يحبنا ونحبه)، وارتقى عليه عليه الصلاة والسلام ومعه أبو بكر وعمر وعثمان فاهتز فرحاً، فقال عليه الصلاة والسلام: (اثبت أحد؛ فإنما عليك نبي وصديق وشهيدان). ¶ والذي يعنينا أن في ساحته كانت معركة أحد، وكانت الغلبة -كما هو معلوم- أول الأمر للمسلمين، ثم إن الرماة عصوا النبي صلى الله عليه وسلم وتركوا أماكنهم فانقلب الوضع وتغير الحال وجال خالد بمن معه من القرشيين فأصبح الأمر لهم، واستشهد من المسلمين آنذاك سبعون رضي الله عنهم وأراضهم. ¶ ثم كانت غزوة بني النضير، وهم قوم من اليهود كانوا يسكنون المدينة، كان منهم بعض التآمر، ثم إن النبي عليه الصلاة والسلام ذهب إليهم في دية رجلين، فلم يساعدوه، وتآمروا على قتله، فأجلاهم النبي صلى الله عليه وسلم من المدينة. ¶ ثم بعد ذلك كانت غزوة الأحزاب، ومن اسمها يظهر أن قريشاً وغطفان ومن حالفهم حاصروا المدينة في القصة المعروفة، فأخذ النبي عليه الصلاة والسلام مشورة سلمان الفارسي وحفر الخندق، فاختصم الناس في سلمان، وقال المهاجرون: سلمان منا، وقال الأنصار: سلمان منا، فقال صلى الله عليه وسلم: (سلمان منا آل البيت). ¶ ثم بعد ذلك لما رجع المشركون من غزوة الخندق فردهم الله، انكسر المشركون معنوياً، فقال صلى الله عليه وسلم: (الآن نغزوهم ولا يغزونا)، فوقع الأمر كما قال صلوات الله وسلامه عليه. ¶ وبعد ذلك كان مسير النبي صلى الله عليه وسلم للعمرة في العام السادس، فاصطلح مع القرشيين في الصلح الذي تم تاريخياً وعرف في كتب السيرة بصلح الحديبية، واتفق الطرفان على ألا يكون قتال عشر سنين. ¶ وبعد هذا الصلح رجع صلى الله عليه وسلم إلى المدينة فغزا خيبر في نفس العام، وأظهر علي رضي الله عنه بلاء معروفاً، وكان في السبي صفية بنت حيي بن أخطب رضي الله عنها، ثم تزوجها النبي صلى الله عليه وسلم في منصرفه من خيبر. ¶ فهذا كله في أحداث السنة السادسة. ¶ وفي السنة الثامنة كان فتح مكة، حيث خرج النبي صلى الله عليه وسلم بعد أن استنصر به عمرو بن سالم الخزاعي، قيل: إنه كان من شروط الصلح -صلح الحديبية- أن من أراد أن يدخل في حلف محمد دخل، ومن أراد أن يدخل في حلف قريش دخل، فدخلت بكر في حلف قريش، ودخلت خزاعة في حلف النبي صلى الله عليه وسلم، ثم إن قريشاً أعانت بكراً على خزاعة، فجاء عمرو بن سالم الخزاعي يستنصر برسول الله صلى الله عليه وسلم، فقال له: (نصرت يا عمرو بن سال م)، فخرج صلى الله عليه وسلم في العام الثامن من الهجرة إلى مكة ومعه أكثر من عشرة آلاف من أصحابه، ثم دخلها عنوة صلوات الله وسلامه عليه والمغفر على رأسه وطاف بالبيت، ففتح مكة، ثم جعل عليها عتاب بن أسيد. ¶ ثم خرج صلى الله عليه وسلم إلى حنين فقاتل هوازن وثقيفاً، وحاصر الطائف، ولكنه لم يستطع أن يدخلها، ثم رجع، فقيل له: يا رسول الله! ادع على ثقيف، فقال: (اللهم اهد ثقيفاً وائت بهم)، فتحققت عليه الصلاة والسلام ودعوته وهدى الله ثقيف. ¶ ثم رجع صلى الله عليه وسلم إلى المدينة، وفي رجب من العام التاسع كانت آخر الغزوات، وهي غزة تبوك، فخرج صلى الله عليه وسلم بجيش العسرة إلى تبوك -وهي منطقة تبعد عن المدينة اليوم سبعمائة كيلو تقريباً- في الحر والقيض، وقد تآمر المنافقون وخذله أكثرهم، فخرج عليه الصلاة والسلام ولم يلق حرباً، فأناخ في تبوك قرابة عشرين يوماً، ثم رجع صلوات الله وسلامه عليه. ¶ فهذا على وجه الإجمال، وهناك غزوات لنبينا صلى الله عليه وسلم تركنا ذكرها، كذات الرقاع وبني المصطلق وغيرهما.",
            "page": "14",
            "part": "3",
            "seal": "7B38F5E7"
        },
        {
            "id": "70",
            "nass": "بيان عظم التوحيد ¶ والذي يعنينا من هذا كله الدروس والعبر والعظات التي يجدها شارح السيرة في هذه الغزوات التي غزاها النبي صلى الله عليه وسلم. ¶ فأول ذلك: أن يعلم المرء أن الله ما أمر بشيء أعظم من توحيده، وما نهى عن شيء أعظم من الإشراك به، فما بعث الرسل ولا أنزلت الكتب إلا ليعبد الله وحده دون سواه، ففي بدر قال عليه الصلاة والسلام لأصحابه: (امضوا؛ فإن الله وعدني إحدى الطائفتين)، وقلنا: إن إحدى الطائفتين العير أو النصر، فلما فر أبو سفيان بالعير ونجا ذهبت الأولى، وبقيت الثانية وهي النصر، فهو عليه الصلاة والسلام أتى بدراً وهو يعلم أنه منصور لا محالة؛ لأن الله وعده، وأخبر الناس بذلك، ومع ذلك وقف صلى الله عليه وسلم ليلة بدر في العريش رافعاً يديه يدعو ويتضرع إلى الله ويسأله جل وعلا ويحمد الله بحامد عظيمة حتى قرب الصبح، وهو يعلم أنه منصور، ولكنه فعل ذلك ليحقق التوحيد على أكمل وجه، والتوحيد لا يتحقق في مظهر أكبر من دعاء الله تبارك وتعالى، فوقف صلى الله عليه وسلم يدعو ويلح على ربه حتى أشفق عليه أبو بكر، فجاءه من الخلف والتزمه وقد سقط رداءه صلى الله عليه وسلم عن كتفيه، وهو واقف يتضرع إلى ربه ويدعوه في أمر قد أخبره الله جل وعلا بأنه كائن، فما وقف صلى الله عليه وسلم يدعو إلا ليبين التوحيد للناس، وليعلم كل أحد أنه لا يمكن لمخلوق أن يستغني عن الله تبارك وتعالى طرفة عين، قال تعالى: {يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ} [فاطر:15]، والعبد لو ترك لحوله وفصاحته أو ماله أو بلاغته أو أولاده أو عشيرته أو ملكه أو سلطانه لهلك، فلا ينجي من كل مكروه إلا الله، ولا يهب النعم ويعطيها ويمنحها إلا الله، فمن استعان بالله جل وعلا وفق، وقد تجد الرجل من الفصاحة والبلاغة والدعوة بمكان، وتجد من يدعوه لا يتأثر؛ لأن الله لم يكتب لذلك المتلقي التأثر، قال الله جل وعلا حكاية عن نوح بعد أن أخلص لقومه ودعاهم وبين لهم معالم الهدى: {وَلا يَنفَعُكُمْ نُصْحِي إِنْ أَرَدْتُ أَنْ أَنصَحَ لَكُمْ إِنْ كَانَ اللَّهُ يُرِيدُ أَنْ يُغْوِيَكُمْ} [هود:34]، فمهما بذلت معكم من جهد فلا ينفع إن كان الله جل وعلا لم يرد لكم الهداية. ¶ فاسأل الله تبارك وتعالى من فضله، وأر الله جل وعلا من التضرع والمسكنة ما يحب يعطك الله جل وعلا ما تحب من خيري الدنيا والآخرة.",
            "page": "15",
            "part": "3",
            "seal": "205AE03B"
        },
        {
            "id": "71",
            "nass": "ذكر غزوة بدر الكبرى ¶ وبدر هي أول معركة في الإسلام، وهذه المعركة بعدها كان الصحابة على ثلاثة أقسام: قسم حمى النبي صلى الله عليه وسلم، وقسم تتبع فلول قريش، وقسم جمع الغنائم. ¶ ولم يكن يوم ذاك غنائم من قبل ليمضي بهذه الغنائم على السنة الأولى، فاختصموا في الغنائم، فذهبوا إلى النبي صلى الله عليه وسلم يسألونه، فأنزل الله: {يَسْأَلُونَكَ عَنِ الأَنْفَالِ} [الأنفال:1]، ولم يأت جواب، فقال الله تأديباً لهم: {قُلِ الأَنْفَالُ لِلَّهِ وَالرَّسُولِ فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ} [الأنفال:1]، أي: احرصوا على جمع الكلمة، وليس الصحيح أن تختصموا من أجل غنائم، فالمهم أن تتآلف قلوبكم، وأن يتوحد رأيكم، وأن تجتمع كلمتكم، ثم بعد أربعين آية في نفس السورة قال الله جل وعلا: {وَاعْلَمُوا أَنَّمَا غَنِمْتُمْ مِنْ شَيْءٍ فَأَنَّ لِلَّهِ خُمُسَهُ وَلِلرَّسُولِ وَلِذِي الْقُرْبَى} [الأنفال:41] إلى آخر الآية فبين جل وعلا كيفية تقسيم الغنائم. ¶ ثم اختلفوا في الأسرى، فاستشار النبي صلى الله عليه وسلم الصديق والفاروق، فـ الصديق أشار عليه بقبول الفدية، والفاروق أشار عليه بالقتل، فشبه صلى الله عليه وسلم الصديق بإبراهيم عندما قال عليه الصلاة والسلام: {رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ} [إبراهيم:36] أي: الأصنام: {فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي} [إبراهيم:36] فلم يدع عليهم، بل قال: {فَإِنَّكَ غَفُورٌ رَحِيمٌ} [إبراهيم:36]. ¶ وشبه الفاروق بنوح حين قال: {رَبِّ لا تَذَرْ عَلَى الأَرْضِ مِنَ الْكَافِرِينَ دَيَّارًا * إِنَّكَ إِنْ تَذَرْهُمْ يُضِلُّوا عِبَادَكَ وَلا يَلِدُوا إِلَّا فَاجِرًا كَفَّارًا} [نوح:26 - 27]، ثم أخذ النبي صلى الله عليه وسلم برأي الصديق وقبل فداء الأسرى، فنزل القرآن يعاتبه.",
            "page": "16",
            "part": "3",
            "seal": "F8EB84CC"
        },
        {
            "id": "72",
            "nass": "ذكر غزوة أحد ¶ وأما غزوة أحد فإن الرماة رضي الله عنهم خالف منهم طائفة أمر قائدهم، ونزلوا إلى أرض المعركة يجمعون الغنائم، وكانت فرصة لـ خالد، ولا يهلك الناس مثل المعاصي، ولا ينجي مثل الطاعة، وهذا أكبر دليل على ذلك كله. ¶ فلما عصى الرماة النبي صلى الله عليه وسلم معصية واحدة كانت سبباً في هزيمة جيش بأكمله فيه رسول الله صلى الله عليه وسلم، فليس بين الله وبين أحد من خلقه نسب، فمقاليد التوفيق مقرونة بالطاعات، ومقاليد الخيبة والخسران مقرونة بالمعاصي، والله يقول: {وَلَقَدْ صَدَقَكُمُ اللَّهُ وَعْدَهُ إِذْ تَحُسُّونَهُمْ بِإِذْنِهِ حَتَّى إِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الأَمْرِ وَعَصَيْتُمْ مِنْ بَعْدِ مَا أَرَاكُمْ مَا تُحِبُّونَ مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُرِيدُ الآخِرَةَ ثُمَّ صَرَفَكُمْ عَنْهُمْ لِيَبْتَلِيَكُمْ وَلَقَدْ عَفَا عَنْكُمْ وَاللَّهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنِينَ} [آل عمران:152]. ¶ فهذا الأسلوب القرآني جاء رقيقاً لأنهم انهزموا، فما جمع الله لهم الهزيمة أمام أهل الكفر وتأديب القرآن القاسي، بل جاء تأديب القرآن ليناً لأنهم انهزموا، قال الله: {وَلَقَدْ عَفَا عَنْكُمْ وَاللَّهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنِينَ} [آل عمران:152]. ¶ وأما في بدر التي أرجأت الكلام فإنهم لما اختلفوا في الأسرى ولم يأخذوا بالأمر الأصوب -وهو قتل الأسارى- قال الله تبارك وتعالى عنهم: {مَا كَانَ لِنَبِيٍّ أَنْ يَكُونَ لَهُ أَسْرَى حَتَّى يُثْخِنَ فِي الأَرْضِ تُرِيدُونَ عَرَضَ الدُّنْيَا وَاللَّهُ يُرِيدُ الآخِرَةَ} [الأنفال:67] إلى أن قال الله جل وعلا في الآية التي بعدها: {لَوْلا كِتَابٌ مِنَ اللَّهِ سَبَقَ لَمَسَّكُمْ فِيمَا أَخَذْتُمْ عَذَابٌ عَظِيمٌ} [الأنفال:68]، فالعتاب في بدر كان أقسى من العتاب في أحد؛ لأنهم كانوا في بدر منتصرين يتقبلون العتاب القاسي، أما في أحد فكانوا منكسرين، فما أراد الله جل وعلا أن يجمع عليهم عتاباً قاسياً مع هزيمة وفي غزوة أحد أشيع أن النبي صلى الله عليه وسلم قتل، زعم ذلك عمرو بن قمئة أخزاه الله، فلما أشيع ذلك أصاب المسلمون نوع من الإحباط، فقال الله جل وعلا: {وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِينْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ} [آل عمران:144]، فما ربط الله جل وعلا عبادته قط بحياته صلى الله عليه وسلم فأوامر الله تنفذ، سواء مات النبي أو بقي، وجد الإمام أو لم يوجد، وجد القائد المسلم أو لم يوجد، فأوامر الله وعبادته وطاعته وشكره والإذعان له تبارك وتعالى دأب المؤمن في كل زمان ومكان، وهذا الدين الذي هو من عند الله أجل وأعظم من أن يعلق بحياة أحد، ولو أريد لهذا الدين أن يعلق بحياة أحد لعلق بحياة النبي صلى الله عليه وسلم، لكن الله يقول للصحابة الذين هم خير جيل وأمثل رعيل: {وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِينْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ} [آل عمران:144]، أي: أن الرسل من قبله ماتوا ولم يتغير شيء، فهو صلى الله عليه وسلم له عند الله ربه المنزلة العالية والمقام الرفيع ولكن أوامر الله ليس تنزيلها معلقاً بحياة أحد كائناً من كان. ¶ ثم إن هؤلاء الرسل تركوا مبادئ وتركوا قيماً، ومن أعظم أخطائنا في الصحوة أن نعلق الناس بالدعاة أو بالعلماء أو بالقادة أو بالمجاهدين، هذا من أعظم أخطائنا في التربية، فالإنسان يعلق بالمبادئ ويعلق بالقيم؛ لأن هذا الذي تفتن به اليوم لا يؤمن عليه الفتنة، فهو نفسه قد يترك الدين ويرجع وينتكس أو يموت ويتغير، فلا تتعلق بمخلوق كائناً من كان، فخذ من الناس ومن العلماء من الدعاة وممن تحب القيم والمبادئ التي عاشوا من أجلها، أما هم فلا تتعلق بهم، وما يحصل عند موت زعيم أو ما أشبه ذلك من هلاك الناس وضياعهم وبكائهم غير صحيح، فأن يبكي الإنسان على شخص يحبه لا بأس به، فالنبي صلى الله عليه وسلم بكى على موت إبراهيم، ولكن لا يعتقد أحد أن الدين سيتبدل أو يتغير؛ لأن فلاناً مات أو لأن عالماً ربانياً هلك، فالدين أعظم من أن يعلقه الله بحياة أحد كائناً من كان.",
            "page": "17",
            "part": "3",
            "seal": "58A535A0"
        },
        {
            "id": "73",
            "nass": "ذكر غزوة الخندق ¶ وفي يوم الخندق أراد الله أن يبين أن مع العسر يسراً، وأن آخر الليل فجر، ففي عز ما كان فيه المشركون مسيطرين محيطين بالمدينة، أخذ النبي عليه الصلاة والسلام بالرأي، والإنسان مهما بلغ عقله ورأيه وفضله يحتاج إلى أن يستشير الناس، وما استكبر صلى الله عليه وسلم عن أن يستشير أصحابه، وأخذ برأي سلمان، حيث قال له: إننا كنا في بلاد فارس نصنع كذا وكذا. ¶ فلا يأتي إنسان ويقول: هذا تشبه بالكفار؛ فالتشبه بالكفار إنما يكون في المسائل التي تكون رمزاً لهم، وتكون عنواناً على كفرهم، فهذا لا يجوز، أما حضارات الأمم فلا يجوز لأحد أن يقيدها، فقد كان الفرس يصنعون هذا في حروبهم، فما امتنع صلى الله عليه وسلم عن أن يصنعه في حروبه إذا كان يقيه غائلة الأعداء، وقد قال عليه الصلاة والسلام في حديث آخر هو عند مسلم: (كنت أريد أن أنهى أمتي عن الغيلة، حتى علمت أن فارس والروم تصنعانها فلا يضرانها شيئاً)، والغيلة أن تضرع المرأة ابنها وهي حامل على إحدى التفسيرين لها، وهو المشهور، ومع ذلك لما علم عليه الصلاة والسلام أن فارس والروم -وهم مجوس ونصارى- يصنعون هذا الصنيع قبله صلى الله عليه وسلم؛ لأن هذه حضارة مشتركة يأخذ الناس بها كلهم، فليس وقفاً على أمة دون أمة، وإنما المحظور ما كان شعاراً ليهود أو كان شعاراً لمجوس أو كان شعاراً لنصارى يتعلق بدينهم وشعائرهم، فهذا هو الذي فيه الموالاة والبراء، ولا يجوز لأحد أن يحاكيهم فيه أبداً حفاظاً على شعيرة الدين. ¶ وفي ذروة هذا كله ينزل صلى الله عليه وسلم فيضرب صخرة فيقول: (الله أكبر أعطيت مفاتيح فارس، والله إنني لأرى قصر المدائن الأبيض من مكانها)، ثم يضرب ضربة ثانية ويقول: (الله أكبر أعطيت مفاتيح الشام، والله إنني لأرى قصور هرقل -أو كلمة نحوها- من مكانها)، ثم ضرب الثالثة وقال: (الله أكبر أعطيت مفاتيح اليمن، والله إنني لأرى قصر صنعاء الأبيض في مكانه)، ففي شدة ما هو فيه كان يبشر الصحابة ليبين لهم ألا يدب اليأس إليهم. ¶ وقال النبي صلى الله عليه وسلم هذا كله وهو لم يدرك واحدة منها، فلم تفتح فارس ولا بلاد الروم ولا اليمن في حياته صلى الله عليه وسلم؛ إذ ليس شرطاً أن تفتح في حياته، كما قال تعالى: {وَإِمَّا نُرِيَنَّكَ بَعْضَ الَّذِي نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ} [يونس:46] والمقصود أن الآيات تقع في حياته وتقع بعد وفاته، فالدين ليس معلقاً بأحد، والقائد الموفق من يبذر الفأل الحسن والعزيمة في نفوس المسلمين. ¶ فهذه المعركة كانت اختباراً للناس وتصفية لهم، فالمنافقون قالوا: محمد يعدنا بكذا وكذا وأحدنا لا يقدر أن يقضي حاجته، فقال الله عنهم: {وَإِذْ يَقُولُ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ إِلَّا غُرُورًا} [الأحزاب:12]، وقال عن أهل الإيمان: {وَلَمَّا رَأَى الْمُؤْمِنُونَ الأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا} [الأحزاب:22]، فهذا ما يتعلق بمعركة الأحزاب.",
            "page": "18",
            "part": "3",
            "seal": "9FC75812"
        },
        {
            "id": "74",
            "nass": "ذكر صلح الحديبية ¶ وأما في الحديبية فإنه صلى الله عليه وسلم خرج حتى وصل إلى مكة، وقبيل مكة بركت الناقة، فقال من معه: خلأت القصواء، فقال: (والله ما خلأت وما ذاك لها بخلق، ولكن حبسها حابس الفيل)، ثم فهم أنه لن يصل إلى البيت، وقال: (إن قريشاً لا تسألني اليوم خطة يعظمون فيها البيت إلا أعطيتهم إياها). ¶ فهذا النص، -وهو قوله عليه الصلاة والسلام: (حبسها حابس الفيل) - قرأه كثير من العلماء، ولكن الفهم يتفاوت من عالم إلى عالم في استنباط الفوائد، قال الحافظ ابن حجر رحمه الله -وهذا من دلائل قدرته العلمية-: إنه لا يلزم من التشبيه بين أمرين التشبه من كل وجه، فإن النبي عليه الصلاة والسلام شبه حبس ناقته بحبس الفيل، مع أن أصحاب الفيل كانوا على باطل محض، وصاحب الناقة صلى الله عليه وسلم كان على حق محض، ولكن المقصود هنا بالتشبيه شيء واحد، وهو حفظ الله جل وعلا لبيته، وليس المقصود تشبيه صاحب الناقة صلى الله عليه وسلم بصاحب الفيل أبرهة، فبينهما من البون والفرق ما لا يخفى على أحد. ¶ هذا معنى كلامه رحمه الله تعالى وغفر له.",
            "page": "19",
            "part": "3",
            "seal": "3A612A42"
        },
        {
            "id": "75",
            "nass": "ذكر غزوة خيبر ¶ والمقصود من هذا أن النبي عليه الصلاة والسلام رجع بعد أمور وأحداث علق عليها المصنف، فخرج في نفس العام إلى خيبر، وقد كان يقطنها اليهود، فأقبل على خيبر فجراً، فخرج الناس ومعهم المساحي، فلما رأى المساحي بأيديهم تفاءل وقال: (الله أكبر، خربت خيبر، إننا إذا نزلنا بساحة قوم فساء صباح المنذرين)، وهنا حصلت أمور، فبعض الحصون عزت على الصحابة، فقال عليه الصلاة والسلام: (لأعطين الراية غداً رجلاً يحبه الله ورسوله ويحب الله ورسوله)، فاستشرف الناس ليلتهم كلهم يريد أن يكون هو، فلما أصبح أعطاها علياً رضي الله تعالى عنه وأرضاه، وهذا من مناقب علي رضي الله تعالى عنه وأرضاه، وتم فتح خيبر بعد ذلك، واصطفى النبي صلى الله عليه وسلم صفية بنت حيي بن أخطب، فوجد في خدها أثر ضربة، فسألها عنها، وكانت قبله تحت رجل آخر، فقالت له: إنني قصصت رؤيا على زوجي فصفعني، ثم سألها بعد ذلك فأخبرته، فقالت: رأيت الهلال ينزل فيقع في حجري، فقصصتها على زوجي فضرني وقال: تتزوجين هذا الملك الذي في المدينة. ¶ يقصد النبي صلى الله عليه وسلم، فبقي أثر الضربة فيها حتى تزوجها نبينا صلى الله عليه وسلم. ¶ فهذا ما كان من غزوة خيبر، وقد حاول اليهود سمه عليه الصلاة والسلام، فنجاه الله تبارك وتعالى، وأخبرته ذراع الشاه بأنها مسمومة، فلفظ ما أكل صلوات الله وسلامه عليه، وهذا من معجزاته عليه الصلاة والسلام.",
            "page": "20",
            "part": "3",
            "seal": "2A983B90"
        },
        {
            "id": "76",
            "nass": "ذكر فتح مكة ¶ ثم بعد خيبر كان فتح مكة في العام الثامن من الهجرة، فخرج عليه الصلاة والسلام -لأنه استنصر به عمرو بن سالم - حتى أتى مكة وأناخ بجوارها، وفي تلك الفترة أسلم بعض القرشيين وعلى رأسهم أبو سفيان بن حرب، وكان أبو سفيان رجلاً يحب الفخر، والعباس كان الوسيط بين النبي عليه الصلاة والسلام وبين أبي سفيان، وكان العباس عم النبي عليه الصلاة والسلام يدل على رسول الله، فقال: يا نبي الله! إن أبا سفيان رجل يحب الفخر، فقال عليه الصلاة والسلام: (من دخل دار أبي سفيان فهو آمن، ومن أغلق عليه بابه فهو آمن، ومن دخل المسجد فهو آمن)، فدخل صلى الله عليه وسلم مكة وقد أخرج منها قبل ثمان سنوات والمغفر على رأسه، ثم قيل له وهو ينزع المغفر: إن فلاناً -أحد خصومه- متعلق بأستار الكعبة. ¶ فقال عليه الصلاة والسلام: (اقتلوه)، وهذا قد كان منه كثير الأذى لرسولنا صلى الله عليه وسلم، ثم طاف صلى الله عليه وسلم بالبيت ومعه المحجن وهو يشير إلى الأصنام ويقرأ: {وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا} [الإسراء:81]، والذي يعنينا هنا أنه عليه الصلاة والسلام كان مطأطئاً رأسه، معظماً لربه، يعرف فضل الله جل وعلا عليه، ولم يكن يخرج منه عليه الصلاة والسلام مثقال ذرة من أمارات الكبر ولا علاماته؛ لأنه يعرف أن الله هو الذي مكنه وأظهره على عدوه، ولذلك كان يقول دائماً: (لا إله إلا الله وحده، أعز جنده، ونصر عبده، وهزم الأحزاب وحده)، وطاف بالبيت، ثم أمر بالأصنام أن تخرج من البيت، فكان من الأصنام التي أخرجت صورة لإبراهيم عليه السلام، وهي رسم لإبراهيم وإسماعيل وهما يستقسمان بالأزلام، والأزلام أعواد كان القرشيون يستقسمون بها، في أحدها (نعم) وفي الآخر (لا) والثالث لا شي فيه، فإذا خرجوا أو سافروا أو أرادوا أمراً أتوا بهذه الأزلام يستقسمون بها، فالقرشيون لكي يثبتوا مذهبهم رسموا صورة إبراهيم وإسماعيل وهما يستقسمان بالأزلام، فلما نظر فيها صلى الله عليه وسلم قال: (قاتلهم الله، لقد علموا أن شيخنا ما استقسم بها قط)، ولم يحفظ أن النبي صلى الله عليه وسلم نعت أحداً من الأنبياء بأنه شيخه إلا إبراهيم صلوات الله وسلامه عليه، وقد كان أباً لنبينا عليه الصلاة والسلام. ¶ ثم دخل صلى الله عليه وسلم الكعبة وكبر في نواحيها وصلى ركعتين، وهو خارج آخذ بعتبتي الباب أنزل الله جل وعلا عليه قوله: {إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الأَمَانَاتِ إِلَى أَهْلِهَا} [النساء:58]، فأعطى مفاتيح الكعبة لبني شيبة وقال: (خذوها خالدة تالدة لا ينزعها منكم إلا ظالم).",
            "page": "21",
            "part": "3",
            "seal": "F6C66AB4"
        },
        {
            "id": "77",
            "nass": "ذكر غزوة حنين ¶ ثم خرج صلى الله عليه وسلم بعد ذلك إلى حنين جهة الطائف، فلما خرج إلى حنين مر على شجرة كان القرشيون وأهل الجاهلية يعبدونها، فكانوا يعلقون بها بعض أمورهم معتقدين فيها، فقال من معهم ممن هو حديث عهد بالإسلام: يا نبي الله! اجعل لنا ذات أنواط كما لهم ذات أنواط. ¶ فقال عليه الصلاة والسلام: (الله أكبر؛ إنها السنن، لقد قلتم كما قال أصحاب موسى لموسى: {اجْعَل لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ} [الأعراف:138])، ثم أتى حنين صلى الله عليه وسلم، وغلب المسلمون أولاً، ثم أخذها أبو سفيان بن الحارث، والقلوب بين يدي الله يقلبها كيف يشاء، فـ أبو سفيان بن الحارث كان طوال دهره يهجو النبي صلى الله عليه وسلم، وهو ابن عمه، فـ الحارث أحد أعمام النبي صلى الله عليه وسلم من أبناء عبد المطلب، وسيأتي الحديث عن أعمام الرسول. ¶ فالمهم أن أبا سفيان هذا هو الذي قال له حسان رضي الله تعالى عنه: أتهجوه ولست له بكفءٍ فشركما لخيركما الفداء فأخذ أبو سفيان بزمام ناقة النبي عليه الصلاة والسلام، والرسول واقف على ناقته ويقول: (أنا النبي لا كذب أنا ابن عبد المطلب)، ثم نادى: يا أصحاب السمرة يا أصحاب الشجرة. ¶ حتى اجتمعوا رضي الله عنهم وأرضاهم، ونصر الله جل وعلا جنده المؤمنين. ¶ ثم حاصر النبي عليه الصلاة والسلام الطائف، فاستعصت عليه فقفل راجعاً بعد أن استشار بعض الناس، ثم قال: (اللهم اهد ثقيفاً وائت بهم)، ورجع صلى الله عليه وسلم إلى المدينة.",
            "page": "22",
            "part": "3",
            "seal": "5A906FBF"
        },
        {
            "id": "78",
            "nass": "ذكر غزوة تبوك ¶ وفي العام التاسع في شهر رجب خرج صلى الله عليه وسلم إلى تبوك، وكان الأصل في غزواته أنه إذا أراد أن يخرج لا يبين الوجه الذي يريد، إلا تبوك لبعد المشقة وشدة الحر وحاجة الناس، فأظهر صلى الله عليه وسلم وجهته ودعا الناس واستنفرهم إلى المعونة فيها، فكان لـ عثمان رضي الله تعالى عنه اليد الطولى وقصب السبق رضي الله تعالى عنه وأرضاه، فجهز أكثر جيش العسرة رضي الله عنه وأرضاه، ثم خرج النبي صلى الله عليه وسلم. ¶ وتخلف ثلاثة: مرارة بن الربيع، وهلال بن أمية، وكعب بن مالك، وتخلف المنافقون، ثم لم يجد صلى الله عليه وسلم قتالاً ولا حرباً، فأقام في تبوك ما شاء الله له أن يقيم، ثم رجع إلى المدينة جاءت قصة توبة الله على الثلاثة الذين خلفوا.",
            "page": "23",
            "part": "3",
            "seal": "41789F59"
        },
        {
            "id": "79",
            "nass": "ذكر كتبة رسول الله ودلالة ذلك ¶ وبعد أن ذكر المصنف رحمه الله بعضاً مما يشير إلى غزواته صلوات الله وسلامه عليه أشار إلى من كان يكتب له عليه الصلاة والسلام، وهذا يسوقنا إلى مسألة مهمة، وهي أن الله جل وعلا بعث نبيه أمياً لا يقرأ ولا يكتب، وقد عاش عليه الصلاة والسلام لا يقرأ ولا يكتب أربعين عاماً قبل النبوة، وهذا لحكمة أرادها الله، حتى لا يأتي أحد ويقول: إن هذا النبي حصل على ما حصل عليه مما يقوله من قرآن لمعرفة بأخبار الأمم السابقة، وهذا أمر أكد القرآن عليه كثيراً، قال الله جل وعلا: {وَمَا كُنْتَ تَتْلُوا مِنْ قَبْلِهِ مِنْ كِتَابٍ وَلا تَخُطُّهُ بِيَمِينِكَ إِذًا لارْتَابَ الْمُبْطِلُونَ} [العنكبوت:48]، وقال جل وعلا: {مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلا الإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ} [الشورى:52]، وقال جل وعلا: {وَمَا كُنتَ تَرْجُوا أَنْ يُلْقَى إِلَيْكَ الْكِتَابُ إِلَّا رَحْمَةً مِنْ رَبِّكَ} [القصص:86]، فالنبي عليه الصلاة والسلام حفظه الله من أن يقرأ ويكتب قبل النبوة حتى لا يتسلط أحد عليه ويكون ذلك عذراً لأحد ممن يعترض على دينه، كما أخبر الله عن الكفار أنهم قالوا: {أَسَاطِيرُ الأَوَّلِينَ اكْتَتَبَهَا فَهِيَ تُمْلَى عَلَيْهِ بُكْرَةً وَأَصِيلًا} [الفرقان:5]، أي: طلب من غيره أن يكتبها له. ¶ فرد الله جل وعلا عليهم ذلك كله، كما هو ظاهر في القرآن، فلما كان الله قد حفظ الله نبيه من هذا جعل له كتبة، والشيء الذي لا يحسنه الإنسان يكله إلى غيره، وليس هذا بنقص فيه، بل هذا من مقومات كمال المرء، والنبي عليه الصلاة والسلام -وهو رأس الملة وإمام الأمة يقود الناس- شرع الله جل وعلا له أن يتخذ كتبة يعينونه على أمره عليه الصلاة والسلام، فيكتبون الوحي الذي ينزل من السماء، ويكتبون كتبه التي يبعثها إلى غيره، ويكتبون بعض الأحكام التي وجدت عندهم، كما في كتاب عمرو بن حزم، فهذا كله قام به ثلة من الصحابة؛ لأن العرب كانت -في الغالب- أمة أمية لا تكتب ولا تحسب، فالذين كانوا يكتبون كانوا قليلين، ومنهم الخلفاء الأربعة أبو بكر وعمر وعثمان وعلي، وكلهم كانوا كتبة، وكان هناك بعض الصحابة قد جمع المزيتين، فكان خطيباً للنبي عليه الصلاة والسلام وكان كاتباً، كما هو شأن ثابت بن قيس، وكان من هؤلاء الكتبة من هو متميز، كما يوجد في الطلاب أو في الوزراء أو في المساندين لأي حاكم قوم مميزون، فكان زيد بن ثابت رضي الله عنه أحسن الصحابة في الكتابة، وتعلم لغة يهود، وهو الذي طلب منه الصديق رضي الله تعالى عنه -والفاروق بعد ذلك- أن يجمع القرآن. ¶ فهؤلاء رضي الله عنهم وأرضاهم ثلة من الصحابة كانوا مع النبي صلى الله عليه وسلم، وهذا دليل على أن العاقل يتخذ من أسباب العصر الذي يعيش فيه ما ينفعه في أموره، خاصة تلك التي تتعلق بشئون الدعوة.",
            "page": "24",
            "part": "3",
            "seal": "D9119EFE"
        },
        {
            "id": "80",
            "nass": "الطور الجديد في الدعوة إلى الله ¶ وذكر المصنف هنا من بعثهم النبي صلى الله عليه وسلم إلى الملوك، وبدأ بـ النجاشي. ¶ وقبل أن نشرع في هذا نقول: هذا الطور يسمى الطور الجديد في الدعوة إلى الله، وهذا الطور وقع بعد صلح الحديبية، فقد كان القرشيون يمثلون الوثنية في جزيرة العرب، وكان اليهود يمثلون اليهودية، وكانت القوى الثلاثة التي تحارب الإسلام ثلاث: اليهود وقريش وغطفان، فلما صالح النبي صلى الله عليه وسلم قريشاً في صلح الحديبية انكسرت شوكت الوثنيين، فتفرغ صلى الله عليه وسلم للدعوة عموماً، والله يقول عنه: {وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ} [الأنبياء:107]، وقال: {وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا} [سبأ:28]، وفي الحديث: (وكان النبي يبعث إلى قومه خاصة وبعثت إلى الناس كافة)، فكان هذا كله يتطلب طوراً جديداً ومرحلة دعوية، والنبي عليه الصلاة والسلام لم يبدأ بهذا الطور أولاً، مع الحاجة إليه، ولكن المسلم العاقل لا يقيم الإسلام في غيره حتى يقيمه في نفسه، فلما أقام صلى الله عليه وسلم دولة الإسلام وتخلص من خصومه القريبين، تفرغ للدعوة إلى الله جل وعلا، والعاقل لا يستعدي الناس عليه في يوم واحد، ولا يجعل جبهات متعددة تحاربه؛ لأن هذا أدعى لأن يخسر ويفشل، فالعاقل يؤمن بالمرحلية في حياته، ويؤمن بالواقع الذي يعيشه، فهو عليه الصلاة والسلام لم يخاطب كسرى ولا قيصر ولا أقيال اليمن ولا غيرهم حتى كسر شوكة قريش بصلح الحديبية على أن يمكث الناس عشر سنين ليس بينهم حرب، فلما توقفت الحرب كان هذا هو الفتح العظيم الذي بشر الله به نبيه يوم منصرفه من الحديبية فقال: {إِنَّا فَتَحْنَا لَكَ فَتْحًا مُبِينًا} [الفتح:1]، فكان ذلك سبباً في أن يتهيأ صلى الله عليه وسلم ليخاطب الآخرين غير جماعته وعشيرته الأقربين الذين أمر بأن يبدأ بهم أولاً، وهم قريش الذي هو منهم صلوات الله وسلامه عليه. ¶ وقد دعا عليه الصلاة والسلام بالسنان ودعا باللسان، واتخذ الأسباب المشروعة في الدعوة التي توافق عصره آنذاك.",
            "page": "25",
            "part": "3",
            "seal": "E10972F4"
        },
        {
            "id": "81",
            "nass": "بيان أدب رسول الله مع ربه ¶ ولما أخبره الصحابة بأن العرب أو الملوك والسلاطين والأمراء لا يقبلون إلا كتاباً مختوماً لم يعاند، وإنما اتخذ خاتماً من فضة فكتب فيه: (محمد رسول الله)، فجعل كملة (محمد) أسفل، وكلمة (رسول) في الوسط، وكلمة (الله) لفظ الجلالة في الأعلى، فأصبح الخاتم يقرأ من الأدنى: محمد رسول الله، ففي نفس خاتمه عليه الصلاة والسلام تأدب مع ربه جل وعلا، ولا يوجد أحد تأدب مع ربه تبارك وتعالى كما كان نبينا عليه الصلاة والسلام متأدباً مع ربه يعرف لله قدره، وهذا واحد من أسباب كثيرة أفاءها الله عليه جعلته أعظم النبيين وأكمل الخلق صلوات الله وسلامه عليه. ¶ ومن ذلك أنه لما عرج به إلى سدة المنتهى لم يلتفت يميناً ولا شمالاً، ولم ينظر في أي شيء إلا وفق ما يريه الله، فما أراه الله رآه، وما لم يره الله لم يتحرك إليه منه جارحة، ولذلك زكى الله بصره في القرآن، فقال الله في سورة النجم: {مَا زَاغَ الْبَصَرُ وَمَا طَغَى} [النجم:17]، أي: لم يتجاوز حدوده، وكان عليه الصلاة والسلام في كل حاله متأدباً مع ربه جل وعلا، فإذا كنت تريد الرفعة فالرفعة لها أسباب، ومن أعظمها الأدب مع الله جل وعلا، وما أورث أنبياء الله ورسله الناس شيئاً أعظم من أدبهم مع الله، فقد قال الله عن خليله إبراهيم: {قَالَ أَفَرَأَيْتُمْ مَا كُنْتُمْ تَعْبُدُونَ * أَنْتُمْ وَآبَاؤُكُمُ الأَقْدَمُونَ * فَإِنَّهُمْ عَدُوٌّ لِي إِلَّا رَبَّ الْعَالَمِينَ * الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ * وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ} [الشعراء:75 - 79] فلما ذكر المرض نسبه إلى نفسه، فقال: {وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ} [الشعراء:80]، ولم يقل: وإذا أمرضني. ¶ تأدباً مع ربه تبارك وتعالى، ثم قال: {وَالَّذِي يُمِيتُنِي ثُمَّ يُحْيِينِ} [الشعراء:81]، فكل ذلك من كمال أدبهم مع ربهم جل وعلا. ¶ ونبينا صلى الله عليه وسلم كان يخطب في صلاة الجمعة، فدخل رجل يشتكي جدب الديار وقلة الأمطار، فرفع صلى الله عليه وسلم يديه يقول: اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، فتكون السحاب بأمر الله وأمطر الناس أسبوعاً، ثم في يوم الجمعة الثانية دخل رجل من نفس الباب، فخاطب رسول الله يشكو كثرة السيول، حيث قطعت السبل وفرقت الناس وأضرت بالطرق، فلم يقل صلى الله عليه وسلم لربه: أمسك عنا رحمتك؛ لأنه يعلم أنها رحمة، بل قال: (اللهم حوالينا ولا علينا، اللهم على الآكام والضراب وبطون الأودية ومنابت الشجر) وجعل يشير بيديه، قال أنس: فوالله ما أشار إلى ناحية إلا اتجه السحاب إليها صلوات الله وسلامه عليه. ¶ وهذا الأدب يغفل عنه كثير مع الناس، وكما حظي به النبيون حظي به الأتقياء عبر التاريخ كله، فقد قال الله عن الجن: {وَأَنَّا لا نَدْرِي أَشَرٌّ أُرِيدَ بِمَنْ فِي الأَرْضِ أَمْ أَرَادَ بِهِمْ رَبُّهُمْ رَشَدًا} [الجن:10]، فلما ذكروا الرشد نسبوه إلى الله فقالوا: ((أَمْ أَرَادَ بِهِمْ رَبُّهُمْ رَشَدًا))، ولما ذكروا الشر نسبوه إلى ما لم يسم فاعله، كما يقول النحويون، فقالوا: ((وَأَنَّا لا نَدْرِي أَشَرٌّ أُرِيدَ بِمَنْ فِي الأَرْضِ))، ولم ينسبوه إلى الله مع أن الله خالق الخير وخالق الشر. ¶ وكذلك الخضر عليه السلام لما ذكر السفينة وعيبها قال -كما أخبر الله عنه-: {أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ يَعْمَلُونَ فِي الْبَحْرِ فَأَرَدْتُ أَنْ أَعِيبَهَا} [الكهف:79]، وأسند العيب إلى نفسه. ¶ ولما ذكر قصة الجدار قال: {فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنزَهُمَا} [الكهف:82]، ولم يقل: فأردت، ولما ذكر العيب نسبه إلى نفسه فقال: {فَأَرَدْتُ أَنْ أَعِيبَهَا} [الكهف:79] وهذا كله مندرج ضمن أدب رسولنا صلى الله عليه وسلم مع ربه، وهو أعظم ما ينقل عنه ويتأسى به صلوات الله وسلامه عليه.",
            "page": "26",
            "part": "3",
            "seal": "1521666B"
        },
        {
            "id": "82",
            "nass": "بيان كمال عقل صلى الله عليه وسلم في مكاتبة الملوك ¶ ونعود إلى فقه الواقع الذي كان عليه رسول الله صلوات الله وسلامه عليه، فقد كتب الكتب وبعث بها إلى الملوك والزعماء يدعو إلى الله ويبلغ رسالة ربه، وهو في كل رسالة يبعثها يختار من يحملها، والعاقل تدل على عقله ثلاثة أشياء: هديته وكتابه ورسوله، ولذلك كان صلى الله عليه وسلم يختار قوماً معينين من أصحابه وهو يبعثهم إلى الملوك والرؤساء لما يوافق حالهم، أي: حال هؤلاء الملوك؛ لأنه ليس المقصود التجبر والتكبر، وإنما المقصود أن يدخل الناس في دين الله أفواجاً، فبعث إلى النجاشي، و (النجاشي) لقلب يطلق على من ملك الحبشة، واختلف في النجاشي الذي بعث النبي صلى الله عليه وسلم عمرو بن أمية إليه، هل هو النجاشي الذي هاجر إليه المهاجرون الأوائل، أم هو غيره، والذي يظهر -والله تعالى أعلم- أنه غير النجاشي الأول، كما يدل عليه حديث أنس. ¶ والله تعالى أعلم.",
            "page": "27",
            "part": "3",
            "seal": "CC0B3D00"
        },
        {
            "id": "83",
            "nass": "سلسلة الأيام النضرة في السيرة العطرة [مواليه، أفراسه، سلاحه، صفته الخلقية] ¶ لقد اعتنى السلف ومن بعدهم بحياة نبينا صلى الله عليه وسلم خير عناية وأعظمها، فذكروا كل ما اتصل به صلى الله عليه وسلم، حيث ذكروا مواليه، ودوابه، وأفراسه، وسلاحه، وأعظم من ذلك كله ذكرهم لما خصه الله تعالى به من جمال الخلق وحسن المنظر، فعرفوه صلى الله عليه وسلم بأعظم الأوصاف وأجملها في أحسن بيان وأكمله.",
            "page": "1",
            "part": "4",
            "seal": "8BCC7BC9"
        },
        {
            "id": "84",
            "nass": "ذكر موالي النبي صلى الله عليه وسلم",
            "page": "2",
            "part": "4",
            "seal": "7CD1FA5C"
        },
        {
            "id": "85",
            "nass": "بيان معنى المولى ¶ بسم الله الرحمن الرحيم. ¶ الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه، أما بعد: فإن المؤلف رحمه الله ذكر موالي النبي صلى الله عليه وسلم، والمولى في اللغة يطلق على أربعة معان: ويطلق على السيد الذي أعتق، فيقال للجارية: أين مولاك؟ أي: أين سيدك. ¶ ويطلق على العبد إذا أعتق، أو على الجارية إذا أعتقت، فيقال له: مولى. ¶ وهو في هذين المعنيين من الأضداد، فيقال: فلان مولى بني فلان، أي: هم الذين أعتقوه وأخرجوه من عالم الرق إلى عالم الحرية بفضل من الله، والثاني منهما -أي: كونه معتقاً- هو الذي أراده المؤلف بقوله: موالي رسول الله صلى الله عليه وسلم. ¶ وتطلق على النصير والظهير، ومنه قول الله جل وعلا: {ذَلِكَ بِأَنَّ اللَّهَ مَوْلَى الَّذِينَ آمَنُوا وَأَنَّ الْكَافِرِينَ لا مَوْلَى لَهُمْ} [محمد:11]. ¶ وتطلق على الرب جل جلاله، قال الله جل وعلا: {ثُمَّ رُدُّوا إِلَى اللَّهِ مَوْلاهُمُ الْحَقِّ} [الأنعام:62] أي: إلى الله ربهم. ¶ فهذه المعاني الأربعة في كلمة (موالي) والمؤلف رحمه الله قصد هنا المعتق، أي: الذين أعتقوا ثم خدموا النبي صلى الله عليه وسلم من مواليه.",
            "page": "3",
            "part": "4",
            "seal": "D5054113"
        },
        {
            "id": "86",
            "nass": "ذكر بعض خبر مولاه زيد بن حارثة ¶ وأشهرهم اثنان: زيد بن حارثة رضي الله تعالى عنه وأرضاه، وابنه أسامة، ثم يأتي بعد ذلك شقران الذي اسمه صالح، وسفينة، وسيأتي الحديث إجمالاً عنهم أجمعين. ¶ أما زيد بن حارثة فهو مولى النبي صلى الله عليه وسلم الأول، وحبه، وكان خديجة رضي الله عنها، فوهبته للنبي صلى الله عليه وسلم فأعتقه فأصبح مولى له، فلما جاء أهله يطلبونه اختار النبي عليه الصلاة والسلام على أهله، فأشهد عليه الصلاة والسلام الناس على أن زيداً ابنه يرثه، فلما أبطل الله ما كان عليه القرشيون من التبني أصبح مولى للنبي عليه الصلاة والسلام، وكان حبيباً للنبي عليه الصلاة والسلام، واستشهد رضي الله عنه وأضاه في غزوة مؤتة هو وعبد الله بن رواحة وجعفر بن أبي طالب رضي الله عنهم وأرضاهم أجمعين، وقد جعله النبي عليه الصلاة والسلام أميراً على الجيش الذي توجه إلى مؤتة. ¶ وكان زيد هذا أبيض، وابنه أسامة كان أسمر اللون، فكان الناس أحياناً يشكو فيهما في النسل، فيقع هذا موقعاً غير حميد في قلب وصدر نبينا صلى الله عليه وسلم، حتى مر عليهما رجل من بني مدلج -وهم قوم أعطوا في القيافة حظاً- وهما نائمان، وقد غطيت رءوسهما وبقيت أقدامهما ظاهرة، وكانت قدما زيد بيضاء وقدما أسامة سوداء، ومجزز المدلجي لا يدري أن هذا زيد ولا يدري أن هذا أسامة، ولا يرى رءوسهما، وإنما رأى الأقدام وهي في اللون، فقال والنبي صلى الله عليه وسلم جالس يسمع: إن هذه الأقدام بعضها من بعض، ففرح صلى الله عليه وسلم؛ لأن هذا زاده يقيناً فيما يشكك الناس فيه، فدخل صلى الله عليه وسلم على عائشة رضي الله عنها تبرق أسارير وجهه، فقال: (أما علمت أن مجززاً المدلجي نظر إلى قدمي أسامة وأبيه فقال: إن هذه الأقدام بعضها من بعض؟!). ¶ والإنسان إذا أحب شيئاً أحب ما يتعلق به، فلما أحب النبي صلى الله عليه وسلم زيداً وأسامة أحب كل ما يفرحهما ويبعد عنهما السوء والشرور، كما أن الصحابة رضي الله عنهم وأرضاهم كانوا يحبون النبي عليه الصلاة والسلام ويحبون كل ما يتعلق به صلوات الله وسلامه عليه.",
            "page": "4",
            "part": "4",
            "seal": "4EF2242E"
        },
        {
            "id": "87",
            "nass": "ذكر بعض خبر أسامة بن زيد ¶ وكان أسامة رضي الله عنه أثيراً عند رسول الله صلى الله عليه وسلم، وكان أكبر من الحسن بن علي بقرابة عشر سنين، ومع ذلك كان عليه الصلاة والسلام يضع أسامة على فخذ ويضع الحسن على الأخرى، ويقول: (اللهم إني أحبهما فأحبهما)، وقد جاء عن عائشة رضي الله عنها: (أنه صلى الله عليه وسلم قام ليمسح المخاط من أسامة رضي الله عنه، فأرادت عائشة أن تمسحه هي بنفسها، فقال لها: يا عائشة! إني أحبه فأحبيه)، وهذا فضل من الله جل وعلا يضعه الله تبارك وتعالى في القلوب، والنبي صلى الله عليه وسلم يقول: (الأرواح جنود مجندة ما تعارف منها ائتلف وما تناكر منها اختلف). ¶ ولما كان في حجة الوداع صلوات الله وسلامه عليه ركب القصواء يريد أن ينفر النفرة الأولى من عرفة إلى مزدلفة، فكأنه تأخر قليلاً ينتظر أسامة، فكان في الحجاج من هو حديث عهد بالإسلام من حجاج العرب وحجاج اليمن ممن لا يعرفون منزلة أسامة عند النبي صلى الله عليه وسلم، فلما رأوا النبي عليه الصلاة والسلام يستبطئ كأنه ينتظر أحداً أخذوا يحدقون بأبصارهم ينتظرون رجلاً عظيماً سيأتي، فجاء أسامة يجري وهو غلام أسود، ثم حمله النبي صلى الله عليه وسلم على ظهر الدابة، وذهب به متوجهاً إلى مزدلفة وهم ينظرون ويقول بعضهم لبعض: أأخرنا من أجل هذا؟ ولا يعلمون ما يكنه صلى الله عليه وسلم من محبة عظيمة لهذا العبد الصالح حبيب رسول الله صلى الله عليه وسلم. ¶ ولما سرقت المرأة المخزومية وأراد القرشيون ألا يقام عليها الحد لجئوا إلى أسامة ليشفع لهم عند رسول الله صلى الله عليه وسلم، فقالوا: ومن يقدر على هذا -أي: يخاطب النبي صلى الله عليه وسلم- أعظم من أسامة رضي الله عنه وأرضاه؟! فكلمه فقال له صلى الله عليه وسلم: (أتشفع في حد من حدود الله) في الحديث المشهور. ¶ ومع هذا فإن المحبة القلبية شيء والحكم على الشيء بالصواب أو الخطأ شيء آخر؛ فإنك لن تقيم الدين إذا كنت تحابي في قضايا يتعلق بها صواب وخطأ، فهو عليه الصلاة والسلام يحمل في قلبه من الحب لـ أسامة ما بينا بعض أماراته، ومع ذلك لم يدفعه ذلك إلى ترك الحق، ومن ذلك أنه خرج أسامة في سرية، ثم إن أسامة حارب رجلاً من المشركين، فلما تمكن أسامة رضي الله عنه من هذا المشرك وسقط السيف من المشرك وعلم بأنه هالك لا محالة قال: لا إله إلا الله، ففهم أسامة أن هذا الرجل قالها ليتقي بها حر سيف أسامة، فقتله، ثم ذهب إلى النبي صلى الله عليه وسلم فأخبره، فأشاح صلى الله عليه وسلم بوجهه عنه، وقال: (يا أسامة! أقتلته بعد أن قال: لا إله إلا الله؟!) فقال: يا رسول الله! إنه لم يقلها إلا خوفاً من السيف. ¶ وقال: (أقتلته بعد أن قال: لا إله إلا الله؟!) ومازال يعاتبه، ثم قال له: (كيف تصنع بلا إله إلا الله يوم القيامة)، قال أسامة: فتمنيت أنني لم أسلم إلا ذلك اليوم، وهذا يدل على أن من حمل في قلبه (لا إله إلا الله) يوكل أمره إلى الله، إلا بحق شرعي ظاهر كما هو معمول به عند علماء المسلمين، كما قال صلى الله عليه وسلم: (زنا بعد إحصان، وكفر بعد إيمان، والتارك لدينه المفارق للجماعة، وقتل النفس)، فهذا الأمور التي يحق بها قتل المرء بطريقة الشرع، قال الله تعالى: {وَلا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ} [الفرقان:68] أي: بطريق شرعي ظاهر عبر القضاء، لا عبر أمور أخر يصنعها الإنسان كيفما يشاء. ¶ ثم إن أسامة رضي الله عنه استفاد عظيماً من هذه الحادثة، فلما جاءت حروب علي رضي الله عنه مع خصومه كان أسامة يحب علياً جداً، وعلي يحب أسامة، فتعجب علي من أن أسامة لم يدخل معه في حروب، فقال له معاتباً: ما كنا نظنك إلا واحداً منا آل البيت! فقال أسامة رضي الله عنه وأرضاه: يا أبا الحسن! والله لو أخذت بمشفر الأسد لأخذت بمشفره الآخر حتى نموت جميعاً أو نحيا جميعاً حباً فيك، أما هذا الأمر الذي أنت فيه فلا أدخل فيه أبداً. ¶ أي: اطلب مني ما تشاء إلا أنني لن أدخل معك في حرب ضد مسلمين، فأخذها من قسوة عتاب النبي صلى الله عليه وسلم له، لما قال له: (كيف تصنع بلا إله يوم القيامة) فما أحب أن يكرر الخطأ مرة أخرى رضي الله عنه وأرضاه. ¶ فكون امرئ يتساهل في دماء المسلمين تحت أي تأويل -كما يحدث في العراق وغيرها- هو من الجهل، فمن قال لا إله إلا الله يكف السيف عنه إلا بحق وطريقة شرعية عبر قضاء، أما أن يتولى الإنسان قتل الناس بحجج واهية في ذهنه فهذا لم يفقه ما أنزل الله على رسوله ولا ما أوحى الله به إلى نبينا صلى الله عليه وسلم. ¶ ولو كان النبي ملتمساً عذراً في هذه القضية لأحد لشخصه لالتمسه لـ أسامة في قتل ذلك المشرك الذي كان إلى قبل لحظات لا يؤمن بالله ولا باليوم الآخر، وإنما عندما رأى السيف مشهوراً على رأسه رمى السيف وقال: لا إله إلا الله ليعصم بها دمه، ومع ذلك لما قتله أسامة عنفه النبي عليه الصلاة والسلام. ¶ ثم إن أسامة أسند إليه النبي عليه الصلاة والسلام إمرة جيش أراد أن يذهب مرة أخرى إلى مؤتة بعد أن قتل أولئك الثلاثة، ولكنه صلى الله عليه وسلم قبض وانتقل إلى الرفيق الأعلى والمحل الأسنى قبل أن ينفذ جيش أسامة، فكان أول ما صنعه أبو بكر رضي الله تعالى عنه وأرضاه أنه أنفذ جيش أسامة بعد وفاة النبي صلوات الله وسلامه عليه، وكان عمر رضي الله عنه وأرضاه إذا لقي أسامة يقول: أهلاً بالأمير، مات النبي صلى الله عليه وسلم وأنت علي أمير؛ لأن عمر كان في الجيش الذي جهزه النبي صلى الله عليه وسلم وجعل أسامة قائداً له، فكبار الصحابة كانوا في ذلك الجيش، فلما اعترض البعض وأخذوا يتحدثون الأقاويل قائلين: كيف يصبح أسامة قائداً للجيش؟ قال صلى الله عليه وسلم: (لئن اعترضتم عليه فلقد اعترضتم على أبيه من قبل، وايم الله إنه لخليق بالأمارة) رضي الله عنه. ¶ فهذا بعض من سيرة حبيب رسول صلى الله عليه وسلم، وإن من حبنا لنبينا صلى الله عليه وسلم أن نحب هذا العبد المؤمن التقي الغلام الذي كبر بعد ذلك وشاخ حتى مات في خلافة معاوية. ¶ كما أن من مواليه ثوبان وغيره من الصحابة، ولكن لا يوجد حديث مستفيض ولا سيرة مستفيضة عنهم رضي الله عنهم وأرضاهم كما هو موجود عن أسامة وعن أبيه.",
            "page": "5",
            "part": "4",
            "seal": "EE72F7D4"
        },
        {
            "id": "88",
            "nass": "ذكر مؤذنيه صلى الله عليه وسلم",
            "page": "6",
            "part": "4",
            "seal": "3864C437"
        },
        {
            "id": "89",
            "nass": "من أخبار بلال بن رباح ¶ ومما يتعلق به عليه الصلاة والسلام -وهذا ما لم يذكره المصنف- أنه كان له خطباء، وكان له شعراء، وكان له مؤذنون. ¶ فأما المؤذنون فإن أشهرهم بلال رضي الله تعالى عنه العبد الحبشي الذي أعتقه أبو بكر رضي الله تعالى عنه، وكان ندي الصوت يؤذن لرسول الله صلى الله عليه وسلم، فلما مات عليه الصلاة والسلام ذهب بلال مع جملة من ذهب من الصحابة في معارك الفتوح، ثم رجع بلال فاستأذن ممن كان يؤذن في الحرم آنذاك، فأذن بلال، فلما سمع الناس صوت بلال وهو يقول: أشهد أن محمداً رسول الله؛ ارتجت المدينة بالبكاء؛ لأن آخر العهد هو أن بلالاً كان يقول: أشهد أن محمداً رسول الله والنبي صلى الله عليه وسلم حي بين أظهرهم.",
            "page": "7",
            "part": "4",
            "seal": "71047934"
        },
        {
            "id": "90",
            "nass": "من أخبار أبي محذورة ¶ كما كان له صلى الله عليه وسلم مؤذن يقال له: أبو محذورة، وهذا الرجل اتخذه رسول الله صلى الله عليه وسلم مؤذناً عندما دخل الصحابة مكة، فقد كان صغار المشركين يحاكون أذان المؤمنين، فمر النبي صلى الله عليه وسلم بطريق فسمع صوتاً أعجبه، فاستدعى الأطفال، وطلب منهم كلهم أن يؤذنوا حتى وصل إلى أبي محذورة، فأعجبه صوته وجعله مؤذناً وعلمه كيف يؤذن.",
            "page": "8",
            "part": "4",
            "seal": "8B1DB1A5"
        },
        {
            "id": "91",
            "nass": "من أخبار عبد الله بن أم مكتوم ¶ ومنهم عبد الله بن أم مكتوم الذي جاء ذكره في حديث (إن بلالاً يؤذن بليل، فكلوا واشربوا حتى يؤذن ابن أم مكتوم)، أي: عبد الله بن أم مكتوم رضي الله عنه، وكان رجلاً أعمى.",
            "page": "9",
            "part": "4",
            "seal": "D435459B"
        },
        {
            "id": "92",
            "nass": "ذكر خطابته صلى الله عليه وسلم ¶ أما خطباؤه فقد كان أشهر من خطب له صلى الله عليه وسلم في البلاغة والفصاحة ثابت بن قيس، وكان جوهري الصوت، ولما أتى وفد ينازع النبي عليه الصلاة والسلام بالشعر والخطابة أمر النبي عليه الصلاة والسلام ثابتاً أن يخطب، وأمر حسان أن يقول الشعر، فقال ثابت خطبته فعجب الناس من خطبته، وكان جوهري الصوت، فخاف من الآية التي نزلت وفيها: {لا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ} [الحجرات:2] أنها نزلت فيه، فطمأنه عليه الصلاة والسلام وقال له: (إنك تعيش حميداً وتموت شهيداً)، فأدرك ثابت بن قيس رضي الله عنه معركة اليمامة ومات فيها شهيداً رضي الله عنه وأرضاه كما أخبر نبينا صلوات الله وسلامه عليه.",
            "page": "10",
            "part": "4",
            "seal": "E3726195"
        },
        {
            "id": "93",
            "nass": "ذكر شعرائه صلى الله عليه وسلم ¶ وأما حسان فقد كان أحد شعراء النبي عليه الصلاة والسلام وهم كثر، فمنهم كعب بن مالك، ومنهم عبد الله بن رواحة، ومنهم حسان رضي الله عنه، وقد أدرك ستين عاماً في الجاهلية وستين عاماً في الإسلام، فهو أكبر من النبي صلى الله عليه وسلم بسبع سنين؛ لأن النبي عليه الصلاة والسلام دخل المدينة وقد تم له ثلاث وخمسون سنة صلوات الله وسلامه عليه. ¶ والمقصود أن حسان كان أكبر من النبي صلى الله عليه وسلم بسبع سنين، فلما دخل النبي عليه الصلاة والسلام المدينة كان عمره ستين عاماً، فعاش مائة وعشرين عاماً، وكان له شعراً يقع موقع النبل على القرشيين، وقد قال له النبي صلى الله عليه وسلم له: (اهجهم وروح القدس معك)، وفي أول الأمر استأذن النبي عليه الصلاة والسلام في أن يهجو قريشاً، فقال: (كيف تهجوهم وأنا منهم)، أي: إنني قرشي. ¶ فقال للنبي عليه الصلاة والسلام: يا رسول الله! لأستلنك منهم كما تستل الشعرة من العجين، ثم أخذ حسان يهجو المشركين بعد أن جلس إلى أبي بكر؛ لأنه يعلم بالأنساب، فكان أبو بكر يعلمه نسب النبي صلى الله عليه وسلم في قريش، فيتوخى حسان نسب النبي عليه الصلاة والسلام ويضع شعره على ما لا يصيب النبي عليه الصلاة والسلام، فكان مما قاله في شعره: وعبد الدار سادتها الإماء والنبي عليه الصلاة والسلام من بني عبد مناف وليس من بني عبد الدار. ¶ ومن شعره في الجاهلية: لله در عصابة نادمتهم يوماً بجلق في الزمان الأول أولاد جفنة حول قبر أبيهم قبر ابن مارية الكريم المفضل يغشون حتى ما تهر كلابهم لا يسألون عن السواد المقبل بيض الوجوه كريمة أحسابهم شم الأنوف من الطراز الأول فهذا من شعره في الجاهلية، فلما جاء الإسلام قال قصيدته النبوية المشهورة التي تمثل بها بعض الصحابة، وقيل: تمثل بها النبي عليه الصلاة والسلام في عام الفتح: أتهجوه ولست له بكفء فشركما لخيركما الفداء فإن أبي ووالده وعرضي لعرض محمد منكم وقاء إلى آخر القصيدة، فلما مات النبي عليه الصلاة والسلام رثاه حسان بقوله: بطيبة رسم للرسول ومعهد منير وقد تعفو الرسوم وتهمد بها حجرات كان ينزل وسطها من الله نور يستضاء ويوقد معارف لم تطمس على العهد آيها أتاها البلى فالآي منها تجدد عرفت بها رسم الرسول وصحبه وقبراً به واراه في الترب ملحد فما فقد الماضون مثل محمد ولا مثله حتى القيامة يفقد صلى الإله ومن يحف بعرشه والطيبون على المبارك أحمد صلوات الله وسلامه عليه. ¶ فهذا -معشر المؤمنين- بعض خواص حياة نبينا صلى الله عليه وسلم، وقد ذكرنا خدمه ومواليه صلوات الله وسلامه عليه.",
            "page": "11",
            "part": "4",
            "seal": "8C1A8A7A"
        },
        {
            "id": "94",
            "nass": "عظم حب الصحابة للنبي صلى الله عليه وسلم وتصديقهم له ¶ ولقد حرص سلف الأمة رضي الله عنهم ورحمهم الله على كل ما يتعلق بنبينا صلى الله عليه وسلم، حتى إنهم دونوا ما كان يركبه صلى الله عليه وسلم وما كان يملكه من الدواب، وهذا أمر محمود لهم، وقد كان السلف كذلك من عنايتهم بكل ما يتعلق به صلوات الله وسلامه عليه، وهذا يؤكد ما قلناه من أن من أحب شيئاً أحب ما يتعلق به. ¶ أما ما ذكره المصنف فإنه بالنسبة لطالب العلم لا يلزم حفظه كله، والمقصود عندما تتذكر الأحاديث أن تربط الأحاديث الفقهية أو غير الفقهية بما قرأت في السيرة. ¶ مثال ذلك: حديث خزيمة بن ثابت أن النبي صلى الله عليه وسلم اشترى فرساً من رجل من بني مرة ولم يكن هناك شاهد، فكأنهما اختلفا في أمر، فطلب الأعرابي شاهداً يشهد أن النبي صلى الله عليه وسلم اشترى منه هذا الفرس؛ لأن النبي عليه الصلاة والسلام اتفق معه على سعر، ثم إن الأعرابي كأنه طمع، فقال: ما بعتك، فقال النبي عليه الصلاة والسلام: إنك بعتني إياه، وقد انتهينا من الأمر، فلم يجد شاهداً، فجاء خزيمة بن ثابت رضي الله تعالى عنه وأرضاه وقال: أنا أشهد أن النبي صلى الله عليه وسلم اشتراه منك بكذا وكذا. ¶ فلما شهد قال له عليه الصلاة والسلام: كيف تشهد -وهو يعلم أنه لم يحضر-؟! فقال: يا رسول الله! إنني أصدقك بخبر السماء -أو كلمة نحوها- أفلا أصدقك في أنك اشتريت فرساً من أعرابي بكذا وكذا. ¶ فجعل النبي صلى الله عليه وسلم شهادة خزيمة بشهادة رجلين. ¶ فالإنسان أحياناً يرزقه الله موهبة في انتهاز الفرص الحسنة، ومن أمثلة هذا من السيرة ما فعله أبو أيوب الأنصاري رضي الله تعالى عنه، فالنبي عليه الصلاة والسلام لما دخل المدينة كان فيها حيان عظيمان: الأوس والخزرج، فكان راكباً على الناقة، فيقول له الخزرج: هلم إلى هاهنا يا رسول الله، فيقول: (خلو سبيلها فإنها مأمورة)، ويقول الأوس نفس الكلام، فيقول: (خلو سبيلها فإنها مأمورة)، وكان بين الأوس والخزرج من النزاعات ما الله به عليم، فلم يكن يحب عليه الصلاة والسلام أن ينزاح ويميل إلى أحدهما من أول الأمر، فلما بركت الناقة تركها النبي صلى الله عليه وسلم، ولم ينزل، ثم قامت وجالت جولة ثم رجعت وبركت في موطنها الأول، ولم ينزل عليه الصلاة والسلام؛ إذ لو نزل عند الأوس لقال الخزرج: مالأ علينا من أول يوم، ولو نزل عند الخزرج لقالت الأوس مثل ذلك، فبقي على الناقة. ¶ فجاء أبو أيوب الأنصاري، فعمد إلى متاع النبي عليه الصلاة والسلام وأدخله بيته، فلما أدخله بيته حسم الأمر، فلما جاء الناس المجاورون للأرض التي أصبحت بعد ذلك مسجداً يقولون: يا رسول الله! هاهنا هاهنا. ¶ قال عليه الصلاة والسلام: (المرء مع رحله)، فظفر أبو أيوب رضي الله عنه وأرضاه بسكنى النبي عليه الصلاة والسلام عنده من دون غيره من الأنصار بتفكيره وانتهازه للفرصة الحسنة. ¶ وكذلك خزيمة بن ثابت، فإن كل الصحابة يصدقون النبي عليه الصلاة والسلام بخبر السماء، ولكن خزيمة انتهز الفرصة أكثر من غيره، وقال: أنا أشهد، ومعلوم أنه حين يقول بهذا الأمر فإن النبي عليه الصلاة والسلام لن يرد شهادته، فظفر بأن تجعل شهادته بشهادة رجلين رضي الله عنه وأرضاه، وهذه من المناقب المحمودة في الرجال. ¶ إذا هبت رياحك فاغتنمها فإن لكل خافقة سكونا وإن درت نياقك فاحتلبها فلا تدري الفصيل لمن يكون وهذه أسباب يضعها الله تبارك وتعالى في الناس، فهذا يصيب بها وهذا يخطئ، وإذا أراد الله شيئاً هيأ أسبابه.",
            "page": "12",
            "part": "4",
            "seal": "91136F14"
        },
        {
            "id": "95",
            "nass": "ذكر خبر ناقة القصواء ¶ ونقف عند العضباء، وهي القصواء نفسها، وهي الناقة -إذا صح التعبير- الرئيسة التي كانت تحمل النبي عليه الصلاة والسلام، وهي التي حملته في الهجرة، وحملته في يوم عرفة، وحملته في الحج، وهذه الناقة كانت لا تكاد تسبق، فجاء أعرابي بقعود فسابق هذه الناقة وسبقها، فلما سبقها شق ذلك على الصحابة؛ لأن من أحب شيئاً أحب ما يتعلق به، فالصحابة لا يعنيهم أن قعوداً يسبق ناقة، ولكن شق عليهم وتغير حالهم لأن هذه الناقة ناقة رسول الله صلى الله عليه وسلم، فهنا جاء التأديب النبوي للأمة، وهذا من أعظم وسائل تربية الناس على التوحيد، أي: أن يربوا عملياً، فإن متون التوحيد مما دونه العلماء على جلالة قدرها أمر عظيم لا خلاف فيه، ولكنه لا يدرس التوحيد بشيء أحسن من بيان كيفية تعليم النبي صلى الله عليه وسلم الأمة التوحيد، فلما سبقت الناقة وتغيرت وجوه الصحابة قال صلى الله عليه وسلم للصحابة: (حق على الله أنه ما ارتفع شيء في الدنيا إلا وضعه). ¶ فهذا هو التوحيد، فالشمس والقمر فتنة للناس، ولذلك كتب الله على الشمس والقمر الكسوف والخسوف حتى يعلم أنهما مهما بلغتا قابلان للنقصان، ووجهه صلى الله عليه وسلم لم يكن هناك وجه أشد نوراً منه، ومع ذلك يشج وتكسر الرباعية وينزل الدم؛ لأنه مهما بلغ فهو وجه مخلوق، فكل من حولك من العظماء يريك الله جل وعلا فيهم آية تدل على أنهم بشر تجري عليهم أحكام البشر. ¶ وانظر إلى جمع من الممثلين والممثلات ممن يوسمون بالجمال، فغالبهم يموت بمرض يشوه جماله، كان فتنة في زمانه لكثير من الصبايا والنساء، فلما قربت وفاته أتته أمراض حتى تغير وجهه، حتى إن أهله كانوا يخفون وجهه عن الناس، حتى مات ووري بجنازة مستورة حتى لا يرى الناس وجهه، بعد أن كان فتنة في السابق، فسنة الله في خلقه أن كل شيء مهما عظم يعتريه النقص، قال الله جل وعلا: {وَلا تَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ لا إِلَهَ إِلَّا هُوَ كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ} [القصص:88]، وقال سبحانه: {كُلُّ مَنْ عَلَيْهَا فَانٍ * وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلالِ وَالإِكْرَامِ} [الرحمن:26 - 27]. ¶ فكل عظيم مهما ارتقى سينزل، ونبينا صلى الله عليه وسلم لما ساد الجزيرة ودخل مكة فاتحاً، وخطب الناس في خطبة الوداع وبلغ الأمر منتهاه مرض وأصابته الحمى وأصبح -وهو سيد الخلق الذي جاهد في أرجاء الجزيرة كلها- يعجز عن أن يصل إلى المسجد، وكان عليه الصلاة -وهو والسلام أفصح من نطق الضاد وأفصح الفصحاء وسيد البلغاء- يعجز عن أن يتكلم ويدعو لـ أسامة بصوت مرتفع، بل وصل إلى أنه يرى السواك ولا يستطيع أن يقول: أعطوني السواك، فسبحان ربنا الذي لا شيء مثله، ولا نظير له ولا ند، وهو الذي يرينا عظمته وجلاله وكماله وقدرته، وأنه تبارك وتعالى ليس كمثله شيء وهو السميع البصير، يرينا هذه الآية في كل غدوة ورواح، لكن المتعظين بتلك الآيات قليل، جعلني الله وإياكم من أولئك القليل.",
            "page": "13",
            "part": "4",
            "seal": "07C8D5CB"
        },
        {
            "id": "96",
            "nass": "بشرية الرسول صلى الله عليه وسلم ¶ ومما يتعلق بذكر أفراسه ودوابه عليه الصلاة والسلام أنه كان عليه الصلاة والسلام بشر من الناس، يعيش كما يعيش الناس، فيركب كما يركبون، ويمشي كما يمشون، ويفرح كما يفرحون، فلما سبق فرسه فرح، ولما رأى فرساً أعجبه اشتراه، وقلما نقل عنه البيع في حياته صلى الله عليه وسلم، أما الشراء فهو كثير، فكان يشتري ما كان يعجبه، وكان يأخذ ويعطي ويفاوض ويبيع ويساوم، سمحاً إذا باع سمحاً إذا اشترى. ¶ فهذا كله يدل على أنه بشر، وقد كان القرشيون يتعجبون في أول الأمر كيف يكون هذا نبياً ويقولون: {مَالِ هَذَا الرَّسُولِ يَأْكُلُ الطَّعَامَ وَيَمْشِي فِي الأَسْوَاقِ لَوْلا أُنزِلَ إِلَيْهِ مَلَكٌ فَيَكُونَ مَعَهُ نَذِيرًا} [الفرقان:7]، فأخبره الله جل وعلا في آيات عديدة أن الدنيا ليست مكافأة لأحد، ولو كانت مكافأة في ذاتها لمنعها الله جل وعلا أهل الكفر، فعاش نبيه صلى الله عليه وسلم بشراً كما يعيش الناس، ونعم بعض أهل الكفر، وبعضهم لم ينعم، تجري على الجميع أحكام الله جل وعلا القدرية، ولا علاقة لها بالإيمان ولا بغيره، لكن الآخرة هي دار الجزاء، فالله يقول في الزخرف: {وَلَوْلا أَنْ يَكُونَ النَّاسُ أُمَّةً وَاحِدَةً لَجَعَلْنَا لِمَنْ يَكْفُرُ بِالرَّحْمَنِ لِبُيُوتِهِمْ سُقُفًا مِنْ فَضَّةٍ وَمَعَارِجَ عَلَيْهَا يَظْهَرُونَ * وَلِبُيُوتِهِمْ أَبْوَابًا وَسُرُرًا عَلَيْهَا يَتَّكِئُونَ * وَزُخْرُفًا وَإِنْ كُلُّ ذَلِكَ لَمَّا مَتَاعُ الْحَيَاةِ الدُّنْيَا وَالآخِرَةُ عِنْدَ رَبِّكَ لِلْمُتَّقِينَ} [الزخرف:33 - 35]، فجعل الله جل وعلا الآخرة هي دار التقوى.",
            "page": "14",
            "part": "4",
            "seal": "8359BBBD"
        },
        {
            "id": "97",
            "nass": "لا عيش إلا عيش الآخرة ¶ ولما كان يحمل اللبن ويحمل أصحابه اللبن كان عمار يحمل لبنتين لبنتين، فأعجب النبي صلى الله عليه وسلم أنه يحمل لبنتين فقال: (ويح ابن سمية؛ تقتله الفئة الباغية) ثم قال: (اهتدوا بهدي عمار)، ولما أراد أن يبث فيهم روح العمل قال لهم عليه الصلاة والسلام يدعو: (اللهم لا عيش إلا عيش الآخرة، فاغفر للأنصار والمهاجرة). ¶ فالمؤمن وطالب العلم في المقام الأول لا يجعل من العلم حظاً للكسب الدنيوي، وإنما يجعل العلم الذي علم به سنة النبي صلى الله عليه وسلم وهديه وفقهه وما إلى ذلك يجعله طريقاً إلى الآخرة، وكلما كان للإنسان حظ من الدنيا بعلمه قل حظه في الآخرة وقل قبول علمه عند الناس في الغالب. ¶ فالعلامة الألباني رحمه الله تعالى وغفر له لما بشر بأنه فاز بجائزة الملك فيصل العالمية حاول الصحفيون أن يجعلوا من فوزه مادة ثرية في الصحافة، فاتصل به أحد الصحفيين ليهنئه ويسأله عن مشاعره، فقال الشيخ رحمه الله: {وَالآخِرَةُ عِنْدَ رَبِّكَ لِلْمُتَّقِينَ} [الزخرف:35]، ثم أقفل الهاتف وأنهى المكالمة فالعالم الرباني بحق هو من ينشد ما عند الله وأجر الآخرة، وهذا الذي ينبغي أن يكون عليه العلماء وطلبة العلم في المقام الأول. ¶ فبادره وخذ بالجد فيه فإن آتاكه الله انتفعتا فإن أوتيت فيه طويل باع وقال الناس إنك قد رؤستا فلا تأمن سؤال الله عنه بتوبيخ علمت فهل عملتا وإنما العلم العمل، والله جل وعلا يقول: {إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ} [فاطر:28]، فهذا هو أهم ما يمكن أن يكتسبه الإنسان في هذه المقطوعة من السيرة.",
            "page": "15",
            "part": "4",
            "seal": "8096C601"
        },
        {
            "id": "98",
            "nass": "ذكر سلاحه صلى الله عليه وسلم ¶ قال المصنف رحمه الله: [وكانت له ثلاثة رماح أصابها من سلاح بني قينقاع، وثلاثة قسي: قوس اسمها الروحاء، وقوس شوحط، وقوس: صفراء وكان له ترس فيه تمثال رأس كبش، فكره مكانه، فأصبح وقد أذهبه الله عز وجل، وكان سيفه ذو الفقار، تنفله يوم بدر، وهو الذي رأى فيه الرؤيا يوم أحد، وكان لـ منبه بن الحجاج السهمي، وأصاب من سلاح بني قينقاع ثلاثة أسياف: سيف قلعي، وسيف يدعى بتاراً، وسيف يدعى الحتف، وكان عنده بعد ذلك المخذم ورسوب، أصابها من الفلس، وهو صنم لطيء. ¶ قال أنس بن مالك: كان نعل سيف رسول الله صلى الله عليه وسلم فضة، وقبيعته فضة، وما بين ذلك حلق فضة، وأصاب من سلاح بني قينقاع درعين: درع يقال لها: السعدية، ودرع يقال لها: فضة، وروي عن محمد بن سلمة قال: رأيت على رسول الله صلى الله عليه وسلم درعين: درعه ذات الفضول، ودرعه فضة، ورأيت عليه يوم خيبر درعين: ذات الفضول والسعدية]. ¶ هذا ما ذكره المصنف، فالنبي صلى الله عليه وسلم كان إمام المجاهدين، ولا يمكن إن يكون إمام المجاهدين حتى يكون لديه سلاح، وهذه الأسلحة التي ذكرت ونقلت عنه صلى الله عليه وسلم نقلت بأسانيد تختلف، فمنها ما هو صحيح، ما هو دون ذلك، ولكنها جملة قبلت عند العلماء وتناقلوها.",
            "page": "16",
            "part": "4",
            "seal": "0C1994A4"
        },
        {
            "id": "99",
            "nass": "ذكر خبر سيفه ذي الفقار ¶ وسيفه ذو الفقار هو السيف الذي كان لا يكاد يفارقه صلى الله عليه وسلم، بمعنى أنه كان يحمله كثيراً، ولذلك قال المصنف: وهو الذي رأى فيه الرؤيا يوم أحد، أي: أن النبي صلى الله عليه وسلم رأى قبل معركة أحد في هذا السيف ثلمة، أي: شبه كسر، وسيف الإنسان هو الذي يدفع به عن نفسه، فأول في المنام بأنه أحد عصبته، وكان مقتل حمزة بن عبد المطلب رضي الله عنه وأرضاه وموته شهيداً، ورأى بقراً تنحر، وهذا موت بعض أصحابه. ¶ فعلى هذا قلنا: إن سيفه ذا الفقار هو السيف الذي لا يكاد يفارقه. ¶ ولم يذكر المصنف أنه كان له صلى الله عليه وسلم سيف يقال له: مأثور، ورثه عن أبيه، بمعني أن النبي صلى الله عليه وسلم ورث هذا عن أبيه عبد الله، فمأثور في الأصل كان لـ عبد الله والد النبي صلى الله عليه وسلم.",
            "page": "17",
            "part": "4",
            "seal": "168807C2"
        },
        {
            "id": "100",
            "nass": "إنفاق رسول الله ما كان يملكه قبل موته ¶ وقد مر معنا هنا ذكر السلاح، ومر معنا قبله ذكر الدواب، ومر معنا قبل الدواب ذكر الإماء والموالى والعبيد، فأين ذهب الإماء والعبيد والسلاح والدواب؟! قال الحافظ ابن كثير رحمه الله: إن النبي صلى الله عليه وسلم قد صح عنه أنه مات ولم يترك ديناراً ولا درهماً، وأن درعه كانت مرهونة عند يهودي في ثلاثين صاعاً من شعير، وأن جميع ما ذكر من قبل من العبيد والإماء والدواب والسلاح قد أنجز التصدق به صلى الله عليه وسلم قبل موته؛ لعموم قوله صلى الله عليه وسلم: (إنا معاشر الأنبياء لا نورث، ما تركناه صدقه).",
            "page": "18",
            "part": "4",
            "seal": "812BB1E7"
        },
        {
            "id": "101",
            "nass": "ذكر أوصاف رسول الله الخلقية ¶ وقد جعل المؤلف هذا القسم من الكتاب عن صفته صلوات الله وسلامه عليه الخلقية، ثم ذكر معجزاته وما خصه الله به من كرائم الأخلاق، ومنها ما هو مشتهر، فقد يكون التعريج عليه ليس به شأن بالنسبة لتكراره، وأما بالنسبة لصلته بالدين فكل ما يتعلق بنبينا صلى الله عليه وسلم هو أمر ذو بال وشأن. ¶ وقد شرع المؤلف في ذكر من وصفه صلى الله عليه وسلم، والمنهج هنا أننا سنقرأ إجمالاً صفته صلى الله عليه وسلم كما ذكرها بعض من رآها، ثم بعد ذلك نشرح شرحاً علمياً الصفة الخلقية لرسولنا صلى الله عليه وسلم؛ لأن ذلك الوصف المنقول عن أولئك الأخيار فيه من غرائب الألفاظ ما ليس بدارج عند الناس، فربما يغفل الكثير عن معناه. ¶ قال المؤلف رحمه الله: [وروي عن أنس بن مالك رضي الله عنه قال: كان أبو بكر الصديق رضي الله عنه إذا رأى النبي صلى الله عليه وسلم مقبلاً يقول: أمين مصطفى بالخير يدعو كضوء البدر زايله الظلام. ¶ وروي عن أبي هريرة رضي الله عنه قال: كان عمر بن الخطاب رضي الله عنه ينشد قول زهير بن أبي سلمى في هرم بن سنان حيث يقول: لو كنت من شيء سوى بشر كنت المضيء ليلة البدر ثم يقول عمر وجلساؤه: كذلك كان رسول الله صلى الله عليه وسلم، ولم يكن كذلك غيره. ¶ وعن علي بن أبي طالب رضي الله عنه قال: (كان رسول الله صلى الله عليه وسلم أبيض اللون مشرباً حمرة أدعج العينين، سبط الشعر، كث اللحية، ذا وفرة، دقيق المسربة، كأن عنقه إبريق فضة، من لبته إلى سرته شعر يجري كالقضيب، ليس في بطنه ولا صدره شعر غيره، ششن الكفين والقدمين، إذا مضى كأنما ينحط من صبب، وإذا مشى كأنما ينقلع من صخر، إذا التفت التفت جميعاً، كأن عرقه اللؤلؤ، ولريح عرقه أطيب من ريح المسك الأذفر، ليس بالطويل ولا بالقصير ولا الفاجر ولا اللئيم، لم أر قبله ولا بعده مثله صلى الله عليه وسلم -وفي لفظ: بين كتفيه خاتم النبوة وهو خاتم النبيين- أجود الناس كفاً وأوسع الناس صدراً، وأصدق الناس لهجة وأوفى الناس ذمة وألينهم عريكة وأكرمهم عشيرة، من رآه بديهة هابه، ومن خالطه أحبه، يقول ناعته: لم أر قبله ولا بعده مثله صلى الله عليه وسلم). ¶ وقال البراء بن عازب: (كان رسول الله صلى الله عليه وسلم مربوعاً بعيد ما بين المنكبين، له شعر يبلغ شحمة أذنيه، رأيته في حلة حمراء لم أر شيئاً قط أحسن منه صلى الله عليه وسلم). ¶ وقالت أم معبد الخزاعية في صفته صلى الله عليه وسلم: (رأيت رجلاً ظاهر الوضاءة، أبلج الوجه، حسن الخلق، لم تعبه ثجلة، ولم تزر به صعلة، وسيماً قسيماً في عينيه دعج وفي أشفاره وطف، وفي صوته صحل وفي عنقه سطع، وفي لحيته كثافة، أزج أقرن، إن صمت فعليه الوقار، وإن تكلم سما وعلاه البهاء، أجمل الناس وأبهاهم من بعيد، وأحلاه وأحسنه من قريب، حلو المنطق فصل لا نزر ولا هذر، كأن منطقه خرزات نظم تحدرت، لا بائن من طول ولا تقتحمه عين من قصر، غصن بين غصنين، وهو أنضر الثلاثة منظراً، وأحسنهم قدراً، له رفقاء يحفون به، إن قال أنصتوا لقوله، وإن أمر تبادروا لأمره، محفود محشود، لا عابس ولا مفند). ¶ وعن أنس بن مالك الأنصاري رضي الله عنه أنه وصف رسول الله صلى الله عليه وسلم فقال: (كان ربعة من القوم ليس بالطويل البائن ولا بالقصير المتردد، أزهر اللون ليس بالأبيض الأمهق ولا بالآدم، ليس بجعد ولا قطط ولا سبط، رجل الشعر). ¶ وقال هند بن أبي هالة رضي الله عنه: (كان رسول الله صلى الله عليه وسلم فخماً مفخماً يتلألأ وجهه تلألؤ القمر ليلة البدر، أطول من المربوع وأقصر من المشذب، عظيم الهامة رجل الشعر، إن انفرقت عقيقته فرق، وإلا فلا يجاوز شعره شحمة أذنيه إذا هو وفره، أزهر اللون واسع الجبين، أزج الحواجب سوابغ في غير قران، بينهما عرق يدره الغضب، أقنى العرنين، له نور يعلوه يحسبه من لم يتأمله أشم، كث اللحية أدعج العينين سهل الخدين ضليع الفم، أشنب مفلج الأسنان دقيق المسربة، كأن عنقه جيد دمية في صفاء الفضة، معتدل الخلقة بادناً متماسكاً سواء البطن والصدر، مسيح الصدر، بعيد ما بين المنكبين، ضخم الكراديس أنور المتجرد، موصول ما بين اللبدة والسرة بشعر يجري كالخط، عاري الثديين والبطن مما سوى ذلك، أشعر الذراعين والمنكبين، عريض الصدر طويل الزندين، رحب الراحة شذر الكفين والقدمين، سائر الأطراف، خمصان الأخمصين، مسيح القدمين، ينبؤ عنهما الماء، إذا زال زال قلعاً ويخطو تكفؤاً ويمشي هوناً، ذريع المشية، إذا مشى كأنما ينحط من صبب، وإذا التفت التفت جميعاً، خافض الطرف، نظره إلى الأرض أطول من نظره إلى السماء، جل نظره الملاحظة، يسوق أصحابه ويبدأ من لقيه بالسلام صلوات الله وسلامه عليه).",
            "page": "19",
            "part": "4",
            "seal": "6C41D2C9"
        },
        {
            "id": "102",
            "nass": "بيان أشهر من وصف الرسول من الصحابة ¶ نقول من باب الدرس العلمي: إن أشهر من وصف النبي صلى الله عليه وسلم اثنان: علي بن أبي طالب رضي الله تعالى عنه وأرضاه وهند بن أبي هالة. ¶ أما علي فمعروف، فهو ابن عم رسول صلى الله عليه وسلم، وكان عليه الصلاة والسلام قد رباه عندما أخذه من أبيه أبي طالب، فهو دائم الحال مع النبي عليه الصلاة والسلام، فكان يسيراً عليه أن يصفه، على أنه ينبغي أن يعرف أن الوصف لا يوفق له كل أحد، فإن الوصف يحتاج إلى نوع من البلاغة وإلى دقة الملاحظة وإلى حسن الإلقاء وإلى أمور عدة عندما يصف إنسان إنساناً رآه. ¶ كما أن من وصف النبي صلى الله عليه وسلم من الرجال هند بن أبي هالة، والأصل أن العرب تسمي بـ (هند) للمرأة، ولكن وقع عند العرب من سمي بهند رغم أنه رجل، وقد مر أن خديجة بنت خويلد زوج النبي صلى الله عليه وسلم كانت قبله قد تزوجت رجلين: أحدهما أبو هالة، فأنجب من خديجة هنداً الذي أصبح أخاً غير شقيق لبنات وأبناء النبي صلى الله عليه وسلم؛ لأنه رضي الله عنه من خديجة أم المؤمنين، ومن خديجة أيضاً أبناء النبي صلى الله عليه وسلم وبناته سوى إبراهيم، كما مر معنا. ¶ فـ هند أخ لـ رقية وأخ لـ أم كلثوم وأخ لـ فاطمة وأخ لـ زينب وأخ للقاسم وأخ لـ عبد الله، وقلنا: إن النسب النبوي انحصر في نسل فاطمة رضي الله عنها وأرضاها، ومن نسل فاطمة الحسن والحسين أبناء علي رضي الله تعالى عنه وأرضاه، فأصبح هند من حيث النسب خالاً للحسن والحسين، والحسن رضي الله عنه وأرضاه أدرك النبي صلى الله عليه وسلم، ولكنه أدركه وهو صغير، وقد قلت: إن الإنسان قد يراه فلا يحسن الوصف، فـ الحسن رضي الله عنه سأل خاله هنداً أن يصف له النبي صلى الله عليه وسلم، فما مر معنا من ذكر المصنف لوصف هند بن أبي هالة للنبي عليه الصلاة والسلام إنما جاء جواباً للحسن بن علي رضي الله تعالى عنه وأرضاه. ¶ وكما وصفه من الرجال هند وعلي وصفته أم معبد، وأم معبد امرأة من خزاعة كان لها خيمتان في الطريق بين مكة والمدينة، فلما مر عليه الصلاة والسلام في هجرته عليها سألها السويق والتمر والماء، فلم يجد عندها شيئاً يشتريه، كما في القصة المعروفة، فأشارت إلى شاة في كسر البيت، فمسح عليها صلى الله عليه وسلم وسمى الله جل وعلا، فدرت الشاه كما هو معروف. ¶ وفي ذلك قيل: جزى الله رب الناس خير جزائه رفيقين حلا خيمي أم معبد هما نزلا بالبر وارتحلا به وأفلح من أمسى رفيق محمد فرأته أم معبد مرة واحدة عندما كان مع صاحبيه أبي بكر وعامر بن فهيرة والدليل الكافر عبد الله بن أريقط، ولكن فحوى القصة يدل على أن الدليل لم يكن معهم وقت شرب اللبن. ¶ والذي يعنينا أن أم معبد رأته، ثم وصفته صلى الله عليه وسلم، فالذي بين يدي العلماء من نعت هيئته صلى الله عليه وسلم مرده في الأكثر إلى هؤلاء الثلاثة. ¶ كما وصفه أنس بن مالك وعبد الله بن بسر والبراء بن عازب، وبعض الصحابة في الصحيحين وغيرهما، ولكن ذلك لا يصل مجموعاً إلى هذه الأوصاف المطولة في وصفه صلوات الله وسلامه عليه ونحن نعلم أن الله جل وعلا زكى في القرآن نبينا جملة فقال: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ} [القلم:4]، وزكى لسانه فقال: {وَمَا يَنْطِقُ عَنِ الْهَوَى} [النجم:3]، وزكى بصره فقال: {مَا زَاغَ الْبَصَرُ وَمَا طَغَى} [النجم:17]، وزكى الله قلبه فقال: {مَا كَذَبَ الْفُؤَادُ مَا رَأَى} [النجم:11].",
            "page": "20",
            "part": "4",
            "seal": "588141F7"
        },
        {
            "id": "103",
            "nass": "وصف شعره صلى الله عليه وسلم ¶ ثم إن الناس بطبيعة الحال إذا أحبوا أحداً لم يروه تتشوف قلوبهم ونفوسهم إلى معرفة صفاته، خاصة من لم يرزق رؤيته مناماً، وهذا حال أكثر الناس. ¶ فنقول: إن وصفه صلى الله عليه وسلم علمياً على النحو الآتي: كان عليه الصلاة والسلام يجعل شعره أول الأمر على الناصية، وهذا ما يسمى عند العلماء بالسدل، وكان يفعل هذا لأن اليهود كانت تفعله، وكان مخيراً بين أمرين، إما أن يفعل مثل عباد الأوثان سكان الجزيرة، وإما مثل فعل أهل الكتاب، فكان أحب إليه أن يشابه أهل الكتاب من أن يشابه عباد الأوثان؛ لأن أهل الكتاب -وإن كانوا على خطأ في الجملة- لهم كتاب يرجعون إليه، فكان يضع شعر رأسه مسدلاً على ناصيته، ثم جاءه جبريل بالتفريق، ففرق صلى الله عليه وسلم، فأخذ يضع شعره ذات اليمين وذات الشمال صلوات الله وسلامه عليه. ¶ وهذا الشعر وصف بأنه رجل وبأنه سبط، والشعر إما أن يكون مسترسلاً ناعم جداً، وإما أن يكون غير ذلك، وهو صلى الله عليه وسلم كان شعره وسطاً بين هذين، فلم يكن ناعماً جداً ولم يكن شعراً جعداً صلوات الله وسلامه عليه.",
            "page": "21",
            "part": "4",
            "seal": "C01E0872"
        },
        {
            "id": "104",
            "nass": "وصف جبينه وحاجبيه صلى الله عليه وسلم ¶ وكان صلى الله عليه وسلم واسع الجبين، وكان أزج الحواجب أقرن، وفي رواية أم معبد قالت: أزج أقرن، وفي رواية هند بن أبي هالة: أزج من غير قرن. ¶ وورد كذلك في وصف أكثر من وصفوه أنهم قالوا: إنه أزج من غير قرن، ولا ريب في أن أخذ عدد من الروايات خير من الأخذ برواية واحدة، وهذا هو الأمر الوحيد الذي اختلفت فيه الروايات. ¶ والأزج: الدقيق شعر الحواجب مع طولهما، وجاء في بعض الألفاظ أنها سوابغ، أي: كاملة على العين كلها. ¶ أما قول أم معبد رضي الله عنها بأنه أزج أقرن فمعناه أن الحاجبين اتصلا في الوسط. ¶ ولكن قلنا: إن وصف هند بن أبي هالة فيه أنه أزج في غير قرن، وإذا كان كذلك سمي أبلج، وهذا هو الصحيح في وصفه صلى الله عليه وسلم. ¶ وكان بين الحاجبين عرق، فهذا العرق جاء في الرواية أنه يدره الغضب، أي: إذا غضب صلى الله عليه وسلم ينتفخ، كما أن الضرع ينتفخ إذا ملئ حليباً، فكان هذا العرق صلى الله عليه وسلم منه يراه أصحابه ظاهراً يمتلئ دماً إذا غضب صلوات الله وسلامه عليه.",
            "page": "22",
            "part": "4",
            "seal": "2CDD1D7C"
        },
        {
            "id": "105",
            "nass": "وصف أشفار عينيه صلى الله عليه وسلم ¶ وفي وصفه أنه كان عطف الأشفار، وفي رواية: غطف الأشفار، قيلت بالغين وقيلت بالعين، فإذا قلنا: (العطف) فمعناه أنها منحنية، وإذا قلنا بالغين فالمعنى أنها طويلة، والروايتان كلتاهما محتملة؛ لأن الشيء لا ينحني إلا إذا كان طويلاً، فتخرج رواية الغطف على الطول وتخرج رواية العطف على الانثناء في الطول. ¶ والمقصود منهما طول أهداب عينيه صلوات الله وسلامه عليه، كما كان شديد سواد العينين.",
            "page": "23",
            "part": "4",
            "seal": "C6369148"
        },
        {
            "id": "106",
            "nass": "وصف فمه صلى الله عليه وسلم ¶ أما فمه عليه الصلاة والسلام فقد كان كبيراً، وجاء في الروايات أنه كان ضليع الفم، وهو أمر تحمده العرب للرجل؛ لأنه يدل عندهم على البلاغة والفصاحة، وكانوا لا يرون صغر الفم أمراً محموداً لمن أراد البلاغة والفصاحة، كما كان صلى الله عليه وسلم. ¶ وجاء في وصفه أنه أشنب، والأشنب ليس له علاقة بالشنب، وإنما الأشنب هو الذي أسنانه دقيقة منتظمة، وقد سئل رؤبة بن العجاج أحد شعراء العرب عن معنى كلمة (أشنب)؛ لأن كلمة (أشنب) ترد في الشعر العربي في الغزل كثيراً، فأخرج رمانة -والرمان حبه مصفوف- فقال: هذا هو الأشنب. ¶ والمقصود من هذا أنه كان صلى الله عليه وسلم حسن الفم دقيق الأسنان منتظمة أسنانه انتظاماً عظيماً؛ لأن ذلك هو خلقة الله لخير الثقلين صلوات الله وسلامه عليه.",
            "page": "24",
            "part": "4",
            "seal": "E2FFEC6D"
        },
        {
            "id": "107",
            "nass": "وصف لونه صلى الله عليه وسلم ¶ وكان صلى الله عليه وسلم أزهر وكان أبيض غير أمهق، وكان مشرباً بحمرة، وبيان ذلك أن الإنسان يظهر بعض بدنه للشمس والرياح، وبعض بدنه يكون مستوراً بالثوب، فبعض بدنه -كوجهه وكفيه- يتعرض للشمس والرياح، وبعض جسده مستور، والأمهق هو الأبيض الذي بياضه غير محمود، وهو بياض أقرب إلى المرض المعروف. ¶ فلم يكن صلى الله عليه وسلم بياضه بياض الأمهق. ¶ وأما المشرب بحمرة فهو البياض فيما هو ظاهر للناس، أي أن وجهه ويديه بيضاوان مشربان بحمرة، وأما أنه أزهر فمعناه أنه أبيض ذو نور، وهو ما كان داخل البدن، أي: أبيض ذو نور البدن غير الظاهر للناس، وهي الذي لا يظهر إلا في بعض الأحيان، كما جاء في الحديث أنه لما كان في غزوة تبوك خرج يصلي بالناس، يقول الراوي: فكأني أنظر إلى وبيص ساقيه صلى الله عليه وسلم. ¶ أي: نور ساقيه صلوات الله وسلامه عليه، فهذا ما يتعلق بلونه عليه الصلاة والسلام.",
            "page": "25",
            "part": "4",
            "seal": "ECE0F3DF"
        },
        {
            "id": "108",
            "nass": "وصف لحيته صلى الله عليه وسلم ¶ وكان صلى الله عليه وسلم كث اللحية، وكان الشيب فيه قليلاً جداً، وأكثر شيبه كان في العنفقة التي تحت الشفة السفلى. ¶ واللحية لتطلق على الشعر الذي على اللحيين، فكان الشيب فيه صلى الله عليه وسلم أكثره أسفل الشفة السفلى، وكان فيه كثير منه أعلى العارضين وكان عنقه كأنه إبريق فضة، أي: أبيض، فصلوات الله وسلامه عليه.",
            "page": "26",
            "part": "4",
            "seal": "B7F69866"
        },
        {
            "id": "109",
            "nass": "وصف شعره في صدره صلى الله عليه وسلم ¶ وكان ما بين لبته وسرته خيط من شعر ممتد على هيئة خيط دقيق، وهو ما عبر عنه العلماء والأئمة الذين وصفوه بقولهم: دقيق المسربة، فالمسربة الخيط من الشعر الممتد من الثغرة التي تسمى اللبة والوهدة إلى السرة، ولم يكن في صدره ولا بطنه صلوات الله وسلامه عليه شعر آخر غير هذا الخيط الدقيق من الوهدة أو اللبة إلى السرة.",
            "page": "27",
            "part": "4",
            "seal": "74AA4619"
        },
        {
            "id": "110",
            "nass": "وصف سعة صدره صلى الله عليه وسلم ¶ وكان عريض ما بين المنكبين، أي أنه عليه الصلاة والسلام واسع الصدر، والإنسان إذا كان واسع الصدر فغالباً لا يكون له بطن، وإذا ضاق الصدر ظهر البطن، ولذلك جاء في وصفه أنه صلى الله عليه وسلم سواء الصدر والبطن، أي: ليس الصدر بظاهر ولا البطن بظاهر، وإنما كان سواء الصدر والبطن.",
            "page": "28",
            "part": "4",
            "seal": "81034D83"
        },
        {
            "id": "111",
            "nass": "وصف زنديه وراحتيه صلى الله عليه وسلم ¶ وجاء في وصفه أنه طويل الزندين، والزندان هما اللذان يلتصقان بالراحة من اليد، كما كان صلى الله عليه وسلم رحب الراحة -أي: واسعها- مع شيء من الغلظة في الخلقة واللين في الملمس.",
            "page": "29",
            "part": "4",
            "seal": "4A91E88C"
        },
        {
            "id": "112",
            "nass": "وصف قدميه صلى الله عليه وسلم ¶ وأما القدمان فجاء فيهما روايتان: رواية أبي هريرة أنه لم يكن أخمص، وأكثر الروايات على أنه كان أخمص صلى الله عليه وسلم، أي: مرتفع جزء من القدم، وهذا عليه خلق أكثر الناس، وجاء في رواية صحيحة عند مسلم أظنها من حديث أبي هريرة أنه لم يكن أخمص، ولكن الذي عليه أكثر الرواة أنه صلى الله عليه وسلم كان أخمص القدمين.",
            "page": "30",
            "part": "4",
            "seal": "F8DAF046"
        },
        {
            "id": "113",
            "nass": "وصف عظامه في جسمه صلى الله عليه وسلم ¶ كما كان ضخم الكراديس، والكردايس العظام الكبيرة في الجسم، فكان عظيم الركبتين، عظيم الكتفين، عظيم المرفقين. ¶ كما كان بديناً متماسكاً، وهذه البدانة تقول عنها أم معبد: لم تعبه ثجلة، والثجلة: الضخامة المعيبة، وقالت: ولم تزر به صعلة، والصعلة: صغر الرأس، ولكن رأسه كان صلى الله عليه وسلم متناسباً مع بدنه صلوات الله وسلامه عليه.",
            "page": "31",
            "part": "4",
            "seal": "06A91532"
        },
        {
            "id": "114",
            "nass": "وصف صوته صلى الله عليه وسلم ¶ ومر معنا في رواية أم معبد أنها قالت: في صوته صحل، الصحل: البحة، فالصوت إما أن يكون حاداً لا بحة فيه، وإما أن يكون مقروناً ببحة، وقد كان صوته صلى الله عليه وسلم مقروناً ببحة، ولذلك قالت عائشة رضي الله عنها لما ذكرت خبر الوفاة: فأخذته بحة شديدة. ¶ فالفائدة من كلمة (شديدة) هنا لمن يجمع السيرة بعضها إلى بعض أن تفهم أنها زائدة عن المعهود لوطأة الحمى وشدة المرض.",
            "page": "32",
            "part": "4",
            "seal": "EF678895"
        },
        {
            "id": "115",
            "nass": "جمال خلقته العامة صلى الله عليه وسلم ¶ كما كان صلى الله عليه وسلم ذا نور عام، إذا رآه أحد من بعيد -كما قال علي - هابه، وإن خالطه أحد أحبه؛ لما يرى من كرم خلقه وفضله صلوات الله وسلامه عليه. ¶ وكان الحسن بن علي سبطه أشبه الناس به من الناحية العليا، والحسين بن علي رضي الله عنه وأرضاه أشبه الناس بالنبي صلى الله عليه وسلم من الناحية السفلى. ¶ وفي مجمل خلقته لم يكن طويلاً جداً ولم يكن قصيراً صلوات الله وسلامه عليه، وقلنا: إنه كان بديناً متماسكاً، أي أن لحمه مرصوص بعضه إلى بعض غير مترهل وفي حديث عائشة لما ذكرت قيامه عليه الصلاة والسلام الليل أنها قالت: فلما بدن وحمل اللحم قلل من الوتر. ¶ فكان يوتر بثمان يسردهن، ثم يجلس، ثم يقوم إلى التاسعة، فأصبح يسرد ستاً ويقوم إلى السابعة، تقول عائشة: فلما بدن وحمل اللحم وثقل أصبح يفعلهن ستاً. ¶ وموضع الشاهد أنه عندما كبر وزاد بدنه قليلاً صلوات الله وسلامه عليه لم يصل إلى الحد الذي يمكن أن يقال عنه: إنه مترهل عليه الصلاة والسلام، وإنما كان بدنه متماسكاً متناسقاً بعضه إلى بعض، وسيماً قسيماً صلوات الله وسلامه عليه. ¶ فهذا مجمل ما دل على هيئته الخلقية صلوات الله وسلامه عليه.",
            "page": "33",
            "part": "4",
            "seal": "1ADE8335"
        },
        {
            "id": "116",
            "nass": "سلسلة الأيام النضرة في السيرة العطرة [بعثته، هجرته، وفاته، أولاده] ¶ لقد كان النبي صلى الله عليه وسلم قبل البعث ينكر كثيراً من الأمور التي كان يصنعها قومه، ثم حبب إليه الخلوة، فكان يذهب إلى غار حراء فيتحنث ويتعبد الليالي ذوات العدد، وكان يرى الرؤيا فتقع كفلق الصبح، ثم أتاه جبريل وأمره أن يقرأ وضمه إليه ضمة شديدة، فنبئ باقرأ، وأرسل بالمدثر. ¶ وعندما توفي النبي صلى الله عليه وسلم كان ذلك كارثة ومصيبة عظيمة على الصحابة وعلى الأمة كلها، فقد أظلمت المدينة في وجوه الصحابة بعد أن كانت مضيئة.",
            "page": "1",
            "part": "5",
            "seal": "57A3E5EE"
        },
        {
            "id": "117",
            "nass": "صور الوحي ¶ ذكره المصنف هنا بعثته صلوات الله وسلامه عليه. ¶ فالوحي أعظم خصائص الأنبياء والرسل، وقد مر معنا في دروس عدة أن للأنبياء والرسل خصائص من أعظمها بلا شك وحي الله جل وعلا إليهم، والوحي له صور ثلاث: إما أن ينفث في روع النبي فيشعر أنه من الوحي دون أن يراه، وإما أن يأتي هذا الملك لهذا النبي فيخبره الخبر، وإما أن يكلم الله العبد من وراء حجاب، قال الله جل وعلا: {وَمَا كَانَ لِبَشَرٍ أَنْ يُكَلِّمَهُ اللَّهُ إِلَّا وَحْيًا أَوْ مِنْ وَرَاءِ حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ} [الشورى:51]. ¶ فأما نفث الروع: فإن النبي عليه الصلاة والسلام قال: (إن روح القدس نفث في روعي أن نفساً لن تموت حتى تستكمل رزقها وأجلها، فاتقوا الله وأجملوا في الطلب). ¶ وأما بعث الرسول: فإن الرسول هو جبريل، ويأتي على حالتين: إما يأتي على صورة شخص غير معروف، أو صورة شخص معروف، هذه حالة. ¶ والحالة الثانية: أن يأتي على صورته التي خلقه الله جل وعلا عليها، وقد جاء النبي عليه الصلاة والسلام -أي جبريل- في صورته التي خلقه الله تعالى عليها مرتين: مرة في أيام الوحي الأولى، ومرة في رحلة المعراج، قال الله جل وعلا: {وَلَقَدْ رَآهُ بِالأُفُقِ الْمُبِينِ} [التكوير:23] هذه الأولى، وقال في النجم: {وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى} [النجم:13]. ¶ والحالة الوسطى التي قلت: إنه يأتي فيها الملك في صورة شخص إما معروف أو مجهول، فصورة المجهول كما في حديث عمر: (كنا جلوساً عند النبي صلى الله عليه وسلم فجاءه رجل شديد بياض الثياب، شديد سواد الشعر) لما انتهى الخبر قال: (هذا جبريل).",
            "page": "2",
            "part": "5",
            "seal": "DBCB2BE8"
        },
        {
            "id": "118",
            "nass": "إرهاصات وبدايات الوحي ¶ وإما أن يأتي في صورة رجل معروف كما كان يأتي في صورة دحية الكلبي، ودحية الكلبي صحابي جليل كان وسيماً جداً، فكان جبريل أحياناً يأتي في صورته للنبي صلى الله عليه وسلم. ¶ وجبريل أول مرة جاء للنبي عليه الصلاة والسلام قطعاً في رمضان، وإنما اختلف العلماء في أي رمضان جاءه، وبعض العلماء قال: في ربيع، وبعضهم قال: في رجب، وبعضهم قال: ليلة النصف من شعبان، وبعضهم -وهم الأكثر- قال: في رمضان، وبعض العلماء يجزم أنه جاءه في ليلة إحدى وعشرين من شهر رمضان، والذي يعنينا أن جبريل جاء إلى النبي صلى الله عليه وسلم، وقبلها كانت هناك إرهاصات، ومن هذه الإرهاصات أن النبي عليه السلام وهو صبي كان يحب أن يأتي ما كان يأتيه قومه، ثم عصمه الله، ثم بدأت الفجوة بين حياته ومنشئه صلى الله عليه وسلم وبين منشأ القرشيين، فكلما كبر أخذ ينكر ما يصنعه قومه، فاحتاج إلى أن يخلو عن قومه، فحبب إليه الخلاء، فكان يأخذ السويق والماء ويذهب إلى غار حراء يتحنث -كما تقول عائشة - الليالي ذوات العدد، فإذا تحنث أخذ يتفكر، وقبلها كان يرى الرؤيا فتقع كفلق الصبح، إذاً: فأول الوحي كانت الرؤيا الصادقة، ثم كان صلى الله عليه وسلم يمشي في طرقات مكة فيسلم عليه الحجر والشجر، يقول: السلام عليك يا نبي الله، فيلتفت يميناً وشمالاً فلا يجد شخصاً ولا خيالاً، فيمضي لا يدري ما الله يصنع به، حتى جاءه جبريل في يوم البعثة الأول وقد أتم الله له أربعين سنة، وقد قال العلماء -ولا يوجد دليل صريح-: هي السن التي يبعث الله عليها الأنبياء والرسل، جاءه جبريل بالخمس الآيات الأول من سورة العلق: {اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ} [العلق:1] في القصة المعروفة، (فنزل صلى الله عليه وسلم تتسابق قدماه حتى وصل إلى بيت خديجة وهو يقول: دثروني دثروني، زملوني زملوني، فأخذته خديجة إلى ابن عمها يقال له ورقة بن نوفل أعطي علماً من علم الكتاب، فلما قص عليه الصلاة والسلام الخبر على ورقة، قال: هذا الناموس الأكبر الذي أتى موسى -أي: يقصد جبريل-، ثم قال: يا ليتني أكون جذعاً -يعني: شاباً قوياً- عندما يخرجك قومك، قال: أومخرجي هم؟ قال: إنه ما أتى أحد بمثل ما أوتيت به إلا وأخرجه قومه)، هذه هي الساعة التي تغير فيها الكون كله، لما أراد الله خيراً ببني آدم بعث الله جل وعلا نبيه صلى الله عليه وسلم، فمكث أربعين عاماً بشراً غير نبي ولا رسول، ثم نبئ وأرسل، والعلماء يقولون: إنه نبئ بإقرأ وأرسل بالمدثر؛ على اعتبار أنه لما قال الله له: اقرأ، هذا تربية له هو نفسه صلى الله عليه وسلم، ولم يكلفه الله أن يدعو أحداً أبداً، وإنما قال له: {اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ * خَلَقَ الإِنسَانَ مِنْ عَلَقٍ * اقْرَأْ وَرَبُّكَ الأَكْرَمُ * الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الإِنسَانَ مَا لَمْ يَعْلَمْ} [العلق:1 - 5]. ¶ وإعطاء الخبر وتربية الناس لابد أن يكون تدريجاً وإلا يفسد الأمر وينهدم البناء، لكن البناء إذا كان تدريجياً فإنه يسمو بصاحبه ويبقى ويثبت، وهذا الذي أراده الله من بعثة نبينا صلى الله عليه وسلم، فمكث أربعين عاماً لا ينبأ ولا يرسل ولا يبعث حتى استوى على سوقه، وعرف الناس وخبرهم، ورعى الغنم، واحتك بالخلق، وأصبح يعرف بالصادق الأمين، فلما أتم الله له ذلك كله بعثه الله جل وعلا نبياً ورسولاً صلوات الله وسلامه عليه.",
            "page": "3",
            "part": "5",
            "seal": "66834EA6"
        },
        {
            "id": "119",
            "nass": "مدة مكث النبي في مكة ¶ وذكر المؤلف إجمالاً خلاف العلماء كم مكث في مكة، فقيل: ثلاثة عشرة سنة، وقيل: خمس عشرة سنة، وقيل: عشراً، والصحيح الأول أنه صلى الله عليه وسلم أقام بمكة ثلاث عشر سنة، ثم ذكر نتفاً من ذلك المقام فقال: وكان يصلي إلى بيت المقدس مدة إقامته بمكة ولا يستدبر الكعبة، ويجعلها بين يديه، وصلى إلى بيت المقدس أيضاً بعد قدومه المدينة سبعة عشر شهراً أو ستة عشر شهراً.",
            "page": "4",
            "part": "5",
            "seal": "A607B115"
        },
        {
            "id": "120",
            "nass": "بداية فرض الصلاة ¶ فالصلاة أعظم فرائض الدين، وكان صلى الله عليه وسلم يصلي قبل أن تفرض عليه الصلوات الخمس -على الأظهر- ركعتين قبل الغروب، وركعتين قبل طلوع الشمس، وكان يصلي بين الركنين اليمانيين، والإنسان إذا وقف بين الركنين اليمانيين واستقبل القبلة يصبح بيت المقدس أمامه، فيكون صلى الله عليه وسلم في آن واحد قد جمع بين استقبال بيت المقدس؛ لأنه شمال مكة، وبين استقبال الكعبة، يعني: لم يجعل الكعبة وراء ظهره، فكان يصلي على هذه الحالة. ¶ ثم فرضت عليه الصلوات الخمس في رحلة الإسراء والمعراج، ثم هاجر إلى المدينة فمكث فيها ستة عشر شهراً، ثم أنزل الله جل وعلا قوله: {قَدْ نَرَى تَقَلُّبَ وَجْهِكَ فِي السَّمَاءِ فَلَنُوَلِّيَنَّكَ قِبْلَةً تَرْضَاهَا فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ} [البقرة:144]، فولى النبي صلى الله عليه وسلم وجهه شطر المسجد الحرام، وعلى هذا يفهم أن ما ينقل من أن النبي صلى الله عليه وسلم لما أراد أن يبني المسجد جاءه جبريل فمحا ما بينه وبين مكة حتى رأى الكعبة، فجعل القبلة عليها هذا غير صحيح؛ لأن النبي صلى الله عليه وسلم لما بنى المسجد كانت قبلته جهة الشمال، ولم تكن جهة مكة جهة الجنوب، وإنما بدل هذا بعد ستة عشر شهراً، لكن إن قيل: إن هذا حصل بعد التبديل فربما يكون له وجه من النظر.",
            "page": "5",
            "part": "5",
            "seal": "76074A55"
        },
        {
            "id": "121",
            "nass": "هجرة رسول الله إلى المدينة ¶ ثم هاجر إلى المدينة ومعه أبو بكر الصديق رضي الله عنه ومولى أبي بكر: عامر بن فهيرة، ودليلهم عبد الله بن الأريقط الليثي، وهو كافر ولم يعرف له إسلام، وأقام بالمدينة عشر سنين. ¶ هذا الذي ذكره المصنف رحمه الله إجمالاً عن هجرة نبينا صلى الله عليه وسلم، فالهجرة من حيث كونها ركب كانوا أربعة: النبي عليه الصلاة والسلام، وأبو بكر الصديق، وعامر بن فهيرة، وهؤلاء الثلاثة كلهم مسلمون، ودليلهم والخريت الذي قادهم في الطريق هو عبد الله بن أريقط الليثي، ويروى أن اسمه عبد الله بن أريقد يروى بالطاء ويروى بالدال، وهو كافر ولا يعرف له إسلام، أي: لم ينقل بعد ذلك أنه أسلم والله أعلم. ¶ وقد سلما له الراحلتين قبل أن يدخلا الغار، ثم واعداه بعد ثلاث في مكان ما، فقدم عليهما بالراحلتين فاستأمناه ووثقا به وهما في الغار، ووثقا به وهو في الطريق، كل ذلك وهو كافر لا يؤمن بالله ولا يسجد له، وهذا نظيره في القرآن قول الرب تبارك وتعالى: {وَمِنْ أَهْلِ الْكِتَابِ مَنْ إِنْ تَأْمَنْهُ بِقِنطَارٍ يُؤَدِّهِ إِلَيْكَ} [آل عمران:75]، فقد ذكر الله جل وعلا أن من اليهود من لو ائتمنته على قنطار -وهو أضعاف الدينار- يؤده إليك؛ لشخصيته ذاته لا لدينه، وذكر أن من أهل الكتاب من إن تأمنه بدينار لا يؤده إليك إلا ما دمت عليه قائماً، مع أن الدينار أقل من القنطار. ¶ والمقصود من هذا كله: أن صبغة الإنسان الشخصية أحياناً تفرض عليه الكثير من الأعراف والتقاليد أن يتمسك بها، فقد يوجد إنسان منسوب إلى هذه الملة يصلي ويصوم لكنه قد يخون، وقد يوجد طبيب لم يسجد لله قط نصراني أو غيره ومع ذلك يكون مؤتمناً على تمريضك وعلى عيادتك. ¶ فالذي يعنينا أن النبي عليه الصلاة والسلام اتخذ خريتاً كافراً في طريق هجرته إلى المدينة، هذا من حيث الإجمال، وأما من حيث التفصيل فإننا نقول: إن من سنن الله جل وعلا في خلقه التدرج وتربية الناس، فكما أن المسلمين في المدينة لم ينزل عليهم تحريم الخمر جملة واحدة فإن الهجرة كذلك بيتها الله جل وعلا تدريجياً للصحابة فما زال الله يربي بالقرآن ذلك الجيل والرعيل الأمثل حتى تهيئوا للهجرة، فأنزل الله جل وعلا في مكة سورة الكهف؛ وفي هذه السورة خبر أولئك الفتية الذين تركوا ما عليه قومهم ولجئوا إلى الكهف؛ فراراً بعقيدتهم، فالله أمنهم وأكرمهم وأعطاهم، هذا كله تدرج في تربية المسلمين، ثم كانت سورة العنكبوت، وهي آخر السور التي نزلت في مكة؛ نزلت هذه السورة تمهد للهجرة، وفيها قول الله جل وعلا: {يَا عِبَادِيَ الَّذِينَ آمَنُوا إِنَّ أَرْضِي وَاسِعَةٌ فَإِيَّايَ فَاعْبُدُونِ} [العنكبوت:56]، فهذه إشارة إلى أنه سيطلب منهم أن يتركوا الأرض التي هم عليها، ولا ريب أن ترك الإنسان لوطنه ليس بالأمر الهين، قال الله جل وعلا عن بني إسرائيل: {وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَنِ اقْتُلُوا أَنفُسَكُمْ أَوِ اخْرُجُوا مِنْ دِيَارِكُمْ مَا فَعَلُوهُ إِلَّا قَلِيلٌ مِنْهُمْ} [النساء:66]، فجعل الله قتل النفس قريناً للخروج من الديار، أي: أن كليهما أمر عظيم شاق على النفس. ¶ ثم مهد الله جل وعلا بذلك أن الإنسان إذا ترك وطنه فإن أعظم ما يمكن أن يخسره الرزق؛ لأن الإنسان أقدر على طلب الرزق في بيئة يعرفه الناس فيها أكثر من قدرته على طلب الرزق في بيئة لا يعرفه الناس فيها؛ خاصة إذا كان قد كون لنفسه مقاماً وموطناً وموئلاً في طلب الرزق، فقال الله جل وعلا في سورة العنكبوت: {وَكَأَيِّن مِنْ دَابَّةٍ لا تَحْمِلُ رِزْقَهَا اللَّهُ يَرْزُقُهَا وَإِيَّاكُمْ وَهُوَ السَّمِيعُ الْعَلِيمُ} [العنكبوت:60]، فهذا تربية للصحابة أن الرزق لن ينقطع بتغيير الدار وتغيير الأرض وتغيير الوطن، وأن الله جل وعلا هو المتكفل وحده تبارك وتعالى بالرزق، فقال سبحانه: {وَكَأَيِّن مِنْ دَابَّةٍ لا تَحْمِلُ رِزْقَهَا اللَّهُ يَرْزُقُهَا وَإِيَّاكُمْ وَهُوَ السَّمِيعُ الْعَلِيمُ} [العنكبوت:60]، هذا كله تدرج في قضية الهجرة. ¶ ثم جاء الإذن بالهجرة إلى الحبشة، ولم يكن هذا من السماء، وإنما كان اجتهاداً منه صلى الله عليه وسلم، وأخبر أن ذلك الملك الذي يوجد في الحبشة وهو النجاشي ملك لا يظلم الناس عنده، رغم أن النجاشي لم يكن مسلماً، ولا يؤمن بالله ولا باليوم الآخرة، ولا يعرف عند دين الإسلام، لكن المؤمنين مستأمنون عنده، فأذن النبي صلى الله عليه وسلم لأصحابه بالهجرة إلى الحبشة، وهذا هو التعريف الحقيقي لما يسمى باللجوء السياسي اليوم. ¶ والذي يعنينا أن هذا كله تمهيد للهجرة إلى المدينة. ¶ ثم إنه صلى الله عليه وسلم رأى فيما يرى النائم أن دار هجرته أرض ذات نخل بين حرتين، فبشر الصحابة كما في البخاري وغيره، فأخذ الصحابة رضي الله عنهم بعد أن بين لهم النبي صلى الله عليه وسلم دار هجرتهم أخذوا يهاجرون، فكان أول مهاجر أبو سلمة بن عبد الأسد رضي الله عنه وأرضاه، وأول امرأة هاجرت ليلى بنت أبي خيثمة امرأة عامر بن أبي ربيعة، كانت أول ضعينة هاجرت إلى مدينة رسول صلى الله عليه وسلم، وكانت تسمى يوم ذاك -كما هو معلوم- يثرب، فتتابع الناس حتى تم الأمر أكثر من سبعين صحابياً، فأراد أبو بكر رضي الله تعالى عنه أن يهاجر، فأخبر النبي عليه الصلاة والسلام استعداده للهجرة، فقال له عليه الصلاة والسلام: (على رسلك يا أبا بكر! إني لأرجو الله أن يؤذن لي، ففرح أبو بكر رضي الله تعالى عنه وسأل النبي صلى الله عليه وسلم الصحبة)، ثم اتخذ راحلتين كانتا عنده ومازال يطعمهما ورق السمر أربعة أشهر ينتظر الإذن من الله بالهجرة. ¶ وهنا أعدت قريش ما أعدت من أمور لا تخفى على أمثالكم، والذي يعنينا هنا هي الفوائد من الهجرة وليس السرد التاريخي، وأما السرد التاريخي فلا أظن أن أحداً يجهله. ¶ أعدت قريش الكثير من الموانع تمنع الناس من الهجرة، ثم تآمرت على نبينا صلى الله عليه وسلم كما أخبر الله جل وعلا في كتابه، فأمر النبي عليه الصلاة والسلام علياً أن ينام في داره، وخرج عليه الصلاة والسلام يوم الخميس ليلة الجمعة خرج من داره إلى الغار مباشرة، وكان قد واعد أبا بكر عنده، ثم دخل غار حراء بالجبل، وهذا الجبل يقع في جنوب مكة جهة اليمن، والمدينة بالنسبة لمكة هي في الشمال، فهذا نوع من التوهيم على العدو، لكن قريشاً لم يفتها هذا، فأرسلت الطلب في كل مكان حتى وصلوا إلى الغار، فحفظ الله جل وعلا نبيه، كما قال الله جل وعلا: {لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ} [التوبة:40] أي: على نبيه صلى الله عليه وسلم، فمكث صلى الله عليه وسلم في الغار حتى خف الطلب، فلما كان ليلة الإثنين خرج صلى الله عليه وسلم من الغار، وجاءهم من واعدوه وهو عبد الله بن أريقط الليثي ومعه الراحلتان، ثم توجه الركب إلى المدينة، لكن عبد الله كان خريتاً كما قلنا فأخذ بهم أولاً جهة اليمن، ثم اتجه غرباً إلى الساحل، ثم أتى بهم من الساحل على المدينة حتى وصل إلى ما يسمى قديد الآن والتي كانت آنذاك بجوار رابغ وكانت ديار بني مدلج، وخرج سراقة بن مالك يتبع النبي صلى الله عليه وسلم حتى غاصت قائمتا فرسه، فلما غاصت وعرف أن النبي صلى الله عليه وسلم محفوظ دعا له النبي عليه الصلاة والسلام فعاد الفرس كما كان، فبشره النبي عليه الصلاة والسلام بسواري كسرى بن هرمز، قال: (كيف أنت إذا لبست سواري كسرى، ولم يقل عليه الصلاة والسلام: كسرى بن هرمز، فقال سراقة: كسرى بن هرمز؟ قال عليه الصلاة والسلام: نعم)، أي: أن كسرى هذا سيهلك في عصر النبوة أو ما بعده، فهلك في عهد عمر رضي الله تعالى عنه وأرضاه.",
            "page": "6",
            "part": "5",
            "seal": "57BC5B24"
        },
        {
            "id": "122",
            "nass": "تواضعه صلى الله عليه وسلم وعلو نفسه ¶ والمقصود: أنه لن ينتظر حتى يأتي كسرى آخر، فهذا كله حصل في طريق الهجرة، ومر صلى الله عليه وسلم على خيمتين يقال لهما خيمتي أم معبد، وهي امرأة خزاعية كانت برزة جلدة، وسيأتي ذكرها في السيرة النبوية إن شاء الله، وكان لها خيمتان تطعم الأضياف الذين يمرون عليها، فمر عليها النبي صلى الله عليه وسلم ومعه الركب الذي ذكرناه، وسألها اللبن، فلم يجد عندها شيئاً، فكان أن ظهرت إحدى معجزاته صلى الله عليه وسلم إذ مسح على الشاه ودر لبنها، وشرب صلى الله عليه وسلم بعد أن سقى القوم جميعاً، وكما بين الله في حالة الخيمتين ما للنبي عليه الصلاة والسلام من كرامة ومنزلة عند ربه أن درت الشاة وهي أصلاً ليست ذات لبن، بين صلى الله عليه وسلم خلقه القويم الرفيع صلوات الله وسلامه عليه. ¶ وإن من دلائل أخلاق الرجال أنهم إذا صحبوا أناساً في سفر لا يترفعون عليهم، ولا يظهرون للغريب أو لمن يقدمون عليه أنهم أفضل الركب وأفضل الموجودين، فيبز الإنسان أقرانه، ويرتفع على أصدقائه، وإنما بين صلى الله عليه وسلم أنه أقلهم شأناً وهو ليس كذلك، فسقى أبا بكر وسقى عامر بن فهيرة، ثم سقى عبد الله بن أريقط وهو كافر، ثم سقى المرأة صاحبة الدار، فلما شربوا جميعاً قال عليه الصلاة والسلام: (ساقي القوم آخرهم شرباً)، ثم شرب صلوات الله وسلامه عليه، وهذا كله يدل على كريم معدنه، وطيب أصله صلوات الله وسلامه عليه، ومثل هذا لا يحتاج إلى دليل، وإنما يحتاج إلى أن يلفت الإنسان النظر إليه حتى يعرف أي ميزان خلقي كان عليه نبينا صلوات الله وسلامه عليه، وقد قلنا مراراً: إن الإنسان لا يستطيع أن يقيم الحق بالناس حتى يقيمه في نفسه، وإنه لن ينال الإمامة في الدين والنصرة وأن يكون شخصاً متبوعاً يكتب له القبول حتى يقيم هذا الأمر في نفسه أولاً، والله جل وعلا أجلّ من أن يخدع وأكبر تبارك وتعالى من أن يوارى معه. ¶ فسار صلى الله عليه وسلم حتى وصل إلى المدينة، وقد خرج عليه الصلاة والسلام من مكة يوم الإثنين ومكث في سفر هجرته أسبوعين، فدخل المدينة يوم الإثنين الثامن من شهر ربيع الأول، وعلى القول الذي مضى معنا أنه إذا قلنا إنه عليه الصلاة والسلام ولد في التاسع من شهر ربيع الأول كما حررنا هذا في اللقاء الأول؛ يكون صلى الله عليه وسلم عندما دخل المدينة قد أتم خمسين عاماً بالتمام والكمال. ¶ دخل عليه الصلاة والسلام من جهة قباء وكانت يوم ذاك دياراً لبني عمرو بن عوف، فنزل على دار كلثوم بن الهدم رضي الله عنه وأرضاه، وكانت مستقبلة مسجد قباء اليوم، فأسس مسجد قباء، وهو أول من مسجد أسس في الإسلام، قال الله جل وعلا: {لا تَقُمْ فِيهِ أَبَدًا} [التوبة:108] أي: مسجد الضرار، {لَمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَى مِنْ أَوَّلِ يَوْمٍ} [التوبة:108] أي: من أول يوم في هجرتك، {أَحَقُّ أَنْ تَقُومَ فِيهِ فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللَّهُ يُحِبُّ الْمُطَّهِّرِينَ} [التوبة:108]، فمكث صلى الله عليه وسلم في دار كلثوم بن الهدم وأسس مسجد قباء، ومكث في قباء الإثنين والثلاثاء والأربعاء والخميس، ويوم الجمعة مضى صلى الله عليه وسلم ومعه جمع ممن استقبلوه أكثر من مائة رجل حتى أتى بطن الوادي ما يسمى اليوم بمسجد الجمعة، فصلى صلى الله عليه وسلم الجمعة بأصحابه في ذلك الموطن، وهي أول جمعة أقيمت بعد هجرته صلوات الله وسلامه عليه، ثم ركب القصواء، وأرسل إلى إخوانه من بني النجار، وقد قلنا: إن هاشماً جد النبي صلى الله عليه وسلم كان متزوجاً من امرأة من بني النجار يقال لها سلمى، وأنجب منها ابنه شيبة الذي عرف بعد ذلك بـ عبد المطلب، فأرسل صلى الله عليه وسلم إلى أخواله من بني النجار فجاءوا متقلدين السيوف، فدخل النبي صلى الله عليه وسلم المدينة، فسمع فيها التكبير: الله أكبر جاء رسول الله، فلا يمكن أن يغبط أحد أكثر من أن يغبط أهل المدينة آنذاك عندما خصهم الله بأن جعل بلادهم وجعلهم هم أهل رسول الله صلى الله عليه وسلم، فخرج الحيان الأوس والخزرج وكانوا كما قال ابن خلدون وغيره: كانوا ذوي قوة وأنفة وشكيمة وإباء، فلم يقدموا إلى أحد من الملوك أتاوة ولا غيرها ولا جباية. ¶ فدخل صلى الله عليه وسلم المدينة، فلما دخلها رسول الله صلى الله عليه وسلم أنار منها كل شيء صلوات الله وسلامه عليه، كما قال أنس، وهو عليه الصلاة والسلام على ناقته القصواء، والناس ذات اليمين وذات الشمال، ولم يكن الأنصار قوماً ذا ثراء، لكنهم كانوا محبين لرسولهم صلى الله عليه وسلم، فيتسابقون إلى زمام ناقته: هلم إلى العز والمنعة هلم إلى العدد والأنفة، وهو صلى الله عليه وسلم يقول: (خلوا سبيلها -أي: الناقة-؛ فإنها مأمورة)، حتى أتت إلى موضع المسجد اليوم فبركت فيه، وكانت الأرض ليتيمين من أخواله من بني النجار، وكان صلى الله عليه وسلم يحب أن ينزل في ديار أخواله، حتى يكرمهم بأنه نزل عندهم على غيرهم، فبركت الناقلة ولم ينزل منها عليه الصلاة والسلام ثم قامت، فجالت جولة كأنها تتأكد من الموضع، ثم رجعت إلى مبركها الأول فبركت، فنزل صلى الله عليه وسلم بعد أن عمد أبو أيوب الأنصاري إلى متاعه ورحله وأدخله داره، فقال عليه الصلاة والسلام: (المرء مع رحله)، فسكن عليه الصلاة والسلام في دار أبي أيوب الأنصاري مدة بناء الحجرات والمسجد الشريف.",
            "page": "7",
            "part": "5",
            "seal": "77AB89C2"
        },
        {
            "id": "123",
            "nass": "العظات والعبر والفوائد المأخوذة من الهجرة النبوية ¶ هذه هي الهجرة على وجه الإجمال، وفيها من العضات والعبر الشيء الكثير، من أهمها أن النبي عليه الصلاة والسلام من صفاته ما يكرمه الله به فيكون به قدوة، فهذا يلزم به الاتباع، ومنه ما يكرمه الله به لذاته صلوات الله وسلامه عليه فهذا لا يلزم فيه الاتباع، فهما رحلتان: رحلة إلى السماء السابعة وهي رحلة المعراج، فهذه كل نواميس الكون انتهت بين يديه صلى الله عليه وسلم، فتجاوز السبع السماوات في برهة من الليل ومعه جبريل، ورأى إخوانه من النبيين، وصلى بهم، وجاوز سدرة المنتهى، ودخل الجنة، واطلع على النار، كل هذا أنا وأنت وسائر الأمة غير مكلفين به؛ لأنه لا يمكن أن تخرق لنا نواميس الكون. ¶ وأما الهجرة فلأنها مما يقتدى به صلى الله عليه وسلم فيه، فجرى عليه فيها صلى الله عليه وسلم ما يجري على سائر البشر فعندما خاف دخل الغار، وكان معه صديقه يؤنسه، وكان معه دليل يدل على الطريق، وكان معه مولى يعينه خلال الطريق، ومر على خيمتي أم معبد على أنه ضيف، وشرب وارتوى ومضى كل ذلك تجري عليه أحكام البشرية العادية صلوات الله وسلامه عليه؛ حتى يتخذه الناس قدوة، وإذا أمر أحد بالهجرة من دار كفر إلى دار إسلام فلا يعتذر بأن هجرة النبي صلى الله عليه وسلم كانت خاصة به، ثم إنه عليه الصلاة والسلام وهو يأخذ بهذه الأسباب الدنيوية كان يعلم يقيناً أنه منصور من الله، وأن الله سيبلغ رسالته، قال الله: {وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا لِيُطَاعَ بِإِذْنِ اللَّهِ} [النساء:64]، فبشر النبي صلى الله عليه وسلم سراقة بن مالك بسواري كسرى رغم أنه صلى الله عليه وسلم وقتها كان شريداً طريداً ينتظر أن يأتي المدينة.",
            "page": "8",
            "part": "5",
            "seal": "279E21EA"
        },
        {
            "id": "124",
            "nass": "من فضائل المدينة ¶ وفي دخوله صلى الله عليه وسلم المدينة بيان لفضل هذه البلدة التي اختارها الله مثوى ومهاجر لرسوله صلى الله عليه وسلم، وقد تواترت وتكاثرت الأحاديث الدالة على فضيلتها ولا يمكن أن يجهلها مسلم، فلما دخلوا المدينة -وكانت موبوءة بالحمى- أصابت الحمى أبا بكر وبلالاً رضي الله تعالى عنهما، فكان أبو بكر يقول إذا غلبته الحمى: كل امرئ مصبح في أهلهِ والموت أدنى من شراك نعله وبلال رضي الله تعالى عنه يقول: ألا ليت شعري هل أبيتن ليلة بواد وحولي إذخر وجليلُ وهل أردنْ يوماً مياه مجنة وهل يبدونْ لي شامة وطفيلُ فهو يتذكر مكة ويحن إليها، فلما أخبرت عائشة النبي صلى الله عليه وسلم بهذا قال صلوات الله وسلامه عليه: (اللهم حبب إلينا المدينة كحبنا مكة أو أشد)، وسأل الله للمدينة البركة ضعفي ما سأل إبراهيم لمكة، ولما كان صلى الله عليه وسلم يغزو أو يرحل عنها، ثم يعود إذا كان على راحلته أوضع لها -جعلها تسرع- إذا رأى جدران المدينة، ويقول: (هذه أرواح طيبة)، كما أنه أثنى على أهلها رضي الله عنهم وأرضاهم، وقال: (إن من علامة الإيمان حب الأنصار، ومن علامة النفاق بغض الأنصار)، وقال صلى الله عليه وسلم: (لا يريد أحد أهل المدينة بكيد إلا أذابه الله كما يذاب الملح في الماء)، وقال صلى الله عليه وسلم: (إن على كل باب من أبواب المدينة ملكين يحرسانها لا يدخلها الدجال ولا الطاعون)، ولما ذكر تميم بن أوس الداري قصة الدجال ضرب صلى الله عليه وسلم رمانة منبره، وقال: (هذه طابة هذه طابة هذه طابة -ثلاثاً-، لا يدخلها الدجال ولا الطاعون). ¶ هذا بعض مما جاء في فضل المدينة، ومن أشد ذلك أنه قال عليه الصلاة والسلام: (من استطاع منكم أن يموت في المدينة فليفعل؛ فإني أشفع لمن مات بها). ¶ هذا كله مما ورد شرعاً وثبت في فضل هذه المدينة المباركة التي اتخذها الله مهاجراً لرسوله صلى الله عليه وسلم، فهذا هو الحديث عن الهجرة على وجه الإجمال. ¶ وقال المؤلف رحمه الله: وأقام بالمدينة عشر سنين. ¶ وهذا هو الصحيح المحفوظ أنه أقام صلى الله عليه وسلم بالمدينة عشر سنين.",
            "page": "9",
            "part": "5",
            "seal": "98669B21"
        },
        {
            "id": "125",
            "nass": "مدة مرضه صلى الله عليه وسلم ¶ قال المؤلف رحمه الله: وكانت مدة علته اثني عشر يوماً، وقيل: أربعة عشر يوماً، وغسله علي بن أبي طالب وعمه العباس والفضل بن عباس وقثم بن العباس وأسامة بن زيد، وشقران مولاه، وحضره أوس بن خولي الأنصاري، وكفن في ثلاثة أثواب بيض سحولية من ثياب سحول -بلدة باليمن-، ليس فيها قميص ولا عمامة، وصلى عليه المسلمون أفذاذاً لم يؤمهم عليه أحد، وفرش تحته قطيفة حمراء كان يتغطى بها، ودخل قبره العباس وعلي والفضل وقثم وشقران وأطبق عليه تسع لبنات، ودفن في الموضع الذي توفاه الله فيه حول فراشه، وحفر له وألحد في بيته الذي كان بيت عائشة، ثم دفن معه أبو بكر وعمر رضي الله عنهما. ¶ هذا ما ذكره المصنف، وتفصيل ذلك: إن العلماء اختلفوا في مدة مرضه صلى الله عليه وسلم، والصحيح إن شاء الله أنه كان عشرة أيام، ذكره البيهقي في (دلائل النبوة) بسند صحيح، لكن ليست مدة المرض هي إرهاصات الوفاة، فإنه صلى الله عليه وسلم كان يعلم قبل ذلك بدنو الأجل، ومما دل على دنو أجله أحداث منها: حجة الوداع، فإنه صلى الله عليه وسلم كان يخطب ثم يودع الناس ويقول: (لعلي لا ألقاكم بعد عامي هذا)، ولما أنزل الله جل وعلا عليه قوله: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا} [المائدة:3]، علم صلى الله عليه وسلم أن الدين مادام قد تم فإنه لا حاجة لبقائه، وأنه سيقبض في ذلك العام. ¶ الأمر الثاني: أن جبريل كان يعارضه القرآن -وهذا مقدم على الأمر الأول- في كل عام في رمضان مرة، فلما كان العام الذي توفي -أي: آخر رمضان صامه صلى الله عليه وسلم- عارضه جبريل القرآن مرتين، ففهم صلى الله عليه وسلم أن هذا إشعار بدنو الأجل. ¶ الحالة الثالثة: أن عمه العباس بن عبد المطلب رضي الله تعالى عنه وأرضاه رأى رؤيا، فقد رأى أن الأرض تشد إلى السماء بأشطان، أي: بحبال غلاظ شداد فعرضها على النبي صلى الله عليه وسلم فقال له عليه الصلاة والسلام: (هذه وفاة ابن أخيك) يقصد نفسه صلى الله عليه وسلم رواه البزار ثم إنه خطب الناس وقال: (إن عبداً خيره الله بين الدنيا وبين لقاء الله ثم الجنة، فاختار لقاء الله ثم الجنة، ففقها أبو بكر وعرف أن النبي صلى الله عليه وسلم قد دنا أجله). ¶ الخامسة: أنه صلى الله عليه وسلم كان مشفقاً على معاذ، ومعاذ رضي الله تعالى عنه وأرضاه كان كريماً، والدين أضاع ماله حتى حُجر عليه، فأراد النبي عليه الصلاة والسلام أن يكرمه فبعثه إلى اليمن معلماً وجابياً للزكاة، ومعلوم أن من يجبو الزكاة له منها، فالله يقول: {وَالْعَامِلِينَ عَلَيْهَا} [التوبة:60]، فللعاملين حظ من الزكاة، فأراد النبي عليه الصلاة والسلام أن يكرم معاذاً كذلك، فلما ودع عليه الصلاة والسلام معاذاً قال له: (لعلك أن تأتي قبري ومسجدي)، مما يشير إلى قرب أجله، وأن معاذاً سيعود من اليمن والنبي صلى الله عليه وسلم قد مات، وهذا قد وقع فعلاً عند مجيء معاذ رضي الله تعالى عنه وأرضاه. ¶ هذه بعض إرهاصات وفاته صلى الله عليه وسلم.",
            "page": "10",
            "part": "5",
            "seal": "341D7FBA"
        },
        {
            "id": "126",
            "nass": "يوم وفاته صلى الله عليه وسلم ¶ وأما يوم الوفاة فقد خرج إلى البقيع يتبع جنازة، وبعدها عاد صلى الله عليه وسلم وقد داهمه المرض، فمكث مريضاً كما بينت عشرة أيام، وفي خلال العشرة الأيام هذه كانت الحمى تغلبه، فكان يشتد عليه المرض، فخرج إلى أُحد فودعهم، ثم خرج إلى أهل البقيع ومعه غلام له يقال له أبو مويهبة، وقال: (ليهن لكم ما أنتم فيه مما أصبح الناس فيه، أقبلت الفتن كقطع الليل المظلم يتبع آخرها أولها)، ثم رجع إلى بيته، فلما اشتدت عليه الحمى آخر الأمر لم يقدر أن يذهب إلى الصلاة، فأمر أبا بكر أن يصلي بالناس وأوصى عائشة بهذا، فخافت عائشة لو أن أباها صلى بالناس سيتشاءم الناس من أبيها، فقالت: (يا رسول الله! إن أبا بكر رجل أسيف لا يملك دمعه، فمر عمر، وأمرت عمر، فلما سمع النبي صلى الله عليه وسلم صوت عمر، قال: يأبى الله والمسلمون إلا أبا بكر، مروا أبا بكر فليصل بالناس، وعاتب عائشة قائلاً: إنكن صواحب يوسف)، والمقصود بقوله عليه الصلاة والسلام: (إنكن صواحب يوسف) صواحب يوسف هن امرأة العزيز ومن معها، فقد أطعمت امرأة العزيز النساء وأدخلتهن دارها وأكرمتهن ولم تكن تقصد إكرامهن، وإنما كانت تقصد أن يرين يوسف فيعذرونها في افتتانها بجماله، فأظهرت شيئاً وأبطنت شيئاً، فـ عائشة رضي الله عنها اعتذرت ظاهراً بأن أباها رجل أسيف وهي لا تقصد هذا، وإنما تقصد أنها لا تريد أن يتشاءم الناس بأبيها فيموت النبي صلى الله عليه وسلم وأبو بكر قد صلى بالناس، هذا ما رأته عائشة، وهي صحابية مهما بلغت محدودة التفكير؛ لأنها بشر، لكن ما أراده الله شيء أعظم، فقد كانت صلاة أبي بكر بالناس هي من أكبر التمهيد لأن يكون خليفة بعد النبي صلى الله عليه وسلم في الأمة، وأنت تريد وهذا يريد والله يفعل ما يريد، ولله حكم بالغة يدركها من يشاء من عباده، ويخفيها الله جل وعلا عمن يشاء من عباده. ¶ فصلى أبو بكر بالناس آخر أيام نبينا صلى الله عليه وسلم، وتوفي صلى الله عليه وسلم يوم الإثنين، ونظر في صبيحته من الحجرة فرأى الصحابة قد اجتمعوا خلف أبي بكر رضي الله عنه وأرضاه يصلي بالناس. ¶ وقد فصلنا هذا في أكثر من موضع. ¶ نرجع إلى ما ذكره المؤلف.",
            "page": "11",
            "part": "5",
            "seal": "71D1C312"
        },
        {
            "id": "127",
            "nass": "تغسيل النبي بعد وفاته ¶ قال: وغسله علي بن أبي طالب وعمه العباس والفضل بن عباس. ¶ الذين تولوا غسله صلى الله عليه وسلم ستة: علي والعباس عم النبي صلى الله عليه وسلم وابنا العباس: الفضل وقثم، وأسامة بن زيد ابن مولاه، وشقران واسمه صالح، وهو مولى النبي صلى الله عليه وسلم، من هذا تفهم أن أولى الناس بالميت عصبته، ولا يمكن لأحد أن يقدم على عصبة الميت في القيام بشأن الميت وإلا لقدم أبو بكر وعمر في غسل النبي صلى الله عليه وسلم، لكن أي ميت فأهل بيته وعصبته هم أولى به، وعلي رضي الله عنه يظهر أن العباس تنازل له عن شيء في الوصية القائمة على القيام بشأن رسول الله صلى الله عليه وسلم، وإنما قلنا هذا لأن أوس بن خولي وهو أنصاري رضي الله عنه أحب أن يرى النبي صلى الله عليه وسلم وهو يغسل، فأخذ ينادي من وراء الدار ويقول: يا علي أسألك بالله وبقرابتنا من رسول الله صلى الله عليه وسلم وبحقنا عليه أن تدخلني معه، فوافق علي على شرط أن يدخل أوس بن خولي دون أن يشارك، فكان أوس في ناحية الدار ينظر إليهم وهم يغسلون رسول الله صلى الله عليه وسلم، ولا ريب أن هذا الموقف من أوس بن خولي رضي الله عنه يتمناه كل مسلم، لكن الناس يختلفون في الجرأة عن التعبير للمقاصد التي يريدونها، فهذا أوس لم يطق أن يغسل النبي صلى الله عليه وسلم وهو غير حاضر، فأصر على علي وأخذ يسأله بالله والرحم أن يدخله معهم؛ حتى يشهد غسل النبي صلى الله عليه وسلم، فوافق علي رضي الله عنه وأدخله، واشترط عليه ألا يشارك في الغسل، والذي باشر الغسل فعلاً هو علي بن أبي طالب وحده، وهذا من أعظم خصائصه ومناقبه رضي الله عنه وأرضاه، وأما البقية فكان منهم من يسند النبي، ومنهم من يهرق الماء على رسول الله صلى الله عليه وسلم، وغسل من غير أن يجرد من ملابسه صلوات الله وسلامه عليه.",
            "page": "12",
            "part": "5",
            "seal": "9381D46E"
        },
        {
            "id": "128",
            "nass": "تكفين النبي صلى الله عليه وسلم ¶ ثم كفن في ثلاثة أثواب قيل: سَحولية، وقيل: سُحولية بالضم والفتح، والفرق: أننا إذا قلنا إنها بالضم فتكون نسبة إلى قرية في اليمن، وإذا قلنا إنها بالفتح فتكون نسبة إلى الثياب القطن الشديدة البياض، ولا يمنع أن تكون بيضاء قطنية شديدة البياض وهي قادمة من اليمن، ولا يتعلق بهذا أي أمر شرعي.",
            "page": "13",
            "part": "5",
            "seal": "59BC3558"
        },
        {
            "id": "129",
            "nass": "صلاة الصحابة على النبي أفراداً والعلة في ذلك ¶ ثم صلي عليه، وقد صلوا عليه أفذاذاً كما قال المؤلف، وأفذاذاً يعني أفراداً، فكل إنسان يدخل ويصلي وحده، والمشهور أن أول من صلى عليه هو عمه العباس، ثم بنو هاشم، ثم المهاجرون، ثم الأنصار، ثم سائر الناس. ¶ وقد اختلف العلماء في العلة التي من أجلها صلي على النبي صلى الله عليه وسلم بهذه الطريقة على أقوال عدة، ومن أشهرها: أن هذا من باب التعبد، وقيل: حتى تصل صلاة كل فرد ممن صلى عليه مباشرة له صلى الله عليه وسلم من دون إمام، وقيل: حتى تكثر الصلاة عليه صلوات الله وسلامه عليه، وقيل غير ذلك، ويمكن الجمع بين هذه الأقوال كلها. ¶ وقلنا: إن الأمر المتفق عليه أنهم لم يصلوا عليه خلف إمام واحد.",
            "page": "14",
            "part": "5",
            "seal": "6FDE5B24"
        },
        {
            "id": "130",
            "nass": "حكم فرش شيء تحت الميت في قبره ¶ والأصل أن الميت لا يفرش له شيء في قبره، فقد دفن النبي صلى الله عليه وسلم كثيراً من أصحابه ماتوا في حياته ولمن ينقل أنه أدخل معهم في قبرهم شيئاً، وهذه القطيفة كان عليه الصلاة والسلام يفرشها ويجلس عليها، ويلبسها أحياناً، فأنزلها شقران وهو صالح مولاه معه في القبر، ثم فرشها على النبي عليه الصلاة والسلام، وأصل هذا الكلام الذي ذكره المصنف أصله في صحيح مسلم من حديث ابن عباس. ¶ وعلى هذا تأتي هنا مسألة: هل يجوز أن يفرش تحت الميت قطيفة أو لا؟ قال بعض العلماء في الإجابة عن هذا -وحكاه النووي عن الجمهور-: إنه يكره فعله، وإن شقران فعلها دون علم الصحابة؛ لأنه كره -أي شقران - كره أن يلبسها أحد بعد نبينا صلى الله عليه وسلم، وهذا التعليل الذي ذكره النووي رحمه الله غير صحيح، أو بتعبير أصح ضعيف؛ لأننا نقول: إن الله جل وعلا لا يختار لنبيه إلا الأفضل، فما كان الله ليسمح قدراً لـ شقران أن يضع هذه القطيفة تحت النبي صلى الله عليه وسلم والله يكره ذلك؛ لأن النبي عليه الصلاة والسلام يكفله ربه ويرعاه ويحفظه ويحيطه بعنايته حياً وميتاً، فينجم عن هذا تخريج المسألة فنقول: إنه يكره بل قد يصل أحياناً إلى حد المنع أن يوضع تحت أي ميت قطيفة حمراء أو قطيفة من أي نوع، وما فعله شقران هو خاص بالنبي صلى الله عليه وسلم، فإن قال قائل: ما وجه الخصوصية هنا؟ قلنا: إن النبي صلى الله عليه وسلم أخبر أن الأرض حرم الله عليها أن تأكل أجساد الأنبياء، فلأن الأرض لا تأكل جسده أذن الله قدراً لـ شقران أن يضع هذه القطيفة تحت نبينا صلى الله عليه وسلم، وبهذا يمكن تخريج المسألة في أن الله لا يختار لنبيه إلا الأفضل، وأن هذا من خصائصه، وممن نص من العلماء على أن هذه خصيصة للنبي صلى الله عليه وسلم وكيع بن الجراح رحمه الله المحدث المشهور شيخ كثير من السلف، الإمام أحمد وغيره، ووكيع نص على أنها خصيصة للنبي صلى الله عليه وسلم، وبهذا يظهر لنا أنه ينجلي الإشكال في المسألة، والله أعلم.",
            "page": "15",
            "part": "5",
            "seal": "E5BBC58C"
        },
        {
            "id": "131",
            "nass": "دفن النبي صلى الله عليه وسلم ¶ وأما ذكر من نزل معه القبر، فقد ذكر المصنف رحمه الله أنه نزل معه القبر خمسة: العباس وقثم والفضل وعلي وصالح مولاه وهو شقران، وهذه رواية ضعيفة، والصحيح أن الذين نزلوا القبر أربعة فقط ليس منهم العباس، وذكر المقدسي رحمه الله أن العباس منهم كما ذكره النووي، لكن الصحيح أن الذي نزل القبر أربعة وهم: قثم والفضل ابنا العباس بن عبد المطلب وعلي ومولاه شقران، فهؤلاء الأربعة هم الذين تولوا نزول قبره وإجنانه أي: ستره صلى الله عليه وسلم دون الناس، ثم وضعت عليه تسع لبنات، وقبلها كانوا قد اختلفوا هل يلحدون له لحداً كما هو صنيع أهل المدينة، أو يجعلون القبر شقاً كما هو صنيع أهل مكة، فبعثوا إلى الاثنين، وقالوا: اللهم خر لنبيك، أي: اختر لنبيك، فالذي ذهب ليأتي بالحفار الذي يشق لم يأت ولم يجده، والذي ذهب إلى أبي طلحة -وكان يلحد لأهل المدينة أي: يضع لحداً في القبر- وجده، فجاء وحفر القبر للنبي عليه الصلاة والسلام، وقبل أن يحفروا القبر اختلوا أين يدفن، وهذا أحد أسباب تأخير دفن النبي صلى الله عليه وسلم.",
            "page": "16",
            "part": "5",
            "seal": "D1BF6DBE"
        },
        {
            "id": "132",
            "nass": "خصائص الأنبياء عليهم السلام ¶ وعندما أقول: أحد الأسباب فهذا يدل على أن هناك أسباباً أخر، فهذا أحد الأسباب التي دعت الصحابة إلى أن يتأخروا في دفن النبي صلى الله عليه وسلم، حتى قال أبو بكر رضي الله تعالى عنه: سمعت النبي صلى الله عليه وسلم يقول: (ما مات نبي إلا دفن حيث يقبض)، وهذا أحد خصائص الأنبياء، وهذا يقودنا -من باب الاستطراد العلمي- لمعرفة بعض خصائص الأنبياء من باب الفائدة، فالله جل وعلا جعل للأنبياء خصائص أذكرها إجمالاً: منها: الوحي، وهو أعظم خصائص الأنبياء. ¶ الأمر الثاني: أنهم يخيرون عند الموت. ¶ الأمر الثالث: أنهم يدفنون حيث يموتون. ¶ الأمر الرابع: أن الأرض لا تأكل أجسادهم. ¶ الأمر الخامس: أنهم جميعاً رعوا الغنم. ¶ الأمر السادس: أنهم تنام أعينهم ولا تنام قلوبهم. ¶ فهذه ست من خصائص أنبياء الله صلوات الله وسلامه عليهم. ¶ هذه بعض خصائص الأنبياء ذكرناها استطراداً، وجاء معنا منها أن النبي صلى الله عليه وسلم دفن في الموقع الذي مات فيه، أي: في حجرة عائشة، وهذا مما نقل تواتراً بين المسلمين.",
            "page": "17",
            "part": "5",
            "seal": "50FE6021"
        },
        {
            "id": "133",
            "nass": "دفن أبي بكر وعمر مع رسول الله في نفس الحجرة ¶ ثم قال المصنف: ثم دفن معه أبو بكر وعمر رضي الله تعالى عنهما. ¶ أبو بكر وعمر دفنا معه في نفس حجرة عائشة، وكانت عائشة رضي الله تعالى عنها -وهذا من فوائد وفرائد العلم- قد رأت في منامها أن ثلاثة أهلة أو أقمار سقطت في حجرها، فذهبت إلى أبيها أبي بكر الصديق رضي الله تعالى عنه وأرضاه وقصت عليه الرؤيا، وكان أبو بكر ممن يعبرون، فسكت عنها ولم يجبها أدباً مع رسول الله صلى الله عليه وسلم، فلما مات عليه الصلاة والسلام ودفن في حجرة عائشة جاء أبو بكر إلى عائشة وقال لها: هذا أول أقمارك يا عائشة! ثم دفن أبو بكر رضي الله تعالى عنه بجوار النبي صلى الله عليه وسلم، وكانت عائشة تريد أن تدخر ما بقي من الحجرة لها، فلما قرب أجل أمير المؤمنين عمر بن الخطاب رضي الله عنه أرسل ابنه عبد الله يستأذن عائشة في أن يدفن مع صاحبيه، وقال: قل لها: عمر بن الخطاب ولا تقل أمير المؤمنين يستأذن أن يدفن مع صاحبيه، فدخل عليها عبد الله وقال لها: عمر بن الخطاب يستأذن أن يدفن مع صاحبيه، فقالت: لأؤثرنه اليوم على نفسي، ولقد كنت أدخره -أي: هذا الموضع- لنفسي، فوافقت، فلما رجع عبد الله إلى أبيه كان عمر ما زال حياً طريح الفراش من طعنة أبي لؤلؤة المجوسي، فلما دخل قال: ما وراءك؟ -يعني: يسأل ما الجواب- قال عبد الله ابنه: أبشر بالذي يسرك يا أمير المؤمنين! فإنها قد وافقت، فقال عمر رضي الله عنه: والله ما من شيء كان أهم علي من هذا الأمر، أي: أن يدفن مع صاحبيه. ¶ ثم ظهرت عدالة عمر بجلاء، فقال: فإذا أنا مت فغسلوني وكفنوني ثم استأذنوا لي من عائشة مرة أخرى؛ فإنني أخاف أنها وافقت في الأول استحياء مني أنني حي، فلما مات عمر وغسل وكفن وصلي عليه وحمل قيل لها وهو محمول على أعناق الرجال عمر بن الخطاب يستأذن أن يدفن مع صاحبيه مرة أخرى، فوافقت رضي الله عنها، فدفن عمر مع النبي عليه الصلاة والسلام وصاحبه. ¶ وقال بعض المؤرخين: بقي موضع، وجملة من الروايات تدل على أنه سيدفن فيه عيسى ابن مريم، والله تعالى أعز وأعلى وأعلم.",
            "page": "18",
            "part": "5",
            "seal": "188AC3C6"
        },
        {
            "id": "134",
            "nass": "الكلام إجمالاً عن وفاة رسول الله، والفوائد المأخوذة من ذلك ¶ وقبل أن أكمل فهذا ما تقيدت به في شرح النص الذي ارتبط بالمتن. ¶ وأما الكلام عن وفاته عليه الصلاة والسلام جملة فأنا سأسردها إجمالاً مبيناً بعض ما فيها من فوائد بعد أن انتهينا مما يتعلق بذمتنا الشرعية حول النص. ¶ لم يفقد الناس أحداً أعظم من رسولهم صلى الله عليه وسلم، وقد شعر صلى الله عليه وسلم بدنو أجله في حجة الوداع لما أنزل جل وعلا عليه قوله: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا} [المائدة:3]، فعرف صلى الله عليه وسلم أن الأمر الذي بعث من أجله قد تم، فأخذ يودع الناس ويقول: (لعلي لا ألقاكم بعد عامي هذا)، فيخطب ثم يقطع ويقول: (لعلي لا ألقاكم بعد عامي هذا، وإنكم ستسألون عني فما أنتم قائلون؟ فيجيبون: نشهد أنك قد بلغت الرسالة، وأديت الأمة، ونصحت الأمة، فيرفع أصبعه الطاهرة إلى السماء ثم ينكتها إلى الأرض ويقول: اللهم فاشهد اللهم فاشهد)، ثم رجع إلى المدينة تشرف به الوهاد والنجاد حتى دخلها في آخر صفر أول ربيع حضر جنازة، فلما رجع شعر بصداع في رأسه وحمى تصيبه، فدخل على عائشة فقال بعد أن قالت له: (وارأساه، قال: بل أنا وارأساه)، فلما شعر بدنو الأجل خرج إلى شهداء أحد فاستغفر لهم ودعا لهم كالمودع، ثم خرج في ليلة مع غلام له يقال له: أبو مويهبة فأتى أهل البقيع فدعا لهم واستغفر لهم، وقال: (ليهنكم ما أنتم فيه مما أصبح الناس فيه، أقبلت الفتن كقطع الليل المظلم يتبع آخرها أولها، الآخرة شر من الأولى، ثم قال: يا أبا مويهبة! إن الله خيرني ما بين خزائن الدنيا والخلد فيها ثم الجنة وما بين لقاء ربي ثم الجنة، فاخترت لقاء الله ثم الجنة، فقال له أبو مويهبة: يا نبي الله بأبي أنت وأمي اختر الخلد في الدنيا ثم الجنة، قال: أبا مويهبة! إنني اخترت لقاء الله ثم الجنة، ثم خرج يوماً عاصباً رأسه فخطب على المنبر وقال: إن رجلاً خيره الله ما بين الدنيا ثم الجنة وما بين لقاء الله ثم الجنة، فقال أبو بكر: بل نفديك بآبائنا وأمهاتنا يا رسول الله! وجعل يبكي، فتعجب الناس من بكاء أبي بكر، ثم قال عليه الصلاة والسلام: على رسلك يا أبا بكر، ومدح وأثنى على أبي بكر رضي الله تعالى عنه كأنه يشير إليه في الخلافة من بعده)، ثم قبل وفاته بيوم تصدق بدنانير تسعة أو سبعة كانت عنده، ثم أعتق غلمانه تحرراً من قيود الدنيا، ثم لم يبق إلا بغلته وسيفه وشيئاً يتجمل به الأئمة والملوك بعده، ثم إنه عليه الصلاة والسلام في يوم الإثنين الذي مات فيه كشف ستار حجرة عائشة وأبو بكر رضي الله تعالى عنه يصلي بالناس، فأطل عليه الصلاة والسلام -يقول أنس - يتهلل وجهه كأنه ورقة مصحف، وقرت عينه أن الأمة اجتمعت بعده على إمام واحد في صلاتها، فاضطرب الناس وكادوا أن يفتنوا، ثم أعيد الستار كما كان، ورجع صلى الله عليه وسلم إلى حجرته، وخرج أبو بكر فرحاً إلى بيت له بالسنح عوالي المدينة وتفرق الناس على خير، ثم دخل عليه صلى الله عليه وسلم في ذلك اليوم ابنته فاطمة فأسرها أنه سيموت في مرضه هذا فبكت، ثم قالت: (واكرب أبتاه! قال: ليس على أبيك كرب بعد اليوم)، ثم إنه عليه الصلاة والسلام دخل عليه أسامة وجعل يسأله الدعاء، فدعا له دون أن يرفع صوته، وهو نبي الأمة ورأس الملة، وسيد الفصحاء، وإمام البلغاء، ثم دخل عليه عبد الرحمن بن أبي بكر وفي يد عبد الرحمن سواك، فجعل يحدق النظر فيه دون أن يستطيع أن يطلبه من عبد الرحمن، ففهمت عائشة مراده، فأخذته من أخيها وقضمته وطيبته وأعطته نبينا عليه الصلاة والسلام واستاك، وكان يضع يده في ركوة فيها ماء ويمسح بها وجهه الطاهر الشريف ويقول: (لا إله إلا الله اللهم إن للموت لسكرات فأعني على سكرات الموت، ثم جعل يخيره الملك وهو يقول: مع الذين أنعمت عليهم من النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقاً، والملك يخيره وهو يقول: بل الرفيق الأعلى بل الرفيق الأعلى بل الرفيق الأعلى قالها ثلاثاً، ثم مالت يده، وفاضت روحه) إلى أعلى عليين في الملكوت الأعلى والمحل الأسنى صلوات الله وسلامه عليه. ¶ قال حسان: بطيبة رسم للرسول ومعهد منير وقد تعفو الرسوم وتهمد بها حجرات كان ينزل وسطها من الله نور يستضاء ويوقد معارف لم تطمس على العهد آيها أتاها البلى فالآي منها تجدد عرفت بها رسم الرسول وصحبه وقبراً به واراه في الترب ملحد وهل عدلت يوماً الرزية هالك رزية يوم مات فيه محمد فما فقد الماضون مثل محمد ولا مثله حتى القيامة يفقد صلى الإله ومن يحف بعرشه والطيبون على المبارك أحمد اللهم أحينا في الدنيا على سنته ومحبته، وأمتنا على ملته، واحشرنا يوم القيامة تحت لوائه وفي زمرته. ¶ اللهم أوردنا حوضه، وارزقنا جواره عندك في مقعد صدق عند مليك مقتدر.",
            "page": "19",
            "part": "5",
            "seal": "64B7509B"
        },
        {
            "id": "135",
            "nass": "ذكر أولاد النبي صلى الله عليه وسلم ¶ بعد أن ذكر المصنف رحمه الله مولد النبي صلى الله عليه وسلم وحياته ووفاته ذكر جملة مما يتعلق بأولاده عليه الصلاة والسلام. ¶ والأولاد في اللغة إذا أطلقوا فإنه يراد بهم الذكر والأنثى سوياً، قال الله جل وعلا في كتابه الكريم: {يُوصِيكُمُ اللَّهُ فِي أَوْلادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ} [النساء:11]، فتعبير العامة أن فلاناً رزق ولداً على أنه ابن غير صحيح من حيث اللغة، لكنهم يقولون: خطأ شائع ولا صحيح مهجور. ¶ وعلى العموم فإنه عليه الصلاة والسلام رزق من الأولاد ذكوراً وإناثاً. ¶ وبدأ المصنف رحمه الله بذكر الأولاد، فالأولاد الذين رزقهم عليه الصلاة والسلام: القاسم وهو أكبر أبنائه، وأول من رزق على الأظهر، لكنه رزقه قبل أن يبعث، ومات وهو صغير عمر قيل: سنتين، وقيل غير ذلك، وأياً كان فإنه لم يدرك النبي عليه الصلاة والسلام وقد نبئ، وكان يكنى عليه الصلاة والسلام كما مر معنا بأبي القاسم، ورزق عبد الله بعد النبوة، ولذلك اقترن اسم عبد الله بـ الطيب والطاهر كلقب، لكن عبد الله مات كذلك وهو صغير، ثم رزق إبراهيم من سريته مارية القبطية التي أهداها إليه المقوقس حاكم مصر، فقد أهدى إليه جارية يقال لها مارية، فتسراها عليه الصلاة والسلام فأنجب منها إبراهيم، وإبراهيم عاش ثمانية عشر شهراً، ومات في شوال من السنة العاشرة قبل حجة الوداع، وهو الذي قال النبي عليه الصلاة والسلام فيه: (وإنا على فراقك يا إبراهيم لمحزنون)، وكانت له مرضعة -ضئر- اسمها فاطمة ترضعه في عوالي المدينة، قال أنس رضي الله تعالى عنه: (ما رأيت أحداً أرحم بالعيال من رسولنا صلى الله عليه وسلم)، وكان عليه الصلاة والسلام يأتي إلى عوالي المدينة فيحمل ابنه إبراهيم ويشمه ويضمه ويقبله، ثم فجع عليه الصلاة والسلام بوفاة ابنه إبراهيم، فحزن قلبه، ودمعت عيناه، وقال: (إن القلب ليحزن، وإن العين لتدمع، وإنا على فراقك يا إبراهيم لمحزونون)، وهذا من الدلائل على أن الإنسان مهما علا شرفه وعظم قدره فإنه عرضة للبلاء، والصالحون أعظم عرضة، ونبينا عليه الصلاة والسلام إمام الصالحين، بل إمام الخلق أجمعين، فلم يكتب له أن يعيش له ولد كبير يعضده، وهذا من حكمة الله تبارك وتعالى، وإبراهيم لما رزقه عليه الصلاة والسلام بعد كبر سن مات وعمره ثمانية عشر شهراً، والله يقول في كتابه: {لَقَدْ خَلَقْنَا الإِنسَانَ فِي كَبَدٍ} [البلد:4]، وكذلك الناس يعطون ويمنعون ويحرمون ويأخذون، والداعية وطالب العلم والموفق المسدد في سبيل الله يعلم أن الدنيا أخذ وعطاء، وصبر وابتلاء، فهذا ما جبل الله جل وعلا عليه الدنيا، فقد جعلها سجناً للمؤمن، وجنة للكافر، والمؤمن يأخذ من وفاته عليه الصلاة والسلام ومن وفاة ابنه العبر، وأنه لا راحة للمؤمن دون لقاء الله، ولو لم يظفر طالب العلم بكلمة أعظم من هذه لكفى: لا راحة للمؤمن دون لقاء الله، فأي عناء وأي مشقة تعتريك في طريقك إلى الله فتذكر جيداً أنه لا راحة للمؤمن دون لقاء الله، ولن ترتاح حتى تلقى الله تبارك وتعالى على الإيمان، وأما دون ذلك فلا يمكن أن يصفو لك أمر لا في القبر ولا في القيام بين يدي رب العالمين. ¶ فالنبي عليه الصلاة والسلام دفن سعد بن معاذ، وسعد نزل سبعون ألف ملك من السماء يشيعونه، ثم قال: (لقد ضم عليه القبر ضمة لو نجا منها أحد لنجا منها هذا العبد الصالح)، فالمؤمن لا راحة له حتى يلقى الرب تبارك وتعالى. ¶ نسأل الله أن يجعل خير أيامنا يوم نلقاه.",
            "page": "20",
            "part": "5",
            "seal": "1B97744D"
        },
        {
            "id": "136",
            "nass": "ذكر بنات رسول الله ¶ ذكر البنات، وذكر هنا بعضاً منهن.",
            "page": "21",
            "part": "5",
            "seal": "857FCCE1"
        },
        {
            "id": "137",
            "nass": "ذكر زينب بنت رسول الله ¶ بناته عليه الصلاة والسلام أربع: رقية وأم كلثوم وزينب وفاطمة، ذكر المصنف أولهن زينب، والأظهر أنها الكبرى، وزينب رضي الله عنها وأرضاها تزوجها أبو العاص بن الربيع وكان مشركاً في أول الأمر ثم أسلم، وهي التي أهدتها أمها خديجة بنت خويلد قلادة يوم أن دخلت على زوجها، ثم لما كانت معركة بدر أسر زوجها ضمن الأسرى الذين أسرهم المسلمون، فلما شرع الفداء ليفدوا أسراهم أخرجت زينب -وهي بنت رسول الله- أخرجت هذه القلادة التي أعطتها إياها أمها خديجة لتفدي بها زوجها الكافر العاص بن الربيع، فلما أخرجتها ورأى النبي صلى الله عليه وسلم القلادة التي أهدتها زوجته خديجة أم زينب لـ زينب يوم زوجها دمعت عيناه صلوات الله وسلامه عليه وتحرك قلبه؛ لأنه تذكر أيام خديجة، والإنسان جبلة إذا رأى شيئاً يذكره بشيء قديم يحزن إذا كان أمراً محزناً، ويفرح إذا كان أمراً مفرحاً: فقلت له إن الأسى يبعث الأسى فدعني فهذا كله قبر مالك وزينب هذه أنجبت من العاص: أمامة، وهي التي كان النبي صلى الله عليه وسلم يحملها في الصلاة. ¶ هذا ما يتعلق بـ زينب.",
            "page": "22",
            "part": "5",
            "seal": "DFE0B4B4"
        },
        {
            "id": "138",
            "nass": "ذكر رقية بنت رسول الله ¶ وأما رقية فقد تزوجها عثمان رضي الله تعالى عنه وأرضاه.",
            "page": "23",
            "part": "5",
            "seal": "976511A4"
        },
        {
            "id": "139",
            "nass": "ذكر فاطمة بنت رسول الله صلى الله عليه وسلم ¶ وأما فاطمة رضي الله تعالى عنه فقد تزوجها علي بن أبي طالب رضي الله تعالى عنه وأرضاه، وهي أصغر بناته على قول، وقول آخر أن الأصغر أم كلثوم. ¶ قال في المصنف رحمه الله في المتن: وولدت منه -أي: من علي - الحسن والحسين ومحسن، والنبي عليه الصلاة والسلام لما ولدت فاطمة ابنها الأول دخل على علي وفاطمة قال: (أين ابني، ما سميتموه؟ قالوا: سميناه حرباً، قال: بل هو الحسن، فلما حملت بـ الحسين وولدت قال: أين ابني، ما سميتموه؟ قالوا: سميناه حرباً، قال: بل هو الحسين، فلما ولدت الثالث، قال: ما سميتموه؟ قالوا: حرباً)، وكأن اسم حرب كان علي وفاطمة يحبان أن يسميان به، (قالوا: سميناه حرباً، قال: لا، بل هو محسن، ثم قال: سميتهم بولد نبي الله هارون: بشار وبشير ومبشر)، ومحسن مات وهو صغير، وبقي الحسن والحسين فهما ريحانتا رسول الله صلى الله عليه وسلم من الدنيا. ¶ ثم قال المصنف: وأم كلثوم تزوجها عمر بن الخطاب، ليست هذه أم كلثوم بنت النبي صلى الله عليه وسلم لا، وإنما هي أم كلثوم بنت علي أخت الحسن والحسين، وأم كلثوم هذه هي بنت علي بن أبي طالب من فاطمة، وقد ولدت في السنة السادسة من الهجرة، أي: أنه مات النبي صلى الله عليه وسلم وعمرها أربع سنوات، وتزوجها عمر رضي الله عنه وأصدقها أربعين ألفاً لشرفها، يريد أن يحظى بقرابة مع آل بيت رسول الله صلى الله عليه وسلم.",
            "page": "24",
            "part": "5",
            "seal": "806432B1"
        },
        {
            "id": "140",
            "nass": "ذكر رقية وأم كلثوم بنتي رسول الله ¶ وذكر المصنف ما تبقى من البنات وهن رقية وأم كلثوم، وقد زوجها -أي رقية - من عثمان، فماتت عنده -أي: تحته-، ماتت في أيام غزوة بدر، ولذلك لم يشهد عثمان رضي الله عنه غزوة بدر وإنما كان يمرض زوجته رقية، فلما عاد النبي صلى الله عليه وسلم وجدها قد ماتت على الأظهر. ¶ ثم زوجه النبي عليه الصلاة والسلام أختها أم كلثوم، ثم ماتت عنده في حياة النبي صلى الله عليه وسلم، ولذلك لقب عثمان بذي النورين؛ لأنه تزوج ابنتي رسول الله صلى الله عليه وسلم، وقد قال المؤرخون: إنه لا يوجد أحد من أهل الأرض جمع الله له ابنتي نبي تحت سقف واحد إلا عثمان بن عفان رضي الله تعالى عنه وأرضاه.",
            "page": "25",
            "part": "5",
            "seal": "98AD51CF"
        },
        {
            "id": "141",
            "nass": "ذكر فضل فاطمة رضي الله عنها ¶ ثم ذكر فاطمة، وهي أحب بنات النبي صلى الله عليه وسلم إليه، والإمام الذهبي لما ترجم لها في الأعلام قال: هي البضعة النبوية، والجهة المصطفوية، وكانت أشبه الناس مشية برسول الله صلى الله عليه وسلم، وكان عليه الصلاة والسلام يحبها ويجلها ويعظمها، وإذا دخلت قام لها ويقبلها ويضمها، فقد كانت قطعة منه، ويقول: (فاطمة بضعة مني يريبني ما رابها، ويضيرني ما أضرها أو كلمة نحوها)، وأنجب منها علي: الحسن والحسين، ولذلك كان عليه الصلاة والسلام يحب الحسن والحسين حباً جماً، وكان يضعهما على كتفيه ويقبل هذا مرة وهذا مرة، ويقول: (اللهم إني أحبهما فأحبهما)، وقال: (هما ريحانتاي من الدنيا)، (وقطع خطبته وهو على المنبر لما دخلا عليه وعليهما قميصان أحمران يمشيان فيعثران، فنزل من المنبر وقطع الخطبة وتركها ونزل وحملهما ووضعهما بين يديه، ثم التفت إلى الناس وقال: صدق الله ورسوله إنما أموالكم وأولدكم فتنة، لقد نظرت إلى ابني هذين يمشيان فيعثران فلم أصبر حتى نزلت وحملتهما)، ومع ذلك يوجد من الناس سهواً أو خطأً أو جهلاً من يتباعد عن أن يسمي بـ الحسن والحسين، ويقول: إن هذا تقر به أعين الشيعة، والحق لا يترك إذا تلبس به أهل الباطل، فتسمية الحسن والحسين هذا تسمية نبوية لا يمكن أن تترك لكون أحداً نبغضه فعل هذا، وكذلك ترك بعض الناس التسمية بأسماء بعض آل البيت كـ قثم والعباس وفضل، فقلما يوجد هذا بين الناس رغم أنه تسمية لآل بيت نبينا صلى الله عليه وسلم، والله يقول: {قُلْ لا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِلَّا الْمَوَدَّةَ فِي الْقُرْبَى} [الشورى:23]، وقد حث النبي عليه الصلاة والسلام على حب آل بيته وعلى نصرتهم وعلى موالاتهم في أحاديث كثر منها أنه قال: (تركت فيكم الثقلين: كتاب الله وعترتي، فإنهما لن يختلفا حتى يردا علي الحوض)، لكن حب آل البيت يكون مقيداً بالضوابط الشرعية، ويكون المؤمن فيه لا مجافٍ ولا مغالٍ كما هو ديدن المسلم في سائر أمره، والله أعلم.",
            "page": "26",
            "part": "5",
            "seal": "A32637C2"
        },
        {
            "id": "142",
            "nass": "سلسلة الأيام النضرة في السيرة العطرة [صفته الخلقية، معجزاته، خلفاؤه، الخاتمة] ¶ لقد كان رسول الله صلى الله عليه وسلم ذا خلق جميل، وسمت حسن، وكفاه عن كل مدح مدح خالقه: (وإنك لعلى خلق عظيم)، فكانت أخلاقه تأسر القلوب، وتفتن الألباب، فما رآه أحد إلا أحبه وأعجب به. ¶ وقد أعطاه الله تعالى من المعجزات الشيء الكثير، وأعظمها: القرآن الكريم، الذي هو خالد إلى آخر الزمان، والذي لا تخلق حكمه ولا مواعظه. ¶ وبعد أن مات رسول الله صلى الله عليه وسلم خلفه رجال عظماء هم خير الناس بعده في هذه الأمة، وهم الخلفاء الراشدون المهديون: أبو بكر وعمر وعثمان وعلي رضي الله عنهم أجمعين.",
            "page": "1",
            "part": "6",
            "seal": "BC587705"
        },
        {
            "id": "143",
            "nass": "أخلاق النبي صلى الله عليه وسلم ¶ وكان رسول الله صلى الله عليه وسلم أشجع الناس، قال علي بن أبي طالب رضي الله عنه: (كنا إذا احمر البأس ولقي القوم القوم، اتقينا برسول الله صلى الله عليه وسلم)، وكان أسخى الناس، فما سئل قط شيئاً فقال: لا، وكان أحلم الناس، إلا أن سخاءه يظهر في أوجه في رمضان إذا لقيه جبريل، وكان أحلم الناس، وكان أشد حياءً من العذراء في خدرها، فلا يثبت بصره في وجه أحد، وكان لا ينتقم لنفسه ولا يغضب لها إلا أن تنتهك حرمات الله، فينتقم لله، وإذا غضب لم يقم لغضبه أحد، والقريب والعبيد والقوي والضعيف عنده في الحق واحد. ¶ وهذا أمر لا خلاف فيه، فالله جل وعلا زكى بصره، وزكى قلبه، وزكى لسانه، وزكى خلقه، فزكى الله لسانه فقال: {وَمَا يَنْطِقُ عَنِ الْهَوَى} [النجم:3]، وزكى الله قلبه فقال: {مَا كَذَبَ الْفُؤَادُ مَا رَأَى} [النجم:11]، وزكى الله بصره فقال: {مَا زَاغَ الْبَصَرُ وَمَا طَغَى} [النجم:17]، وزكى الله خلقه فقال: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ} [القلم:4]، فهذه إجمالاً وجاءت مفصلة في آيات أخرى. ¶ وما عاب طعاماً قط فإن اشتهاه أكله وإن لم يشتهه تركه، وكان لا يأكل متكئاً، ولا يأكل على خوان، والخوان هو المائدة التي يوضع عليها الطعام، ويعبر عنها أحياناً بالطاولة. ¶ قال أنس رضي الله عنه كما في الصحيح: (ما أكل النبي صلى الله عليه وسلم على خوان قط)، ولا يمتنع من مباح فإن وجد تمراً أكله، وإن وجد خبزاً أكله، وإن وجد شواء أكله، وهذا يدل على عدم التكلف، فكان لا يرد موجوداً ولا يطلب مفقوداً، فإن وجد خبز بر أو شعير أكله، وإن وجد لبناً اكتفى. ¶ وأكل البطيخ بالرطب، والمقصود بالبطيخ هنا الخربز، والدليل على أنه الخربز ما ثبت عنه صلى الله عليه وسلم، فقد جاء ذكر البطيخ من ثلاث روايات: جاءت برواية: (أكل البطيخ بالخربز)، وجاء عن عائشة: (أكل البطيخ الأحمر بالخربز)، وجاء (أكل البطيخ الأصفر بالخربز)، وجاء برواية أوضح: (أكل الخربز بالرطب)، وهذا نص حديث أنس، وقد ذكر علة أكل البطيخ بالرطب فقال صلى الله عليه وسلم: (نكسر حر هذا ببرد هذا، وبرد هذا بحر هذا)، فالآن نحاول تطبيق هذه السنة، فنحن الآن في الصيف ويوجد رطب ويوجد خربز، فحاول في أقرب وقت أن تأتي بخربز وتأتي برطب، فتأكل الرطب وتأكل الخربز، وتشعر نفسك أنك طبقت سنة نبيك صلى الله عليه وسلم، وبهذا يسمو المؤمن ويعلو، وهذا مما يقوي العلم عندك، ومن قبيل القدر المحمود أني قبل أن آتي هنا كان آخر درس شرحته في مسجدي في المدينة هو أكل الخربز بالرطب، وطبقته في المنزل ثم شرحته في المجيء إلى هنا في نفس اليوم. ¶ فالمقصود: أن تطبيق هذا مما يقوي العلم في صدرك، والإمام أحمد لما كتب المسند كان كلما مر عليه حديث عمل به، حتى إنه روى في المسند: (أن النبي صلى الله عليه وسلم احتجم وأعطى الحجام عشرة دراهم)، فذهب واحتجم وأعطى الحجام عشرة دراهم، وبهذا تحسن الخواتيم، وتذهب غوائل الصدور، ويثبت العلم، ويطلب الإنسان من هدي محمد صلى الله عليه وسلم. ¶ وكان يحب الحلواء والعسل. ¶ قال أبو هريرة رضي الله عنه: (خرج رسول الله صلى الله عليه وسلم من الدنيا ولم يشبع من خبز الشعير، وكان يأتي على آل محمد الشهر والشهران لا يوقد في بيت من بيوته نار، وكان قوتهم التمر والماء)، ويأكل الهدية، ولا يأكل الصدقة، وكونه لا يأكل الصدقة هذا خاص به هو وآل بيته، ويكافئ على الهدية، فإذا أخذ هدية فإنه يكافئ عليها، وأغلب أحواله أن يرد الهدية بأكثر منها. ¶ وفي مرة من المرات ركب شيخنا العلامة ابن باز رحمه الله تعالى الطائرة درجة أولى وكان هناك يهودي، فركب الطائرة وبجواره رجل أمريكي، والأمريكي هذا يقرأ ويعرف أن هذا ابن باز ويسمع عن علمه، وهو أمريكي كافر، فلما ركب الطائرة كان معه الدكتور سعد السعد ولا أذكر الآخرين، فهذا الأمريكي أعجب بالشيخ وأنه كفيف فأخرج ساعته وأعطاها للشيخ هدية، فقال: أعطوها للشيخ، فقيل للشيخ في الطائرة: إن هذا الرجل هو أمريكي كافر وأعطاك ساعة، قال: خذوها، فأخذوها، وصمت الشيخ، وهذا هو العلم، وقبل أن تهبط الطائرة قال الشيخ: قوموا الساعة، فقدروا ثمنها، فزاد الشيخ على التقدير ثم وضعها في ظرف مع شيء آخر؛ حتى يعرف أنها هدية، ثم أعطاها للجليس الأمريكي، فقال: بهذا تطبق السنة، (كان النبي صلى الله عليه وسلم يقبل الهدية ويكافئ عليها بأفضل منها). ¶ قلت: تطبيق السنة في هذا الأمر في حياتنا أعظم ما يركز العلم في النفوس، فمثلاً سيأتي معنا أنه كان يجيب الدعوة صلى الله عليه وسلم، وهنا أذكر هذه القصة: فأنا أسكن في المدينة، وكنا نسكن تحت سفح جبل سلع قديماً، هذا وأنا في سن العاشرة تقريباً أو الثانية عشرة فالشيخ ابن باز كان وقتها رئيساً للجامعة الإسلامية، وكان أحد الجيران عنده زواج، وقريب هذا الذي عنده الزواج له قريب يعمل في الجامعة الإسلامية موظفاً ليس بأستاذ ولا شيخ، فهذا القريب الذي يقرب لهذا الذي يقرب للعريس دعا الشيخ -وهو رئيس الجامعة- للفرح، فأنا والله أشهد إنني رأيت الشيخ بعيني جاء في سيارة بكس حتى وصل إلى الفرح، وما كان في المدينة أيامها قصور أفراح، ونحن كنا صبية فطلب منا صاحب الفرح أن ننظف الحارة، فنظفنا الحارة وفرشناها أسفل الجبل، وآخرها بيت بين البيت وبين الجبل في ساحة، فجاء الشيخ بعد صلاة العشاء ومعه ناس، وكان الشيخ إذا خرج من الحرم يركب معه طلاب العلم ولا يرد أحداً، ويطعم بعضهم الطعام، فوصل إلى حينا ونزل وجلس وجلسنا نحن في الجهة المقابلة وليس بجواره، ثم قام وألقى كلمة، والناس كما هم جالسون يقيلون آنذاك، فالحلقة كما هي ما قام أحد يحتفي به ويجلس إليه، ووقف وتحدث ونصح، ثم جلس وتعشى ومشى، فالأجر من الله ما يأتي إلا بعد ابتلاء، فتمحص وتختبر، فلا تجري بعد الشهرة ازهد فيها يأتك الله بها، وأما الذي يبحث عنها فقد ينالها ثم ينتهي، فالرجل وقف وتحدث وهو كفيف لا يدري كم عدد الحضور، ولم يجلس أحداً، ثم تعشى ومشى. ¶ وفي مرة من المرات حججت معه وجاء إلى مجلس الشورى في هذه البلاد، فجاء الأمير عبد الله نيابة عن خادم الحرمين وفقه الله، وكان من بروتوكولات المجلس أنه يحضر ويدعى الوزراء وأعيان البلد مع أعضاء مجلس الشورى، ومن الطقوس الرسمية أن يقوم الضيوف بالسلام على راعي الحفل وهو الأمير عبد الله، فكان من الحضور الشيخ عبد العزيز بن باز رحمه الله، فكان المجلس مكتظاً فيه حوالي التسعين: أعضاء مجلس الشورى والبقية وزراء وأمراء من البيت الحاكم وغيرهم، وقبل أن يقوم أحد قال الأمير عبد الله: لا أحد يقوم اجلسوا، ونزل من المنصة حتى وصل إلى الشيخ نفسه وقبل رأس الشيخ، ثم رجع مكانه، وقام كل من في المجلس يصعد للأمير، كلهم صعدوا للأمير، وأما الشيخ عبد العزيز فالأمير هو الذي نزل له من المنصة إلى مجلسه، وهو في كرسيه ما تحرك شبراً واحداً، وقبل رأسه، ثم رجع مكانه وقام الناس يسلمون على الأمير وانتهى الحفل، فمن عظم الله في السراء في مواطن لا يراها أحد ما فيها ثمرة، يجعل الله الخلق يعظمونه في العلانية، وأنا سأعطيك قاعدة تريحك: فأي شيء تريد من الله أن يظهره فالله يخفيه، وأي شيء تريد من قلبك أن الله يخفيه فالله يظهره، فالناس أصلاً لا يملكون قلوبهم ولا جيوبهم حتى يسخروها لك، فالذي يملكها هو الله، فإذا أردت أن تتعامل مع الناس فتعامل معهم بالسنة، ولا تنشد ما في أيديهم، وإنما انشد ما عند الله، هذا الذي به يبلغ المؤمن -إذا وفقه الله- خيري الدنيا والآخرة. ¶ وكان الشيخ رحمه الله ولا نزكي على الله أحداً كذلك، هذا ما ظهر لنا منه، فكان الشيخ يمثل السنة في كثير من أحواله، هذه السنة التي نحن نشرحها اليوم نريد من أنفسنا ومنكم أن نتبعها ونقتفيها ونطبقها في حياتنا اليومية. ¶ فالنبي صلى الله عليه وسلم كان يأكل الهدية ولا يأكل الصدقة، ويكافئ على الهدية، ولا يتأنق في مأكل ولا ملبس، وإنما يأكل ما وجد، ويلبس ما وجد. ¶ وكان يخصف النعل، ويرقع الثوب، ويخدم في مهنة أهله، ويعود المرضى، وكان أشد الناس تواضعًا، فيجيب من دعاه من غني، أو فقير، أو دنيء، أو شريف، ولا يفرق. ¶ وكان يحب المساكين، ويشهد جنائزهم، ويعود مرضاهم، ولا يحتقر فقيرًا لفقره، ولا يهاب ملكاً لملكه. ¶ وكان يركب الفرس والبعير والحمار والبغلة، وهذا كله دليل على عدم التكلف، ويردف خلفه عبده أو غيره، ولا يدع أحداً يمشي خلفه، ويقول: (خلوا ظهري للملائكة). ¶ ويلبس الصوف، وينتعل المخصوف، وكان أحب اللباس إليه الحبرة، والحبرة الثياب المقلمة ذات الخطوط، وهي من برود اليمن فيها حمرة وبياض. ¶ خاتمه فضة، فصه منه، يلبسه في خنصره الأيمن، وربما لبسه في الأيسر، وكان يعصب على بطنه الحجر من الجوع، وقد آتاه الله مفاتيح خزائن الأرض كلها فأبى أن يأخذها، واختار الآخرة عليها. ¶ وكان يكثر الذكر ويقل اللغو، ويطيل الصلاة، ويقصر الخطبة، أكثر الناس تبسماً، وأحسنهم بشراً، مع أنه كان متواصل الأحزان دائم الفكر، وكان يحب الطيب، ويكره الريح الكريهة، يستألف أهل الشرف، ويكرم أهل الفضل، ولا يطوي بشره عن أحد، ولا يجفو عليه، يرى اللعب المباح ولا ينكره، يمزح ولا يقول إلا حقاً، ويقبل معذرة المعتذر إليه، له عبيد وإماء، لا يرتفع عليهم في مأكل ولا ملبس، لا يمضي له وقت في غير عمل لله، أو فيما لابد له ولأهله منه، رعى الغنم، وقال: (ما من نبي إلا وقد رعاها)، وسئلت عائشة رضي الله عنها عن خلق رسول الله صلى الله عليه وسلم فقالت: (كان خلقه القرآن، يغضب لغضبه ويرضى لرضاه)، ص",
            "page": "2",
            "part": "6",
            "seal": "431DC2D1"
        },
        {
            "id": "144",
            "nass": "معجزاته صلى الله عليه وسلم ¶ فصل: في معجزاته صلى الله عليه وسلم. ¶ فمن أعظم معجزاته، وأوضح دلالاته: القرآن العزيز الذي {لا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلا مِنْ خَلْفِهِ تَنزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ} [فصلت:42]، الذي أعجز الفصحاء، وحير البلغاء، وأعياهم أن يأتوا بعشر سور مثله، أو بسورة، أو بآية، وشهد بإعجازه المشركون، وأيقن بصدقه الجاحدون، والملحدون. ¶ القرآن الكريم معجزة نبينا الخالدة، وهو معجز في لفظه ومعناه، قال شوقي رحمه الله: جاء النبيون بالآيات فانصرمت وجئتنا بحكيم غير منصرم وقد حاول إبراهيم النظام أحد رءوس المعتزلة في عصره أن يدعي أن القرآن تستطيع العرب أن تأتي بمثله لفصاحتهم، ولكن الله -في زعمه- صرفهم عن هذا، وسمي قول إبراهيم هذا بالصرفة، فهو يقول: إن القرآن معجز، لكن الإعجاز في أن الله صرف العرب على أن يقولوا مثله، وإلا فالعرب فصحاء يستطيعون أن يقولوا مثله في لفظه، ولم يقبل منه أحد هذا القول، بل إن غيره من رؤساء المعتزلة ردوا عليه، والحق أن الله أعجز العرب أن تأتي بمثل القرآن، بمعنى أن القرآن معجز في لفظه ومعناه. ¶ وسأل المشركون رسول الله صلى الله عليه وسلم أن يريهم آية فأراهم انشقاق القمر، فانشق حتى صار فلقتين، وهو المراد بقوله تعالى: {اقْتَرَبَتِ السَّاعَةُ وَانْشَقَّ الْقَمَرُ} [القمر:1]. ¶ وقال رسول الله صلى الله عليه وسلم: (إن الله تعالى زوى لي الأرض فرأيت مشارقها ومغاربها، وسيبلغ ملك أمتي ما زوي لي منها)، وصدق الله قوله بأن ملك أمته بلغ أقصى المشرق والمغرب، ولم ينتشر في الجنوب ولا في الشمال، وهذا فيه نظر، فليس المقصود المشرق والمغرب تحديداً، وإنما المقصود انتشار الدين في كل مكان. ¶ وكان يخطب إلى جذع، فلما اتخذ المنبر وقام عليه حن الجذع حنين العشار حتى جاء إليه والتزمه، وكان يئن كما يئن الصبي الذي يسكت، ثم سكن، ونبع الماء من بين أصابعه غير مرة، واختلف العلماء في معنى نبع الماء من بين أصابعه عليه الصلاة والسلام على قولين: القول الأول: أن يكون الماء نبع فعلاً من بين أصابعه، أي: خرج من بين أصابعه. ¶ القول الثاني: أن يكون المعنى أنه ببركته عليه الصلاة والسلام لما وضع أصابعه تكاثر الماء ببركته عليه الصلاة والسلام، ولم يكن هناك نبع حقيقي من أصابعه، والقول الأول هو الأظهر؛ إذ لا مانع يمنعه، وعليه الأكثرون. ¶ وسبح الحصى في كفه، وثم وضعه في كف أبي بكر، ثم عمر، ثم عثمان، فسبح. ¶ وكانوا يسمعون تسبيح الطعام عنده وهو يؤكل، وسلم عليه الحجر والشجر ليالي بعث، وكلمته الذراع المسمومة، ومات الذي أكل معه من الشاة المسمومة، وعاش هو بعده أربع سنين. ¶ الذي أكل معه من الشاه هو بشر بن البراء، وهنا لم يتكلم المصنف عن محبة بشر للنبي صلى الله عليه وسلم، وهذه فائدة، فالنبي عليه الصلاة والسلام قدمت له الشاه وهي مسمومة، وفي الوقت الذي أكل منها أكل معه بشر بن البراء، فلما لاكها بشر في فمه عرف أنها مسمومة ومع ذلك لم يلفظها تأدباً مع النبي صلى الله عليه وسلم، فسبقت بقدر الله أن تدخل جوفه فيموت، فلما مات اقتص النبي صلى الله عليه وسلم من المرأة اليهودية التي سمت الشاه. ¶ وأصيبت رجل عبد الله بن عتيك الأنصاري فمسحها فبرأت من حينها، وأخبر أنه يقتل أبي بن خلف الجمحي يوم أحد، فخدشه خدشاً يسيراً فمات. ¶ وقال سعد بن معاذ لأخيه أمية بن خلف: سمعت محمداً يزعم أنه قاتلك، فقتل يوم بدر كافراً. ¶ وأخبر يوم بدر بمصارع المشركين فقال: (هذا مصرع فلان غداً إن شاء الله، وهذا مصرع فلان غداً إن شاء الله، فلم يعد واحد منهم مصرعه الذي سماه). ¶ وأخبر أن طوائف من أمته يغزون البحر، وأن أم حرام بنت ملحان منهم، فكان كما قال. ¶ وقال لـ عثمان: إنك ستصيبك بلوى، فقتل عثمان. ¶ وقال للحسن بن علي: (إن ابني هذا سيد، ولعل الله أن يصلح به بين فئتين من المؤمنين عظيمتين)، فكان كذلك. ¶ وأخبر بمقتل الأسود العنسي الكذاب ليلة قتل، وبمن قتله، وهو بصنعاء اليمن، وبمثل ذلك في قتل كسرى. ¶ وأخبر عن الشيماء بنت نفيلة الأزدية أنها رفعت له في خمار أسود على بغلة شهباء، فأخذت في زمن أبي بكر الصديق في جيش خالد بن الوليد بهذه الصفة. ¶ وقال لـ ثابت بن قيس بن شماس: (تعيش حميداً، وتقتل شهيداً)، فعاش حميداً، وقتل يوم اليمامة شهيدًا. ¶ وقال لرجل ممن يدعي الإسلام وهو معه في القتال: (إنه من أهل النار)، فصدق الله قوله بأن نحر نفسه. ¶ وجماع هذا علمياً أن يقال ما يلي: إن الغيب الذي أخبر عنه النبي صلى الله عليه وسلم ينقسم إلى ثلاثة أقسام: أولاً: غيب يتعلق بالأمم والقرون الغابرة، ومثاله أخبار يوسف، وأصحاب الكهف، وقوم نوح، وقوم عاد، فهذا كله إخبار عن غيب سبق. ¶ الثاني: إخباره عن غيب وقع في حياته قبل أن يموت، مثل إخباره بالذي قتل نفسه، وإخباره بـ الأسود، ومقتل قريش يوم بدر، ومقتل الأسود العنسي، فهذا كله حصل في حياته صلى الله عليه وسلم. ¶ وإخباره بغيب وقع بعد وفاته صلى الله عليه وسلم، مثل: (إن ابني هذا سيد)، فهذا وقع بعد وفاته، وقصة سراقة بن مالك أنه سيلبس سواري كسرى، وهكذا أشراط الساعة فإنها ستقع بعد وفاته صلى الله عليه وسلم. ¶ هذا خلاصة ما يمكن أن يقال في الغيب الذي أخبر عنه النبي صلى الله عليه وسلم. ¶ ودعا لـ عمر بن الخطاب، فأصبح عمر فأسلم، ودعا لـ علي بن أبي طالب أن يذهب الله عنه الحر والبرد، فكان لا يجد حراً ولا برداً، ودعا لـ عبد الله بن عباس أن يفقهه الله في الدين، ويعلمه التأويل، فكان يسمى الحبر والبحر لكثرة علمه، ودعا لـ أنس بن مالك بطول العمر، وكثرة المال والولد، وأن يبارك الله له فيه، فولد له مائة وعشرون ذكراً من صلبه، وكانت نخله تحمل في السنة مرتين، وعاش مائة وعشرين سنة أو نحوها، وكان عتيبة بن أبي لهب قد شق قميصه وآذاه، فدعا عليه أن يسلط الله عليه كلباً من كلابه، فقتله الأسد بالزرقاء من أرض الشام، وشكي إليه قحوط المطر وهو على المنبر، فدعا الله عز وجل وما في لسماء قزعة، فثار سحاب كثير أمثال الجبال، فمطروا إلى الجمعة الأخرى حتى شكي إليه كثرة المطر، فدعا الله عز وجل فأقلعت وخرجوا يمشون في الشمس. ¶ وأطعم أهل الخندق -وهم ألف- من صاع شعير أو دونه وبهيمة، فشبعوا وانصرفوا والطعام أكثر ما كان. ¶ وأطعم أهل الخندق أيضاً من تمر يسير أتت به ابنة بشير بن سعد إلى أبيها وخالها عبد الله بن رواحة. ¶ وأمر عمر بن الخطاب أن يزود أربعمائة راكب من تمر كالفصيل الرابض، فزود، وبقي كأنه لم ينقص تمرة واحدة، وشهد الذئب بنبوته. ¶ شهادة الذئب بنوته رواها الإمام أحمد من حديث أبي سعيد الخدري رضي الله عنه. ¶ ومر في سفر ببعير يستقى عليه، فلما رآه جرجر ووضع جرانه، فقال: (إنه شكا كثرة العمل، وقلة العلف). ¶ ودخل حائطاً فيه بعير -الحائط: هو البستان- فلما رآه حن وذرفت عيناه، فقال لصاحبه: (إنه شكا إلي أنك تجيعه وتدئبه). ¶ فهذه كلها أخبار تدل على ما سخره الله جل وعلا له صلوات الله وسلامه عليه هي والتي بعدها. ¶ إلى أن قال في آخر صفحة (116): وخرج على مائة من قريش وهم ينتظرونه فوضع التراب على رءوسهم ومضى ولم يروه، وتبعه سراقة بن مالك بن جشعم يريد قتله أو أسره، فلما قرب منه دعا عليه فساخت يدا فرسه في الأرض، فناداه بالأمان، وسأله أن يدعو له فدعا له، فنجاه الله، وله صلى الله عليه وسلم معجزات باهرة، ودلالات ظاهرة، وأخلاق طاهرة، واقتصرنا منها على هذا تحقيقاً.",
            "page": "3",
            "part": "6",
            "seal": "C30D3BFE"
        },
        {
            "id": "145",
            "nass": "بعض خبر العشرة المبشرين بالجنة ¶ سأتكلم أنا إجمالاً عن العشرة المبشرين رضي الله تعالى عنهم: فهؤلاء العشرة رضي الله عنهم أفضلهم الأربعة الخلفاء على الترتيب:",
            "page": "4",
            "part": "6",
            "seal": "A12E4C7F"
        },
        {
            "id": "146",
            "nass": "بعض خبر أبي بكر الصديق ¶ أبو بكر من بني تيم، وهي في الأصل قبيلة قرشية لم تكن ذات شأن عظيم في قريش، ومع ذلك أخرج الله منها أعظم رجل في الأمة بعد نبيها صلى الله عليه وسلم، ومن مزايا أبي بكر التي منحها الله إياها دون غيره من الصحابة أن أباه وأمه أسلما، وهذه قلما يحضى بها صحابي سابق في الأول من المهاجرين الأولين، وأبوه أبو قحافة مات أبو بكر وهو مازال حياً، وتولى أبو بكر الخلافة وأبوه حي، وهذه لم تجتمع لخليفة -إن لم أنس- حتى لأحد خلفاء بني العباس، فلا يعقل أن يتولى إنسان خلافة وملكاً وأبوه حي. ¶ وجاء أن أبا قحافة والد أبي بكر سمع ضجة في مكة فقال: ما هذا؟ قالوا: مات محمد صلى الله عليه وسلم، قال: من ولي بعده، وكان يسكن مكة ولم يهاجر، قالوا: ابنك أبو بكر، قال: أورضيت العرب؟ لأنه كان مازال ينظر بالمعيار السابق معيار الجاهلية، فقد أدرك الإسلام شيخاً كبيراً فقدم إلى النبي صلى الله عليه وسلم والشيب قد وخطه من أكثر جوانبه، ولحيته بيضاء. ¶ وقد خلف أبناء منهم: محمد، ومنهم عائشة، ومنهم أسماء ذات النطاقين، وعبد الرحمن، فهؤلاء بعض أبنائه رضي الله تعالى عنه وأرضاه.",
            "page": "5",
            "part": "6",
            "seal": "6B4223E5"
        },
        {
            "id": "147",
            "nass": "بعض خبر عمر بن الخطاب ¶ أما عمر بن الخطاب فهو من بني عدي، وولي الخلافة بعهد من أبي بكر، فـ أبو بكر كتب كتاباً قبل أن يموت: هذا ما كتبه عبد الله بن أبي قحافة في آخر يوم له في الدنيا وأول يوم له في الآخرة، في ساعة يؤمن فيها الكافر ويتقي فيها الفاجر؛ أنني أعهد إليكم بـ عمر بن الخطاب فاسمعوا له وأطيعوا، فإن أبر وعدل فذلك ظني به، وإن لم يعدل فليس لي علم بالغيب: {وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنقَلَبٍ يَنقَلِبُونَ} [الشعراء:227]. ¶ فهذه وصية أبي بكر التي عهد بها إلى عمر، واسم أم عمر: حنتمة، وقلنا: إن اسمها حنتمة لأنه سيأتي أن بعض الصحابة يقول عن عمر: ابن حنتمة؛ من باب المبالغة في المدح، وأكثر من نقل عنه هذا القول عمرو بن العاص، فقد كان عمرو بن العاص شديد الإعجاب بـ عمر بن الخطاب رضي الله تعالى عنه، فكان يقول: أي رجل كان ابن حنتمة. ¶ وقال: من أراد أن ينظر إلى أفضل رجل أقلته الغبراء وأظلته الخضراء فلينظر إلى ابن حنتمة، فكان معجباً بسياسة عمر رضي الله تعالى عنه وأرضاه، وعمر قلنا: إنه هو وأبو بكر أفضل الأمة، ويطلق عليهما العمران، فلماذا يطلق عليهما العمران؟ أبو بكر اسم مركب مضاف ومضاف إليه، وعمر اسم فرد، فتثنية المفرد ليست كتثنية الاسم المركب، فقالوا: العمران، ولا يعني هذا أن عمر أفضل، ولا يعني أن عمر أكبر، ولكن لأن تثنية الاسم المفرد أهون من تثنية الاسم المركب. ¶ ويقولون عن الحسن والحسين الحسنان، وهذه لها علة أخرى، ويقولون: المكتان، ويعنون: مكة والمدينة؛ لأن مكة أفضل من المدينة، ويقولون: القمران، ويقصدون: الشمس والقمر، ولم يقولوا الشمسان؛ لأن القمر مذكر والشمس مؤنث، فاختاروا المذكر على المؤنث فقالوا: القمران. ¶ والخوارج قالوا لـ عثمان: أعطنا سنة العمرين، يقصدون: أبا بكر وعمر. ¶ فـ عمر رضي الله تعالى عنه قال عنه صلى الله عليه وسلم: (لم أر عبقرياً يفري فريه).",
            "page": "6",
            "part": "6",
            "seal": "AC40C465"
        },
        {
            "id": "148",
            "nass": "خبر عثمان رضي الله عنه ¶ ثم ثالثهم عثمان رضي الله تعالى عنه وأرضاه، وعثمان مر معنا أنه تزوج ابنتي رسول الله صلى الله عليه وسلم، وعمر حتى جاوز الثمانين، فدخل عليه الخوارج في يوم قتله وأحاطوا الدار ثم قتلوه، والإنسان إذا أضمر السوء لم يعدم حيلة في فعل ذلك السوء، وكان له ابن ربيب -أي: ابن زوجته- فقد تزوج عثمان امرأة لها ابن من رجل آخر، فلما ولي عثمان الخلافة جاءه هذا الابن الربيب وكان فاسقاً يطلب الولاية، فلم يعطه عثمان ولاية، فترك المدينة وذهب إلى مصر -أرض خصبة جديدة- وتنسك، يعني: أظهر التدين، ثم اقتنع الناس به أنه متدين، ثم بعد ذلك شغب على الأمير، أي: الأمير الذي وضعه عثمان أخذ هذا يشغب عليه، فبعث الأمير إلى عثمان يخبره أن هذا الغلام الذي هو ربيبك يتكلم علي أمام الناس ويذهب هيبة الأمارة، فأراد عثمان أن يعالج الأمر بحكمة فبعث قافلة فيها بعير وهدايا وعطايا لهذا الفتى على أنه يقنع بها ويكف شره عن الأمير؛ إكراماً له أنه ابن زوجته، فأخذ العطايا وأتى بها في صحن المسجد -المكان غير المستور- ونادى الناس وقال: إن عثمان يمالئني في دين الله -يرشيني- حتى لا أنكر المنكر، فازداد الناس قناعة به، فلما ازدادوا قناعة به خرج بهم من أرض مصر وقدم بهم إلى المدينة، وأحاطوا برجل يقول عنه صلى الله عليه وسلم، وهو الصادق المصدوق: (ألا أستحيي من رجل تستحي منه الملائكة)، ثم دخلوا عليه بعد أن خرج إليهم وهو فوق الثمانين يستعطفهم ألا يقتلوه، يقول: (سمعت النبي صلى الله عليه وسلم يقول: لا يحل دم امرئ مسلم إلا بثلاث: زنا بعد إحصان، ووالله ما زنيت لا في جاهلية ولا في إسلام، ولا مسست ذكري بيميني منذ بايعت بها النبي صلى الله عليه وسلم، والتارك لدينه، فوالله ما تركت ديني، وقاتل النفس، ولا قتلت أحداً)، فما استمعوه، ثم أحرقوا الدار من الخلف ودخلوا عليه، وهو رجل قد جاوز الثمانين، وأنا كنت أقول لطلابي في المدنية: لو قدر لنا أن ندخل بيت المقدس -سندخله إن شاء الله- ووجدنا يهودياً فوق الثمانين لاستحيينا من الله أن نقتله، فهؤلاء دخلوا على عثمان على فضائله، فهو مشهود له بالجنة بخبر رسول الله صلى الله عليه وسلم، والمصحف بين يديه، وهو صائم، فقتلوه، فقطرت قطرة من دمه على قول الله في سورة البقرة: {فَسَيَكْفِيكَهُمُ اللَّهُ} [البقرة:137] ومات، ثم دخل عليه رجل يقال له: عمير بن ضابئ البرجمي فوجده مقتولاً، فصعد على صدر عثمان وكسر أضلاعه وهو ميت، ثم نزل وهو القائل من قبل: هممت ولم أفعل وكدت وليتني تركت على عثمان تبكي حلائله فانتقم الله لهذا الصحابي الجليل، فما عاش أحد من قتلة عثمان إلا وقد مات مقتولاً، حتى إن أحد القتلة ضرب نائلة بنت الفرافصة زوجة عثمان ضربها على عجيزتها من خلف، فقالت: ما لك أبعدك الله، وقطع الله يديك ورجليك، وأدخلك النار، فعاش هذا الرجل فرآه رجل في البصرة -لا يعلم أنه دخل على عثمان - مقطوع اليدين والرجلين ويقول: يا ويلاه من النار، فهذا الذي رآه بحسن نية قال له: وأنت تدخل النار! أنت تدخل الجنة؛ لأنك مبتلى مقطوع اليدين والرجلين، قال: إنك لا تدري، لقد دخلت على عثمان يوم الدار وحصل ما حصل، فدعت علي زوجته، فأنا الآن مقطوع اليدين ومقطوع الرجلين، ولم تبق إلا الثالثة -عياذاً بالله-: أن أدخل النار. ¶ المهم أنهم دخلوا عليه فقتلوه، والذي قتله طعنه تسع طعنات، وهو يقول لما خرج: طعنته تسع طعنات: ثلاث طعنات لله! وطعنته ست طعنات لما في قلبي من الغل عليه. ¶ المقصود من هذا أن استباحة دماء المسلمين ليس بالأمر الهين، والإنسان قد يدخل في الأمر يظنه أول الشأن يسيراً، فيدخل في نفق مظلم يصعب عليه أن يخرج منه، هذا عثمان رضي الله تعالى عنه وأرضاه، وقد قال النبي صلى الله عليه وسلم له: (بشره بالجنة على بلوى تصيبه، فقال: الله المستعان).",
            "page": "7",
            "part": "6",
            "seal": "41CBBB47"
        },
        {
            "id": "149",
            "nass": "خبر علي بن أبي طالب ¶ ورابعهم: علي بن أبي طالب رضي الله عنه أبو السبطين، ومن ذريته الحسن والحسين اللذين منهما آل بيت رسول الله صلى الله عليه وسلم الذين ينتهي نسبهم إلى نبينا عليه الصلاة والسلام، ومعلوم أنه قتله عبد الرحمن بن ملجم الفزاري المرادي الخارجي المعروف، وعبد الرحمن هذا كان لا يفتر عن ذكر الله، وأراد أن يقتل علياً فخطب امرأة من الخوارج فقالت له: إن مهرها قتل علي؛ لأن علياً قتل في حرب يوم النهروان بعض قرابتها، فاتخذ سيفاً يعرضه على الناس، ثم وضعه في طست فيه سم، حتى إن الحديد لفظ السم، ثم خرج على علي وهو ذاهب لصلاة الفجر فضربه، ثم إنه لما هموا بأن يقتلوه كان لا يفتر من ذكر، والنبي صلى الله عليه وسلم يقول كما في السنن بسند صحيح: (أشقى الأولين أحيمر ثمود عاقر الناقة، وأشقى الآخرين من يخضب هذه وأشار إلى رقبة علي رضي الله تعالى عنه وأرضاه). ¶ والهداية بيد الله. ¶ قال شوقي رحمه الله: ريم على القاع بين البان والعلم أحل سفك دمي في الأشهر الحرم رمى القضاء بعيني جؤذر أسداً يا ساكن القاع أدرك ساكن الأجم لما رنا حدثتني النفس قائلة يا ويح جنبك بالسهم المصيب رمي جحدتها وكتمت السر في كبدي جرح الأحبة عندي غير ذي ألم جاء النبيون بالآيات فانصرمت وجئتنا بحكيم غير منصرم آياته كلما طال المدى جدد يزينهن جلال العتق والقدم أخوك عيسى دعا ميتاً فقام له وأنت أحييت أجيالاً من الرمم إن قلت في الأمر لا أو قلت فيه نعم فخيرة الله في لا منك أو نعم الله قسم بين الخلق رزقهم وأنت خيرت في الأرزاق والقسم أسرى بك الله ليلاً إذ ملائكه والرسل في المسجد الأقصى على قدم لما رأوك به التفوا بسيدهم كالشهب بالبدر أو كالجند بالعلم صلى وراءك منهم كل ذي خطر ومن يفز بحبيب الله يأتمم جبت السماوات أو ما فوقهن بهم على منورة درية اللجم ركوبة لك من عز ومن شرف لا في الجياد ولا في الأينق الرسم مشيئة الخالق الباري وصنعته وقدرة الله فوق الشك والتهم هذا هو النبي الذي جعله الله جل وعلا حظنا من الأنبياء، وجعلنا حظه من الأمم. ¶ وإنه يحسن في خاتمة هذه الدروس أن ننبه على أن نتعبد الله جل وعلا في محبته صلوات الله وسلامه عليه، واقتفاء أثره، والتزام سنته، والسير على ما أوصى به صلوات الله وسلامه عليه، وتقديم أمره أو نهيه أو وصيته على كل أمر يبدو لنا، فمن أراد أن يعظم الله فليعظم أمره ونهيه، ومن أراد أن يعظم رسول الله صلى الله عليه وسلم فليعظم أمره ونهيه، وإنما يعرف صدق المحبة من عدم الصدق فيها، أو الإحسان وبلوغ المنزلة العالية في المحبة من عدم بلوغ المنزلة في المحبة من وضعك هواك ورغباتك ومطامعك وآمالك ورأيك أمام أمر النبي صلى الله عليه وسلم ونهيه من عدمه. ¶ ولقد وجد من الصحابة رضي الله عنهم وأرضاهم كـ ابن عمر وغيره ممن نال القدح المعلى في أنهم كانوا عظيمي اقتفاء الأثر بنبينا صلى الله عليه وسلم، فيخرج معه أنس إلى خياط يصنع طعاماً له عليه الصلاة والسلام فيرى أنس النبي يأكل من الدباء، فيرجع أنس فلا يطعم طعاماً بعد ذلك إلا ويضع الدباء فيه؛ اتباعاً لنبينا صلى الله عليه وسلم، مع أن المسألة غير تعبدية. ¶ وعبد الله بن عمر ما طاف بالبيت قط لا في حج ولا في عمرة إلا ويستلم الركنين اليمانيين، وأحياناً كان يضرب وينزل الدم على أنفه وهو يمضي ويقول: ما تركت استلامهما منذ أن رأيت نبينا صلى الله عليه وسلم يستلمهما، كما أنه كان هناك باب في المدينة في مسجده يختلف عليه الرجال حيناً والنساء، فقال صلى الله عليه وسلم: (لو أننا تركنا هذا الباب للنساء)، فما دخل ابن عمر من ذلك الباب -وهو ساكن في المدينة- حياته كلها حتى مات رضي الله عنه وأرضاه؛ لأن سمع النبي صلى الله عليه وسلم يقول: (لو تركنا هذا الباب للنساء)، ولم يقلها أمراً عليه الصلاة والسلام. ¶ ومن أراد جواره عليه الصلاة والسلام في جنات النعيم فليوحد الله ويعبده، وليجعل من رمضان فرصة للتوبة والإنابة إليه، ويسأل الله جوار محمد صلى الله عليه وسلم، وشفاعته يوم العرض، وورد حوضه عليه الصلاة والسلام. ¶ هذا ما تهيأ إيراده، ويسره الله جل وعلا عبر تسعة دروس ألقيناها في هذا المسجد المبارك، ولابد أن يشوبها النقص والعثرات؛ فهذه سنة الله جل وعلا في خلقه، والكمال لله تبارك وتعالى، فإن وجدت خلة أو نقصاً فسده، وإن وجدت أمراً محموداً فاقبله، والله المستعان. ¶ ختاماً: اللهم لك الحمد لا إله إلا أنت الواحد الأحد، الفرد الصمد، الحي القيوم، الذي لم يلد ولم يولد. ¶ السماء عرشك، وفي كل مكان رحمتك وسلطانك، ومصير كل أحد إليك، ورزق كل أحد عليك، أنت لا إله إلا أنت، ولا رب لنا غيرك، ولا إله سواك. ¶ سبحان الله وبحمده سبحان الله العظيم، سبحان من يعيش بنعمته كل حي، سبحان من وسعت رحمته كل شيء، سبحان الله الواحد الأحد، الفرد الصمد، الذي لا رب غيره، ولا إله سواه. ¶ اللهم لك الحمد سرمداً، حمداً لا يحصيه العدد، ولا يقطع الأبد، حمداً طيباً مباركاً فيه، كما ينبغي لك ربنا أن تحمد، اللهم إنا نسألك بمحامدك كلها التي لا يبلغها قول قائل، ولا يجزي بآلائك أحد أن تصلي على محمد وعلى آله، وأن تسلم تسليماً كثيراً، وأن ترزقنا في هذا اليوم المبارك توبة نصوحاً نفيء بها إليك، ومغفرة من لدنك تمحو بها الخطايا والذنوب، ونسألك اللهم الفردوس الأعلى من الجنة، وجوار نبينا صلى الله عليه وسلم في جنات النعيم. ¶ اللهم أحينا في الدنيا على سنته، وأمتنا إذا توفيتنا على ملته، واحشرنا يوم القيامة في زمرته. ¶ اللهم أوردنا حوضه، وارزقنا جواره، وأسقنا من يده يا ذا الجلال والإكرام. ¶ اللهم إنا نستجير بك من النار وما قرب إليها من قول وعمل، ونسألك اللهم ربنا الجنة وما قرب إليها من قول وعمل. ¶ اللهم أخلص نياتنا يا ذا الجلال والإكرام، ولا تجعل لأحد من خلقك كائناً من كان في قولنا وعملنا وصلاتنا ونسكنا حظاً ولا نصيباً يا رب العالمين. ¶ اللهم آيسنا من خلقك، وأقلنا من عبادك، واقطع علائق قلوبنا من غيرك يا رب العالمين، واجعل قلوبنا ترضى بقضائك، وتصبر على بلائك، وتشكرك على نعمائك، وتشتاق اللهم إلى لقائك. ¶ اللهم توفنا إذا توفيتنا وأنت راض عنا يا رب العالمين. ¶ اللهم إن لنا من الخطايا والذنوب ما لا يعلمه غيرك، ولا يدري عنه سواك، فاللهم كما سترتها في الدنيا فامحها عنا في الآخرة يا رب العالمين. ¶ اللهم اغفر لنا ولوالدينا يا ذا الجلال والإكرام. ¶ ربنا تقبل منا إنك أنت السميع العليم، وتب علينا إنك أنت التواب الرحيم. ¶ وصلى الله على محمد، وعلى آله.",
            "page": "8",
            "part": "6",
            "seal": "60036175"
        }
    ],
    "t31909": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "[المقدمة، اسمه ونسبه، أبواه، مولده، مرضعاته، أسمائه، نشأته، رحلاته، زواجه من خديجة]"
        },
        {
            "id": "2",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر بعض مناقب عبد الغني المقدسي مؤلف الدرة المضيئة في السيرة النبوية"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": null,
            "tit": "مكانة دراسة السيرة النبوية وأثرها"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": null,
            "tit": "النبوة اصطفاء"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "اختيار الله واصطفاؤه لأنبيائه"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر نسب رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر نسبه من جهة أمه صلى الله عليه وسلم"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "اصطفاء الله لنبيه صلى الله عليه وسلم"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "صلة بني المطلب ببني هاشم"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر بعض أخبار هاشم وعبد المطلب"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "أقسام العرب"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر أول نبي"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "بيان المراد بقريش"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "القول في مصير والدي رسول الله يوم القيامة"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر زمن مولده صلى الله عليه وسلم"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر مرضعاته صلى الله عليه وسلم"
        },
        {
            "id": "17",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر خبر رضاعته من حليمة السعدية"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر أسمائه صلى الله عليه وسلم"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر بعض خصائصه صلى الله عليه وسلم"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "كفالة جده وعمه له صلى الله عليه وسلم"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "الرحلة الأولى إلى الشام"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "زواجه بخديجة رضي الله تعالى عنها"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "كرامات خديجة الإلهية وخصائصها"
        },
        {
            "id": "24",
            "lvl": "3",
            "sub": null,
            "tit": "سبقها بالإسلام كل الأمة"
        },
        {
            "id": "25",
            "lvl": "3",
            "sub": null,
            "tit": "سلام الله تعالى عليها"
        },
        {
            "id": "26",
            "lvl": "3",
            "sub": null,
            "tit": "مبالغة النبي صلى الله عليه وسلم في إكرامها"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "[أعمامه وعماته، أزواجه، خدمه]"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر أعمام النبي صلى الله عليه وسلم"
        },
        {
            "id": "29",
            "lvl": "3",
            "sub": null,
            "tit": "أقسام أعمام النبي من حيث الإسلام وعدمه"
        },
        {
            "id": "30",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر حمزة رضي الله عنه وذكر قصة قتله"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر شيء من خبر وحشي رضي الله عنه"
        },
        {
            "id": "32",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر العباس بن عبد المطلب رضي الله عنه"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "عمات رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "34",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر صفية بنت عبد المطلب رضي الله عنه"
        },
        {
            "id": "35",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر عاتكة بنت عبد المطلب رضي الله عنه"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر أزواجه صلى الله عليه وسلم"
        },
        {
            "id": "37",
            "lvl": "3",
            "sub": null,
            "tit": "سبب تعدد زوجات النبي صلى الله عليه وسلم"
        },
        {
            "id": "38",
            "lvl": "3",
            "sub": null,
            "tit": "من زوجاته خديجة بنت خويلد"
        },
        {
            "id": "39",
            "lvl": "3",
            "sub": null,
            "tit": "من زوجاته سودة بنت زمعة"
        },
        {
            "id": "40",
            "lvl": "3",
            "sub": null,
            "tit": "من زوجاته عائشة بنت أبي بكر الصديق"
        },
        {
            "id": "41",
            "lvl": "3",
            "sub": null,
            "tit": "من زوجاته حفصة بنت عمر بن الخطاب"
        },
        {
            "id": "42",
            "lvl": "3",
            "sub": null,
            "tit": "من زوجاته أم حبيبة بنت أبي سفيان"
        },
        {
            "id": "43",
            "lvl": "3",
            "sub": null,
            "tit": "بطلان حديث في صحيح مسلم"
        },
        {
            "id": "44",
            "lvl": "3",
            "sub": null,
            "tit": "من زوجاته أم سلمة"
        },
        {
            "id": "45",
            "lvl": "3",
            "sub": null,
            "tit": "من زوجاته زينب بنت جحش"
        },
        {
            "id": "46",
            "lvl": "3",
            "sub": null,
            "tit": "من زوجاته زينب بنت خزيمة"
        },
        {
            "id": "47",
            "lvl": "3",
            "sub": null,
            "tit": "من زوجاته جويرية بنت الحارث"
        },
        {
            "id": "48",
            "lvl": "3",
            "sub": null,
            "tit": "من زوجاته صفية بنت حيي"
        },
        {
            "id": "49",
            "lvl": "3",
            "sub": null,
            "tit": "من زوجاته ميمونة بنت الحارث الهلالية"
        },
        {
            "id": "50",
            "lvl": "3",
            "sub": null,
            "tit": "إعطاء الإنسان الحرية في المطالبة بحقه"
        },
        {
            "id": "51",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر من خدمه صلى الله عليه وسلم"
        },
        {
            "id": "52",
            "lvl": "3",
            "sub": null,
            "tit": "أنس ممن خدم النبي"
        },
        {
            "id": "53",
            "lvl": "3",
            "sub": null,
            "tit": "عقبة بن عامر ممن خدم النبي"
        },
        {
            "id": "54",
            "lvl": "3",
            "sub": null,
            "tit": "ربيعة بن كعب الأسلمي ممن خدم النبي"
        },
        {
            "id": "55",
            "lvl": "3",
            "sub": null,
            "tit": "ابن مسعود ممن خدم النبي"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "[حجه وعمرته، غزواته، كتابه، بعوثه إلى الملوك]"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر عدد عمراته صلى الله عليه وسلم"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر حجة الوداع"
        },
        {
            "id": "59",
            "lvl": "3",
            "sub": null,
            "tit": "دخول مكة وطوافه بالبيت"
        },
        {
            "id": "60",
            "lvl": "3",
            "sub": null,
            "tit": "سعيه بين الصفا والمروة"
        },
        {
            "id": "61",
            "lvl": "3",
            "sub": null,
            "tit": "توجهه إلى منى ثم عرفة"
        },
        {
            "id": "62",
            "lvl": "3",
            "sub": null,
            "tit": "إفاضته إلى مزدلفة"
        },
        {
            "id": "63",
            "lvl": "3",
            "sub": null,
            "tit": "رميه وحلقه ونحره بمنى"
        },
        {
            "id": "64",
            "lvl": "3",
            "sub": null,
            "tit": "إحلاله من الإحرام وطواف الإفاضة ورميه أيام التشريق"
        },
        {
            "id": "65",
            "lvl": "3",
            "sub": null,
            "tit": "طواف الوداع ورجوعه صلى الله عليه وسلم إلى المدينة"
        },
        {
            "id": "66",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر غزوات الرسول صلى الله عليه وسلم"
        },
        {
            "id": "67",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر فضل الجهاد في سبيل الله"
        },
        {
            "id": "68",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر الفرق بين السرية والبعث والغزوة"
        },
        {
            "id": "69",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر الغزوات إجمالا"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": null,
            "tit": "بيان عظم التوحيد"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر غزوة بدر الكبرى"
        },
        {
            "id": "72",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر غزوة أحد"
        },
        {
            "id": "73",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر غزوة الخندق"
        },
        {
            "id": "74",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر صلح الحديبية"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر غزوة خيبر"
        },
        {
            "id": "76",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر فتح مكة"
        },
        {
            "id": "77",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر غزوة حنين"
        },
        {
            "id": "78",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر غزوة تبوك"
        },
        {
            "id": "79",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر كتبة رسول الله ودلالة ذلك"
        },
        {
            "id": "80",
            "lvl": "2",
            "sub": null,
            "tit": "الطور الجديد في الدعوة إلى الله"
        },
        {
            "id": "81",
            "lvl": "2",
            "sub": null,
            "tit": "بيان أدب رسول الله مع ربه"
        },
        {
            "id": "82",
            "lvl": "2",
            "sub": null,
            "tit": "بيان كمال عقل صلى الله عليه وسلم في مكاتبة الملوك"
        },
        {
            "id": "83",
            "lvl": "1",
            "sub": null,
            "tit": "[مواليه، أفراسه، سلاحه، صفته الخلقية]"
        },
        {
            "id": "84",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر موالي النبي صلى الله عليه وسلم"
        },
        {
            "id": "85",
            "lvl": "3",
            "sub": null,
            "tit": "بيان معنى المولى"
        },
        {
            "id": "86",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر بعض خبر مولاه زيد بن حارثة"
        },
        {
            "id": "87",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر بعض خبر أسامة بن زيد"
        },
        {
            "id": "88",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر مؤذنيه صلى الله عليه وسلم"
        },
        {
            "id": "89",
            "lvl": "3",
            "sub": null,
            "tit": "من أخبار بلال بن رباح"
        },
        {
            "id": "90",
            "lvl": "3",
            "sub": null,
            "tit": "من أخبار أبي محذورة"
        },
        {
            "id": "91",
            "lvl": "3",
            "sub": null,
            "tit": "من أخبار عبد الله بن أم مكتوم"
        },
        {
            "id": "92",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر خطابته صلى الله عليه وسلم"
        },
        {
            "id": "93",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر شعرائه صلى الله عليه وسلم"
        },
        {
            "id": "94",
            "lvl": "2",
            "sub": null,
            "tit": "عظم حب الصحابة للنبي صلى الله عليه وسلم وتصديقهم له"
        },
        {
            "id": "95",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر خبر ناقة القصواء"
        },
        {
            "id": "96",
            "lvl": "2",
            "sub": null,
            "tit": "بشرية الرسول صلى الله عليه وسلم"
        },
        {
            "id": "97",
            "lvl": "2",
            "sub": null,
            "tit": "لا عيش إلا عيش الآخرة"
        },
        {
            "id": "98",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر سلاحه صلى الله عليه وسلم"
        },
        {
            "id": "99",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر خبر سيفه ذي الفقار"
        },
        {
            "id": "100",
            "lvl": "3",
            "sub": null,
            "tit": "إنفاق رسول الله ما كان يملكه قبل موته"
        },
        {
            "id": "101",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر أوصاف رسول الله الخلقية"
        },
        {
            "id": "102",
            "lvl": "2",
            "sub": null,
            "tit": "بيان أشهر من وصف الرسول من الصحابة"
        },
        {
            "id": "103",
            "lvl": "3",
            "sub": null,
            "tit": "وصف شعره صلى الله عليه وسلم"
        },
        {
            "id": "104",
            "lvl": "3",
            "sub": null,
            "tit": "وصف جبينه وحاجبيه صلى الله عليه وسلم"
        },
        {
            "id": "105",
            "lvl": "3",
            "sub": null,
            "tit": "وصف أشفار عينيه صلى الله عليه وسلم"
        },
        {
            "id": "106",
            "lvl": "3",
            "sub": null,
            "tit": "وصف فمه صلى الله عليه وسلم"
        },
        {
            "id": "107",
            "lvl": "3",
            "sub": null,
            "tit": "وصف لونه صلى الله عليه وسلم"
        },
        {
            "id": "108",
            "lvl": "3",
            "sub": null,
            "tit": "وصف لحيته صلى الله عليه وسلم"
        },
        {
            "id": "109",
            "lvl": "3",
            "sub": null,
            "tit": "وصف شعره في صدره صلى الله عليه وسلم"
        },
        {
            "id": "110",
            "lvl": "3",
            "sub": null,
            "tit": "وصف سعة صدره صلى الله عليه وسلم"
        },
        {
            "id": "111",
            "lvl": "3",
            "sub": null,
            "tit": "وصف زنديه وراحتيه صلى الله عليه وسلم"
        },
        {
            "id": "112",
            "lvl": "3",
            "sub": null,
            "tit": "وصف قدميه صلى الله عليه وسلم"
        },
        {
            "id": "113",
            "lvl": "3",
            "sub": null,
            "tit": "وصف عظامه في جسمه صلى الله عليه وسلم"
        },
        {
            "id": "114",
            "lvl": "3",
            "sub": null,
            "tit": "وصف صوته صلى الله عليه وسلم"
        },
        {
            "id": "115",
            "lvl": "3",
            "sub": null,
            "tit": "جمال خلقته العامة صلى الله عليه وسلم"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "[بعثته، هجرته، وفاته، أولاده]"
        },
        {
            "id": "117",
            "lvl": "2",
            "sub": null,
            "tit": "صور الوحي"
        },
        {
            "id": "118",
            "lvl": "2",
            "sub": null,
            "tit": "إرهاصات وبدايات الوحي"
        },
        {
            "id": "119",
            "lvl": "2",
            "sub": null,
            "tit": "مدة مكث النبي في مكة"
        },
        {
            "id": "120",
            "lvl": "2",
            "sub": null,
            "tit": "بداية فرض الصلاة"
        },
        {
            "id": "121",
            "lvl": "2",
            "sub": null,
            "tit": "هجرة رسول الله إلى المدينة"
        },
        {
            "id": "122",
            "lvl": "3",
            "sub": null,
            "tit": "تواضعه صلى الله عليه وسلم وعلو نفسه"
        },
        {
            "id": "123",
            "lvl": "3",
            "sub": null,
            "tit": "العظات والعبر والفوائد المأخوذة من الهجرة النبوية"
        },
        {
            "id": "124",
            "lvl": "3",
            "sub": null,
            "tit": "من فضائل المدينة"
        },
        {
            "id": "125",
            "lvl": "2",
            "sub": null,
            "tit": "مدة مرضه صلى الله عليه وسلم"
        },
        {
            "id": "126",
            "lvl": "2",
            "sub": null,
            "tit": "يوم وفاته صلى الله عليه وسلم"
        },
        {
            "id": "127",
            "lvl": "2",
            "sub": null,
            "tit": "تغسيل النبي بعد وفاته"
        },
        {
            "id": "128",
            "lvl": "2",
            "sub": null,
            "tit": "تكفين النبي صلى الله عليه وسلم"
        },
        {
            "id": "129",
            "lvl": "2",
            "sub": null,
            "tit": "صلاة الصحابة على النبي أفرادا والعلة في ذلك"
        },
        {
            "id": "130",
            "lvl": "2",
            "sub": null,
            "tit": "حكم فرش شيء تحت الميت في قبره"
        },
        {
            "id": "131",
            "lvl": "2",
            "sub": null,
            "tit": "دفن النبي صلى الله عليه وسلم"
        },
        {
            "id": "132",
            "lvl": "2",
            "sub": null,
            "tit": "خصائص الأنبياء عليهم السلام"
        },
        {
            "id": "133",
            "lvl": "2",
            "sub": null,
            "tit": "دفن أبي بكر وعمر مع رسول الله في نفس الحجرة"
        },
        {
            "id": "134",
            "lvl": "2",
            "sub": null,
            "tit": "الكلام إجمالا عن وفاة رسول الله، والفوائد المأخوذة من ذلك"
        },
        {
            "id": "135",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر أولاد النبي صلى الله عليه وسلم"
        },
        {
            "id": "136",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر بنات رسول الله"
        },
        {
            "id": "137",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر زينب بنت رسول الله"
        },
        {
            "id": "138",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر رقية بنت رسول الله"
        },
        {
            "id": "139",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر فاطمة بنت رسول الله صلى الله عليه وسلم"
        },
        {
            "id": "140",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر رقية وأم كلثوم بنتي رسول الله"
        },
        {
            "id": "141",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر فضل فاطمة رضي الله عنها"
        },
        {
            "id": "142",
            "lvl": "1",
            "sub": null,
            "tit": "[صفته الخلقية، معجزاته، خلفاؤه، الخاتمة]"
        },
        {
            "id": "143",
            "lvl": "2",
            "sub": null,
            "tit": "أخلاق النبي صلى الله عليه وسلم"
        },
        {
            "id": "144",
            "lvl": "2",
            "sub": null,
            "tit": "معجزاته صلى الله عليه وسلم"
        },
        {
            "id": "145",
            "lvl": "2",
            "sub": null,
            "tit": "بعض خبر العشرة المبشرين بالجنة"
        },
        {
            "id": "146",
            "lvl": "3",
            "sub": null,
            "tit": "بعض خبر أبي بكر الصديق"
        },
        {
            "id": "147",
            "lvl": "3",
            "sub": null,
            "tit": "بعض خبر عمر بن الخطاب"
        },
        {
            "id": "148",
            "lvl": "3",
            "sub": null,
            "tit": "خبر عثمان رضي الله عنه"
        },
        {
            "id": "149",
            "lvl": "3",
            "sub": null,
            "tit": "خبر علي بن أبي طالب"
        }
    ]
}