{
    "b31919": [
        {
            "hno": null,
            "id": "3",
            "nass": "بسم الله الرحمن الرحيم ¶ إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} ¶ {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً} ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً} ¶ أما بعد .. ¶ فإنه مما يمتن به المولى - عز وجل - على الإنسان أن ييسر له طرقَ الخير، فأحمد الله للعلي الكبير أن يسر لي الوقوف على هذا المخطوط ضمن مجموعة أخرى من المخطوطات التي قام بتصويرها عن طريق الحاسب الآلي، ونشرها بين طلاب العلم بعض الإخوة المحبين لنشر العلم - فجزاهم الله خيراً- وكان هذا المخطوط هو أول ما لفت نظري من بينهم، فأخذت في قراءته، فألفيته رائعة من روائع السلف، ينم على غزارة علم ناظمها، فاستعنت بالله - عز وجل - متطفلاً على موائد المحققين، وأخذت في بذل الوسع لتحقيقه، والتعليق عليه، لإخراجه في أفضل صورة أستطيعها، فلله الفضل، والمنة. ¶ سبب اختيار هذا المخطوط: ¶ 1 - تعلقه بأشرف العلوم، وهو علم العقيدة. ¶ 2 - تضمين الناظم فيه لبعض القضايا الفقهية الهامة كبيان: تحريم المسكرات، والمعازف والغناء، وربا الفضل، والحيل المذمومة، وبذلك تحققت فيه شمولية، وتنوع مواده. ¶ 3 - اشتمال المنظومة على بيان عقيدة السلف، والرد على المخالفين، وبيان زيف منهجهم بأسلوب رائع، وحجة قوية. ¶ 4 - تعريف الناس بهذا العلم الجهبذ، فإنه مع كثرة تصانيفه، وسلامة منهجه، وثناء العلماء",
            "page": "3",
            "part": "1",
            "seal": "C82C41F5"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "عليه، إلا أنه لم يطبع له -رحمه الله- سوى نظم: \"الحمية الإسلامية للانتصار لمذهب ابن تيمية\" - وهو غير مشهور -. ¶ عملي في المخطوط: ¶ 1 - قمت بنسخه، وتصحيحه. ¶ 2 - قمت بإثبات ما وجدته من تصويبات على هامش المخطوط، وأشرت في هامش التحقيق إلى الفروق بين الأصل، والتصويب. ¶ 3 - قمت بوضع عناوين، وتقاسيم للمنظومة لتقريبها للقارئ، وتيسيراً للإفادة منها. ¶ 4 - ضبط، وشكل ألفاظه (¬1)، مع ترقيم الأبيات؛ ليسهل تناولها على القارئ. ¶ 5 - التعليق، والتوضيح لما أشكل، أو استغلق من ألفاظه، وذلك بإتباع ما يلي: ¶ أ - ذكر الأدلة الشرعية التي تعضد ما ذهب إليه الناظم. ¶ ب - شرح غريب الألفاظ بالرجوع إلى كتب المعاجم، والغريب. ¶ ج - تقريب المعنى الذي يقصده الناظم فيما أشكل من أبيات، مع البعد عن التكلف، والغلو. ¶ د - التعليق على ما يظهر أن الناظم قد جانبه فيه الصواب، مع محاولة تحميل كلام الناظم على أفضل محامله، على أن يكون ذلك مدعوماً بالأدلة الشرعية، ومشفوعاً بكلام أهل العلم. ¶ هـ - وقد راعيت أثناء كتابتي للتعليقات عدم الإسهاب الممل، وعدم التعليق إلا عند ¶ الحاجة؛ حتى لا يطول الكتاب بما لا فائدة فيه، أو بما يستغنى عنه. ¶ ¬__________ ¶ (¬1) وقد عاونني في ذلك بعض الإخوة الذين لهم دراية أكثر مني بعلم العروض، فجزاهم الله خيراً، كما أن بعضهم قد ذكر لي أن هذه المنظومة من البحر الطويل، ثم أخذ يتكلم عن صوره، وعن الضرورات الشعرية في المنظومة، إلا أنني أعرضت عن ذكر كل هذا، لأنني لست أهلاً للكتابة في هذا العلم، ولا أستطيع تمييز الصواب من الخطأ فيه، وقد رأيت أن ذكره لا يفيد الغالبية من طلاب العلم. ولعل بعض البلاغيين يسد هذا الخلل فيما بعد. فهذا جهد المقل، فيما ظنَّ أنه يحسنه، وكما قيل: ما لا يدرك كله، لا يترك جله، والله المستعان.",
            "page": "4",
            "part": "1",
            "seal": "CC4A56BF"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "6 - قمت بالترجمة للمؤلف - رحمه الله -. ¶ 7 - قمت بإعداد فهرس شامل لموضوعات ومسائل المنظومة والتعليق. ¶ وصف النسخة الخطية: ¶ ذكرت فيما سبق أنني حصلت على هذه المخطوطة مصورة عن طريق الحاسب الآلي، وقد وجدت على الصفحة الصفحة الأولى منها: ¶ أصل رقم = 154 ¶ عدد الأوراق = 9 ق ¶ رقم المصورة = 952 ¶ وعلى الأخيرة من المخطوطة: خاتم دار الكتب الأهلية. ¶ والمخطوطة مكتوبة بخط جيد ومقروء، وعليها تصويبات قراءة على الناظم، وسماعات. ¶ صورة الصفحة الأولى من المخطوط",
            "page": "5",
            "part": "1",
            "seal": "8A53A651"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "صورة الصفحة الثانية من المخطوط ¶ صورة الصفحة قبل الأخيرة من المخطوط",
            "page": "6",
            "part": "1",
            "seal": "03BF5DE0"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "صورة الصفحة الأخيرة من المخطوط ¶ توثيق اسم المنظومة: ¶ اسم المنظومة: نهج الرشاد في نظم الاعتقاد - كما هو مذكور على الصفحة الأولى منها. ¶ وأيضاً قال الناظم في آخرها: ¶ 142 - وَسَمَّيْتُهَا نَهْجَ الرَّشَادِ لِكَوْنِهَا ... تَفُوقُ بِنَظْمِ الْاِعْتِقَادِ عِلِى الدُّرِّ ¶ بالإضافة إلى أن كل من ذكرها من أهل العلم، سماها بهذا الاسم. ¶ توثيق نسبتها للناظم: ¶ ناظمها هو: جمال الدين أبي المظفر يوسف بن محمد بن مسعود بن محمد بن علي بن إبراهيم العبادي السرمري - كما هو مذكور على الصفحة الأولى منها، وفي بدايتها. ¶ وأيضاً قال الناظم في آخرها: ¶ 151 - مُؤَلِّفُهَا نَجْلُ الْعَبادِيِّ يُوسُفُ ... وَخَاتِمُهَا بِالْحَمْدِ لِلَّهِ وَالشُّكْرِ ¶ بالإضافة إلى أن كل من ترجم للناظم ذكرها ضمن مؤلفاته.",
            "page": "7",
            "part": "1",
            "seal": "B75AA19C"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "ترجمة الناظم (¬1): ¶ اسمه، ونسبه، وكنيته: ¶ هو: جمال الدين أبو المظفر يوسف بن محمد بن مسعود بن محمد بن علي بن إبراهيم العبادي - بالتخفيف - ثم العقيلي السرمري نزيل دمشق الحنبلي. ¶ مولده: ¶ قال ابن ناصر الدين الدمشقي في الرد الوافر: (مولده فيما وجدته بخطه في سابع عشر رجب من سنة ست وتسعين وستمائة بسر من رأى). ¶ وسر من رأى هي مدينة سامراء، قال الحموي في معجم البلدان (3/ 173): [سامراء لغة في سر من رأى، مدينة كانت بين بغداد، وتكريت على شرقي دجلة، وقد خربت، وفيها لغات: سامراء ممدود، وسامرا مقصور، وسر من رأ مهموز الآخر، وسر من را مقصور الآخر ... وبها السرداب المعروف في جامعها الذي تزعم الشيعة أن مهديهم يخرج منه، وقد ينسبون إليها بالسرمري ... وذكر محمد بن أحمد البشاري نكتة حسنة فيها قال: لما عمرت سامراء، وكملت، واتسق خيرها، واحتفلت سميت: سرور من رأى، ثم اختصرت فقيل: سر من رأى، فلما خربت، وتشوهت خلقتها، واستوحشت سميت: ساء من رأى، ثم اختصرت فقيل: سامراء ...]. ¶ طلبه للعلم، ورحلاته، وشيوخه: ¶ أخذ الناظم - رحمه الله - العلم عن الأئمة، والمسندين من شيوخ العراق كالصفي عبد المؤمن بن عبد الحق، وأبي الثناء محمود بن علي الدقوقي، وغيرهما، ورحل إلى دمشق فسمع من أصحاب ابن ¶ ¬__________ ¶ (¬1) انظر ترجمته في: الأعلام للزركلي (8/ 250 - 251)، وإنباء الغمر لابن حجر (1/ 35)، وإيضاح المكنون للبغدادي (1/ 543)، (2/ 49)، وبغية الوعاة للسيوطي (423، 424)، والدرر الكامنة لابن حجر (4/ 473 - 474)، والرد الوافر لابن ناصر الدين الدمشقي (1/ 130: 133)، وذيل تذكرة الحفاظ لأبي المحاسن الحسيني (1/ 160 - 162)، وشذرات الذهب لابن العماد (6/ 249)، وكشف الظنون لحاجي خليفة (56، 131، 524، 1070، 1125، 1157)، ومعجم المؤلفين لكحالة (13/ 332)، والمقصد الأرشد لبرهان الدين إبراهيم بن مفلح (1/ 349)، وهدية العارفين للبغدادي (2/ 558).",
            "page": "8",
            "part": "1",
            "seal": "3DCCD967"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "عبد الدائم، وجماعة غيرهم، وأجاز له أبو العباس أحمد بن أبي طالب الحجار وعدة سواه. ¶ وأخذ الفقه عن سراج الدين حسين بن يوسف بن أبي السري التستري، ثم انتقل إلى بغداد سنة تسع وعشرين، وأجاز له ابن الشحنة، وابن الدواليبي، وغيرهما. ¶ برع الناظم في علوم كثيرة منها: العربية، والفرائض. ونظم، وخرج، وحدث، واقعد بأخرة، وقد جاز الثمانين. ¶ وقد ذكره أيضاً الذهبي في المعجم المختص فقال: قدم علينا سنة ست وأربعين وقرأ عليَّ. ¶ ومن شيوخهم (¬1) الذين أثنى عليهم، وامتدحهم كثيراً: الشيخ حسان حيث قال عنه في منظومتنا هذه: ¶ 8 - فَلَوْلَا مَكَانُ الشَّيخِ حَسَّانِ أَصْبَحَتْ ... مَدِينَةُ سَامَّرَاءَ فِي غَايَةِ الضُّرِ ¶ 9 - وَلَوْلَا خِلَالٌ شَدَّهَا لَتَعَطَّلَتْ ... رُسُومُ الْهُدَى وَاسْتَوْسَقَتْ دَوْلَةُ الشِّرِ ¶ 10 - هَوُ الْعَالِمُ الْمَرْضِيُّ وَالقُثَمُ الذي ... يَفَتِّحُ أَقْفَالَ الْمَسَائِلِ بِالسَّبْرِ ¶ 11 - إِذَا سَأَلُوهُ عَنْ دَلِيلِ مَقَالِةِ ... أَجَابَ بِقَوْلِ اللهِ فِي مُحْكَمِ الذِّكْرِ ¶ 12 - وَإِنْ يَسْتَزِيدُوا قَالَ قَالَ مُحَمَّدٌ ... وَإِن يَسْتَزِيدُوا قَالَ قَالَ أَبُو بَكْرِ ¶ 13 - كَفَانِي أَنِّي أَنْتَمِي بِعَقِيَدتيِ ... إِلَيْهِ وَإِنِّي فِي طَرِيقَتَهِ أَجْرِي ¶ تقدير الناظم لتقي الدين ابن تيمية ووصفه بأنه شيخ الإسلام: ¶ قال ابن ناصر الدين الدمشقي في الرد الوافر: [وترجم - أي الناظمُ - الشيخ تقي الدين بشيخ الإسلام فيما كتبه بخطه، وجمع في شمائله اللطيفة ترجمة مونقة منيفة إعلاما بقدره، وتنبيها قال فيما وجدته بخطه فيها: حدثني غير واحد من العلماء الفضلاء، والأئمة النبلاء، الممعنين في الخوض في أقاويل المتكلمين، لإصابة الصواب، وتمييز القشر من اللباب: أن كلا منهم لم يزل حائرا في تجاذب أقوال الأصوليين، ومعقولاتهم، وأنه لم يستقر في قلبه منها قول، ولم يبن له من مضمونها حق بل رآها كلها موقعة في الحيرة، والتضليل، وجلها ممعن يتكلف الأدلة، والتعليل، وأنه كان خائفا على نفسه من الوقوع بسببها في التشكيك، والتعطيل، حتى مَنَّ الله سبحانه، وتعالى عليه بمطالعة مؤلفات هذا الإمام ابن تيمية، شيخ الإسلام، مما أورده من النقليات، والعقليات في هذا النظام، فما هو إلا أن ¶ ¬__________ ¶ (¬1) وسوف يأتي احتمال عند شرح هذه الأبيات أنه ليس من شيوخه، فالله أعلم بالصواب.",
            "page": "9",
            "part": "1",
            "seal": "08A49C63"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "وقف عليها، وفهمها فرآها موافقة للعقل السليم، وعلمها حتى انجلى ما كان قد غشيه في أقوال المتكلمين من الظلام، وزال عنه ما خاف أن يقع فيه من الشك، وظفر بالمرام. ¶ ومن أراد اختبار صحة ما قلته فليقف بعين الإنصاف العرية عن الحسد، والانحراف أن شاء على مختصراته في هذا الشأن كـ: شرح العقيدة الاصبهانية، ونحوها، وإن شاء على مطولاته كـ: تخليص التلبيس من تأسيس التقديس، والموافقة بين العقل والنقل، ومنهاج الاستقامة والاعتدال، فإنه - والله - يظفر بالحق، والبيان، ويستمسك بأوضح برهان، ويزن حينئذ في ذلك بأصح ميزان ...]. ¶ تلاميذه: ¶ وقد أخذ عن الناظم - رجمه الله - ابن رافع مع تقدمه، وذكره في معجمه، وحدث عنه، ومات قبله. ¶ وروى عن أيضاً جماعة منهم ابنه إبراهيم. ¶ ثناء العلماء عليه: ¶ قال ابن ناصر الدين في الرد الوافر: الشيخ الامام العلامة الحافظ البركة القدوة ذو الفنون البديعة والمصنفات النافعة ... وكان إماما ثقة عمدة زاهدا عابدا محسنا جهده، صنف في أنواع كثيرة نثرا ونظما وخرج وأفاد وأملى رواية وعلما ... وكان عمدة في نقد رجال الحديث وضبطه. ¶ وقال الذهبي: وله معرفة بالمذهب، ونظم جيد في علوم الحديث، وغيرها. ¶ وقال ابن العماد في شذرات الذهب: الشيخ العالم المفنن الحافظ. ¶ وقال أبو المحاسن الحسيني في ذيل تذكرة الحفاظ: الإمام العلامة الحافظ جمال الدين أبو المظفر ... وكان عمدة ثقة ذا فنون إماما علامة له مصنفات عدة في أنواع كثيرة نثراً، ونظماً خرج، وأفاد، وأملي رواية، وعلما. ¶ وقال كحالة في معجم المؤلفين: محدث، حافظ، فقيه، فرضي، نحوي، ناظم، مشارك في غير ذلك. ¶ وقال الزركلي في الأعلام: حافظ للحديث، من علماء الحنابلة. ¶ مصنفاته (¬1): ¶ ¬__________ ¶ (¬1) وكل مصنفاته مخطوطه - على حسب علمي - ولم يطبع له سوى نظم: (الحمية الإسلامية في الانتصار لمذهب ابن تيمية) فقد قام بطبعه: مجمع البحوث العلمية الإسلامية بالهند، وقدَّم له، وعلق عليه: صلاح الدين مقبول أحمد، مع رسالة: قصيدة في الرد على التقي السبكي والدفاع عن بن تيمية لأبي عبد الله بن يوسف الشافعي. ولكنه غير مشهور، ولم أقف عليه.",
            "page": "10",
            "part": "1",
            "seal": "7A3AE84D"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "قال ابن حجي رأيت بخطه ما صورته: مؤلفاتي تزيد على مائة مصنف كبار، وصغار في بضعة، وعشرين علماً، ذكرتها على حرف المعجم في \"الروضة المورقة في الترجمة المونقة\". ¶ ومن مصنفاته: ¶ 1 - إحكام الذريعة، إلى أحكام الشريعة. ¶ 2 - الأربعين الصحيحة في الحديث. ¶ 3 - الأربعين الصحيحة فيما دون أجر المنيحة. ¶ 4 - الأرجوزة الجلية في الفرائد الحنبلية. ¶ 5 - الإفادات المنظومة في العبادات المختومة. ¶ 6 - تخريج الأحاديث الثمانيات. ¶ 7 - الثمانيات. ¶ 8 - الحمية الإسلامية في الانتصار لمذهب ابن تيمية (نظم). ¶ 9 - الخصائص والمفاخر لمعرفة الأوائل والأواخر. ¶ 10 - ذكر القلب الميت بفضائل أهل البيت. ¶ 11 - رسالة الجراد وما في شانه من الصلاح والفساد. ¶ 12 - شرح اللؤلؤة في علم العربية. ¶ 13 - شفاء الآلام في طب أهل الإسلام. ¶ 14 - صحاح الأحكام وسلاح الحكام. قال حاجي خليفة في كشف الظنون: قد ... جمعه: في قوله عليه الصلاة والسلام: (بني الإسلام على خمس ... الخ). ¶ 15 - عجائب الاتفاق وغرائب ما وقع في الآفاق. ¶ 16 - عجايب الآفاق (¬1). ¶ 17 - عقود (¬2) اللآلي في الأمالي. ¶ ¬__________ ¶ (¬1) ولعله والذي قبله كتاب واحد، والله أعلم بالصواب. ¶ (¬2) وسماه بعضهم: عقد، وبعضهم: عنقود.",
            "page": "11",
            "part": "1",
            "seal": "B82A418C"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "18 - عمدة الدين في فضل الخلفاء الراشدين. ¶ 19 - غيث السحابة في فضل الصحابة. ¶ 20 - الفوائد السرمرية. ¶ 21 - نشر القلب الميت بنشر فضل أهل البيت. ¶ 22 - نظم الغريب في علوم الحديث لأبيه نحو من ألف بيت. ¶ 23 - نظم مختصر ابن رزين في الفقه. ¶ 24 - نهج الرشاد في نظم الاعتقاد. وهو النظم الذي بين أيدينا موضوع التحقيق. ¶ وغير ذلك. ¶ وفاته: ¶ وتوفي يوم السبت الحادي والعشرين من جمادى الأولى سنة ست وسبعين وسبعمائة، بدمشق وقد جاوز الثمانين، ودفن بمقبرة الصوفية جوار تربة الشيخ تقي الدين ابن تيمية - رحمهما الله -. ¶ وبعد ... ¶ ولا يسعني في ختام هذه المقدمة، وقبل أن أبدأ في عرض منظومتنا موضوع التحقيق، إلا أن أقول كما قال الناظم - رحمه الله -: ¶ 147 - فَيَا نَاظِرَاً فِيهَا تَدَارَكْ لِمَا عَسَى ... يَكُونُ بِهَا مِنْ خَافِيَ الْوَهْنِ بِالْجَبْرِ ¶ 148 - فَقَدْ خُلِقَ التَّقْصِيرُ وَالنَّقْصُ فِي الْوَرَى ... لِيَنْفَرِدَ الْبَارِي عَلَا بِاسْمِهِ الْوِتْرِ ¶ 149 - وَقُلْ رَبِّ سَامِحْ مَنْ تَكَلَّفَ نَظْمِهَا ... وَقَارِئَهَا وَالسَّامِعِيَن وَمَنْ يُقْرِى ¶ والله - عز وجل - أسأل أن يجعل هذا العمل خالصاً لوجهه الكريم، وأن يجعله في ميزان حسناتي، وميزان حسنات كل من شارك فيه بنصح ومشورة، أو مراجعة. ¶ وهذا أوان الشروع في المقصود، والله المستعان، وعليه البلاغ، ولا حول، ولا قوة إلا بالله العلي العظيم. ¶ أبو المنذر محمود بن محمد بن مصطفى المنياوي ¶ غفر الله له، ولوالديه .. أمين",
            "page": "12",
            "part": "1",
            "seal": "70D5348B"
        },
        {
            "hno": "1",
            "id": "13",
            "nass": "بسم الله الرحمن الرحيم ¶ قال الفقير إلى الله - تعالى -: يوسف بن محمد بن مسعود بن محمد السرمري، عفا الله - تعالى - عنه: ¶ المقدمة (¬1) ¶ 1 - بَدَاتُ اعْتِقَادِي بِاسْمِ ذِي الْعَفْوِ وَالْغُفْرِ (¬2) ... . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) وهذه العناوين، والتقاسيم ليست من صلب المنظومة، وإنما هي من عمل المحقق. ¶ (¬2) بدأ المصنفون كتبهم بالبسملة لأمور: منها - التأسي بفعل الصحابة - رضي الله عنهم - في افتتاحهم المصحف الإمام بالتسمية وتبعهم جميع من كتب المصحف بعدهم في جميع الأمصار، سواء من يقول بأن البسملة آية من الفاتحة، ومن لا يقول ذلك. ¶ ومنها - الإقتداء بالرسول - صلى الله عليه وسلم - في مكاتباته إلى الملوك وغيرهم، كما في رسالته - صلى الله عليه وسلم - إلى هرقل، في الحديث المتفق عليه. ¶ ومنها - العمل بحديث: (كل أمر ذي بال لا يبدأ فيه ببسم الله الرحمن الرحيم فهو أبتر)، أي ذاهب البركة، والحديث لا يثبت فقد رواه الخطيب في \" الجامع لأخلاق الراوي وآداب السامع \" (1210) (2/ 69)، ومن طريقه السمعاني في \" آداب الإملاء والاستملاء\" (ص/52)، ورواه السبكي في \"طبقات الشافعية\" (1/ 6) - كلهم - من طريق أحمد بن محمد بن عمران - وأسقطه السمعاني - عن محمد بن صالح البصري عن عبيد بن عبدالواحد بن شريك عن يعقوب بن كعب الأنطاكي عن مبشر بن إسماعيل عن الأوزاعي عن الزهري عن أبي سلمة عن أبي هريرة - رضي الله عنه - مرفوعا به. وأحمد بن محمد بن عمران، هو المعروف بالجنيدي، قال عنه الخطيب في \"تاريخه\": كان يضعف في روايته.، وقال الزهري: ليس بشيء. وقد أفرد العلماء هذا الحديث بالتصنيف، وقد حكم عليه الشيخ الألباني - رحمه الله - في الإرواء (1) (1/ 29) بأنه ضعيف جداً، وقد اختلف العلماء في جواز العمل بالحديث الضعيف في باب فضائل الأعمال، والراجح المنع، وانظر \" القول البديع في الصلاة على الحبيب الشفيع\" للحافظ السخاوي، ومقدمة \" صحيح الترغيب والترهيب \" للشيخ الألباني، وبحث \"تحقيق القول بالعمل بالحديث الضعيف\" للدكتور: عبد العزيز عبدالرحمن بن محمد العثيم. ¶ فائدة: قال الحافظ ابن حجر في فتح الباري (1/ 9): [وقد استقر عمل الأئمة المصنفين على افتتاح كتب العلم بالبسملة، وكذا معظم كتب الرسائل، واختلف القدماء فيما إذا كان الكتاب كله شعرا، فجاء عن الشعبي منع ذلك، وعن الزهري قال: مضت السنة أن لا يكتب في الشعر بسم الله الرحمن الرحيم، وعن سعيد بن جبير جواز ذلك، وتابعه على ذلك الجمهور، وقال الخطيب: هو المختار].",
            "page": "13",
            "part": "1",
            "seal": "018CBB74"
        },
        {
            "hno": "2",
            "id": "14",
            "nass": ". . . . . . . . . . . . . . . . ... وثَنَّيْتُ أَنَّ الْحَمْدَ لِلْوَاحِدِ الْبَرِّ (¬1) ¶ 2 - وَأَنْ لَاِ إِلَهَ يَعْلَمُ الْجَهْرَ وَالْخَفَا ... سَوَى بِارِئِ خَلْقِهِ مُنَزِّلِ الْقَطْرِ (¬2) ¶ 3 - وَأَهْدَيْتُ مِنّيِ لِلْحَبِيبِ مُحَمَّدٍ ... صَلَاةً كَمَا مَرَّ النَّسِيمُ (¬3) عَلَى الزَّهْرِ (¬4) ¶ 4 - وَعِتْرَتِهِ (¬5). . . . . . . . . . ... . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) البدء بالحمدلة فيها نحو الوجوه الثلاث السابقة فقد ابتداء الصحابة كتابة المصحف الإمام بالفاتحة، وهي تبدأ بالحمد بعد البسملة، وكان النبي - صلى الله عليه وسلم - يبدأ خطبته بالحمد، وأيضاً قد ورد في ذلك حديث مرسل لا يثبت، رواه أبو داود (4840) (4/ 262) وقال: (رواه يونس، وعقيل، وشعيب وسعيد بن عبدالعزيز عن الزهري عن النبي - صلى الله عليه وسلم - مرسلاً)، وكذا صوب الدارقطني الإرسال في الحديث في سننه (1/ 229) ولفظه: (كل أمر ذي بال لا يبدأ فيه بالحمد لله فهو أقطع)، وقد اشتهر الكلام على هذا الحديث وانظر الإرواء (2) (1/ 32). ¶ فائدة: ظاهر صنيع الناظم هنا من البدء بالبسملة، ثم التثنية بالحمدلة، يحتاج لتوجيه للجمع بين الحديثين - على فرض ثبوتهما، أو اختيار العمل بالحديث الضعيف في الفضائل - ووجه الجمع: أن الأولية في البدء بالبسملة أولية حقيقية مطلقة، وأما الأولية في البدء بالحمدلة فهي أولية نسبية، أي بالنسبة لما يأتي بعدها. ¶ (¬2) أي المطر. ¶ (¬3) قال الثعالبي في فقه اللغة: (النَّسِيمُ حَرَكَةُ الرِّيحِ في لِينٍ وضُعْفٍ). ¶ (¬4) ووجه الشبه هنا قد يكون فيه تكلف وبعد، ولولا خشية إفساد عروض البيت لقلت: الأولى في هذا البيت: إبدال كلمة (كما) بـ (كلما). ¶ (¬5) روى الترمذي (5/ 663) (3788)، وغيره عن أبي سعيد، وزيد بن أرقم رضي الله عنهما قالا: قال رسول الله - صلى الله عليه وسلم -: [إني تارك فيكم ما إن تمسكتم به لن تضلوا بعدي أحدهما أعظم من",
            "page": "14",
            "part": "1",
            "seal": "03B700E9"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "الآخر، كتاب الله حبل ممدود من السماء إلى الأرض، وعترتي أهل بيتي، ولن يتفرقا حتى يردا علي الحوض، فانظروا كيف تخلفوني فيهما] وقال: وهذا حديث حسن غريب. ¶ وقد اختلف العلماء في بيان درجة هذا الحديث، وفقهه اختلافاً كثيراً، فقد ضعفه الإمام أحمد، وغيره. قال شيخ الإسلام في منهاج السنة (7/ 394): [أما قوله: [وعترتي أهل بيتي وأنهما لن يفترقا حتى يردا على الحوض] فهذا رواه الترمذي وقد سئل عنه احمد بن حنبل، فضعفه، وضعفه غير واحد من أهل العلم، وقالوا: لا يصح، وقد أجاب عنه طائفة بما يدل على أن أهل بيته كلهم لا يجتمعون على ضلالة، قالوا: ونحن نقول بذلك كما ذكر القاضي أبو يعلي، وغيره. ولكن أهل البيت لم يتفقوا، ولله الحمد على شيء من خصائص مذهب الرافضة، بل هم المبرؤون المنزهون عن التدنس بشيء منه]. ¶ وهذا الحديث قد ورد من طرق أخرى كثيرة عن جابر بن عبد الله، أبي هريرة، وابن عباس، وعلي، وزيد بن ثابت، وغيرهم، وقد تتبع الشيخ الألباني طرق الحديث، وصححه بالشواهد، وكذا فعل الشيخ الأرناؤوط في تحقيق المسند حيث صححه بالشواهد، ما عدا قوله: [ولن يتفرقا حتى يردا علي الحوض]. ¶ وسوف أنقل هنا ما وجه به الشيخ الألباني الحديث بعد تصحيحه، وما ردَّ به على الشيعة في تفسيرهم المنحرف له، قال - رحمه الله - في \"السلسلة الصحيحة\" (4/ 359): [من المعروف أن الحديث مما يحتج به الشيعة , ويلهجون بذلك كثيرا, حتى يتوهم أهل السنة أنهم مصيبون في ذلك , وهم جميعا واهمون في ذلك , وبيانه من وجهين: الأول: أن المراد من الحديث في قوله صلى الله عليه وسلم: \" عترتي \" أكثر مما يريده الشيعة , ولا يَرُدَّه أهل السنة بل هم مستمسكون به , ألا وهو أن: العترة فيهم هم أهل بيته - صلى الله عليه وسلم - وقد جاء ذلك موضحا في بعض طرقه كحديث الترجمة: \" عترتي أهل بيتي \" وأهل بيته في الأصل هم: نساؤه - صلى الله عليه وسلم - وفيهن الصديقة عائشة - رضي الله عنهن جميعا - كما هو صريح قوله تعالى في (الأحزاب): (إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرا) بدليل الآية التي قبلها والتي بعدها: (يَا نِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِنَ النِّسَاءِ إِنِ اتَّقَيْتُنَّ فَلا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلاً مَعْرُوفاً. وَقَرْنَ فِي بُيُوتِكُنَّ وَلا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى وَأَقِمْنَ الصَّلاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيراً. وَاذْكُرْنَ مَا يُتْلَى فِي بُيُوتِكُنَّ مِنْ آيَاتِ اللَّهِ وَالْحِكْمَةِ إِنَّ اللَّهَ كَانَ لَطِيفاً خَبِيراً) , وتخصيص الشيعة (أهل البيت) في الآية بعلي، وفاطمة، والحسن، والحسين - رضي الله عنهم - دون نسائه - صلى الله عليه وسلم - من تحريفهم لآيات الله تعالى انتصاراً لأهوائهم كما هو مشروح في موضعه, وحديث الكساء، وما في معناه غاية ما فيه: توسيع دلالة الآية، ودخول علي وأهله فيها، كما بينه الحافظ ابن كثير وغيره,",
            "page": "15",
            "part": "1",
            "seal": "DF5834C6"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "وكذلك حديث \" العترة \" قد بيَّن النبي - صلى الله عليه وسلم - أن المقصود أهل بيته - صلى الله عليه وسلم - بالمعنى الشامل لزوجاته - قلت: أي بطريق التبعية، لا الأصالة -، وعلي، وأهله. ولذلك قال التوربشتي - كما في \" المرقاة \" (5/ 600): \" عترة الرجل: أهل بيته، ورهطه الأدنون, ولاستعمالهم \" العترة \" على أنحاء كثيرة بينها رسول الله - صلى الله عليه وسلم - بقوله: \" أهل بيتي \" ليعلم أنه أراد بذلك نسله، وعصابته الأدنين، وأزواجه \". ¶ والوجه الآخر: أن المقصود من \" أهل البيت \": إنما هم العلماء الصالحون منهم، والمتمسكون بالكتاب، والسنة , قال الإمام أبو جعفر الطحاوي رحمه الله تعالى: \" (العترة) هم أهل بيته - صلى الله عليه وسلم - الذين هم على دينه، وعلى التمسك بأمره \". وذكر نحوه الشيخ علي القاريء في الموضع المشار إليه آنفا. ثم استظهر أن الوجه في تخصيص أهل البيت بالذكر ما أفاده بقوله: \" إن أهل البيت غالبا يكونون أعرف بصاحب البيت، وأحواله , فالمراد بهم أهل العلم منهم المطلعون على سيرته، الواقفون على طريقته، العارفون بحكمه، وحكمته. وبهذا يصلح أن يكون مقابلا لكتاب الله سبحانه كما قال: (وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَة). قلت: ومثله قوله تعالى في خطاب أزواجه - صلى الله عليه وسلم - في آية التطهير المتقدمة: (وَاذْكُرْنَ مَا يُتْلَى فِي بُيُوتِكُنَّ مِنْ آيَاتِ اللَّهِ وَالْحِكْمَةِ). فتبين أن المراد بـ (أهل البيت) المتمسكين منهم بسنته - صلى الله عليه وسلم - فتكون هي المقصود بالذات في الحديث ولذلك جعلها أحد (الثقلين) في حديث زيد بن أرقم المقابل للثقل الأول وهو القرآن , وهو ما يشير إليه قول ابن الأثير في \" النهاية \": \" سماهما (ثقلين) لأن الآخذ بهما (يعني الكتاب والسنة) والعمل بهما ثقيل , ويقال لكل خطير نفيس (ثقل) , فسماهما (ثقلين) إعظاما لقدرهما وتفخيما لشأنهما \". ¶ قلت: والحاصل أن ذكر أهل البيت في مقابل القرآن في هذا الحديث كذكر سنة الخلفاء الراشدين مع سنته - صلى الله عليه وسلم - في قوله: \" فعليكم بسنتي، وسنة الخلفاء الراشدين ... \". قال الشيخ القاريء (1/ 199): \" فإنهم لم يعملوا إلا بسنتي, فالإضافة إليهم, إما لعملهم بها, أو لاستنباطهم واختيارهم إياها \". إذا عرفت ما تقدم فالحديث شاهد قوي لحديث \" الموطأ \" بلفظ: \" تركت فيكم أمرين لن تضلوا ما تمسكتم بهما , كتاب الله وسنة رسوله \". وهو في \"المشكاة\" (186). وقد خفي وجه هذا الشاهد على بعض من سود صفحات من إخواننا الناشئين اليوم في تضعيف حديث الموطأ. والله المستعان ...]. ¶ وقد بيَّن النبي - صلى الله عليه وسلم - في هذا الحديث أن المراد بعترته: أهل بيته، وسوف يأتي في التعليق التالي - بمشيئة الله - زيادة بيان للمراد بالأهل.",
            "page": "16",
            "part": "1",
            "seal": "7696DF85"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "وِالْأَهْلِ (¬1) وَالصَّحْب والذي ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) فرَّق أبو هلال العسكري في \"معجم الفروق اللغوية\" بين معنى العترة، والآل، والأهل حيث قال: [الفرق بين العترة والآل: أن العترة على ما قال المبرد: \" النصاب، ومنه عترة فلان أي منصبه \"، وقال بعضهم: \" العترة أصل الشجرة الباقي بعد قطعها قالوا فعترة الرجل أصله \"، وقال غيره: \" عترة الرجل أهله وبنو أعمامه الأدنون \" واحتجوا بقول أبي بكر رضي الله عنه عن عترة رسول الله - صلى الله عليه [وآله] وسلم - يعني قريشا فهي مفارقة للآل على كل قول لان الآل هم: الأهل والأتباع، والعترة هم: الأصل في قول والأهل وبنو الأعمام في قول آخر]. ¶ وقال أيضاً: [الفرق بين الأهل والآل: أن الأهل يكون من جهة النسب والاختصاص، فمن جهة النسب قولك: أهل الرجل لقرابته الأدنين، ومن جهة الاختصاص قولك أهل البصرة، وأهل العلم، والآل خاصة الرجل من جهة القرابة، أو الصحبة تقول: آل الرجل لأهله وأصحابه، ولا تقول آل البصرة وآل العلم، وقالوا: آل فرعون أتباعه، وكذلك آل لوط، وقال المبرد: إذا صغرت العرب الآل قالت أهل، فيدل على أن أصل الآل الأهل، وقال بعضهم: الآل عيدان الخيمة وأعمدتها، وآل الرجل مشبهون بذلك لأنهم معتمده، والذي يرفع في الصحارى آل لأنه يرتفع كما ترفع عيدان الخيمة، والشخص آل لأنه كذلك.] وانظر أيضاً جلاء الأفهام لابن القيم (ص/203: 209) لبيان وجوه التفريق بين: الآل، والأهل. ¶ إلا أن ظاهر صنيع ما وقفت عليه من كلام العلماء التسوية بين المعاني الاصطلاحية لـ: العترة، وأهل البيت، وآل النبي. ¶ وقد اختلف العلماء في المراد بالآل على أقوال كثيرة ذكرها ابن القيم في جلاء الأفهام (ص/210)، وما بعدها، وغيره، وأقوى الأقوال عندى ما رحجه الشيخ: عبد المحسن بن حمد العباد البدر في رسالته: \"فضلُ أهل البيت وعلوُّ مكانتِهم عند أهل السُّنَّة والجماعة\"حيث قال: [القولُ الصحيحُ في المرادِ بآل بيت النَّبِيِّ - صلى الله عليه وسلم - هم مَن تَحرُم عليهم الصَّدقةُ، وهم أزواجُه وذريَّتُه، وكلُّ مسلمٍ ومسلمةٍ من نَسْل عبدالمطلب، وهم بنُو هاشِم بن عبد مَناف؛ قال ابن حزم في جمهرة أنساب العرب (ص:14): (وُلِد لهاشم بن عبد مناف: شيبةُ، وهو عبدالمطلب، وفيه العمود والشَّرف، ولَم يبْقَ لهاشم عَقِبٌ إلاَّ مِن عبدالمطلب فقط).",
            "page": "17",
            "part": "1",
            "seal": "F179D37E"
        },
        {
            "hno": null,
            "id": "18",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ وانظر عَقِبَ عبدالمطلب في: جمهرة أنساب العرب لابن حزم (ص:14 ـ 15)، والتبيين في أنساب القرشيِّين لابن قدامة (ص:76)، ومنهاج السنة لابن تيمية (7/ 304 ـ 305)، وفتح الباري لابن حجر (7/ 78 ـ 79). ¶ ويدلُّ لدخول بنِي أعمامه في أهل بيته ما أخرجه مسلم في صحيحه (1072) عن عبدالمطلب بن ربيعة بن الحارث بن عبدالمطلب أنَّه ذهب هو والفضل بن عباس إلى رسول الله - صلى الله عليه وسلم - يطلبان منه أن يُولِّيهما على الصَّدقةِ ليُصيبَا مِن المال ما يتزوَّجان به، فقال لهما - صلى الله عليه وسلم -: ((إنَّ الصَّدقة لا تنبغي لآل محمد؛ إنَّما هي أوساخُ الناس))، ثمَّ أمر بتزويجهما وإصداقهما من الخمس. ¶ وقد ألْحَق بعضُ أهل العلم منهم الشافعي وأحمد بنِي المطلب بن عبد مَناف ببَنِي هاشم في تحريم الصَّدقة عليهم؛ لمشاركتِهم إيَّاهم في إعطائهم من خمس الخُمس؛ وذلك للحديث الذي رواه البخاري في صحيحه (3140) عن جُبير بن مُطعم، الذي فيه أنَّ إعطاءَ النَّبِيِّ - صلى الله عليه وسلم - لبَنِي هاشم وبنِي المطلب دون إخوانِهم من بنِي عبد شمس ونوفل؛ لكون بنِي هاشم وبَنِي المطلب شيئاً واحداً. ¶ فأمَّا دخول أزواجه رضي الله عنهنَّ في آلِه - صلى الله عليه وسلم -، فيدلُّ لذلك قول الله عزَّ وجلَّ: {وَقَرْنَ فِي بُيُوتِكُنَّ وَلاَ تَبَرَّجْنَ تَبَرُّجَ الجَاهِلِيَّةِ الأُولَى وَأَقِمْنَ الصَّلاَةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللهَ وَرَسُولَهُ إِنَّمَا يُرِيدُ اللهُ لِيُذْهِبَ عَنكُمُ الرِّجْسَ أَهْلَ البَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا وَاذْكُرْنَ مَا يُتْلَى فِي بُيُوتِكُنَّ مِنءَايَاتِ اللهِ وَالحِكْمَةِ إِنَّ اللهَ كَانَ لَطِيفًا خَبِيرًا}، فإنَّ هذه الآيةَ تدلُّ على دخولِهنَّ حتماً؛ لأنَّ سياقَ الآيات قبلها وبعدها خطابٌ لهنَّ، ولا يُنافي ذلك ما جاء في صحيح مسلم (2424) عن عائشة رضي الله عنها أنَّها قالت: ((خرج النَّبِيُّ - صلى الله عليه وسلم - غداةً وعليه مِرْطٌ مُرَحَّل من شَعر أسود، فجاء الحسن بن علي فأدخله، ثمَّ جاء الحُسين فدخل معه، ثم جاءت فاطمةُ فأدخلها، ثمَّ جاء عليٌّ فأدخله، ثمَّ قال: {إِنَّمَا يُرِيدُ اللهُ لِيُذْهِبَ عَنكُمُ الرِّجْسَ أَهْلَ البَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا}))؛ لأنَّ الآيةَ دالَّةٌ على دخولِهنَّ؛ لكون الخطابِ في الآيات لهنَّ، ودخولُ عليٍّ وفاطمة والحسن والحسين رضي الله عنهم في الآيةِ دلَّت عليه السُّنَّةُ في هذا الحديث، وتخصيصُ النَّبِيِّ - صلى الله عليه وسلم - لهؤلاء الأربعة رضي الله عنهم في هذا الحديث لا يدلُّ على قَصْرِ أهل بيته عليهم دون القرابات الأخرى، وإنَّما يدلُّ على أنَّهم مِن أخصِّ أقاربه ... ¶ وزوجاتُه - صلى الله عليه وسلم - داخلاتٌ تحت لفظ ((الآل))؛ لقوله - صلى الله عليه وسلم -: ((إنَّ الصَّدقةَ لا تَحلُّ لمحمَّدٍ ولا لآل محمَّد))، ويدلُّ لذلك أنَّهنَّ يُعطَيْن من الخُمس، وأيضاً ما رواه ابن أبي شيبة في مصنّفه (3/ 214) بإسنادٍ صحيح عن ابن أبي مُلَيكة: ((أنَّ خالد بنَ سعيد بعث إلى عائشةَ ببقرةٍ من الصَّدقةِ فردَّتْها، وقالت: إنَّا آلَ محمَّدٍ - صلى الله عليه وسلم - لا تَحلُّ لنا الصَّدقة)).",
            "page": "18",
            "part": "1",
            "seal": "7463730D"
        },
        {
            "hno": null,
            "id": "19",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ ومِمَّا ذكره ابن القيِّم في كتابه ((جلاء الأفهام)) (ص:331 ـ 333) للاحتجاج للقائلِين بدخول أزواجه - صلى الله عليه وسلم - في آل بيته قوله: ((قال هؤلاء: وإنَّما دخل الأزواجُ في الآل وخصوصاً أزواجُ النَّبِيِّ - صلى الله عليه وسلم - تشبيهاً لذلك بالنَّسَب؛ لأنَّ اتِّصالَهُنَّ بالنَّبِيِّ - صلى الله عليه وسلم - غيرُ مرتفع، وهنَّ محرَّماتٌ على غيرِه في حياتِه وبعد مَمَاتِه، وهنَّ زوجاتُه في الدنيا والآخرة، فالسَّببُ الذي لهنَّ بالنَّبِيِّ - صلى الله عليه وسلم - قائمٌ مقامَ النَّسَب، وقد نصَّ النَّبِيُّ - صلى الله عليه وسلم - على الصلاةِ عليهنَّ، ولهذا كان القولُ الصحيح ـ وهو منصوص الإمام أحمد رحمه الله ـ أنَّ الصَّدقةَ تحرُمُ عليهنَّ؛ لأنَّها أوساخُ الناسِ، وقد صان اللهُ سبحانه ذلك الجَنَابَ الرَّفيع، وآلَه مِن كلِّ أوساخِ بَنِي آدَم. ¶ ويا لله العجب! كيف يدخلُ أزواجُه في قوله - صلى الله عليه وسلم -: (اللَّهمَّ اجعل رزقَ آل محمَّد قوتاً)، وقوله في الأضحية: (اللَّهمَّ هذا عن محمد وآل محمد)، وفي قول عائشة رضي الله عنه: (ما شبع آلُ رسول الله - صلى الله عليه وسلم - من خُبز بُرٍّ)، وفي قول المصلِّي: (اللَّهمَّ صلِّ على محمد وعلى آل محمد)، ولا يَدخُلْنَ في قوله: (إنَّ الصَّدقة لا تَحلُّ لمحمَّد ولا لآل محمَّد)، مع كونِها من أوساخِ الناس، فأزواجُ رسولِ الله - صلى الله عليه وسلم - أولى بالصِّيانةِ عنها والبُعدِ منها؟! ¶ فإن قيل: لو كانت الصَّدقةُ حراماً عليهنَّ لَحَرُمت على مواليهنَّ، كما أنَّها لَمَّا حرُمت على بَنِي هاشِم حرُمَت على موالِيهم، وقد ثبت في الصحيح أنَّ بريرةَ تُصُدِّق عليها بلَحمٍ فأكلته، ولَم يُحرِّمه النَّبِيُّ - صلى الله عليه وسلم -، وهي مولاةٌ لعائشة رضي الله عنها. ¶ قيل: هذا هو شبهةُ مَن أباحَها لأزواج النَّبِيِّ - صلى الله عليه وسلم -. ¶ وجوابُ هذه الشُّبهةِ أنَّ تحريمَ الصَّدقةِ على أزواجِ النَّبِيِّ - صلى الله عليه وسلم - ليس بطريق الأصالةِ، وإنَّما هو تَبَعٌ لتَحريمها عليه - صلى الله عليه وسلم -، وإلاَّ فالصَّدقةُ حلالٌ لهنَّ قبل اتِّصالِهنَّ به، فهنَّ فرعٌ في هذا التحريمِ، والتحريمُ على المولَى فرعُ التَّحريمِ على سيِّدِه، فلمَّا كان التَّحريمُ على بَنِي هاشِم أصلاً استتبَع ذلك مواليهم، ولَمَّا كان التَّحريمُ على أزواجِ النَّبِيِّ - صلى الله عليه وسلم - تَبَعاً لَم يَقْوَ ذلك على استِتْبَاعِ مواليهنَّ؛ لأنَّه فرعٌ عن فرعٍ. ¶ قالوا: وقد قال الله تعالى: {يَا نِسَآءَ النَّبِيِّ مَن يَاتِ مِنكُنَّ بِفَاحِشَةٍ مُبَيِّنَةٍ يُضَاعَفْ لَهَا الْعَذَابُ ضِعْفَيْنِ} وساق الآيات إلى قوله تعالى: {وَاذْكُرْنَ مَا يُتْلَى فِي بُيُوتِكُنَّ مِنءَايَاتِ اللهِ وَالحِكْمَةِ}، ثم قال: فدخَلْنَ في أهل البيت؛ لأنَّ هذا الخطابَ كلَّه في سياق ذِكرهنَّ، فلا يجوز إخراجُهنَّ مِن شيءٍ منه، والله أعلم)). ¶ ويدلُّ على تحريم الصَّدقة على موالِي بَنِي هاشِم ما رواه أبو داود في سننه (1650)، والترمذي (657)، والنسائي (2611) بإسنادٍ صحيح ـ واللفظ لأبي داود ـ عن أبي رافع: ((أنَّ النَّبِيَّ - صلى الله عليه وسلم - بعث رجلاً على الصَّدقة مِن بَنِي مخزوم، فقال لأبي رافع: اصْحَبنِي فإنَّك تُصيبُ منها، قال: حتى آتِي رسولَ الله - صلى الله عليه وسلم - فأسأله، فأتاه فسأله، فقال: مولَى القوم مِن أنفسِهم، وإنَّا لا تَحِلُّ لنا الصَّدقة)).]. وانظر أيضاً جلاء الأفهام (ص/210) وما بعدها، ومقالة: \" آلُ البَيْتِ\" للشيخ: عثمان الخميس.",
            "page": "19",
            "part": "1",
            "seal": "D0EA8651"
        },
        {
            "hno": "5",
            "id": "20",
            "nass": ". . . . . . . . . . . . . . ... تَلَاهُمْ بِإِحْسَانٍ (¬1) إِلَى آَخِرِ الدَّهْرِ ¶ دواعي تأليف المنظومة ¶ 5 - وَبَعْدُ فَدَاعِ النَّظْمِ أَشْيَاءُ غَادَرَتْ ... سَوَامِ الْكَرَى (¬2) فِي مُقْلَتَيَّ عَلَى ذُعْرِ (¬3) ¶ ¬__________ ¶ (¬1) هذا البيت معطوف على سابقه، والمعنى أنه صلى على النبي - صلى الله عليه وسلم -، وعلى من ذكر من العترة، والأهل، والصحب، ومن تلاهم من المؤمنين، وقد اختلف العلماء في الصلاة على غير الأنبياء استقلالاً، ومن أجمع من تكلم في هذه المسألة الإمام ابن القيم فقد قال في جلاء الأفهام (ص/ 481 - 482) بعد أن عرض الخلاف في أفراد هذه المسألة: [وفصل الخطاب في هذه المسألة أن الصلاة على غير النبي إما أن يكون آله - وذكر أيضاً: أنه إذا أبدل لفظ الآل بالأهل، ففي الإجزاء وجهان -، وأزواجه، وذريته، أو غيرهم، فان كان الأول فالصلاة عليهم مشروعة مع الصلاة على النبي، وجائزة مفردة. ¶ وأما الثاني: فإن كان الملائكة، وأهل الطاعة عموما الذين يدخل فيهم الأنبياء، وغيرهم جاز ذلك أيضا، فيقال: اللهم صل على ملائكتك المقربين، وأهل طاعتك أجمعين، وإن كان شخصا معينا، أو طائفة معينة كره أن يتخذ الصلاة عليه شعارا لا يخل به، ولو قيل بتحريمه لكان له وجه، ولا سيما إذا جعلها شعارا له، ومنع منها نظيره، أو من هو خير منه، وهذا كما تفعل الرافضة بعلي - رضي الله عنه - فإنهم حيث ذكروه قالوا: عليه الصلاة، والسلام، ولا يقولون ذلك فيمن هو خير منه، فهذا ممنوع لا سيما إذا اتخذ شعارا لا يخل به، فتركه حينئذ متعين، وأما أن صلى عليه أحيانا بحيث لا يجعل ذلك شعارا، كما صلي على دافع الزكاة، وكما قال ابن عمر للميت صلى الله عليه، وكما صلى النبي على المرأة، وزوجها، وكما روي عن علي من صلاته على عمر، فهذا لا بأس به، وبهذا التفصيل تتفق الأدلة، وينكشف وجه الصواب، والله الموفق]. ¶ (¬2) أي النعاس، وانظر مختار الصحاح مادة (كرى)، وقال الثعالبي في فقه اللغة: [اَلكَرَى والغُمْضُ وهُوَ أنْ يَكُونَ الإنسانُ بين النَّائِمِ واليَقْظَان]. ¶ (¬3) والمعنى الإجمالي لهذا البيت أن الناظم بدأ في ذكر الأشياء التي دعته إلى كتابة هذا النظم، فذكر منها في هذا البيت: أنه كان مشغولاً لكتابة هذا النظم، وهذا الانشغال منع مرور لذيذ النوم على عينه، وبيَّن أيضا أن هذا الانشغال جعله خائفاً فزعاً. فهنا ظهر أنه لم يطلب منه أحد تأليف هذا النظم، وإنما هو الذي أنشأ هذه النية من تلقاء نفسه لما رأى من الفتنة التي أنشأها بعض الأوباش كما سيأتي.",
            "page": "20",
            "part": "1",
            "seal": "9CCB5DA3"
        },
        {
            "hno": "6",
            "id": "21",
            "nass": "6 - وَرُبَّ حَدِيثٍ أَذْهَلَ الْقَلْبَ ذِكْرُهُ ... عَنِ الْبِحْثِ وَالّتِكَرارِ وَالدَّرْسِ لِلّذِكْرِ (¬1) ¶ 7 - وَأَوْبَاشُ (¬2) نَاسٍ أَضْرَمُوا نَارَ بِدْعَةٍ ... يُؤَجِّجُهَا ذُو الطَّعْنِ مِنْهُمْ وُذُو الْغِمْرِ (¬3) ¶ الباب الأول ¶ محاربة شيخه للبدع بالاعتماد على الأدلة الشرعية ¶ 8 - فَلَوْلَا مَكَانُ الشَّيخِ حَسَّانِ (¬4) أَصْبَحَتْ ... . . . . . . . . . . . . .. . . . . . . . ¶ ¬__________ ¶ (¬1) وهذا سبب آخر وهو أن التذكر والتفكير في النظم، وموضوعه أذهل قلبه عن البحث، والتكرار، والدرس. ¶ (¬2) الأوباش، جمع الوَبْشُ، وهم: الأخْلاطِ والسَّفِلَةِ. وانظر القاموس المحيط: باب الشين، فصل الواو. ¶ (¬3) قال ابن سلام في غريب الحديث (2/ 154): [الغمر: الشحناء، والعداوة، وكذلك الإحنة، والغِمْر أيضاً: الحقد وزناً ومعنى، وانظر المغرب (باب: الغين مع الميم، والمصباح المنير، مادة: الغمر). ¶ (¬4) لم أقف له على ترجمة بعد طول بحث، وقد ذكر الناظم أشياء كثيرة من أوصافه، وتمسكه بالسنة، ستأتي في الأبيات التالية، وقد أشار بعض إخواننا احتمالا أن يكون الفقيه الشاعر الفحل أبي زكرياء يحيى بن يوسف بن يحيى بن منصور الصرصري الأنصاري الحنبلي المتوفى رحمه الله شهيدا على أيدي التتار سنة656هـ والملقب بحسان السنة كما ذكر ابن القيم في اجتماع الجيوش الإسلامية (ص/200)، وقال عنه الحافظ ابن رجب في ذيل طبقات الحنابلة: وكان حسان وقته. ¶ قال ابن كثير في البداية والنهاية (13/ 211) في ترجمته (يحيى بن يوسف بن يحيى بن منصور بن المعرم عبد السلام الشيخ الإمام العلامة البارع الفاضل في أنواع من العلوم جمال الدين أبو زكريا الصرصري الفاضل المادح الحنبلي الضرير البغدادي معظم شعره في مدح رسول الله صلى الله عليه وسلم وديوانه في ذلك مشهور معروف غير منكر ويقال إنه كان يحفظ صحاح الجوهري بتمامه في اللغة وصحب الشيخ علي بن إدريس تلميذ الشيخ عبد القادر وكان ذكيا يتوقد نورا وكان ينظم على البديهة سريعا أشياء حسنة فصيحة بليغة وقد نظم الكافي الذي ألفه موفق الدين بن قدامة ومختصر الخرقي وأما مدائحه في رسول الله صلى الله عليه وسلم فيقال إنها تبلغ عشرين مجلدا وما اشتهر عنه أنه مدح أحدا من المخلوقين من بني آدم إلا الأنبياء ولما دخل التتار إلى بغداد دعي إلى ذارئها كرمون بن هلاكو فأبى أن يجيب إليه وأعد في =",
            "page": "21",
            "part": "1",
            "seal": "FC664019"
        },
        {
            "hno": "9",
            "id": "22",
            "nass": ". . . . . . . . . . . . . . . . . . . . . ... مَدِينَةُ سَامَّرَاءَ (¬1) فِي غَايَةِ الضُّرِ ¶ 9 - وَلَوْلَا خِلَالٌ شَدَّهَا (¬2) لَتَعَطَّلَتْ ... رُسُومُ الْهُدَى وَاسْتَوْسَقَتْ (¬3) دَوْلَةُ الشِّرِ ¶ 10 - هَوُ الْعَالِمُ الْمَرْضِيُّ وَالقُثَمُ (¬4) الذي ... يَفَتِّحُ أَقْفَالَ الْمَسَائِلِ بِالسَّبْرِ (¬5) ¶ ¬__________ ¶ داره حجارة فحين دخل عليه التتار رماهم بتلك الاحجار فهشم منهم جماعة فلما خلصوا إليه قتل بعكازه أحدهم ثم قتلوه شهيدا رحمه الله تعالى وله من العمر ثمان وستون سنة. ¶ وقد أورد له قطب الدين اليونيني من ديوانه قطعة صالحة في ترجمته في الذيل استوعب حروف المعجم وذكر غير ذلك قصائد طوالا كثيرة حسنة). ¶ وانظر أيضا: المقصد الأرشد (3/ 114)، وفوات الوفيات (2/ 618)، وذيل طبقات الحنابلة (1/ 283)، وشذرات الذهب (5/ 286)، تاريخ الإسلام (48/ 303)، الأعلام (8/ 177)، ومعجم الكؤلفين (13/ 237). ¶ وعلى هذا فهو ليس من شيوخه؛ لأنه قتل شهيدا قبل ولادته بأربعين عاما. ¶ (¬1) سبق التعريف بها في المقدمة عند الكلام على مولد الناظم في ترجمته. ¶ (¬2) أي خصال حسنة أرساها عند الناس، وهذا يدل على علو قدر هذا الرجل عند الله - عزوجل - لقيامه مقام الأنبياء بإرساء الخصال الحسنة عند الناس بالدعوة، والتعليم والقدوة الحسنة. وعند الناس لتقبلهم منه هذه الخصال حتى رسخت عندهم، وقاوموا بها دولة الشر. ¶ (¬3) أي اجتمعت والمراد استتباب الأمر لها، قال الخطابي في غريب الحديث (1/ 113): [وقوله استوسقوا معناه اجتمعوا وانضموا يسومهم الانقياد والاستسلام]. ¶ (¬4) القُثَمُ من معنيين أحدهما: من القثم وهو الإعطاء، يقال: قثم له من العطاء يقثم إذا أعطاه، والثاني: من القثم الذي هو الجمع، يقال للرجل الجموع للخير: قثوم وقثم. قال ابن الأثير في النهاية (4/ 27): [القُثَم: المجْتَمِع الخَلْقِ، وقيل: الجامِع الكامِل، وقيل: الجَمُوع للخير، وبه سُمِّي الرجُل قُثَم. وقيل: قُثَم مَعْدُول عن قائِم، وهو: الكثير العَطاء - ومنه حديث المبعث [أنتَ قُثَمُ أنت المُقَفّى أنت الحاشِر] هذه أسماء للنبي - صلى الله عليه وسلم -]. ¶ (¬5) قال العلامة الشنقيطي - رحمه الله - في المذكرة (ص/257): [والسبر بالفتح لغة: الاختبار، ومنه ¶ يسمى ما يعرف به طول الجرح وعرضه سباراً ومسباراً، وأصل هذا الدليل من حيث هو مبني على أمرين: أحدهما: حصر أوصاف المحل، وهو المعبر عنه بالتقسيم. ثانيهما: إبطال ما ليس صالحاً للتعليل بطريق من طرق الأبطال الآتية .. فيتعين الوصف الباقي وهو المعبر عنه بالسبر.] والمعنى أن الناظم - رحمه الله - يشير إلى تمكن شيخه من العلم، وقوة قدرته على فهم، وحل المسائل المشكلة.",
            "page": "22",
            "part": "1",
            "seal": "80D79125"
        },
        {
            "hno": "11",
            "id": "23",
            "nass": "11 - إِذَا سَأَلُوهُ عَنْ دَلِيلِ مَقَالِةِ ... أَجَابَ بِقَوْلِ اللهِ فِي مُحْكَمِ الذِّكْرِ ¶ 12 - وَإِنْ يَسْتَزِيدُوا قَالَ قَالَ مُحَمَّدٌ ... وَإِن يَسْتَزِيدُوا قَالَ قَالَ أَبُو بَكْرِ (¬1) ¶ 13 - كَفَانِي أَنِّي أَنْتَمِي بِعَقِيَدتيِ ... إِلَيْهِ وَإِنِّي فِي طَرِيقَتَهِ أَجْرِي (¬2) ¶ الباب الثاني ¶ منهج الفرق الضالة في الاستدلال ¶ 14 - وَيَكْفِي سِوَايَ أَنَّهُ مُتَمَسِّكٌ ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) وخصَّ الناظم سيدنا أبا بكر بالذكر؛ لبيان فضله، وللرد على الشيعة - أخزاهم الله -، الذين قدموا علياً على الشيخين - رضي الله عنهم أجمعين - وأيضاً لما ورد من الأمر بالإقتداء به، وبسيدنا عمر - رضي الله عنهما - فقد روى الترمذي (5/ 610) (3663) عن حذيفة رضي الله عنه قال: [كنا جلوسا عند النبي - صلى الله عليه وسلم - فقال: إني لا أدري ما بقائي فيكم، فاقتدوا باللذين من بعدي، وأشار إلى أبي بكر وعمر]. والحديث له شواهد عن عبد الله بن مسعود، وأنس بن مالك، وعبد الله بن عمر - رضي الله عنهم -، وقد صححه الشيخ الألباني وانظر الصحيحة (1233)، وحسنه الأرناوؤط بالشواهد في هامش المسند. ولعل الناظم هنا يشير بالبعض إلى الكل، وخص سيدنا أبا بكر بالذكر لما ذكرت، فهو يشير إلى رسوخ قدم شيخه في الاستدلال، وعلمه بكثير من الأدلة من القرآن، والسنة، وأقوال الصحابة. وهنا تلميح من الناظم للرد على العقلانيين الذين يقدمون العقل على النقل. ¶ (¬2) وذلك لأن عقيدته مستمدة من عقيدة النبي - صلى الله عليه وسلم -، وصحابته الكرام، وتابعيهم بإحسان إلى يوم الدين.",
            "page": "23",
            "part": "1",
            "seal": "0287450B"
        },
        {
            "hno": "15",
            "id": "24",
            "nass": ". . . . . . . . . . . . . . . . ... بِتَعْلِيمِ عِلْم الْمَنْطِقِ (¬1) السَّيئِ النَّشْرِ (¬2) ¶ 15 - عَقِيدَتُهُ أَنَّ الْكِتَابَ وَسُنَّةَ الْـ ... نَبِيِّ مَعَاً لَيْسَا دَلِيلَاً عَلَى أَمْرِ ¶ 16 - وَلَكِنْ دَلِيلُ الْأَمْرِ وَالنَّهْيِ عِنْدَهُ ... نَتَائِجُ (¬3) أَفْكَارٍ عَلَى عَقْلِهِ تَجْرِي ¶ 17 - وَذَاكَ دَلِيلٌ فِي الشَّرِيعَةِ بَاطِلٌ (¬4) ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) المنطق علم يقصد به ضبط التفكير، وتقرير منهج عقلي للتفكير، والنظر، والبحث، واستخراج النتائج. ¶ جاء في الموسوعة العربية العالمية: [المنطق فرع من فروع الفلسفة يعنى بقواعد التفكير السليم. ويشتَغِل معظم الدّارسين في مجال المنطق بشكل من التفكير يُسمَّى القضية المنطقيّة. وتتكون القضية المنطقية من مجموعة من العبارات تُسمَّى المقدمات تتبعها عبارة أخرى يطلق عليها اسم النتيجة. فإذا كانت المقدمات تُؤَيِّد النتيجة، كانت القضية المنطقية صحيحة. وإذا كانت المقدمات لا تُؤيِّد النتيجة، كانت القضية المنطقية خاطئة ...]. ¶ (¬2) قال ابن منظور في اللسان مادة (نشر): [قال أَبو عبيدة نَشْر الأَرض بالسكون: ما خرج من نباتها، وقيل: هو في الأَصل الكَلأُ إِذا يَبِسَ ثم أَصابه مطر في آخر الصَّيف فاخضرّ، وهو رديء للرّاعية ...]، ومقصود الناظم بيان فساد مخرج هذا العلم، وأن منشأه من فلاسفة اليونان. ¶ (¬3) بالأصل: نتيجة، وفي الهامش تصحيحها إلى: نتائج. ¶ (¬4) وقد ألف شيخ الإسلام ابن تيمية بعض الكتب في الرد على أهل المنطق ومنها: نقض المنطق، والرد على المنطقيين، نصيحة أهل الإيمان في الرد على منطق اليونان، وقد لخصه السيوطي في: (صون المنطق والكلام عن فن المنطق والكلام). ¶ وقال الشيخ العثيمين - رحمه الله - في خاتمة شرحه للسفارينية (ص/630): [العلماء اختلفوا فيه: فمنهم من حرمه، ومنهم قال: ينبغي أن يُعلم، ومنهم من فصَّل قال: الإنسان الذي عنده منعة لا يؤثر على عقيدته فإنه ينبغي أن يتعلمه ليحاج به قومه أي قوم المنطق ومن لم يكن كذلك فلا يتعلمه لأنه ضلالة، والصحيح: أنه لا يتعلمه مطلقاً؛ لأنه مضيعة وقت لكن إن اضطُّر إلى شيءٍ منه فليراجع ما اضطُّر إليه منه فقط ليكون تعلمه إياه كأكل الميتة متى يحل؟ عند الضرورة، وبقدر الضرورة، فإن كان هناك اضطرار أخذ من علم المنطق ما يضطر إليه فقط أما أن يدرسه ويضيع وقته فيه فلا ...].",
            "page": "24",
            "part": "1",
            "seal": "5E0AB51E"
        },
        {
            "hno": null,
            "id": "25",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ إلا أن العلامة الشنقيطي - رحمه الله - حمل محل النزاع في هذا الخلاف، ونحوه على المنطق المشوب بعلم اليونان، وأما المنطق المصفى من شوائبهم فلابد من تعلمه فقال في مذكرة آداب البحث والمناظرة: [(.. ومن المعلوم أنّ المقدمات التي تتركب منها الأدلة التي يحتج بها كل واحدٍ من المتناظرين إنما توجه الحجة بها منتظمة على صورة (القياس المنطقي). ¶ ومن أجل ذلك كان فن (آداب البحث والمناظرة) يتوقف فهمه كما ينبغي على فهم ما لابد منه من فن (المنطق)، لأنّ توجيه السائل المنع على المقدمة الصغرى أو الكبرى مثلاً أو القدح في الدليل بعدم تكرار الحد الأوسط أو باختلال شرط من شروط الإنتاج ونحو ذلك لا يفهمه من لا إلمام له بفن (المنطق). ¶ وكانت الجامعة قد أسندت إلينا تدريس فن آداب البحث والمناظرة، وكان لا بد من وضع مذكرة تمكن طلاّب الفن من مقصودهم فوضعنا هذه المذكرة وبدأناها بإيضاح القواعد التي لا بد منها من فن (المنطق) لآداب البحث والمناظرة واقتصرنا فيها على المهم الذي لا بد منه للمناظرة، وجئنا بتلك (الأصول المنطقية) خالصة من شوائب الشبه الفلسفية؛ فيها النفع الذي لا يخالطه ضرر البتة لأنها من الذي خلّصه علماء الإسلام من شوائب الفلسفة كما قال العلاّمة شيخ مشايخنا وابن عمنا المختار بن بونة شارح الألفية والجامع معها ألفية أُخرى من نظمه تكميلاً للفائدة في نظمه في فن (المنطق): ¶ {فإن تقل حرّمه النواوى ... وابن الصلاح والسيوطي الراوي ¶ قلتُ نرى الأقوال ذي المخالفة ... محلّها ما صنف الفلاسفة ¶ أمّا الذي خلّصه من أسلما ... لا بد أن يُعلم عند العلماء} ¶ وأ مّا قول الأخضري في (سلّمه): ¶ (فابن الصلاح والنواوي حرما ... وقال قوم ينبغي أن يعلما ¶ والقولة المشهورة الصحيحة ... جوازه لكامل القريحة ¶ ممارس السنة والكتاب ... ليهتدي به إلى الصواب) ¶ فمحلّه: المنطق المشوب بكلام الفلاسفة الباطل .. ¶ ومن المعلوم أنّ فن المنطق منذ ترجم من اللغة اليونانية إلى اللغة العربية في أيام المأمون كانت جميع المؤلفات توجد فيها عبارات واصطلاحات منطقية لا يفهمها إلاّ من له إلمام به، ولا يفهم الرد على المنطقيين في ما جاؤا به من الباطل إلاّ من له إلمام بفن المنطق. وقد يعين على رد الشبه آلتي جاء بها المتكلمون في أقيسة منطقية فزعموا أنّ العقل يمنع بسببها كثير من",
            "page": "25",
            "part": "1",
            "seal": "0493C1D8"
        },
        {
            "hno": "18",
            "id": "27",
            "nass": ". . . . . . . . . . . . . . . . . ... لَأَنَّا عَرَفْنَا اللهَ بِالنَّقْلِ لَا الْفِكْرِ (¬1) ¶ 18 - وَمَعْرِفَةُ الرَّحَمَنِ بِالْعَقْلِ فِرْيَةٌ ... عَلَيْهِ وَلَيْسَ الْعُرْفُ بِالشَّيءِ كَالنّكْرِ ¶ 19 - وَلَا خَيْرَ فِي عِلْمِ الْكَلَامِ (¬2) لَأَنَّهُ ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ صفات الله الثابتة في الكتاب والسنة؛ لأنّ أكبر سبب لإفحام المبطل أن تكون الحجة عليه من جنس ما يحتج به وأن تكون مركبة من مقدمات على الهيئة التي يعترف الخصم المبطل بصحة إنتاجها. ¶ ولا شك أنّ (المنطق) لو لم يُترجم إلى العربية ولم يتعلمه المسلمون لكان دينهم وعقيدتهم في غنى عنه كما استغنى عنه سلفهم الصالح؛ ولكنه لمّا تُرجم وتُعلم وصارت أقيسته هي الطريقة الوحيدة لنفي بعض صفات الله الثابتة في الوحيين، كان ينبغي لعلماء المسلمين أن يتعلموه وينظروا فيه ليردوا حجج المبطلين بجنس ما استدلوا به على نفيهم لبعض الصفات؛ لأنّ إفحامهم بنفس أدلتهم أدعى لانقطاعهم وإلزامهم الحق. ¶ واعلم أنّ نفس (القياس المنطقي) في حد ذاته صحيح النتائج إنْ ركبت مقدماته على الوجه الصحيح صورة ومادة، مع شروط إنتاجه فهو قطعي الصحة وإنما يعتريه الخلل من جهة الناظر فيه، فيغلط، فيظن هذا الأمر لازماً لهذا مثلاً، فيستدل بنفي ذلك اللازم في زعمه على نفي ذلك الملزوم مع أنه لا ملازمة بينهما في نفس الأمر البتة. ¶ ومن أجل غلطه في ذلك تخرج النتيجة مخالفة للوحي الصحيح لغلط المستدل. ولو كان استعماله للقياس المنطقي على الوجه الصحيح لكانت نتيجته مطابقة للوحي بلا شك، لأنّ العقل الصحيح لا يخالف النقل الصريح ...) أ. هـ] ¶ (¬1) الأصل في معرفة الله - سبحانه وتعالى - أنها فطرية لا تحتاج إلى نظر، واستدلال، وهذه المعرفة تتم بالوحي، ومن طرق معرفة الله تعالى التي لا تتناقض مع الفطرة، والوحي دليل العقل، غير أنه قليل الجدوى صعب المنال، وعليه فإنكار القول بأن الله تعالى يعرف بالعقل فيه نظر، وأيضاً قصر المعرفة علي العقل، والنظر، والاستدلال قول باطل، والحق واسطة بينهما كما سبق. ¶ (¬2) جاء في الموسوعة العربية العالمية: [عِلْمُ الكَلاَم الإسلامي علم يهتم بدراسة العقيدة الإسلامية ويدافع عنها، ويرد الشبهات التي تثار حولها بالأدلة العقلية، والبراهين الجدلية، مستحدثا في ذلك مصطلحات استمدها من الفلسفة وطرقاً استنبطها منها. ¶ وسُمي هذا العلم علم الكلام ـ كما يقول الشهرستاتي ـ لسببين: أولهما أن أخطر مسألة خاض فيها المتكلمون هي مسألة كلام الله التي تجاوز الأمر فيها حدّ المناظرة وتبادل الرأي إلى الفتنة والقتل والسجن، كما هو معروف في فتنة خلق القرآن ومواقف رجال كالإمام أحمد بن حنبل منها. وثانيهما سبب منهجي يتمثل في أن المتكلمين أرادوا أن يميزوا مناهج أبحاثهم عن المنطق الذي تبناه الفلاسفة واستخدموه في مباحثهم الفلسفية. فسمَّى المتكلمون طريقتهم في البحث: الكلام ...].",
            "page": "26",
            "part": "1",
            "seal": "385EB762"
        },
        {
            "hno": "20",
            "id": "28",
            "nass": ". . . . . . . . . . . . . . . . . . . ... خِلَافُ كَلَامِ الْمُصْطَفَى الطَّاهِرِ الطُّهرِ ¶ 20 - أَدِلَّتُهُ لَا مِنْ كِتَابٍ وَسُنَّةٍ ... بَلَى (¬1) مِنْ كَلَامِ الْأَخْطَلِ (¬2) الْفَاجِرِ الْعِرِّ (¬3) ¶ ¬__________ ¶ (¬1) بلى: حرف يستخدم جواباً لاستفهام مقترن بنفي خاصة، وهو هنا ليس من مقصود الناظم، وإنما ذكره مراعاةً للوزن، ومقصوده استخدام حرف الإضراب الإبطالي (بل) كقوله تعالى: {وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَداً سُبْحَانَهُ بَلْ عِبَادٌ مُكْرَمُونَ} (الأنبياء:26) أي: بل هم عباد. ¶ (¬2) هو غياث بن غوث بن الصلت بن طارقة بن عمرو التغلبي، الملقب بالأخطل (أبو مالك) شاعر، نشأ على المسيحية في أطراف الحيرة بالعراق ولد سنة 19هـ، وتوفي سنة 90 هـ، قال عنه الحافظ ابن كثير - رحمه الله - في البداية والنهاية (9/ 261): [كان الأخطل من نصارى العرب المتنصرة قبحه الله وابعد مثواه وهو الذي انشد بشر ابن مروان قصيدته التي يقول فيها: ¶ قد استوى بشر على العراق ... من غير سيف ودم مهرا ¶ وهذا البيت تستدل به الجهمية على آن الاستواء على العرش بمعنى الاستيلاء، وهذا من تحريف الكلم عن مواضعه، وليس في بيت هذا النصراني حجة، ولا دليل على ذلك، ولا أراد الله عز وجل باستوائه على عرشه استيلاءه عليه تعالى الله عن قول الجهمية علوا كبيرا، فانه إنما يقال استولى على الشيء إذا كان ذلك الشيء عاصيا عليه قبل استيلائه عليه، كاستيلاء بشر على العراق، واستيلاء الملك على المدينة بعد عصيانها عليه، وعرش الرب لم يكن ممتنعا عليه نفسا واحدا حتى يقال استوى عليه أو معنى الاستواء الاستيلاء ولا تجد أضعف من حجج الجهمية حتى أداهم الإفلاس من الحجج إلى بيت هذا النصراني المقبوح وليس فيه حجة والله اعلم] وانظر ترجمته في: الأغاني للأصفهاني (8: 280 - 319)،الموشح للمرزباني (132 - 142)، نقائض جرير والأخطل لأبي تمام، المرزباني، طبقات الشعراء لابن سلام (107 - 117). ¶ (¬3) كذا بالأصل العِرِ - بكسر المهملة -، ولم أهتدِ لمعناها، والذي وجدته في كتب الغريب، والمعاجم معان ¶ لهذه الكلمة بفتح المهملة، وضمها، ومن هذه المعاني ما قاله ابن منظور في لسان العرب مادة (عرر): [والمَعَرَّةُ الإِثم ... والمَعَرَّةُ الأَمر القبيح المكروه والأَذى وهي مَفْعلة من العَرّ ... قال ابن الأَعرابي عُرَّ فلانٌ إِذا لُقِّبَ بلقب يعُرُّه وعَرَّه يعُرُّهُ إِذا لَقَّبه بما يَشِينُه وعَرَّهم يعُرُّهم شانَهُم وفلان عُرّةُ أَهله أَي يَشِينُهم ... ابن الأَعرابي العَرَّةُ الخَلّةُ القبيحة وعُرّةُ الجربِ وعُرّةُ النساء فَضيحَتُهنّ وسُوءُ عشْرتهنّ وعُرّةُ الرجال شرُّهم ...]. وما قاله الجوهري في الصحاح في مادة (عرر) فقال ما ملخصه: [العَرّ، بالفتح: الجَرَب ... والعُرَّةُ أيضاً: البَعر والسِرْجينُ وسَلح الطَيْر. تقول: فلان عُرَّةٌ وعَارورٌ وعَارورةٌ، أي قَذِر. وهو يّعُرُّ قومه، أي يدخل عليهم مكروهاً يلطخهم به. والمَعَرَّةُ: الإثم. والعَرارَةُ بالفتح: سوء الخُلق ... وعَرَّهُ، أي ساءه]. وكل هذه المعاني محتملة، والله أعلم.",
            "page": "27",
            "part": "1",
            "seal": "BD0B1E7C"
        },
        {
            "hno": "21",
            "id": "29",
            "nass": "21 - بِدَوْرٍ عَلَى التَّعْطِيلِ (¬1) لَا دَرَّ دَرَّهُ (¬2) ... بِتَمْوِيهِ (¬3) قَوْلٍ فِي الْمَخَارِجِ مُزَوَّرِ (¬4) ¶ 22 - وَمَا قَصْدُهُ نَفْيُ الْمَخَارِجِ وَيْلَهُ (¬5) ... بَلَى قَصْدُهُ نُفْيُ الْكَلَامِ مِنَ السِّفْرِ (¬6) ¶ 23 - فَنْيَاً (¬7) لِهَذا الْمَذْهَبِ الْمُذْهِبِ الَّذِي ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) قال الشيخ العثيمين - رحمه الله - في شرح الواسطية (ص/54): [التعطيل بمعنى التخلية والترك، كقوله تعالى: {وَبِئْرٍ مُعَطَّلَةٍ}، أي: مخلاة متروكة. والمراد بالتعطيل: إنكار ما أثبت الله لنفسه من الأسماء والصفات، سواء كان كلياً أو جزئياً، وسواء كان ذلك بتحريف أو بجحود، هذا كله يسمى تعطيلاً.]. ¶ (¬2) الدَّرُّ: العمل من خير، أَو شر. فإذا ذم عمله، قيل: لا دَرَّ دَرُّهُ أَي لا كثر خيره، ولا زكا عمله. والمقصود هنا الدعاء بذلك على القائل بالتعطيل. انظر جمهرة اللغة، واللسان، والصحاح مادة (درر). ¶ (¬3) التَّمْوِيهُ: هو التلبيسُ، ومنه قيل للمُخادِع: مُمَوِّه. وقد مَوَّهَ فلانٌ باطِلَه إذا زَيَّنه وأَراه في صورةِ الحقّ. وانظر اللسان مادة (موه). ¶ (¬4) قال الزبيدي في تاج العروس مادة (زور): [وزَوَّرَ تَزْوِيراً: زَيَّنَ الكَذِبَ وكَلامٌ مُزَوَّرٌ: مُمَوَّهٌ بالكَذِب ...]. ¶ (¬5) بالأصل: ويحه، وفي الهامش تصحيحها إلى: ويله. ¶ (¬6) أي الكتاب، والمقصود هنا القرآن، والمعنى أن حقيقة مذهب التعطيل نقي، وتكذيب للقرآن والسنة بلا قرائن. ¶ (¬7) دعاء بالفناء، وهو انتهاء الوجود.",
            "page": "28",
            "part": "1",
            "seal": "55014793"
        },
        {
            "hno": "24",
            "id": "30",
            "nass": ". . . . . . . . . . . . ... أَقَلُّ أَذَىً فِيهِ بِصَاحِبِهِ يُزْرِي (¬1) ¶ الباب الثالث ¶ منزلة السنة ¶ 24 - رَعَى السُّنَّةَ الْبَيْضَاءَ رَبِّي لَأَنَّهَا ... كَشَمْسِ الضُّحَى أَوْ فِي الدُّجَنَّةِ (¬2) كَالْبَدْرِ ¶ 25 - وَمَا السُّنَّةُ الْبَيْضَاءُ (¬3) إِلَّا الَّتِي قُضِى ... عَلَيْهَا (¬4) رَسُولُ اللهِ مَعْ صَحْبِهِ الْغُرِّ (¬5) ¶ 26 - وَتَابَعَهُمْ فِيهَا بِإِحَسَانٍ الْأُولَى (¬6) ... رَضُوا فَرَضِي (¬7) عَنْهُمْ بِهَا عَالِمُ السِّرِ ¶ ¬__________ ¶ (¬1) أي يعيب، ويُحَقِر. وانظر القاموس (باب: الياء، فصل: الزاي) ¶ (¬2) أي الظلمة، وانظر مختار الصحاح (مادة دجن). ¶ (¬3) أي الملة والحجة الواضحة التي لا تقبل الشبه أصلاً. ¶ (¬4) يحتمل أن يكون المعنى المراد هنا: من قول الناظم: (قُضِى عليها)، أي: مات عليها، فهو يشير إلى قوله - صلى الله عليه وسلم -: (قد تركتكم على البيضاء، ليلها كنهارها، لا يزيغ عنها بعدي إلا هالك) رواه ابن ماجه (1/ 16) (43)، وأحمد (4/ 126) من حديث العرباض - رضي الله عنه - مطولاً به، والحديث صححه الألباني، والأرناؤوط. ويحتمل أن يكون معنى: (قَضَى عليها) حكم بها، فتكون على بمعنى الباء، كنحو قوله تعالى: {حَقِيقٌ عَلَى أَنْ لا أَقُول} أي: بأن، كما قرأ أبي - رضي الله عنه -. (الإتقان، للسيوطي (2/ 202)) فيكون مقصوده بالسنة هنا المحكمة لا المنسوخة، والمعنى الأول أولى. ¶ (¬5) أي أصحاب السبق المُقَدَّمين، وأصل الغُرَّةُ بالضم: بياضٌ في جبهة الفرس فوق الدِرهم، ويقال: فلان غُرَّةُ قومه، أي سيدهم، وهم غُرَرُ قومهم. وغُرَّةُ كل شيء: أوَّله وأكرمه. (وانظر الصحاح للجوهري مادة (غرر)). ¶ (¬6) يشير إلى القرون الثلاثة المفضلة التي وصفها النبي - صلى الله عليه وسلم - بأنها خير القرون، فقد روى البخاري (2/ 938) (2509)، ومسلم (4/ 1962) (2533) من حديث عبد الله - رضي الله عنه - مرفوعاً: (خير الناس قرني، ثم الذين يلونهم، ثم الذين يلونهم). ¶ (¬7) بالأصل: ورضي، وفي الهامش تصحيحها إلى: فرضي.",
            "page": "29",
            "part": "1",
            "seal": "B7559ADB"
        },
        {
            "hno": "27",
            "id": "31",
            "nass": "الباب الرابع ¶ عقيدة الناظم ¶ 27 - وَإِنِّي عَلَى مَا مَاتَ عَنْهُ مُحَمَّدٌ ... وَأَصْحَابُهُ وَالتَّابِعُونَ إِلَى حَشْرِي ¶ الفصل الأول ¶ الأسماء والصفات ¶ 28 - أُقِرُّ بِأَنَّ اللهَ جَلَّ جَلَالُهُ ... تَعَالَى عَنِ التَّشْبِيهِ (¬1). . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) التشبيه هو التسوية بين المشبه، والمشبه به في أكثر الصفات، والتمثيل: التسوية في كل الصفات، وكان الأولى بالناظم التعبير بنفي التمثيل لا التشبيه لوجوه، قال الشيخ العثيمين - رحمه الله - في شرح السفارينية (ص/86): [قوله: (ولا تشبيه): يعني: أنهم لا يشبهون الله بخلقه، ومراد المؤلف بالتشبيه (التمثيل) ولهذا لو عبّر به لكان أولى من وجوه ثلاثة: ¶ الوجه الأول: أن الذي جاء به القرآن والسنة نفي التمثيل لا نفي التشبيه، كما قال الله تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ}، {فَلا تَضْرِبُوا لِلَّهِ الْأَمْثَالَ} ... ¶ الوجه الثاني: أن نفي التشبيه فيه إجمال؛ لأنه إن أراد نفي التشبيه من كل وجه فهذا غلط، وإن أراد نفي التشبيه في كل الصفات فهذا هو التمثيل ... فنفي التشبيه من كل وجه من الوجوه هذا خطأ، لأن هناك تشابه واشتراك في بعض المعاني، فمثلاً: الحياة، يتصف بها الخالق ويتصف بها المخلوق، فبينهما تشابه من حيث أصل الصفة وهي الحياة، ولولا هذا التشابه المشترك بين صفات الله وصفات المخلوق ما عرفنا معاني صفات الله، فلا بد أن يكون هناك اشتراك وتشابه من بعض الوجوه؟ ¶ لله علم وللمخلوق علم بين علم الله وعلم المخلوق تشابه من حيث أصل المعنى، المخلوق يدرك ما يعلمه والخالق عز وجل كذلك، فهناك اشتراك في أصل المعنى، للمخلوق بصر وللخالق بصر، البصر للخالق والمخلوق مشتركان في أصل الرؤية، فبينهما تشابه من هذا الوجه، لكنهما لا يتماثلان، لأن المماثلة: (التساوي من كل وجه)، والمشابهة: (الاشتراك ولو في بعض الوجوه). ¶ الوجه الثالث: أن نفي التشبيه صار عند كثير من الناس يساوي نفي الصفات مطلقاً. وذلك عند من يقول: كل من اثبت لله صفة فهو مشبه، فإذا قلنا: (من غير تشبيه): صار معنى هذا الكلام عندهم أي من غير إثبات صفة، فيوهم هذا بأن مذهب أهل السنة والجماعة هو مذهب أهل التعطيل، لأنهم يرون أن معنى (نفي التشبيه) يعني نفي الصفات، حيث يزعمون أن كل من أثبت لله صفة فهو مشبِّه].",
            "page": "30",
            "part": "1",
            "seal": "F273AABB"
        },
        {
            "hno": "29",
            "id": "32",
            "nass": ". . . . . . . . . . وَالْوَصْفِ (¬1) وَالْحَصْرِ (¬2) ¶ 29 - سَمِيعٌ بَصِيرٌ لَّيْسَ شَيءٌ كَمِثْلِهِ ... كَمَا جَاءَ فِي الْقُرآَنِ إِنْ كَنْتَ مَنْ تَدْرِي ¶ 30 - فَسُبْحَانَهُ مِنْ مَالِكٍ مُتَكَبِّرٍ ... تَفَرَّدَ دُونَ الْخَلْقِ بِالْعِزِّ وَالْقَهْرِ ¶ 31 - وَيَنْزِلُ لَا تَكْيِيفَ لِي فِي نُزُولِهِ (¬3) ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) مذهب أهل السنة والجماعة: أننا نصف الله عز وجل بما وصف به نفسه في كتابه، أو وصفه به نبيه - صلى الله عليه وسلم - في السنة الثابتة، لا نتجاوز القرآن والسنة، كما قال الإمام أحمد - رحمه الله - وأيضاً من مذهب أهل السنة، مع إثبات هذه الصفات لله عز وجل: إثبات كيف لها، ولكنه مجهول بالنسبة لنا (تفويض الكيف). وهذا الكلام مبسوط في محله من كتب العقيدة. ¶ (¬2) قال تعالى: {لا تُدْرِكُهُ الْأَبْصَارُ}، وقال: {وَلا يُحِيطُونَ بِهِ عِلْماً} فذاته - سبحانه وتعالى - غير محصورة في مكان، بل هو - سبحانه وتعالى - مستوٍ على عرشه بائن من خلقه. وكما أن ذاته سبحانه غير محصورة في مكان فإننا لا نستطيع أن نحيط بها أو ندركها. ¶ وكذلك أسمائه، وصفاته، لا نستطيع أيضاً أن نحيط بها من حيث الكيفية والكُنْهْ التي هي عليه، وكذلك لا نستطيع أن نحصر عددها؛ لأن من الأسماء ما أستأثر الله بعلمه، وكل اسم يدل على الذات، والصفة عن طريق المطابقة، والتضمن، واللزوم. ¶ (¬3) القول في النزول، وسائر الصفات كقول الإمام مالك - رحمه الله - في الاستواء: [الاستواء غير مجهول، والكيف غير معقول، والإيمان به واجب، والسؤال عنه بدعة] والكلام في الكيف، والسؤال عنه محرم؛ لأنه يجر إلى التأويل وتكذيب ظاهر القرآن والسنة، فلا يقال: كيف ينزل؟ هل يخلو من عرشه؟ هل ينتقل؟ وهل يحل في السماء؟ وكل هذه الأسئلة وأشباهها باطلة وقد جرت أقوام إلى تكذيب القرآن، والسنة، فقالوا: لا ينزل؛ هروباً من لوازم الإجابة على هذه الأسئلة المحرمة، وقالوا: بل تنزل الرحمة، أو ينزل أمره تعالى، أو ينزل ملك، وكل هذا تعطيل لظاهر القرآن والسنة بلا قرينة صحيحة، إلا شبهاً في عقولهم الفاسدة، مبدؤها السؤال عن الكيف، وما أحسن قال علماؤنا: إذا قال لك الجهمى: كيف استوى؟ أو كيف ينزل إلى سماء الدنيا؟ أو كيف يداه؟ ونحو ذلك، فقل له: كيف هو في ذاته؟ فإذا قال لك: لا يعلم ما هو إلا هو، وكنّه الباري تعالى غير معلوم للبشر. فقل له: فالعلم بكيفية الصفة مستلزم للعلم بكيفية الموصوف فكيف يمكن أن تعلم كيفية صفة لموصوف لم تعلم كيفيته.",
            "page": "31",
            "part": "1",
            "seal": "6E9C7F19"
        },
        {
            "hno": "32",
            "id": "33",
            "nass": ". . . . . . . . . . . . . . ... تَعَالَى سَمَاءَ الدُّنْيَا يَقُولُ أَلَا سَائِلًا (¬1) سِتْرِي ¶ 32 - وَذَلِكَ إِذْ يَبْقَى مِنَ اللَّيْلِ ثُلْثُهُ ... كَذَلِكَ حَتَّى يُفْصَلَ اللَّيْلُ بِالْفَجْرِ (¬2) ¶ 33 - وَرَبِّي كَمَا جَاءَ فِي قَوْلِهِ اسْتَوَى ... عَلَى الْعَرْشِ (¬3) أَمَّا كَيْفَ ذَاكَ فَلَا أَدْرِي ¶ 34 - وَمَذْهَبُنَا لَا كَيْفَ لَا مِثْل لَا لِمَا (¬4) ... بِالْإِقْرَارِ والْإِمْرَارِ مِنْ غَيْرِ مَا فَسْرِ (¬5) ¶ ¬__________ ¶ (¬1) بالأصل: سلوا، وفي الهامش تصحيحها إلى: ألا سائلاً. ¶ (¬2) روى البخاري (1/ 384) (1094)، ومسلم (1/ 521) (758) من حديث أبي هريرة - رضي الله عنه - مرفوعاً: (ينزل ربنا تبارك وتعالى كل ليلة إلى السماء الدنيا حين يبقى ثلث الليل الآخر، يقول: من يدعوني فأستجيب له، من يسألني فأعطيه، من يستغفرني فأغفر له). ¶ (¬3) ووصفه تعالى بالاستواء على العرش قد ورد في القرآن في سبع مواضع، قال تعالى: {الرَّحْمَنُ عَلَى العَرْشِ اسْتَوَى} (طه/5)، وقال: {ثُمَّ اسْتَوَى عَلَى العَرْشِ} [(الأعراف/54)، (يونس/3)، (الرعد/2)، (الفرقان/59)، (السجدة/4)، (الحديد/4)]. ¶ (¬4) لعله يقصد أنه لا يسأل لماذا، مصداقاً لقوله تعالى: {لا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ} (الأنبياء:23). ¶ (¬5) أي: تفسير وبيان، قال الجوهري في الصحاح مادة (فسر): [الفَسْرُ: البيانُ. وقد فَسَرْتُ الشيءَ أفْسِرُهُ فَسْراً. والتَفْسير مثله.] ويحمل على النهي عن تفسيرها كتفسير المبتدعة من الجهمية، وأتباعهم من الفلاسفة وأهل الكلام، فحذر عن مثل تلك التفسيرات المخالفة لدين الإسلام. وانظر: مجموع الفتاوى لشيخ الإسلام ابن تيمية (5/ 50 - 51). وأرى أنه من الأهمية بمكان الإشارة إلى بطلان نسبة مذهب تفويض المعنى في الصفات للسلف، وذلك لأن حقيقة هذا المذهب الباطل نسبة الجهل إلى الأنبياء، والمرسلين - عليهم السلام - وأنهم كانوا يجهلون معاني نصوص صفات الله تعالى، وأنهم كانوا يخاطبوننا بما لم يكونوا يعرفوا معناه، وفيه أيضاً تكذيب للقرآن، واستطالة للفلاسفة. ¶ وعليه: فنسبة هذا المذهب إلى السلف خطأ، فالسلف يفوضون في الكيف، لا المعنى، فظواهر نصوص الصفات معلومة لنا باعتبار المعنى، وأقوال السلف في إثبات معاني نصوص الصفات على سبيل الإجمال، أو التفصيل متواترة، ولمزيد بيان انظر \" درء تعارض العقل والنقل \" لتقي الدين بن تيمية (1/ 115) وما بعدها، وكتاب: \" موقف المتكلمين من الاستدلال بنصوص الكتاب والسنة عرضاً ونقداً \" لسليمان بن صالح بن عبدالعزيز الغصن (2/ 827: 915)، وكتاب: \"مذهب أهل التفويض في نصوص الصفات (عرض ونقد) \" لأحمد بن عبد الرحمن بن عثمان القاضي، ورسالة: \" تحفة الإخوان في صفات الرحمن\" لمحمد بن محمد بن عبد العليم، الفصل الأول، وغيرها من المراجع.",
            "page": "32",
            "part": "1",
            "seal": "8A6E1DF0"
        },
        {
            "hno": "35",
            "id": "34",
            "nass": "الفصل الثاني ¶ الإيمان ¶ 35 - وَإِيْمَانُنَا قَوْلٌ وَفِعْلٌ وَنِيَّةٌ ... فَقَوْلٌ كَمَنْ يَقْرَا وَفِعْلٌ كَمَن يُقْرِي (¬1) ¶ ¬__________ ¶ (¬1) قال شيخ الإسلام ابن تيمية في مجموع الفتاوى (7/ 170 - 171): [ومن هذا الباب أقوال السلف، وأئمة السنة في تفسير الإيمان، فتارة يقولون: هو قول وعمل، وتارة يقولون: هو قول وعمل ونية، وتارة يقولون: قول وعمل ونية واتباع السنة، وتارة يقولون: قول باللسان واعتقاد بالقلب وعمل بالجوارح، وكل هذا صحيح ... والمقصود هنا أن من قال من السلف الإيمان: قول وعمل، أراد قول القلب واللسان وعمل القلب والجوارح، ومن أراد الاعتقاد رأى أن لفظ القول لا يفهم منه إلا القول الظاهر، أو خاف ذلك فزاد الاعتقاد بالقلب، ومن قال: قول وعمل ونية، قال: القول يتناول الاعتقاد وقول اللسان، وأما العمل فقد لا يفهم منه النية، فزاد ذلك، ومن زاد إتباع السنة فلأن ذلك كله لا يكون محبوبا لله إلا بإتباع السنة، وأولئك لم يريدوا كل قول وعمل إنما أرادوا ما كان مشروعا من الأقوال، ولكن كان مقصودهم الرد على المرجئة الذين جعلوه قولا فقط، فقالوا: بل هو قول وعمل، والذين جعلوه أربعة أقسام فسروا مرادهم كما سئل سهل بن عبدالله التسترى عن الإيمان ما هو؟ فقال: قول وعمل ونية وسنة؛ لأن الإيمان إذا كان قولا بلا عمل فهو كفر، وإذا كان قولا وعملا بلا نية فهو نفاق، وإذا كان قولا وعملا ونية بلا سنة فهو بدعة]. ¶ وقد بسط الشيخ العثيمين - رحمه الله - الكلام في تعريف الإيمان، ومثَّل له فقال في شرح الواسطية (ص/417): [وأما في الشرع، فقال المؤلف - رحمه الله -: \" قول وعمل \". ¶ وهذا تعريف مجمل فصله المؤلف - رحمه الله - بقوله: \" قول القلب واللسان، وعمل القلب واللسان والجوارح \". فجعل المؤلف - رحمه الله - للقلب قولاً وعملاً، وجعل للسان قولاً وعملاً. ¶ أما قول اللسان؛ فالأمر قيه واضح، وهو النطق، وأما عمله؛ فحركاته، وليست هي النطق، بل النطق ناشئ عنها إن سلمت من الخرس. وأما قول القلب؛ فهو اعترافه وتصديقه. وأما عمله فهو عبارة عن تحركه وإرادته؛ مثل الإخلاص في العمل، فهذا عمل القلب، وكذلك التوكل والرجاء والخوف؛ فالعمل ليس مجرد الطمأنينة في القلب، بل هناك حركة في القلب. وأما عمل الجوارح؛ فواضح ركوع، وسجود، وقيام، وقعود، فيكون عمل الجوارح إيماناً شرعاً؛ لأن الحامل لهذا العمل هو الإيمان ... هذا هو مذهب أهل السنة والجماعة. وشموله لهذه الأشياء الأربعة لا يعني أنه لا يتم إلا بها، بل قد يكون الإنسان مؤمناً مع تخلف بعض الأعمال، لكنه ينقص إيمانه بقدر ما نقص من عمله. ¶ وخالف أهل السنة في هذا طائفتان بدعيتان متطرفتان: الطائفة الأولى: المرجئة، يقولون: إن الإيمان هو الإقرار بالقلب، وما عدا ذلك فليس من الإيمان!!. ولهذا كان الإيمان لا يزيد ولا ينقص عندهم؛ لأنه إقرار القلب، والناس فيه سواء، فالإنسان الذي يعبد الله آناء الليل والنهار كالذي يعصي الله آناء الليل والنهار عندهم، ما دامت معصيته لا تخرجه من الدين!! ... ¶ الطائفة الثانية: الخوارج والمعتزلة؛ قالوا: إن الأعمال داخلة في مسمى الإيمان، وأنها شرط في بقائه، فمن فعل معصيته من كبائر خرج من الإيمان. لكن الخوارج يقولون: إنه كافر، والمعتزلة يقولون: هو في منزلة بين منزلتين، فلا نقول: مؤمن، ولا نقول: كافر، بل نقول: خرج من الإيمان ولم يدخل في الكفر، وصار في منزلة بين منزلتين. هذه أقوال الناس في الإيمان.]",
            "page": "33",
            "part": "1",
            "seal": "2B1BA69C"
        },
        {
            "hno": "36",
            "id": "35",
            "nass": "36 - يَقِلُّ بِعِصْيَانٍ وَيَنْمُو (¬1) بِضِدِّهِ (¬2) ... وَإِنْ قَلَّ حَتَّى كَانَ فِي زِنَةِ الذَّرِّ (¬3) ¶ ¬__________ ¶ (¬1) بالأصل: (وينموا)، والصواب ما أثبته. ¶ (¬2) ((هذا هو مذهب أهل السنة والجماعة أن الإيمان يزيد بالطاعة، وينقص بالمعصية، والأدلة على ذلك أشهر من أن تذكر. ¶ (¬3) وأقل درجات الإيمان - ويطلق عليه: إيمان الحد، أو الركن، أو مطلق الإيمان - لا يزيد، ولا ينقص؛ لأن نقصانه كفر، وإنما يُزاد عليه، فيدخل في منزلة الإيمان الواجب، ثم منزلة الإيمان المستحب. وهذا القدر من الإيمان يمنع صاحبه من الخلود في النار، مع جواز دخولها، وقد اختلف العلماء في بيان أفراد هذا النوع من الإيمان. والكلام على ذلك مشهور في محله، وليس هذا محل بسطه.",
            "page": "34",
            "part": "1",
            "seal": "867F7C83"
        },
        {
            "hno": "37",
            "id": "36",
            "nass": "عودة للأسماء والصفات ¶ 37 - وَأَنَّ أَحَادِيثَ الصِّفَاتِ وَأَنَّهَا ... تُمَرُّ كَمَرِّ السُّحْبِ مِنْ غَيْرِ مَا نَشْرِ (¬1) ¶ الفصل الثالث ¶ منهج التلقي ¶ 38 - وَمَا جَاءَ فِي الْقُرْآَنِ أَوْ صَحَّ ... عَنِ السَّيِّدِ الْمُخْتَارِ مِن نَاقِلِي الْأَثَرِ ¶ 39 - تَلَقَّتْهُ مِنَّا بِالْقَبُولِ قُلُوبُنَا ... وَذَلَّتْ لَهُ الْأَسْمَاعُ فِي الْعُسْرِ وَالْيُسْرِ (¬2) ¶ الفصل الرابع ¶ الإيمان بالكتاب ¶ 40 - وَأَمَّا كِتَابُ اللهِ فَهْوَ مُنَزَّلٌ ... وَلَيْسَ بِمَخْلُوقٍ (¬3) وَلَا هُوَ بِالشِّعْرِ ¶ 41 - يَعُودُ إِلَيْهِ مِثْلَ مَا مِنْهُ أَوَّلَاً ... بَدَا هَكَذَا قَالَ الثِّقَاتُ أُولُو. . . . . . . . . . ¶ ¬__________ ¶ (¬1) أي تفسير، بسط، قال الراغب الأصفهاني في مفردات القرآن، مادة (نشر): [النشر: نشر الثوب، والصحيفة، والسحاب، والنعمة، والحديث: بسطها]، وظاهر كلام الناظم يحتمل أحد أمرين: الأول: أن يكون مقصوده بالأمر الذي يتوقف عن تفسيره هو: الكيف كمذهب السلف، والثاني أنه قد يكون مقصوده التوقف عن بيان المعنى، كمذهب المفوضة، وقد سبق الكلام على التفويض في التعليق على البيت الرابع والثلاثين. ¶ (¬2) انظر رسالة \"منهج التلقي والاستدلال بين أهل السنة والمبتدعة\" لأحمد بن عبدالرحمن الصويان. ورسالة \"فضل إتباع السنة\" لمحمد عمر بازمول. ¶ (¬3) قول السلف عن القرآن أنه غير مخلوق، أي أن الله - عزوجل - قد تكلم به على الحقيقة لفظا ومعنى، بصوت وحرف مسموع كما صحت بذلك الأحاديث. وأما من قال أن القرآن مخلوق، فمقصوده نفي صفة الكلام عن الله - عزوجل -، وأن الله خلق القرآن، ولم يتكلم به.",
            "page": "35",
            "part": "1",
            "seal": "C2FD6FA9"
        },
        {
            "hno": "42",
            "id": "37",
            "nass": ". . . . . . . . . . . . . . . ... . . . . . . الْخَبَرِ (¬1) ¶ 42 - حُرُوفٌ وَأَصْوَاتٌ لِتَالٍ وَسَامِعٍ ... وَيُكْتَبُ بِالْأَقْلَامِ فِي الصُّحْفِ بِالْحِبْرِ (¬2) ¶ ¬__________ ¶ (¬1) قال اللالكائي في اعتقاد أهل السنة (2/ 227)، وما بعدها بعد أن ساق الآيات والأحاديث التي تدل على أن القرآن صفة من صفات الله، وأنه غير مخلوق: [سياق ما روى من إجماع الصحابة على أن القرآن غير مخلوق: روى عن علي - رضي الله عنه - قال يوم صفين: \" ما حكمت مخلوقا، وإنما حكمت القرآن\" ومعه أصحاب رسول الله - صلى الله عليه وسلم - ومع معاوية أكثر منه، فهو إجماع بإظهار، وانتشار، وانقراض عصر من غير اختلاف، ولا إنكار، وعن ابن عباس، وابن عمر، وابن مسعود مثله. وعن عمرو بن دينار: \" أدركت تسعة من أصحاب رسول الله - صلى الله عليه وسلم - يقولون: من قال القرآن مخلوق فهو كافر]. ثم أخذ يسوق هذه الروايات عن الصحابة - رضي الله عنهم أجمعين - بأسانيده، وقد تتبعت بعضها فوجدت فيه مقال، إلا أنها تدل بمجموعها على أن لها أصلاً. ثم قال: ¶ (2/ 234): [ذكر إجماع التابعين من الحرمين مكة والمدينة والمصرين الكوفة والبصرة ...] ثم أخذ يسوق هذه الأسانيد ... ¶ وقال ابن أبي العز الحنفي شرح العقيدة الطحاوية (ص/179): [الطحاوي رحمه الله يقول: كلام الله منه بدا، وكذلك قال غيره من السلف، ويقولون: منه بدا وإليه يعود، وإنما قالوا: منه بدا؛ لأن الجهمية من المعتزلة، وغيرهم كانوا يقولون: إنه خلق الكلام في محل فبدأ الكلام من ذلك المحل. فقال السلف: منه بدا، أي هو المتكلم به، فمنه بدا لا من بعض المخلوقات كما قال تعالى: {تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْحَكِيمِ} (الزمر:1)، {وَلَكِنْ حَقَّ الْقَوْلُ مِنِّي} (السجدة: 13) {قُلْ نَزَّلَهُ رُوحُ الْقُدُسِ مِنْ رَبِّكَ بِالْحَقّ} (النحل: 102)، ومعنى قولهم: وإليه يعود -: يرفع من الصدور، والمصاحف فلا يبقى في الصدور منه آية، ولا في المصاحف، كما جاء ذلك في عدة آثار]. ¶ (¬2) قال شيخ الإسلام ابن تيمية في مجموع الفتاوى (3/ 401): [والقرآن الذي أنزله الله على رسوله هو هذا القرآن الذي يقرؤه المسلمون، ويكتبونه في مصاحفهم، وهو كلام الله لا كلام غيره، وإن تلاه العباد وبلغوه بحركاتهم، وأصواتهم فإن الكلام لمن قاله مبتدئاً، لا لمن قاله مبلغاً مؤدياً، قال الله تعالى: {وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلامَ اللَّهِ ثُمَّ أَبْلِغْهُ مَامَنَهُ} (التوبة: 6) وهذا القرآن في المصاحف كما قال تعالى: {بَلْ هُوَ قُرْآنٌ مَجِيدٌ. فِي لَوْحٍ مَحْفُوظٍ} (البروج:21 - 22)، وقال تعالى: {يَتْلُو صُحُفاً مُطَهَّرَةً. فِيهَا كُتُبٌ قَيِّمَةٌ} (البينة:2، 3)، وقال: {إِنَّهُ لَقُرْآنٌ كَرِيمٌ. فِي كِتَابٍ مَكْنُونٍ} (الواقعة:77،78)، والقرآن كلام الله بحروفه، ونظمه، ومعانيه، كل ذلك يدخل في القرآن، وفي كلام الله ...].",
            "page": "36",
            "part": "1",
            "seal": "38BBA7A5"
        },
        {
            "hno": "43",
            "id": "38",
            "nass": "43 - وَمِثْلُ الْحُرُوفِ الْآَيِ لَا خُلْفَ فِيهِمَا (¬1) ... كَمَا كَالصِّفَاتِ الذَّاتُ صِينَتْ عَنِ الْحَزْرِ (¬2) ¶ 44 - وَلَيْسَ مِنَ الْقُرْآَنِ تَرقِيشُ (¬3) خَطِّهِ ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) قال السيوطي في الإتقان (1/ 181): [قال الزمخشري: الآيات علم توقيفي، لا مجال للقياس فيه، ولذلك عدوا: (ألم) آية حيث وقعت، و (المص)، ولم يعدوا (المر)، و (الر)، وعدوا (حم) آية في سورها، و (طه)، و (يس)، ولم يعدوا (طس) ...]. ¶ (¬2) الحَزْرُ: التقدير، قال الفيروزآبادي في القاموس المحيط (باب الراء، فصل الحاء): [الحَزْرُ: التقديرُ والخرْصُ] ومقصود الناظم: أن القول في الصفات، كالقول في الذات، وأن الكلام في ذلك توقيفي، لا دخل للعقل في إثباته على سبيل التفصيل. ونحن لا ننكر أن العقل السليم قد يدرك ما يجب لله سبحانه وتعالى ويمتنع عليه على سبيل الإجمال، لا على سبيل التفصيل. ¶ (¬3) أي تزويقه، وزخرفته ونقطه، وفي اللسان مادة (رقش): [الأَصمعي: رُقَيْش تصغير رَقَش وهو تنقيط الخطوط والكتاب ... والرَّقْشُ والترْقِيشُ: الكتابةُ والتنقيط ... ورَقَّشَ كلامَه: زَوّرَه وزَخْرَفه، من ذلك؛ قال رؤبة: ¶ عاذِلَ قد أُولِعْتِ بالترْقِيشِ ... إِليَّ سرّاً فاطْرُفي ومِيشِي]. ¶ والمقصود هنا علامات نقط الحروف، وعلامات الضبط، والرسم العثماني للمصحف كان خالياً من النقط، والشكل، وقد اختلف العلماء في حكم هذا المصحف العثماني، فذهب البعض إلى أنه توقيفي يجب الأخذ به في كتابة القرآن، وذهب البعض إلى أنه ليس توقيفياً، ولكنه اصطلاح ارتضاه عثمان - رضي الله عنه - وتلقته الأمة بالقبول، فيجب الالتزام به، وذهب فريق ثالث إلى أنه اصطلاحي ولا مانع من مخالفته وقد كانت المصاحف العثمانية خالية من النقط، والشكل اعتماداً على السليقة العربية السليمة، فلما تطرق إلى اللسان العرب الفساد اجتهد العلماء في تحسين الرسم العثماني بوضع النقط، والشكل، والذي اشتهر عنه فعل ذلك هو أبو الأسود الدؤلي، وربما كان للآخرين، كالحسن البصري، ويحيى بن يعمر، ونصر بن عاصم الليثي جهوداً في تحسين الرسم العثماني، ثم تدرج العلماء بعد ذلك في وضع علامات الوقف، والوصل، والأرباع، ونحو ذلك، وقد كان العلماء في بداية الأمر يكرهون ذلك خوفاً من الزيادة في المصحف، وفرَّق بعضهم بين النقط الجائز، والأعشار والفواتح التي لا تجوز، ثم انتهى الأمر إلى الجواز، وقد أخرج ابن أبي داود عن الحسن، وابن سيرين أنهما قالا: \" لا بأس بنقط المصاحف\". وأخرج عن ربيعة بن أبي عبد الرحمن أنه قال: \" لا بأس بشكله\". وقال النووي: \" نقط المصحف، وشكله مستحب؛ لأنه صيانة له من اللحن، والتحريف\" وانظر الإتقان للسيوطي (2/ 454) وما بعدها، ومباحث في علوم القرآن للقطان (ص/139) وما بعدها.",
            "page": "37",
            "part": "1",
            "seal": "6DA8A38F"
        },
        {
            "hno": "45",
            "id": "39",
            "nass": ". . . . . . . . . . . . . . . ... وَلَكِنْ عَلَامَاتٌ كَالنَّصْبِ وَالْجَرِّ ¶ عودة للأسماء والصفات ¶ (صفة الكلام) ¶ 45 - وَكَلَّمَ مُوسَى رَبُّهُ مُسْمِعَاً لَهُ ... بِصَوْتٍ وَحَرْفٍ (¬1) وَهْوَ فِي حُجُبِ الْكِبْرِ (¬2) ¶ ¬__________ ¶ (¬1) ذكر البخاري في \"صحيحه\" معلقاً بصيغة الجزم (1/ 41)، وبصيغة التمريض (6/ 2719) من حديث عبدالله بن أنيس، ووصله في \"الأدب المفرد\" (1/ 337) (970)، ووصله أحمد في \"المسند\" (3/ 495)، وغيرهما، عن عبدالله بن أنيس مرفوعاً (يحشر الله العباد، أو الناس عراة غرلاً بهما، قلنا: ما بهما؟ قال: ليس معهم شيء، فيناديهم بصوت يسمعه من بعد، أحسبه قال: كما يسمعه من قرب، أنا الملك) والحديث حسن إسناده الحافظ في الفتح (1/ 210)، وحسنه الشيخ الألباني - رحمه الله - في صحيح الأدب المفرد (746)، وحسن إسناده الشيخ الأرناؤوط في تحقيق المسند، وانظر: رسالة الإمام أبي نصر السجزي إلى أهل زبيد في الرد على من أنكر الحرف والصوت. ¶ (¬2) وبالأصل بجوار هذا البيت وجدت عبارة: (بلغ سعيد قراءةً عليّ. كتبه: يوسف السرمري). ¶ لعل الناظم يشير إلى ما ورد في تفسير قوله تعالى: {وَنَادَيْنَاهُ مِنْ جَانِبِ الطُّورِ الْأَيْمَنِ وَقَرَّبْنَاهُ نَجِيًّا} (مريم/52) فقد أخرج ابن أبي حاتم وأبو الشيخ في العظمة والبيهقي في الأسماء والصفات، عن مجاهد في قوله: {وَقَرَّبْنَاهُ نَجِيًّا} قال بين السماء السابعة وبين العرش سبعون ألف حجاب، حجاب نور وحجاب ظلمة، حجاب نور وحجاب ظلمة، حجاب نور وحجاب ظلمة، فما زال موسى يقرب حتى كان بينه وبينه حجاب، فلما رأى مكانه وسمع صريف القلم {قَالَ رَبِّ أَرِنِي أَنْظُرْ إِلَيْكَ}، وهذا إسناد مرسل، وفي الباب آثار أخرى موقوفة، ومقطوعة انظرها في العظمة لأبي الشيخ، وفي تفسير الطبري، وغيره. ¶ وإليك جملاً مما ورد في بيان حجب الله عز وجل. روى البخاري (6/ 2710) (7006)، ومسلم (1/ 163) (180) عن أبي بكر بن عبد الله بن قيس عن أبيه: عن النبي - صلى الله عليه وسلم - قال: (جنتان من فضة آنيتهما، وما فيهما، وجنتان من ذهب آنيتهما، وما فيهما، وما بين القوم، وبين أن ينظروا إلى ربهم إلا رداء الكبرياء على وجهه في جنة عدن)، وروى مسلم (4/ 2023) (2620) عن أبي سعيد الخدري، وأبي هريرة قالا: قال رسول الله - صلى الله عليه وسلم -: (العز إزاره، والكبرياء رداؤه، فمن ينازعني عذبته)، والحديث له ألفاظ أخرى مشهورة في غير الصحيح، وانظر الصحيحة (541). ¶ وقال الحافظ العراقي في المغني عن حمل الأسفار (1/ 64) محققاً ما ورد في الحجب عند تعليقه على الحديث الذي ذكره الإمام الغزالي في الإحياء: \" إن لله سبعين حجاباً من نور، لو كشفها لأحرقت سبحات وجهه ما أدركه بصره \": [أخرجه أبو الشيخ بن حبان في كتاب العظمة من حديث أبي هريرة \" بين الله، وبين الملائكة الذين حول العرش سبعون حجابا من نور \" وإسناده ضعيف. وفيه أيضا من حديث لأنس قال: \" قال رسول الله - صلى الله عليه وسلم - لجبريل هل ترى ربك؟ قال إن بيني وبينه سبعين حجابا من نور \" وفي الأكبر للطبراني من حديث سهل بن سعد \" دون الله تعالى ألف حجاب من نور، وظلمة \" ولمسلم من حديث أبي موسى \" حجابه النور لو كشفه لأحرقت سبحات وجهه ما انتهى إليه بصره من خلقه \" ولابن ماجه \" شيء أدركه بصره \"].",
            "page": "38",
            "part": "1",
            "seal": "F6694714"
        },
        {
            "hno": "46",
            "id": "40",
            "nass": "الفصل الخامس ¶ الإيمان بالقضاء والقدر ¶ 46 - وَمَا لَمْ يُقَدِّرْهُ الْمُهَيْمِنُ لَمْ يَكُنْ ... وَمَا قَدَّرَ الرَّحْمَنُ لَابُدَّ أَنْ يَجْرِي ¶ 47 - وَنَصْبِرُ لِلْبَلْوَى وَنَرْضَى بِمَا قَضَى ... نُسَلِّمُ وَالتَّسْلِيمُ مِنْ سِمَةِ الْحُرِّ (¬1) ¶ ¬__________ ¶ (¬1) الناظم - غفر الله له - لم يفرق بين الرضا بالقضاء، وبالمقضي، ومذهب أهل السنة التفريق بينهما فالقضاء غير المقضي، والفعل غير المفعول، والله - عزوجل - لم يأمر عباده بالرضا بالمعاصي، والمعائب، ولعل الناظم - رحمه الله - يقصد الرضا بالمقضي الديني الشرعي. إلا أن القول بعدم التفريق بينهما نشأ عند من جعل المشيئة (الأمر الكوني - القدري)، هي نفس المحبة (الأمر الشرعي - الديني)، والفعل عين المفعول، ولازم هذا الدخول في مذهب القدرية، ومذهب المرجئة والجبرية على تفصيل، قال السفاريني في اللوامع (1/ 361): [لفظ الرضا بالقضاء لفظ محمود مأمور به، وهو من مقامات الصديقين، وصار له حرمة أوجبت لطائفة قبوله، من غير تفصيل، وظنوا أن كل ما كان مقضياً للرب - تعالى - مخلوقاً له ينبغي الرضا به، ثم انقسموا فرقتين، فقالت فرقة: إذا كان القضاء، والرضا متلازمين فمعلوم أنا مأمورون بتغيير المعاصي، والكفر، والظلم، فلا تكون مقضية مقدرة - وهم القدرية، وقالت فرقة: قد دلَّ العقل، والشرع على أنها واقعة بقضاء الله، وقدره، فنحن نرضى بها - كالمرجئة، والجبرية، وكل من الفريقين على سبيل ضلال، وانحراف عن نهج الحق، وطريق الصواب]. ¶ وقال السفاريني - رحمه الله - في الدرة المضية: ¶ وليس واجباً على العبد الرضا ... بكل مقضي ولكن بالقضا ¶ لأنه من فعله تعالى ... وذاك من فعل الذي تقالا ¶ ولزيادة بيان أنقل لك ما قاله ابن أبي العز في شرح الطحاوية (ص/249) حيث قال: [فإن قيل: إذا كان الكفر بقضاء الله وقدره ونحن مأمورون أن نرضى بقضاء الله فكيف ننكره ونكرهه؟! ¶ فالجواب: أن يقال أولا: نحن غير مأمورين بالرضى بكل ما يقضيه الله ويقدره، ولم يرد بذلك كتاب، ولا سنة، بل من المقضي ما يرضى به، ومنه ما يسخط، ويمقت، كما لا يرضى به القاضي لأقضيته سبحانه، بل من القضاء ما يسخط، كما أن من الأعيان المقضية ما يغضب عليه، ويمقت، ويلعن، ويذم. ¶ ويقال ثانيا: هنا أمران: قضاء الله، وهو فعل قائم بذات الله تعالى، ومقضي: وهو المفعول المنفصل عنه، فالقضاء كله خير، وعدل، وحكمة نرضى به كله، والمقضي قسمان: منه ما يرضى به ومنه ما لا يرضى به. ¶ ويقال ثالثا: القضاء له وجهان: أحدهما: تعلقه بالرب - تعالى - ونسبته إليه، فمن هذا الوجه يرضى به، والوجه الثاني: تعلقه بالعبد، ونسبته إليه فمن هذا الوجه ينقسم إلى ما يرضى به، وإلى ما لا يرضى به، مثال ذلك: قتل النفس له اعتباران: فمن حيث قدره الله، وقضاه، وكتبه، وشاءه، وجعله أجلا للمقتول، ونهاية لعمره - يرضى به، ومن حيث صدر من القاتل، وباشره، وكسبه، وأقدم عليه باختياره، وعصى الله بفعله - نسخطه، ولا نرضى به]. وانظر أيضاً: لوامع الأنوار البهية (1/ 360)، وما بعدها، وشرح العقيدة السفارينية للشيخ العثيمين - رحمه الله - (ص/319)، وما بعدها.",
            "page": "39",
            "part": "1",
            "seal": "511436A2"
        },
        {
            "hno": "48",
            "id": "41",
            "nass": "48 - وَمَا جَاءَ مِنْ خَيْرٍ وَشَرٍّ مُقَدَّرٌ ... كَذَلِكَ مَا يَاتِي مِنَ الْحُلْوِ وَالْمُرِّ ¶ 49 - وَلَوْ شَاءَ لَا يُعْصَى تَقَدَّسَ ذِكْرُهُ ... . . . . . . . . . . . . . . . . . . . . . . . . .",
            "page": "40",
            "part": "1",
            "seal": "DF1F452A"
        },
        {
            "hno": "50",
            "id": "42",
            "nass": ". . . . . . . . . . . . ... لَمَا خَلَقَ الشَّيْطَانَ فِي سَالِفِ الْعَصْرِ (¬1) ¶ الفصل السادس ¶ الكتاب والسنة هما مصدر الأحكام الشرعية ¶ 50 - وَلَا أَمْرَ إِلَّا مِنْ كِتَابٍ وَسُنَّةٍ ... كَذَا الصَّدُّ كَالتَّحْلِيلِ لِلشَّيءِ وَالْحَظْرِ (¬2) ¶ عودة للقضاء والقدر ¶ 51 - وَلَا يُجْعَلُ التَّقْدِيرُ للِذَّنْبِ (¬3) حُجَّةً ... لَنَا بَلْ عَلَيْنَا حُجَّةُ اللهِ بِالنُّذُرِ (¬4) ¶ ¬__________ ¶ (¬1) ومن الجدير بالذكر الإشارة في هذا الموطن إلى الإرادة الشرعية، والكونية. فالإرادة الشرعية بمعنى ¶ المحبة، وهي تختص بما يحبه الله من الأمور الشرعية، وقد يقع فيها المراد، وقد لا يقع، فالله تعالى يريد الصلاة شرعاً لكن قد يصلي الإنسان وقد لا يصلي مع أن الله قد أراد الصلاة شرعاً. ¶ والإرادة الكونية على العكس يلزم فيها وقوع المراد، ولا تختص بما يحبه الله، بل تكون فيما يحبه وما يكرهه، كنحو خلق الشيطان، والكفر، والمعاصي. فإن قيل: كيف يقع ما لا يحبه - سبحانه وتعالى -، فالجواب أنه لا يقع في ملك الله إلا ما يشاء، ولا يقع في ملكه ما يكرهه كراهة مطلقة، بمعنى أن المعاصي، وإن كانت مكروهة لله من وجه، فإنها محبوبة إليه من وجه آخر، وهو ارتفاع درجة المؤمن عند مقاومتها، ووقوع الأمر بالمعروف، والنهي عن المنكر، والجهاد عند وقوعها، وكذلك الأمراض كفارة للمؤمن، ونحو ذلك. (مستفاد من شرح الشيخ العثيمين - رحمه الله - للسفارينية (ص/160)، وما بعدها، (ص/283) وما بعدها. وللتوسع انظر \"شفاء العليل\" لابن القيم. ¶ (¬2) وقصد الناظم هنا بيان أن الأحكام الشرعية التكليفية تستفاد من الأدلة الشرعية، وفيه إلماح للرد على المعتزلة المعظمين لعقولهم الفاسدة، والمقدمين لها على النقل. ¶ (¬3) قال ابن القيم - رحمه الله - في شفاء العليل (ص/18): [القدر يحتج به في المصائب دون المعائب]. ¶ (¬4) وقد وردت آيات كثيرة تدل على أنه لن يدخل أحداً النار إلا بعد الإعذار والإنذار على ألسنة الرسل: كقوله تعالى: {رُسُلاً مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ} (النساء: 165) وقوله: {يَا أَهْلَ الْكِتَابِ قَدْ جَاءَكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ عَلَى فَتْرَةٍ مِنَ الرُّسُلِ أَنْ تَقُولُوا مَا جَاءَنَا مِنْ بَشِيرٍ وَلا نَذِيرٍ فَقَدْ جَاءَكُمْ بَشِيرٌ وَنَذِيرٌ} (المائدة: 19)، وقوله: {وَسِيقَ الَّذِينَ كَفَرُوا إِلَى جَهَنَّمَ زُمَراً حَتَّى إِذَا جَاءُوهَا فُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا أَلَمْ يَاتِكُمْ رُسُلٌ مِنْكُمْ يَتْلُونَ عَلَيْكُمْ آيَاتِ رَبِّكُمْ وَيُنْذِرُونَكُمْ لِقَاءَ يَوْمِكُمْ هَذَا قَالُوا بَلَى وَلَكِنْ حَقَّتْ كَلِمَةُ الْعَذَابِ عَلَى الْكَافِرِينَ} (الزمر:71)، وقوله: {كُلَّمَا أُلْقِيَ فِيهَا فَوْجٌ سَأَلَهُمْ خَزَنَتُهَا أَلَمْ يَاتِكُمْ نَذِيرٌ. قَالُوا بَلَى قَدْ جَاءَنَا نَذِيرٌ فَكَذَّبْنَا وَقُلْنَا مَا نَزَّلَ اللَّهُ مِنْ شَيْءٍ} (الملك:8، 9)، إلى غير ذلك من الآيات.",
            "page": "41",
            "part": "1",
            "seal": "C9B6BD85"
        },
        {
            "hno": "52",
            "id": "43",
            "nass": "الباب الخامس ¶ الكلام على بعض المحرمات ¶ الفصل الأول ¶ المسكرات ¶ 52 - وَيَحْرُمُ مَا أَفْضَى إِلَى السُّكْرِ أَكْلُهُ ... أَوِ الشُّرْبُ مِنْهُ كَالْحَشِيشَةِ وَالْخَمْرِ ¶ 53 - وَمَا كَانَ فِي مَعْنَاهُ فَهْوَ نَظِيرُهُ (¬1) ... وَإِنْ قَلَّ كَالنَّزْرِ الْقَلِيلِ (¬2) مِنَ الْمِزْرِ (¬3) ¶ الفصل الثاني ¶ المعازف والغناء ¶ ¬__________ ¶ (¬1) والعلة الجامعة هنا هي الإسكار، وإذهاب العقل، وروى البخاري (5/ 2122) (5266)، ومسلم (4/ 2322) (3032) عن ابن عمر - رضي الله عنهما - قال: (خطب عمر على منبر رسول الله - صلى الله عليه وسلم - فقال: إنه قد نزل تحريم الخمر، وهي من خمسة أشياء: العنب، والتمر، والحنطة، والشعير، والعسل، والخمر ما خامر العقل)، وما ذُكِرَ فهو على سبيل التمثيل لا الحصر، وكل ما تحقق فيه علة تغطية العقل وإذهابه، فهو خمر مهما كان اسمه، ومادة صنعه قلَّ، أو كثر كما صح عنه - - صلى الله عليه وسلم - عند أصحاب السنن: (ما أسكر كثيره فقليله حرام). ¶ (¬2) أي القلة القليلة. ¶ (¬3) المِزْرُ: نوع من الشراب يصنع من الذرة، ومن الشعير، ومن الحنطة، وقد روى البخاري (4/ 1579) (4088)، ومسلم (3/ 1585) (1733) من حديث أبي موسى -رضي الله عنه - قال: بعثني النبي - صلى الله عليه وسلم - أنا ومعاذ ابن جبل إلى اليمن، فقلت: يا رسول الله إن شرابا يصنع بأرضنا يقال له: المزر من الشعير، وشراب يقال له: البتع من العسل، فقال: (كل مسكر حرام). واللفظ لمسلم.",
            "page": "42",
            "part": "1",
            "seal": "860B8033"
        },
        {
            "hno": "54",
            "id": "44",
            "nass": "54 - وَيَحْرُمُ ضَرْبُ الدُّفِّ (¬1) إِلَّا لِنِسْوَةٍ ... بِعُرْسٍ (¬2). . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) الدف معروف، وهو ما كان يشبه الغربال، جاء في الموسوعة العربية العالمية: (الدُّف: آلة للنقر تتكون ¶ من طوْق خشبي، أو معدني ضيق ذي غشاء رقيق من البلاستيك، أو جلد الحيوان مشدود عبر جانب واحد ...) قال ابن حجر في الفتح (2/ 440): [والدف: بضم الدال على الأشهر، وقد تفتح: ويقال له أيضا الكربال بكسر الكاف، وهو الذي لا جلاجل فيه، فإن كانت فيه فهو المزهر]. ¶ وقد قرر الناظم هنا أن الضرب بالدف محرم للرجال، وقد وقفت على بعض الآثار والعلل التي تؤيد ذلك، منها: ما رواه البيهقي (10/ 222) عن ابن عباس - رضي الله عنهما - قال: [الدف حرام، والمعازف حرام، والكوبة حرام، والمزمار حرام] قال الشيخ الألباني - رحمه الله - في رسالة \" تحريم آلات الطرب \" (ص/92): [أخرجه البيهقي (10/ 222) من طريق عبد الكريم الجزري عن أبي هاشم الكوفي عنه. قلت: وهذا إسناد صحيح إن كان (أبو هاشم الكوفي) هو (أبو هاشم السنجاري) المسمى (سعدا) فإنه جزري كعبد الكريم، وذكروا أنه روى عنه لكن لم أر من ذكر أنه كوفي، وفي \" ثقات ابن حبان \" (4/ 296) أنه سكن دمشق والله أعلم.]. ¶ ومنها: ما رواه ابن أبي شيبة (3/ 496) عن إبراهيم قال كان أصحاب عبد الله يستقبلون الجواري في الأزقة معهن الدف فيشقونها)، ورواته ثقات، ويحتمل الرفع لابن مسعود - رضي الله عنه - أو أنه كان بأمره. وإن كان هذا في حق الجواري، فالرجال أولى، ويحمل في حقهن على غير الأحوال المسموح لهن بالضرب عليه كما سيأتي - إن شاء الله -. ¶ ومنها: أن فيه تشبه بالنساء، قال ابن رجب في فتح الباري (8/ 434): [جمهور العلماء على أن الضرب بالدف للغناء لا يباح فعله للرجال؛ فإنه من التشبه بالنساء، وهو ممنوع منه، هذا قول الأوزاعي، وأحمد، وكذا ذكر الحليمي، وغيره من الشافعية.] ونص عبارة الحليمي كما ذكرها الشيخ الألباني في رسالته المشار إليها، قال: قال الحليمي كما في \" شعب الإيمان \" (4/ 283): وضرب الدف لا يحل إلا للنساء؛ لأنه في الأصل من أعمالهن، وقد لعن رسول الله صلى الله عليه وسلم المتشبهين من الرجال بالنساء \". ¶ (¬2) قرر هنا أصلاً متفقاً عليه، وهو أنه يجوز الضرب للنساء بالدف في العرس، والأحاديث في هذا الباب كثيرة منها: ما رواه البخاري (4/ 1469) (3779) عن الربيع بنت معوذ قالت: (دخل علي النبي - صلى الله عليه وسلم - غداة بني علي، فجلس على فراشي كمجلسك مني، وجويريات يضربن بالدف يندبن",
            "page": "43",
            "part": "1",
            "seal": "C964A87E"
        },
        {
            "hno": null,
            "id": "46",
            "nass": ". . . . . . . . . . . . . وَإِلَّا فِي الْمَوَاسِمِ (¬1) لِلصُغَرِ (¬2) ¶ ¬__________ ¶ من قتل من آبائهن يوم بدر، حتى قالت جارية: وفينا نبي يعلم ما في غد، فقال النبي - صلى الله عليه وسلم -: (لا تقولي هكذا، وقولي ما كنت تقولين). ¶ (¬1) الموسم هو المَعْلَم الذي يجتمع الناس فيه (كظرف للزمان، أو المكان)، أو إليه، وهي بهذا المعني أعم من الأعياد، فيدخل فيها: الختان، وقدوم الغائب، والولائم، ونحو ذلك. قال ابن منظور في لسان العرب مادة (وسم): (قال ابن السكيت كل مَجْمَع من الناس كثير هو موْسِمٌ)، وقال الزبيدي في تاج العروس، باب: الميم، فصل: الواو: ((موسم الحج) كمجلس (مجتمعه) وكذا موسم السوق والجمع مواسم قال اللحيانى ذومجاز موسم وانما سميت هذه كلها مواسم لاجتماع الناس والاسواق فيها وفى الصحاح سمى بذلك لانه معلم يجتمع إليه)، وقال النووي في المجموع (6/ 153): (الْمِيسَمُ الشَّيْءُ الَّذِي يُوسَمُ بِهِ. وَجَمْعُهُ مَيَاسِمُ وَمَوَاسِمُ. وَأَصْلُهُ مِنْ السِّمَةِ وَهِيَ الْعَلَامَةُ , وَمِنْهُ مَوْسِمُ الْحَجِّ ; لِأَنَّهُ معلم يَجْمَعُ النَّاسَ). ¶ (¬2) الصُغَر: جمع الصُغْرى، والصُغْرى: تأنيث الأَصْغَرِ. من الصحاح للجوهري (مادة: صغر)، وقال أيضاً: (قال سيبويه: لا يقال نِسوةٌ صُغَرٌ، ولا قومٌ أَصاغِرُ، إلاَّ بالألف واللام). ¶ ونجد الناظم - رحمه الله - هنا قد قرر مسألتين: الأولى - التفرقة بين الكبيرة، والصغيرة، فلم يرخص للأولى في الضرب بالدف إلا في العرس، ووسع الأمر في الثانية، وهذا التفريق لا دليل عليه، ويوضحه أن المتتبع للأحاديث التي فيها الضرب بالدف يجد أن الجواري هن اللواتي كن يضربن بالدف سواء كان ذلك في العرس، أو العيد، والجارية تطلق على الفتاة الصغيرة، والشابة، والأمة سواء أكانت شابة أو عجوزاً.، وأما هذا التفريق فلا دليل عليه فيما أعلم. ¶ المسألة الثانية - التوسع فيما يجوز للصغيرة - على تفريقه - الضرب بالدف فيه غير الأعياد، وهذه المسالة هي محل خلاف بين علماء المذاهب، وقد يكون مقصود الناظم الأعياد فقط، فيكون من باب: العام الذي أريد به الخصوص، إلا أن ظاهر عبارته يأبى ذلك، والذي أراه راجحاً والذي يدل عليه أئر أصحاب ابن مسعود المشار إليه آنفاً أن الجواز للنساء في الضرب بالدف لا يتعدى العيد، والعرس. قال الشيخ الألباني - رحمه الله - في رسالة \" تحريم آلات الطرب \" (ص/121 - 125): [ورب سائل يقول: قد عرفنا مما تقدم من الأحاديث، والبحوث، وأقوال العلماء تحريم آلات الطرب كلها بدون استثناء، سوى الدف في العرس، والعيد، فهل هناك مناسبة أخرى يحل فيها الدف أيضا؟ ¶ فأقول: يرد في كلام بعض العلماء ما يشر إلى جواز الضرب على الدف في (الأفراح) - هكذا يطلقون -، وفي الختان، وقدوم الغائب، وأنا شخصيا لم أجد ما يدل على ذلك مما تقوم به الحجة، ولو موقوفا، وقد",
            "page": "44",
            "part": "1",
            "seal": "C5EE7F8E"
        },
        {
            "hno": null,
            "id": "48",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ رأيت ابن القيم ذكر في كتابه \" مسألة السماع \" (ص 133) أثرا من رواية أبي شعيب الحراني بسنده عن خالد عن ابن سيرين أن عمر بن الخطاب كان إذا سمع صوت الدف سأل عنه؟ فإن قالوا: عرس، أو ختان سكت. ورجاله ثقات ولكنه منقطع، وقد أبعد النجعة في عزوه لأبي شعيب الحراني، وإن كان ثقة، فإنه ليس مؤلف معروف، وقد رواه من هو أشهر منه وأوثق، ومن المصنفين كابن أبي شيبة (4/ 192) وقال: \"أقره\" مكان \"سكت\" وعبد الرزاق (11/ 5)، وعنه البيهقي (7/ 290) من طريقين عن أيوب عن ابن سيرين: أن عمر كان ... إلخ. ولفظ ابن أبي شيبة: عن ابن سيرين قال: (نبئت أن عمر) وهذا صريح في الانقطاع، وما قبله ظاهر في ذلك؛ لأن محمد بن سيرين لم يدرك عمر بن الخطاب، ولد بعد وفاته بنحو عشر سنين. ¶ وقد استدل بعضهم للمسألة بحديث عبد الله بن بريدة عن أبيه: أن أمة سوداء أتت رسول الله - صلى الله عليه وسلم - ورجع من بعض مغازيه - فقالت: إني كنت نذرت إن ردك الله صالحا (وفي رواية: سالما) أن أضرب عندك بالدف [وأتغنى]؟ قال: (إن كنت فعلت (وفي الرواية الأخرى: نذرت) فافعلي وإن كنت لم تفعلي فلا تفعلي). فضربت فدخل أبو بكر وهي تضرب ودخل غيره وهي تضرب ثم دخل عمر قال: فجعلت دفها خلفها (وفي الرواية الأخرى: تحت إستها ثم قعدت عليه) وهي مقنعة فقال رسول الله صلى الله عليه وسلم: (إن الشيطان ليفرق (وفي الرواية: ليخاف) منك يا عمر أنا جالس ههنا [وهي تضرب] ودخل هؤلاء [وهي تضرب] فلما أن دخلت [أنت يا عمر] فعلت ما فعلت (وفي الرواية: ألقت الدف)، أخرجه أحمد والسياق له والرواية الأخرى مع الزيادات للترمذي وصححه هو وابن حبان وابن القطان وهو مخرج في \" الصحيحة \" (1609 و 2261) وسكت عنه الحافظ في \" الفتح \" (11/ 587 - 588)، وقد ترجم لحديث بريدة هذا جد ابن تيمية - رحمهما الله تعالى - في \" المنتقى من أخبار المصطفى \" بقوله: باب ضرب النساء بالدف لقدوم الغائب وما في معناه. قلت: وفي الاستدلال بهذا الحديث على ما ترجم له وقفة عندي؛ لأنها واقعة عين لا عموم لها، وقياس الفرح بقدوم غائب مهما كان شأنه على النبي - صلى الله عليه وسلم - قياس مع الفارق كما هو ظاهر؛ ولذلك كنت قلت في \" الصحيحة \" (4/ 142) عقب الحديث: وقد يشكل هذا الحديث على بعض الناس لأن الضرب بالدف معصية في غير النكاح، والعيد، والمعصية لا يجوز نذرها، ولا الوفاء بها، والذي يبدو لي في ذلك: أن نذرها لما كان فرحا منها بقدومه عليه السلام صالحا منتصرا اغتفر لها السبب الذي نذرته لإظهار فرحها خصوصية له - صلى الله عليه وسلم - دون الناس جميعا فلا يؤخذ منه جواز الدف في الأفراح كلها؛ لأنه ليس هناك من يفرح به كالفرح به - صلى الله عليه وسلم - ولمنافاة ذلك لعموم الأدلة المحرمة",
            "page": "45",
            "part": "1",
            "seal": "01624CB7"
        },
        {
            "hno": "55",
            "id": "49",
            "nass": "55 - وَيَحْرُمُ فِي رُزْءٍ (¬1) لِكُلِّ مُكَلَّفٍ (¬2) ... كَتَحْرِيمِ تَصْفِيقٍ وَرَقْصٍ (¬3) وَكَالزَّمْرِ ¶ ¬__________ ¶ للمعازف، والدفوف، وغيرها إلا ما استثني كما ذكرنا آنفا، ونحوه في المجلد الخامس من \" الصحيحة \" (332 - 333). وقد شرح السبب الذي ذكرته الإمام الخطابي - رحمه الله - فقال في \" معالم السنن \" (4/ 382): [ضرب الدف ليس مما يعد في باب الطاعات التي يعلق بها النذور، وأحسن حاله أن يكون من باب المباح غير أنه لما اتصل بإظهار الفرح بسلامة مقدم رسول الله صلى الله عليه وسلم حين قدم المدينة من بعض غزواته، وكانت فيه مساءة الكفار، وإرغام المنافقين صار فعله كبعض القرب التي من نوافل الطاعات، ولهذا أبيح ضرب الدف] قلت: ففيه إشارة قوية إلى أن القصة خاصة بالنبي صلى الله عليه وسلم فهي حادثة عين لا عموم لها كما يقول الفقهاء في مثيلاتها، والله سبحانه، وتعالى أعلم.]. ¶ (¬1) قال الجوهري في الصحاح، مادة (رزأ): [الرُزْءُ: المصيبة] ¶ (¬2) حذف الناظم الفاعل، والظاهر أنه يعود على الدف، قال شيخ الإسلام ابن تيمية كما في الاختيارات العلمية (5/ 361 - الفتاوى الكبرى): [ويكره رفع الصوت مع الجنازة ولو بالقراءة اتفاقا، وضرب النساء بالدف مع الجنازة منكر منهي عنه]، والرجال بهذا الحكم أولى. ¶ (¬3) التصفيق محرم على الرجال مطلقاً، وعلى النساء مقيداً بغير حالة التنبيه في الصلاة، ويدل على ذلك أمور: منها - أنه من عادات قوم لوط التي بها أُهلكوا، فقال الله سبحانه ذاما للكفار {وَمَا كَانَ صَلاتُهُمْ عِنْدَ الْبَيْتِ إِلَّا مُكَاءً وَتَصْدِيَة} (الأنفال: 35) وقد ثبت عن ابن عباس وابن عمر وعطية ومجاهد والضحاك والحسن وقتادة أنهم قالوا (المكاء: الصفير، والتصدية: التصفيق). ¶ ومنها - أن التصفيق من شأن النساء، وقد نهي الرجال عن التشبه بالنساء، ولما فعلها الصحابة رضي الله عنهم في الصلاة أنكرها الرسول صلى الله عليه وسلم. قال شيخ الإسلام ابن تيمية (11/ 565): (وأما الرجال على عهده فلم يكن أحد منهم يضرب بدف ولا يصفق بكف بل قد ثبت عنه في الصحيح أنه قال (التصفيق للنساء والتسبيح للرجال) و (لعن المتشبهات من النساء بالرجال والمتشبهين من الرجال بالنساء) ولما كان الغناء والضرب بالدف والكف من عمل النساء كان السلف يسمون من يفعل ذلك من الرجال مخنثا ويسمون الرجال المغنين مخانيثا وهذا مشهور في كلامهم). ¶ ومنها - أن التصفيق انتشر بين مبتدعة الصوفية فأكثر العلماء من التشنيع عليهم كابن الجوزي في تلبيسه، وابن الصلاح في فتاواه، والعز بن عبد السلام في قواعده، وشيخ الإسلام في كثير من المواضع، وابن القيم في الإغاثة، وغيرهم. ¶ ومنها - أنه مخالف لهدي النبي صلى الله عليه وسلم وأصحابه، فإنه لم ينقل عنهم مطلقا أنهم كانوا إذا استحسنوا شيئا صفقوا، بل إما أن يعبروا عن استحسانهم للشيء بالقول، أو بالتكبير وذكر الله. ¶ وأما بالنسبة للنساء فلا يجوز في غير المواضع التي سمح بها الشرع (كالتنبيه في الصلاة)؛ لعموم الأدلة الأخرى المحرمة للتصفيق. وانظر فتاوى اللجنة الدائمة (6/ 307)، ومقال الشيخ: ناصر بن حمد الفهد سماه: \" التحقيق في مسألة التصفيق\". ¶ وأما الرقص فقال الإمام القرطبي في تفسيره (10/ 318): [قال الإمام أبو بكر الطرطوشي وسئل عن مذهب الصوفية فقال: وأما الرقص، والتواجد فأول من أحدثه أصحاب السامري، لما اتخذ لهم عجلا جسدا له خوار، قاموا يرقصون حواليه، ويتواجدون، فهو دين الكفار، وعباد العجل]. ¶ وقال الشنقيطي في تفسيره \"أضواء البيان\" (3/ 538): [استدل بعض أهل العلم بقوله تعالى: {وَلاَ تَمْشِ فِى الأَرْضِ مَرَحًا} (الإسراء/ 37)، (لقمان / 18) على منع الرقص وتعاطيه؛ لأن فاعله ممن يمشي مرحاً].",
            "page": "46",
            "part": "1",
            "seal": "A088B9B9"
        },
        {
            "hno": "56",
            "id": "50",
            "nass": "56 - وَلَا قُرْبَةً فِيهِ إِلَى اللهِ (¬1) بَلْ إِلَى ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) قال الإمام ابن رجب في نزهة الأسماع (ص/ 68) وما بعدها: [القسم الثاني: أن يقع استماع الغناء بآلآت اللهو، أو بدونها على وجه التقرب إلى الله - تعالى -، وتحريك القلوب إلى محبته، والأنس به، والشوق إلى لقائه، وهذا هو الذي يدعيه كثير من أهل السلوك، ومن يتشبه بهم ممن ليس منهم، وإنما يتستر بهم، ويتوصل بذلك إلى بلوغ غرض نفسه من نيل لذته فهذا المتشبه بهم مخادع ملبس، وفساد حاله أظهر من أن يخفى على أحد، وأما الصادقون في دعواهم ذلك - وقليل ما هم - فإنهم ملبوس عليهم حيث تقربوا إلى الله - عزوجل - بما لم يشرعه الله - تعالى - واتخذوا دينا لم يأذن الله فيه فلهم نصيب ممن قال الله - تعالى - فيه: {وَمَا كَانَ صَلاتُهُمْ عِنْدَ الْبَيْتِ إِلَّا مُكَاءً وَتَصْدِيَةً} (لأنفال/35) والمكاء: الصفير، والتصدية: التصفيق باليد، كذلك قاله غير واحد من السلف، وقال تعالى: {أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَاذَنْ بِهِ اللَّهُ} (الشورى/21)، فإنه إنما يتقرب إلى الله عز وجل بما يشرع التقرب به إليه على لسان رسوله - صلى الله عليه وسلم - فأما ما نهى عنه فالتقرب به إليه مضادة لله - عزوجل - في أمره. قال القاضي أبو الطيب الطبري - رحمه الله - في كتابه في السماع: \" اعتقاد هذه الطائفة مخالف لإجماع المسلمين، فإنه ليس فيهم من جعل السماع دينا، وطاعة، ولا رأى إعلانه في المساجد، والجوامع، وحيث كان من البقاع الشريفة، والمشاهد الكريمة، وكان مذهب هذه الطائفة مخالفا لما اجتمعت عليه العلماء، ونعوذ بالله من سوء التوفيق \". انتهى، ما ذكره ولا ريب أن التقرب إلى الله تعالى بسماع الغناء الملحن لا سيما مع آلات اللهو مما يعلم بالضرورة من دين الإسلام بل، ومن سائر شرائع المسلمين أنه ليس مما يتقرب به إلى الله، ولا مما تزكى به النفوس وتطهر به ...].",
            "page": "47",
            "part": "1",
            "seal": "2871AE44"
        },
        {
            "hno": "57",
            "id": "51",
            "nass": ". . . . . . . . . . . . . . . . ... لَظَاً شَرَرٌ يُرْمَي بِهِ فِيهِ كَالْقَصْرِ (¬1) ¶ 57 - وَلَيْسَ الْغِنَا (¬2) بِالْحَدْوِ (¬3) وَالنَّدْبِ (¬4) مُشْبَهَاً ... وَلَا شُبِّهَاً إِيرَادَ شَيءٍ مِنَ الشِّعْرِ (¬5) ¶ ¬__________ ¶ (¬1) القَصْر: واحد القُصور، وهو البناء العظيم، والناظم يشير إلى قوله تعالى عن النار - أعاذنا الله منها -: {إِنَّهَا تَرْمِي بِشَرَرٍ كَالْقَصْر} (المرسلات/32). ¶ (¬2) قال الإمام ابن رجب في نزهة الأسماع (ص/64) نقلا عن الإمام الطبري: [إنما يكون الشعر غناء إن لحن، وصيغ صيغة تورث الطرب، وتزعج القلب، وتثير الشهوة الطبيعية، فأما الشعر من غير تلحين فهو كلام، كما قال الشافعي: الشعر كلام، حسنة كحسنة، وقبيحه كقبيحه. انتهى]. وسوف يأتي قريباً - بمشيئة الله - الكلام على معنى التلحين. ¶ (¬3) قال الرازي في مختار الصحاح مادة (حدا): (الحَدْوُ سوق الإبل والغناء لها)، وقد روى البخاري (5/ 2294) (5856) عن أنس بن مالك - رضي الله عنه - قال: كان النبي صلى الله عليه وسلم في مسير له فحدا الحادي فقال النبي صلى الله عليه وسلم (ارفق يا أنجشة ويحك بالقوارير)، والحدو مباح قال ابن قدامة في المغني (10/ 175): [فأما الحداء , وهو الإنشاد الذي تساق به الإبل , فمباح , لا بأس به في فعله واستماعه؛ لما روي عن عائشة ...] وساقه بنحو حديث أنس السابق - رضي الله عنهما -. ¶ (¬4) قال الجوهري في الصحاح مادة (ندب): (نَدَبَ الميِّت، أي بكى عليه وعدَّد محاسنه، يَنْدُبُه نَدْباً. والاسم النُدْبَةُ) والندب محرم كما ورد في فتوى اللجنة الدائمة رقم (2177). ¶ (¬5) لعل الناظم يقصد في هذا البيت أن الغناء، والشعر الغير مصحوب بآلة، ليس له حكم ثابت فهو ليس مباحاً كالحدو، ولا محرماً كالندب، بل إنه كالكلام، حسنه حسن، وقبيحه قبيح كما قال - صلى الله عليه وسلم -. ¶ قال الشيخ الألباني - رحمه الله - في رسالة: \" تحريم آلات الطرب \" (ص/126: 137): قد يقول قائل: ها نحن أولاء قد عرفنا حكم الغناء بآلات الطرب وأنه حرام إلا الدف في العرس والعيد فما حكم الغناء بدون آلة؟ ¶ وجواباً عليه أقول: لا يصح إطلاق القول بتحريمه؛ لأنه لا دليل على هذا الإطلاق كما لا يصح إطلاق القول بإباحته كما يفعل بعض الصوفيين وغيرهم من أهل الأهواء قديما وحديثا لأن الغناء يكون عادة بالشعر وليس هو بالمحرم إطلاقا كيف والنبي صلى الله عليه وسلم يقول: (صحيح) \" إن من الشعر حكمة \". رواه البخاري وهو مخرج في \" الصحيحة \" (2851)، ... قال عليه الصلاة والسلام لما سئل عن الشعر: (صحيح) \" هو كلام فحسنه حسن وقبيحه قبيح \" وهو مخرج في \" الصحيحة \" أيضا (447) .... ثم أخذ الشيخ يسوق الأحاديث والآثار الدالة على جواز الغناء بدون آلة في بعض المناسبات، ثم قال: وفي هذه الأحاديث والآثار دلالة ظاهرة على جواز الغناء بدون آلة في بعض المناسبات كالتذكير بالموت أو الشوق إلى الأهل والوطن أو للترويح عن النفس والالتهاء عن وعثاء السفر ومشاقه ونحو ذلك مما لا يتخذ مهنة ولا يخرج به عن حد الاعتدال فلا يقترن به الاضطراب والتثني والضرب بالرجل مما يخل بالمروءة ...].",
            "page": "48",
            "part": "1",
            "seal": "D4576FE2"
        },
        {
            "hno": "58",
            "id": "52",
            "nass": "58 - وَلَكِنَّمَا التَّلْحِينُ (¬1) يَقْلِبُ طَبْعَهُ ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) أي التطريب، والتغريد، وترجيع الصوت. ومقصود الناظم هنا التكلف الذي قد يؤدي إلى تغيير الكلمة، لتحسين الصوت، قال الراغب في مفردات القرآن مادة (لحن): صرف الكلام عن سننه الجاري عليه إما بإزالة الإعراب أو التصحيف وهو المذموم. وانظر لسان العرب مادة (لحن)، والتعريفات للجرجاني (ص/91)، والتمهيد لابن عبد البر (22/ 198). ¶ قال الإمام ابن رجب في نزهة الإسماع (ص/25 - 26): [أكثر العلماء على تحريم ذلك أعني سماع الغناء، وسماع آلآت الملاهي كلها، وكل منها محرم بانفراده، وقد حكى أبو بكر الآجري، وغيره إجماع العلماء على ذلك، والمراد بالغناء المحرم: ما كان من الشعر الرقيق الذي فيه تشبيب بالنساء، ونحوه مما توصف فيه محاسن من تهيج الطباع بسماع وصف محاسنه، فهذا هو الغناء المنهي عنه، وبذلك فسره الإمام أحمد، وإسحاق بن راهوية، وغيرهما من الأئمة. ¶ فهذا الشعر إذا لحن، وأخرج بتلحينه على وجه يزعج القلوب، ويخرجها عن الاعتدال، ويحرك الهوى الكامن المجبول في طباع البشر، فهو الغناء المنهي عنه، فإن أنشد هذا الشعر على غير وجه التلحين، فإن كان محركا للهوى بنفسه، فهو محرم أيضاً؛ لتحريكه الهوى، وإن لم يسم غناء، فأما ما لم يكن فيه شيء من ذلك فإنه ليس بمحرم، وإن سمي غناء ..]",
            "page": "49",
            "part": "1",
            "seal": "31D64137"
        },
        {
            "hno": "59",
            "id": "53",
            "nass": ". . . . . . . . . . . . . . . . . ... كَمَا قُلِبَ الْمِزْرُ (¬1) الْخَبِيثُ مِنَ الْبُرِّ (¬2) ¶ 59 - وَلَيْسَ اسْتِمَاعُ اللَّهْوِ مِثْلَ سَمَاعِهِ ... فَفَكِّرْ تَرَى التَّفْرِيقَ إِنْ كُنْتَ ذَا فِكْرِ (¬3) ¶ ¬__________ ¶ (¬1) المِزْرُ بِالْكَسْرِ: نبيذٌ يُتَّخَذُ مِنَ الذُّرَة. وَقِيلَ: مِنَ الشَّعِير أَوِ الحِنْطَةِ، وانظر لسان المحكم، والنهاية، وتاج العروس وغيرهم مادة (م ز ر). ¶ (¬2) أي القمح وروى مسلم في \"صحيحه\" (3/ 1587) حديث رقم (2002) عن جابر، أن رجلا قدم من جيشان، وجيشان من اليمن، فسأل النبي صلى الله عليه وسلم عن شراب يشربونه بأرضهم من الذرة، يقال له: المزر، فقال النبي صلى الله عليه وسلم: «أو مسكر هو؟» قال: نعم، قال رسول الله صلى الله عليه وسلم: «كل مسكر حرام، إن على الله عز وجل عهدا لمن يشرب المسكر أن يسقيه من طينة الخبال» قالوا: يا رسول الله، وما طينة الخبال؟ قال: «عرق أهل النار» أو «عصارة أهل النار». ¶ (¬3) والاستماع يكون عن قصد وتلذذ، بخلاف السماع فقد يكون بدون قصد ولا تلذذ. قال أبو هلال العسكري في \"الفروق\": [الفرق بين الاستماع والسماع: قال الفيومي: \" يقال \" استمع \" لما كان بقصد؛ لأنه لا يكون إلا بالاصغاء وهو الميل. و \" سمع \" يكون بقصد، وبدونه \". انتهى. قلت: ويؤيده قوله تعالى: {وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ} (لأعراف/204). إشارة إلى قصدهم إلى ذلك، وميلهم إلى السماع الخالي عن القصد.]، وقال الإمام ابن رجب في نزهة الإسماع (ص/48): [السامع من غير استماع لا يوصف فعله بالتحريم؛ لأنه عن غير قصده منه]. ¶ واللهو يحتمل أن يكون محرماً، ويحتمل أن يكون مباحاً، فإن كان الأول (المحرم): فالتفريق يكون في السماع لأول مرة دون معاودة، كنحو قوله - صلى الله عليه وسلم - لعلي - رضي الله عنه -: (يا علي لا تتبع النظرة النظرة فإن لك الأولى، وليست لك الآخرة) - أخرجه أبو داود (1/ 652) (2149)، والترمذي (5/ 101) (2777)، وأحمد (5/ 351) من حدث ابن بريدة عن أبيه به، والحديث حسنه الشيخ الألباني - رحمه الله -، وحسنه لغيره الشيخ الأرناؤوط -. ¶ قال الإمام ابن رجب في \" نزهة الأسماع \" (ص/49) وهو يتكلم عن الغناء المذموم: [وإن استمر جالسا وقصد الاستماع كان محرما وإن لم يقصد الاستماع بل قصد غيره كالأكل من الوليمة أو غير ذلك فهو محرم أيضا عند أصحابنا وغيرهم من العلماء ...]. وقال أيضاً: (ص/63 - 64): [وقد صنف القاضي أبو الطيب الطبري الشافعي - رحمه الله - مصنفا في ذم السماع، وافتتحه بأقوال العلماء في ذمه وبدأ بقول الشافعي - رحمه الله -: هو لهو مكروه يشبه الباطل. وقوله: من استكثر منه فهو سفيه ترد شهادته. قال",
            "page": "50",
            "part": "1",
            "seal": "51145FCC"
        },
        {
            "hno": null,
            "id": "54",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ أبو الطيب: وأما سماعه من المرأة التي ليست بمحرم له فإن أصحاب الشافعي قالوا: لا يجوز بحال سواء كانت مكشوفة، أو من وراء حجاب، وسواء كانت حرة، أو مملوكة. قال الشافعي: وصاحب الجارية إذا جمع الناس لسماعها، فهو سفيه ترد شهادته. ثم غلظ القول فيه وقال: هو دياثة ...]. ¶ وأما إن كان مباحاً بألّا يصحبه آلة أو تلحين مذموم، ونحو ذلك فالتفريق له وجه؛ قال شيخ الإسلام ابن تيمية في مجموع الفتاوى (11/ 566): [وليس في حديث الجاريتين أن النبي - صلى الله عليه وسلم - استمع إلى ذلك، والأمر والنهى إنما يتعلق بالاستماع لا بمجرد السماع، كما في الرؤية فانه إنما يتعلق بقصد الرؤية لا بما يحصل منها بغير الاختيار، وكذلك في اشتمام الطيب إنما ينهى المحرم عن قصد الشم فأما إذا شم ما لم يقصده فانه لا شيء عليه وكذلك في مباشرة المحرمات كالحواس الخمس من السمع والبصر والشم والذوق واللمس إنما يتعلق الأمر والنهى من ذلك بما للعبد فيه قصد وعمل وأما ما يحصل بغير اختياره فلا أمر فيه ولا نهى ...] ¶ وقال الإمام ابن رجب في \" نزهة الأسماع (ص/51): [يباح للنساء في أيام الأفراح الغناء بالدف وإن سمع ذلك الرجال تبعا وهذا مذهب فقهاء الحديث كالشافعي وأحمد وغيرهما وهو قول الأوزاعي وغيره وروي عن عمر بن عبد العزيز رحمه الله تعالى وقد كان طائفة من الكوفيين من أصحاب ابن مسعود رضي الله عنه ومن بعدهم لا يرخصون في شيء من ذلك بحال]. ¶ وبيان وجه التفريق في هذه الحالة أن الاستماع يفهم منه المداومة على السماع، فمن المقرر أن هذا النوع من اللهو المباح رُخِصَ فيه على خلاف الأصل لعلة، ففي العرس لإعلان النكاح، وفي العيد فرحاً بجائزة الله - عز وجل - لعباده على تمام العبادة، والحداء إنما يكون في السفر لأجل الحاجة إليه في السير في الليل، لطرد النعاس، واهتداء الإبل إلى الطريق بصوت الحادي، والارتجاز عند الضجر لمزاولة الأعمال الشاقة، كالبناء ونحوه، وإنشاد الشعر المشتمل على مدح الإسلام، وذم الكفر وهجاء الكفار إنما أبيح لنصرة الإسلام والرد على أعدائه، وكل هذا إنما أبيح بصفة مؤقتة، عند وجود داعيه، ولا فرق في هذه الحالة بين إنشاده، وسماعه، وإسماعه. وأما اعتياد ذلك بأن يفعل في غير وقته الذي أبيح فعله فيه فمكروه، وإن قلنا بالتحريم فلا يبعد - ولقد نشأت ناشئة ضلت الطريق فامتهنت الغناء، وسموه بالأناشيد الإسلامية فلبسوا على العامة، وقد تكلم العلماء في بيان فساد هذا العمل. - ومن الوجوه التي يستدل بها على حظر تعود استماع الشعر في غير محله، ما يلي:",
            "page": "51",
            "part": "1",
            "seal": "4B9A1728"
        },
        {
            "hno": "60",
            "id": "55",
            "nass": "60 - كَمَا يَسْجُدُ التَّالِي وَمَنْ كَانَ مُنْصِتَاً ... وَلَا يَسْجُدُ الْمُجْتَازُ إِنْ سَجَدَ الْمُقْرِي (¬1) ¶ الفصل الثالث ¶ ربا الفضل ¶ 61 - وَمَهْمَا اسْتَوَى الْجِنْسَانِ فَالْبَيْعُ فِيهِمَا ... بِفَضْلٍ رِبَاً كَالْبَيْعِ لِلتَّمْرِ بِالتَّمْرِ (¬2) ¶ ¬__________ ¶ أولاً - قوله - صلى الله عليه وسلم - في الحديث الذي أخرجه البخاري (5/ 2279) (5803)، ومسلم (4/ 1769) (2257) من حديث أبي هريرة رضي الله عنه مرفوعاً: (لأن يمتلئ جوف رجل قيحا يريه خير من أن يمتلئ شعرا)، والحديث عام في كل من تحققت فيه هذه العلة سواءً أكان منشداً أو مستمعاً. ¶ ثانياً - قال العلامة الفوزان في مناقشته لمن أباح الأناشيد: [الأصل في الغناء التحريم، إلا ما وردت الرخصة فيه.]. ¶ ثالثاً - أن هذا التعود يلهي عن القيام ببعض المهمات، والواجبات كنحو سماع، ومدارسة القرآن، والعلم، وذكر الله. ¶ وإليك طائفة من أقوال العلماء في فيمن تعود إنشاد الشعر حتى غلب عليه، وإنما أذكرها هنا للملازمة بين تعود إنشاده الشعر، وسماعه على النحو السابق بيانه. ¶ قال ابن حجر الهيتمي في تحفة المحتاج (10/ 226): (وبحث الرافعي أن اتخاذ الغناء المباح حرفة لا يسقطها إذا لاق به رده الزركشي بأن الشافعي نص على رد شهادته وجرى عليه الأصحاب ; لأنها حرفة دنيئة ويعد فاعلها في العرف ممن لا حياء له). ¶ وقال ابن عابدين في رد المحتار (1/ 660): (من كثر إنشاده وإنشاؤه حين تنزل به مهماته ويجعله مكسبة له تنقص مروءته وترد شهادته). ¶ (¬1) هذا هو ما عليه جماهير الأصحاب، قال المرداوي في الإنصاف (2/ 193): [قوله (وهو سنة للقارئ وللمستمع, دون السامع) وهو المذهب, وعليه جماهير الأصحاب وجزم به في المحرر, والوجيز, والكافي, وغيرهم وقدمه في الفروع, والرعايتين, وغيرهم وصححه في الحاويين وغيره, وهو من المفردات, وقيل: يسجد السامع أيضا , وأطلقهما في الفائق, وابن تميم.] وفي المسألة أقوال أخرى، وأدلة، وليس هذا محل بسطها. ¶ (¬2) روى مسلم (3/ 1210) (1587) عن حديث عبادة بن الصامت - رضي الله عنه - مرفوعاً: (الذهب ¶ بالذهب، والفضة بالفضة، والبر بالبر، والشعير بالشعير، والتمر بالتمر، والملح بالملح، مثلا بمثل سواء بسواء يدا بيد، فإذا اختلفت هذه الأصناف فبيعوا كيف شئتم إذا كان يدا بيد). فهذه الأجناس المذكورة في الحديث تسمى الأجناس الربوية، وقد اختلف العلماء في تحديد علة النهي في بيع هذه الأجناس الربوية، وهل يلحق بها غيرها أم لا، على أقوال كثيرة ليس هذا محل بسطها. وقد ذكر العلماء أنه إذا اتحد الجنس، والعلة، كبيع الذهب بالذهب، أو البر بالبر، فإنه يحرم فيه التفاضل، والتأجيل.",
            "page": "52",
            "part": "1",
            "seal": "2C7D9CF0"
        },
        {
            "hno": "62",
            "id": "56",
            "nass": "الفصل الرابع ¶ الحيل ¶ 62 - وَلَا يَسْقُطُ الْمَحْظُورُ نَصَّاً (¬1). . . . . . . . . . ... . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) أي الممنوع شرعاً، والمنع يتجه للفعل، ويتجه للترك، فدخل فيه الواجب، والمحرم، وعليه فيكون معنى هذا الشطر من البيت: أننا لا نسقط التكاليف الشرعية اللازمة كفعل الواجبات، أو الامتناع عن المحرمات بالحيل المذمومة. ¶ وقد مثَّل العلامة ابن القيم لأنواع هذه الحيل بأمثلة كثيرة حيث قال في إغاثة اللهفان (2/ 82 - 83): [والمقصود: أن أهل المكر، والحيل المحرمة يخرجون الباطل في القوالب الشرعية، ويأتون بصور العقود دون حقائقها، ومقاصدها. ¶ فصل وهذا القسم من أقسام الحيل أنواع: أحدها: الاحتيال لحل ما هو حرام في الحال كالحيل الربوية، وحيلة التحليل. ¶ الثاني: الاحتيال على حل ما انعقد سبب تحريمه، فهو صائر إلى التحريم ولا بد، كما إذا علق طلاقها بشرط محقق تعليقا يقع به، ثم أراد منع وقوع الطلاق عند الشرط فخالعها خلع الحيلة حتى بانت ثم تزوجها بعد ذلك. ¶ الثالث: الاحتيال على إسقاط ما هو واجب في الحال، كالاحتيال على إسقاط الإنفاق الواجب عليه، وأداء الدين الواجب بأن يملك ماله لزوجته، أو ولده فيصير معسراً، فلا يجب عليه الإنفاق، والأداء. وكمن يدخل عليه رمضان، ولا يريد صومه فيسافر، ولا غرض له سوى الفطر، ونحو ذلك. ¶ الرابع: الاحتيال على إسقاط ما انعقد سبب وجوبه، ولم يجب لكنه صائر إلى الوجوب، فيحتال حتى يمنع الوجوب، كالاحتيال على إسقاط الزكاة بتمليكه ماله قبل مضي الحول لبعض أهله ثم استرجاعه بعد ذلك، وهذا النوع ضربان: أحدهما إسقاط حق الله تعالى بعد وجوبه، أو انعقاد سببه. والثاني: إسقاط حق",
            "page": "53",
            "part": "1",
            "seal": "9491228E"
        },
        {
            "hno": null,
            "id": "57",
            "nass": ". . . . . . . . . . . . . بِحِيلَةٍ (¬1) ... وَنُبْطِلُ حُكْمَ النَّصِّ (¬2) بِالْكَيْدِ وَالْمَكْرِ (¬3) ¶ ¬__________ ¶ المسلم بعد وجوبه، أو انعقاد سببه، كالاحتيال على إسقاط الشفعة التي شرعت دفعا للضرر عن الشريك قبل وجوبها، أو بعده. ¶ الخامس: الاحتيال على أخذ حقه، أو بعضه، أو بدله بخيانة كما تقدم، وله صور كثيرة. ¶ منها: أن يجحده دينه كما جحده. ... ومنها: أن يخونه في وديعته كما خانه. ... ومنها: أن يغشه في بيع معيب كما غشه هو في بيع معيب. ... ومنها: أن يسرق ماله كما سرق ماله. ... ومنها: أن يستعمله بأجرة دون أجرة مثله ظلما، وعدوانا، أو غرورا، وخداعا، أو غبنا، فيقدر المستأجر له على مال، فيأخذ تمام أجرته. ¶ وهذا النوع يستعمله كثير من أرباب الديوان، ونظار الوقوف، والعمال، وجباه الفيء، والخراج، والجزية، والصدقة، وأمثالهم ...]. ¶ (¬1) قال الراغب الأصفهاني في مفردات القرآن مادة (حول): [حيلة والحويلة: ما يتوصل به إلى حالة ما في خفية، وأكثر استعمالها فيما في تعاطيه خبث، وقد تستعمل فيما فيه حكمة ...]. ¶ وقال ابن القيم في إعلام الموقعين (3/ 240 - 241) تحت عنوان الحيلة اشتقاقها ومعناها: [والحيلة مشتقة من التحول وهي النوع، والحالة كالجلسة، والقعدة، والركبة، فإنها بالكسر للحالة، وبالفتح للمرة، كما قيل: الفعلة للمرة، والفعلة للحالة، والمفعل للموضع، والمفعل للآلة. وهي من ذوات الواو فإنها من التحول من: حال يحول، وإنما انقلبت الواو ياء لانكسار ما قبلها، وهو قلب مقيس مطرد في كلامهم، نحو: ميزان، وميقات، وميعاد، فإنها مفعال من الوزن، والوقت، والوعد. فالحيلة هي نوع مخصوص من التصرف، والعمل الذي يتحول به فاعله من حال إلى حال ثم غلب عليها بالعرف استعمالها في سلوك الطرق الخفية التي يتوصل بها الرجل إلى حصول غرضه بحيث لا يتفطن له إلا بنوع من الذكاء، والفطنة، فهذا أخص من موضوعها في أصل اللغة، وسواء كان المقصود أمراً جائزاً، أو محرماً، وأخص من هذا استعمالها في التوصل إلى الغرض الممنوع منه شرعاً، أو عقلاً، أو عادة، فهذا هو الغالب عليها في عرف الناس، فإنهم يقولون: فلان من أرباب الحيل ولا تعاملوه فإنه متحيل، وفلان يعلم الناس الحيل. وهذا من استعمال المطلق في بعض أنواعه كالدابة، والحيوان، وغيرهما]. ¶ (¬2) المقصود هنا مدلول أو أثر أو مقتضى خطاب الشرع، من وجوب، وحرمة، ونحو ذلك. وهذا إنما يتمشى على طريقة الفقهاء، لا الأصوليين في تعريف الحكم الشرعي. ¶ (¬3) وهذا الشطر مشكل، والظاهر أن معناه أننا نبطل حكم النص الناتج عن طريق المكر والكيد المذمومين، ¶ معاملة للمحتال بنقيض قصده، فعلى سبيل المثال من توصل إلى حل زوجته المطلقة البائنة منه عن طريق المحلل، فهنا نعامله بنقيض قصده، فنلغى هذا الحكم الذي توصل إليه عن طريق الحيلة فلا يترتب عليه آثاره، وهكذا من توصل إلى عدم وجوب الزكاة عليه بتفريق النصاب على بعض أقاربه قبل مضي الحول، ثم يستردها بعد ذلك، فهنا نبطل هذا الحكم، ونوجب عليه الزكاة. ¶ وهذا المعنى هو الظاهر من كلام الناظم، إلا أنه حتى يستقيم، فلابد من أحد هذه الاحتمالات: ¶ الأول: أن الباء فيه سببية، فالمعنى أننا نبطل حكم النص الناتج بسبب التحايل، والمكر المذمومين. ¶ الثاني: وهو قريب من الأول أن الباء فيه تكون بمعنى مع، كنحو قوله تعالى: {قَدْ جَاءَكُمُ الرَّسُولُ بِالْحَقّ} (النساء/170)، أي مع الحق. ¶ الثالث: أن الواو في صدر هذا الشطر، خطأ وأن الصواب إبدالها، بالفاء، فيكون معنى البيت أننا لا نسقط التكاليف الشرعية بالحيل المذمومة، مما يكون مؤداه إبطال أحكام النصوص بالكيد والمكر.",
            "page": "54",
            "part": "1",
            "seal": "8F223990"
        },
        {
            "hno": "63",
            "id": "58",
            "nass": "63 - كَآَكِلِ أَمْوَالِ الْيَتَامَى بِحِيلَةٍ (¬1) ... وَمُسْقِطِ إيجَابَ الزَّكَاةِ لِمُعْتَرِّ (¬2) ¶ 64 - فَهَلْ يُمْكِنُ التَّغْيِيرُ لِلنَّصِّ كُلَّمَا ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) قال بعضهم كما ذكره ابن القيم في إغاثة اللهفان (1/ 234): ¶ واحتل على مال اليتيم فإنه ... رزق هنى من ضعيف الحال ¶ لا سوطه تخشى ولا من سيفه ... والقول قولك في نفاذ المال ¶ ومن الحيل في ذلك ما كان يفعله أهل الجاهلية عند تسليم اليتيم ماله من استبدال الشاة السمينة مثلاً من مال اليتيم بالهزيلة من ماله، أو الدرهم الطيب بالزيف، ويقولون: اسم باسم، ورأس برأس. والعياذ بالله. ¶ (¬2) قال الفيروزآبادي في القاموس المحيط، باب الراء، فصل العين: [المُعْتَرُّ: الفقيرُ والمُعْتَرِضُ للمَعْرُوفِ من غير أن يَسْألَ]، وقال الفيومي في المصباح المنير في مادة (ع ر ر): [الْمُعْتَرُّ الضَّيْفُ الزَّائِرُ وَالْمُعْتَرُّ الْمُتَعَرِّضُ لِلسُّؤَالِ مِنْ غَيْرِ طَلَبٍ يُقَالُ عَرَّهُ وَاعْتَرَّهُ وَعَرَاهُ أَيْضًا وَاعْتَرَاهُ إذَا اعْتَرَضَ لِلْمَعْرُوفِ مِنْ غَيْرِ مَسْأَلَةٍ وَقَالَ ابْنُ عَبَّاسٍ الْمُعْتَرُّ الَّذِي يَعْتَرُّ بِالسَّلَامِ وَلَا يَسْأَلُ.] والمعنى أنه يحتال لعدم إعطاءء المعتر من مال الزكاة، بحجة أنه لم يسأل.",
            "page": "55",
            "part": "1",
            "seal": "B47EB469"
        },
        {
            "hno": "65",
            "id": "59",
            "nass": ". . . . . . . . . . . . ... أَرَادُوا يُحِلُّونَ الْحَرَامَ لِمُضْطَرِّ (¬1) ¶ الفصل الخامس ¶ علاقة المعاصي بالإيمان ¶ 65 - وَلَا يَخْرُجُ الْإِيمَانُ مِنْ قَلْبِ مُسْلِمٍ (¬2) ... مُصِرٍّ (¬3) عَلَى فِعْلِ الْمَآَثِمِ مُسْتَجْرِى (¬4) ¶ 66 - وَنَرْجُوا الرِّضَى عَمَّنْ قَضَى وَهْوَ مُحْسِنٌ ... وَنَخْشَى عَلَى مَنْ مَاتَ وَهْوَ عَلَي شَرِّ (¬5) ¶ ¬__________ ¶ (¬1) ومعنى البيت هنا، والله أعلم، أن الناظم يستنكر على أهل الحيل المذمومة، من أنهم كلما أرادوا تحريف النصوص، وإبطال أحكامها، بتحليل الحرام، أو إسقاط الواجبات، فإنهم يتعللون - كذباً وبهتاناً - بأنهم في حالة اضطرار. وإنما يستقيم معنى البيت على هذه الصورة التي ذكرتها بتقدير محذوف، وهو كلمة: (فيقولون) قبل كلمة: (لمضطر)، وعليه فيكون البيت هكذا: فهل يمكن التغيير للنص كلما أرادوا يحلون الحرام، فيقولون لمضطر. ¶ فمثلاً من طلق زوجته ثلاثاً، وبانت منه، فنجدهم يحتالون له، لعمل المحلل، أو بالإفتاء بعدم وقوع إحدى الطلقات الثلاث عليه، زاعمين أنه في حالة ضرورة، من أجل الأولاد مثلاً، وللإبقاء على هذه الأسرة، ونحو ذلك. أو نجد من يحتال لأكل الربا، أو أموال الناس بالباطل، فنجده يحتال متعللاً - كذباً، وبهتاناً - بحالة الاضطرار، وكثيراً ما نسمع ذلك في زماننا هذا، ولا حول، ولا قوة إلا بالله. ¶ (¬2) بالأصل: مؤمن، وفي الهامش تصحيحها إلى: مسلم، والتعبير بها هنا أصوب، حيث أنه بين الإيمان والإسلام عموم وخصوص، فالإيمان أخص من الإسلام، وأعلى رتبة منه، فلا تُحَصَّل رتبة الإيمان إلا لمن سبق له، وحصل رتبة الإسلام، فكل مؤمن مسلم بلا عكس، فلما كان الكلام هنا على الحد الأدنى ناسب ذكر الإسلام، لا الدرجة الأعلى، وهي الإيمان. ¶ (¬3) الإصرار معناه: الملازمة، والمداومة، قال الجرجاني في التعريفات (1/ 44): [الإصرار الإقامة على الذنب والعزم على فعل مثله] ولكن الإصرار يحتاج لضابط. ¶ (¬4) أي مستتبع، وانظر لسان العرب مادة (جرا). ¶ (¬5) كلمة: (شر) نكرة في سياق الإثبات، فتكون صيغة إطلاق، فتعم جمع المعاصي على سبيل البدل، لا الشمول، فيدخل فيها الكبائر، وإن مات على غير توبة، وهذا هو مذهب أهل السنة والجماعة، أن أهل المعاصي في مشيئة الله إن شاء عذبهم، وإن شاء غفر لهم، كما جاء في حديث بيعة النساء، والأدلة على ذلك كثيرة، وهي مبسوطة في محلها من كتب العقيدة.",
            "page": "56",
            "part": "1",
            "seal": "8CF43D78"
        },
        {
            "hno": "67",
            "id": "60",
            "nass": "الفصل السادس ¶ موقفنا من المبتدعة ¶ 67 - وَمْنَ كَانَ بِدْعِيَّاً أُمِرْنَا بِهَجْرِهِ ... وَقُلْنَا لَاقُوهُ بِالزَّجْرِ لَا الِبْشِر (¬1) ¶ الباب السادس ¶ البيعة وحقوق ولاة الأمر ¶ 68 - وَإِنْ نَحْنُ بَايَعْنَا إِمَامَاً بِبَيِعَةٍ ... وَفَيْنَا وَلَمْ نَغْدِرْ وَلَا خَيْرَ فِي الْغَدْرِ ¶ 69 - وَنَلْقَى وُلَاةَ الْأَمْرِ مِنَّا بِطَاعَةٍ ... وَلَا يَلْتَقِي بِالسَّيْفِ مِنَّا أُولِي الْأَمْرِ (¬2) ¶ ¬__________ ¶ (¬1) الهجر الشرعي لأهل البدع له ضوابط شرعية، فإنه يختلف باختلاف نوع البدعة، ومكان حدوثها، فالإمام أحمد - رحمه الله - كان يفرق بين الأماكن التي تكثر فيها البدع، كبدعة القدر بالبصرة، والتجهم بخراسان، والتشيع بالكوفة، وبين ما ليس كذلك. فالقاعدة التي قعدها أهل العلم والأئمة من المحققين وقررها شيخ الإسلام ابن تيمية أن الهجر تبع للمصلحة الشرعية، فإنما يهجر من ينتفع بالهجر، وأما من لا ينتفع بالهجر فإنه لا يهجر؛ لأن الهجر تعزير إصلاح، فإذا كان التعزير غير نافع فإنه لا يشرع؛ لأنه عليه الصلاة والسلام لم يهجر الجميع. ¶ والهجر قد يكون بعمل، وقد يكون بالقلب، وقد يكون بترك السلام، أو بترك رد السلام، وقد يكون بترك دعوته أو استجابة دعوته ... إلى غير ذلك، وهذا الهجر يكون مطلوباً إذا رُجِيَ منه أن يؤتي ثماره المطلوبة، وقد تكون مجالسة العلماء لأهل البدع، ودعوتهم إلى الخير وبيان الحق لهم، ومناظرتهم لإبطال شبههم، أفضل من الهجر؛ لأن هذا من الأمر بالمعروف، والنهي عن المنكر. وانظر مجموع الفتاوى لابن تيمية (28/ 206 - 207). ¶ (¬2) روى البخاري (6/ 2588) (6647)، ومسلم (3/ 1469) (1709) عن عبادة بن الصامت - رضي الله عنه - قال: [دعانا النبي - صلى الله عليه وسلم - فبايعناه، فقال فيما أخذ علينا: أن بايعنا على السمع، والطاعة في منشطنا، ومكرهنا، وعسرنا، ويسرنا، وأثرة علينا وأن لا ننازع الأمر أهله إلا أن تروا كفراً بواحاً عندكم من الله فيه برهان].",
            "page": "57",
            "part": "1",
            "seal": "D7FCF5AF"
        },
        {
            "hno": "70",
            "id": "61",
            "nass": "70 - وَنَنْصُرُهُمْ إِنْ يُجَاهِدُوا (¬1) وَنُطِيعُهُمْ ... وَإِنْ ظَلَمُوا عُدْنَا مِنَ الظُّلْمِ بِالصَّبْرِ (¬2) ¶ الباب السابع ¶ الإيمان باليوم الآخر ¶ الفصل الأول ¶ النفخ في الصور ¶ 71 - وَيَنْفُخُ إِسْرَافِيلُ فِي الصُّورِ نَفْخَةً ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) قال شيخ الإسلام ابن تيمية في مجموع الفتاوى (28/ 506): [من أصول أهل السنة والجماعة: الغزو مع كل بر وفاجر، فإن الله يؤيد هذا الدين بالرجل الفاجر، وبأقوام لا خلاق لهم كما أخبر بذلك النبي؛ لأنه إذا لم يتفق الغزو إلا مع الأمراء الفجار، أو مع عسكر كثير الفجور، فإنه لابد من أحد أمرين: إما ترك الغزو معهم فيلزم من ذلك استيلاء الآخرين الذين هم أعظم ضررا في الدين، والدنيا، وإما الغزو مع الأمير الفاجر، فيحصل بذلك دفع الأفجرين، وإقامة أكثر شرائع الإسلام، وإن لم يمكن إقامة جميعها فهذا هو الواجب في هذه الصورة، وكل ما أشبهها، بل كثير من الغزو الحاصل بعد الخلفاء الراشدين لم يقع إلا على هذا الوجه ...] ¶ (¬2) فهذا يدل على شدة التزامه بالحفاظ على وحدة صف المسلمين، وعدم سعيه لشق عصاهم، أو مفارقة سوادهم حتى بعد أن وقع الظلم عليه منهم، فلم يزده ظلم الحاكم إلا صبراً. وقال الحافظ ابن حجر في فتح الباري (13/ 8): [ونقل بن التين عن الداودي قال: الذي عليه العلماء في أمراء الجور أنه إن قدر على خلعه بغير فتنة، ولا ظلم، وجب ن وإلا فالواجب الصبر. وعن بعضهم: لا يجوز عقد الولاية لفاسق ابتداء، فان أحدث جورا بعد أن كان عدلا، فاختلفوا في جواز الخروج عليه، والصحيح المنع، إلا أن يكفر، فيجب الخروج عليه]، وانظر كتاب \" تحصيل الزاد لتحقيق الجهاد\" للشيخ: سعيد بن عبدالعظيم - حفظه الله - للكلام على شرط، وأسباب، وضوابط عزل الحاكم، والخروج عليه (ص/90: 105).",
            "page": "58",
            "part": "1",
            "seal": "7C0D28F6"
        },
        {
            "hno": null,
            "id": "62",
            "nass": ". . . . . . . . . . . . . . . . . . . . ... لِصَعْقٍ وَأُخْرَى فِيهِ يَنْفُخُ لِلنَّشْرِ (¬1) ¶ ¬__________ ¶ (¬1) اتفق العلماء على إثبات هاتين النفختين، لقوله تعالى في سورة الزمر: {وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ} (الزمر:68)، ولقوله - صلى الله عليه وسلم - فيما رواه البخاري (4/ 1813) (4536)، ومسلم (4/ 2270) (2955) عن أبي هريرة - رضي الله عنه - مرفوعاً: (ما بين النفختين أربعون) الحديث، وعنه أيضاً مرفوعاً عند البخاري (3/ 1254) (3233)، ومسلم (3/ 1843) (2373): (لا تفضلوا بين أنبياء الله فإنه ينفخ في الصور فيصعق من في السماوات ومن في الأرض إلا من شاء الله قال ثم ينفخ فيه أخرى فأكون أول من بعث) الحديث، وفي الباب أحاديث، وآثار أخرى. ولكنهم اختلفوا فيما زاد على ذلك، فذهب الإمام أبي بكر بن العربي، وشيخ الإسلام، وابن كثير، والسفاريني، وغيرهم إلى أن النفخات ثلاث، فزادوا نفخة الفزع، التي تسبق نفخة الصعق، واستدلوا لإثباتها بقوله تعالى في سورة النمل: {وَيَوْمَ يُنْفَخُ فِي الصُّورِ فَفَزِعَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ وَكُلٌّ أَتَوْهُ دَاخِرِينَ} (النمل:87)، وقد ردَّ القرطبي الاستدلال بهذه الآية فقال في التذكرة: (ص/200): [نفخة الفزع هي نفخة الصعق؛ لأن الأمرين لازمان لها، أي: فزعوا فزعاً ماتوا منه، والسنة الثابتة على ما تقدم من حديث أبي هريرة وحديث عبد الله بن عمرو، وغيرهما يدل على أنهما نفختان لا ثلاث، وهو الصحيح إن شاء الله تعالى. قال الله تعالى: {وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ} (الزمر: 68) فاستثنى هنا كما استثنى في نفخة الفزع فدل على أنهما واحدة]، واستدلوا أيضاً بحديث ضعيف رواه الطبري (8/ 289)، وغيره عن أبي هريرة - رضي الله عنه - قال: (يا رسول الله ما الصور؟ قال: قرن قال: وكيف هو؟ قال: قرن عظيم ينفخ فيه ثلاث نفخات: الأولى: نفخة الفزع والثانية: نفخة الصعق والثالثة: نفخة القيام لرب العالمين)، وقال ابن حجر في الفتح (11/ 368): سنده ضعيف، ومضطرب.، وذهب ابن حزم إلى أن النفخات أربع، قال ابن حجر في الفتح (6/ 446): [زعم ابن حزم أن النفخات يوم القيامة أربع: الأولى نفخة إماتة يموت فيها من بقي حيا في الأرض، والثانية نفخة إحياء يقوم بها كل ميت، وينشرون من القبور ويجمعون للحساب، والثالثة نفخة فزع، وصعق يفيقون منها كالمغشي عليه لا يموت منها أحد، والرابعة نفخة إفاقة من ذلك الغشي. وهذا الذي ذكره من كون الثنتين أربعا ليس بواضح، بل هما نفختان فقط، ووقع التغاير في كل واحدة منهما باعتبار من يستمعها، فالأول يموت بها كل من كان حيا، ويغشى على من لم يمت ممن استثنى الله، والثانية يعيش بها من مات، ويفيق",
            "page": "59",
            "part": "1",
            "seal": "F984BDD0"
        },
        {
            "hno": "72",
            "id": "63",
            "nass": "الفصل الثاني ¶ الإيمان بالموت والبعث والقبر ¶ 72 - وَمَوْتُ الْوَرَى حَقٌّ وَمِنْ بَعْدُ بَعْثِهِمْ ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ بها من غشي عليه. والله أعلم]. وفي ثبوت ما زاد على النفختين نظر؛ لعدم سلامة ما استدلوا به من المعارضة. ¶ تنبيه: ما أختاره الناظم هنا من أن الذي ينفخ النفختين هو سيدنا: إسرافيل - عليه السلام - نقل عليه الحليمي الإجماع، ووقع التصريح به في عدة أحاديث إلا أن الحافظ ابن حجر في الفتح (11/ 369) قد ذكر بعض الروايات الضعيفة، ومال إلى تقويتها، واستدل بها - مع بعض الآثار عن التابعين - على أن: ملكاً آخر هو الذي ينفخ في الصور نفخة الصعق، وأن سيدنا إسرافيل هو الذي ينفخ نفخة البعث حيث قال: [وجاء أن الذي ينفخ في الصور غيره، ففي الطبراني الأوسط عن عبد الله بن الحارث كنا عند عائشة فقالت: يا كعب أخبرني عن إسرافيل، فذكر الحديث، وفيه: (وملك الصور جاث على إحدى ركبتيه، وقد نصب الأخرى يلتقم الصور محنيا ظهره شاخصا ببصره إلى اسرافيل، وقد أمر إذا رأى إسرافيل قد ضم جناحيه أن ينفخ في الصور، فقالت عائشة: سمعته من رسول الله صلى الله عليه وسلم) ورجاله ثقات إلا علي بن زيد بن جدعان ففيه ضعف، فان ثبت حمل على أنهما جميعا ينفخان، ويؤيده ما أخرجه هناد بن السري في كتاب الزهد بسند صحيح لكنه موقوف على عبد الرحمن بن أبي عمرة قال: ما من صباح إلا وملكان موكلان بالصور. ومن طريق عبد الله بن ضمرة مثله، وزاد: ينتظران متى ينفخان، ونحوه عند أحمد من طريق سليمان التيمي عن أبي هريرة عن النبي - صلى الله عليه وسلم - أو عن عبد الله بن عمرو عن النبي - صلى الله عليه وسلم - قال: (النافخان في السماء الثانية رأس أحدهما بالمشرق، ورجلاه بالمغرب، أو قال: بالعكس ينتظران متى يؤمران أن ينفخا في الصور فينفخا) ورجاله ثقات، وأخرجه الحاكم من حديث عبد الله بن عمرو بغير شك، ولابن ماجه والبزار من حديث أبي سعيد رفعه: (إن صاحبي الصور بأيديهما قرنان يلاحظان النظر متى يؤمران) وعلى هذا فقوله في حديث عائشة: أنه إذا رأى إسرافيل ضم جناحيه نفخ، أنه ينفخ النفخة الأولى، وهي: نفخة الصعق ثم ينفخ إسرافيل النفخة الثانية، وهي نفخة البعث].",
            "page": "60",
            "part": "1",
            "seal": "058F7DE2"
        },
        {
            "hno": "73",
            "id": "64",
            "nass": ". . . . . . . . . . . . . . . . ... وَبَيْنَهُمَا لَا شَكَّ فِي عَصْرَةِ الْقَبْرِ (¬1) ¶ 73 - وَيَسْأَلُهُمْ فِيهِ (¬2) نَكِيرٌ وَمُنْكَرٌ (¬3) ... عَدَا الرُّسْلِ (¬4) أَرْجُو اللهَ يُلْهِمُنِي عُذْرِي (¬5) ¶ الفصل الثالث ¶ يوم القيامة ¶ المبحث الأول ¶ الميزان والصراط ¶ ¬__________ ¶ (¬1) روى أحمد (6/ 55) عن عائشة - رضي الله عنها - مرفوعاً: (إن للقبر ضغطة، ولو كان أحد ناجيا منها نجا منها سعد بن معاذ)، وقال الأرناؤوط: حديث صحيح. ¶ (¬2) عذاب القبر ثابت بالكتاب والسنة، وقد أنكرته بعض الفرق الإسلامية كالمعتزلة، وبعض الزيدية، والأشاعرة، وغيرهم، وللوقوف على أدلة إثباته انظر رسالة: \" إثبات عذاب القبر \" للبيهقي. ¶ (¬3) ودليل هذه التسمية ما رواه أحمد (3/ 383)، وابن حبان (7/ 386) (31147)، وغيرهما من حديث أبي هريرة - رضي الله عنه - مرفوعاً \" (إذا قبر الميت أو قال أحدكم أتاه ملكان أسودان أزرقان, يقال لأحدهما: المنكر والآخر: النكير ...)، والحديث حسنه الشيخ الألباني - رحمه الله - وانظر الصحيحة (1391)، وفي هذا الحديث، وما في معناه رد على بعض المعاصرين الذين ينكرون تسمية الملكين بمنكر، ونكير. ¶ (¬4) قال العلامة السفاريني - رحمه الله - في لوامع الأنوار البهية (2/ 16): [قال الحكيم الترمذي: وأما الأنبياء فلا نعلم أن لهم في القبور ضمة ولا سؤالاً لعصمتهم - أي لأن السؤال عن الأنبياء وما جاءوا به، فكيف يسألون عن أنفسهم؟ وقد ذكر الإمام الحافظ ابن الجوزي في مناقب سيدنا الإمام أحمد أنه رآه المروذي - رحمه الله - بعد موته في منامه فقال له: ما فعل الله بك؟ فذكر أن الملكين سألاه، وقالا له من ربك؟ فقال: سبحان الله أو مثلي يسأل عن ربه؟ فقالا: لا تؤاخذنا بذا أمرنا ثم انصرفا. فكيف بأنبياء الله، وهم المخبرون عنه الدالون عليه المجتهدون في إنقاذ عباده من عقابه، وغضبه إلى مرضاته بإذنه.]. ¶ (¬5) أي الحجة التي يُعْتَذَر بها. روى البخاري (4/ 1735) (4422)، ومسلم (4/ 2201) (2871)، وأبو داود (2/ 651) (4750) عن البراء بن عازب: أن رسول الله - صلى الله عليه وسلم - قال \" إن المسلم إذا سئل في القبر فشهد أن لا إله إلا الله، وأن محمدا رسول الله - صلى الله عليه وسلم - فذلك قول الله تعالى {يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِت} \" وهذا لفظ أبي داود.",
            "page": "61",
            "part": "1",
            "seal": "3EEC2C44"
        },
        {
            "hno": "74",
            "id": "65",
            "nass": "74 - وَفِي الْحَشْرِ مِيزَانٌ (¬1) وَنَارٌ وَجَنْةٌ ... وَفِيهِ صِرَاطٌ لِلْمَزَلَّةِ (¬2) وَالْعَبْرِ ¶ ¬__________ ¶ (¬1) والميزان هو آلة الوزن المعروفة، ومما يؤيد ذلك أن الميزان مفعال، والمفعال قياسي في اسم الآلة. وانظر أضواء البيان (7/ 183،الشورى / 17)، وظاهر عبارة المصنف اختيار أنه ميزان واحد، وقال العلامة الشنقيطي - رحمه الله - في أضواء البيان (4/ 637، الأنبياء / 47): [قوله في هذه الآية الكريمة: {وَنَضَعُ الْمَوَازِينَ} جمع ميزان، وظاهر القرآن تعدد الموازين لكل شخص، لقوله: {فَمَن ثَقُلَتْ مَوَازِينُهُ}، وقوله: {وَمَنْ خَفَّتْ مَوَازِينُهُ} فظاهر القرآن يدل على أن للعامل الواحد موازين يوزن بكل واحد منها صنف من أعماله، كما قال الشاعر: ¶ ملك تقوم الحادثات لعدله ... فلكل حادثة لها ميزان ¶ والقاعدة المقررة في الأصول: أن ظاهر القرآن لا يجوز العدول عنه إلا بدليل يجب الرجوع إليه. وقال ابن كثير في تفسير هذه الآية الكريمة: الأكثر على أنه إنما هو ميزان واحد، وإنما جمع باعتبار تعدد الأعمال الموزونة فيه]. ¶ (¬2) ((روى الحاكم في المستدرك (2/ 408) (3424): [عن عبد الله - رضي الله عنه - قال: يجمع الناس يوم القيامة قال: فينادي مناد، يا أيها الناس: ألم ترضوا من ربكم الذي خلقكم، ورزقكم، وصوركم أن يولي كل إنسان منكم إلى من كان يتولى في الدنيا؟ قال: ويمثل لمن كان يعبد عزيراً، شيطان عزير حتى يمثل لهم الشجرة، والعود، والحجر، ويبقى أهل الإسلام جثوماً، فيقال لهم: مالكم لا تنطلقون كما ينطلق الناس؟ فيقولون: إن لنا ربا ما رأيناه بعد، قال: فيقال فبم تعرفون ربكم إن رأيتموه؟ قالوا: بيننا وبينه علامة، إن رأيناه عرفناه، قيل: وما هي؟ قالوا: يكشف عن ساق، قال: فيكشف عند ذلك عن ساق، قال: فيخر من كان لظهره طبقا ساجدا، ويبقى قوم ظهورهم كصياصي البقر، يريدون السجود فلا يستطيعون، ثم يؤمرون فيرفعون رؤسهم فيعطون نورهم على قدر أعمالهم قال: فمنهم من يعطي نوره مثل الجبل بين يديه، ومنهم من يعطي نوره فوق ذلك، ومنهم من يعطى نوره مثل النخلة بيمينه، ومنهم من يعطى دون ذلك بيمينه حتى يكون آخر ذلك من يعطي نوره على إبهام قدمه يضيء مرة ويطفئ مرة، فإذا أضاء قدمه، وإذا طفئ قام، فيمر ويمرون على الصراط، والصراط كحد السيف، دحض مزلة، فيقال: انجوا على قدر نوركم، فمنهم من يمر كانقضاض الكوكب، ومنهم من يمر كالطرف، ومنهم من يمر كالريح، ومنهم من يمر كشد الرجل، ويرمل رملا فيمرون على قدر أعمالهم حتى يمر الذي نوره على إبهام قدمه، قال: يجر يدا ويعلق يدا، ويجر رجلا، ويعلق رجلا، وتضرب جوانبه النار قال: فيخلصوا، فإذا خلصوا قالوا: الحمد لله لذي نجانا منك بعد الذي أراناك، لقد أعطانا الله ما لم يعط أحدا] وصححه على شرطهما، ووافقه الذهبي، وفي إسناده اختلاف، إلا أن له شاهداً عن سلمان - رضي الله عنه - وقد صححه الشيخ الألباني - رحمه الله - وانظر الصحيحة (ص/415) (941). ومعنى: (مزلة) أي لا تثبت عليه الأقدام، قال ابن الأثير في النهاية، باب: الزاي مع اللام: [وفي صفة الصراط (مَدْحَضَة مَزَلَّة): المَزَلَّة مفعَلةٌ من زَلَّ يَزل إذا زَلق وتُفْتح الزَّاي وتُكْسر أراد أنَّه تزلَقُ عليه الأقْدَام ولا تثبت].",
            "page": "62",
            "part": "1",
            "seal": "1D3B3FE9"
        },
        {
            "hno": "75",
            "id": "66",
            "nass": "المبحث الثاني ¶ الحوض ¶ 75 - وَلِلْمُصْطَفَى حَوْضٌ (¬1) لِوِرْدِ أُولِي التُّقَى (¬2) ... أَبَارِيقُهُ فِي الْعَدِّ كَالْأَنْجُمِ الزُّهْرِ (¬3) ¶ ¬__________ ¶ (¬1) ((وكذلك لكل نبي حوض، روى الترمذي (4/ 628) (2443)، وقال: غريب، والطبراني (7/ 259) (7053)، وغيرهما عن سمرة بن جندب أن رسول الله صلى الله عليه وسلم قال: (إن الأنبياء يتباهون أيهم أكثر أصحابا من أمته، فأرجو أن أكون يومئذ أكثرهم كلهم وارده، فإنه كل رجل منهم يومئذ قائم على حوض ملآن معه عصا يدعو من عرف من أمته، ولكل أمة سما يعرفهم بها نبيهم)، واللفظ للطبراني، والحديث حسنه لغيره الشيخ الألباني - رحمه الله - في الصحيحة (1589). ¶ (¬2) ((أنكرت المعتزلة ثبوت الحوض للنبي - صلى الله عليه وسلم -، وهؤلاء وأمثالهم من المبتدعة لا يردون الحوض، ويزادون عنه هم وأمثالهم من: المنافقين، والمرتدين، وأصحاب المعاصي والكبائر. ¶ ويرده الغر المحجلون، الذين لا يؤثرون الدنيا على الآخرة، ولا يتنافسون فيها، وأيضاً يرده من لم يدخل على أمراء الجور ولم يصدقهم بكذبهم، ولم يعنهم على فجورهم، والأنصار من أهل اليمن فقد ورد أن النبي - صلى الله عليه وسلم - يزود الناس لهم، وذلك لفضائلهم، ولتقدمهم في الإسلام، وأول من يرد الحوض فقراء المهاجرين. وانظر: رسالة الشيخ وحيد بالي في وصف حوض النبي (ص/16: 25) وقد أفرد العلماء الحوض بالتأليف، وانظر: الحوض والكوثر لبقي بن مخلد، والذيل عليه لابن بشكوال، والروض في أحاديث الحوض للسيوطي، وغيرها الكثير. ¶ (¬3) أي النجوم المتلألئة، روى البخاري (5/ 2405) (6209)، ومسلم (4/ 1800) (2303) عن أنس بن ¶ مالك - رضي الله عنه -: أن رسول الله - صلى الله عليه وسلم - قال: (إن قدر حوضي كما بين أيلة وصنعاء من اليمن، وإن فيه من الأباريق كعدد نجوم السماء)، والأحاديث في هذا المعنى كثيرة.",
            "page": "63",
            "part": "1",
            "seal": "253A4CA1"
        },
        {
            "hno": "76",
            "id": "67",
            "nass": "المبحث الثالث ¶ دخول أهل المعاصي النار للتطهير وخروجهم منها بالشفاعة ¶ 76 - وَيَدْخُلُ نَاسٌ بِالْمَعَاصِي جَهَنَّمَاً ... فَيَاخُذُهُمْ مِنْهَا عَلَى قَدْرِ الْوِزْرِ (¬1) ¶ 77 - وَيَشْفَعُ فِيهِمْ (¬2) سَيِّدُ الْخَلْقِ (¬3) أَحْمَدُ ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) ((وهذا هو محصل ما ورد في أحاديث الشفاعة، وأن العصاة يُخْرَجون من النار بشفاعة الشافعين فوجاً بعد فوج، على قدر ما معهم من إيمان، وأن مكثهم يكون على قدر ما فعلوا من عصيان، نسأل الله - عزوجل - السلامة. ¶ (¬2) ((ومن أدلة هذه الشفاعة ما أخرجه البخاري (5/ 2401) (6198) عن عمران بن حصين - رضي الله عنهما - عن النبي - صلى الله عليه وسلم - قال: (يخرج قوم من النار بشفاعة محمد - صلى الله عليه وسلم - فيدخلون الجنة يسمون الحهنميين)، وما أخرجه أبو داود (2/ 649) (4739)، والترمذي (4/ 625) (2435)، وقال: حسن صحيح غريب، وأحمد (3/ 213)، وغيرهم عن أنس بن مالك - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: (شفاعتي لأهل الكبائر من أمتي). وفي الباب أحاديث أخرى كثيرة، وانظر كتاب \" الشفاعة \" للشيخ مقبل - رحمه الله -. وإثبات هذه الشفاعة فيه رد على الوعيدية الذين حكموا بخلود أهل الكبائر في النار، وعلى المرجئة الذين قالوا: أنه لا يضر مع الإيمان ذنب، فحكموا لأهل الكبائر بعدم دخول النار، وقد سبقت الإشارة إلى هذه الأقوال. ¶ (¬3) ((روى مسلم (1/ 38) (46) عن أبي هريرة - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: (أنا سيد ولد آدم يوم القيامة، وأول من ينشق عنه القبر، وأول شافع، وأول مشفع)، وروى الدارمي في (1/ 38) (46) عن بن عباس قال: (إن الله فضل محمد - صلى الله عليه وسلم - على الأنبياء، وعلى أهل السماء. فقالوا: يا بن عباس بمَّ فضله على أهل السماء؟ قال: إن الله قال لأهل السماء: {وَمَنْ يَقُلْ مِنْهُمْ إِنِّي إِلَهٌ مِنْ دُونِهِ فَذَلِكَ نَجْزِيهِ جَهَنَّمَ كَذَلِكَ نَجْزِي الظَّالِمِينَ} الآية وقال الله لمحمد صلى الله عليه وسلم {إِنَّا فَتَحْنَا لَكَ فَتْحاً مُبِيناً لِيَغْفِرَ لَكَ اللَّهُ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ} قالوا فما فضله على الأنبياء قال: قال الله عز وجل {وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا بِلِسَانِ قَوْمِهِ لِيُبَيِّنَ لَهُمْ} الآية وقال الله عز وجل لمحمد صلى الله عليه وسلم {وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ} فأرسله إلى الجن والإنس)، وصحح إسناده الشيخ: حسين أسد. وقال الإمام ابن القيم في بدائع الفوائد (3/ 655): [فائدة: هل حجرة النبي أفضل أم الكعبة؟ قال ابن عقيل: سألني سائل: أيما أفضل حجرة النبي أم الكعبة؟ فقلت: إن أردت مجرد الحجرة فالكعبة أفضل، وإن أردت، وهو فيها، فلا والله، ولا العرش وحملته، ولا جنه عدن، ولا الأفلاك الدائرة؛ لأن بالحجرة جسدا لو وزن بالكونين لرجح]. وسيأتي - بمشيئة الله - الكلام على المفاضلة بين الأنبياء عند التعليق على البيت (112).",
            "page": "64",
            "part": "1",
            "seal": "0D98E64D"
        },
        {
            "hno": "78",
            "id": "68",
            "nass": ". . . . . . . . . . . . . . . ... عَلَيْهِ صَلَاةُ اللهِ مَا غَرَّدَ القُمْرِي (¬1) ¶ 78 - وَيَخْرُجُ مَنْ فِي قَلْبِهِ وَزْنُ ذَرَّةٍ ... بِلَا شَكِ مِنْهَا مِنْ مُقارَفَةِ الْبِرِّ (¬2) ¶ 79 - وَيُلْقَوْا عَلَى نَهْرِ الْحَيَاةِ فَيَخْرُجُوا ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) ((القُمْرِيّ: طائر يشبه الحمام، حسن الصوت. وانظر لسان العرب مادة (قمر). ¶ (¬2) ((ودليل ذلك ما ورد في حديث الشفاعة عند البخاري (6/ 2706) (7001)، ومسلم (1/ 167) (183) من حديث أبي سعيد الخدري - رضي الله عنه - مرفوعاً: [ثم يعودون فيقول اذهبوا فمن وجدتم في قلبه مثقال ذرة من إيمان فأخرجوه فيخرجون من عرفوا). قال أبو سعيد فإن لم تصدقوني فاقرؤوا {إِنَّ اللَّهَ لا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا} (النساء:40)]",
            "page": "65",
            "part": "1",
            "seal": "80191BB2"
        },
        {
            "hno": "80",
            "id": "69",
            "nass": ". . . . . . . . . . . ... كَلَونِ قَرَاطِيسٍ تَعَرَّتْ عَنِ السَّطْرِ (¬1) ¶ المبحث الرابع ¶ ذبح الموت ¶ 80 - وَيُذْبَحُ كَبْشُ الْمَوْتِ فَالنَّاسُ بَعْدَهُ ... فَرِيقَانِ ذُو رِبْحٍ وَآَخَرُ ذُو خُسْرِ (¬2) ¶ ¬__________ ¶ (¬1) ((أي أنهم بعد اغتسالهم في أنهار الجنة زال عنهم ما كان عليهم من السواد من أثر عذاب النار، أعاذنا الله منها، وأصبحوا كالصحائف البيض، وقد دل على هذا المعنى ما رواه مسلم (1/ 177) (191) عن يزيد الفقير قال: (كنت قد شغفني رأي من رأي الخوارج، فخرجنا في عصابة ذوي عدد نريد أن نحج ثم نخرج على الناس، قال: فمررنا على المدينة، فإذا جابر بن عبد الله يحدث القوم جالس إلى سارية عن رسول الله - صلى الله عليه وسلم - قال: فإذا هو قد ذكر الجهنميين، قال: فقلت له: يا صاحب رسول الله ما هذا الذي تحدثون؟ والله يقول: {إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ} (آل عمران/192) و {كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا أُعِيدُوا فِيهَا} (السجدة/20) فما هذا الذي تقولون؟ قال: فقال أتقرأ القرآن؟ قلت: نعم، قال: فهل سمعت بمقام محمد - عليه السلام - (يعني الذي يبعثه الله فيه؟) قلت: نعم، قال: فإنه مقام محمد - صلى الله عليه وسلم- المحمود الذي يخرج الله به من يخرج، قال: ثم نعت وضع الصراط، ومر الناس عليه، قال: وأخاف أن لا أكون أحفظ ذاك، قال: غير أنه قد زعم أن قوما يخرجون من النار بعد أن يكونوا فيها، قال: يعني فيخرجون كأنهم عيدان السماسم، قال: فيدخلون نهرا من أنهار الجنة فيغتسلون فيه، فيخرجون كأنهم القراطيس، فرجعنا قلنا: ويحكم أترون الشيخ يكذب على رسول الله - صلى الله عليه وسلم -؟ فرجعنا، فلا والله ما خرج منا غير رجل واحد). ¶ (¬2) ((روى البخاري (4/ 1760) (4453)، ومسلم (4/ 2188) (2849) عن أبي سعيد الخدري رضي الله ¶ عنه قال: قال رسول الله - صلى الله عليه وسلم - (يؤتى بالموت كهيئة كبش أملح، فينادي مناد: يا أهل الجنة، فيشرئبون، وينظرون فيقول: هل تعرفون هذا؟ فيقولون: نعم هذا الموت، وكلهم قد رآه. ثم ينادي: يا أهل النار، فيشرئبون، وينظرون، فيقول: هل تعرفون هذا؟ فيقولون: نعم هذا الموت، وكلهم قد رآه فيذبح. ثم يقول: يا أهل الجنة خلود فلا موت، ويا أهل النار خلود فلا موت. ثم قرأ: {وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَة - وهؤلاء في غفلة أهل الدنيا - {وَهُمْ لا يُؤْمِنُونَ} - (مريم/39)).",
            "page": "66",
            "part": "1",
            "seal": "A99F3A24"
        },
        {
            "hno": "81",
            "id": "70",
            "nass": "المبحث الخامس ¶ الرؤيا ¶ 81 - وَلَا نَمْتَرِي فِي رُؤْيَةِ اللهِ رَبِّنَا ... وَهَلْ يُمْتَرَى فِي الشَّمسِ فِي سَاعَةِ الظُّهْرِ (¬1) ¶ الباب الثامن ¶ الإيمان بالنبي - صلى الله عليه وسلم - ¶ الفصل الأول ¶ فضله وبعض صفاته ¶ 82 - وَأَفْضَلُ خَلْقِ اللهِ خَاتَمُ رُسْلِهِ (¬2) ... مُحَمَّدٌ الْمُخْتَارُ ذُو الْفَضْلِ وَالْفَخْرِ ¶ 83 - سِرَاجُ (¬3) الْهُدَى (¬4). . . . . . . . . . ... . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) ((روى البخاري (1/ 277) (773)، ومسلم (1/ 163) (182) عن عطاء بن يزيد الليثي أن أبا هريرة أخبره أن ناسا قالوا لرسول الله - صلى الله عليه وسلم -: يا رسول الله هل نرى ربنا يوم القيامة؟ فقال رسول الله - صلى الله عليه وسلم -: هل تضارون في رؤية القمر ليلة البدر؟ قالوا: لا يا رسول الله، قال: هل تضارون في الشمس ليس دونها سحاب؟ قالوا: لا يا رسول الله، قال: فإنكم ترونه كذلك ...) الحديث، واللفظ لمسلم. ¶ (¬2) ((أي آخرهم، وقد روى البخاري (3/ 1300) (3342)،ومسلم (4/ 1790) (2286) عن أبي هريرة - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - قال: (مثلي ومثل الأنبياء من قبلي، كمثل رجل بنى بنيانا فأحسنه، وأجمله إلا موضع لبنة من زاوية من زواياه، فجعل الناس يطوفون به، ويعجبون له، ويقولون: هلا وضعت هذه اللبنة، قال: فأنا اللبنة، وأنا خاتم النبيين)، والأحاديث في هذا المعنى كثيرة، ولله الحمد والمنّة. ¶ (¬3) ((قال ابن منظور في اللسان مادة (سرج): [السِّراجُ المصباح الزاهر الذي يُسْرَجُ بالليل]. ¶ (¬4) ((قال السندي في حاشيته على النسائي: [الهدى: بضم ففتح، أو بفتح فسكون، والأول بمعنى الإرشاد، والثاني بمعنى الطريق]، وكلا المعنيين وارد هنا، فالنبي - صلى الله عليه وسلم - هو مصباح الهداية الذي يرشدنا إلى طريق الجنة.",
            "page": "67",
            "part": "1",
            "seal": "E73BD1E2"
        },
        {
            "hno": null,
            "id": "71",
            "nass": ". . . . . بَحْرُ النَّدَى (¬1) بَلَلُ الصَّدَى (¬2) ... مُسْقِي الْعِدَى (¬3) كَاسَ الرَّدَى (¬4) الصِّرْفِ (¬5) بِالْمَجْرِ (¬6) ¶ ¬__________ ¶ (¬1) ((أي شديد السخاء، والكرم، فكان - صلى الله عليه وسلم - يعطي عطاء من لا يخشى الفقر، قال ابن منظور في اللسان مادة (ندى): [النَّدَى: السَّخاء والكرم، وتندَّى عليهم ونَدِيَ تَسَخَّى، وأَنْدى نَدًى كثيراً كذلك. وأَنْدَى عليه: أَفضل. وأَنْدَى الرَّجلُ: كثر نداه، أَي عَطاؤه، وأَنْدَى إذا تَسَخَّى وأَنْدَى الرجلُ إذا كثر نَداه على إخوانه، وكذلك انْتَدى وتَنَدَّى وفلان يَتَنَدَّى على أَصحابه، كما تقول: هو يَتَسخَّى على أَصحابه، ولا تقل يُنَدِّي على أَصحابِه. وفلان نَدِي الكَفَّ إذا كان سَخِيًّا، ونَدَوتُ من الجُود. ويقال: سَنَّ للناس النَّدَى فنَدَوْا، والنَّدَى: الجُود، ورجل نَدٍ أَي جَوادٌ، وفلانٌ أَنْدَى من فلان إذا كان أَكثر خيراً منه، ورجلٌ نَدِي الكفِّ إذا كان سخيًّا، وقال: ¶ يابِسُ الجنْبَيْنِ مِنْ غَيْرِ بُوسٍ ... ونَدِي الكَفَّيْنِ شَهْمٌ مُدِلُّ ¶ وحكى كراع: نَدِيُّ اليد وأَباه غيره. وفي الحديث: بَكْرُ بن وائلٍ نَدٍ أَي سَخِي.]. ¶ (¬2) ((أي العطش، وانظر اللسان مادة (صدى). ¶ (¬3) ((أي الأعداء، قال ابن الأثير في النهاية باب العين مع الدال: [العِدى بالكسر: الغُرَباء والأجَانِبُ والأعْدَاء. فأما بالضم فهم الأعْدَاء خاصَّة.]. ¶ (¬4) ((أي الهلاك، قال ابن فارس في معجم مقاييس اللغة في (باب: الراء والدال، وما يثلثهما): [الردى وهو الهلاك يقال ردي يردى إذا هلك وأرداه الله أهلكه]. ¶ (¬5) الصِّرْف: الخالص من كل شيء. وانظر اللسان مادة (صرف)، وهو هنا صفة للردى، والمعنى: الهلاك الخالص. ¶ قال فتيان الشاغوري: ¶ هُوَ المَلِكُ الخاضِبُ البيض بِالـ ... نَجيعِ وَسُمرَ القَنا وَالمَذاكي ¶ يَخوضُ بِهِ الطِّرفُ نَحوَ الوَغى ... فَيُسعِرُ بِالسَيفِ نارَ الهَلاكِ ¶ يُذيقُ العِدا كَأسَ صِرفِ الرَّدى ... بِضَربٍ تُؤامٍ وَطَعنٍ دَراكِ ¶ (¬6) أي الجيش الضخم، قال الخليل بن أحمد في العين مادة (مجر): [المَجْرُ: الدُّهْمُ وهم قَومٌ في حَرْبٍ عليهم السِّلاحُ قال: ¶ (جئنا بدَهْمٍ يَدْحَرُ الدُّهُوما ... مَحْرٍ كأنَّ فَوْقَه النُّجُوما) ¶ وقيلَ للجَيْش الضَّخْم: مَجْر.]. ¶ ومعنى هذا الشطر كما يظهر لي، والله أعلم، أن الناظم يمتدح النبي - صلى الله عليه وسلم - أنه يذيق - بمشيئة، ومعونة الله - الأعداء كأس الهلاك الخالص، بالجيوش الضخمة، وقد يكون الناظم يقصد ظاهر البيت، فيكون إشارة إلى كثرة أتباع النبي - صلى الله عليه وسلم -، وقد يكون مراده أن النبي - صلى الله عليه وسلم - قد خصه الله - عز وجل - بأنواع أخرى من الجنود، كأن يقذف الرعب في قلوب أعدائه مسيرة شهر، فينهزموا من جراء ذلك، أو أن ذلك إشارة إلى تأييد الله - عز وجل - له بالملائكة، وبما أيده به من المعجزات في الحرب كما ورد في الحديث الذي رواه الإمام مسلم في صحيحه (3/ 1402) (1777) من حديث سلمة بن الأكوع - رضي الله عنه - قال: [غزونا مع رسول الله - صلى الله عليه وسلم - حنينا فلما واجهنا العدو تقدمت فأعلو ثنية، فاستقبلني رجل من العدو، فأرميه بسهم، فتوارى عني، فلما دريت ما صنع، ونظرت إلى القوم فإذا هم قد طلعوا من ثنية أخرى، فالتقوا هم، وصحابة النبي - صلى الله عليه وسلم - فولى صحابة النبي - صلى الله عليه وسلم - وأرجع منهزما، وعلى بردتان متزرا بإحداهما مرتديا بالأخرى، فاستطلق إزاري، فجمعتهما جميعا، ومررت على رسول الله - صلى الله عليه وسلم - منهزما، وهو على بغلته الشهباء، فقال رسول الله - صلى الله عليه وسلم -: (لقد رأى ابن الأكوع فزعا) فلما غشوا رسول الله - صلى الله عليه وسلم - نزل عن البغلة، ثم قبض قبضة من تراب من الأرض، ثم استقبل به وجوههم فقال: (شاهت الوجوه) فما خلف الله منهم إنسانا إلا ملأ عينيه ترابا بتلك القبضة، فولوا مدبرين، فهزمهم الله - عز وجل - وقسم رسول الله - صلى الله عليه وسلم - غنائمهم بين المسلمين]. ¶ وأما قول بن الأكوع - رضي الله عنه - في هذا الحديث: (ومررت على رسول الله - صلى الله عليه وسلم - منهزما) فعلق عليه النووي في الشرح فقال: [ولم يرد أن النبي - صلى الله عليه وسلم - انهزم، وقد قالت الصحابة كلهم - رضي الله عنهم - أنه - صلى الله عليه وسلم -: ما انهزم. ولم ينقل أحد قط أنه انهزم - صلى الله عليه وسلم - في موطن من المواطن، وقد نقلوا إجماع المسلمين على أنه لا يجوز أن يعتقد انهزامه - صلى الله عليه وسلم - ولا يجوز ذلك عليه، بل كان العبا، س وأبو سفيان بن الحارث آخذين بلجام بغلته يكفانها عن إسراع التقدم إلى العدو، وقد صرح بذلك البراء في حديثه السابق والله أعلم.].",
            "page": "68",
            "part": "1",
            "seal": "FF1E5172"
        },
        {
            "hno": "84",
            "id": "72",
            "nass": "84 - وَثِيقُ الْعُرَى (¬1). . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) ((العُرَى: جمع عُرْوَة، قال تعالى: (فَمَنْ يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِنْ بِاللَّهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى لا انْفِصَامَ لَهَا) (البقرة /256)، قال ابن كثير في تفسيره (1/ 416): [أي فقد استمسك من الدين بأقوى سبب، وشبه ذلك بالعروة القوية التي لا تنفصم هي في نفسها محكمة مبرمة قوية وربطها قوي شديد ولهذا قال {فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى لا انْفِصَامَ لَهَا} الاية قال مجاهد: العروة الوثقى يعني الإيمان، وقال السدي: هو الإسلام، وقال سعيد بن جبير والضحاك: يعني لا إله إلا الله، وعن أنس بن مالك: العروة الوثقى: القرآن، وعن سالم بن أبي الجعد قال: هو الحب في الله، والبغض في الله، وكل هذه الأقوال صحيحة ولا تنافي بينها].",
            "page": "69",
            "part": "1",
            "seal": "59B900B2"
        },
        {
            "hno": null,
            "id": "73",
            "nass": ". . . رَحْبُ الذَّرَى (¬1) بَاذِلُ الْقِرَى (¬2) ... مَلَاذُ الْوَرَى (¬3) عَنْ قَوْمِهِ وَاضِعُ. . . . . ¶ ¬__________ ¶ (¬1) ((قال الأَصمعي: [الذَّرى بالفتح: كل ما استترت به، يقال: أَنا في ظِلِّ فلان، وفي ذَراهُ أَي في كَنَفه، وسِتْره، ودِفْئِه، واسْتَذْرَيْتُ بفلان: أَي التَجَاتُ إِليه، وصِرْتُ في كَنَفه]. وانظر اللسان، مادة (ذرا). وهذا المعنى أحد أفراده المعنى المستفاد من قول البراء - رضي الله عنه -: (كنا والله إذا احمر البأس نتقي به، وإن الشجاع منا للذي يحاذى به - يعني النبي - صلى الله عليه وسلم -) رواه مسلم (3/ 1400) (1776). ¶ (¬2) ((أي الإحسان إلى الضيف. قال الرازي في مختار الصحاح مادة (قرا): [قَرَى الضيف يقريه قِرَى بالكسر وقَراءً بالفتح والمد: أحسن إليه، والقِرَى أيضا ما قري به الضيف]. ¶ (¬3) ((أي بالشفاعة العظمى يوم القيامة، وإنما قلنا ذلك من باب إحسان الظن بالناظم - رحمه الله - لورود الدليل بها - وانظر التعليق علي البيت (138) -، وإنما قيدت الشفاعة بأنها العظمي لأن ظاهر عبارته يفيد ذلك، حيث أنه قال: (ملاذ الورى)، فالعموم في كلمة: الورى يدخل فيه من يؤمن بالنبي - صلى الله عليه وسلم - ومن لا يؤمن به، وهذا يكون في أرض المحشر عند معاينة الحقائق، والتيقن من صدق الرسل فحينئذ يلجأ جميع الخلق للأنبياء، استعجالاً للفصل بينهم، حتى يستريحوا من عناء هذا اليوم، فيتأخر جميع الرسل، ويتعللون، إلا ما كان من صاحب اللواء، وسيد الخلق - صلى الله عليه وسلم -. واللياذ هو الالتجاء لطلب الخير، قال الشيخ سليمان في تيسير العزيز الحميد (ص/175): [قال ابن كثير: الاستعاذة هي الالتجاء إلى الله، والالتصاق بجنابه من شر كل ذي شر، والعياذ يكون لدفع الشر، واللياذ لطلب الخير. وهذا معنى كلام غيرهما من العلماء فتبين بهذا أن الاستعاذة بالله عبادة لله]. واللياذة عبادة لا يجوز صرفها لغير الله تعالى، وإنما حملت كلامه على الشفاعة لأنها مما يقدر عليه - صلى الله عليه وسلم - بوعد الله له بها، وفرق بين الاستغاثة، والاستعانة بالغائب فيما لايقدر عليه إلا الله، وبين الاستعانة، والاستغاثة والطلب من الحي الحاضر ما يقدر عليه على أنه سبب. فالأول من الشرك، والثاني ليس من الشرك بل من الأخذ بالأسباب مع طمأنينة القلب إلى أن الله - عزوجل - هو النافع الضار، المعطي المانع. وانظر فضل الغني الحميد للشيخ ياسر برهامي (ص/55).",
            "page": "70",
            "part": "1",
            "seal": "7A280B13"
        },
        {
            "hno": "85",
            "id": "74",
            "nass": ". . . . . . . . . . . . الْإِصْرِ (¬1) ¶ 85 - هُوُ الْمُصْطَفَى الْمَبْعُوثُ فِي خَيْرِ أُمَّةٍ (¬2) ... مِنَ الْعُنْصِرِ الزَّاكِي (¬3) الْمُنَقَّحِ مِنْ فِهْرِ (¬4) ¶ 86 - هُوَ الْعَاقِبُ الْمَاحِي هُوَ الْحَاشِرُ (¬5) الَّذِي ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) ((قال تعالى: (الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوباً عِنْدَهُمْ فِي التَّوْرَاةِ وَالْأِنْجِيلِ يَامُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلالَ الَّتِي كَانَتْ عَلَيْهِمْ) (لأعراف/157). قال الإمام البغوي في تفسيره: [والإصر: كل ما يثقل على الإنسان من قول أو فعل. قال ابن عباس والحسن والضحاك والسدي ومجاهد: يعني العهد الثقيل كان أخذ على بني إسرائيل بالعمل بما في التوراة. وقال قتادة: يعني التشديد الذي كان عليهم في الدين {وَالْأَغْلالَ} يعني: الأثقال {الَّتِي كَانَتْ عَلَيْهِمْ} وذلك مثل: قتل الأنفس في التوبة، وقطع الأعضاء الخاطئة، وقرض النجاسة عن الثوب بالمقراض، وتعيين القصاص في القتل، وتحريم أخذ الدية، وترك العمل في السبت، وأن صلاتهم لا تجوز إلا في الكنائس، وغير ذلكم الشدائد، وشبهت بالأغلال التي تجمع اليد إلى العنق]. ¶ (¬2) قال تعالى: (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَامُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ) (آل عمران/110). ¶ (¬3) أي الطاهر. وانظر أنيس الفقهاء (1/ 237). ¶ (¬4) التنقيح في اللغة: التهذيب، والتصفية، وفهر هو فهر بن مالك بن النضر بن كنانة ابن خزيمة بن مدركة بن إلياس بن مضر بن نزار بن معد بن عدنان، وهو من أجداد النبي - صلى الله عليه وسلم - وهو الملقب بقريش، وإليه تنمسب قبيلة قريش، وروى مسلم (4/ 1782) (2267) عن واثلة بن الأسقع - رضي الله عنه - قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: (إن الله اصطفى كنانة من ولد إسماعيل، واصطفى قريشا من كنانة، واصطفى من قريش بني هاشم، واصطفاني من بني هاشم). ¶ (¬5) روى البخاري (3/ 1299) (3339)، ومسلم (4/ 1828) (2354) عن جبير بن مطعم - رضي الله ¶ عنه -: أن النبي - صلى الله عليه وسلم - قال: (إن لي أسماء أنا محمد، وأنا أحمد، وأنا الماحي الذي يمحو الله بي الكفر، وأنا الحاشر الذي يحشر الناس على قدمي، وأنا العاقب الذي ليس بعدي نبي).",
            "page": "71",
            "part": "1",
            "seal": "05CE72A8"
        },
        {
            "hno": "87",
            "id": "75",
            "nass": ". . . . . . . . . . . ... هُوَ القُثَمُ (¬1) الْقَتَّالُ (¬2) ذُو النَّايِلِ الْغَمْرِ (¬3) ¶ 87 - فَضَايِلُهُ لَيْسَتْ تُعَدُّ وَهَلْ لِمَا ... بِعَالِجِ (¬4) مِنْ رَمْلٍ عِدَادٌ وَبِالْبَرِّ (¬5) ¶ الفصل الثاني ¶ المعراج ¶ 88 - تَرقَّى إِلَى السَّبْعِ الطِّبَاقِ وَلَم تَزَلْ ... إِلَى قَابِ قَوْسَيْنِ رَكَائِبَهُ تَسْرِي (¬6) ¶ ¬__________ ¶ (¬1) القُثَمُ من معنيين أحدهما: من القثم وهو الإعطاء، يقال: قثم له من العطاء يقثم إذا أعطاه، وكان عليه السلام من أجود الناس فكان يعطى عطاء من لا يخشى الفقر، والثاني من القثم الذي هو الجمع، يقال للرجل الجموع للخير: قثوم وقثم.، وقد سبق نقل كلام ابن الأثير في ذلك. ¶ (¬2) قال السيوطي في الخصائص الكبرى (1/ 133): [أخرج ابن فارس عن ابن عباس أن النبي - صلى الله عليه وسلم - قال: (اسمي في التوراة أحمد، الضحوك، القتال، يركب البعير، ويلبس الشملة، ويجتزي بالكسرة، سيفه على عاتقه]. وقال ابن القيم في زاد المعاد (1/ 96): [وأما الضحوك، القتال فاسمان مزدوجان لا يفرد أحدهما عن الآخر، فإنه ضحوك في وجوه المؤمنين غير عابس، ولا مقطب، ولا غضوب، ولا فظ، قتال لأعداء الله، لا تأخذه فيهم لومة لائم]. ¶ (¬3) أي العطاء الكثير، وانظر اللسان مادتي: (نول، غمر)، والمقصود بيان جود النبي - صلى الله عليه وسلم -، وأنه كان يعطي العطاء الوافر الكثير. ¶ (¬4) عالج: موضع بالبادية بها رمل، قال الفيومي في المصباح المنير مادة (علج): [(رَمْلٌ عَالِجٌ) جبال متواصلة يتصل أعلاها بالدّهناء، والدّهناء بقرب اليمامة، وأسفلها بنجد، ويتسع اتساعا كثيرا حتى قال البكري: رمل عالج يحيط بأكثر أرض العرب]. ¶ (¬5) البَرّ: معروف، وهو ما انبسط من سطح الأرض ولم يُغَطِّه الماء. والمقصود المبالغة في بيان كثرة فضائل النبي - صلى الله عليه وسلم -. ¶ (¬6) ويشهد لذلك ما رواه البخاري (6/ 2730) (7079) في حديث الإسراء والمعراج من طريق شريك بن",
            "page": "72",
            "part": "1",
            "seal": "4F793C52"
        },
        {
            "hno": null,
            "id": "76",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ عبد الله عن أنس بن مالك، وفيه: (وموسى في السابعة بتفضيل كلام الله، فقال موسى: رب لم أظن أن ترفع علي أحدا، ثم علا به فوق ذلك بما لا يعلمه إلا الله، حتى جاء سدرة المنتهى، ودنا الجبار رب العزة فتدلى حتى كان منه قاب قوسين، أو أدنى فأوحى الله فيما أوحى إليه خمسين صلاة على أمتك كل يوم وليلة ...) وقد طعن الإمام الخطابي - رحمه الله - في موضع الشاهد، قال ابن حجر في الفتح (13/ 483): (قال الخطابي مشيرا إلى رفع الحديث من أصله بأن القصة بطولها إنما هي حكاية يحكيها أنس من تلقاء نفسه، لم يعزها إلى النبي صلى الله عليه وسلم، ولا نقلها عنه، ولا أضافها إلى قوله، فحاصل الأمر في النقل إنها من جهة الراوي، إما من أنس، وإما من شريك فإنه كثير التفرد بمناكير الألفاظ التي لا يتابعه عليها سائر الرواة. انتهى وما نفاه من أن أنسا لم يسند هذه القصة إلى النبي - صلى الله عليه وسلم - لا تأثير له فأدنى أمره فيها أن يكون مرسل صحابي، فإما أن يكون تلقاها عن النبي - صلى الله عليه وسلم - أو عن صحابي تلقاها عنه، ومثل ما اشتملت عليه لا يقال بالرأي فيكون لها حكم الرفع، ولو كان لما ذكره تأثير لم يحمل حديث أحد روى مثل ذلك على الرفع أصلا، وهو خلاف عمل المحدثين قاطبة، فالتعليل بذلك مردود). ثم قال ابن حجر: (وقد أخرج الأموي في مغازيه ومن طريقه البيهقي عن محمد بن عمرو عن أبي سلمة عن بن عباس في قوله تعالى: {وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى} (النجم:13)، قال دنا منه ربه وهذا سند حسن وهو شاهد قوي لرواية شريك ...). ¶ وقال الإمام ابن القيم في زاد المعاد (3/ 30): (أما قول ابن عباس: أنه رآه بفؤاده مرتين فإن كان استناده إلى قوله تعالى: {مَا كَذَبَ الْفُؤَادُ مَا رَأَى} (لنجم:11)، ثم قال: {وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى}، والظاهر أنه مستنده فقد صح عنه - صلى الله عليه وسلم - أن هذا المرئي جبريل رآه مرتين في صورته التي خلق عليها، وقول ابن عباس هذا هو مستند الإمام أحمد في قوله: رآه بفؤاده والله أعلم. وأما قوله تعالى في سورة النجم: {ثُمَّ دَنَا فَتَدَلَّى} (لنجم:8)، فهو غير الدنو والتدلي في قصة الإسراء، فإن الذي في (سورة النجم) هو دنو جبريل وتدليه كما قالت عائشة، وابن مسعود، والسياق يدل عليه فإنه قال: {عَلَّمَهُ شَدِيدُ الْقُوَى} (لنجم:5)، وهو جبريل {ذُو مِرَّةٍ فَاسْتَوَى. وَهُوَ بِالْأُفُقِ الْأَعْلَى. ثُمَّ دَنَا فَتَدَلَّى} (النجم/ 6: 8)، فالضمائر كلها راجعة إلى هذا المعلم الشديد القوى وهو ذو المرة أي: القوة، وهو الذي استوى بالأفق الأعلى، وهو الذي دنى فتدلى، فكان من محمد - صلى الله عليه وسلم - قدر قوسين أو أدنى. فأما الدنو، والتدلي الذي في حديث الإسراء فذلك صريح في أنه دنو الرب تبارك، وتدليه، ولا تعرض في (سورة النجم) لذلك بل فيها أنه رآه نزلة أخرى عند سدرة المنتهى، وهذا هو جبريل رآه محمد - صلى الله عليه وسلم - على صورته مرتين: مرة في الأرض، ومرة عند سدرة المنتهى، والله أعلم). وهذا مما يؤيد عدم وهم شريك في موضع الشاهد.",
            "page": "73",
            "part": "1",
            "seal": "2A8FBAFB"
        },
        {
            "hno": "89",
            "id": "77",
            "nass": "89 - رَأَى مَا رَأَى مِنْ عِظْمِ آَيَاتِ رَبِّهِ ... وَعَادَ وَلَمْ يَخْلُ الْفِرَاشُ مِنَ الْحَرِّ (¬1) ¶ 90 - وَمَا ضَلَّ فِيمَا قَالَ عَنْهُ وَمَا غَوَى ... وَمَا زَاغَ عَنْ رُؤْيَا وَمَا مَانَ (¬2) فِي خَبْرِ ¶ 91 - وَمَا مَالَ عَنْ حَقٍّ وَمَا قَالَ عَنْ هَوَى ... وَلَكِنْ يَقُولُ الْحَقَّ عَنْهُ إِذَا سُرِّى (¬3) ¶ الفصل الثالث ¶ بعض معجزاته - صلى الله عليه وسلم - ¶ 92 - وَكَلَّمُهُ ظَبْيٌ (¬4) وَشَاةٌ. . . . . ... . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) قال البيروتي في أسنى المطالب في أحاديث مختلفة المراتب (1/ 148) (689): [حديث ذهابه ورجوعه ليلة الإسراء ولم يبرد فراشه لم يثبت ذلك ...]. وقال الشقيري في السنن والمبتدعات (ص/143): [ومسألة ذهابه - صلى الله عليه وسلم - ورجوعه ليلة الإسراء، ولم يبرد فراشه لم تثبت بل هي أكذوبة من أكاذيب الناس]. ¶ (¬2) أي كذب. قال الرازي في مختار الصحاح مادة (مين): [المَيْنُ: الكذب، وجمعه: مُيُونٌ، يُقال: أَكثَرُ الظُّنُون مُيُون، وقد مَانَ الرجل من باب باع، فهو مائِنٌ، ومَيُون]. ¶ (¬3) قال ابن الجوزي في غريب الحديث (باب السين مع الراء): [سُرِّيَ عَنْهُ أي كًشِفَ عَنْهُ الخَوْف]، ويشير الناظم - رحمه الله - إلى صدق النبي - صلى الله عليه وسلم - في إبلاغ خبر السماء، بعد انكشاف الوحي عنه. روى البخاري (4/ 1581) (4093)، ومسلم (2/ 741) (1064) من حديث أبي سعيد الخدري - رضي الله عنه - مرفوعاً: (ألا تأمنونني وأنا أمين من في السماء، يأتيني خبر السماء صباحا ومساء). ¶ (¬4) كلام الغزالة مع النبي - صلى الله عليه وسلم - قد ورد من طرق لا تخلو من مقال عن أم سلمة، وأنس، ¶ وزيد بن أرقم، وأبي سعيد الخدري - رضي الله عنهم - إلا أن مجموع هذه الطرق يشهد أن لهذه القصة أصلاً. فعن أم سلمة - رضي الله عنها - قالت: [كان رسول الله - صلى الله عليه وسلم - في الصحراء، فإذا مناديا يناديه: يا رسول الله، فالتفت فلم ير أحدا، ثم التفت فإذا ظبية موثقة، فقالت: ادن مني يا رسول الله، فدنا منها فقال: (حاجتك؟) قالت: إن لي خشفين في ذلك الجبل فحلني حتى أذهب فأرضعهما ثم أرجع إليك، قال: (وتفعلين؟) قالت: عذبني الله بعذاب العشار إن لم أفعل، فأطلقها فذهبت فأرضعت خشفيها ثم رجعت فأوثقها، وانتبه الأعرابي فقال: لك حاجة يا رسول الله؟ قال: (نعم تطلق هذه) فأطلقها فخرجت تعدو وهي تقول: أشهد أن لا إله إلا الله وإنك رسول الله] رواه الطبراني (23/ 331) (763)، وغيره، وقال الهيثمي في المجمع: (رواه الطبراني، وفيه أغلب بن تميم وهو ضعيف)، وقال عنه الشيخ الألباني في ضعيف الترغيب والترهيب (482): ضعيف جداً. وأما حديث أنس - رضي الله عنه - فرواه الطبراني في \" الأوسط \" (5/ 358) (5547)، وغيره، وقال الهيثمي في المجمع (8/ 140): (رواه الطبراني في الأوسط وفيه صالح المري وهو ضعيف). وأما حديث زيد فرواه البيهقي في \" دلائل النبوة \" (6/ 34 - 35)، وابن عساكر في \" تاريخ دمشق \" (4/ 380)، وذكره ابن كثير في البداية والنهاية (6/ 149) ثم قال: وفي بعضه نكارة. وأما حديث أبي سعيد، فرواه أبو نعيم في \" دلائل النبوة \" وقال الشامي في \" سبل الهدى والرشاد (9/ 520): [قال الحافظ في أماليه على مختصر ابن الحاجب بعد أن أورده من حديث أبي سعيد: حديث غريب، وعلي بن قادم، وشيخه، وشيخ شيوخه كوفيون فيهم مقال، وأشدهم ضعفا عطية، ولو توبع حكمت بحسنه.]، وقال أيضاً - الشامي - في نفس الموضع: [قال القطب الحضرمي في خصائصه: هذا الحديث ضعفه بعض الحفاظ لكن طرقه يتقوى بعضها ببعض، انتهى. وقال الشيخ: لهذا الحديث طرق كثيرة تشهد أن للقصة أصلا، انتهى.]. وقال السخاوي في المقاصد الحسنة (332): (حديث: تسليم الغزالة، اشتهر على الألسنة، وفي المدائح النبوية، وليس له كما قاله ابن كثير أصل، ومن نسبه إلى النبي صلى اللَّه عليه وسلم فقد كذب، ولكن قد ورد الكلام في الجملة في عدة أحاديث يتقوى بعضها ببعض، أوردها شيخنا في المجلس الحادي والستين من تخريج أحاديث المختصر)، وانظر الخصائص الكبرى للسيوطي (2/ 61).",
            "page": "74",
            "part": "1",
            "seal": "5C73B44F"
        },
        {
            "hno": null,
            "id": "78",
            "nass": ". . . . . . . . . حَنِيذَةٌ (¬1) ... . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) أي: مشوية، وانظر اللسان مادة (حنذ)، وقصة أكله - صلى الله عليه وسلم - من الشاة المسمومة وردت في الصحيحين، إلا أن زيادة تكليم الشاة أو الذراع للنبي - صلى الله عليه وسلم - قد وردت من طرق فيها مقال ولكنها تقوي بعضها بعضا. منها: ما رواه أبو داود (2/ 581) (4510)، والدارمي (1/ 46) (68) من طريق الزهري عن جابر، وفيه: (أرسل رسول الله صلى الله عليه وسلم إلى اليهودية فدعاها فقال لها \" أسممت هذه الشاة؟ \" قالت اليهودية من أخبرك؟ قال \" أخبرتني هذه في يدي \" للذراع قالت نعم) الحديث، وأعله الحافظ في الفتح (7/ 497): بالانقطاع بين الزهري، وجابر - رضي الله عنه -. وله شاهد عن أبي سلمة عن أبي هريرة عند الطبراني (2/ 34) (1202)، وقال عنه الهيثمي في \" المجمع \" (6/ 455): (رواه الطبراني وفيه سعيد بن محمد الوراق وهو ضعيف)، وشاهد عن أم مبشر - رضي الله عنها - عند أبي داود (4515) (2/ 583)، ولم يسق موضع الشاهد فيه، وإنما قال: بنحو حديث جابر. ورجاله ثقات إلا أنه قد اختلف في إسناده على الزهري: هل هو عن عبد الرحمن بن عبد الله بن كعب بن مالك عن أبيه عن أمه كما في صوبها أبو سعيد بن الأعرابي شيخ الإمام أبي داود، أم عن أم مبشر بدون ذكر أبيه كما في أصل رواية أبي داود، أم عن الزهري عن عبد الرحمن بن كعب عن أبيه به بدون ذكر أمه كما وقع عند الطبراني (19/ 70) (137) بسند قال عنه الهيثمي في المجمع (8/ 523): (رواه الطبراني وفيه أحمد بن بكر البالسي وثقه ابن حبان، وقال: يخطئ، وضعفه ابن عدي، وبقية رجاله رجال الصحيح)، وقد صحح الشيخ الألباني - رحمه الله رواية الإمام أبي داود.، وله شاهد مرسل عن عروة بن الزبير بسند فيه ابن لهيعة عند الطبراني (2/ 35) (1204)، وشاهد مرسل بإسناد حسن عن أبي سلمة عند أبي داود (2/ 581) (4511)، والدارمي (1/ 46) (67)، وكل هذا لا يقصر عن الحكم بثبوت أصل القصة من تكليم الذراع، أو الشاة للنبي - صلى الله عليه وسلم -.",
            "page": "75",
            "part": "1",
            "seal": "3E450F0B"
        },
        {
            "hno": null,
            "id": "79",
            "nass": ". . . . . . ... . وَحَنَّ إِلَيْهِ الْجِذعُ (¬1). . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) قال الكتاني في نظم المتناثر (ص/ 302): [حنين الجذع: أورده في الأزهار من حديث سهل بن سعد، وجابر بن عبد الله، وابن عمر، وأبي بن كعب، وبريدة، وابن عباس، وأبي سعيد الخدري، وأنس، وأم سلمة، والمطلب بن أبي وداعة السمهي عشرة أنفس. (قلت) قال عياض في الشفا: أمره مشهور منتشر، والخبر به متواتر أخرجه أهل الصحيح، ورواه من الصحابة بضعة عشر ثم ذكر منهم العشرة المذكورين. وقال الحافظ بن حجر في أماليه: طرقه كثيرة. قال البيهقي أمره ظاهر نقله الخلف عن السلف، وإيراد الأحاديث فيه كالتكلف، يعني لشدة شهرته. وهو كما قال فقد وقع لنا من حديث عبد الله بن عمر، وعبد الله بن عباس، وأنس، وجابر، وسهل بن سعد، وأبيّ، وأبي سعيد، وبريدة، وعائشة، وأم سلمة، ثم ذكر أحاديثهم كلها فانظره. وقال في فتح الباري: حديث حنين الجذع، وانشقاق القمر نقل كل منهما نقلا مستفيضا يفيد القطع عند من يطلع على طرق الحديث دون غيرهم ممن لا ممارسة له في ذلك والله أعلم اهـ. وفي شرح ألفية السير للعراقي للشيخ عبد الرءوف المناوي: ورد حنين الجذع من طرق كثيرة صحيحة يفيد مجموعها التواتر المعنوي ثم ذكر أنه ورد عن جمع من الصحابة نحو العشرين، وممن نص على تواتره أيضا: التاج السبكي في شرحه لمختصر ابن الحاجب الأصلي، وأبو عبد الله ابن النعمان في كتاب المستغيثين بخير الأنام، نقل كلامه الدميري في حياة الحيوان في مبحث العشراء فراجعه].",
            "page": "76",
            "part": "1",
            "seal": "052CDE60"
        },
        {
            "hno": "93",
            "id": "80",
            "nass": ". . . . . . . . . . . . . . . . ... تَحْنَانَ (¬1) ذِي فَرِّ (¬2) ¶ 93 - وَشُقَّ لَهُ الْبَدْرُ الْمُنِيرُ وَلَمْ يَكُنْ ... كَمَا زَعَمَ الْكُفَّارُ خَابُوا مِنَ السِّحْرِ (¬3) ¶ ¬__________ ¶ (¬1) وفي المعجم الوجيز مادة (حَنَّ): التَّحْنَان: الحَنِينُ الشديدُ. ¶ (¬2) الفَرُّ وَالْفِرارُ: الرَّوَغانُ وَالْهَرَبُ. كما في اللسان مادة (فرر). ومقصود الناظم بيان هذه المعجزة التي حدثت للنبي - صلى الله عليه وسلم - فقد حنَّ له الجماد مشتاقاً، وبكى، كأنه من ذوات الأرواح، وقد جاء في بعض الأحاديث أن حنين الجذع كان كصوت العشار، وفي بعضها: كصياح الصبي، وفي بعضها: كخوار الثور، وفي بعضها: كحنين الواله - أي المرأة التي مات لها ولد - وكل هذه الروايات لأصوات متقاربة سمعها الصحابة فشبهه كل منهم بأقرب مَثَل عنده، ولولا وضع النبي - صلى الله عليه وسلم - يده عليه لظل يحن إلى يوم القيامة، وقد ثبت بإسناد حسن لغيره أن الجذع أختار أن يغرسه النبي - صلى الله عليه وسلم - في الجنة بعد أن خيَّره بين أن يغرسه في البستان، فيعود كأفضل مما كان مثمراً مورقاً، وبين أن يغرسه في الجنة. وقد تكلمت على هذه المعجزة بإسهاب، وتحرير في شرحي لأحاديث الباب السادس من سنن الدارمي، يسر الله إتمامه. ¶ (¬3) قال الكتاني في نظم المتناثر (ص/ 303): [(انشقاق القمر) قال التاج ابن السبكي في شرحه لمختصر ابن الحاجب الأصلي: الصحيح عندي أن انشقاق القمر متواتر منصوص عليه في القرآن، مروي في الصحيحين، وغيرهما من طرق من حديث شعبة عن سليمان بن مهران عن إبراهيم عن أبي معمر عن ابن مسعود. ثم قال: وله طرق أخرى شتى بحيث لا يمتري في تواتره. وقال في الشفا بعد ما ذكر أن كثيرا من الآيات المأثورة عنه صلى الله عليه وسلم معلومة بالقطع ما نصه: أما انشقاق القمر فالقرآن نص بوقوعه، وأخبر بوجوده، ولا يعدل عن ظاهر إلا بدليل، وجاء برفع احتماله صحيح الأخبار من طرق كثيرة، فلا يوهن عزمنا خلاف أخرق منحل عرى الدين، ولا يلتفت إلى سخافة مبتدع يلقي الشك في قلوب الضعفاء المؤمنين، بل نرغم بهذا أنفه وننبذ بالعراء سخفه اهـ. وفي أمالي الحافظ ابن حجر: أجمع المفسرون، وأهل السير على وقوعه. قال: ورواه من الصحابة: علي، وابن مسعود، وحذيفة، وجبير بن مطعم، وابن عمر، وابن عباس، وأنس. وقال القرطبي في المفهم: رواه العدد الكثير من الصحابة، ونقله عنهم الجم الغفير من التابعين فمن بعدهم اهـ. وفي المواهب اللدنية: جاءت أحاديث الانشقاق في روايات صحيحة عن جماعة من الصحابة منهم: أنس، وابن مسعود، وابن عباس، وعلي، وحذيفة، وجبير بن مطعم، وابن عمر، وغيرهم اهـ. وقال ابن عبد البر: روى حديث انشقاق القمر جماعة كثيرة من الصحابة، وروى ذلك عنهم أمثالهم من التابعين ثم نقله عنهم الجم الغفير إلى أن انتهى إلينا، وتأيد بالآية الكريمة اهـ. وقال المناوي في شرحه لألفية السير للعراقي: تواترت بانشقاق القمر الأحاديث الحسان كما حققه التاج السبكي، وغيره اهـ ...].",
            "page": "77",
            "part": "1",
            "seal": "F8FE78DE"
        },
        {
            "hno": "94",
            "id": "81",
            "nass": "94 - وَكَانَ يُحيِّيهِ بِمَكَّةَ جَلْمَدٌ (¬1) ... إِذَا مَرَّ مُجْتَازَاً عَلَيْهِ مِنَ الصَّخْرِ (¬2) ¶ 95 - وَكَانَ يَسِيرُ الرُّعْبُ شَهْراً أَمَامَهُ (¬3) ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) أي: صخر، وانظر اللسان مادة (جلمد)، وقال المطرزي في المغرب باب: الجيم مع اللام): [الجَلْمَد والجُلْمود: الحجر المستدير، وميمه للإلحاق]. ¶ فائدة: قال الثعالبي في فقه اللغة: (في تَرْتِيبِ مَقَادِيرِ الحِجَارَةِ عَلَى القِيَاسِ والتَّقْرِيبِ): إذا كَانَتْ صَغِيرَةً فَهِيَ حَصَاة فإذا كَانَتْ مِثْلَ الجَوْزَةِ وصَلُحَتْ للاسْتِنْجَاءِ بِهَا فهِيَ نُبْلَة وفي الحديث: (اتَّقوا المَلاَعن وأعِدُّوا النُّبَلَ). يعنِي عِنْدَ إتْيانِ الغَائِطِ فإذا كَانَتْ أعْظَمَ مِنَ الجَوْزَةِ فَهِيَ قُنْزُعَة فإذا كَانَتْ أعْظَمَ مِنْهَا وصَلحَتْ للقَذْفِ فَهِيَ قِذَاف وَرُجْمَة ومِرْدَاة (وُيقَالُ إنَّ المِرْدَاةَ حَجَرُ الضَّبِّ الذِي يَنْصِبُهُ عَلامَةً لجُحْرِهِ) ¶ فإذا كَانَتْ مِلءَ الكَفِّ فَهِيَ يَهْيَرّ، فإذا كَانَتْ أعْظَمَ مِنْهَا فَهِيَ فِهْر، ثُمَّ جَنْدَل، ثُمَّ جَلْمَدٌ، ثُمَّ صَخْرَةٌ، ثُمَّ قَلْعَة (وهي الّتي تَنْقَلِعُ مِن عُرْضِ جَبَل وبها سُمِّيَتِ القَلْعَةُ الّتي هي الحِصْنُ)]. ¶ (¬2) يشير الناظم - رحمه الله - إلى ما رواه مسلم (4/ 1782) (2277)، وغيره عن جابر بن سمرة - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: (إني لأعرف حجرا بمكة كان يسلم علي قبل أن أبعث، إني لأعرفه الآن). ¶ (¬3) يشير إلى ما رواه البخاري (1/ 128) (328)، ومسلم (1/ 370) (521) عن جابر بن عبد الله - رضي الله عنه -: أن النبي - صلى الله عليه وسلم - قال: (أعطيت خمسا لم يعطهن أحد قبلي: نصرت بالرعب مسيرة شهر، وجعلت لي الأرض مسجدا، وطهورا، فأيما رجل من أمتي أدركته الصلاة فليصل، وأحلت لي المغانم، ولم تحل لأحد قبلي، وأعطيت الشفاعة، وكان النبي يبعث إلى قومه خاصة وبعثت إلى الناس عامة). وهذا الحديث عدّه الكتاني، وغيره من المتواتر، وانظر نظم المتناثر (1/ 296) (257)، وقال الحافظ ابن حجر في فتح الباري (1/ 437): [قوله: (نصرت بالرعب) زاد أبو أمامة: (يقذف في قلوب أعدائي) أخرجه أحمد، قوله: (مسيرة شهر) مفهومه: أنه لم يوجد لغيره النصر بالرعب في هذه المدة، ولا في أكثر منها، أما ما دونها، فلا، لكن لفظ رواية عمرو بن شعيب: (ونصرت على العدو بالرعب ولو كان بيني وبينهم مسيرة شهر) فالظاهر اختصاصه به مطلقا، وإنما جعل الغاية شهرا، لأنه لم يكن بين بلده، وبين أحد من أعدائه أكثر منه - قلت (المحقق): وعقب على هذه العبارة الشامي في سبل الهدى (10/ 316) بقوله: [وقال تلميذه الخضري: وهذا فيه نظر، بل دعوته بلغت أطراف البلاد البعيدة مما مسيرته أكثر من شهر، وكل من لم يجبه إلى الإسلام، فهو عدوه اللهم إلا أن تحمل العداوة على من راسله، واستمر على المخالفة والمنابذة. قلت: الظاهر أن مراد الحافظ بالعداوة هنا من تصدى لقتال، والله تعالى أعلم]-، وهذه الخصوصية حاصلة له على الإطلاق حتى لو كان وحده بغير عسكر، وهل هي حاصلة لأمته من بعده؟ فيه احتمال].",
            "page": "78",
            "part": "1",
            "seal": "0F506733"
        },
        {
            "hno": "96",
            "id": "82",
            "nass": ". . . . . . . . . . . . . . ... إِذَا قَصَدَ الْأَعْدَاءَ فِي الْبَرِّ وَالْبَحْرِ (¬1) ¶ 96 - وَكَانَتْ لَهُ مَهْمَا يَسِيرُ غَمَامَةٌ ... تُظَلِّلُهُ (¬2) فَخْرَاً يَزِيدُ عَلَى فَخْرِ ¶ ¬__________ ¶ (¬1) قال الناظم - رحمه الله - ذلك على سبيل ضرب المثل، وبيان الجواز العقلي، والشرعي، وأن الحديث يشمل جميع ذلك، ولم أقف على ما يدل على ركوب النبي - صلى الله عليه وسلم - البحر غازياً، بل إن ظاهر حديث أم حرام يدل على خلاف ذلك. ¶ (¬2) ظاهر ما قاله الناظم - رحمه الله - في هذا البيت فيه نظر؛ حيث أن قوله: مهما - وهي من أدوات الشرط التي تجزم فعلين - من صيغ العموم، فالظاهر أنه قصد إثبات عموم التظليل للنبي - صلى الله عليه وسلم - حيث سار، مع أن الثابت هو التظليل للنبي - صلى الله عليه وسلم - في بعض الحيان قبل البعثة لا بعدها، فلعل الناظم - رحمه الله - قصد إثبات العام المخصوص، كما ذكرت، والله أعلم. ¶ ويوضحه ما قاله العجلوني في كشف الخفاء (1/ 157) تحت عنوان: (إظلال الغمامة لرسول الله صلى الله عليه وسلم): [رواه القاضي عياض في الشفاء، وعزا الرواية أن خديجة ونساءها رأينه حين قدم من سفره لبصرى وملكان يظللانه، فذكرت ذلك لميسرة غلامها، فأخبرها أنه رأى ذلك منذ خرج معه في سفره. وروي أن حليمة رأت غمامة تظلها وهو عندها، وروي ذلك عن أخيه من الرضاعة. ومن ذلك أنه نزل في سفر له قبل مبعثه تحت شجرة يابسة فاعشوشب ما حولها وأينعت هي وتدلت عليه أغصانها بمحضر من رآه. وفي خبر آخر مالت إليه الشجرة حتى أظلته. انتهى. وروى ابن إسحاق معضلا أنه لما خرج مع عمه إلى الشام في جماعة نزلوا قريبا من صومعة بحيرى، وصنع لهم طعاما كثيرا؛ لأنه فيما يزعمون رأى رسول الله - صلى الله عليه وسلم - حين أقبل، وغمامة تظله من بين القوم، ثم أقبلوا، فنزلوا في ظل",
            "page": "79",
            "part": "1",
            "seal": "651DE93D"
        },
        {
            "hno": null,
            "id": "83",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ شجرة قريبا منه فنظر إلى الغمام حين أظلته الشجرة، وتهصرت أغصان الشجرة على رسول الله - صلى الله عليه وسلم - حين استظل تحتها. ووصله البيهقي، والخرائطي، واللفظ له عن أبي موسى الأشعري قال: خرج أبو طالب إلى الشام، ومعه النبي - صلى الله عليه وسلم - في أشياخ من قريش، فلما أشرفوا على الراهب يعني بحيرى - بفتح الموحدة وكسر الحاء المهملة مقصورا - واسمه جرجيس بكسر الجيمين - هبطوا، فحلوا رحالهم، فخرج إليهم الراهب، وكان قبل ذلك يمرون به فلا يخرج إليهم، ولا يلتفت قال فنزل وهم يحلون رحالهم فجعل يتخللهم حتى جاء فأخذ بيد رسول الله - صلى الله عليه وسلم - وقال: هذا سيد العالمين. وزاد البيهقي: هذا رسول رب العالمين، هذا ابتعثه الله رحمة للعالمين. فقال له أشياخ من قريش: وما علمك؟ فقال: إنكم حين أشرفتم من الثنية لم يبق شجر ولا حجر إلا خر ساجدا ولا يسجدان إلا لنبي، وأنه عرفه بخاتم النبوة أسفل من غضروف كتفه مثل التفاحة، ثم رجع فصنع لهم طعاما فلما أتاهم به وكان هو في رعية الإبل، فقال: أرسلوا إليه، فأقبل وغمامة تظله، فلما دنا من القوم، وجدهم قد سبقوه إلى الشجرة، فلما جلس - صلى الله عليه وسلم - مال فيء الشجرة عليه، فقال: انظروا إلى فيء الشجرة مال عليه، فبينا هو قائم عليهم يناشدهم أن لا تذهبوا به إلى الروم إذا رؤوه عرفوه بصفته فقتلوه، فالتفت فإذا هو بسبعة نفر قد أقبلوا من الروم فاستقبلهم فقال ما جاء بكم؟ قالوا جئنا إلى هذا النبي وهو خارج في هذا الشهر فلم يبق طريق إلا بعث إليه ناس، وإنا أخبرنا خبره فبعثنا إلى طريقك هذا، قال: أفرأيتم أمرا أراد الله أن يقضيه هل يستطيع أحد من الناس رده؟ قالوا: لا، قال: فبايعوه، وأقاموا معه، فأتاهم: فقال أيكم وليه؟ قال أبو طالب: أنا، فلم يزل يناشده حتى رده، وبعث معه أبو بكر بلالا، وزوده الراهب من الكعك والزيت. لكن هذا الحديث ضعفه الذهبي لقوله في آخره: \" وبعث معه أبو بكر بلالا \" فإن أبا بكر لم يكن إذ ذاك اشترى بلالا. وقال الحافظ ابن حجر: الحديث رجاله ثقات وليس فيه منكر سوى هذه اللفظة فيحمل على أنها مدرجة مقتطعة من حديث آخر. وقال البيهقي: هذه قصة مشهورة عند أهل المغازي. وذكر الجلال السيوطي في الخصائص الكبرى لها شواهد. وقال النجم: رواه الترمذي وحسنه، والحاكم وصححه، وابن أبي شيبة، والبيهقي، وأبو نعيم الأصبهاني، والخرائطي في الهواتف، وابن عساكر عن أبي موسى ثم ذكر الحديث باللفظ المتقدم آخرا، وقال الترمذي بعد ذكره الحديث: أنه حسن غريب لا نعرفه إلا من طريق أبي نوح قراد، واسمه: عبد الرحمن بن غزوان، وهو ممن خرج له البخاري، ووثقه جماعة من الحفاظ، وقد سمعه منه أحمد، وابن معين، وأبو موسى، إما أن يكون تلقاه من النبي صلى الله عليه وسلم فيكون أبلغ، أو من بعض كبار الصحابة، أو كان مشهورا فأخذه بطريق الاستفاضة. وقال السخاوي: وبالجملة فلم تذكر الغمامة في حديث أصح من هذا ولم يكن تظليل الغمامة له - صلى الله عليه وسلم - إلا قبل البعثة، فلا ينافي ما جاء أنه ظلله أبو بكر برداء حين قدم المدينة في الهجرة لما أصابته الشمس، وأنه ظلل بثوب في الجعرانة، وأنهم كانوا إذا أتوا على شجرة ظليلة تركوها له - صلى الله عليه وسلم - وغير ذلك].",
            "page": "80",
            "part": "1",
            "seal": "FBAD650B"
        },
        {
            "hno": "97",
            "id": "84",
            "nass": "97 - وَقَدْ كَانَتِ الشَّاةُ الْعُجَيْفَاء (¬1) خَايِلَاً (¬2) ... فَحَيْثُ دَعَا فِي ضَرْعِهَا جَادَ بِالدَّرِ (¬3) ¶ ¬__________ ¶ (¬1) أي شديدة الهزال، التي لا لحم عليها ولا شحم، وانظر اللسان مادة (عجف). ¶ (¬2) كذاب الأصل، وأقرب معانيه أنه مرض يصيب الدابة، كما في اللسان مادة (خيل): [والخالُ: كالظَّلْع والغَمْز يكون بالدابة، وقد خالَ يَخال خالاً، وهو خائل؛ قال: ¶ نادَى الصَّريخُ فرَدُّوا الخَيْلَ عانِيَةً ... تَشْكو الكَلال وتشكو من أَذى الخال ¶ وفي رواية من حَفا الخال]، وهذه الكلمة تحتمل أن تكون بالحاء المهملة (حايلاً) بمعنى غير حامل؛ وبكل قد وردت الروايات كما سيأتي، مع أن المعنى الثاني هو الأنسب لهذه المعجزة من النبي - صلى الله عليه وسلم -؛ فكونها حائل أنسب لعدم وجود اللبن في ضرعها أصلاً، قال الفيومي في المصباح المنير مادة (حال): [حَالَتِ) المرأة والنخلة والناقة وكلّ أنثى (حِيَالاً) بالكسر لم تحمل فهي (حَائِلٌ)]، وقال ابن الأثير في النهاية (باب: الحاء مع الواو): [المُحِيل: الذي لا يُولَدُ له من قولهم: حالت الناقةُ وأحالت: إذا حَمَلت عاما ولم تحملْ عاماً. وأحال الرجُل إبِلَه العامَ إذا لم يُضْرِبْها الفَحْلَ. ومنه حديث أمَ مَعْبَد [والشاء عازِبٌ حِيَال] أي غير حَوَامِل. حالت تَحُول حِيَالاً، وهي شاءٌ حِيَال، وإبلٌ حِيال: والواحدة حائل، وجَمْعها حُول أيضا بالضم]. ¶ (¬3) روى الطبراني (4/ 48) (3605)، والحاكم (3/ 10) (4274)، وغيرهما عن حبيش بن خالد صاحب رسول الله - صلى الله عليه وسلم - أن رسول الله صلى الله عليه وسلم حين خرج من مكة، وخرج منها مهاجرا إلى المدينة، وهو، وأبوبكر - رضي الله عنه -، ومولى أبي بكر عامر بن فهيرة - رضي الله عنه -، ودليلهما الليثي عبد الله بن الأريقط مروا على خيمتي أم معبد الخزاعية، وكانت برزة جلدة تحتبي بفناء القبة، ثم تسقي، وتطعم فسألوها لحما، وتمرا، ليشتروه منها فلم يصيبوا عندها شيئا من ذلك، وكان القوم مرملين مسنتين، فنظر رسول الله - صلى الله عليه وسلم - إلى شاة في كسر الخيمة فقال: ما هذه الشاة يا أم معبد؟ قالت: خلفها الجهد عن الغنم قال: فهل بها من لبن؟ قالت: هي أجهد من ذلك قال: أتأذنين أن أحلبها قالت: بلى، بأبي أنت، وأمي نعم إن رأيت بها حلبا فاحلبها، فدعا بها رسول الله - صلى الله عليه وسلم - فمسح بيده ضرعها، وسمى الله عز وجل ودعا لها في شاتها فتفاحت عليه، ودرت",
            "page": "81",
            "part": "1",
            "seal": "1A398013"
        },
        {
            "hno": "98",
            "id": "85",
            "nass": "98 - وَكَانَتْ لَهُ فِي الزَّادِ وَالْمَاءِ آَيَةٌ ... . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ واجترت، ودعا بإناء يربض الرهط، فحلب فيها ثجا حتى علاه البهاء، ثم سقاها حتى رويت، وسقى أصحابه حتى رووا، وشرب آخرهم - صلى الله عليه وسلم - ثم أراضوا، ثم حلب فيها ثانيا بعد بدء حتى ملأ الإناء، ثم غادره عندها، ثم بايعها، وارتحلوا عنها، فقلما لبثت حتى جاء زوجها أبو معبد يسوق أعنزا عجافا يتساوكن هزلا ضحى مخهن قليل، فلما رأى أبو معبد اللبن عجب، وقال: من أين لك هذا اللبن يا أم معبد؟ والشاة عازب حيال، ولا حلوبة في البيت قالت: لا والله إلا أنه مر بنا رجل مبارك من حاله كذا، وكذا قال: صفيه لي يا أم معبد قالت: رأيت رجلا ظاهر الوضاءة أبلج الوجه حسن الخلق لم تعبه ثحلة، ولم تزر به صعلة، وسيم في عينيه دعج، وفي أشفاره وطف، وفي صوته صهل، وفي عنقه سطع، وفي لحيته كثاثة أزج أقرن، إن صمت فعليه الوقار، وإن تكلم سماه وعلاه البهاء، أجمل الناس وأبهاه من بعيد، وأحلاه وأحسنه من قريب حلو المنطق فصل لا هذر، ولا تزر، كأن منطقه خرزات نظم يتحدرن، ربع لا يأس من طول، ولا تقتحمه عين من قصر غصن بين غصنين فهو أنضر الثلاثة منظرا، وأحسنهم قدرا له رفقاء يحفون به، إن قال أنصتوا لقوله، وإن أمر تبادروا إلى أمره، محفود محشود لا عابس، ولا مفند. قال أبو معبد: هو، والله صاحب قريش الذي ذكر لنا أمره ما ذكر بمكة، ولقد هممت أن أصحبه، ولأفعلن إن جدت إلى ذلك سبيلا ...] والحديث قد ورد من عدة طرق لا تخلو من مقال، وقد اختلف فيه العلماء تصحيحاً، وتضعيفاً، وقد علمت أنه قد أفرده بالتصنيف قوم منهم: أحمد محمود بن بداة الحسني في: \" شرح حديث أم معبد في صفة النبي - صلى الله عليه وسلم -\"، وعبد العزيز الرفاعي في: \"الرسول كأنك تراه، حديث أم معبد\"، علي وحسن عبد الحميد الحلبي في: \"التعليق الأحمد على قصة أم معبد\". وقد جمع طرقه الدكتور سليمان بن علي السعود في كتاب \" أحاديث الهجرة. جمع وتحقيق ودراسة\" (ص152 - 163)، والدكتور أكرم ضياء العمري في كتاب \" السيرة النبوية الصحيحة\" (1/ 212 - 215)، والحديث قد حسنه الشيخ الألباني - رحمه الله - كما في تعليقه على فقه السيرة (ص 168) فقال: ثم وجدت الحديث موصولا أخرجه الحاكم (3/ 9 - 10) من حديث هشام بن حبيش وقال: \" صحيح الإسناد \"، ووافقه الذهبي وفيما قالاه نظر، وقال الهيثمي (6/ 58): رواه الطبراني وفي إسناده جماعة لم أعرفهم. لكن للحديث طريقين آخرين أوردهما الحافظ ابن كثير في البداية (3/ 192 - 194) فالحديث بهذه الطرق لا ينزل عن رتبة الحسن. اهـ.",
            "page": "82",
            "part": "1",
            "seal": "CF78EC75"
        },
        {
            "hno": "99",
            "id": "86",
            "nass": ". . . . . . . . . . . . . . ... يَحِيرُ ذَوُو الْأَلْبَابِ فِيهَا وَذُو الْحِجْرِ (¬1) ¶ 99 - لَقَدْ أَطْعَمَ الْجَيْشَ الْكَبِيَر جَمِيعَهُ ... وَأَفْضَلَ مِنْ زَادٍ لِبَعْضِهِمُ نَزْرُ (¬2) ¶ ¬__________ ¶ (¬1) أي العقل واللب، والحلم، والستر. وأصل الحجر المنع من التصرف. والضم والكسر فيه لغتان، قال الزبيدي في تاج العروس مادة (ح ج ر): [الحجْرُ مُثَلَّثَةً: المَنْعُ مِن التَّصَرُّفِ. وحَجَرَ عليه القاضِي يَحْجُرُ حَجْراً إِذا مَنَعَه مِن التَّصَرُّفِ في مالِه وفي حديث عائشةَ وابنِ الزُّبَيْرِ: لقد هَمَمْتُ أَن أَحْجُر عليها \" أَي أَمنَعَ قال ابن الأَثِير: ومنه حَجْرُ القاضِي على الصَّغِيرِ والسَّفِيهِ إِذا مَنَعَهُما من التصرُّفِ في مالهما والضَّمَّةُ والكسرةُ فيه لُغَتَانِ كالحُجْرانِ بالضمِّ والكسرِ. قال ابن سِيدَه: حَجَرَ عليه يَحْجُرُ حَجْراً وحُجْراً وحِجْراً وحُجْراناً وحِجْراناً. مَنَعَ منه. ولا حُجْرَ عنه لا مَنْعَ ولا دَفْعَ.]. ¶ وقال القرطبي في تفسير قوله تعالى: {هَلْ فِي ذَلِكَ قَسَمٌ لِذِي حِجْرٍ}: [{لِذِي حِجْرٍ} أي: عقل، ولب ... قال الحسن: {لِذِي حِجْرٍ} أي: لذي حلم، وقال أبو مالك: لذي ستر من الناس، وقال الجمهور: الحجر العقل، قال الفراء: الكل يرجع إلى معنى واحد، لذي عقل، ولذي حلم، ولذي ستر، الكل بمعنى العقل، وأصل الحجر: المنع، يقال لمن ملك نفسه، ومنعها: إنه لذو حجر، ومنه سمي الحجر، لامتناعه بصلابته، ومنه حجر الحاكم على فلان: أي منعه، قال والعرب تقول: إنه لذو حجر: إذا كان قاهرا لنفسه ضابطا لها.]. ¶ (¬2) بدأ الناظم هنا بنشر ما لفه في البيت السابق، والنزر هو الشيء القليل التافه، ولعلها صفة للطعام قبل أن يحل فيه بركة النبي - صلى الله عليه وسلم -، فيكون المعنى أنه - صلى الله عليه وسلم -، أطعم الجيش الكبير من الطعام القليل، وأفضل لبعضهم منه أيضاً، وقد يكون المعنى أنه فضل من هذا الطعام شيئاً قليلاً بعد أن أطعم الجيش منه، والأول أولى. ¶ والناظم في هذا البيت يشير إلى ما رواه البخاري (4/ 1505) (3875) من حديث جابر - رضي الله عنه - قال: [قال إنا يوم الخندق نحفر، فعرضت كدية شديدة، فجاؤوا النبي - صلى الله عليه وسلم - فقالوا: هذه كدية عرضت في الخندق، فقال: (أنا نازل)، ثم قام، وبطنه معصوب بحجر، ولبثنا ثلاثة أيام لا نذوق ذواقا، فأخذ النبي - صلى الله عليه وسلم- المعول فضرب الكدية، فعاد كثيبا أهيل، أو أهيم، فقلت: يا رسول الله ائذن لي إلى البيت، فقلت لامرأتي رأيت بالنبي - صلى الله عليه وسلم - شيئا ما كان في ذلك صبر، فعندك شيء؟ قالت: عندي شعير، وعناق، فذبحت العناق، وطحنت الشعير حتى جعلنا اللحم في البرمة، ثم جئت النبي - صلى الله عليه وسلم - والعجين قد انكسر، والبرمة بين الأثافي قد كادت تنضج، فقلت: طعم لي، فقم أنت يا رسول، ورجل، أو رجلان. قال: (كم هو). فذكرت له قال: (كثير طيب، قال: قل لها لا تنزع البرمة، ولا الخبز من التنور حتى آتي، فقال: قوموا). فقام المهاجرون، والأنصار فلما دخل على امرأته قال: ويحك جاء النبي - صلى الله عليه وسلم - بالمهاجرين، والأنصار، ومن معهم، قالت: هل سألك؟ قلت: نعم. فقال: (ادخلوا ولا تضاغطوا). فجعل يكسر الخبز، ويجعل عليه اللحم، ويخمر البرمة، والتنور إذا أخذ منه، ويقرب إلى أصحابه، ثم ينزع، فلم يزل يكسر الخبز، ويغرف حتى شبعوا، وبقي بقية، قال: (كلي هذا وأهدي فإن الناس أصابتهم مجاعة)].",
            "page": "83",
            "part": "1",
            "seal": "32349453"
        },
        {
            "hno": "100",
            "id": "87",
            "nass": "100 - وَرَوَى مِنَ الْمَاءِ الْيَسِيرِ عِصَابَةً (¬1) ... وَأَمثَالُهَا يَظْمَى (¬2) عَلَى غَيْرِ مَا نَهْرِ (¬3) ¶ ¬__________ ¶ (¬1) وأحاديث نبع الماء من بين أصابعه الشريفة - صلى الله عليه وسلم - متواترة، قال الكتاني في نظم المتناثر (ص/304): [قصة نبع الماء من أصابعه - صلى الله عليه وسلم -:- نقل الشهاب في شرح الشفا عن النووي، ويعني في شرح مسلم أنها متواترة، وقال القرطبي: تكررت منه - صلى الله عليه وسلم - في عدة مواطن في مشاهد عظيمة، ووردت من طرق كثيرة يفيد مجموعها العلم القطعي المستفاد من التواتر المعنوي، وقال عياض في الشفا: قصة نبع الماء، وتكثير الطعام رواها الثقات، والعدد الكثير عن الجم الغفير عن العدد الكثير من الصحابة، ومنها ما رواه الكافة عن الكافة متصلا عمن حدث بها من جملة الصحابة، وأخبارهم أن ذلك كان في مواطن اجتماع الكثير منهم يوم الخندق، وفي غزوة بواط، وعمرة الحديبية، وغزوة تبوك، وأمثالها من محافل المسلمين، ومجتمع العساكر، ولم يوثر عن أحد من الصحابة مخالفة للراوي فيما حكاه، ولا إنكاره لما ذكر عنهم أنهم رأوه كما رآه إلى أن قال: فهذا النوع كله ملحق بالقطعي من معجزاته كما بيناه اهـ وراجع المواهب، وشرحها]. وأذكر منها على سبيل التمثيل ما رواه البخاري (3/ 1310) (3383) عن جابر بن عبد اله رضي الله عنهما قال: [عطش الناس يوم الحديبية والنبي صلى الله عليه وسلم بين يديه ركوة فتوضأ فجهش الناس نحوه فقال (ما لكم). قالوا ليس عندنا ماء نتوضأ ولا نشرب إلا ما بين يديك فوضع يده في الركوة فجعل الماء يثور بين أصابعه كأمثال العيون فشربنا وتوضأنا. قلت كم كنتم؟ قال لو كنا مائة ألف لكفانا كنا خمس عشرة مائة]. ¶ (¬2) بالأصل: يصدى، وفي الهامش تصويبها لـ: (يظمى)، وقال الخليل بن أحمد في كتاب \"العين\" حرف الصاد، باب الصاد مع الدال ... : [والصَّدَى: العَطَشُ الشديد ولا يكون ذلك حتى يجفَّ الدماغُ ويَيَبْس ولذلك تنشق جِلْدَةُ جَبْهةِ من يموتُ عَطَشا ...]. ¶ (¬3) والمعنى أن هذه العصابة من الكثرة بمكان، بحيث لا يرويها إلا أن تكون على أنهر.",
            "page": "84",
            "part": "1",
            "seal": "2232C7A7"
        },
        {
            "hno": "101",
            "id": "88",
            "nass": "101 - وَفَاضَ نَمِيرُ الْمَاءِ (¬1) مِنْ بَينِ أُصْبَعَيْهِ ... فَالنَّاسُ ذُو وِرْدٍ وَآَخَرُ ذُو صَدْرِ ¶ 102 - وَفِي يَوْمِ أُحْدٍ رَدَّ عَينَ قَتَادَةَ ... فَعَادَتْ كَمَا كَانَتْ (¬2) فَسَلْ كُلَّ ذِي خُبْرِ ¶ ¬__________ ¶ (¬1) قال الخليل بن أحمد في كتاب \"العين\" حرف الراء، باب: الراء، والنون، والميم ... : [النَّمير من الماء: العَذْب الهَنِيء المَريء المُسْمِن النّاجع]، والماء الذي يخرج من بين أصابع النبي - صلى الله عليه وسلم - زيادة على ذلك أنه مبارك، كما قال - صلى الله عليه وسلم - في الحديث الذي رواه الدارمي (1/ 28) (29) عن ابن مسعود - رضي الله عنه - أنه قال: [كنا أصحاب محمد - صلى الله عليه وسلم - نعد الآيات بركة، وأنتم تعدونها تخويفا، إنا بينما نحن مع رسول الله - صلى الله عليه وسلم - وليس معنا ماء، فقال رسول الله - صلى الله عليه وسلم -: اطلبوا من معه فضل ماء، فأتي بماء فصبه في الإناء، ثم وضع كفه فيه، فجعل الماء يخرج من بين أصابعه، ثم قال: حي على الطهور المبارك، والبركة من الله - تعالى -، فشربنا، قال عبد الله: كنا نسمع تسبيح الطعام، وهو يؤكل]، وقال حسين أسد: إسناده صحيح. ¶ (¬2) بل الموافق للحديث أنها عادت كأحسن عينيه، وأحدهما، ويشير الناظم - رحمه الله - إلى الحديث الوارد في ردِّ النبي - صلى الله عليه وسلم - لعين قتادة بن النعمان - رضي الله عنه -، والحديث ورد من طريقين لا تخلو أسانيدهما من مقال. ¶ 1 - فورد من طرق عن عاصم بن عمر بن قتادة، واختلف عليه فيه، وصلاً، وإرسالاً. ¶ أ- فرواه ابن إسحاق في سيرته (ص/308)، والبيهقي في \"الدلائل\" (3/ 251) مرفوعاً عنه [أن رسول الله - صلى الله عليه وسلم- رمى عن قوسه حتى اندقت سيتها، فأخذها قتادة بن النعمان، فكانت عنده، وأصيبت يومئذ عين قتادة بن النعمان حتى وقعت على وجنته. قال محمد بن إسحاق: فحدثني عاصم بن عمر بن قتادة أن رسول الله - صلى الله عليه وسلم - ردها بيده، فكانت أحسن عينيه، وأحدهما]. وهذا سند معضل. ¶ ب - وورد من طرق عن عاصم عن جده قتادة به، فرواه ابن سعد في \" الطبقات الكبرى\" (3/ 452)، وابن أبي شيبة في \"المصنف\" (6/ 400) (32364) من طريق عبد الله بن إدريس عن محمد بن إسحاق عنه به. ورواه البيهقي في \"الدلائل\" (3/ 251) من طريق ابن الغسيل عنه به. ورواه ابن عساكر في تاريخ دمشق (49/ 280) من طريق إبراهيم بن جعفر عن أبيه عنه به. وهذا إسناد منقطع بين عاصم، وجده قتادة. ¶ ج - وورد من طرق موصلاً عن عاصم عن أبيه عن جده به، فرواه الطبراني (19/ 8) (12)، وابن عساكر في \"تاريخ دمشق\" (49/ 280 - 281) من طريق عبدالله بن الفضل عن أبيه عن جده عن عاصم - كذا في رواية الطبراني، وأظن أن زيادة عن عاصم خطأ؛ لأن جد عبدالله بن الفضل، هو عاصم - عن أبيه عن قتادة به. وقال الهيثمي في المجمع (8/ 525): [وفي إسناد الطبراني من لم أعرفهم]. ورواه أبو يعلى (3/ 120) (1549)، والبيهقي في \"الدلائل\" (3/ 99 - 100، 252) من طريق عبدالرحمن بن سليمان بن غسيل عنه به. وقال الهيثمي في المجمع (8/ 525): [وفي إسناد أبي يعلى يحيى بن عبد الحميد الحماني وهو ضعيف]. ورواه الدارقطني، وابن شاهين كما عزاه ابن حجر في الإصابة لهما، وابن عساكر في \"تاريخ دمشق\" (49/ 281) من طريق عبدالرحمن بن يحيى العذري عن مالك عنه عن محمود بن لبيد عن قتادة مرفوعاً به. وعبدالرحمن العذري عن مالك، قال عنه العقيلي في الضعفاء: مجهول. وقد حكم العراقي في تخريج الإحياء (2/ 330) على الحديث من هذه الطريق بالاضطراب. ¶ 2 - وورد من طريق إسحاق بن عبد الله بن أبي فروة يحدث عن عياض بن عبد الله بن سعد بن أبي سرح عن أبي سعيد الخدري عن قتادة به، عند البيهقي في \"الدلائل\" (3/ 253)، وابن عساكر في \"تاريخ دمشق\" (49/ 281 - 282)، وهذا إسناد ضعيف جداً، فيه إسحاق بن عبد الله بن أبي فروة، قال عنه الذهبي في الكاشف: تركوه، قال عنه ابن حجر في التقريب: متروك. والطريق الأول عن عاصم بن عمر معل بالإرسال، والطريق الثاني ضعيف جداً لا يصلح لتقويته، وعليه فالحديث ضعيف الإسناد. ¶ تنبيه: قال الشامي في سبل الهدى والرشاد (10/ 18): [في بعض طرق القصة: أن ذلك كان في بدر، وفي بعضها في أحد، وبعضها في وقعة الخندق، وفي بعضها أن عينيه أصيبتا معا، وصحح ابن الأثير القول بسقوط إحدى عينيه.]، وقد رجح ابن عبد البر في الاستيعاب (1/ 294) أن عين قتادة أصيبت في أحد.",
            "page": "85",
            "part": "1",
            "seal": "87BB43A9"
        },
        {
            "hno": "103",
            "id": "89",
            "nass": "الفصل الرابع ¶ خاتم النبوة ¶ 103 - وَكَانَ لَهُ مَا بَيْنَ كَتْفَيْهِ (¬1) خَاتَمُ الْـ ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) قال ابن حجر في الفتح (6/ 563): [ووقع في حديث عبد الله بن سرجس عند مسلم (أن خاتم النبوة كان بين كتفيه عند ناغض كتفه اليسرى). وفي حديث عباد بن عمرو عند الطبراني: (كأنه ركبة عنز على طرف كتفه الأيسر) ولكن سنده ضعيف. قال العلماء: السر في ذلك أن القلب في تلك الجهة ... قال السهيلي وضع خاتم النبوة عند نغض كتفه - صلى الله عليه وسلم-؛ لأنه معصوم من وسوسة الشيطان، وذلك الموضع يدخل منه الشيطان].",
            "page": "86",
            "part": "1",
            "seal": "861B57EA"
        },
        {
            "hno": null,
            "id": "90",
            "nass": ". . . . . . . . . . . . . . . . . . . . ... نُبُوَّةِ (¬1) يَعْلُوهَا عَلَى هَيْئَةِ الزِّرِّ (¬2) ¶ ¬__________ ¶ (¬1) قال الزرقاني في شرح المواهب (1/ 289): [قال القرطبي في المفهم: سمّي بذلك لأنه أحد العلامات التي يعرفه بها علماء الكتب السابقة، ولذا لما حصل عند سليمان من علامات صدقه ما حصل كموضع مبعثه، ومهاجره، جدَّ في طلبه، فجعل يتأمل ظهره، فعلم - صلى الله عليه وسلم - أنه يريد الوقوف على خاتم النبوة، فأزال الرداء عنه، فلما رأى سليمان الخاتم أكب عليه فقبله، وقال: أشهد أنك رسول الله. وفي قصة بحيراء الراهب: وإني أعرفه بخاتم النبوة، وقال غيره: إضافته للنبوة لكونه من آياتها، أو لكونه ختما عليها لحفظها، أو ختماً عليها لإتمامها كما تكمل الأشياء، ثم يختم عليها ...]. ¶ (¬2) يشير إلى ما رواه البخاري (1/ 81) (187)، ومسلم (4/ 1823) (2345) من حديث السائب بن يزيد قال: [ذهبت بي خالتي إلى النبي - صلى الله عليه وسلم - فقالت يا رسول الله: إن ابن أختي وجع، فمسح رأسي، ودعا لي بالبركة، ثم توضأ، فشربت من وضوئه، ثم قمت خلف ظهره، فنظرت إلى خاتم النبوة بين كتفيه مثل زر الحجلة]. وقال العيني في عمدة القاري (3/ 78): [زر الحجلة، الزر بكسر الزاي، وتشديد الراء. والحجلة بفتح الحاء، والجيم واحدة الحجال، وهو بيوت تزين بالثياب، والستور، والإثرة لها عرى، وأزرار. وقال ابن الأثير: الحجلة بالتحريك بيت كالقبة يستر بالثياب، ويكون له أزرار كبار، ويجمع على حجال، وقيل المراد بالحجلة: الطير، وهي التي تسمى القبحة، وتسمى الأنثى الحجلة، والذكر يعقوب، وزرها: بيضها، ويؤيد هذا أن في حديث آخر مثل بيضة الحمامة، وعن محمد بن عبد الله شيخ البخاري الحجلة: من حجل الفرس الذي بين عينيه، وفي بعض نسخ المغاربة الحجلة بضم الحاء المهملة، وسكون الجيم. قال الكرماني: وقد روي أيضا بتقديم الراء على الزاي ويكون المراد منه: البيض، يقال: أرزت الجرادة، بفتح الراء، وتشديد الزاي إذا كبست ذنبها في الأرض فباضت]، وقد وردت روايات أخرى كثيرة تبين صفة هذا الخاتم، ومن أجمع من تكلم على ذلك الشامي في سبل الهدى والرشاد حيث قال (2/ 45: 49): [فصل اختلف في صفة خاتم النبوة على أقوال كثيرة متقاربة المعنى. أحدها: أنه مثل زر الحجلة. روى الشيخان عن السائب بن يزيد - رضي الله تعالى عنه - قال: قمت خلف ظهر رسول الله - صلى الله عليه وآله وسلم - فنظرت إلى خاتم النبوة بين كتفيه مثل زر الحجلة. الثاني: أن كالجمع: روى مسلم عن عبد الله بن سرجس - بفتح المهملة وسكون الراء وكسر الجيم بعدها مهملة",
            "page": "87",
            "part": "1",
            "seal": "0F40AC8B"
        },
        {
            "hno": null,
            "id": "91",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ - رضي الله تعالى عنه - قال: نظرت إلى خاتم النبوة بين كتفيه عند نغض كتفه اليسرى جمعا عليه خيلان كأمثال الثآليل. الثالث: أنه كبيضة الحمامة. روى مسلم والبيهقي عن جابر بن سمرة - رضي الله تعالى عنه - قال: رأيت خاتم النبوة بين كتفي النبي - صلى الله عليه وسلم - مثل بيضة الحمامة يشبه جسده. وروى أبو الحسن بن الضحاك عن سلمان رضي الله تعالى عنه قال: رأيت الخاتم بين كتفي رسول الله - صلى الله عليه وسلم - مثل بيضة الحمامة. الرابع: أنه شعر مجتمع. روى الإمام أحمد والترمذي والحاكم وصححه وأبو يعلى والطبراني من طريق علباء - بكسر المهملة وسكون اللام بعدها موحدة - ابن أحمر - بحاء مهملة وآخره راء - عن أبي يزيد عمرو بن أخطب، بالخاء المعجمة، الأنصاري - رضي الله تعالى عنه - قال: قال رسول الله - صلى الله عليه وسلم -: ادن فامسح ظهري. فدنوت ومسحت ظهره، ووضعت أصابعي على الخاتم. فقيل له: ما الخاتم؟ قال: شعر مجتمع عند كتفه - قلت: قال الشيخ الأرناؤوط في هامش المسند: إسناده صحيح على شرط مسلم-. ورواه أبو سعد النيسابوري بلفظ شعرات سود. الخامس: أنه كالسعلة. روى الإمام أحمد، وابن سعد، والبيهقي من طرق عن أبي رمثة - بكسر الراء وسكون الميم فثاء مثلثة - رضي الله تعالى عنه - قال: انطلقت مع أبي إلى رسول الله - صلى الله عليه وسلم - فنظرت إلى مثل السلعة بين كتفيه -. - قلت: قال الشيخ الأرناؤوط في هامش المسند: إسناده صحيح - السادس: أنه بضعة ناشزة. روى الترمذي - قلت هو في الشمائل (1/ 45) (22)، وحسنه الشيخ الألباني - رحمه الله - في مختصر الشمائل - عن أبي سعيد الخدري - رضي الله تعالى عنه - قال: الخاتم الذي بين كتفي رسول الله - صلى الله عليه وآله وسلم - بضعة ناشزة. وفي لفظ عند البخاري في التاريخ والبيهقي: لحمة ناتئة، ولأحمد: لحم ناشز بين كتفيه - قلت: قال الشيخ الأرناؤوط في هامش المسند: حسن لغيره -. السابع: أنه مثل البندقة. روى ابن حبان في صحيحه من طريق إسحاق بن إبراهيم قاضي سمرقند: حدثنا ابن جريج عن عطاء عن ابن عمر - رضي الله تعالى عنهما - قال: كان خاتم النبوة على ظهر النبي - صلى الله عليه وآله وسلم - مثل البندقة من لحم مكتوب فيها: محمد رسول الله. قال الحافظ أبو الحسن الهيثمي في (مورد الظمآن إلى زوائد ابن حبان) بعد أن أورد الحديث: اختلط على بعض الرواة خاتم النبوة بالخاتم الذي كان يختم به الكتب. انتهى. ومن خطه نقلت وبخط تلميذه الحافظ على الهامش: البعض المذكور هو إسحاق بن إبراهيم قاضي سمرقند. وهو ضعيف. وذكر الحافظ ابن كثير نحو ما قال الهيثمي. - قلت: قال الشيخ الأرناؤوط في هامش ابن حبان: ضعيف-. الثامن: أنه مثل التفاحة. روى الترمذي عن أبي موسى - رضي الله تعالى عنه- قال: كان خاتم النبوة أسفل من عضروف كتفه - صلى الله عليه وآله وسلم - مثل التفاحة - قلت: هو جزء من حديث بحيرا الراهب،",
            "page": "88",
            "part": "1",
            "seal": "C6990522"
        },
        {
            "hno": null,
            "id": "92",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ وقد صححه الشيخ الألباني - رحمه الله -. التاسع: أنه كأثر المحجم. روى الإمام أحمد، والبيهقي عن التنوخي رسول هرقل في حديثه الطويل قال: فإذا أنا بخاتم في موضع غضروف الكتف مثل المحجمة الضخمة - قلت: قال الشيخ الأرناؤوط في هامش المسند: حديث غريب وإسناده ضعيف لجهالة سعيد بن أبي راشد، وقال ابن حجر في الفتح (6/ 563): [وأما ما ورد من أنها كانت كأثر محجم، أو كالشامة السوداء، أو الخضراء، أو مكتوب عليها محمد رسول الله، أو سر فأنت المنصور، أو نحو ذلك فلم يثبت منها شيء]-. العاشر: أنه كشامة سوداء تضرب إلى الصفرة. روي عن عائشة رضي الله تعالى عنها قالت: (كان خاتم النبوة كشامة سوداء تضرب إلى الصفرة حولها شعرات متراكبات كأنها عرف الفرس) رواه أبو بكر بن أبي خيثمة من طريق صبح بن عبدالله الفرغاني حدثنا عبد العزيز بن عبد الصمد. الحادي عشر: أنه كشامة خضراء محتضرة في اللحم قليلا. نقله ابن أبي خيثمة في تاريخه عن بعضهم. الثاني عشر: أنه كركبة عنز: روى الطبراني، وأبو نعيم في المعرفة عن عباد بن عمر - رضي الله تعالى عنه - قال: كان خاتم النبوة عن طرف كتف النبي - صلى الله عليه وآله وسلم - الأيسر كأنه ركبة عنز، وكان رسول الله - صلى الله عليه وآله وسلم - يكره أن يرى الخاتم. سنده ضعيف. الثالث عشر: أنه كبيضة حمامة مكتوب في باطنه: الله وحده لا شريك له. وفي ظاهره: توجه حيث شئت فإنك منصور. رواه الحكيم الترمذي، وأبو نعيم، قال في المورد: وهو حديث باطل. الرابع عشر: أنه كنور يتلألأ. رواه ابن عائذ - بعين مهملة، ومثناة تحتية، وذال معجمة. الخامس عشر: أنه ثلاث شعرات مجتمعات. ذكره أبو عبد الله محمد القضاعي - بضم القاف، وبضاد معجمة، وعين مهملة - رحمه الله تعالى - في تاريخه. السادس عشر: أنه عذرة كعذرة الحمامة. قال أبو أيوب: يعني قرطمة الحمامة. رواه ابن أبي عاصم في سيرته. السابع عشر: أنه كتينة صغيرة تضرب إلى الدهمة. روي ذلك عن عائشة - رضي الله تعالى عنها -. الثامن عشر: أنه كشئ يختم به. روى عن أبي شيبة عن عمرو بن أخطب أبي زيد الأنصاري رضي الله تعالى عنه قال: رأيت الخاتم على ظهر رسول الله - صلى الله عليه وسلم - فقال هكذا بظفره، كأنه يختم. التاسع عشر: أنه كان بين كتفيه - صلى الله عليه وآله وسلم- كدارة القمر مكتوب فيها سطران: السطر الأول: لا إله إلا الله. وفي السطر الأسفل: محمد رسول الله. رواه أبو الدحداح أحمد بن إسماعيل الدمشقي رحمه الله تعالى في الجزء الأول من سيرته. قال في [المورد] و (الغرر) وهو باطل بين البطلان. العشرون: أنه كبيضة نعامة. روى ابن حبان في صحيحه عن جابر بن سمرة - رضي الله تعالى عنه - قال: رأيت خاتم النبوة بين كتفيه - صلى الله عليه وآله وسلم - كبيضة النعامة يشبه جسده. - قلت: قال الشيخ الأرناؤوط في تحقيق ابن حبان: إسناده حسن على شرط مسلم. - قال الحافظ أبو الحسن الهيثمي في",
            "page": "89",
            "part": "1",
            "seal": "2A2C4C64"
        },
        {
            "hno": "104",
            "id": "94",
            "nass": "الفصل الخامس ¶ بعض صفاته الخُلقية والخْلقية ¶ 104 - وَكَانَ سَخِيَّاً مَاجِدَ الْكَفِّ (¬1) طَيِّبَ الْـ ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (موارد الضمآن) روى هذا في حديث الصحيح في صفته - صلى الله عليه وآله وسلم - ولفظة: (مثل بيضة الحمامة) وهو الصواب. قال الحافظ: تبين من رواية مسلم (كركبة عنز) أن رواية ابن حبان غلط من بعض الرواة. قلت: ورأيت في (إتحاف المهرة) للحافظ شهاب الدين البوصيري - رحمه الله تعالى - بخطه: (كركبة البعير) وبيض لاسم الصحابي، وعزاه لمسند أبي يعلى، وهو وهم من بعض رواته كأنه تصحف عليه كركبة عنز بركبة بعير. ثم رأيت ابن عساكر روى الحديث في تاريخه من طريق أبي يعلى، وسمى الصحابي عباد بن عمرو. وقال الحافظ في الإصابة في سنده من لا يعرف. قلت: وقد تقدم عنه في الثاني عشر أنه كركبة عنز. ولم أظفر به في مجمع الزوائد للهيثمي- قلت: ذكره الهيثمي في المجمع (8/ 499 - 500) من حديث عباد بن عمرو - رضي الله عنه -، وقال: [رواه الطبراني وفيه من لم أعرفه]-. الحادي والعشرون: أنه غدة حمراء. روى أبو الحسن بن الضحاك عن جابر بن سمرة - رضي الله تعالى عنه - قال: كان خاتم رسول الله - صلى الله عليه وسلم - غدة حمراء مثل بيضة الحمامة. تنبيه: قال العلماء: هذه الروايات متقاربة في المعنى، وليس ذلك باختلاف بل كل راو شبه بما نسخ له، فواحد قال كزر الحجلة، وهو بيض الطائر المعروف، أو زرار البشخاناه، وآخر كبيضة الحمامة، وآخر كالتفاحة، وآخر بضعة لحم ناشزة، وآخر لحمة ناتئة، وآخر كالمحجمة، وآخر كركبة العنز، وكلها ألفاظ مؤداها واحد وهو قطعة لحم. ومن قال: شعر، فلأن الشعر حوله متراكب عليه كما في الرواية الأخرى. قال أبو العباس القرطبي في (المفهم): دلت الأحاديث الثابتة على أن خاتم النبوة كان شيئا بارزا أحمر عند كتفه - صلى الله عليه وسلم - الأيسر إذا قلل قدر بيضة الحمامة، وإذا كبر قدر جمع اليد. وذكر نحوه القاضي وزاد: وأما رواية جمع اليد فظاهرها المخالفة، فتتأول على وفق الروايات الكثيرة، ويكون معناها: على هيئة جمع الكف لكنه أصغر منه في قدر بيضة الحمامة.]. ¶ (¬1) أي: كريم معطاء، قال ابن دريد في جمهرة اللغة مادة (ج د م): [المَجْد من قولهم: رجل ماجِد. وأصل المَجْد أن تأكل الماشية حتى تمتلىء بطونُها. يقال: راحت الإبلُ مُجُداً ومواجدَ. وتماجدَ القومُ، إذا تفاخروا وأظهروا مَجْدَهم، والمصدر المِجاد.] وقال ابن منظور في اللسان مادة (م ج د): [ابن شميل الماجدُ الحَسَن الخُلُق السَّمْحُ ورجل ماجد ومجيد إِذا كان كريماً مِعْطاء ...]",
            "page": "90",
            "part": "1",
            "seal": "F1E2497B"
        },
        {
            "hno": null,
            "id": "95",
            "nass": ". . . . . . . . . . . . . . . ... رَوَائِحِ (¬1) رَخْصَ اللَّمْسِ (¬2) مُتَّسِعَ الصَّدْرِ (¬3) ¶ ¬__________ ¶ (¬1) روى الترمذي (4/ 368) (2015) من حديث أنس - رضي الله عنه - قال: (خدمت النبي - صلى الله عليه وسلم - عشر سنين فما قال لي أف قط، وما قال لشيء صنعته لم صنعته، ولا لشيء تركته لما تركته، وكان رسول الله - صلى الله عليه وسلم - من أحسن الناس خلقا، ولا مسست خزا قط، ولا حريرا، ولا شيئا كان ألين من كف رسول الله - صلى الله عليه وسلم - ولا شممت مسكا قط، ولا عطرا كان أطيب من عرق النبي صلى الله عليه وسلم) وقال: حديث حسن صحيح، والحديث صححه الشيخ الألباني - رحمه الله -. وقد ساق الشامي في سبل الهدى والرشاد (2/ 85: 89) بابا كاملا استوعب فيه ما ورد من آثار في صفة عرق النبي - صلى الله عليه وسلم -، وطيب رائحته فانظره، وأيضاً كان لرسول الله - صلى الله عليه وسلم - سُكَة يتطيب منها، كما رواة الترمذي في الشمائل (1/ 178) (217) من حديث أنس- رضي الله عنه - وصححه الشيخ الألباني - رحمه الله - في مختصر الشمائل. ¶ (¬2) أي لين الملمس، ناعمه، وانظر الصحاح للجوهري مادة (ر خ ص)، وأساس البلاغة للزمخشري مادة (ر خ ص)، وقد سبق ذكر قول أنس - رضي الله عنه-: [ولا مسست خزا قط، ولا حريرا، ولا شيئا كان ألين من كف رسول الله - صلى الله عليه وسلم -]. ¶ (¬3) يشير الناظم - رحمه الله - إلى نحو ما رواه الترمذي (4/ 219) (1724) من حديث البراء - رضي الله عنه - في وصفه للنبي - صلى الله عليه وسلم - فقال: [ما رأيت من ذي لمة في حلة حمراء أحسن من رسول الله - صلى الله عليه وسلم - له شعر يضرب منكبيه، بعيد ما بين المنكبين، لم يكن بالقصير، ولا بالطويل]، وقال الترمذي: حسن صحيح، والحديث صححه الشيخ الألباني - رحمه الله -. وقد روى ابن سعد في الطبقات (1/ 415) عن أبي هريرة - رضي الله عنه - قال: (كان رسول الله - صلى الله عليه وسلم- شثن القدمين، والكفين، ضخم الساقين، عظيم الساعدين، ضخم المنكبين، بعيد ما بين المنكبين، رحب الصدر ...] الحديث، إلا أن في إسناده الواقدي، وهو متروك. وروى الترمذي في الشمائل (1/ 34) (8) من حديث هند بن أبي هالة - رضي الله عنه - في وصفه للنبي - صلى الله عليه وسلم - فقال: (سواء البطن والصدر، عريض الصدر، بعيد ما بين المنكبين ...] الحديث، وقال عنه الشيخ الألباني - رحمه الله -في مختصر الشمائل: ضعيف جداً. ¶ وقال المناوي في شرح الشمائل (1/ 20) في شرح قول البراء: [بعيد ما بين المنكبين]: [والمنكب مجمع العضد، والكتف، وأراد ببعد ما بينهما أنه عريض أعلى الظهر، ويلزمه عرض الصدر، ومن صم جاء في رواية ابن سعد: رحب الصدر، وذلك آية النجابة، وجعل بعد ما بين المنكبين كناية عن سعة الصدر فينتقل منه إلى الجود حسن لولا مصيره حينئذ من باب الأخلاق ونحن في باب الخلق.].",
            "page": "91",
            "part": "1",
            "seal": "5680E9AC"
        },
        {
            "hno": "105",
            "id": "96",
            "nass": "105 - يَجُودُ عَلَى الْعَانِي بِمَا فِي يَمِينِهِ ... وَلَا يَدْخُرُ الْأَمْوَالَ مِنْ خِيفَةِ الْفَقْرِ (¬1) ¶ 106 - وَلَيْسَ بِذِي طُولٍ وَقِصَرٍ يَشِينُهُ ... وَلَكِنْ قَوَامٌ بَيْنَ ذِي الطُّولِ وَالْقِصَرِ (¬2) ¶ 107 - وَلَا أَسْوَدَاَ كَلَّا وَلَيْسَ بِأَبْيَضَ (¬3) ... وَلَكِنَّهُ فِي الْحُسْنِ كَالْكَوْكَبِ الدُّرِّي (¬4) ¶ ¬__________ ¶ (¬1) يشير الناظم - رحمه الله - إلى نحو ما رواه مسلم في صحيحه (4/ 1806) (2312) عن أنس [أن رجلا سأل النبي - صلى الله عليه وسلم - غنما بين جبلين، فأعطاه إياه، فأتى قومه، فقال: أي قوم أسلموا، فوالله أن محمدا ليعطي عطاء ما يخاف الفقر]. ¶ (¬2) يشير الناظم - رحمه الله - إلى نحو ما رواه الترمذي (5/ 598) (3637) من حديث علي - رضي الله عنه - قال: [لم يكن رسول الله - صلى الله عليه وسلم - بالطويل، ولا بالقصير ...] وقد سبق حديث البراء آنفاً، وفي الباب أحاديث أخرى، وانظر شمائل الترمذي، باب: ما جاء في خلْق رسول الله - صلى الله عليه وسلم -. ¶ (¬3) يشير الناظم - رحمه الله - إلى نحو ما رواه البخاري (3/ 1302) (3354)، ومسلم (4/ 1824) (2347) عن أنس بن مالك - رضي الله عنه - أنه قال: [كان رسول الله - صلى الله عليه وسلم - ليس بالطويل البائن، ولا بالقصير، وليس بالأبيض الأمهق، ولا بالآدم، ولا بالجعد القطط، ولا بالسبط ...] الحديث. ¶ (¬4) تنبيه: أخرج الترمذي (5/ 118) (2811)، وقال: حسن غريب، وفي الشمائل (1/ 39) (10)، والدارمي (1/ 44) (57)، وأبو يعلى (13/ 386) (7477)، والطبراني (2/ 206) (1842)، والحاكم (4/ 206) (4/ 206) (7383)، وقال: صحيح الإسناد، ولم يخرجاه، وقال الذهبي في التلخيص: صحيح - كلهم - من طريق الأشعث بن سوار عن أبي إسحاق عن جابر بن سمرة قال: [رأيت رسول الله - صلى الله عليه وسلم - في ليلة إضحيان، فجعلت أنظر إلى رسول الله - صلى الله عليه وسلم -، وإلى القمر، وعليه حلة حمراء، فإذا هو عندي أحسن من القمر]، والحديث إسناده ضعيف، قال الشيخ حسين أسد في تحقيق الدارمي: إسناده ضعيف أشعث بن سوار ضعيف، وهو متأخر السماع من أبي إسحاق. وقال الشيخ علي القاري في جمع الوسائل في شرح الشمائل (1/ 56): [عقب شرحه لهذا الحديث: وما أحسن ما قال بعض الشعراء بالفارسية مضمونها إنك تشبه القمر في النور ... ولكن ليس له النطق، والحبور، وفيه تنبيه نبيه على خلو القمر عن كثير من نعوت جماله، وصفات كماله - صلى الله عليه وسلم وعلى آله -.].",
            "page": "92",
            "part": "1",
            "seal": "428447E9"
        },
        {
            "hno": "108",
            "id": "97",
            "nass": "108 - مَحَاسِنُهُ (¬1) تَسْبِي الْعُقُولَ (¬2) بَدِيعَةٌ ... بِهَا لَهَجَ الْعُشَّاقُ فِي النَّظْمِ وَالنَّثْرِ (¬3) ¶ 109 - لَهُ الْخُلُقُ الُمَرْضِيِّ وَالْجُودُ شِيمَةٌ ... رَؤُوفٌ رَحِيمُ الْقَلْبِ فِي السِّرِّ وَالْجَهْرِ (¬4) ¶ الفصل السادس ¶ الشفاعة ¶ 110 - شَفِيعٌ لَنَا يَوْمَ الْقِيَامَةِ عِنْدَمَا ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) أي الخُلقية، والخَلقية، والمقصود هنا الأول لأنه نعتها بأنها بديعة، ومقصود الناظم هنا أنه - صلى الله عليه وسلم - جبل على الأخلاق الحسنة على غير مثال سابق، والعموم الموجود في قول الناظم: (محاسنه) من باب العام الذي أريد به الخصوص؛ لأن كثيراً من صفاته - صلى الله عليه وسلم - كانت موجودة قبل بعثته، كالصدق، والأمانة، وأولى الأقوال عندي في الأولية المذكورة هنا أن تتعلق إما باجتماعها فيه - صلى الله عليه وسلم - فهو خير الخلق، أو أنها خاصة بهذه الأمة، فهو معلمها الأول، والدال على الخير كفاعله، وبذلك يستقيم الكلام، والله أعلم. ¶ (¬2) أي تذهلها، وتوقعها في حيرة؛ لشدة حسنها، فقد كان - صلى الله عليه وسلم - خلقه القرآن. ¶ (¬3) ومما ألف في ذلك: بشرى اللبيب بذكر الحبيب لابن سيد الناس، والحلة السيرا في مدح خير الورى لابن جابر الأندلسي، وطيبة الغراء في مدح سيد الأنبياء ليوسف بن إسماعيل النبهاني، ونظم البديع في مدح خير شفيع لجلال الدين السيوطي، ونفحات الأزهار على نسمات الأسحار في مدح النبي المختار لعبدالغني النابلسي، وغيرها الكثير. ¶ (¬4) يشير إلى قوله تعالى: {لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَؤُوفٌ رَحِيمٌ}.",
            "page": "93",
            "part": "1",
            "seal": "2CAD5F4C"
        },
        {
            "hno": "111",
            "id": "98",
            "nass": ". . . . . . . . . ... تَرَى الْكُتْبَ تُؤْتَى بِالْمَيَامِنِ وَالْيُسْرِ (¬1) ¶ 111 - وَمُنْقِذُنَا مِنْ حَرِّ نَارِ جَهَنَّمَ ... إِذَا مَا دَعَا الدَّاعِي إِلَى سَبَبٍ نُكْرِ (¬2) ¶ الفصل السابع ¶ مدح النبي - صلى الله عليه وسلم - ¶ 112 - فَيَا أَحْمَدُ الْمُخْتَارُ يَا خَيْرَ مُصْطَفَى (¬3) ... إِلَى (¬4) الْخَلْقِ مِنْ عَرَبٍ وَعُجْمٍ وَمِنْ حَضَرِ (¬5) ¶ ¬__________ ¶ (¬1) ظاهر هذا البيت أنه يقصد الشفاعة العظمى، وعليه فيكون المقصود من قول الناظم: (شفيع لنا) أي ولغيرنا، استعجالاً للفصل بينهم. ¶ (¬2) أي إلى أمر منكر، فظيع، وهو موقف الحساب، وما فيه من البلاء، والزلازل، والأهوال، ويشير الناظم إلى شفاعة النبي - صلى الله عليه وسلم - لآهل الكبائر الذين استوجبوا النار بذنوبهم، ولم تدركهم رحمة الله حتى دخلوا النار، والعياذ بالله. ¶ (¬3) بالأصل: مرسل، وفي الهامش تصحيحها إلى: مصطفى. ¶ (¬4) بالأصل: من، وفي الهامش تصحيحها إلى: إلى. ¶ (¬5) كنت قد بينت أفضلية النبي - صلى الله عليه وسلم - على جميع الخلق عند الكلام على البيت (77)، وأحلت لهذا الموضع للكلام على المفاضلة بين الأنبياء - صلوات الله وسلامه عليهم - ومسألة المفاضلة قد وردت فيها بعض الأدلة التي ظاهرها التعارض، وقد اختلفت مذاهب العلماء في التوفيق بينها، وقد كنت قد بحثت هذا الموضوع عند شرحي لسنن الدارمي - يسر الله عز وجل إتمامه - عند الكلام على أثر ابن عباس رقم (46) والذي سبق نقله عند الكلام على البيت رقم (77) في هذه المنظومة، وسوف أنقل هنا خلاصة ما ذكرته هناك باختصار، والله الموفق. ¶ أولاً: بعض الأدلة الواردة في جواز المفاضلة بين الأنبياء: قوله تعالى: {تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ مِنْهُمْ مَنْ كَلَّمَ اللَّهُ وَرَفَعَ بَعْضَهُمْ دَرَجَاتٍ} (البقرة: 253)، وقوله تعالى: {وَلَقَدْ فَضَّلْنَا بَعْضَ النَّبِيِّينَ عَلَى بَعْضٍ وَآتَيْنَا دَاوُدَ زَبُوراً} (الإسراء: 55). ¶ ثانياً: بعض الأدلة الواردة في النهي عن المفاضلة بين الأنبياء: ما رواه البخاري (2/ 850) (2281)، ومسلم (4/ 1845) (2374) من حديث أبي سعيد -رضي الله عنه - مرفوعاً: (لا تخيروا بين الأنبياء)",
            "page": "94",
            "part": "1",
            "seal": "E5817CCA"
        },
        {
            "hno": null,
            "id": "99",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ ، وما رواه البخاري (3/ 1254) (3233)، ومسلم (4/ 1843) (2373) من حديث أبي هريرة - رضي الله عنه - مرفوعاً: (لا تفضلوا بين أنبياء الله). ¶ ثالثاً: مسالك العلماء للجمع بين هذه الأدلة: ¶ 1 - منهم من قال: إن النهي عن التفضيل إنما هو في حالة التشاجر، والتخاصم، أو إذا كان التفضيل يجر إلى التخاصم، والتشاجر، ذكر هذا الوجه ابن ككثير في تفسيره، والنووي، وابن حجر في شرحهما للصحيحين. ¶ 2 - ذكر ابن حجر عن الحليمي أن النهي إنما هو في حق المجادلة الواقعة بين أهل دينين لأنها قد تؤدي إلى الازدراء المفضي إلى الكفر. ¶ 3 - ومنهم من قال: إن النهي لمن يقول برأيه، وهواه لا لمن يستند لدليل، ذكره الطحاوي في مشكل الآثار، وابن كثير، وابن حجر. ¶ 4 - ومنهم من قال: إن التفضيل ليس إلينا، بل هو إلى الله، ذكره ابن كثير، والشوكاني في تفسيريهما. ¶ 5 - ومنهم من قال: إن التفضيل يجوز إجمالاً لا على وجه الخصوص، ذكره ابن عطية في تفسيره، والطحاوي في معاني الآثار، وابن أبي العز في شرح الطحاوية. ¶ 6 - ومنهم من قال: إن النهي عن تفضيل يؤدي إلى تنقيص المفضول والإزراء به، والإخلال بالواجب في حقه، ذكره البغوي في شرح السنة، والقركبي، والنووي، وابن حجر، وشارح الطحاوية، والقاضي عياض في الشفا. ¶ 7 - ومنهم من قال: إن النهي عن تفضيل المفاخرة، ذكره المناوي في فيض القدير، وشارح الطحاوية. ¶ 8 - ومنهم من قال: إن النهي عن التفضيل بجميع الفضائل بحيث لا يترك للمفضول فضيلة، ذكره ابن حجر في الفتح. ¶ 9 - ومنهم من قال: إن النهي قاله - صلى الله عليه وسلم - على جهة التواضع، ذكره ابن كثير، والنووي، وعزاه القرطبي لابن قتيبة، وذكره القاضي عياض في الشفا ثم قال: وهذا لا يسلم من الاعتراض. ¶ 10 - ومنهم من قال: إن النهي كان قبل أن يعلم بالتفضيل، ذكره النووي، والقاضي عياض، والقرطبي، وابن كثير، ثم قال: فيه نظر. ¶ 11 - ومنهم من قال: إن النهي عن التفضيل إنما هو من جهة النبوة لا من جهة الكرامات، والأحوال، ونحو ذلك، ذكره القرطبي، والنووي، وابن حجر، والقاضي عياض. ¶ إلى غير ذلك من الوجوه. وهذه الوجوه وإن كان بعضها متداخلاً، إلا أنها حسنة، وإن كان بعضها أحسن من بعض.",
            "page": "95",
            "part": "1",
            "seal": "0497C312"
        },
        {
            "hno": "113",
            "id": "100",
            "nass": "113 - عَلَيْكَ (¬1) سَلَامُ اللهِ (¬2) يَا نَجْلَ هَاشِمٍ ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) قدَّم الناظم - رحمه الله - هنا شبه الجملة الدالة على المدعو له، وهو النبي - صلى الله عليه وسلم - بعد موته، على لفظ السلام، امتثالا للمفهوم المستفاد من إقراره - صلى الله عليه وسلم - للخبر الوارد في الحديث الذي رواه أبو داود (4/ 353) (5209)، والترمذي (5/ 72) (2722)، وقال: حسن صحيح، والنسائي في الكبرى (6/ 87) (10149)، والطبراني (7/ 65) (6386)، والحاكم (4/ 206) (7382)، وقال: صحيح الإسناد، ولم يخرجاه، وصححه الذهبي، والألباني، والشيخ الأرناؤوط - كلهم من طريق - أبي تميمة الهجيمي عن أبي جري الهجيمي جابر بن سليم قال: أتيت النبي صلى الله عليه وسلم فقلت عليك السلام يا رسول الله قال \" لا تقل عليك السلام، فإن عليك السلام تحية الموتى \". ¶ وهذا الفهم الذي ذهب إليه الناظم قد ذهب إلى خلافه ابن القيم، وعلي القاري في المرقاة (4/ 217 - 218)، ونص على بدعيته الشيخ الألباني كما في أحكام الجنائز (ص/259 - 260)، وعبارة ابن القيم من أجمع العبارات التي وقفت عليها، قال - رحمه الله - في بدائع الفوائد (2/ 399 - 400): [فصل عليك السلام تحية الموتى - وأما السؤال الثامن عشر وهو نهى النبي من قال له: عليك السلام عن ذلك، وقال: لا تقل عليك السلام، فإن عليك السلام تحية الموتى، فما أكثر من ذهب عن الصواب في معناه، وخفي عليه مقصوده، وسره فتعسف ضروبا من التأويلات المستنكرة الباردة، ورد بعضهم الحديث، وقال: قد صح عن النبي أنه قال في تحية الموتى: السلام عليكم دار قوم مؤمنين - رواه مسلم (1/ 218) (249) من حديث أبي هريرة - رضي الله عنه - قالوا: وهذا أصح من حديث النهي، وقد تضمن تقديم ذكر لفظ السلام فوجب المصير إليه. ¶ وتوهمت طائفة أن السنة في سلام الموتى أن يقال: عليكم السلام فرقا بين السلام على الأحياء، والأموات، وهؤلاء كلهم إنما أتوا ما أتوه من عدم فهمهم لمقصود الحديث، فإن قوله: عليك السلام تحية الموتى، ليس تشريعا منه، وإخبارا عن أمر شرعي، وإنما هو إخبار عن الواقع المعتاد الذي جرى على ألسنة الشعراء، والناس فإنهم كانوا يقدمون اسم الميت على الدعاء كما قال قائلهم: ¶ عليك سلام الله قيس بن عاصم ... ورحمته ما شاء أن يترحما ¶ وقول الذي رثى عمر بن الخطاب - رضي الله عنه - ¶ عليك سلام من أمير وباركت ... يد الله في ذاك الأديم الممزق",
            "page": "96",
            "part": "1",
            "seal": "1B28E77D"
        },
        {
            "hno": null,
            "id": "101",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ وهذا أكثر في أشعارهم من أن نذكره ههنا، والإخبار عن الواقع لا يدل على جوازه فضلا عن كونه سنة بل نهيه عنه مع إخباره بوقوعه يدل على عدم مشروعيته. - قلت: والنهي إنما هو في حق الحي لا الميت، والإقرار إنما هو في حق المتوفي فافترقا، فعدم المشروعية إنما تتجه للحي لا المتوفي. فتنبه -. ¶ ثم قال: وأن السنة في السلام: تقديم لفظه على لفظ المسلم عليه، في السلام على الأحياء، وعلى الأموات، فكما لا يقال في السلام على الأحياء: عليكم السلام، فكذلك لا يقال في سلام الأموات، كما دلت السنة الصحيحة على الأمرين - قلت: وغاية ما ورد في حق الأموات هنا هو فعله - صلى الله عليه وسلم -، وتعليمهم لتقديم لفظ السلام على المسلم عليه، ولا يستفاد من ذلك عدم جواز غيره، فتنبه.-، وكأن الذي تخيله القوم من الفرق أن المسلم على غيره لما كان يتوقع الجواب، وأن يقال له: وعليك السلام، بدءوا باسم السلام على المدعو له توقعا لقوله: وعليك السلام، وأما الميت فما لم يتوقعوا منه ذلك قدموا المدعو له على الدعاء فقالوا: عليك السلام، وهذا الفرق لو صح كان دليلا على التسوية بين الأحياء والأموات في السلام فإن المسلم على أخيه الميت يتوقع الجواب أيضا. قال ابن عبد البر ثبت عن النبي أنه قال: (ما من رجل يمر بقبر أخيه كان يعرفه في الدنيا فيسلم عليه إلا رد الله عليه روحه حتى يرد عليه السلام). وبالجملة فهذا الخيال قد أبطلته السنة الصحيحة تشريع السلام على الأحياء والأموات، وهنا نكتة بديعة ينبغي التفطن لها وهي أن: السلام شرع على الأحياء، والأموات بتقديم اسمه على المسلم عليهم؛ لأنه دعاء بخير والأحسن في دعاء الخير أن يتقدم الدعاء به على المدعو له كقوله تعالى: {رَحْمَتُ اللَّهِ وَبَرَكَاتُهُ عَلَيْكُمْ أَهْلَ الْبَيْتِ}، وقوله: {سَلامٌ عَلَى إِبْرَاهِيمَ)،: {سَلامٌ عَلَى نُوحٍ}،: {سَلامٌ عَلَى إِلْ يَاسِينَ}،: {سَلامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ}. ¶ وأما الدعاء بالشر فيقدم فيه المدعو علي المدعو به غالبا كقوله تعالى لإبليس: {وَإِنَّ عَلَيْكَ لَعْنَتِي}، وقوله: {وَإِنَّ عَلَيْكَ اللَّعْنَة}، وقوله: {عَلَيْهِمْ دَائِرَةُ السَّوْءِ}، وقوله: {وَعَلَيْهِمْ غَضَب} ...]. ¶ وقد تعقب ابن حجر الأدلة التي أشار إليها ابن القيم، فرجح أن قيس بن عاصم المذكور في الشعر الذي استشهد به ابن القيم صحابي مشهور، عاش بعد النبي - صلى الله عليه وسلم - وأن قائل هذا الشعر مسلم معروف - قلت: وهو عبدة بن الطبيب، كما ذكر الخطابي في غريب الحديث، وكذا ابن حجر في الإصابة - قاله لما مات قيس، ويجاب بأنه قد لا يكون علم النهي، فلا معارضة بينه وبين المرفوع. وأبطل أيضاً الملازمة بين تقديم المدعو على المدعو به في الشر، بآية الملاعنة فقد تقدم فيها ذكر اللعنة، والغضب على الاسم.",
            "page": "97",
            "part": "1",
            "seal": "23AFC540"
        },
        {
            "hno": null,
            "id": "102",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ قلت: وأما الحديث الذي ذكره ابن القيم: (ما من رجل يمر بقبر أخيه كان يعرفه في الدنيا فيسلم عليه إلا رد الله عليه روحه حتى يرد عليه السلام) فهو حديث ضعيف، لا يثبت، فقد أخرجه ابن حبان في المجروحين (2/ 58)، والخطيب في تاريخ بغداد (6/ 137) (3175) من حديث أبي هريرة - رضي الله عنه - والحديث ضعفه الشيخ الألباني في الضعيفة (4493). ¶ وقد سلك العلماء في الجمع بين حديث الباب، ودعاء دخول المقابر، مسالك ومما وقفت عليه في ذلك ما نقله ابن حجر في الفتح (11/ 5) عن ابن العربي فقال: (وقال بن العربي في السلام على أهل البقيع لا يعارض النهي في حديث أبي جرى، لاحتمال أن يكون الله أحياهم لنبيه - صلى الله عليه وسلم - فسلم عليهم سلام الأحياء، كذا قال، ويرده حديث عائشة المذكور- أي الذي علمها فيه النبي - صلى الله عليه وسلم - دعاء دخول المقابر بلفظ: (السلام على أهل الديار من المؤمنين) - قال: ويحتمل أن يكون النهي مخصوصا بمن يرى أنها تحية الموتى، وبمن يتطير بها من الأحياء فإنها كانت عادة أهل الجاهلية، وجاء الإسلام بخلاف ذلك) ثم نقل ابن حجر عن القرطبي وجهاً آخر فقال: (وقال القرطبي: يحتمل أن يكون حديث عائشة لمن زار المقبرة فسلم على جميع من بها، وحديث أبي جرى إثباتا، ونفيا في السلام على الشخص الواحد). ¶ قلت: ومن أقوى الأدلة في هذه المسألة ما رواه عبد الرزاق (2/ 204) (3075) عن بن جريج عن عطاء (أن أصحاب النبي صلى الله عليه وسلم كانوا يسلمون والنبي - صلى الله عليه وسلم - حي السلام عليك أيها النبي، ورحمة الله، وبركاته، فلما مات قالوا: السلام على النبي، ورحمة الله، وبركاته) وقد صحح إسناده الشيخ الألباني في هامش صفة الصلاة (ص/98)، وأثبت تصريح ابن جريج بالسماع، وهذه المسألة محل الشاهد فيها ظاهر من أن الصحابة - يعني من نقل عنهم هذا التفريق كابن مسعود، وأم المؤمنين عائشة، وغيرهما ممن نقل عنهم نحو هذا التفريق بالأسانيد الصحيحة - رضي الله عنهم أجمعين - لم يفرقوا بين حالتي موته، وحياته - صلى الله عليه وسلم - في تقديم لفظ السلام علة المدعو له، ويتأيد هذا ويقوى في عدم التفريق أحاديث دعاء دخول المقابر، وأولى الأقوال عندي في الجمع أصولياً بين المفهوم المستفاد من إقراره - صلى الله عليه وسلم - للخبر الوارد في حديث أبي جري - رضي الله عنه -، وما سبق، أن كلا الأمرين جائز، وأولاهما تقديم لفظ السلام على المسلم عليه، والله أعلم.، ¶ (¬2) قال ابن القيم في بدائع الفوائد (2/ 268: 272): [أما السؤال الرابع، وهو ما معنى السلام المطلوب عند التحية؟ ففيه قولان مشهوران، أحدهما: أن المعنى اسم السلام عليكم، والسلام هنا هو الله - عز",
            "page": "98",
            "part": "1",
            "seal": "6D821C2E"
        },
        {
            "hno": "114",
            "id": "104",
            "nass": ". . . . . . . . . . . . . . . . . . . . ... عَلَيْكَ سَلَامُ اللهِ يَا عَالِيَ الْقَدْرِ ¶ 114 - عَلَيْكَ سَلَامُ اللهِ يَا صَفْوَةَ الْوَرَى ... عَلَيْكَ سَلَامُ اللهِ يَا مَعْدَنَ التِّبْرِ (¬1) ¶ ¬__________ ¶ وجل -، ومعنى الكلام نزلت بركة اسمه عليكم، وحلت عليكم، ونحو هذا ... القول الثاني: أن السلام مصدر بمعنى السلامة، وهو المطلوب المدعو به عند التحية ... وفصل الخطاب في هذه المسألة أن يقال: الحق في مجموع القولين، فلكل منهما بعض الحق، والصواب في مجموعهما وإنما نبين ذلك بقاعدة قد أشرنا إليها مرارا، وهي: أن من دعا الله تعالى بأسمائه الحسنى أن يسأل في كل مطلوب ويتوسل إليه بالاسم المقتضي لذلك المطلوب المناسب لحصوله، حتى كأن الداعي مستشفع إليه متوسل إليه به ... وإذا ثبت هذا فالمقام لما كان مقام طلب السلامة، التي هي أهم ما عند الرجل أتى في لفظها بصيغة اسم من أسماء الله، وهو: السلام الذي يطلب منه السلامة، فتضمن لفظ السلام معنيين، أحدهما: ذكر الله، والثاني: طلب السلامة، وهو مقصود المسلم، فقد تضمن سلام عليكم اسما من أسماء الله، وطلب السلامة منه فتأمل هذه الفائدة]. ¶ وقد نكر الناظم - رحمه الله - لفظ السلام، وهذا اختيار ابن القيم، وذهب النووي، وابن حجر إلى أن تعريف السلام أفضل، وقد جرت محاورة حول هذه المسألة بين الشيخ: محمود شاكر، والكاتب العراقي: صبحي البصام، وذلك في مجلة الرسالة المؤرخة بتاريخ 7 يناير 1946م العدد 653 فما بعده، انتصر فيها الشيخ محمود شاكر إلى جواز تعريف السلام، والمسألة فيها خلاف، وإن أردت أن تقف على حقيقته فانظره في الموضع المشار إليه، والقول الراجح - والله أعلم - كما حققه بعض الإخوة على شبكة الإنترنت في موقع ملتقى أهل الحديث، وأشار لنفسه بلقب: ابن دحيان - أن تنكير السلام وتعريفه، يكون حسب الموضع، فهناك مواضع يحسن أن يعرف فيها السلام وهناك مواضع يحسن أن ينكر فيها السلام، فمثال ذلك: إذا أرد الإنسان أن يسلم في أول كلامه وفي آخره فيحسن به في هذه الحالة، أن يبتدئ بالتنكير، وينتهي بالتعريف ... ومثال السلام المعرف: إذا أراد المسلم أن يخرج من الصلاة، فلا يصح أن يأتي بالسلام إلا معرفاً. ¶ (¬1) قال الأزهري في تهذيب اللغة مادة (ت ب ر): [قال الليث: التِّبْر الذهبُ والفضَّة قبل أن يُصاغا. قال: وبعضهم يقول: كل جوهر قبل أن يستعمل تِبْرٌ، من النحاس والصُّفْر، وأنشد: ¶ كلُّ قومٍ صِيغَةٌ مِن تبْرِهِمْ ... وبَنُو عَبْدِ مَنافٍ من ذَهَبْ ¶ ثعلب عن ابن الأعرابي: التبر الفُتات من الذهب والفضة قبل أن يُصاغا، قلت: التبر يقع على جميع جواهر الأرض قبل أن تُصاغ، منها النحاس والصُّفر والشَّبة والزجاج وغيره فإذا صيغا فهما ذهب وفضة ...].",
            "page": "99",
            "part": "1",
            "seal": "6196F4F1"
        },
        {
            "hno": "115",
            "id": "105",
            "nass": "115 - عَلَيْكَ سَلَامُ اللهِ يَا صَاحِبَ الِّلوَى (¬1) ... عَلَيْكَ سَلَامُ اللهِ يَا طَيِّبَ النَّشْرِ (¬2) ¶ 116 - عَلَيْكَ سَلَامُ اللهِ يَا عَلَمَ الْهُدَى ... عَلَيْكَ سَلَامُ اللهِ يَا سَامِيَ الذِّكْرِ ¶ 117 - عَلَيْكَ سَلَامُ اللهِ يَا قَمَرَ الدُّجَى (¬3) ... عَلَيْكَ سَلَامُ اللهِ يَا مُسْتَضَا الْفَجْرِ (¬4) ¶ 118 - عَلَيْكَ سَلَامُ اللهِ (¬5) أَلْقَى بِهَا. . . . . . . . ... . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) يشير إلى جزء من حديث ورد عن عدة من الصحابة منهم أبي سعيد - رضي الله عنه -، فقد روى الترمذي (5/ 308) (3148)، وقال حسن صحيح، وابن ماجه (2/ 1440) (4308) من طريق علي بن زيد بن جدعان عن أبي نضرة عن أبي سعيد قال: قال رسول الله - صلى الله عليه وسلم - أنا سيد ولد آدم يوم القيامة ولا فخر، وبيدي لواء الحمد ولا فخر، وما من نبي يومئذ آدم فمن سواه إلا تحت لوائي ...] الحديث، وابن جدعان ضعيف، إلا أن الحديث صحيح بالشواهد، وقد صححه الشيخ الألباني - رحمه الله -. ¶ (¬2) أي طيب الرائح - صلى الله عليه وسلم - قال الزبيدي في تاج العروس مادة (نشر): [النَّشْرُ: الرِّيح الطَّيِّبةُ، قال مُرَقِّشٌ: ¶ النَّشْرُ مِسْكٌ والوُجوهُ دَنا ... نِيرٌ وأَطرافُ الأَكُفِّ عَنَمْ ¶ أَو أَعَمُّ، أَي الرِّيحُ مُطلقاً من غير أَن يقيّد بطيبٍ أَو نَتْنٍ، وهو قول أبي عُبَيد ...]. ¶ (¬3) الدحي: الظلمة، والمقصود هنا ظلمة الكفر، والشك، والريب، فقد أرسل الله لنا محمداً - صلى الله عليه وسلم - ليخرجنا به من هذه الظلمات إلى نور الحق الواضح الجلي المبين السهل المنير. ¶ (¬4) أي نور الهداية الذي بدد به الله - عز وجل - ظلام الضلالة. ¶ (¬5) وسلام الناظم هنا على النبي - صلى الله عليه وسلم - من باب التوسل بالعمل الصالح، وبدعاء النبي - صلى الله عليه وسلم - وبيان الأول من وجوه:",
            "page": "100",
            "part": "1",
            "seal": "7277CEC1"
        },
        {
            "hno": null,
            "id": "106",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ 1 - امتثاله للأمر القرآني بالسلام على النبي - صلى الله عليه وسلم - في قوله تعالى: {إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً} (الأحزاب:56)، وهذا عمل صالح. ¶ 2 - أن السلام على النبي - صلى الله عليه وسلم - من باب الدعاء له بأن تحل عليه بركة اسمه تعالى، وبمعنى السلامة من العيوب، والنقائص، ونحو ذلك، وقد روى أبو داود (2/ 76) (1479)، والترمذي (5/ 211) (2969)، وقال: حسن صحيح، وابن ماجه (2/ 1258) (3828)، وأحمد (4/ 267) من طريق عن زر بن عبد الله الهمداني عن سبيع الكندي عن النعمان بن بشير - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم-: (إن الدعاء هو العبادة)، صححه الشيخ الألباني، والأرناؤوط، فصح بذلك أن السلام عمل صالح. ¶ 3 - أن السلام على النبي - صلى الله عليه وسلم - يستلزم الإيمان به، ومحبته، وهذا واضح فيما عدده الناظم في الأبيات السابقة من فضائل، ومدح للنبي - صلى الله عليه وسلم -، وكل هذا من الأعمال صالحة. ¶ ثانياً: روى أبود داود (2/ 218) (2041)، وأحمد (2/ 527) من طريق حيوة عن أبي صخر حميد بن زياد عن يزيد بن عبد الله بن قسيط عن أبي هريرة: أن رسول الله صلى الله عليه وسلم قال \" ما من أحد يسلم علي إلا رد الله علي روحي حتى أرد عليه السلام \".وحسنه الشيخ الألباني، والأرناؤوط، فهذا هو وجه توسله بدعاء النبي - صلى الله عليه وسلم - في رده السلام عليه. ¶ ولا يفوتني هنا التنبيه على أن جعل السلام على النبي - صلى الله عليه وسلم - من باب التوسل بالعمل الصالح له شبه بقول النبي - صلى الله عليه وسلم - فيما رواه الإمام مسلم (1/ 288) (384) من حديث عن عبدالله بن عمرو بن العاص - رضي الله عنهما - أنه سمع النبي - صلى الله عليه وسلم - يقول: (إذا سمعتم المؤذن فقولوا مثل ما يقول، ثم صلوا علي فإنه من صلى علي صلاة صلى الله عليه بها عشرا، ثم سلوا الله لي الوسيلة فإنها منزلة في الجنة لا تنبغي إلا لعبد من عباد الله وأرجو أن أكون أنا هو فمن سأل لي الوسيلة حلت له الشفاعة) فكل من الصلاة على النبي، وطلب الوسيلة له من الأعمال الصالحة التي يتوصل بها إلى مقصود معين، كالصلاة من الله تعالى على المصلي على النبي - صلى الله عليه وسلم -، أو نيل الشفاعة من النبي - صلى الله عليه وسلم - مجازاة لطلبه الوسيلة له. ¶ وعليه فقد ظهر بذلك أن الصلاة، والسلام على النبي - صلى الله عليه وسلم - من أفضل القرب إلى الله - عز وجل -، وبذلك يستقيم التوسل إلى الله - عز وجل - بهما. وقد أطلت في بيان هذا الأمر الواضح؛ لأن ظاهر عبارة المؤلف فيها بعض الغموض.",
            "page": "101",
            "part": "1",
            "seal": "BB350A25"
        },
        {
            "hno": "119",
            "id": "107",
            "nass": ". . . . . . . . . . . . . الْعِدَى (¬1) ... عَلَيْكَ سَلَامُ اللهِ اُشْدُدُ بِهَا أَزْرِي (¬2) ¶ 119 - عَلَيْكَ سَلَامُ اللهِ أَرْقَى بِهَا الْعُلَى (¬3) ... عَلَيْكَ سَلَامُ اللهِ أَمْحُو بِهَا وِزْرِي (¬4) ¶ ¬__________ ¶ (¬1) بدأ الناظم هنا بيان الأمور التي يطلبها بين يدي توسله لله - عز وجل - بسلامه على النبي - صلى الله عليه وسلم -: وهو أن يلقى الأعداء فينتصر عليهم ببركة سلامه على النبي - صلى الله عليه وسلم -، وإيضاحه أن يطلب بذلك أن يحل عليه بركة هذا الاسم، وأن يكون سالماً من النقائص، فيكون أهلاً للانتصار على الأعداء بإذن الله. ¶ وعليه فعبارته هنا، وفي فيما من مثيلاتها في الأبيات التالية تكون من باب الخبر الذي أريد به الإنشاء، وبمعنى آخر: أنها من باب إطلاق المسبب، وإرادة سببه كنحو قوله تعالى: {وَيُنَزِّلُ لَكُمْ مِنَ السَّمَاءِ رِزْقاً} فقد أطلق الله تعالى الرزق وأراد المطر، لأن المطر سبب الرزق. ¶ (¬2) أي أقوي به ظهري، والأزر الظهر من موضع الحقوين، ومعناه تقوى بها نفسي، والأزر: القوة، وآزره: قواه، ومنه قوله تعالى: {فَآزَرَهُ فَاسْتَغْلَظ} (الفتح: 29) وقال أبو طالب: ¶ أليس أبونا هاشم شد أزره ... وأوصى بنيه بالطعان وبالضرب ¶ وقيل: الأزر العون، أي تكون بركة هذا الدعاء عونا يستقيم به أمري، قال الشاعر: ¶ شددت به أزري وأيقنت أنه ... أخو الفقر من ضاقت عليه مذاهبه. ¶ وانظر تفسير القرطبي عند قوله تعالى: {اشْدُدْ بِهِ أَزْرِي} (طه:31). ¶ (¬3) أي في درجات الجنة، وإنني لألمح في هذه الأبيات بعض المغالاة من الناظم، وذلك في بيان ما يرجوه من ثواب على سلامه على النبي - صلى الله عليه وسلم -، إلا أنه والحمد لله بعيد عن الشرك. ¶ (¬4) وهذا من باب قوله - صلى الله عليه وسلم - (اتق الله حيثما كنت، وأتبع السيئة الحسنة تمحها، وخالق الناس بخلق حسن) رواه الترمذي (4/ 355) (1987)، وقال: حسن صحيح، والدارمي (2/ 415) (2791)، وأحمد (5/ 152) كلهم من طريق سفيان عن حبيب بن أبي ثابت عن ميمون بن أبي شيب عن أبي ذر - رضي الله عنه - به، والحديث حسنة الشيخ الألباني - رحمه الله -، وحسنه الشيخ الأرناؤوط لغيره.",
            "page": "102",
            "part": "1",
            "seal": "43C2ED55"
        },
        {
            "hno": "120",
            "id": "108",
            "nass": "120 - عَلَيْكَ سَلَامُ اللهِ أَسْعَى بِنُورِهَا (¬1) ... عَلَيْكَ سَلَامُ اللهِ أَقْضِي بِهَا أَمْرِي (¬2) ¶ 121 - عَلَيْكَ سَلَامُ اللهِ أَرْجُو ثَوَابَهَا ... عَلَيْكَ سَلَامُ اللهِ يَزْكُو بِهَا أَجْرِي (¬3) ¶ 122 - عَلَيْكَ سَلَامُ اللهِ أَحْيَا بِذِكْرِهَا (¬4) ... عَلَيْكَ سَلَامُ اللهِ أَجْعَلُهَا ذُخْرِي (¬5) ¶ ¬__________ ¶ (¬1) والسعي هنا يشمل السعي الحسي، والمعنوي، فالمعنوي يقصد به أنه يسعى في طريق الإيمان، والهداية بنور هذه الطاعة في قلبه، قال سليمان بن طرخان: (الحسنة نور في القلب، وقوة في العمل، والسيئة ظلمة في القلب، وضعف في العمل) رواه أبو نعيم في الحلية (3/ 30). ¶ والحسي يقصد به النور الذي يكتسبه الإنسان من أعماله الصالحة والذي يتَّبعه على الصراط، فقد روى مسلم (1/ 177) (191) من حديث جابر بن عبد الله - رضي الله عنه -: [يعطي كل إنسان منهم منافق، أو مؤمن نوراً، ثم يتبعونه، وعلى جسر جهنم كلاليب، وحسك تأخذ من شاء الله، ثم يطفأ نور المنافقين، ثم ينجو المؤمنون، فتنجو أول زمرة وجوهم كالقمر ليلة البدر ...]، وقد ورد ما هو أصرح منه عند الحاكم من حديث ابن مسعود - رضي الله عنه، وقد سبق ذكره عند التعليق على البيت رقم (74). ¶ (¬2) وفي هذا البيت من الغلو ما يجعله أقرب إلى الخطأ من الصواب، وخاصة هذا الشطر، فإن ما ذكر من أنه يقضي أموره بسلامه على النبي يحتاج إلى دليل. ¶ (¬3) أي ينمو، ويزداد. ¶ (¬4) أي يحيا قلبه بنور هذه الطاعة؛ لأن الذكر عموماً فيه حياة القلوب، والسلام على النبي - صلى الله عليه وسلم - اجتمع فيه ذكر اسم الله تعالى: السلام، وأيضاً الدعاء للنبي - صلى الله عليه وسلم - كما سبق بيان ذلك. ¶ (¬5) الذخر: هو ما يجمعه الإنسان، ويحفظه لوقت الحاجة إليه، والأقرب أن الناظم - رحمه الله - يقصد أنها ذخر له في الآخرة بما يرجوا من ثوابها عند الله - تعالى -. ¶ وقد تكرر - كما هنا، وكما سيأتي - أن الناظم اعتبر بعض الأعمال ذخر له في آخرته أو في شدته، وكان الأولى به أن يطلب من الله قبولها، فيقول: أرجو قبولها، لا أن يجزم باستحقاق الأجر، وأنه يدخره ذخراً لنفسه عند الحاجة إليه، فإن قوله هذا فيه مدح ضمني لنفسه باستيفاء شروط العمل، وجزمه بقبوله، وأنه يدخره لوقت الحاجة، أيضاً مع ما فيه من مخالفة لهذي السلف الصالح، فإن العمل قد يكون صالحاً، ولا يقبل، لثبوت موانع، أو انتفاء شروط، قال الله تعالى: {إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ} (المائدة /27) أي أن الله - عز وجل - يتقبل من الأعمال ما استوفى شروط القبول. ¶ قال الحافظ ابن رجب في لطائف المعارف (ص/375): [كان السلف الصالح يجتهدون في إتمام العمل، وإكماله، وإتقانه، ثم يهتمون بعد ذلك بقبوله، ويخافون من رده وهؤلاء الذين: {يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ} (المؤمنون/60). روي عن علي - رضي الله عنه - قال: كونوا لقبول العمل أشد اهتماماً منكم بالعمل، ألم تسمعوا الله عز وجل يقول: {إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ} (المائدة /27). وعن فضالة بن عبيد قال: لأن أكون أعلم أن الله قد تقبل مني مثقال حبة من خردل أحب إلي من الدنيا، وما فيها؛ لأن الله يقول: {إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ} ... وقال عبد العزيز بن أبي رواد: أدركتهم يجتهدون في العمل الصالح فإذا فعلوه وقع عليهم الهم، أيقبل منهم أم لا ...].",
            "page": "103",
            "part": "1",
            "seal": "62194E9B"
        },
        {
            "hno": "123",
            "id": "109",
            "nass": "123 - فَمَا خَابَ مَنْ يَرْجُوكَ ذُخْراً لِدِينِهِ ... وَدُنْيَاهُ فِي إِعْلَانِ أَمْرٍ وَفِي سِرِّ (¬1) ¶ ¬__________ ¶ (¬1) النبي - صلى الله عليه وسلم - هو مُعَلِّم الأمة، والمبلغ عن الله - عز وجل - وهو شفيعنا عند الله، فاستقام بذلك أن يكون ذخراً لنا في جميع الأمور: في حياته بالبلاغ، والتعليم، والدعاء لنا، أو بالتماس بركته في حياته، وبعد مماته بما ثبت أنه من آثاره. ¶ قال العلامة السهسواني في كتابه القيم \"صيانة الإنسان عن وساوس الشيخ دحلان\"، وهو يتكلم عن أنواع التوسل: [و (الثالث) أن يتوسل بالنبي - صلى الله عليه وسلم - بتصديقه على الرسالة، والإيمان بماجاء به، وطاعته في أمره ونهيه، ونصرته حياً وميتاً، ومعاداة من عاداه، ومولاة من ولاه، وإعظام حقه وتوقيره، وإحياء طريقته وسنته، وبث دعوته، ونشر شريعته، ونفي التهمة عنها واستشارة علومها، والتفقه في معانيها والدعاء إليها، والتلطف في تعلمها، وتعليمها وإعظامها وإجلالها، والتأدب عند قراءتها، والإمساك عن الكلام فيها بغير علم، وإجلال أهلها لانتسابهم إليها، والتخلق بأخلاقه والتأدب بآدابه، ومحبته ومحبة أهل بيته وأصحابه ومجانبة من ابتدع في سنته أو تعرض لأحد من عترته وصحبه ودعاء الوسيلة له، والصبر على لأواء مهجره وشدته ونحو ذلك، وكذلك التوسل بالصالحين بمحبتهم وتوقيرهم وإجلالهم، وما يحذو حذوه.",
            "page": "104",
            "part": "1",
            "seal": "3D077886"
        },
        {
            "hno": "124",
            "id": "110",
            "nass": "124 - فَلَوْ أَنَّ شِعْرِي وَالْجَوَارِحَ أَلْسُنٌ ... لِمَدْحِكَ كَلَّتْ عَنْ مُقَارَبَةِ الْعُشْرِ ¶ ¬_________ ¶ وهذا التوسل هو عين دين الإسلام لا يجحده أحد من المسلمين، لكن هذا التوسل في الحقيقة هو التوسل بالأعمال الصالحة، وإن سماه أحد توسلاً بالأنبياء والصالحين فلا يتغير حكمه بهذه التسمية، فإن العبرة للمسمى والمعنون لا للاسم والعنوان. ¶ (الرابع) التوسل بدعاء النبي - صلى الله عليه وسلم - في حياته كفاحاً، وكذلك التوسل بدعاء الصالحين، ومنه قول عمر - رضي الله عنه -: (اللهم إنا كنا نتوسل إليك بنبينا صلى الله عليه وسلم فتسقينا، وإنا نتوسل إليك بعم نبينا فاسقنا). ومنه قول أعرابي حين أصابت الناس سنة على عهد النبي - صلى الله عليه وسلم -: (يا رسول الله هلك المال وجاع العيال، فادع الله لنا)، ومنها ما كانت الصحابة - رضي الله عنهم - من أن أحدهم متى صدر منه ما يقتضي التوبة جاء إليه، فقال: يا رسول الله فعلت كذا، وكذا فاستغفر لي، وإليه الإشارة في قوله تعالى: {وَلَوْ أَنَّهُمْ إِذْ ظَلَمُوا أَنْفُسَهُمْ جَاءُوكَ فَاسْتَغْفَرُوا اللَّهَ وَاسْتَغْفَرَ لَهُمُ الرَّسُولُ لَوَجَدُوا اللَّهَ تَوَّاباً رَحِيماً}. وهذا أيضاً مما لا نزاع فيه لأحد، وعليه يحمل حديث الضرير (اللهم إني أسألك، وأتوجه إليك بنبيك محمد نبي الرحمة) على تقدير ثبوته - قلت: (المحقق)، والصحيح أنه ثابت فقد رواه الترمذي، وأحمد، وغيرهما، وصححه الألباني، والأرناوؤط -، أي بدعاء نبيك، ويدل عليه لفظ فقال \"ادع الله\" وقوله \"اللهم شفعه فيّ\".]. ¶ وأما ما في عبارة الناظم من إطلاق كون النبي - صلى الله عليه وسلم - ذخراً لنا في أمورنا كلها، في الدنيا، والدين، فإنه يحتاج للتقييد بكونه حياً، أو بما ورد به الدليل بعد موته: كنحو رد السلام على المُسَلِّم. ¶ ولا يفوتني هنا التنبيه على عدم مشروعية التوسل بذات النبي - صلى الله عليه وسلم -، أو بجاهه بعد موته؛ لعدول الصحابة - رضي الله عنهم - عنه، مع وجود المقتضي، وانتفاء الموانع، وتوسلهم بدعاء العباس - رضي الله عنه - للاستسقاء، فدل هذا على أن التوسل المشروع عندهم هو التوسل بدعائه، وبشفاعته، لا السؤال بذاته، ولا بجاهه، ومما يؤكد ذلك دعاء النبي للرجل الأعمى الذي توسل به - صلى الله عليه وسلم - ليرد الله له بصره. وانظر في التوسل: \"قاعدة جليلة في التوسل والوسيلة\" لابن تيمية، و\" التوصل إلى حقيقة التوسل\" لمحمد نسيب الرفاعي، و\"التوسل أنواعه، وأحكامه\" للشيخ الألباني، و\" صيانة الإنسان\" للسهسواني، فقد أجاد في بيان أنواع التوسل المشروع، والممنوع، ولولا طول كلامه، وخشية الإطالة لنقلته برمته.",
            "page": "105",
            "part": "1",
            "seal": "E84EAD94"
        },
        {
            "hno": "125",
            "id": "111",
            "nass": "الباب التاسع ¶ الصحابة - رضي الله عنهم - ¶ الفصل الأول ¶ القرون المفضلة ¶ 125 - وَخَيْرُ قُرُونِ الْخَلْقِ قَرْنُ نَبِيِّنَا (¬1) ... وَأَفْضَلُهُ عَشْرَانِ (¬2) مَعَ عَشْرٍ مَعَ عَشْرِ (¬3) ¶ ¬__________ ¶ (¬1) انظر التعليق على البيت (26). ¶ (¬2) بالأصل: عشرون، وبالهامش تصويبها إلى: عشران. ¶ (¬3) يشير الناظم - رحمه الله - رحمه الله إلى نحو ما رواه الطبراني (12/ 60) (12470) من طريق إسحاق بن بشر الكاهلي ثنا خلف بن خليفة عن أبي هاشم الرماني عن سعيد بن جبير عن ابن عباس قال: (أسلم مع النبي - صلى الله عليه وسلم - تسعة وثلاثون رجلا وامرأة، وأسلم عمر تمام الأربعين، فأنزل الله عز وجل: {يَا أَيُّهَا النَّبِيُّ حَسْبُكَ اللَّهُ وَمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِنِينَ}. قال الهيثمي في المجمع (7/ 101): [رواه الطبراني وفيه إسحاق بن بشر الكاهلي وهو كذاب]. ¶ قال عبدالسلام بن محسن آل عيسى في كتابه: \"دراسة نقدية في المرويات الواردة في شخصية عمر بن الخطاب وسياسته الإدارية رضي الله عنه\" (1/ 143: 147): [وكان إسلام عمر رضي الله عنه فيما روي بعد تسعة وثلاثين رجلاً. وقيل: إن إسلامه كان بعد أربعين رجلاً. وقيل: بعد خمسة وأربعين رجلاً. وأمّا عدد النساء اللاتي سبقن عمر بالإسلام فقيل إنهن إحدى عشرة إمرأة. وقيل إحدى وعشرين. وهذه الروايات لا تخلو من ضعف كما هو مبين في الهامش، ولكنها متقاربة في تحديد العدد، فالرواية الأولى حددت عدد الرجال السابقين لعمر بالإسلام بتسعة وثلاثين، والثانية حددتهم بأربعين، والثالثة بخمسة وأربعين، وهذا فارق غير معتبر إذ إنّ زيادة العدد، أو نقصه بواحد، أو اثنين، أو ثلاثة، أو أربعة أمر معتاد في الإحصاء حيث إن بعض المسلمين كان يخفي إسلامه فيعلم به البعض، ويخفي على البعض. ¶ وعلى أيّ حال فإن إسلام عمر - رضي الله عنه - كان في السنة السادسة، أو السابعة كما تقدم ذلك. إلاّ أن تحديد عدد من أسلم من الرجال بأربعين، أو نحوها، والنساء بعشرة، أو عشرين فيه نظر، فإن ابن إسحاق رحمه الله ذكر أن عدد المهاجرين إلى الحبشة الهجرة الثانية كانوا ثلاثة وثمانين رجلاً. ونقل ابن حجر عن ابن جرير الطبري أن نساءهم، وأبناءهم كانوا معهم، فقال: وقيل: إن عدة نسائهم ثمان عشرة امرأة. وقد ذكر ابن إسحاق أن إسلام عمر رضي الله عنه كان بعد الهجرة الثانية إلى الحبشة. لذلك قال ابن كثير رحمه الله بعد أن ذكر إسلام عمر كان بعد الهجرة الثانية للحبشة: \"وهذا يرد قول من زعم أنه (أي: إسلام عمر) كان تمام أربعين من المسلمين، فإن المهاجرين إلى الحبشة كانوا فوق الثمانين، اللهم إلا أن يقال: إنه كان تمام الأربعين بعد خروج المهاجرين\". ولعلّ مما يؤيّد كلام ابن كثير - رحمه الله - قول ابن إسحق رحمه الله بعد ذكره لأسماء المهاجرين إلى الحبشة وهم ثلاثة وثمانون رجلاً. ثم ذكر إسلام عمر - رضي الله عنه - فقال: \"وكان إسلام عمر بعد خروج من خرج من أصحاب رسول الله - صلى الله عليه وسلم - إلى الحبشة\".].",
            "page": "106",
            "part": "1",
            "seal": "3E99C237"
        },
        {
            "hno": "126",
            "id": "112",
            "nass": "126 - هُمُ الْأَرْبَعَونَ الْمُسْلِمُونَ الْأُولَى ... بِهْمِ جَرَى قَمْرُ الْإِيمَانِ فِي فَلَكِ النَّصْرِ (¬1) ¶ الفصل الثاني ¶ ذكر العشرة والخلفاء الأربعة ¶ 127 - وَأَفْضَلُهُمْ عَشْرٌ عَنِ النَّارِ زُحْزِحُوا ... فَكُلٌ ثَوَى مِنْ جَنَّةِ الْخُلْدِ فِي قَصْرِ (¬2) ¶ 128 - وَأَفْضَلُ هَذَا الْعَشْرِ أَرْبَعَةٌ (¬3) لَهُمْ ... عَلَى الْخَلْقِ فَضْلٌ (¬4) كَالنُّضَارِ (¬5) ¶ ¬__________ ¶ (¬1) يعني لسبقهم في الإسلام، ولما تحملوه من إيذاء، وشدائد في سبيل نشر الدين، فرضي الله عنهم، وجزاهم خير الجزاء. ¶ (¬2) يشير إلى ما رواه الترمذي (5/ 647) (3747)، وأحمد (1/ 193) من حديث عبد الرحمن بن عوف قال: قال رسول الله - صلى الله عليه وسلم - أبو بكر في الجنة، وعمر في الجنة، وعثمان في الجنة، وعلي في الجنة، وطلحة في الجنة، والزبير في الجنة، وعبد الرحمن بن عوف في الجنة، وسعد في الجنة، وسعيد في الجنة، وأبو عبيدة بن الجراح في الجنة].والحديث صححه الشيخ الألباني - رحمه الله -، وقوى الشيخ الأرناؤوط إسناده على شرط مسلم. ¶ (¬3) أي الخلفاء الراشدون الأربعة - رضي الله عنهم -. ¶ (¬4) أي زيادة شرف، ورفعة مكانة. ¶ (¬5) أي الذهب، قال الرازي في مختار الصحاح مادة (ن ض ر): [النُّضَارُ بالضم والنَّضِيرُ الذهب].",
            "page": "107",
            "part": "1",
            "seal": "557CE654"
        },
        {
            "hno": "129",
            "id": "113",
            "nass": ". . . . . . . . . . . . . . . ... . . . . . . . . . . . . . . . . عَلَى الصُّفْرِ (¬1) ¶ 129 - وَأَفْضَلُهُمْ صِدِّيقُهُ (¬2) وَوَزِيرُهُ (¬3) ... أَبَو بَكْرِ (¬4) ذُو الْإِنْفَاقِ فِي الْيُسْرِ وَالْعُسْرِ (¬5) ¶ ¬__________ ¶ (¬1) أي النحاس، قال الرازي في مختار الصحاح مادة (ص ف ر): [الصُّفْرُ بالضم نحاس يعمل منه الأواني، وأبو عبيدة يقوله بالكسر]. ¶ (¬2) وإنما سمي - رضي الله عنه - بالصديق لسبقه الناس إلى تصديقه رسول الله - صلى الله عليه وسلم - على إتيانه بيت المقدس من مكة, ورجوعه منه إلى منزله بمكة في تلك الليلة، وقد ورد في ذلك حديث عند الحاكم (3/ 65) (4407) من حديث عائشة - رضي الله عنها -، وقد صححه الألباني، وانظر الصحيحة (306)، ومن فضائله أيضاً: أنه أول من آمن به من الرجال، وقد أسلم بدعوته خمسة من العشرة المبشرين بالجنة، وكان رفيق النبي - صلى الله عليه وسلم - في الهجرة، وخليفة رسول الله في الصلاة بالناس، وفضائله كثيرة، وقد ألفت فيها الكتب، والرسائل، منها: \"فضل أبي بكر الصِّديق رضي الله عنه\" لشيخ الإسلام ابن تيمية، تحقيق د. عبد العزيز بن محمد الفريح. و\"الفضائل المجتمعة في الخلفاء الأربعة\" للإمام السيوطي، تحقيق د. طارق الطواري. و\"فضائل الصديق\" لأبي طالب محمد بن علي بن الفتح الحربي العشاري. تحقيق وتخريج عمرو بن عبد المنعم. و\"تحفة الصديق في فضائل أبي بكر الصديق\" لأبي القاسم المقدسي، تحقيق محيي الدين مستو. و\" أبو بكر الصديق\" لمحمد رضا. ¶ (¬3) روى الترمذي (1/ 315) (169)، وأحمد (1/ 34) من طريق علقمة عن عمر بن الخطاب قال: (كان رسول الله - صلى الله عليه وسلم - يسمر مع أبي بكر في الأمر من أمر المسلمين، وأنا معهما)، والحديث صححه الشيخ الألباني - رحمه الله - والأرناؤوط. وروى أحمد (4/ 227) عن شهر بن حوشب عن بن غنم الأشعري أن النبي - صلى الله عليه وسلم - قال لأبي بكر وعمر رضي الله عنهما: [لو اجتمعتما في مشورة ما خالفتكما] قال الشيخ الأرناؤوط: (إسناده ضعيف لضعف شهر بن حوشب، وحديث عبد الرحمن بن غنم عن النبي مرسل)، والحديث ضعفه الشيخ الألباني - رحمه الله - وانظر السلسلة الضعيفة (1008). ¶ (¬4) قال الشيخ محمد رضا: [وقيل كنى بأبي بكر لابتكاره الخصال الحميدة.]. ¶ (¬5) روى أبو داود (2/ 129) (1678)، والترمذي (5/ 416) (3675)، وقال: حسن صحيح، والدارمي ¶ (1/ 480) (1660) من طريق هشام بن سعد، عن زيد بن أسلم، عن أبيه قال: سمعت عمر بن الخطاب - رضي الله عنه - يقول: [أمرنا رسول الله - صلى الله عليه وسلم - يوما أن نتصدق، فوافق ذلك مالا عندي، فقلت: اليوم أسبق أبا بكر إن سبقته يوما، فجئت بنصف مالي، فقال لي رسول الله - صلى الله عليه وسلم -: \" ما أبقيت لأهلك؟ \" فقلت: مثله، قال: وأتى أبو بكر - رضي الله عنه - بكل ما عنده، فقال له: رسول الله - صلى الله عليه وسلم -: \" ما أبقيت لأهلك؟ \" قال: أبقيت لهم الله ورسوله، قلت: لا أسابقك إلى شيء أبدا]. والحديث حسنه الشيخ الألباني - رحمه الله -. وروى البخاري (1/ 177) (454)، ومسلم (4/ 1854) (2382) من حديث أبي سعيد الخدري - رضي الله عنه - قال: [أن رسول الله - صلى الله عليه وسلم - جلس على المنبر، فقال: عبد خيره الله بين أن يؤتيه زهرة الدنيا، وبين ما عنده، فاختار ما عنده، فبكى أبو بكر، وبكى، فقال: فديناك بآبائنا، وأمهاتنا. قال: فكان رسول الله - صلى الله عليه وسلم - هو المخير، وكان أبو بكر أعلمنا به. وقال رسول الله - صلى الله عليه وسلم - إن أمنّ الناس علي في ماله، وصحبته أبو بكر، ولو كنت متخذا خليلا لاتخذت أبا بكر خليلا، ولكن إخوة الإسلام، لا تبقين في المسجد خوخة إلا خوخة أبي بكر]. والأحاديث في ذلك كثيرة، وقال الشيخ محمد رضا في كتابه: \"أبو بكر الصديق\": [لما أسلم آزر النبي - صلى الله عليه وسلم - في نصر دين الله تعالى بنفسه، وماله. وكان له لما أسلم 000 ,40 درهم أنفقها في سبيل الله، مع ما كسب من التجارة. قال تعالى: {وَسَيُجَنَّبُهَا الْأَتْقَى. الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّى. وَمَا لِأَحَدٍ عِنْدَهُ مِنْ نِعْمَةٍ تُجْزَى. وَلَسَوْفَ يَرْضَى} وقد أجمع المفسرون على أن المراد به أبو بكر. وقد رد الفخر الرازي على من قال إنها نزلت في حق علي رضي الله عنه].",
            "page": "108",
            "part": "1",
            "seal": "5926F685"
        },
        {
            "hno": "130",
            "id": "114",
            "nass": "130 - وَمِنْ بَعْدِهِ الْفَارُوقُ (¬1). . . . . . . . . . ... . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) روى ابن سعد في الطبقات (3/ 270) عن أيوب بن موسى قال: قال رسول الله - صلى الله عليه وسلم -: [إن الله جعل الحق على لسان عمر، وقلبه، وهو الفاروق فرق الله به بين الحق، والباطل] وهذا إسناد معضل. وقال عبدالسلام بن محسن آل عيسى في كتابه: \"دراسة نقدية في المرويات الواردة في شخصية عمر بن الخطاب وسياسته الإدارية رضي الله عنه\" (1/ 78: 81): [وأمّا لقبه رضي الله عنه فهو (الفاروق)، وهو - رضي الله عنه - جدير بهذا اللقب، فإنه ممن فرق الله به بين الإسلام، والكفر بعد إسلامه. وبعد توليه الخلافة، وظهر به الإسلام، وخفقت راياته في أرجاء المعمورة. ¶ وقد اختلف فيمن لقّبه بهذا اللقب، فقيل إن الذي لقّبه بذلك هم أهل الكتاب. قال الزهري رحمه الله: وكان المسلمون يؤثرون ذلك من قولهم، ولم يبلغنا أن رسول الله - صلى الله عليه وسلم - ذكر من ذلك شيئاً. ¶ وقيل: إن الذي لقّبه بذلك النبي - صلى الله عليه وسلم - وأنه قال: \"إن الله جعل الحقّ على لسان عمر، وقلبه، وهو الفاروق فرق الله به بين الحقّ، والباطل\". ¶ وكلتا الروايتين لم تثبتا، ولعل الصواب أن الذين لقّبه بذلك هم المسلمون، لأن الإسلام عز وظهر بإسلامه كما ثبت ذلك في الصحيح، ولا مانع أن يكون أهل الكتاب لقبوه بذلك لما رأوا من عدالته، وظهور الحقّ على يديه.",
            "page": "109",
            "part": "1",
            "seal": "E662B033"
        },
        {
            "hno": "131",
            "id": "115",
            "nass": ". . . . . . لَا يُنْسَى فَضْلُهُ (¬1) ... وَعُثْمَانُ ذُو النُّورَيْنِ (¬2) ذُو الْقُرْبِ بِالصِّهْرِ ¶ 131 - وَمِنْ بَعْدِهِ (¬3). . . . . . . . . ... . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) وفضائل سيدنا عمر كثيرة منها: أن إسلامه كان فيه عزة للإسلام والمسلمين، وأن النبي صلى الله عليه وسلم دعا الله أن يعز الإسلام به أو بأبي جهل، وأن القرآن نزل بموافقته في عدة مواضع معروفة، وأن الشيطان كان يفر منه، وأن النبي - صلى الله عليه وسلم - قال عنه، وعن أبي بكر: (اقتدوا بالذين من بعدي أبي بكر وعمر)، وأن النبي - صلى الله عليه وسلم - ذكر خلافته وأثنى عليها وأشار إلى خلوها من الفتن، وإلى اتساع الدولة الإسلامية وكثرة الفتوحات فيها، وأنه أول من لقب بأمير المؤمنين، وأنه أول من وضع التاريخ الهجري. وقد ألفت الكتب في فضائله، ومنها: \"دراسة نقدية في المرويات الواردة في شخصية عمر بن الخطاب وسياسته الإدارية رضي الله عنه\" عبدالسلام بن محسن آل عيسى. و\"محض الصواب في فضائل أمير المؤمنين عمر بن الخطاب\" تأليف: يوسف بن الحسن بن عبدالهادي ابن المبرد، دراسة وتحقيق: عبدالعزيز بن محمد بن عبد المحسن. و\"عمر بن الخطاب\" لمحمد رضا. و\"عبقرية عمر\" لعباس محمود العقاد. ¶ (¬2) ويقال لعثمان - رضي الله عنه -: (ذو النورين) لأنه تزوج رقية وأم كلثوم ابنتي النبي - صلى الله عليه وسلم -، ولا يعرف أحداً تزوج بنتي نبي غيره. وانظر تاريخ الخلفاء (ص/148). ¶ (¬3) قال الحافظ ابن حجر - رحمه الله - في فتح الباري (7/ 34): [قد سبق بيان الاختلاف في أي الرجلين أفضل بعد أبي بكر وعمر: عثمان، أو علي، وأن الإجماع انعقد بآخره بين أهل السنة أن ترتيبهم في الفضل كترتيبهم في الخلافة - رضي الله عنهم أجمعين - \".",
            "page": "110",
            "part": "1",
            "seal": "3E81ED25"
        },
        {
            "hno": "132",
            "id": "116",
            "nass": "زَوْجُ الْبَتُولِ (¬1) عَلِي الَّذِي ... جَاهَدَ الْكُفَّارَ بِالْبِيضِ (¬2) وَالسُّمْرِ (¬3) ¶ الفصل الثالث ¶ موقفنا من الفتنة التي وقعت بين الصحابة - رضي الله عنهم - ¶ 132 - وَأَنْ نَتَرَضَّى (¬4) عَنْ صِحَابِ مُحَمَّدٍ ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) أي فاطمة بنت النبي - صلى الله عليه وسلم -. ¶ (¬2) بكسر الموحدة، فهو السيف، وبفتحها: ما يلبس على الرأس من آلات الحرب (الخوذة)، والأقرب عندي في هذا البيت المعنى الأول. قال ابن حجر في فتح الباري (8/ 351): [البيض: بفتح الموحدة، جمع بيضة، وهي: الخوذة، أو بكسرها جمع أبيض، وهو: السيف]. ¶ (¬3) أي الرماح، قال ابن حجة الحموي في خزانة الأدب (28340): [... ¶ (والبعض ماتوا من التوهيم واطرحوا ... والسمر قد قبلتهم عند موتهم) ¶ فذكر الموت في البيت يوهم السامع أن نساءهم السمر قد أدارتهم إلى جهة القبلة، كما هو المعهود، والتوهيم هنا في التقبيل، وفي السمر، والمراد بالسمر: الرماح، وبالتقبيل: الطعن في الأفواه التي تنزل هنا منزلة التقبيل، واستعارة التقبيل للرماح في غاية الحسن، فإنهم شبهوا سنان الرمح باللسان، وشبهوا مواقع الطعن بالثغور، ويعجبني هنا قول ابن المزين في الرمح: ¶ (أنا أسمر والراية البيضاء لي ... لا بالسيوف وسل من الشجعان) ...]. ¶ (¬4) التَّرَضِّي مِنْ الرِّضَا , وَهُوَ ضِدُّ السُّخْطِ , وَالتَّرَضِّي: طَلَبُ الرِّضَا , وَالتَّرَضِّي أَيْضًا: أَنْ تَقُولَ: رَضِيَ اللَّه عَنْهُ. ¶ والترضي عن الصحابة، وغيرهم من التابعين، والصالحين مستحب قال النووي في الأذكار: [يُستحبّ الترضّي والترحّم على الصحابة والتابعين فمن بعدهم من العلماء والعبَّاد وسائر الأخيار فيقال: رضي الله عنه، أو رحمه الله، ونحو ذلك]. ¶ ومحبة جميع الصحابة، واعتقاد فضلهم واجب، قال شيخ الإسلام في الصارم المسلول (1/ 577): [وهذا - أي تعزير شاتم الصحابة رضي الله عنهم - مما لا نعلم فيه خلافا بين أهل الفقه، والعلم من أصحاب رسول الله - صلى الله عليه وسلم- والتابعين لهم بإحسان، وسائر أهل السنة والجماعة، فإنهم مجمعون على أن الواجب الثناء عليهم، والاستغفار لهم، والترحم عليهم، والترضي عنهم، واعتقاد محبتهم، وموالاتهم، وعقوبة من أساء فيهم القول].",
            "page": "111",
            "part": "1",
            "seal": "9FA2DD34"
        },
        {
            "hno": null,
            "id": "117",
            "nass": ". . . . . . . . . . . . . . . . . . . ... كَمَا أَمَرَ الرَّحْمَنُ فِي سُورَةِ الْحَشْرِ (¬1) ¶ ¬__________ ¶ (¬1) يشير إلى قوله تعالى: {وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْأِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَحِيمٌ} قال الشوكاني في فتح القدير في تفسير هذه الآية: [لما فرغ سبحانه من الثناء على المهاجرين، والأنصار ذكر ما ينبغي أن يقوله من جاء بعدهم فقال: {وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ} وهم التابعون لهم بإحسان إلى يوم القيامة، وقيل: هم الذين هاجروا بعد ما قوي الإسلام، والظاهر شمول الآية لمن جاء بعد السابقين من الصحابة المتأخر إسلامهم في عصر النبوة، ومن تبعهم من المسلمين بعد عصر النبوة إلى يوم القيامة؛ لأنه يصدق على الكل أنهم جاءوا بعد المهاجرين الأولين، والأنصار، والموصول مبتدأ وخبره {يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْأِيمَان} ويجوز أن يكون الموصول معطوفا على قوله: {وَالَّذِينَ تَبَوَّأُوا الدَّارَ وَالْأِيمَانَ} فيكون يقولون في محل نصب على الحال، أو مستأنف لا محل له، والمراد بالأخوة هنا أخوة الدين، أمرهم الله أن يستغفروا لأنفسهم، ولمن تقدمهم من المهاجرين، والأنصار {وَلا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِلَّذِينَ آمَنُوا} أي غشا، وبغضا، وحسدا أمرهم الله سبحانه بعد الاستغفار للمهاجرين، والأنصار أن يطلبوا من الله سبحانه أن ينزع من قلوبهم الغل للذين آمنوا على الإطلاق، فيدخل في ذلك الصحابة دخولا أوليا، لكونهم أشرف المؤمنين، ولكون السياق فيهم، فمن لم يستغفر للصحابة على العموم، ويطلب رضوان الله لهم، فقد خالف ما أمره الله به في هذه الآية، فإن وجد في قلبه غلا لهم، فقد أصابه نزغ من الشيطان، وحل به نصيب وافر من عصيان الله بعداوة أوليائه، وخير أمة نبيه - صلى الله عليه وسلم - وانفتح له باب من الخذلان يفد به على نار جهنم إن لم يتدارك نفسه باللجوء إلى الله سبحانه، والاستغاثة به بأن ينزع عن قلبه ما طرقه من الغل لخير القرون، وأشرف هذه الأمة، فإن جاوز ما يجده من الغل إلى شتم أحد منهم، فقد انقاد للشيطان بزمام، ووقع في غضب الله، وسخطه، وهذا الداء العضال إنما يصاب به من ابتلي بمعلم من الرافضة، أو صاحب من أعداء خير الأمة الذين تلاعب بهم الشيطان، وزين لهم الأكاذيب المختلفة، والأقاصيص المفتراة، والخرافات الموضوعة، وصرفهم عن كتاب الله الذي لا يأتيه الباطل من بين يديه، ولا من خلفه، وعن سنة رسول الله - صلى الله عليه وسلم - المنقولة إلينا بروايات الأئمة الأكابر في كل عصر من العصور، فاشتروا الضلالة بالهدى، واستبدلوا الخسران العظيم بالربح الوافر، وما زال الشيطان الرجيم ينقلهم من منزلة إلى منزلة، ومن رتبة إلى رتبة حتى صاروا أعداء كتاب الله، وسنة رسوله، وخير أمته، وصالحي عباده، وسائر المؤمنين، وأهملوا فرائض الله، وهجروا شعائر الدين، وسعوا في كيد الإسلام وأهله كل السعي، ورموا الدين، وأهله بكل حجر، ومدر، والله من ورائهم محيط].",
            "page": "112",
            "part": "1",
            "seal": "783C97C4"
        },
        {
            "hno": "133",
            "id": "118",
            "nass": "133 - وَنُمْسِكُ عَمَّا بَيْنَهُمْ مِنْ تَشَاجُرٍ ... وَنَعْلَمُ أَنَّ اللهَ لِلْكُلِ ذُو غَفْرِ (¬1) ¶ الفصل الرابع ¶ فضل أهل البيت عموما وأمهات المؤمنين خصوصاً وفضل الصحابة ¶ 134 - وَأَنَّ لِأَهْلِ الْبَيتِ فَضْلَاً عَلَى الْوَرَى ... فَحَقِّقْهُ فِيهِمْ لِلْفَقِيرِ وَلِلْمُثْرِي (¬2) ¶ ¬__________ ¶ (¬1) قال الإمام أحمد بن حنبل في كتابه السّنّة: [من السنة ذكر محاسن أصحاب رسول الله - صلى الله عليه وسلم - كلهم أجمعين، والكف عن الذي جرى بينهم، فمن سبَّ أصحاب رسول الله - صلى الله عليه وسلم - أو واحداً منهم فهو مبتدع رافضي، حبهم سنّة، والدعاء لهم قربة، والإقتداء بهم وسيلة، والأخذ بآثارهم فضيلة]. وقال شيخ الإسلام في مجموع الفتاوى (3/ 406): [وكذلك نؤمن بالإمساك عما شجر بينهم، ونعلم أن بعض المنقول في ذلك كذب، وهم كانوا مجتهدين، إما مصيبين لهم أجران، أو مثابين على عملهم الصالح مغفور لهم خطؤهم، وما كان لهم من السيئات، وقد سبق لهم من الله الحسنى، فإن الله يغفر لهم إما بتوبة، أو بحسنات ماحية، أو مصائب مكفرة] وقد سئل ابن المبارك عن الفتنة التي وقعت بين علي ومعاوية - رضي الله عنهما - فقال: فتنة عصم الله منها سيوفنا فلنعصم منها ألسنتنا - يعني في التحرز من الوقوع في الخطأ، والحكم على بعضهم بما لا يكون مصيباً فيه -. وفي الباب آيات، وأحاديث وآثار، ونقول كثيرة، وليس هذا محل بسطها، وانظر \"العواصم من القواصم\" لأبي بكر بن العربي، و \" تحقيق مواقف الصحابة في الفتنة من روايات الإمام الطبري والمحدثين\" لمحمد أمحزون، وبحث: \" رد البهتان عن معاوية بن أبي سفيان\" لأبي عبد الله الذهبي ... ¶ (¬2) أي للفقير، وصاحب المال الكثير. قال الشيخ عبد المحسن العباد في رسالته \"فضل أهل البيت\": [عقيدةُ أهل السُّنَّة والجماعة وسَطٌ بين الإفراطِ والتَّفريط، والغلُوِّ والجَفاء في جميعِ مسائل الاعتقاد، ومِن ذلك عقيدتهم في آل بيت الرَّسول - صلى الله عليه وسلم -، فإنَّهم يَتوَلَّونَ كلَّ مسلمٍ ومسلمةٍ من نَسْل عبدالمطلِّب، وكذلك زوجات النَّبِيِّ - صلى الله عليه وسلم - جميعاً، فيُحبُّون الجميعَ، ويُثنون عليهم، ويُنْزلونَهم منازلَهم التي يَستحقُّونَها بالعدلِ والإنصافِ، لا بالهوى والتعسُّف، ويَعرِفون الفضلَ لِمَن جَمع اللهُ له بين شرِف الإيمانِ وشرَف النَّسَب، فمَن كان من أهل البيت من أصحاب رسول الله - صلى الله عليه وسلم -، فإنَّهم يُحبُّونَه لإيمانِه وتقواه، ولصُحبَتِه إيَّاه، ولقرابَتِه منه - صلى الله عليه وسلم -. ومَن لَم يكن منهم صحابيًّا، فإنَّهم يُحبُّونَه لإيمانِه وتقواه، ولقربه من رسول الله - صلى الله عليه وسلم -، ويَرَون أنَّ شرَفَ النَّسَب تابعٌ لشرَف الإيمان، ومَن جمع اللهُ له بينهما فقد جمع له بين الحُسْنَيَيْن، ومَن لَم يُوَفَّق للإيمان، فإنَّ شرَفَ النَّسَب لا يُفيدُه شيئاً.] ¶ وقد وردت في فضائل أهل البيت أدلة كثيرة عامة، وخاصة، فمن الأدلة العامة: قوله تعالى: {إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيراً}، أنها واردة في أهل الكساء، ويدخل فيها أيضاً زوجات النبي كما سبق بيان ذلك، وقوله - صلى الله عليه وسلم -: [إني تارك فيكم ما إن تمسكتم به لن تضلوا بعدي أحدهما أعظم من الآخر، كتاب الله حبل ممدود من السماء إلى الأرض، وعترتي أهل بيتي] وأيضاً ما ورد من الصلاة عليهم في التشهد، وغير ذلك الكثير، وأما ما ورد من أدلة في الفضائل الخاصة لبعضهم، كسيدنا على، والعباس عم النبي - صلى الله عليه وسلم -، وزوجات النبي أمهات المؤمنين، وفاطمة، والحسن والحسين، وعبد الله بن العباس، والمهدي - رضي الله عنهم أجمعين - الذي قال عنه النبي - صلى الله عليه وآله وسلم -: [المهدي من عترتي من ولد فاطمة] وهذا رواه أبو داود من حديث أم سلمة، وصححه الألباني، وغير ذلك مما يخرجنا استقصاؤه إلى التطويل الممل. وقد ألف العلماء قديماً وحديثاً رسائل كثيرة في فضائل آل البيت، ومنها على سبيل المثال: رسالة \"حقوق أل البيت بين السنة والبدعة\" لابن تيمية، ورسالة \"إحياء الميت بفضائل أهل البيت\" للسيوطي، و\"جواهر العقدين في فضل الشريفين\" للسمهودي، تحقيق مصطفى عبد القادر عطا، و\"استجلاب ارتقاء الغرف بحب أقرباء الرسول وذوي الشرف\" للسخاوي تحقيق خالد بن أحمد بابطين ...",
            "page": "113",
            "part": "1",
            "seal": "EEF0FA3A"
        },
        {
            "hno": "135",
            "id": "119",
            "nass": "135 - وَأَنَّ ابْنَةَ الصِّدَّيقِ عَايِشَةَ الرِّضَي (¬1) ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) أي المرضي عنها، عند الله سبحانه وتعالى، وعند رسوله - صلى الله عليه وسلم -، وعند أهل الحق، وذلك لحسن خصالها، ولما لها من فضائل يصعب على العاد إحصائها. ¶ فلا يخفى على المسلم فضل أمهات المؤمنين رضي الله تعالى عنهن، وما تمتعن به من منزلة سامية عند الله، وعند رسوله - صلى الله عليه وسلم - ولا ريب أن الصديقة بنت الصديق، الطاهرة العفيفة التي نزلت براءتها من فوق سبع سماوات بقرآن يتلى إلى يوم القيامة، عائشة - رضي الله عنها - أولاهن بهذه النعمة، وأحظاهن بهذه الغنيمة، وأخصهن من هذه الرحمة العميمة: فقد حازت قصب السبق إلى قلب رسول الله - صلى الله عليه وسلم - من بين سائر أزواجه، فهي التي لم يتزوج بكرا غيرها، ولم ينزل عليه الوحي في فراش امرأة من نسائه سواها، وهي التي نالت شرف خدمة النبي - صلى الله عليه وسلم - وتمريضه في أخر أيام حياته، فكان موته وهو بين سحرها ونحرها، وقبض وهو راض عنها، وقبر في بيتها، فرضي الله عن عائشة وأرضاها. وقد قال - صلى الله عليه وسلم - في حقها: [كمل من الرجال كثير ولم يكمل من النساء غير مريم بنت عمران وآسية امرأة فرعون وإن فضل عائشة على النساء كفضل الثريد على سائر الطعام] متفق عليه من حديث أبي موسى - رضي الله عنه -. وفضائل أم المؤمنين عائشة كثيرة وقد عدَّ الزركشي لها أربعين خصيصة، في كتابه \" الإجابة لإيراد ما استدركته عائشة على الصحابة\" فانظره.",
            "page": "114",
            "part": "1",
            "seal": "57A04395"
        },
        {
            "hno": null,
            "id": "120",
            "nass": ". . . . . . . . . . . . . . . . ... مُنَزَّهَةٌ مِمَّا يَقُولُ أُولُو الأَشَرِ (¬1) ¶ ¬__________ ¶ (¬1) قال الزبيدي في تاج العروس مادة (أش ر): [قالوا: الأشَرُ: البَطَرُ وقيل: أشَدُّ البَطَرِ وقيل: الأشَرُ: الفَرَحُ بَطَراً وكُفْراً بالنِّعمة وهو المَذْمُومُ المَنْهِىُّ عنه لا مُطْلَقُ الفَرَحِ. وقيل: الأشَرُ: الفَرَحُ والغُرُور.] والمقصود بهذا الذم هنا: الشيعة أخذاهم الله فهم الذين الذين تكبروا عن الحق فلم يقبلوه، واتهموا أمنا أم المؤمنين عائشة رضي الله عنها وأرضاها بأبشع التهم، فاتهموها بالكفر، وعدم الإيمان، وزعموا أنها من أهل النار، ونسبت الشيعة الإثنا عشرية الصديقة بنت الصديق المبرأة من فوق سبع سموات إلى الفاحشة، وزعموا أن المهدي الذي ينتظرونه يقيم الحد عليها - رضي الله عنها -، وادعوا أنها وأم المؤمنين حفصة - رضي الله عنهما - سقتا السم لرسول الله - صلى الله عليه وسلم -، إلى غير ذلك من المزاعم التي يُكذبون فيها صريح القرآن، وما هو معلوم من الدين بالضرورة. ¶ وينبغي أن يعلم أن سب عائشة - رضي الله عنها - بما برأها الله منه يعتبر كفر، وتكذيب بصريح القرآن، ويستحق فاعله القتل. قال شيخ الإسلام ابن تيمية في الصارم المسلول (ص/568): [قال القاضي أبو يعلى: من قذف عائشة بما برأها الله منه كفر بلا خلاف، وقد حكى الإجماع على هذا غير واحد، وصرح غير واحد من الأئمة بهذا الحكم، فروي عن مالك: من سب أبا بكر جلد، ومن سب عائشة قتل، قيل له: لم؟ قال: من رماها فقد خالف القرآن؛ لأن الله تعالى قال: {يَعِظُكُمُ اللَّهُ أَنْ تَعُودُوا لِمِثْلِهِ أَبَداً إِنْ كُنْتُمْ مُؤْمِنِينَ} (النور:17)، وقال أبو بكر بن زياد النيسابوري: [سمعت القاسم بن محمد يقول لإسماعيل بن إسحاق: أتي المأمون [بالرقة] برجلين شتم أحدهما فاطمة، والآخر عائشة، فأمر بقتل الذي شتم فاطمة، وترك الآخر، فقال إسماعيل: ما حكمهما إلا أن يقتلا؛ لأن الذي شتم عائشة رد القرآن] وعلى هذا مضت سيرة أهل الفقه، والعلم من أهل البيت، وغيرهم. قال أبو السائب القاضي: كنت يوما بحضرة الحسن بن زيد الداعي [بطرستان] وكان يلبس الصوف، ويأمر بالمعروف، وينهى عن المنكر، ويوجه في كل سنة بعشرين ألف دينار إلى المدينة السلام يفرق على سائر ولد الصحابة، وكان بحضرته رجل فذكر عائشة بذكر قبيح من الفاحشة فقال: يا غلام اضرب عنقه فقال له العلويين: هذا رجل من شيعتنا، فقال: معاذ الله هذا رجل طعن على النبي - صلى الله عليه وسلم - قال الله تعالى: {الْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ وَالطَّيِّبَاتُ لِلطَّيِّبِينَ وَالطَّيِّبُونَ لِلطَّيِّبَاتِ أُولَئِكَ مُبَرَّأُونَ مِمَّا يَقُولُونَ لَهُمْ مَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ} (النور:26) فإن كانت عائشة خبيثة فالنبي - صلى الله عليه وسلم - خبيث، فهو كافر، فاضربوا عنقه، فضربوا عنقه وأنا حاضر. رواه اللالكائي. وروي عن محمد بن زيد أخي الحسن بن زيد انه قدم عليه رجل من العراق فذكر عائشة بسوء فقام إليه بعمود فضرب به دماغه فقتله، فقيل له: هذا من شيعتنا، ومن بني الآباء فقال: هذا سمى جدي قرنان، ومن سمى جدي قرنان استحق القتل، فقتله]. ¶ وقال ابن حجر الهيتمي في \"الصواعق المحرقة\" (1/ 101) بعد ما ذكر حديث الإفك: [علم من حديث الإفك المشار إليه أن من نسب عائشة إلى الزنا كان كافرا، وهو ما صرح به أئمتنا، وغيرهم؛ لأن في ذلك تكذيب النصوص القرآنية، ومكذبها كافر بإجماع المسلمين، وبه يعلم القطع بكفر كثيرين من غلاة الروافض؛ لأنهم ينسبونها إلى ذلك قاتلهم الله أنى يؤفكون].",
            "page": "115",
            "part": "1",
            "seal": "160FB38F"
        },
        {
            "hno": "136",
            "id": "121",
            "nass": "136 - وَكُلُّ نِسَاءِ الْمُصْطَفَى أُمُّهَاتِنَا (¬1) ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) أي في تحريم نكاحهن، والاحترام، والتوقير، والإكرام لا في الخلوة بهنَّ ولا في حرمة بناتهنَّ، ونحو ذلك، كما أن أبوة النبي - صلى الله عليه وسلم - لنا أبوة دينية لا نسبية. ¶ قال الإمام القرطبي في تفسير هذه الآية: [قوله تعالى: {وَأَزْوَاجُهُ أُمَّهَاتُهُمْ} شرف اله تعالى أزواج نبيه - صلى الله عليه وسلم - بأن جعلهن أمهات المؤمنين أي في وجوب التعظيم، والمبرة، والإجلال، وحرمة النكاح على الرجال، وحجبهن - - رضي الله تعالى عنهن - بخلاف الأمهات، وقيل: لما كانت شفقتهن عليهم كشفقة الأمهات أنزلن منزلة الأمهات، ثم هذه الأمومة لا توجب ميراثا كأمومة التبني، وجاز تزويج بناتهن، ولا يجعلن أخوات للناس]. ¶ وقال العلامة الشنقيطي - رحمه الله في \"أضواء البيان\" (6/ 570 - 571): [قوله تعالى: {وَأَزْوَاجُهُ أُمَّهَاتُهُمْ}. قال ابن كثير: أي في الحرمة، والاحترام، والتوقير، والإكرام، والإعظام، ولكن لا يجوز الخلوة بهنّ، ولا ينتشر التحريم إلى بناتهن، وأخواتهن بالإجماع. اهـ. محل الغرض منه. وما ذكر من أن المراد بكون أزواجه - صلى الله عليه وسلم - أُمّهات المؤمنين هو حرمتهن عليهم، كحرمة الأُم، واحترامهم لهن، كاحترام الأُم إلخ. واضح لا إشكال فيه. ويدلّ له قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَدْخُلُوا بُيُوتَ النَّبِيّ}؛ لأن الإنسان لا يسأل أُمّه الحقيقية من وراء حجاب. وقوله تعالى: {إِنْ أُمَّهَاتُهُمْ إِلاَّ اللاَّئِى وَلَدْنَهُمْ}، ومعلوم أنهن رضي اللَّه عنهن، لم يلدن جميع المؤمنين الذين هن أمهاتهم، ويفهم من قوله تعالى: {وَأَزْواجُهُ أُمَّهَاتُهُمْ}، أنه هو - صلى الله عليه وسلم - أب لهم. وقد روي عن أُبيّ بن كعب، وابن عباس، أنّهما قرءا: {وَأَزْواجُهُ أُمَّهَاتُهُمْ} وهو أب لهم، وهذه الأبوّة أبوّة دينية، وهو - صلى الله عليه وسلم - أرأف بأُمّته من الوالد الشفيق بأولاده، وقد قال جلَّ وعلا في رأفته ورحمته بهم: {عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءوفٌ رَّحِيمٌ}، وليست الأبوّة أبوّة نسب؛ كما بيّنه تعالى بقوله: {مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مّن رّجَالِكُمْ}، ويدلّ لذلك أيضًا حديث أبي هريرة عند أبي داود والنسائي وابن ماجه: أن النبيّ صلى الله عليه وسلم قال: «إنما أنا لكم بمنزلة الوالد أعلمكم، فإذا أتى أحدكم الغائط فلا يستقبل القبلة ولا يستدبرها ولا يستطب بيمينه» - والحديث حسنه الشيخ الألباني، وقوى إسناده الشيخ الأرناؤوط -، وكان يأمر بثلاثة أحجار وينهى عن الروث والرمة، فقوله صلى الله عليه وسلم في هذا الحديث: «إنما أنا لكم بمنزلة الوالد»، يبيّن معنى أبوّته المذكورة، كما لا يخفى.]. ¶ مسألة: هل نساء النبي - صلى الله عليه وسلم - أمهات الرجال والنساء، أم أمهات الرجال خاصة؟ ¶ قال الإمام القرطبي عقب كلامه السابق: [واختلف الناس هل هن أمهات الرجال والنساء، أم أمهات الرجال خاصة على قولين: فروى الشعبي عن مسروق عن عائشة - رضي الله عنها - أن امرأة قالت لها: يا أمة فقالت لها: (لست لك بأم إنما أنا أم رجالكم) قال ابن العربي: وهو الصحيح. قلت: لا فائدة في اختصاص الحصر في الإباحة للرجال دون النساء، والذي يظهر لي: أنهن أمهات الرجال والنساء تعظيما لحقهن على الرجال والنساء، يدل عليه صدر الآية: {النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ} وهذا يشمل الرجال والنساء ضرورة، ويدل على ذلك حديث أبي هريرة، وجابر- قلت: يشير إلى ما ذكره قبل عبارته هذه بسطور، وهو ما رواه مسلم عن أبي هريرة، وعن جابر -رضي الله عنهما - مرفوعا: [مثلي ومثلكم كمثل رجل أوقد نارا فجعل الجنادب والفراش يقعن فيها وهو بذبهن عنها وأنا آخذ بحجزكم عن النار وأنتم تفلتون من يدي] واللفظ لجابر ودلالة الحديث هنا دلالة عامة فهو يدل على شفقة النبي على عموم أمته رجالاً، ونساءاً - فيكون قوله تعالى: {وَأَزْوَاجُهُ أُمَّهَاتُهُم} عائدا إلى الجميع، ثم إن في مصحف أبي بن كعب: (وأزواجه أمهاتهم وهو أب لهم) وقرأ ابن عباس: (من أنفسهم وهو أب لهم وأزواجه أمهاتهم) وهذا كله يوهن ما رواه مسروق إن صح من جهة الترجيح، وإن لم يصح فيسقط الاستدلال به في التخصيص، وبقينا على الأصل الذي هو العموم الذي يسبق إلى الفهوم والله أعلم]. ¶ وأثر أم المؤمنين عائشة - رضي الله عنها - الذي ذكره أخرجه ابن سعد في \"الطبقات\" (8/ 65، 67، 178، 200)، والبيهقي في \"سننه\" (7/ 70) من طرق عن فراس عن الشعبي عن مسروق عن عائشة به، ورواته ثقات غير فراس، فقال عنه ابن حجر في التقريب: صدوق يهم. وهذا الأثر ليس من أوهامه، وعليه فالإسناد حسن على أقل الأحوال. وله شاهد ضعيف رواه أحمد (6/ 146) عن لميس أنها قالت: قالت امرأة لعائشة: يا أمه، فقالت عائشة: [إني لست بأمكن، ولكني أختكن]، وأعله الشيخ الأرناؤوط بجابر الجعفي، ويزيد بن مرة، وجهالة لميس. وقال ابن سعد (8/ 178، 200) عقب الحديث: قال الواقدي: فذكرت ذلك لعبد الله بن موسى المخزومي، فقال: أخبرني مصعب بن عبد الله بن أبي أمية، عن أم سلمة زوج النبي - صلى الله عليه وسلم - أنها قالت أنا أم الرجال منكم والنساء] إلا أن الواقدي هذا متروك الرواية، والراجح عندي الصيرورة إلى قول أم المؤمنين عائشة - رضي الله عنها -، لعدم المعارض، وهو اختيار الإمام البغوي حيث قال في تفسيره: [واختلفوا في أنهن كن أمهات النساء المؤمنات؟ قيل: كن أمهات المؤمنين والمؤمنات جميعا، وقيل كن أمهات المؤمنين دون النساء روى الشعبي عن مسروق أن امرأة قالت لعائشة - رضي الله عنها -: يا أمه! فقالت: (لست لك بأم إنما أنا أم رجالكم) فبان بهذا أن معنى هذه الأمومة تحريم نكاحهن].",
            "page": "117",
            "part": "1",
            "seal": "27D29B41"
        },
        {
            "hno": "137",
            "id": "122",
            "nass": ". . . . . . . . . . . . . . ... وَرَادِدُ هَذَا الْقَوْلِ مُسْتَوجِبُ الْهَجْرِ (¬1) ¶ 137 - عَلَيْهِمْ (¬2) سَلَامِي مَا حَيِيتُ وَإِنْ أَمُتْ ... تُحَيِّيهِمُ عَنِّي عِظَامِيَ مِنْ قَبْرِي (¬3) ¶ ¬__________ ¶ (¬1) ليس الهجر فقط، بل يستتاب، وإلا قتل؛ لتكذيبه بصريح القرآن كما سبق بيان ذلك. ¶ (¬2) الضمير هنا يحتمل أموراً، وأرجحها عندي أنه عائد على جميع من ذكر في الأبيات السابقة من: أهل البيت، وأزواج النبي، والعشرة المبشرين بالجنة، والسابقين إلى الإسلام من الصحابة الكرام - رضي الله عنهم أجمعين -. ¶ (¬3) قصد الناظم هنا المبالغة، وجرى على طريقة الشعراء في أنهم يقولون ما لا يفعلون. ¶ وكون عظام الميت تتكلم، أو تسلم على أحد يحتاج لدليل، ولعله يقصد لسانه، فإنه لما كان معتاداً لإلقاء السلام على زوجات النبي - صلى الله عليه وسلم -، أو الصحابة - رضي الله عنهم - على حسب مقصوده من الضمير، وكلاهما محتمل، فإنه يجري عليه ما كان يعمل من ذلك بعد موته، وهذا أيضاً يحتاج لدليل مع أن ظاهر عبارته يأباه. ¶ وما قاله الناظم هنا شبيه بما قاله توبة بن حمير: ¶ ولو أنَّ ليلى الأخيليةَ سَلّمت ... عليَّ ودوني جَنْدلٌ وصفائحُ ¶ لسلمتُ تسليمَ البشاشةِ أوزقا ... إليها صدىً من جانبِ القَبر صائحُ ¶ قال ابن عبد البر في التمهيد (24/ 198): [وقال أبو عبيد: أما الهامة فإن العرب كانت تقول إن عظام الميت تصير هامة فتطير. وقال أبو عمرو مثل ذلك، وكانوا يسمون ذلك الطائر الصدى يعني الذي يخرج من هامة البيت إذا بلي]. وقال المعلق على ديوان الحماسة موضحاً معنى قول توبة بن حمير السابق: [وكانت العرب تزعم أن عظام الموتى تصير هاما، وإصداء، ومعنى البيتين: لو أن ليلى الأخيلية سلمت علي وأنا مقبور، وفوقي تراب، وحجارة لأجبتها مسلما تسليم بشاشة، أو أجابها بدلا مني صوت عظامي من جانب القبر]. ونحو ما قاله توبة قال صفي الدين الحلي: ¶ وَهَيفاءُ لَو أَهدَت إِلى المَيِّتِ نَشرَها ... لَأُنشِرَ مَن ضُمَّت عَلَيهِ الصَفائِحُ ¶ وَلَو أَنَّها نادَت عِظامي أَجابَها ... فَمي لا صَدىً مِن جانِبِ القَبرِ صائِحُ",
            "page": "118",
            "part": "1",
            "seal": "23A8134F"
        },
        {
            "hno": "138",
            "id": "123",
            "nass": "138 - هُمُ عُدَّتِي فِي شِدَّتِي وَذَخِيرَتِي ... لِآَخِرَتيِ (¬1) مِصْبَاحُ دِيني غِنَى. . . . . . ¶ ¬__________ ¶ (¬1) قد يكون مقصود الناظم: أنهم عدته بمحبتهم وتوقيرهم وإجلالهم، وما يقتدي به من أفعالهم - كما سبق في توجيه البيت (123). ¶ وننبه هنا على أن جميع من ذُكِرَ في الأبيات السابقة من: أهل البيت، وزوجات النبي - صلى الله عليه وسلم-، والعشرة، وغيرهم، لا يجوز في حقهم إطلاق القول بأنهم بذواتهم عدة عند الشدة، وذخراً للآخرة؛ لعدم ورود الدليل بذلك، والتوقف على ما ورد فيه الدليل أسلم لديننا، وسداً لذرائع الشرك. ¶ قال الشيخ محمد العثيمين في المناهي اللفظية عند جوابه على السؤال رقم (84): [وإضافة الشيء إلى سبب موهوم غير معلوم حرام، ولا يجوز، وهو نوع من الشرك، مثل: العقد، والتمائم، وما أشبهها، فإضافة الشيء إليها خطأ محض، ونوع من الشرك؛ لأن إثبات سبب من الأسباب لم يجعله الله سبباً نوع من الإشراك به، فكأنك أنت جعلت هذا الشيء سبباً، والله تعالى لم يجعله، فلذلك صار نوعاً من الشرك بهذا الاعتبار.]. وقال الشيخ ياسر برهامي في فضل الغني الحميد (ص/51): [أما أن يدعي أحداً أن شيئاً هو سبب لخير، أو لشر، دون دليل شرعي، ولا كونه سبباً ظاهراً، فهو كذب على الشرع، وكذب على القدر، وذريعة إلى الشرك الأكبر، فلهذا كان من الشرك الأصغر.]. ¶ ويوضحه قوله تعالى: {قُلْ لا أَمْلِكُ لِنَفْسِي نَفْعاً وَلا ضَرّاً إِلَّا مَا شَاءَ اللَّهُ وَلَوْ كُنْتُ أَعْلَمُ الْغَيْبَ لَاسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ إِنْ أَنَا إِلَّا نَذِيرٌ وَبَشِيرٌ لِقَوْمٍ يُؤْمِنُونَ} (الأعراف:188)، وقال: {قُلْ إِنِّي لا أَمْلِكُ لَكُمْ ضَرّاً وَلا رَشَداً} (الجن:21)، وروى البخاري (3/ 1012) (2602)، ومسلم (1/ 192) (204) عن أبي هريرة - رضي الله عنه - قال: [قام رسول الله - صلى الله عليه وسلم - حين أنزل الله عز وجل {وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ}. قال (يا معشر قريش - أو كلمة نحوها - اشتروا أنفسكم، لا أغني عنكم من الله شيئا، يا بني مناف لا أغني عنكم من الله شيئا، يا عباس بن عبد المطلب لا أغني عنك من الله شيئا، ويا صفية عمة رسول الله لا أغني عنك من الله شيئا، ويا فاطمة بنت محمد سليني ما شئت من مالي، لا أغني عنك من الله شيئا].",
            "page": "119",
            "part": "1",
            "seal": "0B801DAF"
        },
        {
            "hno": "139",
            "id": "124",
            "nass": ". . . . . . . . . . . . ... . . . . . . . . . . . . . . . . . . فَقْرِي (¬1) ¶ الخاتمة ¶ الفصل الأول ¶ منهج المنظومة ¶ 139 - فَهَا قَدْ نَظَمْتُ فِي اعْتِقَادِي قَصِيدَةً ... مُنَزَّهَةً عَنْ مَنْطِقِ الَّلغْوِ (¬2) وَالْهُجْرِ (¬3) ¶ 140 - عَرِيَّاً عَنِ الْإِيطَاءِ (¬4) فِيهَا رَوِيُّها (¬5) ... . . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) لعله يقصد هنا الفقر المعنوي، فيكون مراده أنهم يضيئون له طريق العلم بما حملوه لنا من علم النبي - ¶ صلى الله عليه وسلم -. ¶ (¬2) قال الراغب الأصفهاني في مفردات القرآن مادة (لغا): [اللغو من الكلام: ما لا يعتد به، وهو الذي يورد لا عن روية وفكر فيجري مجرى اللغا وهو صوت العصافير ونحوها من الطيور ...]. ¶ (¬3) قال ابن قتيبة في غريب الحديث (2/ 273): [الهُجْر: الخَنَا في القول والفُحْش. يقال: أَهْجَر في مَنْطقه اذا جاء بالخَنَا والقَبيح من القول ...]. ¶ (¬4) قال الأزهري في التهذيب مادة (وطئ): [أبو عبيد عن أبي عبيدة، قال: أبو عمرو ابن علاء: الإيطاء ليس في الشعر عند العرب، وهو إعادة القافية مرتين، وقد أَوطأَ الشاعر. قال الليث: إنما أخذ من المُواطأَة، وهي الموافقة على شيء واحد، يقال واطأ الشاعر، وأوطأ إذا اتفقت له قافيتان على كلمة واحدة معناهما واحد. قال: فإذا اختلف المعنى واتفق اللفظ فليس بإبطاء. وأخبرني أبو محمد المزني عن أبي خليفة، عن محمد بن سلام الجمحي أنه قال: إذا كثر إيطاء في قصيدة مرات فهو عيب عندهم.]. ¶ (¬5) الرَّوِيُّ: هو حرف القافية، قال ابن منظور في اللسان مادة (روى): [الرَّويُّ حرف القافية ... قال الأَخفش: الرَّويُّ الحرف الذي تُبْنى عليه القصيدة ويلزم في كل بيت منها في موضع واحد نحو قول الشاعر: ¶ إِذا قلَّ مالُ المَرْءِ قلَّ صديقُه ... وأَوْمَتْ إِليه بالعُيوبِ الأَصابعُ ¶ قال: فالعين حرف الرَّويّ وهو لازم في كل بيت]. ¶ وجاء في الموسوعة العربية العالمية: [الروي، هو الحرف الذي تُبنى عليه القصيدة وتُنسب إليه، فيُقال: قصيدة دالية وتائية ولابُد لكُل شعر من روي نحو قوله: ¶ مابالُ عينِك منها الماءُ يَنْسَكِبُ ... كأنّه من كُلَى مَفْرِيَّةٍ سَرِبُ ¶ فالباء هي الروي.]. وحرف الرَّوِيُّ في منظومتنا هو: الراء.",
            "page": "120",
            "part": "1",
            "seal": "715CF4B1"
        },
        {
            "hno": "141",
            "id": "125",
            "nass": ". . . . . . . . . . . . ... وَلَيْسَتْ مِنَ التَّضْمِينِ مُثْقَلَةَ الظَّهْرِ (¬1) ¶ الفصل الثاني ¶ مذهب الناظم ¶ 141 - عَلَى مَذْهَبِ الشَّيْبَانِيَ الْأَصْلِ أَحْمَدَ ... إِبْنِ حَنْبَلِ الْعَلَّامَةِ الْقُثَمِ. . . . . . . . . . ¶ ¬__________ ¶ (¬1) قال عبد الحميد بن محمد في شرحه على نظم العمريطي للورقات المسمى \"لطائف الإشارات\" (ص/4 - 5): [لا يخفى أن في كلامه - أي العمريطي - رحمه الله - من عيوب القافية التضمين، وهو كما في كتابي \"فتح الجليل الكافي لمتممة متن الكافي في العروض والقوافي\" و \"شرح الخزرجية\": تعليق قافية البيت الأول بصدر البيت الذي بعده بأن يفتقر إليه في الإفادة، وسمي تضميناً؛ لأن الشاعر ضمن البيت الثاني معنى الأول لأنه لا يتم إلا بالثاني، لكن هذا جائز للمولدين في غير المدائح الشعرية، والبديعيات الأدبية سواء المديح النبوي، وغيره، فهذا لا يجوز الإتيان به حتى لهم، وأما نظم أنواع العلوم الكثيرة خصوصاً أهل الأراجيز في الفنون الشهيرة مثل الرجزية فيجوز لهم هذا التضمين كأمثاله بلا شك ولا ريب، وما في ارتكابه من عيب؛ لأن من نظم في علم من العلوم إنما قصد حصر الألفاظ، وضبط المعاني، لتحصيل المقتضى البياني، وتسهيل الملفوظ اللساني، فلذلك لم يراع أكثر أهل المنظومات في فنون العلوم تجنب التضمين، وما شابهه من الضرورات في مناظيمهم سيما أراجيزهم؛ لأن قصدهم التحقيق في منظوماتهم، وتبليغ معلوماتهم. ثم إن التضمين العروضيين هذا غير التضمين الذي ذكره البيانيون نوعاً من أنواع البديع فإنه مستحسن جداً، وهو أن يضمن الشاعر شيئا من شعر الغير مع التنبيه على أنه من الغير، إن لم يكن ذلك مشهوراً عند البلغاء، لئلا يتهم بالأخذ والسرقة، وإلا فلا حاجة إليه، وقد بينته بياناً شافياً في شرحي على بديعيتي فانظره إن شئت].",
            "page": "121",
            "part": "1",
            "seal": "E8702D96"
        },
        {
            "hno": "142",
            "id": "126",
            "nass": ". . . . . . . . . . ... . . . . . . . . . . . . . . . . . . الْحَبْرِ (¬1) ¶ الفصل الثالث ¶ سبب تسمية المنظومة بنهج الرشاد ¶ 142 - وَسَمَّيْتُهَا نَهْجَ (¬2). . . . . . . ... . . . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) أي العالم، والصالح، وقد سبق بيان معنى القتم عند التعليق على البيت العاشر. ¶ والناظم هنا قد نسب اعتقاده للإمام أحمد بن حنبل بن هلال بن أسد الذهلي الشيباني المروزي ثم البغدادي؛ لأنه صار علماً على أهل السنة والجماعة، وإماماً في عصر المأمون في المحنة التي أبتلي بها علماء السلف في ذلك العهد، فإن المأمون أدخل على الأمة الإسلامية من علم اليونان، وعلم الكلام ما يستحق عليه الجزاء من الله - عز وجل -؛ لأنه أدخل على الأمة علوماً أفسدت العقائد، ونصر البدعة نصراً عزيزاً، وحصل منه إيذاء لأهل السنة فكان يحبسهم، ويشهِّر بهم ويطوف بهم في الأسواق ويضربهم، والعياذ بالله، مما اضطر كثير من العلماء إلى أن يوافقوا ولو ظاهراً على سبيل أنهم مكرهون ومنهم من تأول، ولكن الإمام أحمد - رحمه الله - ومحمد بن نوح أصرا على أن يعلنا الحق بدون تأويل، ولكن محمد بن نوح توفي، وصلى عليه الإمام أحمد الذي بقي وحيداً يدافع عن السنة، وعقيدة المسلمين، وحصل له من الإيذاء والإهانة ما لا يصبر عليه إلا أمثاله حتى كانوا يجرونه في الأسواق بالبغلة، ويضربونه بالسياط حتى يغمى عليه، وهو صابر ومصمم على أن يبقى على ما هو عليه من قول الحق، لأنه لو قال خلاف الحق في ذلك الوقت ولو بالتأويل لضل الناس، إذ أن الناس ينتظرون ماذا يقول الإمام أحمد بن حنبل، فبذلك استحق أن يكون إماماً. وقال الإمام علي بن المديني: أحمد إماماً فيما بيني وبين الله تعالى، وقال: أحمد سيدنا حفظ الله أحمد هو اليوم حجة الله على خلقه، وقال: إن الله تعالى أعز هذا الدين برجلين لا ثالث لهما: أبو بكر الصديق يوم الردة، وأحمد بن حنبل يوم المحنة. ومناقب الإمام أحمد كثيرة أفرد سيرته البعض بالتأليف، ومن ذلك على سبيل المثال: سيرة الإمام أحمد بن حنبل لابنه صالح بن أحمد، ومناقب الإمام احمد بن حنبل لابن الجوزي، ومحنة الإمام احمد بن حنبل لعبد الغني المقدسي، والجوهر المحصل في مناقب الإمام أحمد بن حنبل لمحمد بن السعدي الحنبلي، إلى غير ذلك من المؤلفات. ¶ (¬2) قال الجوهري في الصحاح مادة (نهج): [النَهْجُ: الطريق الواضح. وكذلك المَنْهَجُ والمِنْهاجُ. وأَنْهَجَ الطريقُ، أي استبانَ وصار نَهْجاً واضحاً بَيِّناً. قال يزيد بن الحذَّاق العبديّ: ¶ ولقد أضاءَ لك الطريقُ وأَنْهَجَتْ ... سُبُلُ المَسالِكِ والهُدى تُعْدي ¶ أي تُعين وتقوِّي. ونَهَجْتُ الطريق، إذا أَبَنْتَهُ وأوْضحته. يقال: اعْمَلْ على ما نَهَجْتُهُ لك ...]",
            "page": "122",
            "part": "1",
            "seal": "F19DD707"
        },
        {
            "hno": "143",
            "id": "127",
            "nass": ". . . . . . . . الرَّشَادِ (¬1) لِكَوْنِهَا ... تَفُوقُ بِنَظْمِ الْاِعْتِقَادِ عِلِى الدُّرِّ (¬2) ¶ الفصل الرابع ¶ رجاء من الله ¶ 143 - رَجَوْتُ بِهَا فِي جَنَّةِ الْخُلْدِ مَنْزِلَاً ... رَفِيعَاً لِبَاسِي فِيهِ مِنْ سُنْدُسٍ خُضْرِ ¶ الفصل الخامس ¶ مدح الناظم لمنظومته ¶ 144 - فَدَونَكَهَا بِكْرَاً (¬3) تَأَرَّجَ عَرْفِهَا (¬4) ... يَفُوقُ عَلَى رَيَّا (¬5). . . . . . . . . ¶ ¬__________ ¶ (¬1) وقال الجوهري أيضاً في مادة (رشد): [الرَشادُ: خلاف الغَيّ]، وعليه فنهج الرشاد بمعنى: طريق الهداية الواضح. ¶ (¬2) أي اللؤلؤ العظيم الكبير. ¶ (¬3) البكر هو أول كل شيء، والمعنى أن الناظم - رحمه الله - يمتدح منظومته بأن فيها أفكاراً بكراً، لم يسبقه إلى نظمها على هذه الصورة أحد، وبأن فيها معان بديعة، وتقارير مبتكرة، فإنها على صغر حجمها قد حوت جملاً كثيرة مفيدة، قرر فيها مذهب السلف، ورد على الشيعة وأمثالهم من المبتدعة، إلى غير ذلك مما هو مسطر فيها، فرحم الله ناظمها. ¶ (¬4) أي توهج، وانتشر ريحها الطيب، وذلك لما ذكر فيها من مذهب أهل الحق، وما نزهها به عن منطق اللغو، والهجر. ¶ (¬5) أي الريح الطيبة، قال أبو إسحاق الحربي في غريب الحديث باب رَيَّا: [والرَّيَّا: الرِّيحُ الطَّيِّبَةُ. قَالَ امْرُؤُ القَيْسِ: ¶ إِذَا قَامَتَا تَضَوَّعَ المِسْكُ مِنْهُمَا ... نَسِيمَ الصَّبَا جَاءَتْ بِرَيَّا القَرَنْفُلِ ¶ قوله: بِرَيَّا القَرَنْفُلِ: لاَ يَكُونُ الرَّيَّا إِلاَّ رِيحاً طَيّبَةً ...].",
            "page": "123",
            "part": "1",
            "seal": "354F8F07"
        },
        {
            "hno": "145",
            "id": "128",
            "nass": ". . . . . . . . . . . . . . . ... . . . . . . . . . . . . . .القَرَنْفُلِ (¬1) وَالقُطْرِ (¬2) ¶ 145 - مُحَجَّبَةً فِي خِدْرِهَا (¬3) غَيْرَ طَامِثٍ (¬4) ... وَلَيْسَ الْعَجُوزُ الْأَيِّمُ (¬5) كَالْكَاعِبِ (¬6) الْبِكْرِ (¬7) ¶ 146 - جَنَا النَّحْلِ (¬8) لِلسُّنِّىِّ عَذْبِاً (¬9) مَذَاقُهَا ... . . . . . . . . . . . . . . . . . . . ¶ ¬__________ ¶ (¬1) هو برعم زهرة لها عبير فواح، وجاء في الموسوعة العربية العالمية: [القُرُنْفُل اسم يطلق على البراعم الزهرية اليابسة لشجرة مدارية تنتمي للفصيلة الآسية. تستخدم البراعم اليابسة منه توابل. وينمو القرنفل بريًا في أجزاء من إندونيسيا، وجزر الهند الغربية، وهو محصول في إندونيسيا، ومدغشقر وتنزانيا. يبلغ ارتفاع شجرة القرنفل الخضرة ما بين 4,5 و9 أمتار، وهي شجرة دائمة الخضرة، وتبدو أوراقها الكبيرة الطرية المتطاولة مستدقة الشكل. وتنمو أزهارها ذات اللون الضارب إلى الأرجواني على ساقين ذواتي عقد. ويتم قطف براعم هذه الأزهار التي تسمى أزهار القرنفل قبل أن تتفتح. ويبدو لونها عندئذ آخذًا في الاحمرار، لكنها تتحول إلى البني الغامق عند جفافها. وللقرنفل عبير فواح ومذاق حاد دافئ يستخدم أساسًا لأغراض الطهي. ويضاف الزيت المستخرج من براعم شجرة القرنفل وساقها لأطباق الحلوى ليضفي عليها نكهة ورائحة طيبة.]. ¶ (¬2) وهو عود يتبخر به. وانظر لسان العرب مادة (قطر). ¶ (¬3) الخدر هو كل ما يواري. ¶ (¬4) قال الأزهري في تهذيب اللغة مادة (طمث): [وقال أبو الهيثم: يقال للمرأة طُمِثَتْ تُطمَثُ أي أُدميت بالافتضاض، وطَمِثَتْ على فَعِلَتْ تَطمثُ إذا حاضت أول ما تحيض فهي طامث ...]. ¶ (¬5) التي لا زوج لها، سواء كانت تزوجت من قبل أو لم تتزوج. وانظر مختار الصحاح مادة (أيم). ¶ (¬6) أي التي نهد ثديها. وبكل هذه الصفات يشير الناظم إلى أهمية منظومته، وفضل ما احتوته من معان جليلة، وأنها مُقَدَّمة على ما يسطره أهل البدع والأهواء. ¶ (¬7) وقد أعرضت في تعليقي على هذه المنظومة عن ذكر ما فيها من استعارات، ونحو ذلك؛ لاختياري القول بعدم جواز المجاز في اللغة، والقرآن، وقد فصلت القول في ذلك في رسالتي: تتمة منع جواز المجاز ببيان الأساليب والإطلاقات العربية التي ذكرها العلامة الشنقيطي في تفسيره أضواء البيان. فانظرها. ¶ (¬8) أي العسل، وقال الله تعالى: {يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاس} (النحل:69). ¶ (¬9) أي مستساغاً، قال ابن دريد في جمهرة اللغة مادة (بذع): [عَذُب الماءُ وغيره، إذا استساغ. والعَذْب: ضد ¶ المِلْح، وكل مستسيغٍ من طعام أو شراب، وجمعه عِذاب.].",
            "page": "124",
            "part": "1",
            "seal": "F0E44C20"
        },
        {
            "hno": "147",
            "id": "129",
            "nass": ". . . . . . . . ... شَجَى (¬1) الْحَلْقِ (¬2) لِلْبِدْعِيِّ أَوْ كَلَظَى (¬3) الْجَمْرِ ¶ الفصل السادس ¶ التماس واعتذار ¶ 147 - فَيَا نَاظِرَاً فِيهَا تَدَارَكْ لِمَا عَسَى ... يَكُونُ بِهَا مِنْ خَافِيَ الْوَهْنِ بِالْجَبْرِ (¬4) ¶ 148 - فَقَدْ خُلِقَ التَّقْصِيرُ وَالنَّقْصُ فِي الْوَرَى ... لِيَنْفَرِدَ الْبَارِي عَلَا بِاسْمِهِ الْوِتْرِ (¬5) ¶ ¬__________ ¶ (¬1) قال الخليل بن أحمد في العين مادة (شجو): [والشَّجا، مقصورٌ، ما نشب في الخلق من غُصَّةِ همِّ أو عودٍ أو نحوه، والفِعلُ: شجي يشجي بكذا شجىً شديداً، والشَّجا: اسم ذلك الشيءِ، قال: ¶ ويَراني كالشَجَا في حلقِه ... عسراً مَخرجُه ما ينتزع]. ¶ (¬2) بالأصل: (قذى العين)، وبالهامش تصويبها لـ: (شجى الحلق). ¶ (¬3) أي كلهب، قال الصاحب بن عباد في المحيط في اللغة مادة (لظى): [اللَّظى: اللَّهَبُ الخالِصُ. ولَظى غَيْرُ مَصْرُوْفَةٍ: من أسْمَاءِ جَهَنَّمَ. ولَظِيَتِ النَّارُ تَلْظَى لَظىً. والحَرُّ يَتَلظَّى: أي يَتَلَهَّبُ، ويَلْتَظِي]. ¶ (¬4) أي بالتصويب والإصلاح، لا بالتشهير والإفساد. ¶ (¬5) الوتر من أسماء الله، ومعناه: الواحد الفرد الذي أنفرد بصفات الجلال والكمال، المستغني بذاته عن غيره، وهو سبحانه واحد في ذاته، وأسمائه، وصفاته، وأفعاله. وانظر تتمة أضواء البيان (9/ 210 - 211) (الفجر/1: 4). ¶ وقال د. محمود عبد الرازق في محاضرة له عن شرح الأسماء الحسنى الدالة علي صفات الفعل: [الاسم الرابع والثمانون من أسماء الله الحسنى، هو اسم الله: الوتر، فقد سماه به رسول الله - صلى الله عليه وسلم - علي سبيل الإطلاق مرادا به العلمية، ودالا علي الوصفية في بعض النصوص النبوية، وقد ورد المعنى محمولا عليه مسندا إليه، كما ورد في صحيح البخاري من حديث أَبِى هُرَيْرَةَ رِوَايَةً قَالَ: (لِلَّهِ تِسْعَةٌ وَتِسْعُونَ اسْمًا، مِائَةٌ إِلاَّ وَاحِدًا، لاَ يَحْفَظُهَا أَحَدٌ إِلاَّ دَخَلَ الْجَنَّةَ، وَهْوَ وَتْرٌ يُحِبُّ الْوَتْرَ)، وفي صحيح مسلم من حديث أَبِى هُرَيْرَةَ أنِ النَّبِىِّ صلى الله عليه وسلم قَالَ: (لِلَّهِ تِسْعَةٌ وَتِسْعُونَ اسْمًا مَنْ حَفِظَهَا دَخَلَ الْجَنَّةَ وَإِنَّ اللَّهَ وِتْرٌ يُحِبُّ الْوِتْرَ)، وعند أبي داود والترمذي وابن ماجة والنَسائى وصححه الشيخ الألباني من",
            "page": "125",
            "part": "1",
            "seal": "4A62845A"
        },
        {
            "hno": null,
            "id": "130",
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ حديث عَنْ عَلِىٍّ رَضِيَ اللَّهُ عَنْهُ قَالَ أَوْتَرَ رَسُولُ اللَّهِ صلى الله عليه وسلم ثُمَّ قَالَ: يَا أَهْلَ الْقُرْآنِ أَوْتِرُوا فَإِنَّ اللَّهَ عَزَّ وَجَلَّ وِتْرٌ يُحِبُّ الْوِتْرَ، وفي رواية: إِنَّ اللَّهَ عَزَّ وَجَلَّ وِتْرٌ يُحِبُّ الْوِتْرَ فَأَوْتِرُوا يَا أَهْلَ الْقُرْآنِ، وعند أحمد من حديث عَبْدِ اللَّهِ بْنِ عُمَرَ أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قَالَ إِنَّ اللَّهَ وِتْرٌ يُحِبُّ الْوِتْرَ. والوِتْرُ في اللغة هو الفَرْدُ أَو ما لم يَتَشَفَّعْ من العَدَدِ، قال تعالى: (وَالشَّفْعِ وَالْوَتْرِ) (الفجر:3) قيل: الوتر آدم عليه السلام والشَّفْع أنه شُفِعَ بزوجته، وقيل: الشفع يوم النحر والوتر يوم عرفة، وقيل: الأَعداد كلها شفع ووتر كثرت أَو، قلّت، وقيل: الوتر هو الله الواحد والشفع جميع الخلق خلقوا أَزواجاً، وكان القوم وتِراً فَشَفَعْتهم وكانوا شَفْعاً فَوَتَرْتهم، وعند البخاري من حديث ابْنِ عُمَرَ أن رجلا سَأَلَ النَّبِيَّ صلى الله عليه وسلم وَهْوَ عَلَى الْمِنْبَرِ مَا تَرَى فِي صَلاَةِ اللَّيْلِ قَالَ: مَثْنَى مَثْنَى، فَإِذَا خَشِيَ الصُّبْحَ صَلَّى وَاحِدَةً، فَأَوْتَرَتْ لَهُ مَا صَلَّى، وعند الترمذي وصححه الشيخ الألباني من حديث سَلَمَةَ بْنِ قَيْسٍ أن رَسُول اللَّهِ صلى الله عليه وسلم: (إِذَا تَوَضَّاتَ فَانْتَثِرْ وَإِذَا اسْتَجْمَرْتَ فَأَوْتِرْ) أي اجعل الحجارة التي تستنجي بها فرداً استنج بثلاثة أَحجار، أَو خمسة، أَو سبعة، ولا تستنج بالشفع. ¶ والله تعالى وتر انفرد عن خلقه فجعلهم شفعا، فالله عز وجل خلق المخلوقات بحيث لا تعتدل ولا تستقر إلا بالزوجية ولا تهنأ على الفردية والأحدية، يقول تعالى: (وَمِنْ كُلِّ شَيْءٍ خَلَقْنَا زَوْجَيْنِ لَعَلَّكُمْ تَذَكَّرُونَ) (الذاريات:49)، فالرجل لا يهنأ إلا بزوجته وبغيرها لا يشعر بسعادته فلا بد من الزوجية ومشاركته لأسرته، والتوافق بين محبتهم ومحبته، فيراعى في قراره ضروريات أولاده زوجته، ولا يمكن أن تستمر الحياة التي قدرها الله على خلقه بغير الزوجية، حتى في تكوين أدق المواد الطبيعية، فالمادة تتكون من مجموعة من العناصر والمرَكَّبات، وكل عنصر مكون من مجموعة من الجزيئات، وكل جزيء مكون من مجموعة من الذرات، وكل ذرة لها نظام في تركيبها تتزواج فيه مع أخواتها، سواء كانت الذرةُ سالبةً أو موجبةً، فالعناصر في حقيقتها عبارة عن أخوات من الذرات متزاوجات متفاهمات، متكاتفات ومتماسكات ففي علم الطبيعة والفيزياء معلوم أنه لا يتكون جزئُ الماء إلا إذا اتحدت ذرتان من الهيدروجين مع ذرة واحدة من الأكسجين؟ فالذرات متزاوجة سالبها يرتبط بموجبها، لا تهدأ ولا تستقر إلا بالتزاوج من بعضها البعض، فهذه بناية الخلق بتقدير الحق، بنيت على الزوجية والشفع، أما ربنا عز وجل فذاته صمدية وصفاته فردية، فهو المنفرد بالأحدية والوترية، كما ثبت في السنة النبوية: (إِنَّ اللَّهَ عَزَّ وَجَلَّ وِتْرٌ يُحِبُّ الْوِتْرَ). ¶ وقد قيل أيضا في معنى الشفع والوتر أن الشفع: تنوع أوصاف العباد بين عز وذل، وعجز وقدرة، وضعف وقوة، وعلم وجهل، وموت وحياة، والوتر: انفراد صفات الله عز وجل فهو العزيز بلا ذل، والقدير بلا عجز، والقوي بلا ضعف، والعليم بلا جهل، وهو الحي الذي لا يموت، القيوم الذي لا ينام، ومن أساسيات التوحيد والوترية أن تفرد الله عمن سواه في ذات الله وصفاته وأفعاله ...].",
            "page": "126",
            "part": "1",
            "seal": "A8ECA8B0"
        },
        {
            "hno": "149",
            "id": "131",
            "nass": "149 - وَقُلْ رَبِّ سَامِحْ مَنْ تَكَلَّفَ نَظْمِهَا ... وَقَارِئَهَا وَالسَّامِعِيَن وَمَنْ يُقْرِى ¶ خاتمة ¶ 150 - وَأبْيَاتُهَا خَمْسُونَ مَعَ مِائَةٍ (¬1) لَهَا ... سَنَا الْبَدْرِ (¬2) مَعْ صَوْبِ الْغَمَامِ عَلَى الْبَذْرِ (¬3) ¶ 151 - مُؤَلِّفُهَا نَجْلُ الْعَبادِيِّ يُوسُفُ ... وَخَاتِمُهَا بِالْحَمْدِ لِلَّهِ وَالشُّكْرِ (¬4) ¶ ¬__________ ¶ (¬1) وقال البغدادي في \"هداية العارفين\" وهو يتكلم عن مؤلفات الناظم: (نهج الرشاد في نظم الاعتقاد في ثلاثمائة بيت)، وليس الخبر كالمعاينة. ¶ (¬2) أي لها ضوء ساطع، كالقمر ليلة تمامه، ومقصوده به هنا البرق. ¶ (¬3) أي نزول المطر من السحاب على الحب. ¶ (¬4) فائدة: الفرق بين الحمد، والشكر من كلام شيخ الإسلام، قال - رحمه الله في مجموع الفتاوى (11/ 133 - 134) عندما سُئِلَ عن الحمد والشكر ما حقيقتهما، هل هما معنى واحد، أو معنيان وعلى أي شيء يكون الحمد، وعلى أي شيء يكون الشكر؟ فأجاب: الحمد لله رب العالمين. الحمد يتضمن المدح والثناء على المحمود بذكر محاسنه سواء كان الإحسان إلى الحامد، أو لم يكن. والشكر لا يكون إلا على إحسان المشكور إلى الشاكر، فمن هذا الوجه الحمد أعم من الشكر؛ لأنه يكون على المحاسن والإحسان، فان الله تعالى يحمد على ما له من الأسماء الحسنى والمثل الأعلى وما خلقه في الآخرة والأولى، ولهذا قال تعالى: {الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّور} (الأنعام/1) وقال: {الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَهُ الْحَمْدُ فِي الْآخِرَةِ} (سبأ/1) وقال: {الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلائِكَةِ رُسُلاً أُولِي أَجْنِحَةٍ مَثْنَى وَثُلاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ} (فاطر/1). ¶ وأما الشكر فانه لا يكون إلا على الإنعام، فهو أخص من الحمد من هذا الوجه لكنه يكون بالقلب، واليد، واللسان كما قيل: أفادتكم النعماء منى ثلاثة: يدي، ولساني، والضمير المحجبا. ولهذا قال تعالى: {اعْمَلُوا آلَ دَاوُدَ شُكْراً} (سبأ/13). ¶ والحمد إنما يكون بالقلب، واللسان فمن هذا الوجه الشكر أعم من جهة أنواعه، والحمد أعم من جهة أسبابه، ومن هذا الحديث (الحمد لله رأس الشكر، فمن لم يحمد الله لم يشكره) - قلت: عزاه الشيخ الألباني في الضعيفة (1372) للبغوي في شرح السنة (2/ 144)، من حديث ابن عمرو - رضي الله عنهما - مرفوعاً به، وضعفه - وفى الصحيح عن النبي - صلى الله عليه وسلم - أنه قال: (أن الله ليرضى عن العبد يأكل الأكلة فيحمده عليها ويشرب الشربة فيحمده عليها) - رواه مسلم (4/ 2095) (2734) من حديث أنس - رضي الله عنه - والله أعلم]. ¶ وبالأصل بجوار هذا البيت وجدت عبارة: قوبلت بالأصل. وعبارة: (بلغ سعيد قراءةً ليّ. كتبه: يوسف السرمري).",
            "page": "127",
            "part": "1",
            "seal": "870932AC"
        },
        {
            "hno": null,
            "id": "132",
            "nass": "تمت بحمد الله تعالى، وحسن توفيقه وَمَنِّه. ¶ علقها منشئها يوسف بن محمد بن مسعود بن محمد العبادي السرمري ¶ عفا الله عنه، وعن جميع المسلمين ¶ فِي شهر صفر فِي سنة ثلاثين، وسبعمائة. ¶ والحمد لله رب العالمين، وصلى الله على سيدنا محمد النبي الأمي، وعلى آله، وصحبه، وسلم.",
            "page": "128",
            "part": "1",
            "seal": "4E1224AE"
        }
    ],
    "t31919": [
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة المحقق"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": "سبب اختيار هذا المخطوط"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": null,
            "tit": "عملي في المخطوط"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "توثيق اسم المنظومة"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": "1",
            "tit": "توثيق نسبتها للناظم"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "ترجمة الناظم"
        },
        {
            "id": "8",
            "lvl": "3",
            "sub": "1",
            "tit": "اسمه، ونسبه، وكنيته"
        },
        {
            "id": "8",
            "lvl": "3",
            "sub": "2",
            "tit": "مولده"
        },
        {
            "id": "8",
            "lvl": "3",
            "sub": "3",
            "tit": "طلبه للعلم، ورحلاته، وشيوخه"
        },
        {
            "id": "9",
            "lvl": "3",
            "sub": null,
            "tit": "تقدير الناظم لتقي الدين ابن تيمية ووصفه بأنه شيخ الإسلام"
        },
        {
            "id": "10",
            "lvl": "3",
            "sub": null,
            "tit": "مصنفاته"
        },
        {
            "id": "10",
            "lvl": "3",
            "sub": "1",
            "tit": "تلاميذه"
        },
        {
            "id": "10",
            "lvl": "3",
            "sub": "2",
            "tit": "ثناء العلماء عليه"
        },
        {
            "id": "12",
            "lvl": "3",
            "sub": null,
            "tit": "وفاته"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "دواعي تأليف المنظومة"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الأول محاربة شيخه للبدع بالاعتماد على الأدلة الشرعية"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثاني منهج الفرق الضالة في الاستدلال"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الثالث منزلة السنة"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الرابع عقيدة الناظم"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": "1",
            "tit": "الفصل الأول الأسماء والصفات"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني الإيمان"
        },
        {
            "id": "36",
            "lvl": "3",
            "sub": null,
            "tit": "عودة للأسماء والصفات"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": "1",
            "tit": "الفصل الثالث منهج التلقي"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": "2",
            "tit": "الفصل الرابع الإيمان بالكتاب"
        },
        {
            "id": "39",
            "lvl": "3",
            "sub": null,
            "tit": "عودة للأسماء والصفات"
        },
        {
            "id": "39",
            "lvl": "3",
            "sub": "1",
            "tit": "(صفة الكلام)"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الخامس الإيمان بالقضاء والقدر"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل السادس الكتاب والسنة هما مصدر الأحكام الشرعية"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "الباب الخامس الكلام على بعض المحرمات"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": "1",
            "tit": "الفصل الأول المسكرات"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": "2",
            "tit": "الفصل الثاني المعازف والغناء"
        },
        {
            "id": "55",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث ربا الفضل"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الرابع الحيل"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الخامس علاقة المعاصي بالإيمان"
        },
        {
            "id": "60",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل السادس موقفنا من المبتدعة"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": "1",
            "tit": "الباب السادس البيعة وحقوق ولاة الأمر"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "الباب السابع الإيمان باليوم الآخر"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": "1",
            "tit": "الفصل الأول النفخ في الصور"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني الإيمان بالموت والبعث والقبر"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث يوم القيامة"
        },
        {
            "id": "64",
            "lvl": "3",
            "sub": "1",
            "tit": "المبحث الأول الميزان والصراط"
        },
        {
            "id": "66",
            "lvl": "3",
            "sub": null,
            "tit": "المبحث الثاني الحوض"
        },
        {
            "id": "67",
            "lvl": "3",
            "sub": null,
            "tit": "المبحث الثالث دخول أهل المعاصي النار للتطهير وخروجهم منها بالشفاعة"
        },
        {
            "id": "69",
            "lvl": "3",
            "sub": null,
            "tit": "المبحث الرابع ذبح الموت"
        },
        {
            "id": "70",
            "lvl": "3",
            "sub": null,
            "tit": "المبحث الخامس الرؤيا"
        },
        {
            "id": "70",
            "lvl": "1",
            "sub": "1",
            "tit": "الباب الثامن الإيمان بالنبي - صلى الله عليه وسلم -"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": "2",
            "tit": "الفصل الأول فضله وبعض صفاته"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني المعراج"
        },
        {
            "id": "77",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث بعض معجزاته - صلى الله عليه وسلم -"
        },
        {
            "id": "89",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الرابع خاتم النبوة"
        },
        {
            "id": "94",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الخامس بعض صفاته الخلقية والخلقية"
        },
        {
            "id": "97",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل السادس الشفاعة"
        },
        {
            "id": "98",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل السابع مدح النبي - صلى الله عليه وسلم -"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "الباب التاسع الصحابة - رضي الله عنهم -"
        },
        {
            "id": "111",
            "lvl": "2",
            "sub": "1",
            "tit": "الفصل الأول القرون المفضلة"
        },
        {
            "id": "112",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني ذكر العشرة والخلفاء الأربعة"
        },
        {
            "id": "116",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث موقفنا من الفتنة التي وقعت بين الصحابة - رضي الله عنهم -"
        },
        {
            "id": "118",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الرابع فضل أهل البيت عموما وأمهات المؤمنين خصوصا وفضل الصحابة"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "124",
            "lvl": "2",
            "sub": "1",
            "tit": "الفصل الأول منهج المنظومة"
        },
        {
            "id": "125",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثاني مذهب الناظم"
        },
        {
            "id": "126",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الثالث سبب تسمية المنظومة بنهج الرشاد"
        },
        {
            "id": "127",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل الرابع رجاء من الله"
        },
        {
            "id": "127",
            "lvl": "2",
            "sub": "1",
            "tit": "الفصل الخامس مدح الناظم لمنظومته"
        },
        {
            "id": "129",
            "lvl": "2",
            "sub": null,
            "tit": "الفصل السادس التماس واعتذار"
        },
        {
            "id": "131",
            "lvl": "2",
            "sub": null,
            "tit": "خاتمة"
        }
    ]
}