{
    "b31921": [
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "تذكير الأنام ¶ بسنن وآداب الصيام ¶ كتبه ¶ سالم جمال الهنداوي ¶ باحث في الشريعة الإسلامية ¶ حقوق الطبع محفوظة للمؤلف ¶ الطبعة الأولى ¶ 1435هـ / 2014مـ ¶ دار الإمام الشافعي للطباعة والنشر",
            "page": null,
            "part": null,
            "seal": "15F319C5",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله فاتح أبواب المقال، ومانح أسباب النوال، وملهم جواب السؤال، أحمده -سبحانه وتعالى- حمدًا يستغرق البكر والآصال، ويستوعب الأماكن ويضيء الزمن والأطلال. ¶ وأشهد أن لا إله إلا الله وحده لا شريك له ولا شبيه ولا مثال، رب السموات والأرض وما بينهما الكبير المتعال. ¶ وأشهد أن سيدنا محمدًا عبده ورسوله جامع صفات الجلال والجمال، ومن أوتي فصل المقال صلى الله عليه وسلم، وعلى آله وصحبه فرسان الجلاد والجدال ما ارتفعت للعلماء راية تمحص عارض الشكوك والإشكال. ¶ اللهم صلي على محمدٍ ما ذكره الذاكرون الأبرار، وصلي على محمدٍ ما تعاقب الليل والنهار، وصلي على محمدٍ وعلى المهاجرين والأنصار، وسلم تسليمًا كثيرًا. ¶ أما بعد: ¶ فإن الصيام هو أحد أركان الإسلام الخمسة ومبانيه العظام، قال رسول الله - صلى الله عليه وسلم -: «بُنِيَ الإِسْلاَمُ عَلَى خَمْسٍ: شَهَادَةِ أَنْ لاَ إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَإِقَامِ الصَّلاَةِ، وَإِيتَاءِ الزَّكَاةِ، وَالحَجِّ، وَصَوْمِ رَمَضَانَ» (¬1). ¶ فيجب علينا أن نعرف حكمته التي شُرع من أجلها، قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ} [البقرة: 183]. ¶ قال صاحب المنار -رحمه الله-: قوله: {لَعَلَّكُمْ تَتَّقُونَ} هذا تعليل لكتابة الصيام ببيان فائدته الكبرى وحكمته العليا، وهو أنه يعد نفس الصائم لتقوى الله تعالى بترك شهواته الطبيعية المباحة الميسورة؛ امتثالاً لأمره، واحتسابًا للأجر عنده، فتتربى بذلك إرادته على ملكة ترك الشهوات المحرمة والصبر عنها، فيكون اجتنابها أيسر عليه، وتقوى على النهوض ¶ ¬_________ ¶ (¬1) أخرجه البخاري في صحيحه، في كتاب: الإيمان، باب: قول النبي صلى الله عليه وسلم: «بني الإسلام على خمس»، ص (1/ 11)، حديث رقم: (8)، ومسلم في صحيحه، في كتاب: الإيمان، باب: قول النبي صلى الله عليه وسلم: «بني الإسلام على خمس»، ص (1/ 45)، حديث رقم (20).",
            "page": "2",
            "part": "1",
            "seal": "CA1AAA0C",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "بالطاعات والمصالح والاصطبار عليها فيكون الثبات عليها أهون عليه؛ ولذلك قال - صلى الله عليه وسلم -: ««الصِّيَامُ نِصْفُ الصَّبْرِ» (¬1)، وهذا معنى دلالة «لعل» على الترجي، فالرجاء إنما يكون فيما وقعت أسبابه، وموضعه هنا المخاطبون لا المتكلم، ومن لم يصم بالنية وقصد القربة لا ترجى له هذه الملكة في التقوى، فليس الصيام في الإسلام لتعذيب النفس لذاته بل لتربيتها وتزكيتها (¬2). ¶ وقال الإمام ابن القيم -رحمه الله- عن الصوم: «هو لجام المتقين، وجنة المحاربين، ورياضة الأبرار والمقربين، وهو لرب العالمين من بين سائر الأعمال، فإن الصائم لا يفعل شيئا، وإنما يترك شهوته وطعامه وشرابه من أجل معبوده، فهو ترك محبوبات النفس وتلذذاتها إيثارًا لمحبة الله ومرضاته، وهو سر بين العبد وربه لا يطلع عليه سواه، والعباد قد يطلعون منه على ترك المفطرات الظاهرة، وأما كونه ترك طعامه وشرابه وشهوته من أجل معبوده، فهو أمر لا يطلع عليه بشر، وذلك حقيقة الصوم. ¶ وللصوم تأثير عجيب في حفظ الجوارح الظاهرة والقوى الباطنة، وحميتها عن التخليط الجالب لها المواد الفاسدة التي إذا استولت عليها أفسدتها، واستفراغ المواد الرديئة المانعة لها من صحتها، فالصوم يحفظ على القلب والجوارح صحتها، ويعيد إليها ما استلبته منها أيدي الشهوات، فهو من أكبر العون على التقوى، كما قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ} [البقرة: 183]، ¶ ¬_________ ¶ (¬1) أخرجه ابن ماجه في «سننه» (1745)، وقال الشيخ الألباني: ضعيف، والشهاب القضاعي في «مسنده» (229). ¶ (¬2) انظر: تفسير المنار لمحمد رشيد رضا (2/ 116، 117).",
            "page": "3",
            "part": "1",
            "seal": "B4433D15",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "وقال النبي: - صلى الله عليه وسلم - «الصَّوْمُ جُنَّةٌ» (¬1)، وأمر من اشتدت عليه شهوة النكاح ولا قدرة له عليه بالصيام، وجعله وجاء هذه الشهوة. ¶ والمقصود: أن مصالح الصوم لما كانت مشهودة بالعقول السليمة والفطر المستقيمة، شرعه الله لعباده رحمة بهم، وإحسانًا إليهم وحمية لهم وجنة. ¶ وكان هدي رسول الله - صلى الله عليه وسلم - فيه أكمل الهدي، وأعظم تحصيل للمقصود، وأسهله على النفوس» (¬2). ¶ ويجب علينا: أن نعرف ونتعلم فقهه وسننه وآدابه وأسراره؛ حتى نحصل أجر الصائمين وجزاء المتقين، الذي أعده الله عز وجل لعباده الطائعين المخبتين. ¶ عن أبي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ الله - صلى الله عليه وسلم -: «قَالَ اللَّهُ: كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلَّا الصِّيَامَ، فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ ...» الحديث (¬3). ¶ إن الصيام مدرسة عظيمة، يتعلم فيها المسلم كيف يعود نفسه على خصال الخير التي يحبها الله عز وجل ويرضاها. ¶ ويعود لسانه: أن يكف ويمتنع عن قول الزور، والفحش من القول، وأن يُلجمه عن الغيبة والنميمة إِلجامًا، وأن يُرطب لسانه أثناء صومه بذكر الله تعالى وقراءة القرآن الكريم، وأن ينطق بالمعروف دائمًا، وإن سابه أحدٌ أو خاصمه أو قاتله لا يرد السيئة بمثلها، بل يقول: «إِنِّي امْرُؤٌ صَائِمٌ». ¶ ¬_________ ¶ (¬1) أخرجه أحمد في «المسند» (8059)، وابن ماجه في «سننه» (3973)، والنسائي في «السنن الكبرى» (2545)، وصححه الشيخ الألباني رحمه الله في «صحيح الجامع»، حديث رقم (3865). ¶ (¬2) انظر: زاد المعاد في هدي خير العباد لابن القيم (2/ 27، 28). ¶ (¬3) أخرجه البخاري في صحيحه، في كتاب: الصوم، باب: هل يقول إني صائم إذا شتم، ص (3/ 26)، حديث رقم: (1904)، ومسلم في صحيحه، في كتاب: الصيام، باب: فضل الصيام، ص (2/ 807)، حديث رقم: (163).",
            "page": "4",
            "part": "1",
            "seal": "D1CCB7C8",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "ويعود الصائم يده على فعل الخيرات، وإعطاء الصدقات وإيتاء الزكوات، فلا يستعملها إلا في الخير دائمًا، فيكون جوادًا كريمًا كما كان رسول الله - صلى الله عليه وسلم -. ¶ ويعود الصائم نفسه على الصيام عن الشهوات والملذات كما صامت عن المأكل والمشرب وكثير من المباحات أثناء الصيام. ¶ ويعود الصائم نفسه على قراءة القرآن وختمه باستمرار كما اعتاد ذلك أثناء الصيام، وربما دعاه ذلك إلى حفظه وتعلم أحكام تلاوته، ويعود نفسه على القيام بين يدي الله تعالى في السحر يناجي ربه ساجدًا وقائمًا ومخبتًا؛ فيفوز بالخير والثواب العظيم. ¶ إننا نحتاج حقيقة إلى هذه المدرسة كل عام، نجدد إيماننا، ونطهر نفوسنا، وننقي أبداننا، ونتقرب من الله عز وجل، فلله الحمد في الأولى والأخرة على شرعه الحكيم وكتابه المنير. ¶ ولقد جمعت في هذه الرسالة جملة من السنن والآداب التي يحتاجها الصائم في شهر رمضان وفي غيره من الأيام المباركات، راجيًا من الله تعالى القبول والرضوان، وأسميتها: «تذكير الأنام بسنن وآداب الصيام»، وما كان لي ذلك إلا بتوفيقٍ من الله عز وجل. ¶ ولقد اعتمدت على كثيرٍ من كتب علماء الإسلام -رحمهم الله تعالى- وعفا عنا وعنهم أجمعين، فأدعوا الله -عز وجل- السميع المجيب، اللطيف الخبير، أن ييسر لي ولغيري من أبناء المسلمين ما فيه خدمة الدين الحنيف، وأن يستعملنا دائمًا لنصرة الدين، وحمل لواء الشريعة الغراء ما حيينا إلى أن نلقى الله الكريم، إنه على كل شيء قدير، وهو حسبي ونعم الوكيل. ¶ كتبه ¶ سالم جمال الهنداوي ¶ مصر - المنصورة ¶ ت/ 01007530767 ¶ شهر رمضان المبارك 1433هـ - أغسطس 2012مـ",
            "page": "5",
            "part": "1",
            "seal": "11E248FA",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "تمهيد ¶ تعريف السنة ¶ معنى السنة لغةً وشرعًا: ¶ السنة لغة: هي الطريقة المسلوكة، وأصلها من قولهم سننت الشيء بالمسن إذا أمررته عليه حتى يؤثر فيه سنًا أي: طريقًا، وقال الكسائي: معناها الدوام، فقولنا: سنة معناه الأمر بالإدامة، من قولهم: سننت الماء إذا واليت في صبه. ¶ قال الخطابي: أصلها الطريقة المحمودة، فإذا أطلقت انصرفت إليها، وقد يستعمل في غيرها مقيدة كقوله: «مَنْ سَنَّ سُنَّةً سَيِّئَةً» (¬1). ¶ وقيل: هي الطريقة المعتادة، سواءً كانت حسنة أو سيئة، كما في الحديث الصحيح: «من سن سنة حسنة فله أجرها وأجر من عمل بها إلى يوم القيامة ومن سن سنة سيئة كان عليه وزرها ووزر من عمل بها إلى يوم القيامة» (¬2). ¶ وأما معناها شرعًا: أي: في اصطلاح أهل الشرع فهي: قول النبي - صلى الله عليه وسلم - وفعله وتقريره، وتطلق بالمعنى العام على الواجب وغيره في عرف أهل اللغة والحديث. ¶ وأما في عرف أهل الفقه: فإنما يطلقونها على ما ليس بواجب، وتطلق على ما يقابل البدعة كقولهم: فلان من أهل السنة. ¶ قال ابن فارس في «فقه اللغة العربية»: وكره العلماء قول من قال: سنة أبي بكر وعمر، وإنما يقال: سنة الله وسنة رسوله. ¶ ¬_________ ¶ (¬1) أخرجه مسلم (1017)، وابن ماجه في «سننه» (203)، وقال الشيخ الألباني: صحيح، وأحمد في «مسنده» (19200). ¶ (¬2) الحديث السابق.",
            "page": "6",
            "part": "1",
            "seal": "DEFA6427",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "ويجاب عن هذا: ¶ بأن النبي - صلى الله عليه وسلم - قد قال في الحديث الصحيح: «عَلَيْكُمْ بِسُنَّتِي، وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ» (¬1)، ويمكن أن يقال: إنه - صلى الله عليه وسلم - أراد بالسنة هنا الطريقة. ¶ وقيل في حدها اصطلاحًا: ¶ هي ما يرجح جانب وجوده على جانب عدمه ترجيحًا ليس معه المنع من النقيض. ¶ وقيل: هي ما واظب على فعله النبي - صلى الله عليه وسلم - مع ترك ما بلا عذر. ¶ وقيل: هي في العبادات النافلة، وفي الأدلة ما صدر عن النبي - صلى الله عليه وسلم - من غير القرآن من قول أو فعل أو تقرير (¬2). ¶ الفرق بين المستحب والمسنون ¶ قال الشيخ ابن عثيمين -رحمه الله-: المستحب هو المسنون، وهو ما أمر به لا على وجه الإلزام بالفعل، فإن أمر به على وجه الإلزام كان واجبًا. ¶ وحكم المستحب: أن يثاب فاعله امتثالاً ولا يعاقب تاركه، ولكنَّ ثوابَ المستحب أو المسنون أقل من ثواب الواجب، بالدليل الأثرى والنظري. ¶ أما الدليل الأثري: فقوله تعالى في الحديث القدسي: «وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ» (¬3)، فصلاة ركعتين فريضة أحب إلى الله من صلاة ركعتين نافلة. ¶ وأما الدليل النظري: فإن إيجاب الله للواجب يدل على أنه أوكد، وأنَّ المكلف محتاج إليه أكثر من احتياجه إلى النوافل. ¶ ¬_________ ¶ (¬1) أخرجه الترمذي في «سننه» (2676)، وابن ماجه في «سننه» (42)، وأحمد في «المسند» (17142)، وصححه الشيخ الألباني -رحمه الله- في «سلسلة الأحاديث الصحيحة»، حديث رقم (2753). ¶ (¬2) انظر: إرشاد الفحول للشوكاني (1/ 95). ¶ (¬3) أخرجه البخاري (6502).",
            "page": "7",
            "part": "1",
            "seal": "6961F93A",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "وهل يفرَّق بين المستحب والمسنون؟ ¶ الجواب: فرق بعض العلماء بينهما بأن المستحب ما ثبت بقياس، والمسنون ما ثبت بسنة، أي بدليل. ¶ ولكن الصحيح: أنه لا فرق والمسألة اصطلاحية، فعند الحنابلة لا فرق بينهما، فلا فرق بين أن نقول: يستحب أن يتوضأ ثلاثًا، وأن نقول: يسن أن يتوضأ ثلاثًا، وهذا مجرد اصطلاح، أي: لو أن أحدًا قال في مؤلف له: أنا إن عبَّرت بيسن فإنما أعبِّر عن ثابت بسنة، وإن عبرت بيستحب فإنما عبرت عن ثابت بقياس، ثم مشى على هذا الاصطلاح لم ينكر عليه (¬1). ¶ ¬_________ ¶ (¬1) انظر: الشرح الممتع على زاد المستقنع لابن عثيمين (6/ 421).",
            "page": "8",
            "part": "1",
            "seal": "FE515FF6",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "الفصل الأول ¶ سُنن الصيام",
            "page": "9",
            "part": "1",
            "seal": "7B98EBE1",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "الفصل الأول: سنن الصيام ¶ للصيام سنن حسنة كان يفعلها النبي - صلى الله عليه وسلم - ويحث أصحابه على المداومة عليها وفعلها، وكذلك له جملة من الآداب يستحب للمسلم أن يهتم بها، وأن يحافظ عليها رجاء الثواب والفضل من الله عز وجل. ¶ فمن سنن الصيام: ¶ 1 - السحور: ¶ السَّحور: بالفتح اسم لما يُؤكل وقت السحر، والسُّحور: هو المصدر أو فعل الفاعل، وكلا الضبطين مناسب إذا ذُكر لفظ «الطعام»، أما إذا لم يُذكر فلا يصح إلا لفظ السَّحور بالفتح؛ لأن السَّحور هو الذي يُؤكل (¬1). ¶ قال ابن المنذر -رحمه الله-: أجمع العلماء أن السحور مندوب إليه مستحب، ولا مأثم على من تركه، وحض أمته - عليه السلام - عليه؛ ليكون قوة لهم على صيامهم (¬2). ¶ وعن أَنَسَ بْنَ مَالِكٍ - رضي الله عنه - قَالَ: قَالَ النَّبِيُّ - صلى الله عليه وسلم -: «تَسَحَّرُوا فَإِنَّ فِي السَّحُورِ بَرَكَةً» (¬3). ¶ قال الإمام النووي -رحمه الله-: ¶ فيه الحث على السحور، وأجمع العلماء على استحبابه وأنه ليس بواجب، وأما البركة التي فيه فظاهرة؛ لأنه يقوي على الصيام، وينشط له، وتحصل بسببه الرغبة في الازدياد من الصيام؛ لخفة المشقة فيه على المتسحر، فهذا هو الصواب المعتمد في معناه. ¶ ¬_________ ¶ (¬1) انظر: معجم الصواب اللغوي دليل المثقف العربي، د/ أحمد مختار (1/ 439). ¶ (¬2) انظر: شرح صحيح البخاري لابن بطال (4/ 45). ¶ (¬3) أخرجه البخاري (1923)، ومسلم (1095).",
            "page": "10",
            "part": "1",
            "seal": "CC10D784",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "وقيل: لأنه يتضمن الاستيقاظ، والذكر، والدعاء في ذلك الوقت الشريف وقت تنزل الرحمة وقبول الدعاء والاستغفار، وربما توضأ صاحبه وصلى، أو أدام الاستيقاظ للذكر والدعاء والصلاة أو التأهب لها حتى يطلع الفجر (¬1). ¶ وعَنْ عَبْدِ الْحَمِيدِ، صَاحِبِ الزِّيَادِيِّ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بْنَ الْحَارِثِ، يُحَدِّثُ عَنْ رَجُلٍ، مِنْ أَصْحَابِ النَّبِيِّ - صلى الله عليه وسلم -، قَالَ: دَخَلْتُ عَلَى النَّبِيِّ - صلى الله عليه وسلم - وَهُوَ يَتَسَحَّرُ، فَقَالَ: «إِنَّهَا بَرَكَةٌ أَعْطَاكُمُ اللَّهُ إِيَّاهَا فَلَا تَدَعُوهُ» (¬2). ¶ وعَنْ الْمِقْدَامِ بْنِ مَعْدِ يكَرِبَ - رضي الله عنه -، عَنِ النَّبِيِّ - صلى الله عليه وسلم -، قَالَ: «عَلَيْكُمْ بِغَدَاءِ السُّحُورِ؛ فَإِنَّهُ هُوَ الْغَدَاءُ الْمُبَارَكُ» (¬3)، وسبب البركة: أنه يقوي الصائم، وينشطه، ويهون عليه الصيام. ¶ وعَنِ ابْنِ عُمَرَ -رضي الله عنهما-، قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى الْمُتَسَحِّرِينَ» (¬4). ¶ قال ابن حجر في «فتح الباري»: «السحور» هو بفتح السين وبضمها؛ لأن المراد بالبركة الأجر والثواب فيناسب الضم؛ لأنه مصدر بمعنى التسحر، أو البركة؛ لكونه يقوي على الصوم وينشط له ويخفف المشقة فيه فيناسب الفتح؛ لأنه ما يتسحر به. ¶ وقيل: البركة ما يتضمن من الاستيقاظ والدعاء في السحر، والأولى أن البركة في السحور تحصل بجهات متعددة وهي: اتباع السنة، ومخالفة أهل الكتاب، والتقوي به على العبادة، والزيادة في النشاط، ومدافعة سوء الخلق الذي يثيره الجوع، والتسبب بالصدقة على من ¶ ¬_________ ¶ (¬1) انظر: شرح صحيح مسلم للنووي (7/ 206). ¶ (¬2) أخرجه النسائي في «السنن الصغرى» (2162)، وقال الشيخ الألباني: صحيح. ¶ (¬3) أخرجه النسائي في «السنن الصغرى» (2164)، وقال الشيخ الألباني: صحيح الإسناد. ¶ (¬4) أخرجه ابن حبان في «صحيحه»، وقال الشيخ الألباني: حسن، وقال الشيخ: شعيب الأرنؤوط: حديث صحيح.",
            "page": "11",
            "part": "1",
            "seal": "B9A7F26E",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "يسأل إذ ذاك، أو يجتمع معه على الأكل والتسبب للذكر والدعاء وقت مظنة الإجابة، وتدارك نية الصوم لمن أغفلها قبل أن ينام. ¶ قال ابن دقيق العيد: هذه البركة يجوز أن تعود إلى الأمور الأخروية؛ فإن إقامة السنة يوجب الأجر وزيادته، ويحتمل أن تعود إلى الأمور الدنيوية كقوة البدن على الصوم وتيسيره من غير إضرار بالصائم، قال: ومما يعلل به استحباب السحور المخالفة لأهل الكتاب؛ لأنه ممتنع عندهم، وهذا أحد الوجوه المقتضية للزيادة في الأجور الأخروية (¬1). ¶ أكلةُ السحر فرق ما بين صيامنا وصيام أهل الكتاب: ¶ عَنْ عَمْرِو بْنِ الْعَاصِ - رضي الله عنه - أَنَّ رَسُولَ اللهِ - صلى الله عليه وسلم - قَالَ: «فَصْلُ مَا بَيْنَ صِيَامِنَا وَصِيَامِ أَهْلِ الْكِتَابِ، أَكْلَةُ السَّحَرِ» (¬2). ¶ قال الإمام النووي -رحمه الله-: ¶ معناه: الفارق والمميز بين صيامنا وصيامهم السحور؛ فإنهم لا يتسحرون ونحن يستحب لنا السحور (¬3). ¶ قال القرطبي: هذا الحديث يدل على أن السحور من خصائص هذه الأمة، ومما خفف به عنهم أكلة السحر (¬4). ¶ وقال الإمام الخطابي -رحمه الله-: ¶ معنى هذا الكلام: الحث على التسحر، وفيه الإعلام بأن هذا الدين يسر لا عسر فيه، وكان أهل الكتاب إذا ناموا بعد الإفطار لم يحل لهم معاودة الأكل والشرب، وعلى مثل ذلك كان ¶ ¬_________ ¶ (¬1) انظر: فتح الباري لابن حجر (4/ 140). ¶ (¬2) أخرجه مسلم (1096)، وأبو داود في «سننه» (2343)، وأحمد في المسند (17762). ¶ (¬3) شرح صحيح مسلم، النووي (7/ 207). ¶ (¬4) شرح السيوطي على صحيح مسلم (3/ 197).",
            "page": "12",
            "part": "1",
            "seal": "2460D613",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "الأمر في أول الإسلام ثم نسخ الله -عز وجل- ذلك ورخص في الطعام والشراب إلى وقت الفجر بقوله: {وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ} [البقرة: 187] (¬1). ¶ وقال الإمام الطحاوي -رحمه الله-: ¶ فتأملنا هذا؛ لنقف على المعنى الذي أريد به ما هو، فوجدنا أهل الكتاب من شريعتهم أنهم إذا ناموا في ليلهم حرم عليهم بذلك في بقيته ما يحرم على الصائم، من إتيان النساء، ومن الأكل، ومن الشرب، إلى خروجهم من صوم غد تلك الليلة , وكذلك كان أهل الإسلام في صدر الإسلام حتى نسخ الله ذلك بما نسخه من كتابه. ¶ وعن معاذ بن جبل - رضي الله عنه -، قال: أحيلت الصلاة ثلاثة أحوال، والصيام ثلاثة أحوال فذكر أحوال الصلاة الثلاثة، ثم قال: وأما أحوال الصيام: فإن رسول الله - صلى الله عليه وسلم - قدم المدينة فصام من كل شهر ثلاثة أيام، وصام يوم عاشوراء فصامها كذا ستة عشر شهرًا أو سبعة عشر شهرًا، ثم أنزل الله: {كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ} [البقرة: 183] إلى قوله: {فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ} [البقرة:184]، وكان من شاء صام، ومن شاء أطعم مسكينًا وأجزأ ذلك عنه، حتى أنزل الله تعالى: {شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ} [البقرة: 185] إلى قوله: {فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ} [البقرة: 185]، وإلى قوله: {يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ} [البقرة: 185]، ففرضه الله وأثبت صيامه على الصحيح المقيم، ورخص فيه للمريض والمسافر، وثبت الإطعام للشيخ الذي لا يستطيع صيامه. ¶ وكانوا يأكلون ويشربون ويأتون النساء، فإذا ناموا امتنعوا من ذلك، فجاء رجل يقال له صرمة قد ظل يومه يعمل، فجاء فصلى العشاء ووضع رأسه فنام قبل أن يطعم، فأصبح ¶ ¬_________ ¶ (¬1) انظر: معالم السنن للخطابي (2/ 103، 104).",
            "page": "13",
            "part": "1",
            "seal": "B8128493",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "صائمًا فرآه رسول الله - صلى الله عليه وسلم - من آخر النهار وقد أجهد فقال: «إني أراك قد أجهدت» فقال: يا رسول الله ظللت يومي أعمل فجئت صلاة العشاء فنمت قبل أن أطعم، وجاء عمر - رضي الله عنه - وقد أصاب من النساء، فنزلت هذا الآية: {أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَى نِسَائِكُمْ} [البقرة: 187] إلى قوله: {مِنَ الْفَجْرِ} [البقرة: 187]. ¶ وقال أيضًا: فوقفنا بذلك على أن معنى ما روينا في حديث عمرو بن العاص هو أن صومنا جائز لنا أن نأكل في لياليه وإن كنا قد نمنا فيها، بخلاف صوم أهل الكتاب الذين إذا ناموا في ليالي صومهم لم يأكلوا فيه، حتى يمضي غد تلك الليلة (¬1). ¶ ¬_________ ¶ (¬1) انظر: شرح مشكل الآثار للطحاوي (1/ 417 - 419).",
            "page": "14",
            "part": "1",
            "seal": "B4F5D53A",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "ومن سنن الصيام: ¶ 2 - تأخير السحور: ¶ «ويسن تأخير السحور ما لم يقع في شكٍ في طلوع الفجر؛ لخبر: «لَا تَزَالُ أُمَّتِي بِخَيْرٍ مَا عَجَّلُوا الْإِفْطَارَ، وَأَخَّرُوا السُّحُورَ» (¬1) ¶ رواه الإمام أحمد؛ ولأنه أقرب إلى التقوي على العبادة، ¶ ¬_________ ¶ (¬1) أخرجه أحمد في «مسنده» (21312)، وقال الشيخ شعيب الأرنؤوط: إسناده ضعيف، وقال الشيخ الألباني: في «إرواء الغليل في تخريج أحاديث منار السبيل» (4/ 32، 33) منكر بهذا التمام. ¶ أخرجه أحمد (5/ 146 و172) من طريق ابن لهيعة عن سالم بن غيلان عن سليمان بن أبى عثمان عن عدى بن حاتم الحمصى عن أبى ذر به. ¶ قلت: وهذا سند ضعيف, ابن لهيعة ضعيف، وليس الحديث من رواية أحد العبادلة عنه، وسليمان بن أبى عثمان مجهول, وبه أعله الهيثمى، فقال فى «مجمع الزوائد» (3/ 154): «وفيه سليمان بن أبى عثمان قال أبو حاتم: مجهول»، وسكوته عن ابن لهيعة ليس بجيد. ¶ وإنما قلت: إن الحديث منكر؛ لأنه قد جاءت أحاديث كثيرة بمعناه لم يرد فيها «تأخير السحور» أصحها حديث سهل بن سعد مرفوعاً بلفظ: «لا تزال أمتى بخير ما عجلوا الإفطار» أخرجه بهذا اللفظ أبو نعيم فى «الحلية» (7/ 136) بسند صحيح، وكذا أخرجه ابن أبى شيبة فى «المصنف» (2/ 148/2) إلا أنه قال: «هذه الأمة»، وإسناده صحيح على شرط مسلم، وهو عند الشيخين والترمذي والدارمي والفريابي (59/ 1) وابن ماجه والبيهقى وأحمد (5/ 331 و334 و336 و337 و339) بلفظ: «لا يزال الناس بخير ما عجلوا الفطر». ¶ وأورده ابن القيم رحمه الله فى «زاد المعاد» بلفظ أبى نعيم المتقدم , وبلفظ: «لا تزال أمتى على الفطرة ...». ¶ ولم أره بهذا اللفظ فى التعجيل بالفطر، وإنما جاء فى صلاة المغرب بلفظ: «لا تزال أمتى على الفطرة ما لم يؤخروا المغرب إلى اشتباك النجوم»، أخرجه أبو داود والحاكم وأحمد بسند جيد , فلعل ابن القيم اشبته عليه بهذا.",
            "page": "15",
            "part": "1",
            "seal": "095DF333",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "فإن شك في ذلك كأن تردد في بقاء الليل لم يسن التأخير بل الأفضل تركه؛ للخبر الصحيح: «دَعْ مَا يَرِيبُكَ إِلَى مَا لَا يَرِيبُكَ (¬1)» (¬2). ¶ قال الإمام الشافعي -رحمه الله-: وأحب تعجيل الفطر وتأخير السحور؛ اتباعًا لرسول الله - صلى الله عليه وسلم - (¬3). ¶ وقال الإمام النووي -رحمه الله-: قال أصحابنا: وإنما يستحب تأخير السحور مادام متيقنًا بقاء الليل، فمتى حصل شك فيه فالأفضل تركه (¬4). ¶ وقال ابن حجر في «فتح الباري»: «قال بن عبد البر: أحاديث تعجيل الإفطار وتأخير السحور صحاح متواترة، وعند عبد الرزاق وغيره بإسناد صحيح عن عمرو بن ميمون الأودي قال: كان أصحاب محمد - صلى الله عليه وسلم - أسرع الناس إفطارا وأبطأهم سحورًا» (¬5). ¶ وعَنْ أَنَسِ بْنِ مَالِكٍ - رضي الله عنه -، أَنَّ زَيْدَ بْنَ ثَابِتٍ - رضي الله عنه -، حَدَّثَهُ: «أَنَّهُمْ تَسَحَّرُوا مَعَ النَّبِيِّ - صلى الله عليه وسلم -، ثُمَّ قَامُوا إِلَى الصَّلاَةِ». قُلْتُ: كَمْ بَيْنَهُمَا؟ قَالَ: «قَدْرُ خَمْسِينَ أَوْ سِتِّينَ» يَعْنِي: آيَةً (¬6). ¶ ¬_________ ¶ (¬1) أخرجه أحمد في «المسند» (1723)، والترمذي في «سننه» (2518)، والنسائي في «السنن الكبرى» (5201)، والدارمي في «سننه» (2574). ¶ (¬2) مغني المحتاج إلى معرفة معاني ألفاظ المنهاج، الخطيب الشربيني (2/ 166). ¶ (¬3) مختصر المزني (8/ 153)، ¶ (¬4) المجموع شرح المهذب، النووي (6/ 360). ¶ (¬5) فتح الباري شرح صحيح البخاري، ابن حجر (4/ 199). ¶ (¬6) أخرجه البخاري (575).",
            "page": "16",
            "part": "1",
            "seal": "E8148C00",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "ولفظُ مسلم: عَنْ أَنَسٍ - رضي الله عنه -، عَنْ زَيْدِ بْنِ ثَابِتٍ - رضي الله عنه -، قَالَ: «تَسَحَّرْنَا مَعَ رَسُولِ اللهِ - صلى الله عليه وسلم -، ثُمَّ قُمْنَا إِلَى الصَّلَاةِ». قُلْتُ: كَمْ كَانَ قَدْرُ مَا بَيْنَهُمَا؟ قَالَ: «خَمْسِينَ آيَةً» (¬1). ¶ وقال ابن حجر في «فتح الباري»: «قال بن أبي جمرة: فيه إشارة إلى أن أوقاتهم كانت مستغرقة بالعبادة، وفيه تأخير السحور لكونه أبلغ في المقصود. ¶ قال بن أبي جمرة: كان - صلى الله عليه وسلم - ينظر ما هو الأرفق بأمته فيفعله؛ لأنه لو لم يتسحر لاتبعوه فيشق على بعضهم، ولو تسحر في جوف الليل لشق أيضًا على بعضهم ممن يغلب عليه النوم فقد يفضي إلى ترك الصبح أو يحتاج إلى المجاهدة بالسهر، وقال: فيه أيضًا تقوية على الصيام لعموم الاحتياج إلى الطعام ولو ترك لشق على بعضهم، ولا سيما من كان صفراويًا فقد يغشى عليه فيفضي إلى الإفطار في رمضان. ¶ قال: وفي الحديث تأنيس الفاضل أصحابه بالمؤاكلة، وجواز المشي بالليل للحاجة؛ لأن زيد ابن ثابت ما كان يبيت مع النبي - صلى الله عليه وسلم -، وفيه الاجتماع على السحور، وفيه حسن الأدب في العبارة؛ لقوله: «تسحرنا مع رسول الله - صلى الله عليه وسلم -» ولم يقل نحن ورسول الله - صلى الله عليه وسلم -؛ لما يشعر لفظ المعية بالتبعية» (¬2). ¶ وعن زِرَّ بْنَ حُبَيْشٍ، قَالَ: «تَسَحَّرْتُ مَعَ حُذَيْفَةَ، ثُمَّ خَرَجْنَا إِلَى الصَّلَاةِ، فَلَمَّا أَتَيْنَا الْمَسْجِدَ صَلَّيْنَا رَكْعَتَيْنِ، وَأُقِيمَتِ الصَّلَاةُ وَلَيْسَ بَيْنَهُمَا إِلَّا هُنَيْهَةٌ» (¬3). ¶ ¬_________ ¶ (¬1) أخرجه مسلم (1097). ¶ (¬2) فتح الباري شرح صحيح البخاري، ابن حجر (4/ 138). ¶ (¬3) أخرجه النسائي في «السنن الصغرى» (2153) وقال الشيخ الألباني: صحيح الإسناد.",
            "page": "17",
            "part": "1",
            "seal": "3E2E6B08",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "وروي عن علي بن أبي طالب - رضي الله عنه -: أنه كان يقول لغلامه قنبر: ائتني بالغذاء المبارك، فيتسحر ويخرج فيؤذن ويصلي؛ ولأن في تعجيل الفطر وتأخير السحور قوة لجسده ومعونة لأداء عبادته (¬1). ¶ تنبيه: ولا ينبغي لمؤخر السحور ومعجِّل الفطر أن يوقع فعلَه في مظنة التشكك، ودركُ اليقين في الطرفين أهمُّ من كل شيء (¬2). ¶ التمر من أفضل ما يُتسحر به: ¶ عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، عَنِ النَّبِيِّ - صلى الله عليه وسلم -، قَالَ: «نِعْمَ سَحُورُ الْمُؤْمِنِ التَّمْرُ» (¬3). ¶ وفي التسحر به بركة عظيمة، وثوابًا كثيرًا، فيطلب تقديمه في السحور، وكذا في الفطور إن لم يوجد رطب، وإلا فهو أفضل في زمنه. ¶ قال الطيبي: وإنما مدح التمر في هذا الوقت؛ لأن في نفس السحور ببركة وتخصيصه بالتمر بركة على بركة كما سبق: إذا أفطر أحدكم فليفطر على تمر فإنه بركة؛ ليكون المبدوء به والمنتهي إليه البركة (¬4). ¶ وعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رضي الله عنهما-، قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «تَسَحَّرُوا وَلَوْ بِجَرْعَةٍ مِنْ مَاءٍ» (¬5). ¶ ¬_________ ¶ (¬1) الحاوي الكبير، الماوردي (3/ 444). ¶ (¬2) نهاية المطلب في دراية المذهب، الجويني (4/ 50). ¶ (¬3) أخرجه ابن حبان في «صحيحه» (3475)، وقال الشيخ الألباني: صحيح. ¶ (¬4) مرعاة المفاتيح شرح مشكاة المصابيح، أبو الحسن المباركفوري (6/ 478). ¶ (¬5) أخرجه ابن حبان في «صحيحه» (3476)، وقال الشيخ الألباني: حسن صحيح.",
            "page": "18",
            "part": "1",
            "seal": "4F51260D",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "وقال المناوي -رحمه الله-: ¶ لأنه يحصل به الإعانة على الصوم بالخاصية، أو لأنه يحصل به النشاط ومدافعة سوء الخلق الذي يثيره العطش. ¶ وقال: فإن البركة في الفعل باستعمال السنة لا في نفس الطعام (¬1). ¶ ¬_________ ¶ (¬1) التيسير بشرح الجامع الصغير، المناوي (1/ 448).",
            "page": "19",
            "part": "1",
            "seal": "028FE596",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "ومن سنن الصيام: ¶ 3 - تعجيل الفطر ¶ ويًسن تعجيل الفطر، وذلك إذا تحقق وتيقن غروب الشمس. ¶ قال الإمام الشافعي -رحمه الله-: «وأحب تعجيل الفطر وترك تأخيره، وإنما أكره تأخيره إذا عمد ذلك، كأنه يرى الفضل فيه» (¬1). ¶ وعَنْ سَهْلِ بْنِ سَعْدٍ - رضي الله عنه - أَنَّ رَسُولَ اللهِ - رضي الله عنه - قَالَ: «لَا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ» (¬2). ¶ قال ابن حجر في «فتح الباري»: «قال المهلب: والحكمة في ذلك أن لا يزاد في النهار من الليل؛ ولأنه أرفق بالصائم، وأقوى له على العبادة، واتفق العلماء على أن محل ذلك إذا تحقق غروب الشمس بالرؤية أو بإخبار عدلين، وكذا عدل واحد في الارجح (¬3). ¶ وعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «لَا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ، عَجِّلُوا الْفِطْرَ؛ فَإِنَّ الْيَهُودَ يُؤَخِّرُونَ» (¬4). ¶ وقال الإمام النووي -رحمه الله-: «فيه الحث على تعجيله بعد تحقق غروب الشمس، ومعناه: لا يزال أمر الأمة منتظمًا وهم بخير ما داموا محافظين على هذه السنة، وإذا أخروه كان ذلك علامة على فساد يقعون فيه» (¬5). ¶ وقال الإمام السيوطي -رحمه الله-: ¶ ¬_________ ¶ (¬1) الأم، الشافعي (2/ 106). ¶ (¬2) أخرجه البخاري (1957)، ومسلم (1098). ¶ (¬3) فتح الباري، ابن حجر (4/ 199). ¶ (¬4) أخرجه ابن ماجه في «سننه» (1698)، وقال الشيخ الألباني: حسن صحيح. ¶ (¬5) شرح صحيح مسلم، النووي (7/ 208).",
            "page": "20",
            "part": "1",
            "seal": "23F56C6A",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "«لا يزال الناس بخير ما عجلوا الفطر»؛ لما فيه من المحافظة على السنة، فإذا خالفوها إلى البدعة كان ذلك علامة على إفساد يقعون فيه (¬1). ¶ وقال المناوي -رحمه الله-: «لَا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ» أي: ما داوموا على هذه السنة؛ لأن تعجيله بعد تيقن الغروب من سنن المرسلين، فمن حافظ عليه تخلق بأخلاقهم؛ ولأن فيه مخالفة أهل الكتاب في تأخيرهم إلى اشتباك النجوم وفي ملتنا شعار أهل البدع فمن خالفهم واتبع السنة لم يزل بخير، فإن أخر غير معتقد وجوب التأخير ولا ندبه فلا ضير فيه، كما قال الطيبي: أن متابعة الرسول - صلى الله عليه وسلم - هي الطريق المستقيم ومن تعوج عنها فقد ارتكب المعوج من الضلال ولو في العبادة» (¬2). ¶ وقال ابن بطال -رحمه الله-: «قال المهلب: إنما حض - عليه السلام - على تعجيل الفطر؛ لئلا يزاد فى النهار ساعة من الليل فيكون ذلك زيادة فى فروض الله؛ ولأن ذلك أرفق بالصائم وأقوى له على الصيام، وقد روى محمد بن عمرو، عن أبى سلمة، عن أبى هريرة - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: «لا يزال الدين ظاهرًا ما عجل الناس الفطر؛ لأن اليهود يؤخرون». وقال عمرو بن ميمون الأودى: كان أصحاب محمد أسرع الناس فطرًا، وأبطأهم سحورًا. وقال سعيد بن المسيب: كتب عمر إلى أمراء الأجناد: لا تكونوا مسبوقين بفطركم، ولا منتظرين لصلاتكم اشتباك النجوم، وروى عبد الرزاق عن ابن جريج، قال: «سمعت عروة بن عياض يخبر عبد العزيز بن عبد الله أنه يؤمر أن يفطر قبل أن يصلى ولو على حسوة». وروى أيضًا عبد الرزاق عن صاحب له، عن عوف، عن أبى رجاء قال: «كنت أشهد ابن عباس عند الفطر فى رمضان، فكان يوضع له طعامه، ثم يأمر مراقبًا يراقب الشمس، فإذا قال: قد وجبت، قال: كلوا، ثم قال: كنا نفطر ¶ ¬_________ ¶ (¬1) شرح السيوطي على صحيح مسلم (3/ 198). ¶ (¬2) فيض القدير، المناوي (6/ 450).",
            "page": "21",
            "part": "1",
            "seal": "A2583836",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "قبل الصلاة»، وليس ما رواه مالك فى «الموطأ». عن ابن شهاب، عن حميد بن عبد الرحمن: «أن عمر وعثمان كانا يصليان المغرب حين ينظران إلى الليل الأسود قبل أن يفطرا، ويفطران بعد الصلاة»، بمخالف لما روى من تعجيل الفطر؛ لأنهما إنما كانا يراعيان أمر الصلاة، وكانا يعجلان الفطر بعدها من غير كثرة تنقل، لما جاء من تعجيل الفطر، ذكره الداودي (¬1). ¶ وعَنْ أَبِي عَطِيَّةَ، قَالَ: دَخَلْتُ أَنَا وَمَسْرُوقٌ، عَلَى عَائِشَةَ -رضي الله عنها- فَقُلْنَا: «يَا أُمَّ الْمُؤْمِنِينَ، رَجُلَانِ مِنْ أَصْحَابِ مُحَمَّدٍ - صلى الله عليه وسلم -، أَحَدُهُمَا: يُعَجِّلُ الْإِفْطَارَ وَيُعَجِّلُ الصَّلَاةَ، وَالْآخَرُ: يُؤَخِّرُ الْإِفْطَارَ وَيُؤَخِّرُ الصَّلَاةَ»، قَالَتْ: «أَيُّهُمَا الَّذِي يُعَجِّلُ الْإِفْطَارَ وَيُعَجِّلُ الصَّلَاةَ؟». قَالَ: قُلْنَا: عَبْدُ اللهِ، يَعْنِي: ابْنَ مَسْعُودٍ. قَالَتْ: «كَذَلِكَ كَانَ يَصْنَعُ رَسُولُ اللهِ - صلى الله عليه وسلم -»، زَادَ أَبُو كُرَيْبٍ: وَالْآخَرُ أَبُو مُوسَى (¬2). ¶ وقال صاحب «مرقاة المفاتيح»: قال الطيبي: الأول عمل بالعزيمة والسنة، والثاني بالرخصة اهـ، وهذا بما يصح لو كان الاختلاف في الفعل فقط، أما إذا كان الخلاف قوليًا فيحمل على أن ابن مسعود اختار المبالغة في التعجيل وأبو موسى اختار عدم المبالغة فيه، وإلا فالرخصة متفق عليها عند الكل، والأحسن أن يحمل عمل ابن مسعود على السنة وعمل أبي موسى على بيان الجواز، كما سبق من عمل عمر وعثمان - رضي الله عنهم أجمعين، وأما قول ابن حجر: وكان عذر أبي موسى أنه لم يبلغه فعل النبي - صلى الله عليه وسلم - فعذر بارد، والله أعلم (¬3). ¶ ¬_________ ¶ (¬1) شرح صحيح البخاري لابن بطال (4/ 104، 105). ¶ (¬2) أخرجه مسلم (1099)، والترمذي في ««سننه»» (702)، وأحمد في «مسنده» (24212). ¶ (¬3) مرقاة المفاتيح شرح مشكاة المصابيح، القاري (4/ 1387).",
            "page": "22",
            "part": "1",
            "seal": "B0F87B4A",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "ومن سنن الصيام: ¶ 4 - الفطر على رطبات، فإن لم يجد فعلى تمرات، فإن لم يجد فليفطر على ماء: ¶ ويسن للصائم أن يفطر على رطبات، فإن لم يجد فعلى تمرات، فإن لم يجد فليفطر على الماء؛ وذلك لحديث أَنَسِ بْنِ مَالِكٍ - رضي الله عنه - قَالَ: «كَانَ رَسُولُ اللهِ - صلى الله عليه وسلم - يُفْطِرُ عَلَى رُطَبَاتٍ قَبْلَ أَنْ يُصَلِّيَ، فَإِنْ لَمْ يَكُنْ رُطَبَاتٌ، فَتَمَرَاتٌ، فَإِنْ لَمْ يَكُنْ تَمَرَاتٌ حَسَا حَسَوَاتٍ مِنْ مَاءٍ» (¬1). ¶ وعن سَلْمَانَ بْنِ عَامِرٍ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «إِذَا أَفْطَرَ أَحَدُكُمْ فَلْيُفْطِرْ عَلَى تَمْرٍ، فَإِنْ لَمْ يَجِدْ فَلْيُفْطِرْ عَلَى الْمَاءِ؛ فَإِنَّهُ طَهُورٌ» (¬2). ¶ قال الإمام الشوكاني -رحمه الله-: وإنما شرع الإفطار بالتمر؛ لأنه حلو، وكل حلو يقوي البصر الذي يضعف بالصوم، وهذا أحسن ما قيل في المناسبة وبيان وجه الحكمة. وقيل: لأن الحلو لا يوافق الإيمان ويرق القلب، وإذا كانت العلة كونه حلوًا، والحلو له ذلك التأثير فيلحق به الحلويات كلها، أما ما كان أشد منه حلاوة فبفحوى الخطاب، وما كان مساويًا له فبلحنه (¬3). ¶ وقال الدهلوي -رحمه الله-: وفيه بيان الشكر على الحالات التي يستطيبها الإنسان بطبيعته أو عقله معًا، وفيه تأكيد الإخلاص في العمل والشكر على النعمة (¬4). ¶ ¬_________ ¶ (¬1) أخرجه أحمد في «مسنده» (12676)، وأبو داود في «سننه» (2356)، والدارقطني في «سننه» (2278)، والحاكم في «««المستدرك»»» (1576). ¶ (¬2) أخرجه ابن ماجه في «سننه» (1699)، وقال الشيخ الألباني: ضعيف، والبيهقي في «السنن الصغير» (1389). ¶ (¬3) نيل الأوطار، الشوكاني (4/ 262). ¶ (¬4) حجة الله البالغة، الدهلوي (2/ 81).",
            "page": "23",
            "part": "1",
            "seal": "04110A6C",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "وقال ابن القيم -رحمه الله-: وكان - صلى الله عليه وسلم - يحض على الفطر بالتمر، فإن لم يجد فعلى الماء، هذا من كمال شفقته على أمته ونصحهم، فإن إعطاء الطبيعة الشيء الحلو مع خلو المعدة أدعى إلى قبوله وانتفاع القوى به، ولا سيما القوة الباصرة، فإنها تقوى به، وحلاوة المدينة التمر، ومرباهم عليه، وهو عندهم قوت وأدم ورطبه فاكهة. ¶ وأما الماء: فإن الكبد يحصل لها بالصوم نوع يبس، فإذا رطبت بالماء كمل انتفاعها بالغذاء بعده؛ ولهذا كان الأولى بالظمآن الجائع أن يبدأ قبل الأكل بشرب قليل من الماء، ثم يأكل بعده، هذا مع ما في التمر والماء من الخاصية التي لها تأثير في صلاح القلب لا يعلمها إلا أطباء القلوب. ¶ وكان - صلى الله عليه وسلم - يفطر قبل أن يصلي، وكان فطره على رطبات إن وجدها، فإن لم يجدها فعلى تمرات، فإن لم يجد فعلى حسواتٍ من ماء (¬1). ¶ ¬_________ ¶ (¬1) زاد المعاد، ابن القيم (2/ 48).",
            "page": "24",
            "part": "1",
            "seal": "29B9EBDB",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "ومن سنن الصيام: ¶ 5 - النهي عن قول الزور، والعمل به، والجهل في الصوم: ¶ إن الصيام الذي أمرنا الله -عز وجل- به ليس صيامًا عن الطعام والشراب فقط، ولكنه صيام الجوارح كلها عن معصية الله عز وجل، وهذا هو مقصود الصيام وحقيقته، فالصائم لا يقول إلا خيرًا، ولا يغتاب ولا ينم ولا يسخر من أحدٍ. ¶ قال ابن القيم-رحمه الله-: ¶ الصائم هو: الذي صامت جوارحه عن الآثام، ولسانه عن الكذب والفحش وقول الزور، وبطنه عن الطعام والشراب، وفرجه عن الرفث. ¶ فإن تكلم لم يتكلم بما يجرح صومه، وإن فعل لم يفعل ما يفسد صومه، فيخرج كلامه كله نافعاً صالحاً، وكذلك أعماله فهي بمنزلة الرائحة التي يشمها من جالس حامل المسك، كذلك من جالس الصائم انتفع بمجالسته وأمن فيها من الزور والكذب والفجور والظلم، هذا هو الصوم المشروع لا مجرد الإمساك عن الطعام والشراب. ¶ فالصوم هو صوم الجوارح عن الآثام، وصوم البطن عن الشراب والطعام، فكما أن الطعام والشراب يقطعه ويفسده فهكذا الآثام تقطع ثوابه وتفسد ثمرته، فتصيره بمنزلة من لم يصم (¬1). ¶ عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالعَمَلَ بِهِ، فَلَيْسَ لِلَّهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ» (¬2). ¶ وفي لفظٍ: «مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ وَالْجَهْلَ، فَلَيْسَ لِلَّهِ حَاجَةٌ بِأَنْ يَدَعَ طَعَامَهُ وَلَا شَرَابَهُ» (¬3). ¶ ¬_________ ¶ (¬1) انظر: الوابل الصيب من الكلم الطيب لابن القيم (26). ¶ (¬2) أخرجه البخاري (1903)، وأبو داود في «سننه» (2362)، والترمذي في «سننه» (707)، والنسائي في «السنن الكبرى» (3233)، وابن خزيمة في «صحيحه» (1995). ¶ (¬3) أخرجه أحمد في «المسند» (9839)، وابن ماجه في «سننه» (1689)، والنسائي في «السنن الكبرى» (3232)، والبيهقي في «السنن الكبرى» (8311).",
            "page": "25",
            "part": "1",
            "seal": "2CC5CC64",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "قال ابن قدامة -رحمه الله-: ينبغي للصائم أن يحرس صومه عن الكذب والغيبة والشتم والمعاصي (¬1). ¶ وقال ابن بطال -رحمه الله-: «قال المهلب: فيه دليل أن حكم الصيام الإمساك عن الرفث وقول الزور، كما يمسك عن الطعام والشراب، وإن لم يمسك عن ذلك فقد تنقص صيامه وتعرض لسخط ربه وترك قبوله منه. ¶ وقال غيره: وليس معناه أن يؤمر بأن يدع صيامه إذا لم يدع قول الزور، وإنما معناه: التحذير من قول الزور، وهذا كقوله - عليه السلام -: «مَنْ بَاعَ الْخَمْرَ فَلْيُشَقِّصِ الْخَنَازِيرَ» (¬2)، يريد أي: يذبحها، ولم يأمره بشقصها، ولكنه على التحذير والتعظيم لإثم شارب الخمر، فكذلك حذر الصائم من قول الزور والعمل به ليتم أجر صيامه، فإن قيل: ما معنى قوله: «فليس لله حاجة» والله لا يحتاج إلى شئ؟ قيل معناه: فليس لله إرادة فى صيامه فوضع الحاجة موضع الإرادة (¬3). ¶ وقال القاري -رحمه الله-: «من لم يدع» أي: يترك، «قول الزور» أي: الباطل وهو ما فيه إثم، والإضافة بيانية، وقال الطيبي: الزور الكذب والبهتان، أي: من لم يترك القول الباطل من قول الكفر وشهادة الزور والافتراء والغيبة والبهتان والقذف والسب والشتم واللعن وأمثالها مما يجب على الإنسان اجتنابها ويحرم عليه ارتكابها. «والعمل» بالنصب «به» أي: بالزور، يعني: الفواحش من ¶ ¬_________ ¶ (¬1) انظر: الكافي في فقه الإمام أحمد لابن قدامة (1/ 448). ¶ (¬2) أخرجه أحمد في «المسند» (18214)، وقال الأرنؤوط: إسناده ضعيف، وأبو داود في «سننه» (3489)، وقال الشيخ الألباني: ضعيف، والدارمي في «سننه» (2147). ¶ (¬3) انظر: شرح صحيح البخاري لابن بطال (4/ 23، 24).",
            "page": "26",
            "part": "1",
            "seal": "1FB87DD4",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "الأعمال؛ لأنها في الإثم كالزور، وقال الطيبي: هو العمل بمقتضاه من الفواحش وما نهى الله عنه. «فليس لله حاجة» أي: التفات ومبالاة، وهو مجاز عن عدم القبول ينفي السبب وإرادة نفي المسبب. «في أن يدع» أي: يترك. «طعامه وشرابه» فإنهما مباحان في الجملة، فإذا تركهما وارتكب أمرًا حرامًا من أصله استحق المقت، وعدم قبول طاعته في الوقت، فإن المطلوب منه ترك المعاصي مطلقًا لا تركًا دون ترك، وكأن هذا مأخذ من قال: إن التوبة عن بعض المعاصي غير صحيحة، والصحيحة حصتها كما هو مقرر في محلها بناء على الفرق بين الصحة والقبول، فإنه لا يلزم من عدم القبول عدم الصحة بخلاف العكس، قال القاضي: المقصود من الصوم كسر الشهوة وتطويع الأمارة، فإذا لم يحصل منه ذلك لم يبال بصومه، ولم ينظر إليه نظر عناية، فعدم الحاجة عبارة عن عدم الالتفات والقبول، وكيف يلتفت إليه والحال أنه ترك ما يباح من غير زمان الصوم من الأكل والشرب وارتكب ما يحرم عليه في كل زمان؟ قال الطيبي: وفي الحديث دليل على أن الكذب والزور أصل الفواحش، ومعدن المناهي، بل قرين الشرك، قال تعالى: {(((((((((((((((الرِّجْسَ مِنَ الْأَوْثَانِ وَاجْتَنِبُوا قَوْلَ ((((((((} [الحج: 30]، وقد علم أن الشرك والزور مضاد للإخلاص، والصوم بالاختصاص فيرتفع بما يضاده، رواه البخاري. ¶ وفي معناه: حديث الحاكم الذي صححه: «ليس الصيام من الأكل والشرب فقط إنما الصيام من اللغو والرفث». ¶ ويؤخذ منه: أن يتأكد اجتناب المعاصي على الصائم كما قيل في الحج، لكن لا يبطل ثوابه من أصله بل كماله، فله ثواب الصوم وإثم المعصية، وأما ما نقله البيهقي عن الشافعي واختاره بعض أصحابه من أنه يبطل بذلك ثوابه من أصله فيحتاج إلى دليل معين، وعليل مبين، وأما قول ابن حجر: يتأكد على الصائم، أي: من حيث الصوم فلا ينافي كونه واجبًا من جهة أخرى أن يكف لسانه وسائر جوارحه من المباحات، وآكد من ذلك كف ما ذكر عن",
            "page": "27",
            "part": "1",
            "seal": "CA54E116",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "المعاصي بأسرها فغير صحيح؛ إذ الإجماع قائم على أن الكف عن المباحات غير واجب، بل قوله يكره له شم الرياحين والنظر إليها ولمسها محتاج إلى نهي وارد مقصود كما هو مقرر» (¬1). ¶ وعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، قال: قَالَ رَسُولُ اللَّهِ - رضي الله عنه -: «قَالَ اللَّهُ: كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ، إِلَّا الصِّيَامَ، فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ، وَالصِّيَامُ جُنَّةٌ، وَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلاَ يَرْفُثْ وَلاَ يَصْخَبْ ...» الحديث (¬2). ¶ وقال صاحب «مرعاة المفاتيح شرح مشكاة المصابيح»: «فلا يرفث» بالمثلثة وبتثليث الفاء قاله الزركشي والقسطلاني والعيني وكذلك في القاموس، والرفث: بفتح الراء والفاء يطلق ويراد به الجماع ومقدماته، ويطلق ويراد به الفحش، ويطلق ويراد به خطاب الرجل والمرأة فيما يتعلق بالجماع. ¶ وقال كثير من العلماء: إن المراد به في هذا الحديث الفحش وردى الكلام وقبيحه. وقيل: يحتمل أن يكون النهي لما هو أعم من ذلك. «ولا يصخب» بالصاد المهملة والخاء المعجمة المفتوحة، أي: لا يصيح ولا يخاصم. وقيل: أي لا يرفع صوته بالهذيان، وفي رواية للشيخين: «ولا يجهل» مكان قوله: «ولا يصخب» أي: لا يفعل شيئًا من أفعال أهل الجهل كالصياح والسفه والسخرية ونحو ذلك، وفي رواية سعيد بن منصور ولا يجادل وهذا كله ممنوع على الإطلاق لكنه يتأكد بالصوم؛ ولذا قال القرطبي: لا يفهم من هذا إن غير يوم الصوم يباح فيه ما ذكر وإنما المراد إن المنع من ذلك يتأكد بالصوم» (¬3). ¶ وعن عطاء قال: كانوا يكرهون فضول الكلام، وكانوا يعدون فضول الكلام ما عدا كتاب الله أن نقرأه أو أمرًا بمعروف، أو نهيًا عن منكر، أو أن تنطق في معيشتك بما لا بد لك منه. ¶ ¬_________ ¶ (¬1) مرقاة المفاتيح شرح مشكاة المصايح، القاري (4/ 1388). ¶ (¬2) أخرجه البخاري (1904)، ومسلم (1151). ¶ (¬3) مرعاة المفاتيح شرح مشكاة المصابيح، أبو الحسن المباركفوري (6/ 411).",
            "page": "28",
            "part": "1",
            "seal": "E0A33B6C",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "وعن عبد الله قال: إن الرجل يخرج من بيته ومعه دينه فيلقى الرجل إليه حاجة، فيقول له: إنك كيت إنك كيت يثني عليه، وعسى أن لا يحظى من حاجته بشيء، فيسخط الله عليه وما معه من دينه شيء (¬1). ¶ وعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، قَالَ: قَالَ رَسُولُ اللَّهِ - رضي الله عنه -: «إِنَّ الصِّيَامَ لَيْسَ مِنَ الْأَكْلِ وَالشُّرْبِ فَقَطْ، إِنَّمَا الصِّيَامُ مِنَ اللَّغْوِ وَالرَّفَثِ ...» (¬2) الحديث. ¶ وعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، قَالَ: قَالَ رَسُولُ اللَّهِ - رضي الله عنه -: «رُبَّ صَائِمٍ حَظُّهُ مِنْ صِيَامِهِ الْجُوعُ وَالْعَطَشُ، وَرُبَّ قَائِمٍ حَظُّهُ مِنْ قِيَامِهِ السَّهَرُ» (¬3). ¶ ¬_________ ¶ (¬1) الآداب الشرعية، ابن مفلح (1/ 34). ¶ (¬2) أخرجه البيهقي في «السنن الكبرى» (8312)، وابن حبان في «صحيحه» (3479)، وقال الشيخ الألباني: صحيح، وابن خزيمة في «صحيحه» (1996)، قال الأعظمي: إسناده صحيح. ¶ (¬3) أخرجه ابن خزيمة في «صحيحه» (1997)، وقال الأعظمي: إسناده صحيح.",
            "page": "29",
            "part": "1",
            "seal": "C52CCA19",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "ومن سنن الصيام: ¶ 6 - أن يقول الصائم إذا شتم أو سب إني صائم: ¶ يُسن للصائم إن سابه أو قاتله أو شتمه أحد أن يقول: «إِنِّي صَائِمٌ»، فحينما يشتم أو يسب الصائم لا يرد الإساءة بمثلها، ولكنه يدفع بالتي هي أحسن، فلا يقول إلا خيرًا، إنه يقول: «إِنِّي صَائِمٌ». ¶ عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، أَنَّ النَّبِيَّ - صلى الله عليه وسلم - قَالَ: «الصِّيَامُ جُنَّةٌ إِذَا كَانَ أَحَدُكُمْ صَائِمًا فَلَا يَرْفُثْ، وَلَا يَجْهَلْ، فَإِنْ امْرُؤٌ قَاتَلَهُ، أَوْ شَاتَمَهُ، فَلْيَقُلْ: إِنِّي صَائِمٌ، إِنِّي صَائِمٌ» (¬1). ¶ وعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - عَنِ النَّبِيِّ - رضي الله عنه - قَالَ: «لَا تَسَابَّ وَأَنْتَ صَائِمٌ، وَإِنْ سَابَّكَ أَحَدٌ فَقُلْ: إِنِّي صَائِمٌ، وَإِنْ كُنْتَ قَائِمًا فَاجْلِسْ» (¬2). ¶ وعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - عَنِ النَّبِيِّ - رضي الله عنه - قَالَ: «إِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ، فَلَا يَرْفُثْ وَلَا يَجْهَلْ، فَإِنْ جَهِلَ عَلَيْهِ أَحَدٌ فَلْيَقُلْ إِنِّي امْرُؤٌ صَائِمٌ» (¬3). ¶ قال الإمام الخطابي -رحمه الله-: قوله - صلى الله عليه وسلم -: «فَلْيَقُلْ: إِنِّي صَائِمٌ» يتأول على وجهين: أحدهما: فليقل ذلك لصاحبه نطقًا باللسان يرده بذلك عن نفسه. والوجه الآخر: أن يقول ذلك في نفسه: أي ليعلم أنه صائم فلا يخوض معه ولا يكافئه على شتمه؛ لئلا يفسد صومه ولا يحبط أجر عمله» (¬4). ¶ ¬_________ ¶ (¬1) أخرجه البخاري (1894)، وأبو داود في «سننه» (2363)، ¶ (¬2) أخرجه أحمد في «المسند» (9532)، وقال الشيخ: شعيب الأرنؤوط: حديث صحيح، وهذا إسناد حسن، وابن حبان في «صحيحه» (3483). ¶ (¬3) أخرجه ابن ماجه في «سننه» (1691)، وأحمد في «المسند» (7840) وقال الشيخ: شعيب الأرنؤوط: إسناده صحيح على شرط الشيخين. ¶ (¬4) انظر: معالم السنن للخطابي (2/ 108).",
            "page": "30",
            "part": "1",
            "seal": "D19FAA14",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "وقال ابن عبد البر -رحمه الله-: وأما قوله: «فَإِنْ امْرُؤٌ قَاتَلَهُ أَوْ شَاتَمَهُ، فَلْيَقُلْ: إِنِّي صَائِمٌ» ففيه قولان: ¶ أحدهما: أن يقول الذي يريد مشاتمته ومقاتلته إني صائم وصومي يمنعني من مجاوبتك؛ لأني أصون صومي عن الخنا والزور، والمعنى في المقاتلة: مقاتلته بلسانه. ¶ والمعنى الثاني: أن الصائم يقول في نفسه إني صائم يا نفسي فلا سبيل إلى شفاء غيظك بالمشاتمة، ولا يعلن بقوله: «إني صائم» لما فيه من الرياء واطلاع الناس عليه؛ لأن الصوم من العمل الذي لا يظهر، وكذلك يجزئ الله الصائم أجره بغير حساب (¬1). ¶ وقال ابن حجر في «فتح الباري»: فالمراد من الحديث أنه لا يعامله بمثل عمله بل يقتصر على قوله إني صائم، واختلف في المراد بقوله: «فليقل إني صائم» هل يخاطب بها الذي يكلمه بذلك، أو يقولها في نفسه؟ وبالثاني جزم المتولي ونقله الرافعي عن الأئمة، ورجح النووي الأول في «الأذكار»، وقال في «شرح المهذب»: كل منهما حسن والقول باللسان أقوى ولو جمعهما لكان حسنًا، ولهذا التردد أتى البخاري في ترجمته كما سيأتي بعد أبواب بالاستفهام فقال: باب هل يقول إني صائم إذا شتم. ¶ وقال الروياني: إن كان رمضان فليقل بلسانه وإن كان غيره فليقله في نفسه، وادعى بن العربي أن موضع الخلاف في التطوع وأما في الفرض فيقوله بلسانه قطعًا. ¶ وأما تكرير قوله: «إني صائم» فليتأكد الانزجار منه أو ممن يخاطبه بذلك، ونقل الزركشي أن المراد بقوله: «فليقل إني صائم» مرتين يقوله مرة بقلبه ومرة بلسانه فيستفيد بقوله بقلبه كف لسانه عن خصمه، وبقوله بلسانه كف خصمه عنه، وتعقب بأن القول حقيقة باللسان وأجيب بأنه لا يمنع المجاز (¬2). ¶ ¬_________ ¶ (¬1) الاستذكار، ابن عبد البر (3/ 374). ¶ (¬2) فتح الباري، ابن حجر (4/ 105).",
            "page": "31",
            "part": "1",
            "seal": "12195C05",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "وقال ابن عثيمين -رحمه الله-: وهل يقولها سرًا، أو جهرًا؟ ¶ قال بعض العلماء: يقولها سرًا، وقال بعض العلماء: جهرًا. ¶ وفصل بعض العلماء بين الفرض والنفل، فقال: في الفرض يقولها جهرًا؛ لبعده عن الرياء، وفي النفل يقولها سرًا؛ خوفًا من الرياء. ¶ والصحيح: أنه يقولها جهرًا في صوم النافلة والفريضة؛ وذلك لأن فيه فائدتين: ¶ الفائدة الأولى: بيان أن المشتوم لم يترك مقابلة الشاتم إلا لكونه صائمًا لا لعجزه عن المقابلة؛ لأنه لو تركه عجزًا عن المقابلة لاستهان به الآخر، وصار في ذلك ذل له، فإذا قال: إني صائم كأنه يقول: أنا لا أعجز عن مقابلتك، وأن أبين من عيوبك أكثر مما بينت من عيوبي، لكني امرؤ صائم. ¶ الفائدة الثانية: تذكير هذا الرجل بأن الصائم لا يشاتم أحدًا، وربما يكون هذا الشاتم صائمًا كما لو كان ذلك في رمضان، وكلاهما في الحضر، سواء حتى يكون قوله هذا متضمنًا لنهيه عن الشتم وتوبيخه عليه (¬1). ¶ ¬_________ ¶ (¬1) انظر: الشرح الممتع على زاد المستقنع لابن عثيمين (6/ 432).",
            "page": "32",
            "part": "1",
            "seal": "59E2328C",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "ومن سنن الصيام: ¶ 7 - أن يقول الصائم إذا دُعي إلى الطعام: إني صائم. ¶ يستحب لمن كان صائمًا سواء كان الصيام واجبًا أو تطوعًا أن يقول إذا دعي إلى الطعام أو الشراب أن يقول: إني صائم. ¶ عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «إِذَا دُعِيَ أَحَدُكُمْ إِلَى طَعَامٍ وَهُوَ صَائِمٌ، فَلْيَقُلْ: إِنِّي صَائِمٌ» (¬1). ¶ قال الإمام النووي-رحمه الله-: قوله - صلى الله عليه وسلم - فيما إذا دعي وهو صائم: «فليقل: إني صائم» محمول على أنه يقول له اعتذارًا له وإعلامًا بحاله، فإن سمح له ولم يطالبه بالحضور سقط عنه الحضور، وإن لم يسمح وطالبه بالحضور لزمه الحضور، وليس الصوم عذرًا في إجابة الدعوة ولكن إذا حضر لا يلزمه الأكل، ويكون الصوم عذرًا في ترك الأكل بخلاف المفطر فإنه يلزمه الأكل على أصح الوجهين عندنا. ¶ والفرق بين الصائم والمفطر منصوص عليه في الحديث الصحيح كما هو معروف في موضعه، وأما الأفضل للصائم، فقال أصحابنا: إن كان يشق على صاحب الطعام صومه استحب له الفطر وإلا فلا، هذا إذا كان صوم تطوع، فإن كان صومًا واجبًا حرم الفطر. ¶ وفي هذا الحديث: أنه لا بأس بإظهار نوافل العبادة من الصوم والصلاة وغيرهما إذا دعت إليه حاجة، والمستحب إخفاؤها إذا لم تكن حاجة، وفيه الإشارة إلى حسن المعاشرة، وإصلاح ذات البين، وتأليف القلوب، وحسن الاعتذار عند سببه (¬2). ¶ ¬_________ ¶ (¬1) أخرجه مسلم (1150)، وأحمد في «المسند» (7304)، وأبو داود في «سننه» (2461)، والترمذي في «سننه» (781)، وابن ماجه في «سننه» (1750). ¶ (¬2) شرح صحيح مسلم، النووي (8/ 28).",
            "page": "33",
            "part": "1",
            "seal": "D533E782",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "وعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «إِذَا دُعِيَ أَحَدُكُمْ إِلَى طَعَامٍ فَلْيُجِبْ، فَإِنْ كَانَ صَائِمًا فَلْيُصَلِّ» (¬1)، يَعْنِي: الدُّعَاءَ. ¶ وفي رواية عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «إِذَا دُعِيَ أَحَدُكُمْ إِلَى طَعَامٍ فَلْيُجِبْ، فَإِنْ كَانَ مُفْطِرًا فَلْيَطْعَمْ، وَإِنْ كَانَ صَائِمًا فَلْيُصَلِّ» (¬2)، يَعْنِي الدُّعَاءَ. ¶ وعَنْ جَابِرٍ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «مَنْ دُعِيَ إِلَى طَعَامٍ وَهُوَ صَائِمٌ فَلْيُجِبْ، فَإِنْ شَاءَ طَعِمَ، وَإِنْ شَاءَ تَرَكَ» (¬3). ¶ وعنْ أَنَسٍ - رضي الله عنه - دَخَلَ النَّبِيُّ - صلى الله عليه وسلم - عَلَى أُمِّ سُلَيْمٍ، فَأَتَتْهُ بِتَمْرٍ وَسَمْنٍ، قَالَ: «أَعِيدُوا سَمْنَكُمْ فِي سِقَائِهِ، وَتَمْرَكُمْ فِي وِعَائِهِ، فَإِنِّي صَائِمٌ»، ثُمَّ قَامَ إِلَى نَاحِيَةٍ مِنَ البَيْتِ، فَصَلَّى غَيْرَ المَكْتُوبَةِ، فَدَعَا لِأُمِّ سُلَيْمٍ وَأَهْلِ بَيْتِهَا ...» (¬4)، الحديث. ¶ وعن أُمِّ عُمَارَةَ بِنْتِ كَعْبٍ -رضي الله عنها- أَنَّ النَّبِيَّ - صلى الله عليه وسلم - دَخَلَ عَلَيْهَا، فَدَعَتْ لَهُ بِطَعَامٍ، فَقَالَ لَهَا: «كُلِي». فَقَالَتْ: إِنِّي صَائِمَةٌ. فَقَالَ النَّبِيُّ - صلى الله عليه وسلم -: «إِنَّ الصَّائِمَ إِذَا أُكِلَ عِنْدَهُ، صَلَّتْ عَلَيْهِ الْمَلَائِكَةُ حَتَّى يَفْرُغُوا - وَرُبَّمَا قَالَ: حَتَّى يَقْضُوا أَكْلَهُمْ -» (¬5). ¶ قال القاري في «مرقاة المفاتيح»: قوله - صلى الله عليه وسلم -: «فليقل» أي: ندبًا، «إني صائم» قال ابن الملك: أمر - صلى الله عليه وسلم - المدعو حين لا يجيب الداعي أن يعتذر عنه بقوله: «إني صائم»، وإن كان يستحب إخفاء النوافل؛ لئلا يؤدي ذلك إلى عداوة وبغض في الداعي. ¶ ¬_________ ¶ (¬1) أخرجه الترمذي في «سننه» (780)، وقال الألباني: صحيح. ¶ (¬2) أخرجه أحمد في «المسند» (7749)، وأبو داود في «سننه» (2460)، وقال الألباني: صحيح. ¶ (¬3) أخرجه ابن ماجه في «سننه» (1751)، وقال الألباني: صحيح. ¶ (¬4) أخرجه البخاري (1982)، وأحمد في «المسند» (12953)، والنسائي في «السنن الكبرى» (8234). ¶ (¬5) أخرجه الدارمي في «سننه» (1779)، وقال سليم أسد: إسناده جيد.",
            "page": "34",
            "part": "1",
            "seal": "DC205802",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "وفي رواية قال: «إذا دعي أحدكم فليجب» أي: الدعوة «فإن كان صائمًا فليصل» قال الطيبي: أي ركعتين في ناحية البيت، كما فعل النبي - صلى الله عليه وسلم - في بيت أم سليم، وقيل: فليدع لصاحب البيت بالمغفرة، وقال ابن الملك: بالبركة. ¶ أقول: ظاهر حديث أم سليم أن يجمع بين الصلاة والدعاء، قال المظهر: والضابط عند الشافعي أنه إن تأذى المضيف بترك الإفطار أفطر، فإنه أفضل وإلا فلا. ¶ قوله - صلى الله عليه وسلم -: «وإن كان مفطرًا فليطعم» أي: فليأكل ندبًا، وقيل: وجوبًا، قاله ابن حجر، والأظهر أنه يجب إذا كان يتشوش خاطر الداعي، ويحصل به المعاداة إن كان الصوم نفلاً، وإن كان يعلم أنه يفرح بأكله ولم يتشوش بعدمه فيستحب، وإن كان الأمران مستويين عنده فالأفضل أن يقول: إني صائم، سواء حضر أو لم يحضر، والله أعلم (¬1). ¶ ¬_________ ¶ (¬1) انظر: مرقاة المفاتيح شرح مشكاة المصابيح للقاري (4/ 1431).",
            "page": "35",
            "part": "1",
            "seal": "3AF2DD37",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "ومن سنن الصيام: ¶ 8 - الدعاء عند الفطر: ¶ يُسن للصائم الدعاء عند الفطر، وورد في ذلك عدة أحاديث، منها: ¶ عن ابن عمر -رضي الله عنهما-، قَالَ: كَانَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - إِذَا أَفْطَرَ قَالَ: «ذَهَبَ الظَّمَأُ وَابْتَلَّتِ الْعُرُوقُ، وَثَبَتَ الْأَجْرُ إِنْ شَاءَ اللَّهُ» (¬1). ¶ قال القاري -رحمه الله-: قوله: «ذهب الظمأ» بفتحتين، قال النووي في «الأذكار»: الظمأ مهموز الآخر مقصور، وهو العطش، وإنما ذكرت هذا وإن كان ظاهرًا لأني رأيت من اشتبه عليه فتوهمه ممدودًا، وفيه أنه قرئ: {لا يُصِيبهم ظمَاء} [التوبة: 120] بالمد والقصر، وفي القاموس: ظمئ كفرح ظمأ وظماء، ظماءة: عطش أو أشد العطش، ولعل كلام النووي محمول على أنه خلاف الرواية لا أنه غير موجود في اللغة. ¶ «وابتلت العروق» أي: بزوال اليبوسة الحاصلة بالعطش، وأما قول ابن حجر هو مؤكد لما قبله فاسترواح؛ لأن منها نعمة مستقلة، نعم لو عكس العطش لكان تأكيدًا كما هو ظاهر في الجملة. «وثبت الأجر» أي: زال التعب وحصل الثواب. ¶ وهذا حث على العبادات، فإن التعب يسير لذهابه وزواله، والأجر كثير لثباته وبقائه، قال الطيبي: ذكر ثبوت الأجر بعد زوال التعب استلذاذ، أي: استلذاذ، ونظيره قوله تعالى حكاية عن أهل الجنة: {((((((((((لِلَّهِ الَّذِي أَذْهَبَ عَنَّا الْحَزَنَ إِن رَبَّنَا لَغَفُورٌ شَكُورٌ} [فاطر: 34]. «إن شاء الله» متعلق بالأخير على سبيل التبرك، ويصح التعليق لعدم وجوب الأجر ¶ ¬_________ ¶ (¬1) أخرجه أبو داود في «سننه» (2357)، وقال الشيخ الألباني: حسن، والدارقطني في «سننه» (2279)، والحاكم في «المستدرك» (1536)، والطبراني في «الكبير» (14097).",
            "page": "36",
            "part": "1",
            "seal": "8775FD20",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "عليه تعالى، ردًا على المعتزلة، أو لئلا يجزم كل أحد فإن ثبوت أجر الأفراد تحت المشيئة، ويمكن أن يكون إن بمعنى إذ فتتعلق بجميع ما سبق» (¬1). ¶ وعَنْ مُعَاذِ بْنِ زُهْرَةَ، أَنَّهُ بَلَغَهُ: أَنَّ النَّبِيَّ - صلى الله عليه وسلم - كَانَ إِذَا أَفْطَرَ قَالَ: «اللَّهُمَّ لَكَ صُمْتُ، وَعَلَى رِزْقِكَ أَفْطَرْتُ» (¬2). ¶ وعَنْ أَنَسِ بْنِ مَالِكٍ - رضي الله عنه -، قَالَ: كَانَ النَّبِيُّ - صلى الله عليه وسلم - إِذَا أَفْطَرَ قَالَ: «بِسْمِ اللَّهِ اللَّهُمَّ لَكَ صُمْتُ, وَعَلَى رِزْقِكَ أَفْطَرْتُ» (¬3). ¶ وعَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما-، قَالَ: كَانَ النَّبِيُّ - صلى الله عليه وسلم -: إِذَا أَفْطَرَ قَالَ: «لَكَ صُمْتُ، وَعَلَى رِزْقِكَ أَفْطَرْتُ، فَتَقَبَّلْ مِنِّي إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ» (¬4). ¶ وقال صاحب «مرعاة المفاتيح شرح مشكاة المصابيح»: قوله: «كان إذا أفطر قال» أي: دعا. وقال ابن الملك: أي قرأ بعد الإفطار: «اللَّهُمَّ لَكَ صُمْتُ، وَعَلَى رِزْقِكَ أَفْطَرْتُ»، قال المظهر: يعني لم يكن صومي رياء بل كان خالصًا لك؛ لأنك الرازق فإذا أكلت رزقك ولا رازق غيرك فلا ينبغي العبادة لغيرك. وقال الطيبي: قدم الجار والمجرور في القرينتين على العامل دلالة على الاختصاص إظهار للاختصاص في الافتتاح، وإبداء لشكر الصنيع المختص به في الاختتام (¬5). ¶ ¬_________ ¶ (¬1) انظر: مرقاة المفاتيح شرح مشكاة المصابيح للقاري (4/ 1368). ¶ (¬2) أخرجه أبو داود في «سننه» (3258)، وقال الشيخ الألباني: ضعيف، والبيهقي في «السنن الكبرى» (8134) وفي «السنن الصغير» (1391). ¶ (¬3) أخرجه الطبراني في «الصغير» (912) و «الأوسط» (7549). ¶ (¬4) أخرجه الطبراني في «الكبير» (12720). ¶ (¬5) انظر: مرعاة المفاتيح شرح مشكاة المصابيح لأبو الحسن المباركفوري (6/ 475).",
            "page": "37",
            "part": "1",
            "seal": "4E206B15",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "للصائم دعوة مستجابة: ¶ يستحب الإكثار من الدعاء أثناء الصيام، وذلك بضوابط الدعاء الشرعية، بأن لا يدعوا بإثم أو قطيعة رحم، أو يدعوا على نفسه أو ولده، وأن يستفتح دعائه بحمد الله تعالى والثناء عليه بما هو أهله، ثم يصلي ويسلم على النبي - صلى الله عليه وسلم -، ويختم دعائه أيضًا بالصلاة والسلام على رسول الله - صلى الله عليه وسلم -، وأن يستحضر قلبه أثناء الدعاء، فذلك أرجى للقبول. ¶ عَنْ أَنَسِ بْنِ مَالِكٍ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «ثَلَاثُ دَعَوَاتٍ لَا تُرَدُّ: دَعْوَةُ الْوَالِدِ، وَدَعْوَةُ الصَّائِمِ، وَدَعْوَةُ الْمُسَافِرِ» (¬1). ¶ وعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «ثَلَاثُ دَعَوَاتٍ مُسْتَجَابَاتٌ: دَعْوَةُ الصَّائِمِ، وَدَعْوَةُ الْمُسَافِرِ، وَدَعْوَةُ الْمَظْلُومِ» (¬2). ¶ وعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «ثَلاثَةٌ لَا تُرَدُّ دَعُوَتُهُمُ: الصَّائِمُ حَتَّى يُفْطِرَ، وَالإِمَامُ الْعَادِلُ، وَدَعُوَةُ الْمَظْلُومِ» (¬3). ¶ قال المناوي -رحمه الله-: ¶ «ثلاث دعوات» بفتح العين «مستجابات» أي: عند الله تعالى إذا توفرت شروطها. «دعوة الصائم» حتى يفطر، ومراده كامل الصوم الذي صان جميع جوارحه عن المخالفات، فيجاب دعاؤه لطهارة جسده بمخالفة هواه (¬4). ¶ ¬_________ ¶ (¬1) أخرجه البيهقي في «السنن الكبرى» (6392)، وابن عساكر في «المعجم» (405)، وحسنه الألباني في «صحيح الجامع» (3032). ¶ (¬2) أخرجه البيهقي في «شعب الإيمان» (3323)، والطبراني في «الدعاء» (1313)، ¶ (¬3) أخرجه ابن حبان في «صحيحه» (3428)، وأبو الحسن الهيثمي في «موارد الظمآن إلى زوائد ابن حبان» (2407). ¶ (¬4) انظر: فيض القدير للمناوي (3/ 300).",
            "page": "38",
            "part": "1",
            "seal": "FF6CAAB6",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "ومن سنن الصيام: ¶ 9 - الفضل والجود والإكثار من فعل الخير في شهر رمضان: ¶ ويستحب للصائم أن يكثر من فعل الخير في شهر رمضان، وذلك بأن يطعم الفقراء والمساكين، وأن يبذل الصدقات، ويعطي المحتاجين، وأن ينفق في سبل الخير ما استطاع إلى ذلك سبيلا. ¶ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما-، قَالَ: «كَانَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ القُرْآنَ، فَلَرَسُولُ اللَّهِ - صلى الله عليه وسلم - أَجْوَدُ بِالخَيْرِ مِنَ الرِّيحِ المُرْسَلَةِ» (¬1). ¶ قال ابن حجر في «فتح الباري»: ¶ والجود في الشرع: إعطاء ما ينبغي لمن ينبغي، وهو أعم من الصدقة، وأيضًا: فرمضان موسم الخيرات؛ لأن نعم الله على عباده فيه زائدة على غيره، فكان النبي - صلى الله عليه وسلم - يؤثر متابعة سنة الله في عباده فبمجموع ما ذكر من الوقت والمنزول به والنازل والمذاكرة حصل المزيد في الجود، والعلم عند الله تعالى (¬2). ¶ قال النووي في «شرح صحيح مسلم»: ¶ وفي هذا الحديث فوائد، منها: بيان عظم جوده - صلى الله عليه وسلم -، ومنها: استحباب إكثار الجود في رمضان، ومنها: زيادة الجود والخير عند ملاقاة الصالحين وعقب فراقهم للتأثر بلقائهم، ومنها: استحباب مدارسة القرآن (¬3). ¶ ¬_________ ¶ (¬1) أخرجه البخاري (6) وأحمد في «مسنده» (2616)، والنسائي في ««السنن الكبرى»» (7939)، ¶ (¬2) فتح الباري، ابن حجر (1/ 31). ¶ (¬3) شرح صحيح مسلم، النووي (15/ 69).",
            "page": "39",
            "part": "1",
            "seal": "EF9BB348",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "وقال ابن بطال في «شرح صحيح البخاري»: ¶ «قال المهلب: وفيه بركة مجالسة الصالحين، وأن فيها تذكار لفعل الخير، وتنبيهًا على الازدياد من العمل الصالح؛ ولذلك أمر - عليه السلام - بمجالسة العلماء، ولزوم حلق الذكر، وشبه الجليس الصالح بالعطار إن لم يصبك من متاعه لم تعدم طيب ريحه، ألا ترى قول لقمان لابنه: «يا بنى جالس العلماء، وزاحمهم بركبتيك، فإن الله يحيى القلوب بنور الحكمة، كما يحيى الأرض الميتة بوابل السماء»، وقال مرة أخرى: «فلعل أن تصيبهم رحمة فتنالك معهم»، فهذه ثمرة مجالسة أهل الفضل ولقائهم، وفيه: بركة أعمال الخير، وأن بعضها يفتح بعضًا، ويعين على بعض، ألا ترى أن بركة الصيام، ولقاء جبريل وعرضه القرآن عليه زاد فى وجود النبى - عليه السلام - وصدقته حتى كان أجود من الريح المرسله (¬1). ¶ وقال صاحب «منار القاري شرح مختصر صحيح البخاري»: ¶ قوله: «كان رسول الله أجود الناس» أي: أعظم الناس وأكثرهم جودًا على الإطلاق؛ لأن جوده - صلى الله عليه وسلم - كان خلقيًا وشرعيًا معًا. ¶ فأمّا جوده الخلقي: فهو السخاء، وسهولة الانفاق الناشيء عن الطبع والوراثة، وأما جوده الشرعي: فهو كما يقولون: «إعطاء ما ينبغي لمن ينبغي خالصاً لوجه الله تعالى دون رياء أو سمعة سواء كان هذا العطاء واجباً كالزكاة، أو مندوباً كالصدقة»، وقد جمع الله تعالى في نبينا - صلى الله عليه وسلم - بين كرم الطبع الموروث عن أسرته الهاشمية العريقة، وكرم الشرع الذي أدّبه به ربه، فأحسن تأديبه، وقد وصفه أنس - رضي الله عنه - بقوله: «كان أجود الناس، وكان أشجع الناس، فلو كانت الدنيا له فأنفقها لرأى على نفسه بعد ذلك خوفًا». ¶ «وكان أجود ما يكون فى رمضان» أي: وكان يتضاعف جوده في هذا الشهر الكريم، فيتصف بأكثر الجود في رمضان. ¶ ¬_________ ¶ (¬1) انظر: شرح صحيح البخاري لابن بطال (4/ 22).",
            "page": "40",
            "part": "1",
            "seal": "65477CE3",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "«حين يلقاه جبريل، وكان يلقاه في كل ليلة من رمضان فيدارسه القرآن» أي: والسبب في زيادة كرمه، ومضاعفة جوده، يرجع إلى أمرين: التقاؤه بجبريل، ومدارسته للقرآن. ¶ «فلرسول الله - صلى الله عليه وسلم - أجود بالخير من الريح المرسلة» أي: كان نبينا - صلى الله عليه وسلم - أكرم وأكثر عطاءً وفعلاً للخير، وأعظم نفعًا للخلق من الريح الطيبة التي يرسلها الله بالغيث والرحمة، تسوق السحاب إلى الأرض الميتة، تحييها بالنبات الذي يتغذى به الحيوان، وينتفع به الإنسان؛ لأنّها قد تتخلف عن العطاء، أما عطاؤه - صلى الله عليه وسلم - فلا يتخلف أبدًا، ولا يقف عند حد؛ ولأنّها إنما تعطى الدنيا فقط، أما نبينا - صلى الله عليه وسلم - فإنه يعطي الدنيا والآخرة؛ لأنه جاء بنعمة الإِسلام التي تتحقق بها سعادة الناس في الدارين، هذا بالإِضافة إلى أنه - صلى الله عليه وسلم - كان مضرب الأمثال في جوده وكرمه، ففي الحديث عن ابن عباس -رضي الله عنهما-: «أنه - صلى الله عليه وسلم - كان لا يُسْألُ شيئاً إلاّ أعطاه» (¬1)، أخرجه أحمد (¬2). ¶ وعَنْ أَنَسِ بْنِ مَالِكٍ - رضي الله عنه -، قَالَ: قِيلَ: يَا رَسُولَ اللهِ أِيُّ الصَّوْمِ أَفْضَلُ؟ قَالَ: «صَوْمُ شَعْبَانَ تَعْظِيمًا لِرَمَضَانَ». قَالَ: فَأِيُّ الصَّدَقَةِ أَفْضَلُ؟ قَالَ: «صَدَقَةٌ فِي رَمَضَانَ» (¬3). ¶ قال الإمام الشافعي -رحمه الله-: «فأحب للرجل الزيادة بالجود في شهر رمضان؛ اقتداءً برسول الله - صلى الله عليه وسلم -؛ ولحاجة الناس فيه إلى مصالحهم، وتشاغل كثير منهم بالصوم والصلاة عن مكاسبهم» (¬4). ¶ ¬_________ ¶ (¬1) أخرجه أحمد في «المسند» (2042). ¶ (¬2) منار القاري شرح مختصر صحيح البخاري، حمزة محمد قاسم (1/ 53 - 55). ¶ (¬3) أخرجه الترمذي في «سننه» (663)، وقال الألباني: ضعيف، والبيهقي في «السنن الكبرى» (8517). ¶ (¬4) أخرجه البيهقي في «معرفة السنن والآثار» (9063).",
            "page": "41",
            "part": "1",
            "seal": "BDBE5BD7",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "وقال الإمام الماوردي -رحمه الله-: ¶ يختار للناس أن يكثروا من الجود والإفضال في شهر رمضان؛ اقتداء برسول الله - صلى الله عليه وسلم - وبالسلف الصالح من بعده؛ ولأنه شهر شريف قد اشتغل الناس فيه بصومهم عن طلب مكاسبهم، ويستحب للرجل أن يوسع فيه على عياله ويحسن إلى ذوي أرحامه وجيرانه، لا سيما في العشر الأواخر منه (¬1). ¶ وقال ابن رجب الحنبلي -رحمه الله-: ¶ وكان جوده - صلى الله عليه وسلم - كله لله وفي ابتغاء مرضاته، فإنه كان يبذل المال إما لفقير أو محتاج، أو ينفقه في سبيل الله أو يتألف به على الإسلام من يقوي الإسلام بإسلامه، وكان يؤثر على نفسه وأهله وأولاده فيعطي عطاء يعجز عنه الملوك مثل كسرى وقيصر ويعيش في نفسه عيش الفقراء فيأتي عليه الشهر والشهران لا يوقد في بيته نار، وربما ربط على بطنه الحجر من الجوع وكان قد أتاه صبي مرة فشكت إليه فاطمة ما تلقي من خدمة البيت وطلبت منه خادما يكفيها مؤنة بيتها فأمرها أن تستعين بالتسبيح والتكبير والتحميد عند نومها وقال: «لا أعطيك وأدع أهل الصفة تطوي بطونهم من الجوع». ¶ وكان جوده - صلى الله عليه وسلم - يتضاعف في شهر رمضان على غيره من الشهور، كما أن جود ربه تضاعف فيه أيضًا فإن الله جبله على ما يحبه من الأخلاق الكريمة وكان على ذلك من قبل البعثة. ¶ وذكر ابن إسحاق عن وهب بن كيسان عن عبيد بن عمير قال: كان رسول الله - صلى الله عليه وسلم - يجاور في حراء من كل سنة شهرًا يطعم من جاءه من المساكين حتى إذا كان الشهر الذي أراد الله به ما أراد من كرامته من السنة التي بعثه فيها، وذلك الشهر شهر رمضان خرج إلى حراء كما يخرج لجواره معه أهله حتى إذا كانت الليلة التي أكرمه الله تعالى برسالته ورحم العباد بها جاءه جبريل من الله -عز وجل-، ثم كان بعد الرسالة جوده في رمضان أضعاف ما كان قبل ذلك ¶ ¬_________ ¶ (¬1) انظر: الحاوي الكبير للماوردي (3/ 479).",
            "page": "42",
            "part": "1",
            "seal": "3E0CEDD1",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "فإنه كان يلتقي هو وجبريل - عليه السلام - وهو أفضل الملائكة وأكرمهم ويدارسه الكتاب الذي جاء به إليه وهو أشرف الكتب وأفضلها وهو يحث على الإحسان ومكارم الأخلاق. ¶ وقد كان رسول الله - صلى الله عليه وسلم - هذا الكتاب له خلقا بحيث يرضى لرضاه ويسخط لسخطه ويسارع إلى ما حث عليه ويمتنع مما زجر عنه فلهذا كان يتضاعف جوده وإفضاله في هذا الشهر لقرب عهده بمخالطة جبريل عليه السلام وكثرة مدارسته له هذا الكتاب الكريم الذي يحث على المكارم والجود ولا شك إن المخالطة تؤثر وتورث أخلاقًا من المخالطة (¬1). ¶ وقال ابن رجب الحنبلي -رحمه الله-: وفي تضاعف جوده - صلى الله عليه وسلم - في شهر رمضان بخصوصه فوائد كثيرة: ¶ منها: شرف الزمان، ومضاعفة أجر العمل فيه، وفي الترمذي عن أنس مرفوعًا: «أفضل الصدقة صدقة رمضان» (¬2). ¶ ومنها: إعانة الصائمين والقائمين والذاكرين على طاعتهم، فيستوجب المعين لهم مثل أجرهم كما أن: «مَنْ جَهَّزَ غَازِيًا فِي سَبِيلِ اللهِ، فَقَدْ غَزَا، وَمَنْ خَلَفَهُ فِي أَهْلِهِ بِخَيْرٍ فَقَدْ غَزَا» (¬3)، وفي حديث زيد بن خالد عن النبي - صلى الله عليه وسلم - قال: «مَنْ فَطَّرَ صَائِمًا كَانَ لَهُ مِثْلُ أَجْرِهِ، غَيْرَ أَنَّهُ لَا يَنْقُصُ مِنْ أَجْرِ الصَّائِمِ شَيْئًا» (¬4). ¶ ¬_________ ¶ (¬1) انظر: لطائف المعارف لابن رجب الحنبلي (166). ¶ (¬2) أخرج الترمذي في «سننه» (663) عَنْ أَنَسٍ - رضي الله عنه - قَالَ: سُئِلَ النَّبِيُّ - صلى الله عليه وسلم -: أَيُّ الصَّوْمِ أَفْضَلُ بَعْدَ رَمَضَانَ؟ فَقَالَ: «شَعْبَانُ لِتَعْظِيمِ رَمَضَانَ»، قِيلَ: فَأَيُّ الصَّدَقَةِ أَفْضَلُ؟ قَالَ: «صَدَقَةٌ فِي رَمَضَانَ»، وقال الشيخ الألباني: ضعيف. ¶ (¬3) أخرجه البخاري (2843)، مسلم (1895). ¶ (¬4) أخرجه الترمذي في «سننه» (807)، وابن ماجه في «سننه» (1746)، وقال الشيخ الألباني: صحيح.",
            "page": "43",
            "part": "1",
            "seal": "3DE13DE9",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "ومنها: أن شهر رمضان شهر يجود الله فيه على عباده بالرحمة والمغفرة والعتق من النار، لاسيما في ليلة القدر، والله تعالى يرحم من عباده الرحماء، كما قال - صلى الله عليه وسلم -: «إِنَّمَا يَرْحَمُ اللهُ مِنْ عِبَادِهِ الرُّحَمَاءُ» (¬1)، فمن جاد على عباد الله جاد الله عليه بالعطاء والفضل والجزاء من جنس العمل. ¶ ومنها: أن الجمع بين الصيام والصدقة من موجبات الجنة، كما في حديث علي - رضي الله عنه - عن النبي - صلى الله عليه وسلم - قال: «إِنَّ فِي الجَنَّةِ غُرَفًا تُرَى ظُهُورُهَا مِنْ بُطُونِهَا وَبُطُونُهَا مِنْ ظُهُورِهَا»، فَقَامَ أَعْرَابِيٌّ فَقَالَ: لِمَنْ هِيَ يَا رَسُولَ اللَّهِ؟ قَالَ: «لِمَنْ أَطَابَ الكَلَامَ، وَأَطْعَمَ الطَّعَامَ، وَأَدَامَ الصِّيَامَ، وَصَلَّى بِاللَّيْلِ وَالنَّاسُ نِيَامٌ» (¬2). ¶ وهذه الخصال كلها تكون في رمضان فيجتمع فيه للمؤمن الصيام والقيام والصدقة وطيب الكلام، فإنه ينهى فيه الصائم عن اللغو والرفث. ¶ والصيام والصلاة والصدقة توصل صاحبها إلى الله -عز وجل-، قال بعض السلف: الصلاة توصل صاحبها إلى نصف الطريق، والصيام يوصله إلى باب الملك، والصدقة تأخذ بيده فتدخله على الملك. ¶ وفي صحيح مسلم عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «مَنْ أَصَبَحَ مِنْكُمُ الْيَوْمَ صَائِمًا؟» قَالَ أَبُو بَكْرٍ - رضي الله عنه -: أَنَا، قَالَ: «فَمَنْ تَبِعَ مِنْكُمُ الْيَوْمَ جَنَازَةً؟» قَالَ أَبُو بَكْرٍ - رضي الله عنه -: أَنَا، قَالَ: «فَمَنْ أَطْعَمَ مِنْكُمُ الْيَوْمَ مِسْكِينًا؟» قَالَ أَبُو بَكْرٍ - رضي الله عنه -: أَنَا، قَالَ: «فَمَنْ عَادَ مِنْكُمُ الْيَوْمَ مَرِيضًا؟» قَالَ أَبُو بَكْرٍ - رضي الله عنه -: أَنَا، فَقَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «مَا اجْتَمَعْنَ فِي امْرِئٍ إِلَّا دَخَلَ الْجَنَّةَ» (¬3). ¶ ¬_________ ¶ (¬1) أخرجه البخاري (1284)، ومسلم (923). ¶ (¬2) أخرجه الترمذي في «سننه» (1984)، وقال الشيخ الألباني: حسن، والحاكم في ««المستدرك»» (270). ¶ (¬3) أخرجه مسلم (1028)، والبيهقي في «السنن الكبرى» (7830).",
            "page": "44",
            "part": "1",
            "seal": "42D9C5FD",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "ومنها: أن الجمع بين الصيام والصدقة أبلغ في تفكير الخطايا واتقاء جهنم والمباعدة عنها، وخصوصًا إن ضم إلى ذلك قيام الليل، فقد ثبت عن رسول الله - صلى الله عليه وسلم - أنه قال: «الصِّيَامُ جُنَّةٌ» (¬1). ¶ وفي الحديث الصحيح عنه - صلى الله عليه وسلم - أنه قال: «اتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ (¬2)، وكان أبو الدرداء - رضي الله عنه - يقول: «صلوا في ظلمة الليل ركعتين لظلمة القبور، صوموا يومًا شديدًا حره لحر يوم النشور، تصدقوا بصدقة لشر يومٍ عسير». ¶ ومنها: أن الصيام لا بد أن يقع فيه خلل أو نقص، وتكفير الصيام للذنوب مشروط بالتحفظ مما نبغي التحفظ منه كما ورد ذلك في حديث خرجه ابن حبان في صحيحه وعامة صيام الناس لا يجتمع في صومه التحفظ كما ينبغي؛ ولهذا نهى أن يقول الرجل: صمت رمضان كله أو قمته كله فالصدقة تجبر ما فيه من النقص والخلل؛ ولهذا وجب في آخر شهر رمضان زكاة الفطر طهرة للصائم من اللغو والرفث، والصيام والصدقة لهما مدخل في كفارات الإيمان ومحظورات الإحرام وكفارة الوطء في رمضان، ولهذا كان الله تعالى قد خير المسلمين في ابتداء الأمر بين الصيام وإطعام المسكين، ثم نسخ ذلك وبقي الإطعام لمن يعجز عن الصيام لكبره، ومن أخر قضاء رمضان حتى أدركه رمضان آخر فإنه يقضيه ويضم إليه إطعام مسكين لكل يوم تقوية له عند أكثر العلماء، كما أفتى به الصحابة، وكذلك من أفطر لأجل غيره كالحامل والمرضع على قول طائفة من العلماء. ¶ ومنها: أن الصائم يدع طعامه وشرابه لله، فإذا أعان الصائمين على التقوي على طعامهم وشرابهم كان بمنزلة من ترك شهوة لله وآثر بها أو واسى منها؛ ولهذا يشرع له تفطير الصوام معه إذا أفطر؛ لأن الطعام يكون محبوبًا له حينئذ فيواسي منه حتى يكون من أطعم الطعام ¶ ¬_________ ¶ (¬1) أخرجه البخاري (1894)، ومسلم (1151). ¶ (¬2) أخرجه البخاري (1417)، ومسلم (1016).",
            "page": "45",
            "part": "1",
            "seal": "FC6EEAE5",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "على حبه، ويكون في ذلك شكر لله على نعمة إباحة الطعام والشراب له ورده عليه بعد منعه إياه، فإن هذه النعمة إنما عرف قدرها عند المنع منها. ¶ وسئل بعض السلف: لم شرع الصيام؟ قال: ليذوق الغني طعم الجوع فلا ينسى الجائع، وهذا من بعض حكم الصوم وفوائده، وقد ذكرنا فيما تقدم حديث سلمان وفيه: «وهو شهر المواساة» (¬1)، فمن لم يقدر فيه على درجة الإيثار على نفسه فلا يعجز عن درجة أهل المواساة. ¶ كان كثير من السلف يواسون من إفطارهم أو يؤثرون به ويطوون، كان ابن عمر يصوم ولا يفطر إلا مع المساكين، فإذا منعه أهله عنهم لم يتعش تلك الليلة، وكان إذا جاءه سائل وهو على طعامه أخذ نصيبه من الطعام وقام فأعطاه السائل فيرجع وقد أكل أهله ما بقي في الجفنة فيصبح صائمًا ولم يأكل شيئًا. ¶ واشتهى بعض الصالحين من السلف طعامًا وكان صائمًا فوضع بين يديه عند فطوره فسمع سائلاً يقول: من يقرض الملي الوفي الغني؟ فقال عبده المعدم من الحسنات فقام فأخذ الصحفة فخرج بها إليه وبات طاويًا. ¶ وجاء سائل إلى الإمام أحمد فدفع إليه رغيفين كان يعدهما لفطره ثم طوى وأصبح صائمًا، وكان الحسن يطعم إخوانه وهو صائم تطوعًا ويجلس يروحهم وهم يأكلون، وكان ابن المبارك يطعم إخوانه في السفر الألوان من الحلواء وغيرها وهو صائم، سلام الله على تلك الأرواح رحمة الله على تلك الأشباح لم يبق إلا أخبار وآثار كم بين من يمنع الحق الواجب عليه وبين أهل الإيثار (¬2). ¶ ¬_________ ¶ (¬1) أخرجه الحارث بن أبي أسامة في «مسنده» (321). ¶ (¬2) انظر: لطائف المعارف لابن رجب الحنبلي (166 - 169).",
            "page": "46",
            "part": "1",
            "seal": "2CE25864",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "ومن سنن الصيام: ¶ 10 - تلاوة القرآن الكريم ومدارسته: ¶ القرآن الكريم هو دستور المسلمين، إن قراءته عباده، والتفكير فيه عباده، واتباعه واجب، وكلما اقترب الإنسان من تحقيق الأخلاق التي رسمها كان أقرب من الله ورسوله، وأحب إلى الله ورسوله - صلى الله عليه وسلم -. ¶ يجعله الصالحون شعارهم، ويجعلونه وردهم، إنه ربيع قلوبهم الدسم، وهو الرياض التي تتفتح أزاهيرها لبصيرتهم، ناضرة يانعة، إنها تتفتح لهم على الدوام، فيستمتعون بأريجها العطري وجمالها الرائع، وروعتها الجميلة (¬1). ¶ ولقد كان الصحابة -رضي الله عنهم- يعملون بالقرآن، ويتخذونه إمامًا وقائدًا، إنهم لم يتخذوه دراسة نظرية، وإنما اتخذوه هداية عملية حتى إن بعضهم ما كان يجاوز في الحفظ السورة إلى غيرها إلا إذا حقق ما فيها من أوامر، وانتهى عما فيها من نواهٍ. ¶ لقد اتخذوه دستورهم في الحياة، وأقاموه إمامًا في حياتهم، لقد طبقوا قواعده والتزموا مبادئه، من جهاد، وضرب في الحياة، ي القول، وإحسان في العمل، وعبودية أسمى وأقوى وأخشع ما تكون العبودية لله سبحانه وحده وحققوا بذلك الأمة التي أحبها الله ورسوله. ¶ ولقد ربى القرآن على مر العصور رجالاً اتخذوه إمامًا وهاديًا؛ فكانوا مثالاً عاليًا في الإنسانية، لا يدانيهم غيرهم من سائر الدول، ولا يزال القرآن للآن هو القرآن الذي وحد قبائل وجمع أشتاتًا، وألف بين قلوب، وكون أمة، وأرسى قواعد حضارية تعتز بها؛ لأنها حضارة بنيت على التقوى من أول يوم (¬2). ¶ ¬_________ ¶ (¬1) شهر رمضان، د. عبد الحليم محمود (78). ¶ (¬2) القرآن والنبي - صلى الله عليه وسلم -، د. عبد الحليم محمود (26، 27).",
            "page": "47",
            "part": "1",
            "seal": "1E85217D",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "وشهر رمضان هو الشهر الذي نزل فيه القرآن الكريم هداية للبشرية جميعًا، ورحمة للناس أجمعين، قال تعالى: {((((((رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآَنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى (((((((((((((((} [البقرة: 185]. ¶ فيجب علينا أن نعمر أوقاتنا بقراءته، ومدارسته وختمه مرات كما كان يفعل سلفنا الصالح -رحمهم الله-، وأن نتأدب بآداب القرآن الكريم، ونقف عند حدوه ونواهيه، وإذا تلي علينا نحسن الاستماع والانصات لتلاوته، وأن نغتنم أجر وثواب تلاوته. ¶ عَن عَبْدَ اللَّهِ بْنَ مَسْعُودٍ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ فَلَهُ بِهِ حَسَنَةٌ، وَالحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، لَا أَقُولُ الم حَرْفٌ، وَلَكِنْ أَلِفٌ حَرْفٌ وَلَامٌ حَرْفٌ وَمِيمٌ حَرْفٌ» (¬1). ¶ قال الإمام البغوي -رحمه الله-: ¶ سُمي القرآن قرآنا؛ لأنه يجمع السور والآي والحروف، وجمع فيه القصص والأمر والنهي والوعد والوعيد. ¶ وأصل القرء: الجمع، وقد يحذف الهمز منه فيقال: قريت الماء في الحوض إذا جمعته، وقرأ ابن كثير: القران بفتح الراء غير مهموز، وكذلك كان يقرأ الشافعي ويقول ليس هو من القراءة ولكنه اسم لهذا الكتاب كالتوراة والإنجيل (¬2). ¶ وقال الإمام القرطبي -رحمه الله-: ¶ نص في أن القرآن نزل في شهر رمضان، وهو يبين قوله عز وجل: {(1) وَالْكِتَابِ الْمُبِينِ (2) إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ} [الدخان: 1 - 3]، يعني: ليلة القدر؛ ولقوله: {أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ ¶ ¬_________ ¶ (¬1) أخرجه الترمذي في «سننه» (2910)، وقال الشيخ الألباني: صحيح، والبيهقي في «شعب الإيمان» (1830). ¶ (¬2) انظر: تفسير البغوي (1/ 198).",
            "page": "48",
            "part": "1",
            "seal": "A91003FB",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "} [القدر: 1]، وفي هذا دليل على أن ليلة القدر إنما تكون في رمضان لا في غيره، ولا خلاف أن القرآن أنزل من اللوح المحفوظ ليلة القدر- على ما بيناه- جملة واحدة، فوضع في بيت العزة في سماء الدنيا، ثم كان جبريل - عليه السلام - ينزل به نجمًا نجمًا في الأوامر والنواهي والأسباب، وذلك في عشرين سنة. ¶ وقال ابن عباس -رضي الله عنهما-: أنزل القرآن من اللوح المحفوظ جملة واحدة إلى الكتبة في سماء الدنيا، ثم نزل به جبريل - عليه السلام - نجومًا-يعني الآية والآيتين- في أوقات مختلفة في إحدى وعشرين سنة. ¶ وقال مقاتل في قوله تعالى: {((((((رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآَنُ} قال: أنزل من اللوح المحفوظ كل عام في ليلة القدر إلى سماء الدنيا، ثم نزل إلى السفرة من اللوح المحفوظ في عشرين شهرًا، ونزل به جبريل في عشرين سنة. قلت: وقول مقاتل هذا خلاف ما نقل من الإجماع: «أن القرآن أنزل جملة واحدة»، والله أعلم. (¬1). ¶ عن ابن عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-، قَالَ: «كَانَ النَّبِيُّ - صلى الله عليه وسلم - أَجْوَدَ النَّاسِ بِالخَيْرِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ جِبْرِيلُ - عليه السلام - يَلْقَاهُ كُلَّ لَيْلَةٍ فِي رَمَضَانَ، حَتَّى يَنْسَلِخَ، يَعْرِضُ عَلَيْهِ النَّبِيُّ - صلى الله عليه وسلم - القُرْآنَ ...» (¬2) الحديث. ¶ في لفظٍ: عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-، قَالَ: «كَانَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ جِبْرِيلُ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ، فَيُدَارِسُهُ القُرْآنَ ...» الحديث (¬3). ¶ ¬_________ ¶ (¬1) انظر: تفسير القرطبي (2/ 297، 298). ¶ (¬2) أخرجه البخاري (1902)، ومسلم (2308). ¶ (¬3) أخرجه البخاري (3220)،",
            "page": "49",
            "part": "1",
            "seal": "2C207840",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "وعَنْ عَائِشَةَ -رضي الله عنها-، عَنْ فَاطِمَةَ -عَلَيْهَا السَّلاَمُ-: «أَسَرَّ إِلَيَّ النَّبِيُّ - صلى الله عليه وسلم - أَنَّ جِبْرِيلَ كَانَ يُعَارِضُنِي بِالقُرْآنِ كُلَّ سَنَةٍ، وَإِنَّهُ عَارَضَنِي العَامَ مَرَّتَيْنِ، وَلاَ أُرَاهُ إِلَّا حَضَرَ أَجَلِي» (¬1). ¶ وقال ابن بطال -رحمه الله-: ¶ وما كانت مدارسته للقرآن إلا لتزيده رغبة فى الآخرة، وتزهدًا فى الدنيا، وفيه: دليل أن الجليس الصالح ينتفع بمجالسته. ¶ فإن قيل: فما معنى مدارسة جبريل للنبي - صلى الله عليه وسلم - القرآن وقد ضمن الله لنبيه ألا ينساه بقوله: {((((((((((((فَلَا تَنْسَى} [الأعلى: 6]؟ ¶ فالجواب: أن الله تعالى إنما ضمن له ألا ينساه بأن يقرئه إياه فى المستأنف؛ لأن السين فى {سَنُقْرِؤُكَ} دخلت للاستئناف، فأنجز له ذلك بإقراء جبريل، ومدارسته له القرآن فى كل رمضان. ¶ وخص رمضان بذلك؛ لأن الله تعالى أنزل فيه القرآن إلى السماء الدنيا، ولتتأسى بذلك أمته فى كل أشهر رمضان، فيكثروا فيه من قراءة القرآن، فيجتمع لهم فضل الصيام والتلاوة والقراءة والقيام (¬2). ¶ قال ابن رجب الحنبلي -رحمه الله-: ¶ ودل الحديث أيضًا على استحباب دراسة القرآن في رمضان والإجتماع على ذلك، وعرض القرآن على من هو أحفظ له، وفيه دليل على استحباب الإكثار من تلاوة القرآن في شهر رمضان، وفي حديث فاطمة -عليها السلام- عن أبيها - صلى الله عليه وسلم - أنه أخبرها: «أن جبريل - عليه السلام - كان يعارضه القرآن كل عام مرة وأنه عارضه في عام وفاته مرتين»، وفي حديث ابن عباس -رضي الله عنهما-: أن المدارسة بينه وبين جبريل كان ليلاً يدل على استحباب الإكثار من التلاوة في رمضان ليلاًً؛ فإن الليل تنقطع فيه الشواغل، ويجتمع فيه الهم، ويتواطأ فيه القلب ¶ ¬_________ ¶ (¬1) صحيح البخاري (6/ 186). ¶ (¬2) شرح صحيح البخاري، ابن بطال (1/ 40).",
            "page": "50",
            "part": "1",
            "seal": "203A0858",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "واللسان على التدبر كما قال تعالى: {((((نَاشِئَةَ اللَّيْلِ هِيَ أَشَدُّ وَطْئًا وَأَقْوَمُ (((((} [المزمل:6]. ¶ وشهر رمضان له خصوصية بالقرآن كما قال تعالى: {((((((رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ (((((((((((((} [البقرة: 185]، وقد قال ابن عباس -رضي الله عنهما-: إنه أنزل جملة واحدة من اللوح المحفوظ إلى بيت العزة في ليلة القدر، ويشهد لذلك قوله تعالى: {((((((أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ} [القدر:1]، وقوله: {((((((أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ إِنَّا كُنَّا ((((((((} [الدخان: 3]. ¶ وقد كان النبي - صلى الله عليه وسلم -: يطيل القراءة في قيام رمضان بالليل أكثر من غيره، وقد صلى معه حذيفة ليلة في رمضان قال: «فقرأ بالبقرة ثم النساء ثم آل عمران لا يمر بآية تخويف إلا وقف وسأل فما صلى الركعتين حتى جاءه بلال فأذنه بالصلاة» خرجه الإمام أحمد وخرجه النسائي وعنده أنه ما صلى إلا أربع ركعات. ¶ وكان عمر - رضي الله عنه -: قد أمر أبي بن كعب وتميمًا الداري أن يقوما بالناس في شهر رمضان، فكان القارىء يقرأ بالمائتين في ركعة حتى كانوا يعتمدون على العصى من طول القيام وما كانوا ينصرفون إلا عند الفجر. ¶ وفي رواية: «أنهم كانوا يربطون الحبال بين السواري ثم يتعلقون بها»، وروي أن عمر جمع ثلاثة قراء فأمر أسرعهم قراءة أن يقرأ بالناس ثلاثين وأوسطهم بخمس وعشرين وأبطأهم بعشرين ثم كان في زمن التابعين يقرؤون بالبقرة في قيام رمضان في ثمان ركعات فإن قرأ بها في اثنتي عشرة ركعة رأوا أنه قد خفف. ¶ قال ابن منصور: سئل إسحاق بن راهوية كم يقرأ في قيام شهر رمضان فلم يرخص في دون عشر آيات فقيل له: إنهم لا يرضون؟ فقال: لا رضوا فلا تؤمنهم إذا لم يرضوا بعشر آيات، من البقرة ثم إذا صرت إلى الآيات الخفاف فبقدر عشر آيات من البقرة يعني في كل ركعة وكذلك كره مالك أن يقرأ دون عشر آيات.",
            "page": "51",
            "part": "1",
            "seal": "E9D039CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "وسئل الإمام أحمد عما روي عن عمر كما تقدم ذكره في السريع القراءة والبطيء فقال: في هذا مشقة على الناس ولا سيما في هذه الليالي القصار وإنما الأمر على ما يحتمله الناس، وقال أحمد لبعض أصحابه وكان يصلي بهم في رمضان: هؤلاء قوم ضعفى اقرأ خمسًا ستًا سبعًا قال: فقرأت فختمت ليلة سبع وعشرين، وقد روى الحسن: أن الذي أمره عمر أن يصلي بالناس كان يقرأ خمس آيات ست آيات. ¶ وكلام الإمام أحمد يدل على: أنه يراعي في القراءة حال المأمومين فلا يشق عليهم، وقاله أيضًا غيره من الفقهاء من أصحاب أبي حنيفة وغيرهم. ¶ وقد روي عن أبي ذر - رضي الله عنه - أن النبي - صلى الله عليه وسلم - قام بهم ليلة ثلاث وعشرين إلى ثلث الليل وليلة خمس وعشرين إلى نصف الليل فقالوا له: لو نفلتنا بقية ليلتنا فقال: «إن الرجل إذا صلى مع الإمام حتى ينصرف كتب له بقية ليلته» خرجه أهل السنن وحسنه الترمذي، وهذا يدل على أن قيام ثلث الليل ونصفه يكتب به قيام ليلة لكن مع الإمام، وكان الإمام أحمد يأخذ بهذا الحديث ويصلي مع الإمام حتى ينصرف ولا ينصرف حتى ينصرف الإمام، وقال بعض السلف: من قام نصف الليل فقد قام الليل. ¶ وفي سنن أبي داود عن عبد الله بن عمرو عن النبي - صلى الله عليه وسلم - قال: «مَنْ قَامَ بِعَشْرِ آيَاتٍ لَمْ يُكْتَبْ مِنَ الغَافِلِينَ، وَمَنْ قَامَ بِمِائَةِ آيَةٍ كُتِبَ مِنَ القَانِتِينَ، وَمَنْ قَامَ بِأَلْفِ آيَةٍ كُتِبَ مِنَ المُقَنْطِرِينَ» (¬1) يعني: أنه كتب له قنطار من الأجر، ويروى من حديث تميم وأنس مرفوعًا: «مَنْ قَرَأَ بِمِائَةِ آيَةٍ فِي لَيْلَةٍ، كُتِبَ لَهُ قُنُوتُ لَيْلَةٍ» (¬2)، وفي إسنادهما ضعف، وروي حديث تميم موقوفًا عليه وهو أصح. ¶ ¬_________ ¶ (¬1) أخرجه أبو داود في «سننه» (1398)، وقال الألباني: صحيح، وابن حبان في «صحيحه» (2572)، وقال الشيخ شعيب الأرنؤوط: إسناده حسن. ¶ (¬2) أخرجه أحمد في «المسند» (16958)، وقال الشيخ شعيب الأرنؤوط: حديث حسن بشواهده، وهذا إسناد ضعيف لانقطاعه، والدارمي في «سننه» (3493).",
            "page": "52",
            "part": "1",
            "seal": "0638EFFD",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "وعن ابن مسعود قال: «من قرأ ليلة خمسين آية لم يكتب من الغافلين ومن قرأ بمائة آية كتب من القانتين ومن قرأ ثلاثمائة آية كتب له قنطار». ¶ ومن أراد أن يزيد في القراءة ويطيل وكان يصلي لنفسه فليطول ما شاء كما قاله النبي - صلى الله عليه وسلم - وكذلك من صلى بجماعة يرضون بصلاته. ¶ وكان بعض السلف: يختم في قيام رمضان في كل ثلاث ليال، وبعضهم: في كل سبع، منهم: قتادة، وبعضهم: في كل عشرة، منهم: أبو رجاء العطاردي. ¶ وكان السلف يتلون القرآن في شهر رمضان في الصلاة وغيرها، كان الأسود يقرأ في كل ليلتين في رمضان، وكان النخعي يفعل ذلك في العشر الأواخر منه خاصة وفي بقية الشهر في ثلاث. ¶ وكان قتادة: يختم في كل سبع دائمًا، وفي رمضان في كل ثلاث، وفي العشر الأواخر كل ليلة، وكان للشافعي في رمضان ستون ختمة يقرؤها في غير الصلاة، وعن أبي حنيفة نحوه، وكان قتادة يدرس القرآن في شهر رمضان، وكان الزهري إذا دخل رمضان قال: فإنما هو تلاوة القرآن وإطعام الطعام. ¶ قال ابن عبد الحكم: كان مالك إذا دخل رمضان يفر من قراءة الحديث ومجالسة أهل العلم وأقبل على تلاوة القرآن من المصحف، قال عبد الرزاق: كان سفيان الثوري إذا دخل رمضان ترك جميع العبادة وأقبل على قراءة القرآن، وكانت عائشة -رضي الله عنها- تقرأ في المصحف أول النهار في شهر رمضان فإذا طلعت الشمس نامت، وقال سفيان: كان زبيد اليامي إذا حضر رمضان أحضر المصاحف وجمع إليه أصحابه. ¶ وإنما ورد النهي عن قراءة القرآن في أقل من ثلاث على المداومة على ذلك، فأما في الأوقات المفضلة كشهر رمضان خصوصًا الليالي التي يطلب فيها ليلة القدر أو في الأماكن المفضلة كمكة لمن دخلها من غير أهلها فيستحب الإكثار فيها من تلاوة القرآن اغتنامًا للزمان والمكان وهو قول أحمد وإسحاق وغيرهما من الأئمة وعليه يدل عمل غيرهم كما سبق ذكره.",
            "page": "53",
            "part": "1",
            "seal": "C04F8E7A",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "واعلم أن المؤمن يجتمع له في شهر رمضان جهادان لنفسه: جهاد بالنهار على الصيام وجهاد بالليل على القيام فمن جمع بين هذين الجهادين ووفى بحقوقهما وصبر عليهما وفى أجره بغير حساب، قال كعب: ينادي يوم القيامة منادٍ بأن كل حارث يعطى بحرثه، ويزاد غير أهل القرآن والصيام يعطون أجورهم بغير حساب. ¶ ويشفعان له أيضًا عند الله -عز وجل- كما في المسند عن عبد الله بن عمرو -رضي الله عنهما- عن النبي - صلى الله عليه وسلم - قال: «الصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ، يَقُولُ الصِّيَامُ: أَيْ رَبِّ مَنَعْتُهُ الطَّعَامَ وَالشَّهَوَاتِ بِالنَّهَارِ، فَشَفِّعْنِي فِيهِ، وَيَقُولُ الْقُرْآنُ: مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ فَشَفِّعْنِي فِيهِ»، قَالَ: «فَيُشَفَّعَانِ» (¬1). ¶ فالصيام يشفع لمن منعه الطعام والشهوات المحرمة كلها، سواءً كان تحريمها يختص بالصيام كشهوة الطعام والشراب والنكاح ومقدماتها أو لا يختص كشهوة فضول الكلام المحرم والنظر المحرم، والسماع المحرم، والكسب المحرم، فإذا منعه الصيام من هذه المحرمات كلها فإنه يشفع له عند الله يوم القيامة ويقول: يا رب منعته شهواته فشفعني فيه، فهذا لمن حفظ صيامه ومنعه من شهواته. ¶ فأما من ضيع صيامه ولم يمنعه مما حرمه الله عليه فإنه جدير أن يضرب به وجه صاحبه ويقول له: ضيعك الله كما ضيعتني، كما ورد مثل ذلك في الصلاة. ¶ قال بعض السلف: «إذا احتضر المؤمن يقال للملك: شم رأسه قال: أجد في رأسه القرآن فيقال شم قلبه فيقول: أجد في قلبه الصيام فيقال: شم قدميه فيقول: أجد في قدميه القيام فيقال: حفظ نفسه حفظه الله عز وجل». ¶ ¬_________ ¶ (¬1) أخرجه أحمد في «مسنده» (6626)، وقال الأرنؤوط: إسناده ضعيف، والحاكم في «المستدرك» (2036)، والبيهقي في «شعب الإيمان» (1839).",
            "page": "54",
            "part": "1",
            "seal": "E837DD45",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "وكذلك القرآن إنما يشفع لمن منعه من النوم بالليل، فأما من قرأ القرآن وقام به فقد قام بحقه فيشفع له، وقد ذكر النبي - صلى الله عليه وسلم - رجلاً فقال: «ذاك لا يتوسد القرآن» يعني: لا ينام عليه فيصير له كالوسادة. ¶ وخرج الإمام أحمد من حديث بريدة مرفوعًا: «إِنَّ الْقُرْآنَ يَلْقَى صَاحِبَهُ يَوْمَ الْقِيَامَةِ حِينَ يَنْشَقُّ عَنْهُ قَبْرُهُ كَالرَّجُلِ الشَّاحِبِ. فَيَقُولُ لَهُ: هَلْ تَعْرِفُنِي؟ فَيَقُولُ: مَا أَعْرِفُكَ. فَيَقُولُ: أَنَا صَاحِبُكَ الْقُرْآنُ الَّذِي أَظْمَاتُكَ فِي الْهَوَاجِرِ وَأَسْهَرْتُ لَيْلَكَ، وَإِنَّ كُلَّ تَاجِرٍ مِنْ وَرَاءِ تِجَارَتِهِ، وَإِنَّكَ الْيَوْمَ مِنْ وَرَاءِ كُلِّ تِجَارَةٍ فَيُعْطَى الْمُلْكَ بِيَمِينِهِ، وَالْخُلْدَ بِشِمَالِهِ، وَيُوضَعُ عَلَى رَاسِهِ تَاجُ الْوَقَارِ، وَيُكْسَى وَالِدَاهُ حُلَّتَيْنِ لَا يُقَوَّمُ لَهُمَا أَهْلُ الدُّنْيَا فَيَقُولَانِ: بِمَ كُسِينَا هَذَا؟ فَيُقَالُ: بِأَخْذِ وَلَدِكُمَا الْقُرْآنَ. ثُمَّ يُقَالُ لَهُ: اقْرَا وَاصْعَدْ فِي دَرَجِ الْجَنَّةِ وَغُرَفِهَا، فَهُوَ فِي صُعُودٍ مَا دَامَ يَقْرَأُ، هَذًّا كَانَ، أَوْ تَرْتِيلًا» (¬1). ¶ قال ابن مسعود - رضي الله عنه -: «ينبغي لقارىء القرآن أن يعرف بليله إذا الناس نائمون، ونهاره إذا الناس يفطرون، وببكائه إذا الناس يضحكون، وبورعه إذا الناس يخلطون، وبصمته إذا الناس يخوضون، وبخشوعه إذا الناس يختالون، وبحزنه إذا الناس يفرحون». ¶ قال محمد بن كعب: كنا نعرف قارىء القرآن بصفرة لونه يشير إلى سهره وطول تهجده. ¶ قال وهيب بن الورد: قيل لرجل ألا تنام؟ قال: إن عجائب القرآن أطرن نومي وصحب رجل رجلا شهرين فلم يره نائمًا فقال: مالي لا أراك نائما قال: إن عجائب القرآن أطرن نومي ما أخرج من أعجوبة إلا وقعت في أخرى. ¶ قال أحمد أبي الحواري: إني لأقرا القرآن وأنظر في آيه فيحير عقلي بها وأعجب من حفاظ القرآن كيف يهنيهم النوم ويسعهم أن يشغلوا بشيء من الدنيا وهم يتلون كلام الله وأما إنهم لو فهموا ما يتلون وعرفوا حقه وتلذذوا به واستحلوا المناجاة به لذهب عنهم النوم فرحا بما قد رزقوا أنشد ذو النون المصري: ¶ ¬_________ ¶ (¬1) أخرجه أحمد في «المسند» (22950)، وقال الأرنؤوط: إسناده حسن.",
            "page": "55",
            "part": "1",
            "seal": "90A198F6",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "منع القرآن بوعده ووعيده ... مقل العيون بليلها لا تهجع ¶ فهموا عن الملك العظيم كلامه ... فهما تذل له الرقاب وتخضع ¶ فأما من كان معه القرآن فنام عنه بالليل ولم يعمل به بالنهار فإنه ينتصب القرآن خصمًا له يطالبه بحقوقه التي ضيعها. ¶ وخرج الإمام أحمد من حديث سمرة: «أن النبي - صلى الله عليه وسلم - رأى في منامه رجلاً مستلقيًا على قفاه، ورجل قائم بيده فهر أو صخرة فيشدخ به رأسه فيتدهده الحجر، فإذا ذهب ليأخذه عاد رأسه كما كان فيصنع به مثل ذلك فسأل عنه؟ فقيل له: هذا رجل آتاه الله القرآن فنام عنه بالليل، ولم يعمل به بالنهار فهو يفعل به ذلك إلى يوم القيامة» (¬1)، وقد خرجه البخاري بغير هذا اللفظ (¬2). ¶ فضل الاجتماع في المسجد لتلاوة القرآن ومدارسته: ¶ عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «مَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللهِ، يَتْلُونَ كِتَابَ اللهِ، وَيَتَدَارَسُونَهُ بَيْنَهُمْ، إِلَّا نَزَلَتْ عَلَيْهِمِ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللهُ فِيمَنْ عِنْدَهُ، وَمَنْ بَطَّأَ بِهِ عَمَلُهُ، لَمْ يُسْرِعْ بِهِ نَسَبُهُ» (¬3). ¶ قال الإمام النووي -رحمه الله-: ¶ قيل المراد بالسكينة هنا: الرحمة، وهو الذي اختاره القاضي عياض، وهو ضعيف لعطف الرحمة عليه، وقيل: الطمأنينة والوقار هو أحسن، وفي هذا دليل لفضل الاجتماع على تلاوة القرآن في المسجد، وهو مذهبنا ومذهب الجمهور. ¶ ¬_________ ¶ (¬1) أخرجه أحمد في «مسنده» (20165)، وقال الأرنؤوط: إسناده صحيح على شرط الشيخين. ¶ (¬2) انظر: لطائف المعارف لابن رجب الحنبلي (169 - 173). ¶ (¬3) أخرجه مسلم (2699)، وأحمد في «المسند» (7427)، وأبو داود في «سننه» (1455).",
            "page": "56",
            "part": "1",
            "seal": "D46614E7",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "وقال مالك: يكره، وتأوله بعض أصحابه، ويلحق بالمسجد في تحصيل هذه الفضيلة الاجتماع فى مدرسة ورباط ونحوهما إن شاء الله تعالى، ويدل عليه الحديث الذي بعده فإنه مطلق يتناول جميع المواضع ويكون التقييد في الحديث الأول خرج على الغالب لا سيما في ذلك الزمان فلا يكون له مفهوم يعمل به (¬1). ¶ وقال ابن رجب الحنبلي -رحمه الله-: ¶ هذا يدل على استحباب الجلوس في المساجد لتلاوة القرآن ومدارسته، وهذا إن حمل على تعلم القرآن وتعليمه، فلا خلاف في استحبابه، وفي صحيح البخاري عن عثمان - رضي الله عنه - عن النبي - صلى الله عليه وسلم - قال: «خَيْرُكُمْ مَنْ تَعَلَّمَ القُرْآنَ وَعَلَّمَهُ» (¬2). ¶ وقال أبو عبد الرحمن السلمي: فذاك الذي أقعدني في مقعدي هذا، وكان قد علم القرآن في زمن عثمان بن عفان حتى بلغ الحجاج بن يوسف. ¶ وإن حمل على ما هو أعم من ذلك، دخل فيه الاجتماع في المسجد على دراسة القرآن مطلقًا، وقد كان النبي - صلى الله عليه وسلم - أحيانًا يأمر من يقرأ القرآن ليسمع قراءته، كما كان ابن مسعود يقرأ عليه، وقال - صلى الله عليه وسلم -: «إِنِّي أُحِبُّ أَنْ أَسْمَعَهُ مِنْ غَيْرِي» (¬3). ¶ وكان عمر - رضي الله عنه - يأمر من يقرأ عليه وعلى أصحابه وهم يسمعون، فتارةً يأمر أبا موسى، وتارة يأمر عقبة بن عامر -رضي الله عنهم جميعًا-. ¶ وسئل ابن عباس: أي العمل أفضل؟ قال: «ذكر الله، وما جلس قوم في بيت من بيوت الله يتعاطون فيه كتاب الله فيما بينهم ويتدارسونه، إلا أظلتهم الملائكة بأجنحتها، وكانوا أضياف الله ما داموا على ذلك حتى يفيضوا في حديث غيره»، وروي مرفوعًا والموقوف أصح. ¶ ¬_________ ¶ (¬1) انظر: شرح صحيح مسلم للنووي (17/ 21، 22). ¶ (¬2) أخرجه البخاري (5027)، وأبو داود في «سننه» (1452)، والترمذي في «سننه» (2907). ¶ (¬3) أخرجه البخاري (5049)، ومسلم (800).",
            "page": "57",
            "part": "1",
            "seal": "516FC209",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "وروى يزيد الرقاشي عن أنس - رضي الله عنه - قال: كانوا إذا صلوا الغداة، قعدوا حلقًا حلقًا، يقرءون القرآن، ويتعلمون الفرائض والسنن، ويذكرون الله -عز وجل- (¬1). ¶ وقال الشيخ ابن عثيمين -رحمه الله-: ¶ من المستحب أن الناس يجتمعون على تلاوة القرآن، كما يوجد الآن في حلقات تحفيظ القرآن في المساجد، فإن هذا النوع يجتمعون يتعلمون القرآن ويعلمونه، فإن هذا مما ندب إليه النبي - صلى الله عليه وسلم -، وذلك فيما رواه أبو هريرة عنه - صلى الله عليه وسلم - أنه قال: «مَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللهِ، يَتْلُونَ كِتَابَ اللهِ، وَيَتَدَارَسُونَهُ بَيْنَهُمْ، إِلَّا نَزَلَتْ عَلَيْهِمِ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ الْمَلَائِكَةُ، وَذَكَرَهُمُ اللهُ فِيمَنْ عِنْدَهُ». ¶ هذه أربعة أشياء تترتب على هذا الاجتماع بقوله - صلى الله عليه وسلم -: «مَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ الله» وبيوت الله في الأرض المساجد، قال الله تعالى: {(((بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآَصَالِ (36) رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ (((((((((((} [النور: 36، 37]، وأضاف الله هذه الأماكن إلى نفسه تشريفًا وتعظيمًا؛ ولأنها محل ذكره وتلاوة كلامه والتقرب إليه بالصلاة، وإلا فهو سبحانه وتعالى فوق عرشه فوق سماواته لا يحل في شيء من خلقه، ولا يحل فيه شيء من خلقه جل وعلا لكن هذه الإضافة للتشريف. ¶ وقوله - صلى الله عليه وسلم -: «يتلون كتاب الله» تلاوة كتاب الله عز وجل تنقسم إلى ثلاثة أقسام: ¶ 1 - تلاوة اللفظ. ¶ 2 - تلاوة المعنى. ¶ 3 - تلاوة العمل. ¶ أما تلاوة اللفظ: فمعروف يقرأ هذا وهذا وهذا، وهي على نوعين: ¶ ¬_________ ¶ (¬1) انظر: جامع العلوم والحكم لابن رجب الحنبلي (2/ 300، 301).",
            "page": "58",
            "part": "1",
            "seal": "66445F33",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "1 - أن يقرأ القارئ صفحة أو صفحتين، ثم يتابع الباقون يقرءون نفس ما قرأ، وهذا غالبًا يكون في التعليم. ¶ 2 - أن يقرأ القارئ صفحة أو صفحتين، ثم يقرأ الثاني بعده صفحة أو صفحتين غير ما قرأهما الأول وهلم جرا. ¶ فإن قال قائل: هذا النوع الثاني يفوت فيه ثواب بعضهم؛ لأن ما قرأه هذا غير ما قرأه ذاك، فيقال: لا يفوته شيء؛ لأن المستمع كالقارئ له ثوابه، ودليل ذلك قول الله تبارك وتعالى في سورة يونس في قصة موسى - صلى الله عليه وسلم - حين دعا على آل فرعون: {(((((((اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلَا يُؤْمِنُوا حَتَّى يَرَوُا الْعَذَابَ (((((((((} [يونس: 88]، القائل هو موسى كما في أول الآية: {(((((((مُوسَى رَبَّنَا إِنَّكَ آَتَيْتَ فِرْعَوْنَ وَمَلَأَهُ زِينَةً وَأَمْوَالًا فِي الْحَيَاةِ الدُّنْيَا رَبَّنَا لِيُضِلُّوا عَنْ سَبِيلِكَ رَبَّنَا اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلَا يُؤْمِنُوا حَتَّى يَرَوُا الْعَذَابَ (((((((((}، فقال الله تعالى: {(((((قَدْ أُجِيبَتْ دَعْوَتُكُمَا فَاسْتَقِيمَا وَلَا تَتَّبِعَانِّ سَبِيلَ الَّذِينَ لَا (((((((((((} [يونس: 89]، الداعي واحد، لكن قال العلماء إن هارون كان يستمع ويؤمن على دعائه فكان الدعاء لهما جميعا. ¶ أما التلاوة المعنوية: فأن يتدارس هؤلاء القوم كلام الله -عز وجل- ويتفهموا معناه، وقد كان السلف الصالح لا يقرءون عشر آيات حتى يتفهموها وما فيها من العلم والعمل. ¶ أما القسم الثالث من التلاوة فهي تلاوة العمل: وهذه هي المقصود الأعظم للقرآن الكريم، كما قال تعالى: {كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آَيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ} [ص: 29]. ¶ العمل بما جاء في القرآن، وذلك بتصديق ما أخبر الله به، والقيام بما أمر به، والبعد عما نهى عنه، هذه التلاوة العملية لكتاب الله -عز وجل-، يقول - صلى الله عليه وسلم -: «إلا نزلت عليهم السكينة» السكينةُ: شيء يقذفه الله عز وجل في القلب فيطمئن ويوقن ويستقر، ولا يكون عنده قلق",
            "page": "59",
            "part": "1",
            "seal": "18F65BE3",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "ولا شك ولا ارتياب، هو ذاته مطمئن، وهذه من أكبر نعم الله على العبد أن ينزل السكينة في قلبه بحيث يكون مطمئنًا غير قلق ولا شاك، راضيًا بقضاء الله وقدره مع الله -عز وجل- في قضائه وقدره، إن أصابته ضراء صبر وانتظر الأجر من الله، وإن أصابته سراء شكر وحمد الله على ذلك مطمئن مستقر مستريح، هذه السكينة نعمة عظيمة نسأل الله أن ينزل في قلوبنا وقلوبكم السكينة، وقد قال الله تعالى: {((((الَّذِي أَنْزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدَادُوا إِيمَانًا مَعَ ((((((((((((} [الفتح: 4]، فهي من أسباب زيادة الإيمان. ¶ «وغشيتهم الرحمة» يعني: غطتهم، والغشيان بمعنى الغطاء كما قال تعالى: {((((((((((إِذَا ((((((((} [الليل: 1] يعني: يغطي الأرض بظلامه. ¶ «غشيتهم الرحمة» أي: رحمة الله -عز وجل- فتغشاهم وتحيط بهم وتكون لهم بمنزلة الغطاء الشامل لكل ما يحتاجون إليه من رحمة الله -عز وجل-. ¶ «وحفتهم الملائكة» أحاطت بهم يستمعون الذكر، ويكونون شهداء عليهم، «وذكرهم الله فيمن عنده» يذكرهم الله تعالى في الملأ الأعلى، وهذا كقوله تعالى في الحديث القدسي: «وَإِنْ ذَكَرَنِي فِي مَلَإٍ ذَكَرْتُهُ فِي مَلَإٍ خَيْرٍ مِنْهُ» (¬1)، وهذا الحديث يدل على فضيلة الاجتماع على كتاب الله عز وجل (¬2). ¶ وقال الشيخ ابن عثيمين -رحمه الله-: من فوائد هذا الحديث: ¶ 1 - أن رحمة الله -عز وجل- تحيط بهؤلاء المجتمعين على كتاب الله؛ لقوله: «وَغَشيتهم الرَّحمَةُ» أي: أحاطت بهم من كل جانب كالغشاء وهو الغطاء يكون على الإنسان. ¶ 2 - أن حصول هذا الثواب لا يكون إلا إذا اجتمعوا في بيت من بيوت الله لينالوا بذلك شرف المكان؛ لأن أفضل البقاع المساجد. ¶ ¬_________ ¶ (¬1) أخرجه البخاري (7405)، ومسلم (2675). ¶ (¬2) شرح رياض الصالحين، ابن عثيمين (4/ 705 - 709).",
            "page": "60",
            "part": "1",
            "seal": "CD0DF07B",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "3 - تسخير الملائكة لبني آدم؛ لقوله: «حَفَّتهم المَلائِكة»، فإن هذا الحف إكرام لهؤلاء التالين لكتاب الله عزّ وجل. ¶ 4 - علم الله -عز وجل- بأعمال العباد؛ لقوله: «وَذَكَرَهُمُ اللهُ فيمَن عِنده» جزاء لذكرهم ربهم -عز وجل- بتلاوة كتابه. ¶ 5 - أن الله -عز وجل- يجازي العبد بحسب عمله، فإن هؤلاء القوم لما تذاكروا بينهم، وكان كل واحد منهم يسمع الآخر، ذكرهم الله فيمن عنده من الملائكة تنويهًا بهم ورفعة لذكرهم (¬1). ¶ «وينبغي الانتباه إلى تدبر الآيات والتفكر فيها أثناء القراءة، وليس المقصود هو كثرة القراءة وسرعتها، وقد ورد عن ابن مسعود - رضي الله عنه - أنه جاءه رجل فقال: «إني أقرأ المفصل في ركعة واحدة -والمفصل هو السبع السابع من القرآن الكريم ويبدأ بسورة الحجرات إلى سورة الناس- فقال ابن مسعود: أهذَّاً كهذِّ الشعر؟! إن أقوامًا يقرأون القرآن لا يجاوز تراقيهم، ولكن إذا وقع في القلب فرسخ فيه نفع»، وكان ابن مسعود يقول: «إذا سمعت الله يقول: يا أيها الذين آمنوا فأصغ لها سمعك، فإنه خير تُؤْمَر به أو شر تُصْرَف عنه». وقال الحسن البصري: «أنزل القرآن ليعمل به فاتخذ الناس تلاوته عملاً». ¶ وخلاصة الأمر: أن على المسلم أن يصرف جميع وقته في طاعة الله عز وجل وبالذات في رمضان، وأن لا يضيع وقته في متابعة ما يقدمه شياطين الإنس في الفضائيات وغيرها من فساد وانحلال ومن فحشاء ومنكر» (¬2). ¶ ¬_________ ¶ (¬1) شرح الأربعين النووية، ابن عثيمين (365، 366). ¶ (¬2) يسألونك عن رمضان، حسام الدين عفانة (296، 297).",
            "page": "61",
            "part": "1",
            "seal": "521D86FE",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "ومن سنن الصيام: ¶ 11 - قيام رمضان: ¶ عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم - قَالَ: «مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ» (¬1). ¶ قال الإمام النووي -رحمه الله-: ¶ معنى «إيمانًا»: تصديقًا بأنه حق مقتصد فضيلته، ومعنى «احتسابًا»: أن يريد الله تعالى وحده لا يقصد رؤية الناس ولا غير ذلك مما يخالف الإخلاص، والمراد بقيام رمضان: صلاة التراويح. ¶ واتفق العلماء على استحبابها، واختلفوا في أن الأفضل صلاتها منفردًا في بيته أم في جماعة في المسجد؟ فقال الشافعي وجمهور أصحابه وأبو حنيفة وأحمد وبعض المالكية وغيرهم: الأفضل صلاتها جماعة كما فعله عمر بن الخطاب والصحابة -رضي الله عنهم- واستمر عمل المسلمين عليه؛ لأنه من الشعائر الظاهرة فأشبه صلاة العيد. ¶ وقال مالك وأبو يوسف وبعض الشافعية وغيرهم: الأفضل فرادى في البيت؛ لقوله - صلى الله عليه وسلم -: «أَفْضَلَ الصَّلاَةِ صَلاَةُ المَرْءِ فِي بَيْتِهِ إِلَّا المَكْتُوبَةَ» (¬2) (¬3). ¶ وقال العلامة السيوطي -رحمه الله-: ¶ قوله: «غفر له ما تقدم من ذنبه» المعروف عند الفقهاء أن هذا مختص بغفران الصغائر دون الكبائر، وقال بعضهم: ويجوز أن يخفف من الكبائر إذا لم يصادف صغيرة (¬4). ¶ ¬_________ ¶ (¬1) أخرجه البخاري (37)، ومسلم (173). ¶ (¬2) أخرجه البخاري (731)، وأحمد في «مسنده» (21624). ¶ (¬3) انظر: شرح صحيح مسلم للنووي (6/ 39). ¶ (¬4) انظر: الديباج على صحيح مسلم بن الحجاج للسيوطي (2/ 366).",
            "page": "62",
            "part": "1",
            "seal": "529CA84B",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "وعن عُرْوَةُ - رضي الله عنه -: أَنَّ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَخْبَرَتْهُ: أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم - خَرَجَ لَيْلَةً مِنْ جَوْفِ اللَّيْلِ، فَصَلَّى فِي المَسْجِدِ، وَصَلَّى رِجَالٌ بِصَلاَتِهِ، فَأَصْبَحَ النَّاسُ فَتَحَدَّثُوا، فَاجْتَمَعَ أَكْثَرُ مِنْهُمْ فَصَلَّى فَصَلَّوْا مَعَهُ، فَأَصْبَحَ النَّاسُ فَتَحَدَّثُوا، فَكَثُرَ أَهْلُ المَسْجِدِ مِنَ اللَّيْلَةِ الثَّالِثَةِ، فَخَرَجَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - فَصَلَّى فَصَلَّوْا بِصَلاَتِهِ، فَلَمَّا كَانَتِ اللَّيْلَةُ الرَّابِعَةُ عَجَزَ المَسْجِدُ عَنْ أَهْلِهِ، حَتَّى خَرَجَ لِصَلاَةِ الصُّبْحِ، فَلَمَّا قَضَى الفَجْرَ أَقْبَلَ عَلَى النَّاسِ، فَتَشَهَّدَ، ثُمَّ قَالَ: «أَمَّا بَعْدُ، فَإِنَّهُ لَمْ يَخْفَ عَلَيَّ مَكَانُكُمْ، وَلَكِنِّي خَشِيتُ أَنْ تُفْتَرَضَ عَلَيْكُمْ، فَتَعْجِزُوا عَنْهَا»، فَتُوُفِّيَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - وَالأَمْرُ عَلَى ذَلِكَ (¬1). ¶ عمر - رضي الله عنه - يجمع المسلمون على قارىءٍ واحد: ¶ عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدٍ القَارِيِّ، أَنَّهُ قَالَ: خَرَجْتُ مَعَ عُمَرَ بْنِ الخَطَّابِ - رضي الله عنه - لَيْلَةً فِي رَمَضَانَ إِلَى المَسْجِدِ، فَإِذَا النَّاسُ أَوْزَاعٌ مُتَفَرِّقُونَ، يُصَلِّي الرَّجُلُ لِنَفْسِهِ، وَيُصَلِّي الرَّجُلُ فَيُصَلِّي بِصَلاَتِهِ الرَّهْطُ، فَقَالَ عُمَرُ: «إِنِّي أَرَى لَوْ جَمَعْتُ هَؤُلاَءِ عَلَى قَارِئٍ وَاحِدٍ، لَكَانَ أَمْثَلَ» ثُمَّ عَزَمَ، فَجَمَعَهُمْ عَلَى أُبَيِّ بْنِ كَعْبٍ، ثُمَّ خَرَجْتُ مَعَهُ لَيْلَةً أُخْرَى وَالنَّاسُ يُصَلُّونَ بِصَلاَةِ قَارِئِهِمْ، قَالَ عُمَرُ: «نِعْمَ البِدْعَةُ هَذِهِ، وَالَّتِي يَنَامُونَ عَنْهَا أَفْضَلُ مِنَ الَّتِي يَقُومُونَ» يُرِيدُ آخِرَ اللَّيْلِ وَكَانَ النَّاسُ يَقُومُونَ أَوَّلَهُ (¬2). ¶ قال ابن بطال -رحمه الله-: ¶ وفى جمع عمر الناس على قارئ واحد دليل على نظر الإمام لرعيته فى جمع كلمتهم وصلاح دينهم، قال المهلب: وفيه أن اجتهاد الإمام ورأيه فى السنن مسموع منه مؤتمر له فيه، كما ائتمر الصحابة لعمر - رضي الله عنه - في جمعهم على قارئ واحد؛ لأن طاعتهم لاجتهاده واستنباطه طاعة لله تعالى لقوله: {((((((رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ ((((((((} ¶ ¬_________ ¶ (¬1) أخرجه البخاري (2012)، ومسلم (178). ¶ (¬2) أخرجه البخاري (2010)، والبيهقي في ««السنن الكبرى»» (4274)، وابن خزيمة في «صحيحه» (1100).",
            "page": "63",
            "part": "1",
            "seal": "E2C42EF3",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "[النساء: 83]، وفيه: جواز الاجتماع لصلاة النوافل، وفيه: أن الجماعة المتفقة فى عمل الطاعة مرجو بركتها؛ إذ دعاء كل واحد منهم يشمل جماعتهم، فلذلك صارت صلاة الجماعة تفضل صلاة الفذ بسبع وعشرين درجة، فيجب أن تكون النافلة كذلك. ¶ وفيه: أن قيام رمضان سنة؛ لأن عمر لم يسن منه إلا ما كان رسول الله يحبه، وقد أخبر عليه السلام بالعلة التى منعته من الخروج إليهم، وهى خشية أن يفترض عليهم، وكان بالمؤمنين رحيمًا، فلما أمن عمر - رضي الله عنه - أن تفترض عليهم فى زمانه لانقطاع الوحى أقام هذه السنة وأحياها، وذلك سنَةَ أربع عشرة من الهجرة فى صدر خلافته. ¶ قال المهلب: وفيه أن الأعمال إذا تركت لعلة، وزالت العلة أنه لا بأس بأعادة العمل، كما أمر عمر - رضي الله عنه - صلاة الليل فى رمضان بالجماعة، وفيه: أنه يجب أن يؤم القوم أقرؤهم؛ فلذلك قال عمر: «أُبَى أقرؤنا»، فلذلك قدمه عمر، وهذا على الاختيار إذا أمكن؛ لأن عمر قدم أيضًا تميمًا الدارى، ومعلوم أن كثيرًا من الصحابة أقرأ منه، فدل هذا أن قوله - عليه السلام -: «يؤم القوم أقرؤهم» (¬1) إنما هو على الاختيار. ¶ قول عمر: «نعم البدعة» فالبدعة: اختراع ما لم يكن قبل، فما خالف السنة فهو بدعة ضلالة، وما وافقها فهو بدعة هُدى، وقد سئل ابن عمر عن صلاة الضحى فقال: بدعة، ونعم البدعة. وقوله: «والتى ينامون عنها أفضل» يعنى: القيام آخر الليل؛ لحديث التنزل واستجابة الرب تعالى فى ذلك الوقت لمن دعاه (¬2). ¶ ¬_________ ¶ (¬1) أخرجه مسلم (673)، وأحمد في مسنده» (17099). ¶ (¬2) انظر: شرح صحيح البخاري لابن بطال (4/ 146، 147).",
            "page": "64",
            "part": "1",
            "seal": "FBD017D3",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "وعَنْ أَبِي ذَرٍّ - رضي الله عنه - قَالَ: صُمْنَا مَعَ رَسُولِ اللَّهِ - صلى الله عليه وسلم - رَمَضَانَ، فَلَمْ يَقُمْ بِنَا شَيْئًا مِنَ الشَّهْرِ حَتَّى بَقِيَ سَبْعٌ، فَقَامَ بِنَا حَتَّى ذَهَبَ ثُلُثُ اللَّيْلِ، فَلَمَّا كَانَتِ السَّادِسَةُ لَمْ يَقُمْ بِنَا، فَلَمَّا كَانَتِ الْخَامِسَةُ قَامَ بِنَا حَتَّى ذَهَبَ شَطْرُ اللَّيْلِ، فَقُلْتُ: يَا رَسُولَ اللَّهِ لَوْ نَفَّلْتَنَا قِيَامَ هَذِهِ اللَّيْلَةِ، قَالَ: فَقَالَ: «إِنَّ الرَّجُلَ إِذَا صَلَّى مَعَ الْإِمَامِ حَتَّى يَنْصَرِفَ حُسِبَ لَهُ قِيَامُ لَيْلَةٍ»، قَالَ: فَلَمَّا كَانَتِ الرَّابِعَةُ لَمْ يَقُمْ، فَلَمَّا كَانَتِ الثَّالِثَةُ جَمَعَ أَهْلَهُ وَنِسَاءَهُ وَالنَّاسَ، فَقَامَ بِنَا حَتَّى خَشِينَا أَنْ يَفُوتَنَا الْفَلَاحُ، قَالَ: قُلْتُ: وَمَا الْفَلَاحُ؟ قَالَ: «السُّحُورُ»، ثُمَّ لَمْ يَقُمْ بِقِيَّةَ الشَّهْرِ» (¬1). ¶ وقال إسحاق رحمه الله قلت لأحمد الصلاة في الجماعة أحب إليك أم يصلي وحده في قيام شهر رمضان قال يعجبني أن يصلي في الجماعة يحيي السنة (¬2). ¶ صفة صلاته - صلى الله عليه وسلم -: ¶ عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ - رضي الله عنه - أَنَّهُ سَأَلَ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-، كَيْفَ كَانَتْ صَلاَةُ رَسُولِ اللَّهِ - صلى الله عليه وسلم - فِي رَمَضَانَ؟ فَقَالَتْ: «مَا كَانَ يَزِيدُ فِي رَمَضَانَ وَلاَ فِي غَيْرِهِ عَلَى إِحْدَى عَشْرَةَ رَكْعَةً، يُصَلِّي أَرْبَعًا، فَلاَ تَسَلْ عَنْ حُسْنِهِنَّ وَطُولِهِنَّ، ثُمَّ يُصَلِّي أَرْبَعًا، فَلاَ تَسَلْ عَنْ حُسْنِهِنَّ وَطُولِهِنَّ، ثُمَّ يُصَلِّي ثَلاَثًا» (¬3). ¶ قال ابن عثيمين -رحمه الله-: ¶ اختلف العلماء في عدد ركعات التراويح، فمنهم من قال: إحدى عشرة ركعة، ومنهم من قال: ثلاث عشرة ركعة، ومنهم من قال: ثلاث وعشرون ركعة، ومنهم من قال أكثر من ذلك، والأمر في هذا واسع لأن السلف الذين اختلفوا في هذا لم ينكر بعضهم على بعض، ¶ ¬_________ ¶ (¬1) أخرجه أبو داود في «سننه» (1375)، وقال الألباني: صحيح، والنسائي في «السنن الصغرى» (1605). ¶ (¬2) انظر: تحفة الأحوذي للمباركفوري (3/ 448). ¶ (¬3) أخرجه البخاري (2013)، وابن خزيمة في «صحيحه» (1166).",
            "page": "65",
            "part": "1",
            "seal": "D13CFE5D",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "فالأمر في هذا واسع، يعني نحن لا ننكر على من زاد على إحدى عشرة ركعة، ولا على من زاد على ثلاث وعشرين ركعة. ¶ ونقول: صل ما شئت ما دامت جماعة المسجد قد رضوا بذلك، ولم ينكر أحد. ¶ أما إذا اختلف الناس فالرجوع إلى السنة أولى، والسنة ألا يزيد على ثلاث عشرة ركعة لأن عائشة سئلت كيف كان النبي صلى الله عليه وسلم يصلي في رمضان؟ فقالت: كان لا يزيد في رمضان ولا غيره على إحدى عشرة ركعة. ¶ فأما مع عدم الخلاف فإنه يصلي ثلاثا وعشرين أو أكثر، ما دام الناس لم يقولوا خفف، فإذا قالوا: خفف فلا يزيد على إحدى عشرة، أو ثلاث عشرة ركعة. (¬1). ¶ ¬_________ ¶ (¬1) انظر: شرح رياض الصالحين لابن عثيمين (5/ 218، 219).",
            "page": "66",
            "part": "1",
            "seal": "108A0A8D",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "من سنن الصيام: ¶ 12 - الاجتهاد في العشر الأواخر من شهر رمضان: ¶ عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-، قَالَتْ: «كَانَ النَّبِيُّ - صلى الله عليه وسلم - إِذَا دَخَلَ العَشْرُ شَدَّ مِئْزَرَهُ، وَأَحْيَا لَيْلَهُ، وَأَيْقَظَ أَهْلَهُ» (¬1). ¶ وعَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا-، قَالَتْ: «كَانَ رَسُولُ اللهِ - صلى الله عليه وسلم - إِذَا دَخَلَ الْعَشْرُ، أَحْيَا اللَّيْلَ، وَأَيْقَظَ أَهْلَهُ، وَجَدَّ وَشَدَّ الْمِئْزَرَ» (¬2). ¶ وعَنْ عَلِيٍّ - رضي الله عنه - قَالَ: «كَانَ رَسُولُ اللهِ - صلى الله عليه وسلم - إِذَا دَخَلَ الْعَشْرُ أَيْقَظَ أَهْلَهُ، وَرَفَعَ الْمِئْزَرَ». قِيلَ لِأَبِي بَكْرٍ: مَا رَفَعَ الْمِئْزَرَ؟ قَالَ: اعْتَزَلَ النِّسَاءَ (¬3). ¶ قال الإمام النووي -رحمه الله-: ¶ اختلف العلماء في معنى شد المئزر، فقيل: هو الاجتهاد في العبادات زيادة على عادته - صلى الله عليه وسلم - في غيره، ومعناه: التشمير في العبادات، يقال: شددت لهذا الأمر مئزري، أي: تشمرت له وتفرغت، وقيل: هو كناية عن اعتزال النساء؛ للاشتغال بالعبادات، وقولها: «أحيا الليل» أي: استغرقه بالسهر في الصلاة وغيرها، وقولها: «وأيقظ أهله» أي: أيقظهم للصلاة في الليل، وجد في العبادة زيادة على العادة. ¶ ففي هذا الحديث: أنه يستحب أن يزاد من العبادات في العشر الأواخر من رمضان، واستحباب إحياء لياليه بالعبادات (¬4). ¶ ¬_________ ¶ (¬1) أخرجه البخاري (2024)، وأبو داود في «سننه» (1376)، وابن حبان في «صحيحه» (3437)، وابن خزيمة في «صحيحه» (2214). ¶ (¬2) أخرجه مسلم (1174). ¶ (¬3) أخرجه أحمد في «مسنده» (1103). ¶ (¬4) انظر: شرح صحيح مسلم للنووي (8/ 71).",
            "page": "67",
            "part": "1",
            "seal": "7DE66B6F",
            "sora": null
        },
        {
            "aya": null,
            "id": "69",
            "na": null,
            "nass": "ودل هذا الحديث على ما يأتي: ¶ أولاً: أنه - صلى الله عليه وسلم - كان يخصُّ العشر الأواخر من رمضان بأعمال لا يعملها في غيرها، منها: إحياء الليل، وإيقاظ الأهل، واعتزال النساء. ¶ ثانيًا: استحباب الاجتهاد في العبادة وإحياء الليل وايقاظ الأهل في هذه العشر اقتداءً به - صلى الله عليه وسلم -. ¶ وعن الْأَسْوَدَ بْنَ يَزِيدَ، قَالَ: قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: «كَانَ رَسُولُ اللهِ - صلى الله عليه وسلم - يَجْتَهِدُ فِي الْعَشْرِ الْأَوَاخِرِ، مَا لَا يَجْتَهِدُ فِي غَيْرِهِ» (¬1). ¶ قال صاحب مرقاة المفاتيح: ¶ أي: يبالغ في طلب ليلة القدر فيها، كذا قيل، والأظهر: أنه يجتهد في زيادة الطاعة والعبادة «ما لا يجتهد في غيره» أي: في غير العشر؛ رجاء أن يكون ليلة القدر فيه، أو للاغتنام في أوقاته والاهتمام في طاعته وحسن الاختتام في بركاته (¬2). ¶ وقيل: كان يجتهد في العشر لمعنيين، أحدهما: لرجاء ليلة القدر، والثاني: لأنه آخر العمل، وينبغي أن يحرص على تجويد الخاتمة (¬3). ¶ قال ابن بطال -رحمه الله-: ¶ إنما فعل ذلك عليه السلام؛ لأنه أخبر أن ليلة القدر فى العشر الأواخر، فَسَنَّ لأمته الأخذ بالأحوط فى طلبها فى العشر كله لئلا تفوت؛ إذ يمكن أن يكون الشهر ناقصًا وأن يكون كاملاً، فمن أحيا ليال العشر كلها لم يفته منها شفع ولا وتر، ولو أعلم الله عباده أن فى ليالى السنة كلها مثل هذه الليلة لوجب عليهم أن يحيوا الليالى كلها فى طلبها، فذلك يسير فى جنب ¶ ¬_________ ¶ (¬1) أخرجه مسلم (1175)، وابن خزيمة في «صحيحه» (2215). ¶ (¬2) انظر: مرقاة المفاتيح شرح مشكاة المصابيح للقاري (4/ 1441). ¶ (¬3) انظر: شرح سنن أبي داود للعيني (5/ 280).",
            "page": "68",
            "part": "1",
            "seal": "8595B287",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "طلب غفرانه، والنجاة من عذابه، فرفق تعالى بعباده وجعل هذه الليلة الشريفة موجودة فى عشر ليال؛ ليدركها أهل الضعف وأهل الفتور فى العمل مَنا من الله ورحمة (¬1). ¶ ويستحب إيقاظ الأهل: ¶ عَنْ عَلِيٍّ - رضي الله عنه -: «أَنَّ النَّبِيَّ - صلى الله عليه وسلم - كَانَ يُوقِظُ أَهْلَهُ فِي الْعَشْرِ الْأَوَاخِرِ مِنْ رَمَضَانَ» (¬2). ¶ وعَنِ ابْنِ عُمَرَ -رضي الله عنهما-، قَالَ: «كَانَ يُوقِظُ أَهْلَهُ فِي الْعَشْرِ الْأَوَاخِرِ» (¬3). ¶ وعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «رَحِمَ اللَّهُ رَجُلًا قَامَ مِنَ اللَّيْلِ فَصَلَّى، ثُمَّ أَيْقَظَ امْرَأَتَهُ فَصَلَّتْ، فَإِنْ أَبَتْ نَضَحَ فِي وَجْهِهَا الْمَاءَ، وَرَحِمَ اللَّهُ امْرَأَةً قَامَتْ مِنَ اللَّيْلِ فَصَلَّتْ، ثُمَّ أَيْقَظَتْ زَوْجَهَا فَصَلَّى، فَإِنْ أَبَى نَضَحَتْ فِي وَجْهِهِ الْمَاءَ» (¬4). ¶ قال ابن رجب الحنبلي -رحمه الله-: ¶ قال سفيان الثوري: أحب إلي إذا دخل العشر الأواخر أن يتهجد بالليل، ويجتهد فيه وينهض أهله وولده إلى الصلاة إن أطاقوا ذلك، وقد صح عن النبي - صلى الله عليه وسلم - أنه كان يطرق فاطمة وعليًا ليلاً فيقول لهما: «ألا تقومان فتصليان»، وكان يوقظ عائشة بالليل إذا قضى تهجده وأراد أن يوتر، وورد الترغيب في إيقاظ أحد الزوجين صاحبه للصلاة ونضح الماء في وجهه. ¶ وفي الموطأ: أن عمر بن الخطاب - رضي الله عنه -: كان يصلي من الليل ما شاء الله أن يصلي حتى إذا كان نصف الليل أيقظ أهله للصلاة يقول لهم: الصلاة الصلاة ويتلو هذه الآية: {وَامُرْ أَهْلَكَ بِالصَّلاةِ وَاصْطَبِرْ عَلَيْهَا} [طه: 132] الآية. ¶ ¬_________ ¶ (¬1) انظر: شرح صحيح البخاري لابن بطال (4/ 159). ¶ (¬2) أخرجه أحمد في «مسنده» (1104). ¶ (¬3) أخرجه ابن أبي شيبة في مصنفه (9545). ¶ (¬4) أخرجه النسائي في السنن الصغرى (1610)، وقال الألباني: حسن صحيح.",
            "page": "69",
            "part": "1",
            "seal": "0B3A464D",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "وكانت امرأة حبيب أبي محمد تقول له بالليل: قد ذهب الليل وبين أيدينا طريق بعيد وزاد قليل وقوافل الصالحين قد سارت قدامنا ونحن قد بقينا (¬1). ¶ ¬_________ ¶ (¬1) انظر: لطائف المعارف لابن رجب الحنبلي (186).",
            "page": "70",
            "part": "1",
            "seal": "3175509A",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "ومن سنن الصيام: ¶ 13 - اعتكاف العشر الأواخر من شهر رمضان: ¶ ويسن الاعتكاف فيه -أي: في شهر رمضان - وآكده العشر الأواخر منه؛ لحديث ابن عمر وعائشة -رضي الله عنهما- أن رسول الله - صلى الله عليه وسلم -: «كَانَ يَعْتَكِفُ العَشْرَ الأَوَاخِرَ مِنْ رَمَضَانَ» (¬1) رواهما البخاري ومسلم (¬2). ¶ وقال أبو داود عن أحمد: لا أعلم عن أحد من العلماء خلافًا أن الاعتكاف مسنون، وأما المقصود منه: فهو جمع القلب على الله تعالى بالخلوة مع خلو المعدة، والإقبال عليه تعالى، والتنعم بذكره، والإعراض عما عداه (¬3). ¶ قال ابن القيم -رحمه الله-: ¶ لما كان صلاح القلب واستقامته على طريق سيره إلى الله تعالى، متوقفًا على جمعيته على الله عز وجل، ولم شعثه بإقباله بالكلية على الله تعالى، فإن شعث القلب لا يلمه إلا الإقبال على الله تعالى، وكان فضول الطعام والشراب، وفضول مخالطة الأنام، وفضول الكلام، وفضول المنام، مما يزيده شعثًا، ويشتته في كل واد ويقطعه عن سيره إلى الله تعالى، أو يضعفه أو يعوقه ويوقفه، اقتضت رحمة العزيز الرحيم بعباده أن شرع لهم من الصوم ما يذهب فضول الطعام والشراب، ويستفرغ من القلب أخلاط الشهوات المعوقة له عن سيره إلى الله تعالى، وشرعه بقدر المصلحة، بحيث ينتفع به العبد في دنياه وأخراه، ولا يضره ولا يقطعه عن مصالحه العاجلة والآجلة. ¶ ¬_________ ¶ (¬1) أخرجه البخاري (2025) ومسلم (1171)، ¶ (¬2) انظر: المجموع شرح المهذب للنووي (6/ 377). ¶ (¬3) انظر: سبل السلام للصنعاني (1/ 593).",
            "page": "71",
            "part": "1",
            "seal": "97BEA630",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "وشرع لهم الاعتكاف الذي مقصوده وروحه عكوف القلب على الله تعالى، وجمعيته عليه، والخلوة به، والانقطاع عن الاشتغال بالخلق، والاشتغال به وحده سبحانه بحيث يصير ذكره وحبه، والإقبال عليه في محل هموم القلب وخطراته، فيستولي عليه بدلها، ويصير الهم كله به، والخطرات كلها بذكره، والتفكر في تحصيل مراضيه وما يقرب منه، فيصير أنسه بالله بدلاً عن أنسه بالخلق، فيعده بذلك لأنسه به يوم الوحشة في القبور حين لا أنيس له، ولا ما يفرح به سواه، فهذا مقصود الاعتكاف الأعظم. ¶ ولما كان هذا المقصود إنما يتم مع الصوم، شرع الاعتكاف في أفضل أيام الصوم وهو العشر الأخير من رمضان (¬1). ¶ عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-، قَالَ: «كَانَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - يَعْتَكِفُ العَشْرَ الأَوَاخِرَ مِنْ رَمَضَانَ» (¬2). ¶ وعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- زَوْجِ النَّبِيِّ - صلى الله عليه وسلم -: «أَنَّ النَّبِيَّ - صلى الله عليه وسلم - كَانَ يَعْتَكِفُ العَشْرَ الأَوَاخِرَ مِنْ رَمَضَانَ حَتَّى تَوَفَّاهُ اللَّهُ، ثُمَّ اعْتَكَفَ أَزْوَاجُهُ مِنْ بَعْدِهِ» (¬3). ¶ وعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، أَنَّ رَسُولَ اللهِ - صلى الله عليه وسلم -: «كَانَ يَعْتَكِفُ الْعَشْرَ الْأَوَاخِرَ مِنْ رَمَضَانَ، حَتَّى قَبَضَهُ اللهُ عَزَّ وَجَلَّ» (¬4). ¶ قال ابن بطال-رحمه الله-: ¶ فهذا يدل على أن الاعتكاف من السنن المؤكدة؛ لأنه مما واظب عليه النبي - عليه السلام -؛ فينبغي للمؤمنين الاقتداء فى ذلك بنبيهم. ¶ ¬_________ ¶ (¬1) انظر: زاد المعاد لابن القيم (2/ 82، 83). ¶ (¬2) أخرجه البخاري (2025) ومسلم (1171)، ¶ (¬3) أخرجه البخاري (2026)، ومسلم (1172). ¶ (¬4) أخرجه أحمد في «مسنده» (7784).",
            "page": "72",
            "part": "1",
            "seal": "F622CCF9",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "وذكر ابن المنذر عن ابن شهاب أنه كان يقول: عجبًا للمسلمين تركوا الاعتكاف، وإن النبي - عليه السلام - لم يتركه منذ دخل المدينة كل عام فى العشر الأواخر حتى قبضه الله، وروى ابن نافع عن مالك قال: ما زلت أفكر فى ترك الصحابة الاعتكاف، وقد اعتكف النبي - صلى الله عليه وسلم - حتى قبضه الله تعالى وهم أتبع الناس بآثاره، حتى أخذ بنفسى أنه كالوصال المنهى عنه، وأراهم إنما تركوه لشدته، وأن ليله ونهاره سواء، قال مالك: ولم يبلغني أن أحدًا من السلف اعتكف إلا أبو بكر بن عبد الرحمن. واسمه المغيرة، وهو ابن أخى أبى جهل، وهو أحد فقهاء تابعى المدينة. ¶ قال ابن المنذر: روينا عن عطاء الخرسانى أنه قال: كان يقال: مثل المعتكف كمثل عبد ألقى نفسه بين يدى ربه، ثم قال: رب لا أبرح حتى تغفر لي، رب لا أبرح حتى ترحمني (¬1). ¶ قال ابن رجب الحنبلي -رحمه الله-: ¶ وإنما كان يعتكف النبي - صلى الله عليه وسلم - في هذا العشر التي يطلب فيها ليلة القدر قطعًا؛ لإشغاله وتفريغًا للياليه، وتخليًا لمناجاة ربه وذكره ودعائه، وكان يحتجر حصيرًا يتخلى فيها عن الناس فلا يخالطهم ولا يشتغل بهم؛ ولهذا ذهب الإمام أحمد إلى أن المعتكف لا يستحب له مخالطة الناس حتى ولا لتعلم علم وإقراء قرآن، بل الأفضل له الإنفراد بنفسه والتخلي بمناجاة ربه وذكره ودعائه. ¶ وهذا الإعتكاف: هو الخلوة الشرعية، وإنما يكون في المساجد؛ لئلا يترك به الجمع والجماعات، فإن الخلوة القاطعة عن الجمع والجماعات منهي عنها، سئل ابن عباس -رضي اللع عنهما- عن رجل يصوم النهار ويقوم الليل ولا يشهد الجمعة والجماعة قال: «هو في النار»، فالخلوة المشروعة لهذه الأمة هي الإعتكاف في المساجد خصوصًا في شهر رمضان خصوصًا في العشر الأواخر منه، كما كان النبي - صلى الله عليه وسلم - يفعله، فالمعتكف قد حبس نفسه على طاعة الله وذكره، وقطع عن نفسه كل شاغل يشغله عنه، وعكف بقلبه وقالبه على ربه وما يقربه منه، فما بقي له هم سوى الله وما يرضيه عنه، كما كان داود الطائي يقول في ليله: همك ¶ ¬_________ ¶ (¬1) انظر: شرح صحيح البخاري لابن بطال (4/ 181، 182).",
            "page": "73",
            "part": "1",
            "seal": "B69F52C3",
            "sora": null
        },
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "عطل على الهموم وحالف بيني وبين السهاد وشوقي إلى النظر إليك أوثق مني اللذات وحال بيني وبين الشهوات .. مالي شغل سواه مالي شغل .. ما يصرف عن قلبي هواه عذل .. ما أصنع أجفان وخاب الأمل ... مني بدل ومنه مالي بدل. ¶ فمعنى الإعتكاف وحقيقته: قطع العلائق عن الخلائق؛ للإتصال بخدمة الخالق، وكلما قويت المعرفة بالله والمحبة له والأنس به أورثت صاحبها الإنقطاع إلى الله تعالى بالكلية على كل حال. ¶ كان بعضهم لا يزال منفردًا في بيته خاليًا بربه فقيل له: أما تستوحش؟ قال: كيف أستوحش وهو يقول: أنا جليس من ذكرني (¬1). ¶ وعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه -، عَنِ النَّبِيِّ - صلى الله عليه وسلم -: «أَنَّهُ كَانَ يَعْتَكِفُ الْعَشْرَ الْأَوَاخِرَ مِنْ شَهْرِ رَمَضَانَ، فَلَمَّا كَانَ الْعَامُ الَّذِي قُبِضَ فِيهِ، اعْتَكَفَ عِشْرِينَ» (¬2). ¶ لماذا اعتكف النبي - صلى الله عليه وسلم - عشرين؟ ¶ قال ابن حجر -رحمه الله-: قيل: السبب في ذلك: أنه - صلى الله عليه وسلم - علم بانقضاء أجله فأراد أن يستكثر من أعمال الخير؛ ليبين لأمته الاجتهاد في العمل إذا بلغوا أقصى العمل؛ ليلقوا الله على خير أحوالهم. ¶ وقيل: السبب فيه أن جبريل - عليه السلام - كان يعارضه بالقرآن في كل رمضان مرة فلما كان العام الذي قبض فيه عارضه به مرتين؛ فلذلك اعتكف قدر ما كان يعتكف مرتين، ويؤيده أن عند ابن ماجه عن هناد عن أبي بكر بن عياش في آخر حديث الباب متصلاً به: «وكان يعرض عليه القرآن في كل عام مرة فلما كان العام الذي قبض فيه عرضه عليه مرتين». ¶ ¬_________ ¶ (¬1) انظر: لطائف المعارف لابن رجب الحنبلي (190، 191). ¶ (¬2) أخرجه أحمد في «مسنده» (8435).",
            "page": "74",
            "part": "1",
            "seal": "F1B1429B",
            "sora": null
        },
        {
            "aya": null,
            "id": "76",
            "na": null,
            "nass": "وقال بن العربي: يحتمل أن يكون سبب ذلك أنه لما ترك الاعتكاف في العشر الأخير بسبب ما وقع من أزواجه واعتكف بدله عشرًا من شوال اعتكف في العام الذي يليه عشرين؛ ليتحقق قضاء العشر في رمضان اهـ. ¶ وأقوى من ذلك أنه إنما اعتكف في ذلك العام عشرين؛ لأنه كان العام الذي قبله مسافرًا، ويدل لذلك ما أخرجه النسائي واللفظ له وأبو داود وصححه بن حبان وغيره من حديث أبي بن كعب: «أن النبي - صلى الله عليه وسلم - كان يعتكف العشر الأواخر من رمضان، فسافر عامًا فلم يعتكف فلما كان العام المقبل اعتكف عشرين». ¶ ويحتمل تعدد هذه القصة بتعدد السبب، فيكون مرة بسبب ترك الاعتكاف لعذر السفر، ومرة بسبب عرض القرآن مرتين (¬1). ¶ وقال الخطابي -رحمه الله-: ¶ قلت: فيه من الفقه أن النوافل المعتادة تقضى إذا فاتت كما تقضى الفرائض، ومن هذا قضاء رسول الله - صلى الله عليه وسلم - بعد العصر الركعتين اللتين فاتتاه لقدوم الوفد عليه واشتغاله بهم (¬2). ¶ ¬_________ ¶ (¬1) فتح الباري، ابن حجر (4/ 285). ¶ (¬2) انظر: معالم السنن للخطابي (2/ 137).",
            "page": "75",
            "part": "1",
            "seal": "A7314B07",
            "sora": null
        },
        {
            "aya": null,
            "id": "77",
            "na": null,
            "nass": "ومن سنن الصيام: ¶ 14 - تحري ليلة القدر في الوتر من العشر الأواخر من شهر رمضان: ¶ اتفق الفقهاء على أنه يندب إحياء ليلة القدر؛ لفعل النبي - صلى الله عليه وسلم -، فقد روى أبو سعيد الخدري - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - جاور في العشر الأواخر من رمضان، ولما ورد عن عائشة -رضي الله عنها- أن النبي - صلى الله عليه وسلم -: «كَانَ إِذَا دَخَلَ الْعَشْرُ، أَحْيَا اللَّيْلَ، وَأَيْقَظَ أَهْلَهُ، وَجَدَّ وَشَدَّ الْمِئْزَرَ» (¬1)، والقصد منه إحياء ليلة القدر؛ ولقوله - صلى الله عليه وسلم -: ««مَنْ قَامَ لَيْلَةَ القَدْرِ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ (¬2). ¶ ويكون إحياء ليلة القدر: بالصلاة، وقراءة القرآن، والذكر، والدعاء، وغير ذلك من الأعمال الصالحة، وأن يكثر من دعاء: «اللهم إنك عفو تحب العفو فاعف عني»؛ لحديث عائشة -رضي الله عنها- قالت: قلت: يا رسول الله أرأيت إن علمت أي ليلة ليلة القدر ما أقول فيها؟ قال: «قولي: اللهم إنك عفو كريم تحب العفو فاعف عني». ¶ قال ابن علان بعد ذكر هذا الحديث: فيه إيماء إلى أن أهم المطالب انفكاك الإنسان من تبعات الذنوب، وطهارته من دنس العيوب، فإن بالطهارة من ذلك يتأهل للانتظام في سلك حزب الله، وحزب الله هم المفلحون (¬3). ¶ قال ابن حزم -رحمه الله-: ¶ «وَأَجْمعُوا أَن لَيْلَة الْقدر حق، وَأَنَّهَا فِي كل سنة لَيْلَة وَاحِدَة» (¬4). ¶ ¬_________ ¶ (¬1) أخرجه مسلم (1174). ¶ (¬2) أخرجه البخاري (1901). ¶ (¬3) انظر: الموسوعة الفقهية الكويتية (35/ 362). ¶ (¬4) انظر: مراتب الإجماع لابن حزم (41).",
            "page": "76",
            "part": "1",
            "seal": "DA072117",
            "sora": null
        },
        {
            "aya": null,
            "id": "78",
            "na": null,
            "nass": "سبب تسميتها: ¶ قال الإمام القرطبي -رحمه الله-: سميت بذلك؛ لأن الله تعالى يقدر فيها ما يشاء من أمره إلى مثلها من السنة القابلة، من أمر الموت والأجل والرزق وغيره، ويسلمه إلى مدبرات الأمور، وهم أربعة من الملائكة: [إسرافيل، وميكائيل، وعزرائيل، وجبريل] عليهم السلام. ¶ وعن ابن عباس -رضي الله عنهما- قال: يكتب من أم الكتاب ما يكون في السنة من رزق ومطر وحياة وموت، حتى الحاج. قال عكرمة: يكتب حاج بيت الله تعالى في ليلة القدر بأسمائهم وأسماء أبائهم، ما يغادر منهم أحد، ولا يزاد فيهم. وقاله سعيد بن جبير، وقد مضى في أول سورة الدخان هذا المعنى. ¶ وعن ابن عباس -رضي الله عنهما- أيضًا: أن الله تعالى يقضي الأقضية في ليلة نصف شعبان، ويسلمها إلى أربابها في ليلة القدر. ¶ وقيل: إنما سميت بذلك لعظمها وقدرها وشرفها، من قولهم: لفلان قدر، أي: شرف ومنزلة، قاله الزهري وغيره. ¶ وقيل: سميت بذلك؛ لأن للطاعات فيها قدرًا عظيمًا، وثوابًا جزيلاً. ¶ وقال أبو بكر الوراق: سميت بذلك؛ لأن من لم يكن له قدر ولا خطر يصير في هذه الليلة ذا قدر إذا أحياها. ¶ وقيل: سميت بذلك؛ لأنه أنزل فيها كتابًا ذا قدرٍ، على رسول ذي قدرٍ، على أمة ذات قدرٍ. ¶ وقيل: لأنه ينزل فيها ملائكة ذوو قدرٍ وخطر. ¶ وقيل: لأن الله تعالى ينزل فيها الخير والبركة والمغفرة. ¶ وقال سهل: سميت بذلك لأن الله تعالى قدر فيها الرحمة على المؤمنين. ¶ وقال الخليل: لأن الأرض تضيق فيها بالملائكة، كقوله تعالى: {((((قُدِرَ عَلَيْهِ ((((((((} [الطلاق: 7] أي: ضيق. (¬1). ¶ ¬_________ ¶ (¬1) انظر: تفسير القرطبي (20/ 130، 131).",
            "page": "77",
            "part": "1",
            "seal": "CBA5A851",
            "sora": null
        },
        {
            "aya": null,
            "id": "79",
            "na": null,
            "nass": "فضلها: ¶ عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «مَنْ قَامَ لَيْلَةَ القَدْرِ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ» (¬1). ¶ وعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «مَنْ يَقُمْ لَيْلَةَ الْقَدْرِ فَيُوَافِقُهَا -أُرَاهُ قَالَ- إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ» (¬2). ¶ ليلة القدر خير من ألف شهر: ¶ قال الإمام القرطبي -رحمه الله-: قال كثير من المفسرين: أي: العملُ فيها خير من العمل في ألف شهر ليس فيها ليلة القدر، وقال أبو العالية: ليلة القدر خير من ألف شهر لا تكون فيه ليلة القدر. ¶ وقيل: عنى بألف شهر جميع الدهر؛ لأن العرب تذكر الألف في غاية الأشياء، كما قال تعالى: {((((((أَحَدُهُمْ لَوْ يُعَمَّرُ أَلْفَ ((((((} [البقرة: 96] يعني: جميع الدهر. ¶ وقيل: إن العابد كان فيما مضى لا يسمى عابدًا حتى يعبد الله ألف شهر، ثلاثًا وثمانين سنة وأربعة أشهر، فجعل الله تعالى لأمة محمد - صلى الله عليه وسلم - عبادة ليلة خيرًا من ألف شهر كانوا يعبدونها، وقال أبو بكر الوراق: كان ملك سليمان خمسمائة شهر، وملك ذي القرنين خمسمائة شهر فصار ملكهما ألف شهر، فجعل الله تعالى العمل في هذه الليلة لمن أدركها خيرًا من ملكهما. ¶ وقال ابن مسعود - رضي الله عنه -: إن النبي - صلى الله عليه وسلم - ذكر رجلاً من بني إسرائيل لبس السلاح في سبيل الله ألف شهر، فعجب المسلمون من ذلك، فنزلت: {((((((أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ (1) وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ (2) لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ} [القدر:1 - 3] الآية، خير من ألف شهر ¶ ¬_________ ¶ (¬1) أخرجه البخاري (1901). ¶ (¬2) أخرجه مسلم (176).",
            "page": "78",
            "part": "1",
            "seal": "A9419D6B",
            "sora": null
        },
        {
            "aya": null,
            "id": "80",
            "na": null,
            "nass": "التي لبس فيها الرجل سلاحه في سبيل الله، ونحوه عن ابن عباس وهب بن منبه: إن ذلك الرجل كان مسلمًا، وإن أمه جعلته نذرًا لله، وكان من قرية قوم يعبدون الأصنام، وكان سكن قريبًا منها، فجعل يغزوهم وحده، ويقتل ويسبي ويجاهد، وكان لا يلقاهم إلا بلحيي بعير، وكان إذا قاتلهم وقاتلوه وعطش، انفجر له من اللحيين ماء عذب، فيشرب منه، وكان قد أعطي قوة في البطش، لا يوجعه حديد ولا غيره: وكان اسمه شمسون. ¶ وقال كعب الأحبار: كان رجلاً ملكًا في بني إسرائيل، فعل خصلة واحدة، فأوحى الله إلى نبي زمانهم: قل لفلان يتمنى. فقال: يا رب أتمنى أن أجاهد بمالي وولدي ونفسي، فرزقه الله ألف ولد، فكان يجهز الولد بماله في عسكر، ويخرجه مجاهدا في سبيل الله، فيقوم شهرًا ويقتل ذلك الولد، ثم يجهز آخر في عسكر، فكان كل ولد يقتل في الشهر، والملك مع ذلك قائم الليل، صائم النهار، فقتل الألف ولد في ألف شهر، ثم تقدم فقاتل فقتل. فقال الناس: لا أحد يدرك منزلة هذا الملك، فأنزل الله تعالى: {((((((((الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ} من شهور ذلك الملك، في القيام والصيام والجهاد بالمال والنفس والأولاد في سبيل الله. ¶ وقال علي وعروة: ذكر النبي - صلى الله عليه وسلم - أربعة من بني إسرائيل، فقال: «عبدوا الله ثمانين سنة، لم يعصوه طرفة عين»، فذكر أيوب وزكريا، وحزقيل بن العجوز ويوشع بن نون، فعجب أصحاب النبي - صلى الله عليه وسلم - من ذلك. فأتاه جبريل فقال: يا محمد عجبت أمتك من عبادة هؤلاء النفر ثمانين سنة لم يعصوا الله طرفة عين، فقد أنزل الله عليك خيرًا من ذلك، ثم قرأ: {((((((أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ} فسر بذلك رسول الله - صلى الله عليه وسلم -. ¶ وقال مالك في الموطأ من رواية ابن القاسم وغيره: سمعت من أثق به يقول: إن رسول الله - صلى الله عليه وسلم - أري أعمار الأمم قبله، فكأنه تقاصر أعمار أمته ألا يبلغوا من العمل مثل ما بلغ غيرهم في طول العمر، فأعطاه الله تعالى ليلة القدر، وجعلها خيرًا من ألف شهر (¬1). ¶ ¬_________ ¶ (¬1) انظر: تفسير القرطبي (20/ 131، 132).",
            "page": "79",
            "part": "1",
            "seal": "C598B7AD",
            "sora": null
        },
        {
            "aya": null,
            "id": "81",
            "na": null,
            "nass": "والحكمة في إخفائها: ¶ أن يجتهد الناس في طلبها، ويجدّوا في العبادة؛ طمعًا في إدراكها، كما أخفيت ساعة الإجابة يوم الجمعة، وأخفي اسمه الأعظم في أسمائه، ورضاه في الحسنات، إلى غير ذلك. (¬1). ¶ وقتها: ¶ عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم - قَالَ: «تَحَرَّوْا لَيْلَةَ القَدْرِ فِي الوِتْرِ مِنَ العَشْرِ الأَوَاخِرِ مِنْ رَمَضَانَ» (¬2). ¶ وعن عُمَرُ - رضي الله عنه - قال: قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «مَنْ كَانَ مِنْكُمْ مُلْتَمِسًا لَيْلَةَ الْقَدْرِ، فَلْيَلْتَمِسْهَا فِي الْعَشْرِ الْأَوَاخِرِ وِتْرًا» (¬3). ¶ وعَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: أَنَّ رِجَالًا مِنْ أَصْحَابِ النَّبِيِّ - صلى الله عليه وسلم - أُرُوا لَيْلَةَ القَدْرِ فِي المَنَامِ فِي السَّبْعِ الأَوَاخِرِ، فَقَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «أَرَى رُؤْيَاكُمْ قَدْ تَوَاطَأَتْ فِي السَّبْعِ الأَوَاخِرِ، فَمَنْ كَانَ مُتَحَرِّيهَا فَلْيَتَحَرَّهَا فِي السَّبْعِ الأَوَاخِرِ» (¬4). ¶ وعَنْ أَبِي سَلَمَةَ - رضي الله عنه - قَالَ: سَأَلْتُ أَبَا سَعِيدٍ، وَكَانَ لِي صَدِيقًا فَقَالَ: اعْتَكَفْنَا مَعَ النَّبِيِّ - صلى الله عليه وسلم - العَشْرَ الأَوْسَطَ مِنْ رَمَضَانَ، فَخَرَجَ صَبِيحَةَ عِشْرِينَ فَخَطَبَنَا، وَقَالَ: «إِنِّي أُرِيتُ لَيْلَةَ القَدْرِ، ثُمَّ أُنْسِيتُهَا -أَوْ نُسِّيتُهَا- فَالْتَمِسُوهَا فِي العَشْرِ الأَوَاخِرِ فِي الوَتْرِ ...» (¬5) الحديث. ¶ ¬_________ ¶ (¬1) انظر: الفقه الإسلامي وأدلته للدكتور/ وهبه الزحيلي (3/ 1624). ¶ (¬2) أخرجه البخاري (2017). ¶ (¬3) أخرجه أحمد في «مسنده» (298). ¶ (¬4) أخرجه البخاري (2015). ¶ (¬5) أخرجه البخاري (2016).",
            "page": "80",
            "part": "1",
            "seal": "429F8A3C",
            "sora": null
        },
        {
            "aya": null,
            "id": "82",
            "na": null,
            "nass": "وعَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: كَانَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - يُجَاوِرُ فِي العَشْرِ الأَوَاخِرِ مِنْ رَمَضَانَ وَيَقُولُ: «تَحَرَّوْا لَيْلَةَ القَدْرِ فِي العَشْرِ الأَوَاخِرِ مِنْ رَمَضَانَ» (¬1). ¶ وعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: أَنَّ النَّبِيَّ - صلى الله عليه وسلم - قَالَ: «التَمِسُوهَا فِي العَشْرِ الأَوَاخِرِ مِنْ رَمَضَانَ لَيْلَةَ القَدْرِ، فِي تَاسِعَةٍ تَبْقَى، فِي سَابِعَةٍ تَبْقَى، فِي خَامِسَةٍ تَبْقَى» (¬2). ¶ وعَنْ أَبِي سَعِيدٍ الخُدْرِيِّ - صلى الله عليه وسلم -: أَنَّ رَسُولَ اللَّهِ - صلى الله عليه وسلم - كَانَ يَعْتَكِفُ فِي العَشْرِ الأَوْسَطِ مِنْ رَمَضَانَ، فَاعْتَكَفَ عَامًا، حَتَّى إِذَا كَانَ لَيْلَةَ إِحْدَى وَعِشْرِينَ، وَهِيَ اللَّيْلَةُ الَّتِي يَخْرُجُ مِنْ صَبِيحَتِهَا مِنَ اعْتِكَافِهِ، قَالَ: «مَنْ كَانَ اعْتَكَفَ مَعِي، فَلْيَعْتَكِفِ العَشْرَ الأَوَاخِرَ، وَقَدْ أُرِيتُ هَذِهِ اللَّيْلَةَ ثُمَّ أُنْسِيتُهَا، وَقَدْ رَأَيْتُنِي أَسْجُدُ فِي مَاءٍ وَطِينٍ مِنْ صَبِيحَتِهَا، فَالْتَمِسُوهَا فِي العَشْرِ الأَوَاخِرِ، وَالتَمِسُوهَا فِي كُلِّ وِتْرٍ»، فَمَطَرَتِ السَّمَاءُ تِلْكَ اللَّيْلَةَ وَكَانَ المَسْجِدُ عَلَى عَرِيشٍ، فَوَكَفَ المَسْجِدُ، فَبَصُرَتْ عَيْنَايَ رَسُولَ اللَّهِ - صلى الله عليه وسلم - عَلَى جَبْهَتِهِ أَثَرُ المَاءِ وَالطِّينِ، مِنْ صُبْحِ إِحْدَى وَعِشْرِينَ (¬3). ¶ وعَنْ عُبَادَةَ بْنِ الصَّامِتِ - رضي الله عنه - قَالَ: خَرَجَ النَّبِيُّ - صلى الله عليه وسلم - لِيُخْبِرَنَا بِلَيْلَةِ القَدْرِ فَتَلاَحَى رَجُلاَنِ مِنَ المُسْلِمِينَ فَقَالَ: «خَرَجْتُ لِأُخْبِرَكُمْ بِلَيْلَةِ القَدْرِ، فَتَلاَحَى فُلاَنٌ وَفُلاَنٌ، فَرُفِعَتْ وَعَسَى أَنْ يَكُونَ خَيْرًا لَكُمْ، فَالْتَمِسُوهَا فِي التَّاسِعَةِ، وَالسَّابِعَةِ، وَالخَامِسَةِ» (¬4). ¶ وعَنْ زِرٍ - رضي الله عنه - قَالَ: سَمِعْتُ أُبَيَّ بْنَ كَعْبٍ، يَقُولُ: وَقِيلَ لَهُ إِنَّ عَبْدَ اللهِ بْنَ مَسْعُودٍ، يَقُولُ: «مَنْ قَامَ السَّنَةَ أَصَابَ لَيْلَةَ الْقَدْرِ»، فَقَالَ أُبَيٌّ: «وَاللهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ، إِنَّهَا لَفِي رَمَضَانَ، يَحْلِفُ مَا ¶ ¬_________ ¶ (¬1) أخرجه البخاري (2020). ¶ (¬2) أخرجه البخاري (2021). ¶ (¬3) أخرجه البخاري (2027)، ¶ (¬4) أخرجه البخاري (2023).",
            "page": "81",
            "part": "1",
            "seal": "79D9CA08",
            "sora": null
        },
        {
            "aya": null,
            "id": "83",
            "na": null,
            "nass": "يَسْتَثْنِي، وَوَاللهِ إِنِّي لَأَعْلَمُ أَيُّ لَيْلَةٍ هِيَ، هِيَ اللَّيْلَةُ الَّتِي أَمَرَنَا بِهَا رَسُولُ اللهِ - صلى الله عليه وسلم - بِقِيَامِهَا، هِيَ لَيْلَةُ صَبِيحَةِ سَبْعٍ وَعِشْرِينَ، وَأَمَارَتُهَا أَنْ تَطْلُعَ الشَّمْسُ فِي صَبِيحَةِ يَوْمِهَا بَيْضَاءَ لَا شُعَاعَ لَهَا» (¬1). ¶ قال الإمام النووي -رحمه الله-: ¶ قال القاضي: واختلفوا في محلها، فقال جماعة: هي منتقلة تكون في سنة في ليلة وفي سنة أخرى في ليلة أخرى وهكذا، وبهذا يجمع بين الأحاديث. ¶ ويقال: كل حديث جاء بأحد أوقاتها ولا تعارض فيها، قال: ونحو هذا قول مالك والثوري وأحمد وإسحاق وأبي ثور وغيرهم. ¶ قالوا: وإنما تنتقل في العشر الأواخر من رمضان، وقيل: بل في كله، وقيل: إنها معينة فلا تنتقل أبدًا بل هي ليلة معينة في جميع السنين لا تفارقها، وعلى هذا قيل في السنة كلها وهو قول بن مسعود وأبي حنيفة وصاحبيه. ¶ وقيل: بل في شهر رمضان كله، وهو قول بن عمر وجماعة من الصحابة، وقيل: بل في العشر الوسط والأواخر، وقيل: في العشر الأواخر، وقيل: تختص بأوتار العشر، وقيل: بأشفاعها كما في حديث أبي سعيد، وقيل: بل في ثلاث وعشرين أو سبع وعشرين، وهو قول بن عباس، وقيل: تطلب في ليلة سبع عشرة أو إحدى وعشرين أو ثلاث وعشرين وحكي عن على وبن مسعود، وقيل: ليلة ثلاث وعشرين وهو قول كثيرين من الصحابة وغيرهم، وقيل: ليلة أربع وعشرين وهو محكي عن بلال وبن عباس والحسن وقتادة، وقيل: ليلة سبع وعشرين، وهو قول جماعة من الصحابة، وقيل: سبع عشرة، وهو محكي عن زيد بن أرقم وبن مسعود أيضا، وقيل: تسع عشرة وحكي عن بن مسعود أيضًا وحكي عن علي أيضًا، وقيل: آخر ليلة من الشهر. ¶ قال القاضي: وشذ قوم فقالوا رفعت لقوله - صلى الله عليه وسلم - حين تلاحا الرجلان فرفعت، وهذا غلط من هؤلاء الشاذين؛ لأن آخر الحديث يرد عليهم فإنه - صلى الله عليه وسلم - قال فرفعت وعسى أن يكون خيرًا لكم ¶ ¬_________ ¶ (¬1) أخرجه مسلم (179).",
            "page": "82",
            "part": "1",
            "seal": "B30900AF",
            "sora": null
        },
        {
            "aya": null,
            "id": "84",
            "na": null,
            "nass": "فالتمسوها في السبع والتسع هكذا هو في أول صحيح البخاري، وفيه تصريح بأن المراد برفعها رفع بيان علم عينها ولو كان المراد رفع وجودها لم يأمر بالتماسها (¬1). ¶ قال شيخ الإسلام ابن تيمية -رحمه الله-: ¶ وتكون في الوتر منها، لكن الوتر يكون باعتبار الماضي، فتطلب ليلة إحدى وعشرين، وليلة ثلاث وعشرين، وليلة خمس وعشرين، وليلة سبع وعشرين، وليلة تسع وعشرين، ويكون باعتبار ما بقي كما قال النبي - صلى الله عليه وسلم -: «لتاسعة تبقى لسابعة تبقى لخامسة تبقى لثالثة تبقى» (¬2)، فعلى هذا إذا كان الشهر ثلاثين يكون ذلك ليالي الأشفاع وتكون الاثنين والعشرين تاسعة تبقى، وليلة أربع وعشرين سابعة تبقى، وهكذا فسره أبو سعيد الخدري في الحديث الصحيح. ¶ وهكذا أقام النبي - صلى الله عليه وسلم - في الشهر، وإن كان الشهر تسعًا وعشرين كان التاريخ بالباقي كالتاريخ الماضي. ¶ وإذا كان الأمر هكذا فينبغي أن يتحراها المؤمن في العشر الأواخر جميعه كما قال النبي - صلى الله عليه وسلم -: «تحروها في العشر الأواخر»، وتكون في السبع الأواخر أكثر، وأكثر ما تكون ليلة سبع وعشرين كما كان أبي بن كعب - رضي الله عنه - يحلف أنها ليلة سبع وعشرين. فقيل له: بأي شيء علمت ذلك؟ فقال بالآية التي أخبرنا رسول الله - صلى الله عليه وسلم -: «أخبرنا أن الشمس تطلع صبحة صبيحتها كالطشت لا شعاع لها»، فهذه العلامة التي رواها أبي بن كعب عن النبي - صلى الله عليه وسلم - (¬3). ¶ ¬_________ ¶ (¬1) شرح صحيح مسلم، النووي (8/ 57، 58). ¶ (¬2) أخرجه البيهقي في «شعب الإيمان» (3408)، وأبو داود الطيالسي في «مسنده» (922). ¶ (¬3) مجموع الفتاوى، ابن تيمية (25/ 284، 285).",
            "page": "83",
            "part": "1",
            "seal": "524F1F0E",
            "sora": null
        },
        {
            "aya": null,
            "id": "85",
            "na": null,
            "nass": "وقال ابن المنذر -رحمه الله-: ¶ يتحراها مع ذَلِكَ في الوتر من ليالي العشر وفي ليلة سبع وعشرين خاصة، وأحوط للأمر أن لا يغفل عن إحياء الليالي العشر رجاء أن لا تفوته؛ لأن النَّبِيّ - صلى الله عليه وسلم - عظم من أمرها، فَقَالَ: «من قام ليلة القدر إيمانًا واحتسابًا غفر لَهُ مَا تقدم من ذنبه وما تأخر» (¬1). ¶ ما يقوله إذا وافق ليلة القدر: ¶ عَنْ عَائِشَةَ -رضي الله عنها- أَنَّهَا قَالَتْ: يَا رَسُولَ اللَّهِ، أَرَأَيْتَ إِنْ وَافَقْتُ لَيْلَةَ الْقَدْرِ مَا أَدْعُو؟ قَالَ: «تَقُولِينَ: اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنِّي» (¬2). ¶ علامة ليلة القدر: ¶ عَنْ جَابِرٍ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «إِنِّي كُنْتُ أُرِيتُ لَيْلَةَ الْقَدْرِ، ثُمَّ نُسِّيتُهَا، وَهِيَ فِي الْعَشْرِ الْأَوَاخِرِ، وَهِيَ طَلْقَةٌ بَلْجَةٌ، لَا حَارَّةٌ وَلَا بَارِدَةٌ، كَأَنَّ فِيهَا قَمَرًا يَفْضَحُ كَوَاكِبَهَا، لَا يَخْرُجُ شَيْطَانُهَا حَتَّى يَخْرُجَ فجرها» (¬3). ¶ وعَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- عَنِ النَّبِيِّ - صلى الله عليه وسلم - فِي لَيْلَةِ الْقَدْرِ: «لَيْلَةٌ طَلْقَةٌ، لَا حَارَّةٌ وَلَا بَارِدَةٌ، تُصْبِحُ الشَّمْسُ يَوْمَهَا حَمْرَاءَ ضَعِيفَةً» (¬4). ¶ ¬_________ ¶ (¬1) انظر: الاقناع لابن المنذر (1/ 201). ¶ (¬2) أخرجه ابن ماجه في «سننه» (3850)، وأحمد في «مسنده» (25384)، والنسائي في «السنن الكبرى» (7665)، والحاكم في «المستدرك» (1942). ¶ (¬3) أخرجه ابن خزيمة في «صحيحه» (2190)، وابن حبان في «صحيحه» (3688)، وقال الشيخ شعيب الأرنؤوط: حديث صحيح بشواهده. ¶ (¬4) أخرجه ابن خزيمة في «صحيحه» (2192)، وقال الشيخ الألباني: حديث صحيح لشواهده.",
            "page": "84",
            "part": "1",
            "seal": "75D9AABD",
            "sora": null
        },
        {
            "aya": null,
            "id": "86",
            "na": null,
            "nass": "وعَنْ عَبْدَةَ بْنِ أَبِي لُبَابَةَ، أَنَّهُ سَمِعَ زِرًّا يَقُولُ: سَأَلْتُ أُبَيَّ بْنَ كَعْبٍ، فَقُلْتُ: إِنَّ أَخَاكَ ابْنَ مَسْعُودٍ يَقُولُ: مَنْ يَقُمِ الْحَوْلَ يُصِبْ لَيْلَةَ الْقَدْرِ، فَقَالَ: يَرْحَمُهُ اللَّهُ لَقَدْ أَرَادَ أَنْ لَا يَتَّكِلُوا، وَلَقَدْ عَلِمَ أَنَّهَا فِي شَهْرِ رَمَضَانَ، وَأَنَّهَا فِي الْعَشْرِ الْأَوَاخِرِ، وَأَنَّهَا لَيْلَةُ سَبْعٍ وَعِشْرِينَ قَالَ: قُلْنَا: يَا أَبَا الْمُنْذِرِ بِأَيِّ شَيْءٍ يُعْرَفُ ذَلِكَ؟ قَالَ: بِالْعَلَامَةِ، أَوْ بِالْآيَةِ الَّتِي أَخْبَرَنَا رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «أَنَّ الشَّمْسَ تَطْلُعُ مِنْ ذَلِكَ الْيَوْمِ لَا شُعَاعَ لَهَا» (¬1). ¶ قال ابن رجب الحنبلي -رحمه الله-: ¶ والحكمة في نزول الملائكة في هذه الليلة: إن الملوك والسادات لا يحبون أن يدخل دارهم أحد حتى يزينون دارهم بالفرش والبسط ويزينوا عبيدهم بالثياب والأسلحة، فإذا كان ليلة القدر أمر الرب تبارك وتعالى الملائكة بالنزول إلى الأرض؛ لأن العباد زينوا أنفسهم بالطاعات بالصوم والصلاة في ليالي رمضان ومساجدهم بالقناديل والمصابيح، فيقول الرب تعالى: أنتم طعنتم في بني آدم وقلتم: {((((((((((فِيهَا مَنْ يُفْسِدُ ((((((} [البقرة: 30] الآية. ¶ فقلت لكم: {(((((((أَعْلَمُ مَا لَا (((((((((((} [البقرة: 30]، اذهبوا إليهم في هذه الليلة حتى تروهم قائمين ساجدين راكعين؛ لتعلموا أني اخترتهم على علم على العالمين (¬2). ¶ ¬_________ ¶ (¬1) أخرجه ابن حبان في «صحيحه» (3689)، وقال الشيخ شعيب الأرنؤوط: إسناده صحيح على شرط مسلم، وابن خزيمة في «صحيحه» (2191). ¶ (¬2) انظر: لطائف المعارف، ابن رجب الحنبلي (192).",
            "page": "85",
            "part": "1",
            "seal": "653BE404",
            "sora": null
        },
        {
            "aya": null,
            "id": "87",
            "na": null,
            "nass": "ومن سنن الصيام: ¶ 15 - تفطير الصائمين: ¶ ويندب تفطير الصائمين؛ لما في ذلك من الأجر العظيم، وتحقيقًا للمودة والألفة بين المؤمنين، وأيضًا: لتحصيل ثواب إطعام الطعام. ¶ عَنْ زَيْدِ بْنِ خَالِدٍ الجُهَنِيِّ قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَنْ فَطَّرَ صَائِمًا كَانَ لَهُ مِثْلُ أَجْرِهِ، غَيْرَ أَنَّهُ لَا يَنْقُصُ مِنْ أَجْرِ الصَّائِمِ شَيْئًا» (¬1). ¶ وفي رواية: «مَنْ فَطَّرَ صَائِمًا كَانَ لَهُ مِثْلُ أَجْرِهِمْ، مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أُجُورِهِمْ شَيْئًا» (¬2). ¶ وفي رواية أخرى: «مَنْ فَطَّرَ صَائِمًا كُتِبَ لَهُ مِثْلَ أَجْرِهِ، لَا يَنْقُصُ مِنْ أَجْرِهِ شَيْءٌ» (¬3). ¶ وعن أُمِّ عُمَارَةَ بِنْتِ كَعْبٍ الأَنْصَارِيَّةِ -رضي الله عنها- أَنَّ النَّبِيَّ - صلى الله عليه وسلم - دَخَلَ عَلَيْهَا فَقَدَّمَتْ إِلَيْهِ طَعَامًا، فَقَالَ: «كُلِي»، فَقَالَتْ: إِنِّي صَائِمَةٌ، فَقَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «إِنَّ الصَّائِمَ تُصَلِّي عَلَيْهِ المَلَائِكَةُ إِذَا أُكِلَ عِنْدَهُ حَتَّى يَفْرُغُوا»، وَرُبَّمَا قَالَ: «حَتَّى يَشْبَعُوا» (¬4). ¶ وعَنْ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ، قَالَ: أَفْطَرَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عِنْدَ سَعْدِ بْنِ مُعَاذٍ، فَقَالَ: «أَفْطَرَ عِنْدَكُمُ الصَّائِمُونَ، وَأَكَلَ طَعَامَكُمُ الْأَبْرَارُ، وَصَلَّتْ عَلَيْكُمُ الْمَلَائِكَةُ» (¬5). ¶ ¬_________ ¶ (¬1) أخرجه الترمذي في «سننه» (807) وقال الشيخ الألباني: صحيح، وأحمد في «مسنده» (17033)، والدارمي في «سننه» (1744). ¶ (¬2) أخرجه ابن ماجه في «سننه» (1746)، وقال الشيخ الألباني: صحيح ¶ (¬3) أخرجه ابن حبان في «صحيحه» (3429)، وقال الشيخ شعيب الأرنؤوط: إسناده صحيح. ¶ (¬4) أخرجه الترمذي في «سننه» (785)، وقال الشيخ الألباني: ضعيف. ¶ (¬5) أخرجه ابن ماجه في «سننه» (1747)، وقال الشيخ الألباني: صحيح دون قوله: «أفطر رسول الله - صلى الله عليه وسلم -».",
            "page": "86",
            "part": "1",
            "seal": "08C17E68",
            "sora": null
        },
        {
            "aya": null,
            "id": "88",
            "na": null,
            "nass": "قال ابن عثيمين -رحمه الله-: ¶ إن من نعمة الله سبحانه وتعالى على عباده أن شرع لهم التعاون على البر والتقوى، ومن ذلك تفطير الصائم؛ لأن الصائم مأمور بأن يفطر وأن يعجل الفطر، فإذا أعين على هذا فهو من نعمة الله -عز وجل-؛ ولهذا قال النبي - صلى الله عليه وسلم -: ««مَنْ فَطَّرَ صَائِمًا كَانَ لَهُ مِثْلُ أَجْرِهِ، غَيْرَ أَنَّهُ لَا يَنْقُصُ مِنْ أَجْرِ الصَّائِمِ شَيْئًا» (¬1). ¶ واختلف العلماء في معنى: «من فطر صائمًا» فقيل: إن المراد من فطره على أدنى ما يفطر به الصائم ولو بتمرة. ¶ وقال بعض العلماء: المراد بتفطيره أن يشبعه؛ لأن هذا هو الذي ينفع الصائم طول ليله وربما يستغني به عن السحور، ولكن ظاهر الحديث أن الإنسان لو فطر صائمًا ولو بتمرة واحدة فإنه له مثل أجره. ¶ ولهذا ينبغي للإنسان أن يحرص على إفطار الصائمين بقدر المستطاع لاسيما مع حاجة الصائمين وفقرهم أو حاجتهم؛ لكونهم لا يجدون من يقوم بتجهيز الفطور لهم، وما أشبه ذلك (¬2). ¶ ¬_________ ¶ (¬1) سبق تخريجه. ¶ (¬2) انظر: شرح رياض الصالحين لابن عثيمين (5/ 315).",
            "page": "87",
            "part": "1",
            "seal": "CE03837B",
            "sora": null
        },
        {
            "aya": null,
            "id": "89",
            "na": null,
            "nass": "ومن سنن الصيام: ¶ 16 - صيام ستة أيام من شوال بعد صيام شهر رمضان: ¶ ويندب صيام ستة أيام من شهر شوال؛ وذلك تحصيلاً لفضيلة صيام الدهر، واتباعًا لهدي النبي - صلى الله عليه وسلم -. ¶ عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ - رضي الله عنه - أَنَّ رَسُولَ اللهِ - صلى الله عليه وسلم - قَالَ: «مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ، كَانَ كَصِيَامِ الدَّهْرِ» (¬1). ¶ والسر في مشروعيتها: أنها بمنزلة السنن الرواتب في الصلاة تكمل فائدتها بالنسبة إلى أمزجة لم تتام فائدتها بهم، وإنما خص في بيان فضيلة التشبه بصوم الدهر؛ لأن من القواعد المقررة أن الحسنة بعشر أمثالها، وبهذه الستة يتم الحساب (¬2). ¶ قال النووي -رحمه الله-: ¶ قال أصحابنا: يستحب صوم ستة أيام من شوال؛ لهذا الحديث، قالوا: ويُستحب أن يصومها متتايعة في أول شوال، فإن فرقها أو أخرها عن أول شوال جاز وكان فاعلاً لأصل هذه السنة لعموم الحديث وإطلاقه، وهذا لا خلاف فيه عندنا، وبه قال أحمد وداود. ¶ وقال مالك وأبو حنيفة: يكره صومها. ¶ قال مالك في «الموطإ»: وصوم ستة أيام من شوال لم أر أحدًا من أهل العلم والفقه يصومها ولم يبلغه ذلك عن أحد من السلف، وأن أهل العلم كانوا يكرهون ذلك ويخافون بدعته، وأن يلحق برمضان أهل الجفاء والجهالة ما ليس منه لو رأوا في ذلك رخصة عند أهل العلم ورأوهم يعملون ذلك، هذا كلام مالك في «الموطإ». ¶ ¬_________ ¶ (¬1) أخرجه مسلم (1164)، وأحمد في «المسند» (23533)، وأبوداود في «سننه» (2433)، والترمذي في «سننه» (759)، وابن ماجه في «سننه» (1716)، والنسائي في «السنن الكبرى) (2875). ¶ (¬2) انظر: حجة الله البالغة للدهلوي (2/ 85).",
            "page": "88",
            "part": "1",
            "seal": "ABAA5362",
            "sora": null
        },
        {
            "aya": null,
            "id": "90",
            "na": null,
            "nass": "ودليلنا: الحديث الصحيح السابق ولا معارض له، وأما قول مالك: «لم أر أحدًا يصومها» فليس بحجة في الكراهة؛ لأن السنة ثبتت في ذلك بلا معارض فكونه لم ير لا يضر، وقولهم: «لأنه قد يخفى ذلك فيعتقد وجوبه» ضعيف؛ لأنه لا يخفى ذلك على أحد، ويلزم على قوله إنه يكره صوم عرفة وعاشوراء وسائر الصوم المندوب إليه، وهذا لا يقوله أحد (¬1). ¶ وقال ابن رشد -رحمه الله-: ¶ أن مالكًا كره ذلك، إما مخافة أن يلحق الناس برمضان ما ليس في رمضان، وإما لأنه لعله لم يبلغه الحديث، أو لم يصح عنده وهو الأظهر (¬2). ¶ وقال اللخمي -رحمه الله-: ¶ وإذا ثبت الحديث عن النبي - صلى الله عليه وسلم - فلا معنى للكراهة بأنه زيادة على الفرض، فإنه إنما يصومهن تطوعًا، لا بنية الفرض، وقد فصل بينه وبين الفرض بإفطار يوم العيد، والله أعلم (¬3). ¶ وقال الصنعاني -رحمه الله-: ¶ إنه بعد ثبوت النص بذلك لا حكم لهذه التعليلات، وما أحسن ما قاله ابن عبد البر: إنه لم يبلغ مالكًا هذا الحديث، يعني حديث مسلم (¬4). ¶ وعَنْ ثَوْبَانَ - رضي الله عنه - أَنَّ رَسُولَ اللهِ - صلى الله عليه وسلم - قَالَ: «صِيَامُ شَهْرِ رَمَضَانَ بِعَشَرَةِ أَشْهُرٍ، وَصِيَامُ سِتَّةِ أَيَّامٍ مِنْ شَوَّالٍ بِشَهْرَيْنِ، فَذَلِكَ صِيَامُ سَنَةٍ» (¬5). ¶ ¬_________ ¶ (¬1) انظر: المجموع شرح المهذب للنووي (6/ 379). ¶ (¬2) انظر: بداية المجتهد ونهاية المقتصد لابن رشد (2/ 71). ¶ (¬3) انظر: مختصر خلافيات البيهقي للخمي (3/ 102). ¶ (¬4) انظر: سبل السلام، الصنعاني (1/ 582). ¶ (¬5) أخرجه النسائي في «السنن الكبرى» (2873)، والدارمي في «سننه» (1796).",
            "page": "89",
            "part": "1",
            "seal": "1094D203",
            "sora": null
        },
        {
            "aya": null,
            "id": "91",
            "na": null,
            "nass": "قال العمراني -رحمه الله- في «البيان»: ¶ قال أصحابنا: وهذا صحيح في الحساب؛ لأن الحسنة بعشر أمثالها، وصوم شهر رمضان يقوم مقام ثلاثمائة يوم، وهو عشرة أشهر، فإذا صام ستة أيام بعده قامت مقام ستين يومًا، وذلك شهران، وذلك كله عدد أيام السنة (¬1). ¶ وقال الإمام الرملي -رحمه الله-: ¶ وخص شوال بذلك؛ لمشقة الصيام مع تشوف النفس إلى الأكل وصبرها على طول الصوم (¬2). ¶ وقال ابن عثيمين في «الشرح الممتع»: ¶ قال الفقهاء ـ رحمهم الله ـ: والأفضل أن تكون هذه الست بعد يوم العيد مباشرة؛ لما في ذلك من السبق إلى الخيرات. ¶ والأفضل أن تكون متتابعة؛ لأن ذلك أسهل غالبًا؛ ولأن فيه سبقًا لفعل هذا الأمر المشروع. ¶ فعليه يُسن أن يصومها في اليوم الثاني من شوال ويتابعها حتى تنتهي، وهي ستنتهي في اليوم الثامن، من شهر شوال، وهذا اليوم الثامن يسميه العامة عيد الأبرار، أي: الذين صاموا ستة أيام من شوال. ¶ ولكن هذا بدعة فهذا اليوم ليس عيدًا للأبرار، ولا للفجار، ثم إن مقتضى قولهم، أن من لم يصم ستة أيام من شوال ليس من الأبرار، وهذا خطأ، فالإنسان إذا أدى فرضه فهذا بَرُّ بلا شك، وإن كان بعض البر أكمل من بعض. ¶ ثم إن السنة أن يصومها بعد انتهاء قضاء رمضان لا قبله، فلو كان عليه قضاء ثم صام الستة قبل القضاء فإنه لا يحصل على ثوابها؛ لأن النبي - صلى الله عليه وسلم - قال: «من صام رمضان» ومن بقي عليه ¶ ¬_________ ¶ (¬1) انظر: البيان في مذهب الإمام الشافعي للعمراني (3/ 548). ¶ (¬2) انظر: غاية البيان شرح زبد ابن رسلان للرملي (158).",
            "page": "90",
            "part": "1",
            "seal": "9FBCD777",
            "sora": null
        },
        {
            "aya": null,
            "id": "92",
            "na": null,
            "nass": "شيء منه فإنه لا يصح أن يقال: إنه صام رمضان؛ بل صام بعضه، وليست هذه المسألة مبنيّة على الخلاف في صوم التطوع قبل القضاء؛ لأن هذا التطوع أعني صوم الست قيده النبي - صلى الله عليه وسلم - بقيد وهو أن يكون بعد رمضان. ¶ وقد توهم بعض الناس فظن أنه مبني على الخلاف في صحة صوم التطوع قبل قضاء رمضان، وقد تقدم ذكر الخلاف في ذلك، وبينا أن الراجح جواز التطوع وصحته، ما لم يضق الوقت عن القضاء. ¶ تنبيه: لو أخر صيام الست من شوال عن أول الشهر ولم يبادر بها، فإنه يجوز؛ لقوله - صلى الله عليه وسلم -: «ثم أتبعه ستًا من شوال» فظاهره أنه ما دامت الست في شوال، ولو تأخرت عن بداية الشهر فلا حرج، لكن المبادرة وتتابعها أفضل من التأخير والتفريق؛ لما فيه من الإسراع إلى فعل الخير (¬1). ¶ وقال الدكتور/حسام الدين عفانة: فمن السنة أن تصوم ستة أيام من شهر شوال، والأفضل في حق من كان عليه قضاء أيام من رمضان أن يقضيها أولاً ثم يصوم ستاً من شوال؛ فإن القضاء واجب وصيام الستة سنة والواجب مقدم على السنة (¬2). ¶ ¬_________ ¶ (¬1) انظر: الشرح الممتع على زاد المستقنع لابن عثيمين (6/ 465، 466). ¶ (¬2) انظر: يسألونك عن رمضان، د/حسام الدين عفانة (142).",
            "page": "91",
            "part": "1",
            "seal": "A680F0D7",
            "sora": null
        },
        {
            "aya": null,
            "id": "93",
            "na": null,
            "nass": "الفصل الثاني ¶ آدابُ الصيام",
            "page": "92",
            "part": "1",
            "seal": "B4FFFA86",
            "sora": null
        },
        {
            "aya": null,
            "id": "94",
            "na": null,
            "nass": "الفصل الثاني: آداب الصيام ¶ وللصيام جملة من الآداب فعلى الصائم أن يراعيها، ومن هذه الآداب: ¶ 1 - التوبة: ¶ يندب للصائم في رمضان وفي غيره من الأيام، أن يبدأ شهره بتجديد التوبة والأوبة إلى الله عز وجل، وأن يجعلها وظيفة العمر، وذلك بضوابطها وشروطها. ¶ قال تعالى: {(((((((((((إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ (((((((((((} [النور: 31]، وقال تعالى: {(((((((((((الَّذِينَ آَمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحًا عَسَى رَبُّكُمْ أَنْ يُكَفِّرَ عَنْكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ} [التحريم:8] ¶ وَعَن أَنَسُ بْنُ مَالِكٍ - رضي الله عنه -، قَالَ: سَمِعْتُ رَسُولَ الله - صلى الله عليه وسلم - يَقُولُ: «قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى: يَا ابْنَ آدَمَ إِنَّكَ مَا دَعَوْتَنِي وَرَجَوْتَنِي غَفَرْتُ لَكَ عَلَى مَا كَانَ فِيكَ وَلَا أُبَالِي، يَا ابْنَ آدَمَ لَوْ بَلَغَتْ ذُنُوبُكَ عَنَانَ السَّمَاءِ ثُمَّ اسْتَغْفَرْتَنِي غَفَرْتُ لَكَ، وَلَا أُبَالِي، يَا ابْنَ آدَمَ إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الأَرْضِ خَطَايَا ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً» (¬1). ¶ ¬_________ ¶ (¬1) أخرجه الترمذي في «سننه» (3540).",
            "page": "93",
            "part": "1",
            "seal": "37B30613",
            "sora": null
        },
        {
            "aya": null,
            "id": "95",
            "na": null,
            "nass": "ومن آداب الصيام: ¶ 2 - الاغتسال من الجنابة والحيض والنفاس قبل الفجر؛ ليكون على طهر من أول الصوم: ¶ قال الإمام النووي -رحمه الله-: ويستحب تقديم غسل الجنابة عن الجماع، والاحتلام على الصبح، ولو طهرت الحائض ليلاً ونوت الصوم، ثم اغتسلت في النهار، صح صومها (¬1). ¶ وقال الخطيب الشربيني -رحمه الله-: ¶ ويستحب أن يغتسل عن الجنابة والحيض والنفاس قبل الفجر؛ ليكون على طهر من أول الصوم، وليخرج من خلاف أبي هريرة حيث قال: لا يصح صومه، وخشية من وصول الماء إلى باطن أذن أو دبر أو نحوه. ¶ قال بعض المتأخرين: وينبغي أن يغسل هذه المواضع إن لم يتهيأ له الغسل الكامل، قال الإسنوي: وقياس المعنى الأول المبادرة إلى الاغتسال عقب الاحتلام نهارًا، فلو وصل شيء من الماء إلى ما ذكر من غسله، ففيه التفصيل المذكور في المضمضة والاستنشاق. ¶ وقال المحاملي والجرجاني: يكره للصائم دخول الحمام يعني من غير حاجة لجواز أن يضره فيفطر، وقول الأذرعي: هذا لمن يتأذى به دون من اعتاده ممنوع؛ لأنه من الترفه الذي لا يناسب حكمة الصوم كما مر. ¶ ولو طهرت الحائض أو النفساء ليلاً ونوت الصوم وصامت أو صام الجنب بلا غسل صح الصوم؛ لقوله تعالى: {((((((((((بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللَّهُ ((((((} [البقرة: 187] الآية، ولخبر الصحيحين «كَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُصْبِحُ جُنُبًا مِنْ غَيْرِ احْتِلَامٍ، ثُمَّ يَصُومُ» (¬2)، وقيس بالجنب الحائض والنفساء. ¶ ¬_________ ¶ (¬1) انظر: روضة الطالبين للنووي (2/ 368). ¶ (¬2) أخرجه البخاري (1926)، ومسلم (1109).",
            "page": "94",
            "part": "1",
            "seal": "A0B6EC40",
            "sora": null
        },
        {
            "aya": null,
            "id": "96",
            "na": null,
            "nass": "وأما خبر البخاري: «مَنْ أَصْبَحَ جُنُبًا فَلَا صَوْمَ لَهُ» (¬1)، ¶ فحملوه على من أصبح مجامعًا واستدام الجماع، وحمله بعضهم على النسخ، واستحسنه ابن المنذر (¬2). ¶ ¬_________ ¶ (¬1) أخرج البخاري (1926) بسنده عَنِ الزُّهْرِيِّ، قَالَ: أَخْبَرَنِي أَبُو بَكْرِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الحَارِثِ بْنِ هِشَامٍ، أَنَّ أَبَاهُ عَبْدَ الرَّحْمَنِ، أَخْبَرَ مَرْوَانَ، أَنَّ عَائِشَةَ، وَأُمَّ سَلَمَةَ أَخْبَرَتَاهُ: أَنَّ رَسولَ اللَّهِ - صلى الله عليه وسلم -: «كَانَ يُدْرِكهُ الفَجْرُ وَهُوَ جُنُبٌ مِنْ أَهْلِهِ، ثُمَّ يَغْتَسِلُ، وَيَصُومُ»، وَقَالَ مَرْوَانُ، لِعَبْدِ الرَّحْمَنِ بْنِ الحَارِثِ، أُقْسِمُ بِاللَّهِ لَتُقَرِّعَنَّ بِهَا أَبَا هُرَيْرَةَ، وَمَرْوَانُ، يَوْمَئِذٍ عَلَى المَدِينَةِ فَقَالَ أَبُو بَكْرٍ: فَكَرِهَ ذَلِكَ عَبْدُ الرَّحْمَنِ، ثمَّ قدِّرَ لَنَا أَنْ نَجْتَمِعَ بِذِي الحُلَيْفَةِ، وَكَانَتْ لِأَبِي هُرَيْرَةَ هُنَالِكَ أَرْضٌ، فَقَالَ عَبْدُ الرَّحْمَنِ: لِأَبِي هُرَيْرَةَ إِنِّي ذَاكِرٌ لكَ أَمْرًا وَلَوْلاَ مَرْوَانُ أَقْسَمَ عليَّ فِيهِ لَمْ أَذْكُرْهُ لَكَ، فَذَكَرَ قَوْلَ عَائِشَةَ، وَأُمِّ سَلَمَةَ: فَقَالَ: كَذَلِكَ حَدَّثَنِي الفَضْلُ بْنُ عَبَّاسٍ وَهُنَّ أَعْلَمُ، وَقَالَ هَمَّامٌ وَابْنُ عَبْدِ اللَّهِ بْنِ عُمَرَ، عَنْ أَبِي هُرَيْرَةَ: «كَانَ النَّبِيُّ - صلى الله عليه وسلم - يَامُرُ بِالفِطْرِ»، وَالأَوَّلُ أَسْنَدُ. ¶ وأخرج الإمام أحمد في «مسنده» (25509) عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَتَّابٍ، قَالَ: كَانَ أَبُو هُرَيْرَةَ - رضي الله عنه - يَقولُ: «مَنْ أَصْبَحَ جُنُبًا فَلَا صَوْمَ لَهُ». قَالَ: فَأَرْسَلَنِي مَرْوَانُ بْنُ الْحَكَمِ - أَنَا وَرَجلٌ آخَرَ- إِلَى عَائِشَةَ، وَأُمِّ سَلَمَةَ، نَسْأَلُهمَا عَنِ الْجُنُبِ يُصْبِحُ فِي رَمَضَانَ قَبْلَ أَنْ يَغْتَسِلَ؟ قَالَ: فَقَالَتْ إِحْدَاهُمَا: «قَدْ كَانَ رَسُولُ اللهِ - صلى الله عليه وسلم - يُصْبِحُ جُنُبًا، ثُمَّ يَغْتَسِلُ، وَيُتِمُّ صِيَامَ يَوْمِهِ». قَالَ: وَقَالَتِ الْأُخْرَى: «كَانَ يُصْبِحُ جُنُبًا مِنْ غَيْرِ أَنْ يَحْتَلِمَ، ثُمَّ يُتِمُّ صَوْمَهُ»، قَالَ: فَرَجَعَا، فَأَخْبَرَا مَرْوَانَ بِذَلِكَ، فَقَالَ لِعَبْدِ الرَّحْمَنِ: أَخْبِرْ أَبَا هُرَيْرَةَ بِمَا قَالَتَا فَقَالَ أَبو هُرَيْرَةَ: كَذَا كُنْتُ أَحْسَبُ، وَكَذَا كُنْتُ أَظُنُّ قَالَ: فَقَالَ لَهُ مَرْوَانُ: بِأَظُنُّ وَبِأَحْسَبُ تُفْتِي النَّاسَ»، وقال الأرنؤوط: حديث صحيح بغير هذه السياقة، وهذا إسناد ضعيف؛ لضعف عليِّ بنِ عاصم. ¶ (¬2) انظر: مغني المحتاج إلى معرفة معاني ألفاظ المنهاج للخطيب الشربيني (2/ 167).",
            "page": "95",
            "part": "1",
            "seal": "6C4109AB",
            "sora": null
        },
        {
            "aya": null,
            "id": "97",
            "na": null,
            "nass": "ومن آداب الصيام: ¶ 3 - الاحترز من الحجامة والقبلة: ¶ أولاً: الحجامة: ¶ ويستحب أن يحترز عن الحجامة والفصد ونحوهما؛ لأن ذلك يضعفه، فهو خلاف الأولى كما في «المجموع» وإن جزم في أصل «الروضة» بكراهته، وقال المحاملي: يكره أن يحجم غيره أيضًا، وأن يحترز عن القبلة: هذه المسألة مكررة، وقد تقدم كراهتها بل تحريمها (¬1). ¶ «والحجامة مما يكره للصائم، وهي استخراج الدم المحقن من الجسم، مصًا أو شرطًا. ¶ ومذهب الجمهور: أنها لا تفطر الحاجم ولا المحجوم، ولكنهم كرهوها بوجهٍ عام. ¶ وقال الحنفية: لا بأس بها، إن أمن الصائم على نفسه الضعف، أما إذا خاف الضعف، فإنها تكره، وشرط شيخ الإسلام الكراهة، إذا كانت تورث ضعفًا يحتاج معه إلى الفطر. ¶ وقال المالكية: إن المريض والصحيح، إذا علمت سلامتهما بالحجامة أو ظنت، جازت الحجامة لهما، وإن علم أو ظن عدم السلامة لهما حرمت لهما، وفي حالة الشك تكره للمريض، وتجوز للصحيح. ¶ قالوا: إن محل المنع إذا لم يخش بتأخيرها عليل هلاكًا أو شديد أذى، وإلا وجب فعلها وإن أدت للفطر، ولا كفارة عليه. ¶ وقال الشافعية: يستحب الاحتراز من الحجامة، من الحاجم والمحجوم؛ لأنها تضعفه. ¶ قال الشافعي في «الأم»: لو ترك رجل الحجامة صائمًا للتوقي، كان أحب إلي، ولو احتجم لم أره يفطره. ¶ ونقل النووي عن الخطابي: أن المحجوم قد يضعف فتلحقه مشقة، فيعجز عن الصوم فيفطر بسببها، والحاجم قد يصل إلى جوفه شيء من الدم. ¶ ¬_________ ¶ (¬1) انظر: المرجع السابق (2/ 167، 168).",
            "page": "96",
            "part": "1",
            "seal": "D8FB7AC3",
            "sora": null
        },
        {
            "aya": null,
            "id": "98",
            "na": null,
            "nass": "ودليل كراهة الحجامة حديث ثابت البناني أنه قال لأنس بن مالك - رضي الله عنه -: «أكنتم تكرهون الحجامة للصائم على عهد النبي - صلى الله عليه وسلم -؟ قال: لا، إلا من أجل الضعف». ¶ قال الشوكاني: يجمع بين الأحاديث، بأن الحجامة مكروهة في حق من كان يضعف بها، وتزداد الكراهة إذا كان الضعف يبلغ إلى حد يكون سببًا للإفطار، ولا تكره في حق من كان لا يضعف بها، وعلى كل حال تجنب الحجامة للصائم أولى» (¬1). ¶ ثانيًا: القُبلة: ¶ يكره للصائم تقبيل الزوجة إن لم يأمن على نفسه وقوع مفسد من الإنزال والجماع؛ لما روي أن عبد الله بن عمر -رضي الله عنهما- قال: كنا عند النبي - صلى الله عليه وسلم - فجاء شاب فقال يا رسول الله أقبل وأنا صائم؟ قال: لا. فجاء شيخ فقال: أقبل وأنا صائم؟ قال: نعم، فنظر بعضنا إلى بعض، فقال رسول الله - صلى الله عليه وسلم -: قد علمت لم نظر بعضكم إلى بعض؟ إن الشيخ يملك نفسه؛ ولأنه إذا لم يأمن المفسد ربما وقع في الجماع فيفسد صومه، وهذا عند الحنفية والشافعية والحنابلة. ¶ ومحل الكراهة: إذا كانت القبلة بقصد اللذة لا إن كان بدون قصدها، كأن تكون بقصد وداع أو رحمة فلا كراهة. ¶ وإذا أمن على نفسه وقوع مفسدٍ: فلا بأس بالتقبيل عند جمهور الفقهاء؛ لما روي عن عائشة - رضي الله عنها- أن النبي - صلى الله عليه وسلم - كان يقبل ويباشر وهو صائم. ¶ وقال المالكية: تكره القبلة بقصد اللذة للصائم لو علمت السلامة من خروج مني أو مذي، وإن لم يعلم السلامة حرمت. ¶ واتفق الفقهاء على أن التقبيل ولو كان بقصد اللذة لا يفطر الصائم ما لم يسبب الإنزال، أما إذا قبل وأنزل بطل صومه اتفاقًا بين المذاهب (¬2). ¶ ¬_________ ¶ (¬1) انظر: الموسوعة الفقهية (28/ 69 - 71). ¶ (¬2) انظر: الموسوعة الفقهية (13/ 135، 136).",
            "page": "97",
            "part": "1",
            "seal": "B7569AA1",
            "sora": null
        },
        {
            "aya": null,
            "id": "99",
            "na": null,
            "nass": "وقال الإمام الجويني -رحمه الله-: قال الأئمة: إن كانت القبلة تحرك الشهوة كرهناها للصائم، وإن كانت لا تحركها تحريكًا يخاف منه الخروج عن الضبط فلا بأس بها؛ قالت عائشة -رضي الله عنها-: «كان رسول الله - صلى الله عليه وسلم - يقبل إحدانا، وهو صائم، وكان أملككم لإرْبه، بأبي هو وأمي» (¬1). ¶ وقيل: سأل سائل رسول الله - صلى الله عليه وسلم - عن القبلة في الصوم فأباحها له، [فسأله آخر فنهاه]، فروجع في جوابه - صلى الله عليه وسلم -، فقال: كان الأول شيخًا، والثاني شابًا. ¶ وعن عمر - رضي الله عنه - أنه سئل عن قبلة الصائم، فقال: «أرأيت لو تمضمضت» (¬2)، وهذا منه قياس حسن، وفيه إشارة إلى تنزيله القبلة على المضمضة والمبالغة (¬3). ¶ وقال ابن قدامة -رحمه الله-: ¶ وتكره القبلة لمن تحرك شهوته؛ لأنه لا يأمن إفضاءها إلى فساد صومه، ومن لا تحرك شهوته فيه روايتان: ¶ إحداهما: يكره؛ لأنه لا يأمن من حدوث شهوة. ¶ والأخرى: لا يكره؛ لأن «النبي - صلى الله عليه وسلم - كان يقبل وهو صائم» متفق عليه لما كان أملك لإربه، والحكم في اللمس وتكرار النظر كالحكم في القبلة؛ لأنهما في معناها (¬4). ¶ ¬_________ ¶ (¬1) أخرجه البخاري (1927)، ومسلم (1106). ¶ (¬2) أخرجه أحمد في «المسند» (138) بسنده عَنْ جَابِرِ بْنِ عَبْدِ اللهِ عَنْ عُمَرَ بْنِ الْخَطَّابِ - رضي الله عنه - قَالَ: هَشَشْتُ يَوْمًا فَقَبَّلْتُ وَأَنَا صَائِمٌ، فَأَتَيْتُ النَّبِيَّ - صلى الله عليه وسلم -، فَقُلْتُ: صَنَعْتُ الْيَوْمَ أَمْرًا عَظِيمًا، قَبَّلْتُ وَأَنَا صَائِمٌ، فَقَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «أَرَأَيْتَ لَوْ تَمَضْمَضْتَ بِمَاءٍ وَأَنْتَ صَائِمٌ؟». قُلْتُ: لَا بَاسَ بِذَلِكَ، فَقَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «فَفِيمَ؟». ¶ (¬3) انظر: نهاية المطلب في دراية المذهب، الجويني (4/ 45). ¶ (¬4) انظر: الكافي في فقه الإمام أحمد لابن قدامة (1/ 449).",
            "page": "98",
            "part": "1",
            "seal": "BCA3AE39",
            "sora": null
        },
        {
            "aya": null,
            "id": "100",
            "na": null,
            "nass": "ومن آداب الصيام: ¶ 4 - أن لا يكثر من تناول الطعام أو الشراب: ¶ يستحب أن لا يكثر من تناول الأطعمة والأشربة؛ وذلك اتباعًا لهدي النبي - صلى الله عليه وسلم -. ¶ عَنْ الْمِقْدَامَ بْنَ مَعْدِ يكَرِبَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «مَا مَلَأَ آدَمِيٌّ وِعَاءً شَرًّا مِنْ بَطْنٍ. بِحَسْبِ ابْنِ آدَمَ أُكُلَاتٌ يُقِمْنَ صُلْبَهُ، فَإِنْ كَانَ لَا مَحَالَةَ فَثُلُثٌ لِطَعَامِهِ وَثُلُثٌ لِشَرَابِهِ وَثُلُثٌ لِنَفَسِهِ» (¬1). ¶ قال العلامة السيوطي -رحمه الله-: ¶ قال ابن القيم في «الهدي»: الأمراض نوعان: أمراض حادثة تكون عن زيادة مادة أفرطت في البدن حتى أضرت بأفعاله الطبيعيَّة، وهي الأمراض الأكثرية؛ وسببها إدخال الطعام على البدن قبل هضم الأول، والزيادة في القدر الذي يحتاج إليه البدن، وتناول الأغذية القليلة النفع البطيئة الهضم، والإكثار من الأغذية المختلفة التراكيب المتنوعة، وإذا ملأ الآدمي بطنه من هذه الأغذية واعتاد ذلك، أورثته أمراضًا متنوعة. ¶ فإذا توسط في الغذاء وتناول منه قدر الحاجة وكان معتدلاً في كميته وكيفيته كان انتفاع البدن به أكثر من انتفاعه بالغذاء الكثير. ¶ ومراتب الغذاء ثلاثة: أحدها: مرتبة الحاجة، ْوالثانية: مرتبة الكفاية، والثالثة: مرتبة الفَضْلَة. ¶ فأخبر النَّبي - صلى الله عليه وسلم - أنه يكفيه لقيمات يقمن صلبه، فلا تسْقط قُوَّته ولا يَضعُفُ معها، فإن تجاوزها فليأكل في ثلث بطنه، ويدع الثلث الآخر للماء، والثلث للنفس؛ وهذا من أنفع ما للبدن والقلب، فإنَّ البطن إذا امتلأ من الطعام ضاق عن الشراب، فإذا ورد عليه الشراب ضاق عن النفس وعرض له الكرب والتعب بحمله، بمنزلة حامِلِ الحِمْلِ الثقيل، والشبع ¶ ¬_________ ¶ (¬1) أخرجه الترمذي في «سننه» (2380)، وقال الشيخ الألباني: صحيح، وابن ماجه في «سننه» (3349)، والنسائي في «السنن الكبرى» (6739).",
            "page": "99",
            "part": "1",
            "seal": "F9549FD7",
            "sora": null
        },
        {
            "aya": null,
            "id": "101",
            "na": null,
            "nass": "المفرط يُضعف القُوى والبدن، وإنما يَقْوى البدن بحسب ما يقبل من الغذاء لا بحسب كثرته، ولما كان في الإنسان جزء أرضيّ وجزء مائي، وجزء هوائي. ¶ قسم النَّبي - صلى الله عليه وسلم - طعامه وشرابه ونفسه إلى الأجزاء الثلاثة، فإن قيل: فأين الحظ الناري؟ قيل: هذه مسألة خلاف. ¶ فمن النَّاس من قال: ليس في البدن جزء ناري، وعليه طائفة من الأطبَّاء وغيرهم، ومنهمِ من أثبته, انتهى (¬1). ¶ وقال صاحب «مرقاة المفاتيح»: والمعنى: فإن كان لا يكتفي بأدنى قوت ألبتة، ولا بد أن يملأ بطنه، فليجعل ثلث بطنه للطعام، وثلثه للشراب، وليترك ثلثًا خاليًا بخروج النفس، ولا ينبغي أن يكون كطائفة القلندرية حيث يقولون: بملء البطن من الطعام، والماء يحصل مكانه ولو في المسام والنفس إن اشتهى خرج وإلا فلا بعد تمام المرام، فأولئك كالأنعام بل هم أضل قال تعالى: يَاكُلُوا يَاكُلُوا وَيَتَمَتَّعُوا وَيُلْهِهِمُ الْأَمَلُ فَسَوْفَ (((((((((((} [الحجر:3]، وسبق: «إِنَّ المُؤْمِنَ يَاكُلُ فِي مِعًى وَاحِدٍ، وَالكَافِرَ يَاكُلُ فِي سَبْعَةِ أَمْعَاءٍ» (¬2). ¶ وقال الطيبي -رحمه الله-: أي: الحق الواجب أن لا يتجاوز عما يقام به صلبه ليتقوى به على طاعة الله، فإن أراد ألبتة لتجاوز فلا يتجاوز عن القسم المذكور، جعل البطن أولاً وعاء كالأوعية التي تتخذ ظروفًا لحوائج البيت توهينًا لشأنه، ثم جعله شر الأوعية؛ لأنها استعملت فيما هي له، والبطن خلق؛ لأنه يتقوم به الصلب بالطعام وامتلاؤه يفضي إلى الفساد في الدين والدنيا، فيكون شرًا منها. ¶ ¬_________ ¶ (¬1) انظر: قوت المغتذي على جامع الترمذي للسيوطي (2/ 579، 580). ¶ (¬2) أخرجه البخاري (5397)، ومسلم (2061).",
            "page": "100",
            "part": "1",
            "seal": "CE37150E",
            "sora": null
        },
        {
            "aya": null,
            "id": "102",
            "na": null,
            "nass": "قال الشيخ أبو حامد: في الجوع عشر فوائد: الأولى: صفاء القلب وإيقاد القريحة ونفاذ البصيرة، فإن الشبع يورث البلادة، ويعمي القلب، ويكثر البخار في الدماغ، كشبه الشبكة حتى يحتوي على معادن الفكر، فيثقل القلب بسببه عن الجولان. ¶ وثانيها: رقة القلب وصفاؤه الذي به هيئ لإدراك لذة المناجاة والتأثر بالذكر. ¶ وثالثها: الانكسار والذل وزوال المطر والأشر والفرح الذي هو مبدأ الطغيان، ولا تنكسر النفس لشيء ولا تذل، كما تذل بالجوع، فعنده تستكن لربها وتفيق على عجزها. ¶ ورابعها: أنه لا ينسى بلاء الله وعذابه وأهل البلاء، فإن الشبعان ينسى الجائعين والجوع. ¶ وخامسها: وهي من كبار الفوائد كسر شهوات المعاصي كلها، والاستيلاء على النفس الأمارة بالسوء، وتقليلها يضعف كل شهوة وقوة والسعادة كلها في أن يملك الرجل نفسه، والشقاوة في أن تملكه نفسه. ¶ وسادستها: دفع النوم ودوام السهر، فإن من شبع شرب كثيرا، ومن كثر شربه كثر نومه، وفي كثرة النوم ضياع العمر، فوات التهجد، وبلادة الطبع، وقساوة القلب، والعمر أنفس الجواهر، وهو رأس مال العبد، فيه يتجر، والنوم موت فتكثيره تنقيص من العمر. ¶ وسابعتها: تيسير المواظبة على العبادة، فإن الأكل يمنع من كثرة العبادات ; لأنه يحتاج إلى زمان يشتغل بالأكل، وربما يحتاج إلى زمان في شراء الطعام أو طبخه ثم يحتاج إلى غسل اليد والخلاء ثم يكثر تردده إلى بيت الماء، ولو صرف هذه الأوقات في الذكر والمناجاة وسائر العبادات لكثر ربحه. قال السري: رأيت مع علي الجرجاني سويقا يستف منه فقلت: ما دعاك إلى هذا؟ فقال: إني حسبت ما بين المضغ إلى الاستفاف سبعين تسبيحة فما مضغت الخبز منذ أربعين سنة. ¶ وثامنتها: من قلة الأكل صحة البدن، ودفع الأمراض، فإن سببها كثرة الأكل، وحصول فضلة الأخلاط في المعدة والعروق، ثم المرض يمنع عن العبادات، ويشوش القلب، ويحوج إلى الفصد والحجامة والدواء والطبيب، وكل ذلك يحتاج إلى مؤن، وفي الجوع ما يدفع عنه كل ذلك.",
            "page": "101",
            "part": "1",
            "seal": "4A6C8028",
            "sora": null
        },
        {
            "aya": null,
            "id": "103",
            "na": null,
            "nass": "وتاسعتها: خفة المؤنة فإن من تعود قلة الأكل كفاه من المال قدر يسير. ¶ وعاشرتها: أن يتمكن من الإيثار والتصدق بما فضل من الأطعمة على المساكين، فيكون يوم القيامة في ظل صدقته، فما يأكله فخزانته الكنيف، وما يتصدق به فجزاؤه فضل الله تعالى (¬1). ¶ وقال ابن حجر في «فتح الباري»: ¶ قال القرطبي في «شرح الأسماء»: لو سمع بقراط بهذه القسمة لعجب من هذه الحكمة، وقال الغزالي قبله في باب كسر الشهوتين من الإحياء ذكر هذا الحديث لبعض الفلاسفة، فقال: ما سمعت كلامًا في قلة الأكل أحكم من هذا، ولا شك في أن أثر الحكمة في الحديث المذكور واضح. ¶ وإنما خص الثلاثة بالذكر؛ لأنها أسباب حياة الحيوان؛ ولأنه لا يدخل البطن سواها، وهل المراد بالثلث التساوي على ظاهر الخبر أو التقسيم إلى ثلاثة أقسام متقاربة؟ محل احتمال والأول أولى، ويحتمل أن يكون لمح بذكر الثلث إلى قوله في الحديث الآخر: «الثلث كثير». ¶ وقال بن المنير: ذكر البخاري في «الأشربة» في «باب شرب اللبن للبركة» حديث أنس، وفيه قوله: «فجعلت لا آلو ما جعلت في بطني منه»، فيحتمل أن يكون الشبع المشار إليه في أحاديث الباب من ذلك؛ لأنه طعام بركة، قلت: وهو محتمل إلا في حديث عائشة ثالث أحاديث الباب فإن المراد به الشبع المعتاد لهم، والله أعلم. ¶ واختلف في حد الجوع على رأيين ذكرهما في الإحياء، أحدهما: أن يشتهي الخبز وحده فمتى طلب الأدم فليس بجائع، ثانيهما: أنه إذا وقع ريقه على الأرض لم يقع عليه الذباب. ¶ وذكر أن مراتب الشبع تنحصر في سبعة، الأول: ما تقوم به الحياة، الثاني: أن يزيد حتى يصوم ويصلي عن قيام وهذان واجبان، الثالث: أن يزيد حتى يقوى على أداء النوافل، الرابع: أن يزيد حتى يقدر على التكسب، وهذان مستحبان، الخامس: أن يملأ الثلث وهذا ¶ ¬_________ ¶ (¬1) انظر: مرقاة المفاتيح شرح مشكاة المصابيح للقاري (8/ 3251).",
            "page": "102",
            "part": "1",
            "seal": "FBE60AC4",
            "sora": null
        },
        {
            "aya": null,
            "id": "104",
            "na": null,
            "nass": "جائز، السادس: أن يزيد على ذلك وبه يثقل البدن ويكثر النوم وهذا مكروه، السابع: أن يزيد حتى يتضرر وهي البطنة المنهي عنها وهذا حرام اهـ. ¶ ويمكن دخول الثالث في الرابع والأول في الثاني والله أعلم (¬1). ¶ وعَنْ عَطِيَّةَ بْنِ عَامِرٍ الْجُهَنِيِّ، قَالَ: سَمِعْتُ سَلْمَانَ، وَأُكْرِهَ عَلَى طَعَامٍ يَاكُلُهُ، فَقَالَ: حَسْبِي، إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «إِنَّ أَكْثَرَ النَّاسِ شِبَعًا فِي الدُّنْيَا، أَطْوَلُهُمْ جُوعًا يَوْمَ الْقِيَامَةِ» (¬2). ¶ وعَنِ ابْنِ عُمَرَ، قَالَ: تَجَشَّأَ رَجُلٌ عِنْدَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: «كُفَّ جُشَاءَكَ عَنَّا، فَإِنَّ أَطْوَلَكُمْ جُوعًا، يَوْمَ الْقِيَامَةِ، أَكْثَرُكُمْ شِبَعًا فِي دَارِ الدُّنْيَا» (¬3)، ومعنى تجشأ: أي أخرج من فمه الجشاء، وهو ريح يخرج من الفم مع صوت عند الشبع. ¶ وقال ابن بطال -رحمه الله-: ¶ قال الطبرى: غير أن الشبع وإن كان مباحًا فإن له حدًا ينتهى إليه، ومازاد على ذلك فهو سرف، فالمطلق منه: ما أعان الآكل على طاعة ربه، ولم يشغله ثقله عن أداء واجب عليه، وذلك دونما أثقل المعدة، وثبط آكله عن خدمة ربه، والأخذ بحظه من نوافل الخير، فالحق لله على عبده المؤمن أن لايتعدى فى مطعمه ومشربه ما سد الجوع وكسر الظمأ. ¶ فإن تعدى فى ذلك إلى مافوقه مما يمنعه القيام بالواجب عليه لله كان قد أسرف فى مطعمه ومشربه، وبنحو هذا ورد الخبر عن النبي - صلى الله عليه وسلم - (¬4). ¶ ¬_________ ¶ (¬1) انظر: فتح الباري لابن حجر (9/ 528، 529). ¶ (¬2) أخرجه ابن ماجه في «سننه» (3351)، وقال الشيخ الألباني: حسن، والطبراني في «الكبير» (6087). ¶ (¬3) أخرجه ابن ماجه في «سننه» (3350)، وقال الشيخ الألباني: حسن، والترمذي في «سننه» (2478). ¶ (¬4) انظر: شرح صحيح البخاري، ابن بطال (9/ 465).",
            "page": "103",
            "part": "1",
            "seal": "E8EF7B99",
            "sora": null
        },
        {
            "aya": null,
            "id": "105",
            "na": null,
            "nass": "ومن آداب الصيام: ¶ 5 - المحافظة على الوقت: ¶ يندب للصائم أن لا يضيع وقته إلا في طاعة لله -عز وجل أو عمل نافع، ويحرم عليه تضييع وقته وذلك بالجلوس لمشاهدة ما يبثه التلفاز أو نحوه من أشياء تخالف الشريعة - أما مشاهدة البرامج النافعة سواء كانت دينية أو علمية فلا حرج فيها-، أو يضيع وقته بالجلوس على المقاهي أو في الطرقات، أو لعب النرد أو نحوه. ¶ عَنْ أَبِي بَرْزَةَ الأَسْلَمِيِّ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: «لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ القِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ فِيمَ فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ» (¬1). ¶ وعَنْ مُعَاذِ بْنِ جَبَلٍ - رضي الله عنه - عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «مَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أَرْبَعٍ: عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ شَبَابِهِ فِيمَا أَبْلَاهُ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ، وَعَنْ عِلْمِهِ مَاذَا عَمِلَ فِيهِ» (¬2). ¶ قال المباركفوري -رحمه الله-: ¶ قال الطيبي رحمه الله: أنثه بتأويل الخصال، «عن عمره» بضمتين ويسكن الميم، أي: عن مدة أجله، «فيما أفناه» أي: صرفه، «وعن شبابه» أي: قوته في وسط عمره، «فيما أبلاه» أي: ضيعه، وفيه تخصيص بعد تعميم وإشارة إلى المسامحة في طرفيه من حال صغره وكبره. ¶ وقال الطيبي: فإن قلت هذا داخل في الخصلة الأولى فما وجهه؟ قلت: المراد سؤاله عن قوته وزمانه الذي يتمكن منه على أقوى العبادة، «وعن ماله من أين اكتسبه» أي: أمن حرام أو حلال، «وفيما أنفقه» أي: طاعة أو معصية، «وماذا عمل فيما علم» قال القارىء: لعل العدول عن الأسلوب للتفنن في العبارة المؤدية للمطلوب، وقال الطيبي: إنما غير السؤال في ¶ ¬_________ ¶ (¬1) أخرجه الترمذي في «سننه» (2417)، وقال الشيخ الألباني: صحيح، والدارمي في «سننه» (554). ¶ (¬2) أخرجه البيهقي في «شعب الإيمان» (1648).",
            "page": "104",
            "part": "1",
            "seal": "7085E656",
            "sora": null
        },
        {
            "aya": null,
            "id": "106",
            "na": null,
            "nass": "الخصلة الخامسة حيث لم يقل: «وعن عمله ماذا عمل به»؛ لأنها أهم شيء وأولاه، وفيه إيذان بأن العلم مقدمة العمل، وهو لا تعتد به لولا العمل (¬1). ¶ إن هذا العمر الذي يعيشه ابن آدم هو رأس ماله، يستطيع فيه أن يعمل أعمال نافعة، أو عبادت لله عز وجل. ¶ عن عبد الرحمن بن زبيد اليامي، قال: «لَيْسَ مِنْ يَوْمٍ إِلَّا وَهُوَ يُنَادِي: أَنَا يَوْمٌ جَدِيدٌ، وَأَنَا عَلَيْكُمْ شَهِيدٌ، ابْنَ آدَمَ إِنِّي لَنْ أَمُرَّ بِكَ أَبَدًا، فَاعْمَلْ فِيَّ خَيْرًا، فَإِذَا هُوَ أَمْسَى قَالَ: اللَّهُمَّ لَا تَرُدَّنِي إِلَى الدُّنْيَا أَبَدًا» (¬2). ¶ ¬_________ ¶ (¬1) انظر: تحفة الأحوذي بشرح جامع الترمذي للمباركفوري (7/ 85). ¶ (¬2) أخرجه ابن أبي الدنيا في كلام الليالي والأيام لابن أبي الدنيا (17).",
            "page": "105",
            "part": "1",
            "seal": "640B0AA4",
            "sora": null
        },
        {
            "aya": null,
            "id": "107",
            "na": null,
            "nass": "ومن آداب الصيام: ¶ 6 - التستر عند الأكل والشراب لمن كان له رخصة في الفطر: ¶ من الأدب أن لا يجاهر المسلم -المرخص له بالإفطار- في إفطاره في نهار رمضان؛ إحترامًا لشعور الصائمين، ولكي لا يشجع المستهترين من المفطرين بالمجاهرة في إفطارهم بحجة أو بغير حجة، هذا بخلاف من لديه سبب مقبول كمريض يتحتم عليه أن يأخذ الدواء فلا حرج في ذلك. ¶ ومن آداب الصيام: ¶ 7 - أن لا يجالس إلا الصالحين (¬1): ¶ عَنْ أَبِي مُوسَى - رضي الله عنه - عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «إِنَّمَا مَثَلُ الْجَلِيسِ الصَّالِحِ، وَالْجَلِيسِ السَّوْءِ، كَحَامِلِ الْمِسْكِ، وَنَافِخِ الْكِيرِ، فَحَامِلُ الْمِسْكِ: إِمَّا أَنْ يُحْذِيَكَ، وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ، وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً، وَنَافِخُ الْكِيرِ: إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ، وَإِمَّا أَنْ تَجِدَ رِيحًا خَبِيثَةً» (¬2). ¶ قال ابن حجر في «الفتح»: ¶ وفي الحديث: النهي عن مجالسة من يتأذى بمجالسته في الدين والدنيا، والترغيب في مجالسة من ينتفع بمجالسته فيهما (¬3). ¶ ¬_________ ¶ (¬1) يجوز للمسلم أن يجلس مع عاص أو صاحب بدعة ليدعوه إلى الله ورسوله، أو ليأمره بالمعروف أو ينهاه عن المنكر. ¶ (¬2) أخرجه البخاري (5534)، ومسلم (2628). ¶ (¬3) انظر: فتح الباري لابن حجر (4/ 324).",
            "page": "106",
            "part": "1",
            "seal": "4578CBF3",
            "sora": null
        },
        {
            "aya": null,
            "id": "108",
            "na": null,
            "nass": "وقال صاحب «منار القاري»: ¶ والمعنى: أن النبي - صلى الله عليه وسلم - شبه الجليس الصالح في دينه وخلقه بمن يحمل معه مسكًا، وشبه جليس السوء بمن ينفخ كيرًا، وهو آلة من الجلد ينفخ بها الحداد على النار، ثم بين وجه الشبه في قوله: «فحامل المسك إمّا أن يحذيك» أي: فإذا جلست إلى حامل المسك لا بد أن تنتفع منه؛ لأنه إما أن يهديك من الطيب الذي معه، «وإما أن تبتاع منه» أي: تشترى منه مسكًا، وإما أن تجد منه -أى: تشم منه- رائحة طيبة، وكذلك الجليس الصالح إما أن يفيدك بعلمه أو بنصحه وتوجيهه، أو حسن سلوكه بالاقتداء به، «ونافخ الكير» إذا صحبته لا بد أن يؤذيك فهو «إما أن يحرق ثيابك» من الشرر المتطاير، «وإمّا أن تجد منه ريحًا خبيثة» من الدخان الذي يتصاعد من ناره فتشمّ منه رائحة كريهة تخنق أنفاسك، كذلك جليس السوء إما أن يغريك بالسيئة أو تقتدي بسلوكه السيء فتنحرف عن سواء السبيل. ¶ فقه الحديث: دل هذا الحديث على ما يأتي: ¶ أولاً: الترغيب في مجالسة أهل الفضل؛ لأنهم يسعد بهم جليسهم، فإن كانوا علماء استفاد منهم علمًا، وإن كانوا صلحاء استفاد منهم صلاحًا، وإن كانوا أبطالاً استفاد منهم شجاعة؛ لأن الأخلاق والمواهب والعلوم والمعارف والمهارات والآداب تتلاقح ويتأثر بعضها ببعض. ¶ ثانيًا: دل هذا الحديث على التحذير الشديد من جلساء السوء؛ لأنهم شر على من يجالسهم، وربما قصدوا أن ينفعوه فيضروه من حيث لا يشعرون. ¶ ثالثًا: قال العيني: في الحديث دليل على طهارة المسك، وروينا عن النبي - صلى الله عليه وسلم - بسند جيد أنه كان له مسك يتطيب به، وعلى هذا جمهور العلماء، وقد كرهه جماعة، منهم عمر - رضي الله عنه -، وقال: لا تحنطوني به، وكذا عمر بن عبد العزيز إلّا أن هذا الخلاف قد انقرض واستقر الإجماع على طهارته، وجواز استعماله.",
            "page": "107",
            "part": "1",
            "seal": "DDFC68BA",
            "sora": null
        },
        {
            "aya": null,
            "id": "109",
            "na": null,
            "nass": "رابعًا: أن المسك من أجمل العطور وأحلاها وأطيبها وأغلاها ولذلك ضرب به المثل في هذا الحديث (¬1). ¶ وعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - عَنِ النَّبِيِّ - صلى الله عليه وسلم - قَالَ: «الْمَرْءُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ» (¬2). ¶ قال القاري في «مرقاة المفاتيح»: ¶ قوله - صلى الله عليه وسلم -: «الْمَرْءُ عَلَى دِينِ خَلِيلِهِ» أي: غالبًا، والخلة الحقيقية لا تتصور إلا في الموافقة الدينية، أو الخلة الظاهرة قد تفضي إلى حصول ما غلب على خليله من الخصلة الدينية، ويؤيده قوله: «فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ» قال تعالى: {(((((((((((الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ (((((((((((((} [التوبة: 119]. ¶ وقال الغزالي: مجالسة الحريص ومخالطته تحرك الحرص، ومجالسة الزاهد ومخاللته تزهد في الدنيا؛ لأن الطباع مجبولة على التشبه والاقتداء، بل الطبع يسرق من الطبع من حيث لا يدرى (¬3). ¶ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ - رضي الله عنه - عَنِ النَّبِيِّ - صلى الله عليه وسلم - أَنَّهُ قَالَ: «لَا تُصَاحِبْ إِلَّا مُؤْمِنًا، وَلَا يَاكُلْ طَعَامَكَ إِلَّا تَقِيٌّ» (¬4). ¶ قال القاري في «مرقاة المفاتيح»: ¶ قوله - صلى الله عليه وسلم -: «لا تصاحب» أي: لا تقصد في المصاحبة، «إلا مؤمنًا» أي: كاملاً بل مكملاً، أو المراد منه النهي عن مصاحبة الكفار والمنافقين؛ لأن مصاحبتهم مضرة في الدين، فالمراد ¶ ¬_________ ¶ (¬1) انظر: منار القاري شرح مختصر صحيح البخاري لحمزة قاسم (5/ 175، 176). ¶ (¬2) أخرجه أحمد في «المسند» (8417)، وقال الأرنؤوط: إسناده جيد، والبيهقي في «شعب الإيمان» (8990)، والحاكم في «المستدرك» (7319). ¶ (¬3) انظر: مرقاة المفاتيح شرح مشكاة المصابيح للقاري (8/ 3142). ¶ (¬4) أخرجه أبو داود في «سننه» (4832)، والترمذي في «سننه» (2395)، وقال الشيخ الألباني: حسن.",
            "page": "108",
            "part": "1",
            "seal": "11374339",
            "sora": null
        },
        {
            "aya": null,
            "id": "110",
            "na": null,
            "nass": "بالمؤمن جنس المؤمنين، «ولا يأكل طعامك إلا تقي» أي: مؤمن أو متورع يصرف قوة الطعام إلى عبادة الله الملك العلام، والنهي وإن نسب إلى التقي ففي الحقيقة مسند إلى صاحب الطعام، فهو من قبيل لا أرينك ههنا، فالمعنى: لا تصاحب إلا مطيعًا، ولا تخالل إلا تقيًا (¬1). ¶ وصاحب تقيًا عالمًا تنتفع به ... فصحبةُ أهل الخير ترجى وتطلبُ ¶ وإياك والفساد لا تصحبنّهم ... فصحبتهم تعدي، وذاك مجربُ ¶ واحذر مؤاخاة الدنيء لأنه يعدي ... كما يعدي الصحيحَ الأجربُ ¶ واختر صديقك واصطفيه تفاخرا ... إن القرين إلى المقارن ينسبُ ¶ ¬_________ ¶ (¬1) انظر: مرقاة المفاتيح شرح مشكاة المصابيح للقاري (8/ 3141)",
            "page": "109",
            "part": "1",
            "seal": "C17D8A01",
            "sora": null
        },
        {
            "aya": null,
            "id": "111",
            "na": null,
            "nass": "ومن آداب الصيام: ¶ 8 - ترك الأكل لو شك في طلوع الفجر: ¶ ولو شك في طلوع الفجر فالمستحب له أن لا يأكل، هكذا روى أبو يوسف عن أبي حنيفة أنه قال: إذا شك في الفجر فأحب إلي أن يدع الأكل؛ لأنه يحتمل أن الفجر قد طلع؛ فيكون الأكل إفسادًا للصوم فيتحرز عنه. ¶ والأصل فيه: ما روي عن النبي - صلى الله عليه وسلم - أنه قال لوابصة بن معبد: «الْحَلَالَ بَيِّنٌ، وَالْحَرَامَ بَيِّنٌ، وَبَيْنَ ذَلِكَ أُمُورٌ مُشْتَبِهَاتٌ، فَدَعْ مَا يَرِيبُكَ إِلَى مَا لَا يَرِيبُكَ» (¬1). ¶ ولو أكل وهو شاك: لا يحكم عليه بوجوب القضاء عليه؛ لأن فساد الصوم مشكوك فيه؛ لوقوع الشك في طلوع الفجر، مع أن الأصل هو بقاء الليل، فلا يثبت النهار بالشك. ¶ وهل يكره الأكل مع الشك؟ روى هشام عن أبي يوسف: أنه يكره. ¶ وروى ابن سماعة عن محمد: أنه لا يكره، والصحيح قول أبي يوسف، وهكذا روى الحسن عن أبي حنيفة: أنه إذا شك فلا يأكل وإن أكل فقد أساء؛ لما روي عن رسول الله - صلى الله عليه وسلم - أنه قال: «وَمَنْ وَقَعَ فِي الشُّبُهَاتِ: كَرَاعٍ يَرْعَى حَوْلَ الحِمَى، يُوشِكُ أَنْ يُوَاقِعَهُ، أَلاَ وَإِنَّ لِكُلِّ مَلِكٍ حِمًى، أَلاَ إِنَّ حِمَى اللَّهِ فِي أَرْضِهِ مَحَارِمُهُ» (¬2)، والذي يأكل مع الشك في طلوع الفجر يحوم حول الحمى فيوشك أن يقع فيه؛ فكان بالأكل معرضًا صومه للفساد، فيكره له ذلك (¬3). ¶ ¬_________ ¶ (¬1) أخرجه النسائي في «السنن الصغرى» (5397). ¶ (¬2) أخرجه البخاري (52)، ومسلم (1599). ¶ (¬3) انظر: بدائع الصنائع في ترتيب الشرائع للكاساني (2/ 105).",
            "page": "110",
            "part": "1",
            "seal": "F366BF85",
            "sora": null
        },
        {
            "aya": null,
            "id": "112",
            "na": null,
            "nass": "ومن آداب الصيام: ¶ 9 - التعجيل بقضاء ما أفطره من رمضان: ¶ الأصل: المبادرة إلى قضاء ما فات من صيام رمضان، ويجوز تأخير القضاء ما لم يتضيق الوقت، بألا يبقى بينه وبين رمضان القادم إلا ما يسع أداء ما عليه، فيتعين ذلك الوقت للقضاء عند الجمهور. ¶ فإن لم يقض فيه: فقد نص الشافعية والحنابلة على تأثيمه بالتأخير إذا فات وقت القضاء من غير عذر؛ لقول عائشة -رضي الله عنها-: «كَانَ يَكُونُ عَلَيَّ الصَّوْمُ مِنْ رَمَضَانَ، فَمَا أَسْتَطِيعُ أَنْ أَقْضِيَهُ إِلَّا فِي شَعْبَانَ، الشُّغْلُ مِنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَوْ بِرَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» (¬1). ¶ قالوا: ولو أمكنها لأخرته؛ ولأن الصوم عبادة متكررة فلم يجز تأخير الأولى عن الثانية كالصلوات المفروضة. ¶ وذهب الحنفية إلى أنه: يجوز تأخير القضاء مطلقًا ولا إثم عليه، وإن هَلَ عليه رمضان آخر، لكن المستحب عندهم المتابعة مسارعة إلى إسقاط الواجب (¬2). ¶ حكم من فرط في قضاء رَمَضَان حَتى جاء رَمَضَان آخر: ¶ قال سفيان: إذا كان على رجل رمضان فلم يقضه حتى أدركه رمضان آخر وفرط فيما بينهما فليصم هذا مع الناس، ويقضي الذي فاته، وليطعم م كان كل يوم نصف صاع، وكذلك قال إسحاق وأحمد. ¶ وقال أصحاب الرأي: يقضي وليس عليه إطعام. ¶ ويروى عن ابن عمر أنه قال: يطعم عن كل يوم، وليس عليه قضاء. ¶ ¬_________ ¶ (¬1) أخرجه مسلم (1146). ¶ (¬2) انظر: الموسوعة الفقهية (10/ 10).",
            "page": "111",
            "part": "1",
            "seal": "3C1F2D8E",
            "sora": null
        },
        {
            "aya": null,
            "id": "113",
            "na": null,
            "nass": "وقول سفيان: يروى عن ابن عباس وأبي هريرة (¬1). ¶ عَنْ أَبِي سَلَمَةَ، قَالَ: سَمِعْتُ عَائِشَةَ رَضِيَ اللهُ عَنْهَا، تَقُولُ: «كَانَ يَكُونُ عَلَيَّ الصَّوْمُ مِنْ رَمَضَانَ، فَمَا أَسْتَطِيعُ أَنْ أَقْضِيَهُ إِلَّا فِي شَعْبَانَ، الشُّغْلُ مِنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، أَوْ بِرَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» (¬2). ¶ وعَنْ عَائِشَةَ رَضِيَ اللهُ عَنْهَا، أَنَّهَا قَالَتْ: «إِنْ كَانَتْ إِحْدَانَا لَتُفْطِرُ فِي زَمَانِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَمَا تَقْدِرُ عَلَى أَنْ تَقْضِيَهُ مَعَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، حَتَّى يَاتِيَ شَعْبَانُ» (¬3). ¶ قضاء الصيام عن الميت: ¶ ورد في ذلك أحاديث منها: ¶ عَنْ عَائِشَةَ، رَضِيَ اللهُ عَنْهَا أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَنْ مَاتَ وَعَلَيْهِ صِيَامٌ صَامَ عَنْهُ وَلِيُّهُ» (¬4). ¶ وعَنِ ابْنِ عَبَّاسٍ رَضِيَ اللهُ عَنْهُمَا، أَنَّ امْرَأَةً أَتَتْ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَتْ: إِنَّ أُمِّي مَاتَتْ وَعَلَيْهَا صَوْمُ شَهْرٍ، فَقَالَ: «أَرَأَيْتِ لَوْ كَانَ عَلَيْهَا دَيْنٌ أَكُنْتِ تَقْضِينَهُ؟» قَالَتْ: نَعَمْ، قَالَ: «فَدَيْنُ اللهِ أَحَقُّ بِالْقَضَاءِ» (¬5). ¶ ¬_________ ¶ (¬1) انظر: اختلاف الفقهاء لمحمد بن نصر المروزي (206). ¶ (¬2) أخرجه مسلم (1146). ¶ (¬3) أخرجه مسلم (1146). ¶ (¬4) أخرجه البخاري (1952)، ومسلم (1147). ¶ (¬5) أخرجه البخاري (1953)، ومسلم (1148).",
            "page": "112",
            "part": "1",
            "seal": "999E1459",
            "sora": null
        },
        {
            "aya": null,
            "id": "114",
            "na": null,
            "nass": "قال الإمام الخطابي -رحمه الله-: قلت هذا فيمن لزمه فرض الصوم، إما نذرًا، وإما قضاء عن رمضان فائت، مثل أن يكون مسافرًا فيقدم وأمكنه القضاء ففرط فيه حتى مات، أو يكون مريضًا فيبرأ ولا يقضي. ¶ وإلى ظاهر هذا الحديث ذهب أحمد وإسحاق، وقالا: يصوم عنه وليه، وهو قول أهل الظاهر. ¶ وتأوله بعض أهل العلم فقال معناه: أن يطعم عنه وليه، فإذا فعل ذلك فكأنه قد صام عنه، وسمي الإطعام صيامًا على سبيل المجاز والاتساع؛ إذ كان الطعام قد ينوب عنه، وقد قال سبحانه: {أَوْ عَدْلُ ذَلِكَ صِيَامًا} [المائدة: 95] فدل على أنهما يتناوبان. ¶ وذهب مالك والشافعي: إلى أنه لا يجوز صيام أحد عن أحد، وهو قول أصحاب الرأي، وقاسوه على الصلاة ونظائرها من أعمال البدن التي لا مدخل للمال فيها. ¶ واتفق عامة أهل العلم على أنه: إذا أفطر في المرض أو السفر ثم لم يفرط في القضاء حتى مات فإنه لا شيء عليه ولا يجب الإطعام عنه، غير قتادة فإنه قال: يطعم عنه، وقد حكي ذلك أيضاً عن طاوس (¬1). ¶ وخلاصة ذلك: أن من مات ولم يقض فلا يخلو: إما أن يكون قد مات قبل أن يتمكن من القضاء، أو مات بعد التمكن، ولكنه لم يقض تقصيرًا. ¶ 1 - فإن مات قبل التمكن من القضاء: فلا إثم عليه، ولا تدارك له؛ لعدم تقصيره. ¶ 2 - ومن مات بعد التمكن من القضاء: صام عنه وليه ـ ندبًا ـ الأيام الباقات في ذمته، والمقصود بالولي هنا: أي قريب من أقاربه. ¶ ويصح صوم الأجنبي عنه إذا استأذن بذلك أحد أقاربه، فإن صام بغير إذن، ولا وصية من الميت لم يصح بدلاً عنه. ¶ ¬_________ ¶ (¬1) انظر/ معالم السنن للخطابي (2/ 122، 123).",
            "page": "113",
            "part": "1",
            "seal": "B9338441",
            "sora": null
        },
        {
            "aya": null,
            "id": "115",
            "na": null,
            "nass": "فإن لم يصم عنه أحد: أطعم عنه لكل يوم مد، ويخرج هذا من التركة وجوبًا كالديون، فإن لم يكن له مال جاز الإخراج عنه، وتبرأ ذمته. ¶ عَنْ ابْنِ عُمَرَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: «مَنْ مَاتَ وَعَلَيْهِ صِيَامُ شَهْرٍ فَلْيُطْعَمْ عَنْهُ مَكَانَ كُلِّ يَوْمٍ مِسْكِينًا» (¬1). ¶ وروى أبو داود عن ابنِ عباسٍ قال: «إذا مَرِضَ الرجلُ في رمَضَانَ ثم ماتَ ولم يصُمْ أُطعِمَ عنه» (¬2) (¬3). ¶ ¬_________ ¶ (¬1) أخرجه الترمذي في «سننه» (718)، وابن ماجه في «سننه» (1757)، وضعفه الألباني. ¶ (¬2) أخرجه أبو داود في «سننه» (2401). ¶ (¬3) انظر: الفقه المنهجي على مذهب الإمام الشافعي (2/ 92، 93).",
            "page": "114",
            "part": "1",
            "seal": "A1E51884",
            "sora": null
        },
        {
            "aya": null,
            "id": "116",
            "na": null,
            "nass": "الفصل الثالث ¶ ما يُكره في الصيام",
            "page": "115",
            "part": "1",
            "seal": "968A361E",
            "sora": null
        },
        {
            "aya": null,
            "id": "117",
            "na": null,
            "nass": "تعريف المكروه ¶ المكروه لغة: هو ضد المحبوب، تقول: «كرهت الشيء» إذا لم تحبه، وقيل: المكروه مأخوذ لغة من الكريهة، وهي الشدة في الحرب، ومنه سمي يوم الحرب: «يوم الكريهة»، والكُره -بضم الكاف-: المشقة كما نقله الجوهري في الصحاح عن الفراء. ¶ وعلى هذا يكون المكروه هو: ما نفر عنه الشرع والطبع؛ لأن الطبع والشرع لا ينفران إلا عن شدة ومشقة تلحق بالمكلف. ¶ المكروه اصطلاحًا: هو ما تركه خير من فعله، ولا عقاب في فعله (¬1). ¶ وقال الإمام أبو حامد الغزالي -رحمه الله-: وأما المكروه: فهو لفظ مشترك في عرف الفقهاء بين معان: ¶ أحدها: المحظور: فكثيرًا ما يقول الشافعي -رحمه الله-: «وأكره كذا»، وهو يريد التحريم. ¶ الثاني: ما نهي عنه نهي تنزيه: وهو الذي أشعر بأن تركه خير من فعله، وإن لم يكن عليه عقاب، كما أن الندب هو الذي أشعر بأن فعله خير من تركه. ¶ الثالث: ترك ما هو الأولى وإن لم ينه عنه: كترك صلاة الضحى مثلاً، لا لنهي ورد عنه، ولكن لكثرة فضله وثوابه، قيل فيه: إنه مكروه تركه. ¶ الرابع: ما وقعت الريبة والشبهة في تحريمه: كلحم السبع وقليل النبيذ، وهذا فيه نظر؛ لأن من أداه اجتهاده إلى تحريمه فهو عليه حرام، ومن أداه اجتهاده إلى حله فلا معنى للكراهية فيه، إلا إذا كان من شبهة الخصم حزازة في نفسه ووقع في قلبه، فقد قال - صلى الله عليه وسلم -: «الإثم حزاز ¶ ¬_________ ¶ (¬1) انظر: المهذب في علم أصول الفقه المقارن للدكتور/ عبد الكريم النملة (1/ 283، 284).",
            "page": "116",
            "part": "1",
            "seal": "8ABB4F33",
            "sora": null
        },
        {
            "aya": null,
            "id": "118",
            "na": null,
            "nass": "القلب» (¬1)، فلا يقبح إطلاق لفظ الكراهة؛ لما فيه من خوف التحريم، وإن كان غالب الظن الحل (¬2). ¶ أسباب تنوع الأحكام التكليفية ¶ لقد تنوعت الأحكام التكليفية لحكمٍ كثيرة، منها: ¶ الحكمة الأولى: رفع الحرج والشقة عن المكلفين: ¶ وبيان ذلك: أن الأحكام التكليفية وضعت لمصلحة العباد، فلو قصر تلك لتكاليف على الوجوب والتحريم -فقط- للزم من ذلك الحرج والتضييق عليهم، فبعض العبيد قد لا يستطيع امتثال جميع الأوامر والنواهي، ففتح اللَّه عَزَ وجَلَّ باب المباحات، والمندوبات، والمكروهات، تخفيفًا عليهم؛ وذلك لعلمه -سبحانه- أن العبد فيه ضعف من فعل الواجبات، وترك المحرمات. ¶ الحكمة الثانية: الابتلاء والامتحان من اللَّه تعالى للمكلفين: ¶ وبيان ذلك: أن امتثال الواجبات، واجتناب الحرمات أقرب إلى النفس الضعيفة التي تخاف العقاب، دون رغبة في زيادة الثواب. ¶ لكن إذا قوي إيمان العبد، وعرف أن هذه الأحكام التكليفية -جميعها- إنما شرعت لمصلحته، وهي السبيل لسعادته في الدنيا والآخرة، فإنه لا يرضى أن يقف عند حدود الواجب، بل يتعداه إلى فعل المندوبات والفضائل؛ ليتقرب إلى اللَّه تعالى بذلك، كما ورد في ¶ ¬_________ ¶ (¬1) لم أقف عليه. ¶ (¬2) انظر: المستصفى لأبو حامد الغزالي (53، 54).",
            "page": "117",
            "part": "1",
            "seal": "51FEFB2F",
            "sora": null
        },
        {
            "aya": null,
            "id": "119",
            "na": null,
            "nass": "الحديث القدسي: «وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ ...» (¬1)، وكذلك لا يرضى هذا العبد أن يقتصر على اجتناب المحرمات، بل يتعدَّى ذلك فيجتنب المكروهات (¬2). ¶ وقال سلطان العلماء عز الدين بن عبد السلام -رحمه الله-: «ويستدل على الْأَحْكَام تَارَة بالصيغة، وَتارَة بالأخبار، وَتارَة بِمَا رتب عَلَيْهَا فِي العاجل والآجل من خير أَو شَرّ أَو ضر. ¶ وَقد نوع الشَّارِع ذَلِك أنواعًا كَثِيرَة؛ ترغيبًا لِعِبَادِهِ، وترهيبًا، وتقريبًا إِلَى أفهامهم، فَتَارَة يرغب فِي الْفِعْل يمدحه أَو يمدح فَاعله، أَو بِمَا رتبه على الْفِعْل من خير الدُّنْيَا وَالْآخِرَة، وَتارَة يحذر من الْفِعْل بِذِمَّة أَو ذمّ فَاعله، أَو توعده على الْفِعْل بشر عَاجل أَو آجل، وكل ذَلِك رَاجع إِلَى الْمَنَافِع والمضار. ¶ لَكِن ذكر أَنْوَاع الْمَنَافِع والمضار؛ ليعلم عباده مَا هم صائرون إِلَيْهِ من أَنْوَاع بره وإنعامه، أَو من أَنْوَاع تعذيبه وانتقامه، فَإِنَّهُ لَو اقْتصر على ذَلِك النَّفْع والضر لما أنبأ عَمَّا ينبىء عَنهُ لفظ الْمحبَّة والبغض، وَلَفظ الرِّضَا والسخط والتقريب والإبعاد والشقاوة والإسعاد، فَإِن اللَّذَّة والألم تَتَفَاوَت بِهَذِهِ الْأَسْبَاب تَفَاوتًا شَدِيدًا، ولهذه الْأَوْصَاف آثَار لَا يخفى تفاوتها على أحد فَلذَلِك عول إِلَيْهَا؛ ليقف عباده على درجاتهم ودركاتهم من عَالم خفياتهم، فسبحان من رتب خير الدَّاريْنِ على مَعْرفَته وطاعته، وَشر الدَّاريْنِ على معصيتة ومخالفته {((((لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ ((((((((((((((} [الأعراف:54] (¬3). ¶ ¬_________ ¶ (¬1) أخرجه البخاري (6502)، والبيهقي في «السنن الكبرى» (6395). ¶ (¬2) انظر: المهذب في علم أصول الفقه المقارن، د/ عبد الكريم النملة (1/ 141). ¶ (¬3) انظر: الإمام في بيان أدلة الأحكام لعز الدين بن عبد السلام (80، 81).",
            "page": "118",
            "part": "1",
            "seal": "8CD01580",
            "sora": null
        },
        {
            "aya": null,
            "id": "120",
            "na": null,
            "nass": "مكروهات الصيام ¶ لقد أرشدنا نينا - صلى الله عليه وسلم - على بعض الأمور وحذرنا من فعلها؛ وذلك حتى لا تكون هذه الأمور سببًا لفساد صيامنا، أو تكون سببًا في نقصان الأجر والثواب من الله تعالى؛ فيجب علينا أن نعرف هذه الأمور جيدًا، وأن نتجنبها ما استطعنا، وأن نطلب من الله -عز وجل- المعونة والتوفيق والسداد على حفظ صيامنا، وأن يتقبله منا بفضله وإحسانه، إنه على كل شيء قدير. ¶ ومن مكروهات الصيام: ¶ 1 - المبالغة في المضمضة والاستنشاق: ¶ تكره المبالغة في المضمضة والاستنشاق أثناء الصيام؛ وذلك حتى لا يصل الماء إلى البطن فيفسد الصوم ويبطل، فلا يبالغ في ذلك حال صومه، بخلاف الفطر فيبالغ في المضمضة والاستنشاق، ولا يسرف في استعمال الماء. ¶ أخرج أبو داود في سننه من حديث لَقِيطِ بْنِ صَبْرَةَ، وفيه: فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَخْبِرْنِي، عَنِ الْوُضُوءِ، قَالَ: «أَسْبِغِ الْوُضُوءَ، وَخَلِّلْ بَيْنَ الْأَصَابِعِ، وَبَالِغْ فِي الِاسْتِنْشَاقِ إِلَّا أَنْ تَكُونَ صَائِمًا» (¬1). ¶ قوله - صلى الله عليه وسلم -: «وبالغ في الاستنشاق» أي: بإيصال الماء إلى باطن الأنف، وقوله - صلى الله عليه وسلم -: «إلا أن تكون صائمًا» أي: فلا تبالغ؛ لئلا يصل إلى باطنه فيبطل الصوم، وكذا حكم المضمضة (¬2). ¶ ¬_________ ¶ (¬1) أخرجه أبو داود في «سننه» (142)، والترمذي في «سننه» (788)، وابن ماجه في «سننه» (407)، وقال الشيخ الألباني: صحيح. ¶ (¬2) انظر: شرح سنن ابن ماجه للسيوطي (33).",
            "page": "119",
            "part": "1",
            "seal": "151AA65C",
            "sora": null
        },
        {
            "aya": null,
            "id": "121",
            "na": null,
            "nass": "وقال أبو جعفر الطحاوي -رحمه الله-: ففي هذا الحديث أمر رسول الله - صلى الله عليه وسلم - بالمبالغة في الاستنشاق في الوضوء للصلاة في حال الإفطار، وبالنهي عن ذلك في حال الصيام، فدل ذلك أن المبالغة التي أمر بها في حال الإفطار كانت على الاختيار, لا على الفرض؛ لأنها لو كانت على الفرض لم يرفعها الصيام، وكان في نهيه عنها في حال الصيام ما قد دل على أنها تفسد الصيام بدخول الماء بها من الموضع الذي بلغ بها إليه، مما يكون سببًا إلى وصولها إلى حلق المستعمل لها؛ فيكون ذلك مفسدًا عليه صيامه (¬1). ¶ وقال الخطيب الشربيني -رحمه الله-: وأما الصائم فلا يسن له المبالغة بل تكره؛ لخوف الإفطار كما في «المجموع». وقال الماوردي والصيمري: يبالغ في المضمضة دون الاستنشاق؛ لأن المتمضمض متمكن من رد الماء عن وصوله إلى جوفه بطبق حلقه، ولا يمكن دفعه بالخيشوم. ¶ فإن قيل: لم لم يحرم ذلك كما قالوا بتحريم القبلة إذا خشي الإنزال، مع أن العلة في كل منهما خوف الفساد، ولذا سوى القاضي أبو الطيب بينهما فجزم بتحريم المبالغة أيضًا؟. ¶ أجيب: بأن القُبلة غير مطلوبة بل داعية لما يضاد الصوم من الإنزال، بخلاف المبالغة فيما ذكر، وبأنه هنا يمكنه إطباق الحلق ومج الماء، وهناك لا يمكنه رد المني إذا خرج؛ لأنه ماء دافق، وبأنه ربما كان في القُبلة إفساد لعبادة إثنين. ¶ قلت: الأظهر تفضيل الجمع بين المضمضة والاستنشاق على الفصل بينهما؛ لصحة الأحاديث الصريحة في ذلك، ولم يثبت في الفصل شيء، كما قاله ابن الصلاح والمصنف في «المجموع» (¬2). ¶ ¬_________ ¶ (¬1) انظر: شرح مشكل الآثار لأبو جعفر الطحاوي (14/ 31). ¶ (¬2) انظر: مغني المحتاج للخطيب الشربيني (1/ 188).",
            "page": "120",
            "part": "1",
            "seal": "443F94E6",
            "sora": null
        },
        {
            "aya": null,
            "id": "122",
            "na": null,
            "nass": "وقال الإمام الماوردي -رحمه الله-: من أراد المضمضة والاستنشاق في صومه، فالأولى له أن يرفق ولا يبالغ؛ لأن رسول الله - صلى الله عليه وسلم - أمر لقيطًا بذلك، فإن تمضمض واستنشق فوصل الماء إلى رأسه أو جوفه فله ثلاثة أحوال: ¶ أحدها: أن يكون ناسيًا لصومه: فلا شيء عليه وهو على صومه كالآكل ناسيًا. ¶ والثاني: أن يكون ذاكرًا لصومه قاصدًا لإيصال الماء إلى جوفه أو رأسه: فهذا يفطر، وعليه القضاء كالآكل عامدًا. ¶ والحال الثانية: أن يكون ذاكرًا لصومه غير قاصد إلى إيصال الماء إلى جوفه، وإنما سبقه الماء وغلبه فهذا على ضربين: ¶ أحدهما: أن يكون قد بالغ في الاستنشاق، والثاني: لم يبالغ. ¶ فإن بالغ: فقد أفطر ولزمه القضاء؛ لأن ذلك حادث عن سبب مكروه كالإنزال إذا حدث عن القبلة، وكان بعض أصحابنا البغداديين لا يفرق بين المبالغة وغيرها، وليس يصح لما ذكرنا. ¶ فإن لم يبالغ فيه فقولان: ¶ أحدهما: قد أفطر ولزمه القضاء، وبه قال مالك وأبو حنيفة وأكثر الفقهاء، واختاره المزني. ¶ ووجهه: ما روي أن عمر بن الخطاب - رضي الله عنه - سأل رسول الله - صلى الله عليه وسلم - عن قبلة الصائم فقال: «أرأيت لو تمضمضت»، فشبه القبلة بالمضمضة، ثم كانت القبلة مع الإنزال تفطر، فكذلك المضمضمة مع الازدراد؛ ولقوله - صلى الله عليه وسلم - في الاستنشاق: «إلا أن تكون صائما فترفق» خوفًا من إفطاره بوصول الماء إلى رأسه؛ ولأن الأسباب الحادثة عن الأفعال تجري مجرى المباشرة لها في الحكم، كالجنابة يجب القود فيها بالمباشرة والسراية، فكذلك المضمضة والاستنشاق يجب أن يستوي حكم السبب فيهما والمباشرة، ولا ذكره المزني عن قياسه، على الأكل شاكًا في الفجر. ¶ والقول الثاني: نص عليه في اختلاف أبي حنيفة وابن أبي ليلى: أنه على صومه، وبه قال الحسن وأحمد وإسحاق وأبو ثور.",
            "page": "121",
            "part": "1",
            "seal": "852D5EF4",
            "sora": null
        },
        {
            "aya": null,
            "id": "123",
            "na": null,
            "nass": "ووجه هذا القول هو: أنه مغلوب على هذا الفعل فصار بمثابة من أكره على الأكل؛ ولأنه واصل إلى جوفه من غير قصده فوجب أن لا يفطر، أصله الذباب إذا طار إلى حلقه؛ ولأن الفطر يقع تارة بما يصل إلى الجوف، وتارة بما ينفصل عنه، ثم تقرر أن ما ينفصل عنه بلا اختيار كالقيء والإنزال لا يفطر، فكذلك ما وصل إليه من المضمضة بالاختيار، وهذان القولان في صوم الفرض، والنفل سواء. ¶ وحكي عن الشعبي والنخعي وابن أبي ليلى، وهو قول ابن عباس: أنه إن توضأ لنافلة أفطر، وإن توضأ لفريضة لم يفطر؛ لأنه في الفريضة مضطر، وفي النافلة مختار، وهذا خطأ من وجهين: ¶ أحدهما: إنه في الطهارتين غير مضطر إلى المضمضة والاستنشاق؛ لأنهما سنتان في الطهارتين معًا. ¶ والثاني: إن حكم الفطر في الاضطرار والاختيار سواء؛ لأنه لو أجهده الصوم فأكل خوف التلف أفطر، ولو ابتدأ الأكل من غير خوف أفطر، فدل على أن لا فرق بين الموضعين، والله أعلم (¬1). ¶ مسألة: ¶ إذا تمضمض فدخل الماء في حلقه: ¶ فعند الحنفية والمالكية والشافعية في قول: يبطل الصوم ويلزم القضاء دون الكفارة؛ لأن الخطأ عذر لا يغلب وجوده بخلاف النسيان فإنه عذر غالب؛ ولأن الوصول إلى الجوف مع التذكر في الخطأ ليس إلا لتقصير في الاحتراز فيناسب الفساد، إذ فيه نوع إضافة إليه بخلاف النسيان. ¶ ومذهب الحنابلة وقول عند الشافعية: عدم البطلان مطلقًا؛ لأنه وصل إلى جوفه بغير اختياره، فلم يبطل صومه كغبار الطريق وغربلة الدقيق والذباب. ¶ ¬_________ ¶ (¬1) انظر: الحاوي الكبير للماوردي (3/ 457، 458).",
            "page": "122",
            "part": "1",
            "seal": "38E8C4A3",
            "sora": null
        },
        {
            "aya": null,
            "id": "124",
            "na": null,
            "nass": "والصحيح عند الشافعية: أنه إن بالغ أفطر وإلا فلا؛ لأن النبي - صلى الله عليه وسلم - قال للقيط بن صبرة: «بالغ في الاستنشاق إلا أن تكون صائما» فنهاه عن المبالغة، فلو لم يكن وصول الماء في المبالغة يبطل صومه لم يكن للنهي عن المبالغة معنى؛ ولأن المبالغ منهي عنها في الصوم، وما تولد من سبب منهي عنه فهو كالمباشرة، والدليل عليه: أنه إذا جرح إنسانًا فمات جعل كأنه باشر قتله (¬1). ¶ ¬_________ ¶ (¬1) الموسوعة الفقهية (19/ 152).",
            "page": "123",
            "part": "1",
            "seal": "060444BA",
            "sora": null
        },
        {
            "aya": null,
            "id": "125",
            "na": null,
            "nass": "ومن مكروهات الصيام: ¶ 2 - الكلام القبيح والغيبة والنميمة والكذب: ¶ يكره للصائم اللفظ القبيح والمشاتمة، والغيبة أكثر مما تكره لغيره، فإن شاتمه غيره، قال: إني صائم؛ لما روى أبو هريرة - رضي الله عنه - أن النبي - صلى الله عليه وسلم - قال: «إِذَا كَانَ أَحَدُكُمْ صَائِمًا فَلَا يَرْفُثْ، وَلَا يَجْهَلْ، فَإِنْ امْرُؤٌ قَاتَلَهُ، أَوْ شَاتَمَهُ، فَلْيَقُلْ: إِنِّي صَائِمٌ، إِنِّي صَائِمٌ» (¬1). ¶ وحكى عن بعض الناس: أنه قال: لا يتلفظ به؛ لأنه يكون إظهارًا لعبادته فيكون رياء، وإنما يقول ذلك في نفسه. ¶ قال ابن الصباغ: ويمكن أن يحمل هذا على ظاهره ويتكلم بذلك ولا يقصد به الرياء، وإنما يقصد به كف الخصومة وإطفاء الشر بينهما، وإن خالف وشاتم لم يفطره، وهو قول كافة العلماء إلا الأوزاعي، فإنه قال: يفطر بذلك؛ لقوله - صلى الله عليه وسلم -: «خمس يفطرن الصائم» (¬2) فذكر منها الغيبة والنميمة والكذب. ¶ دليلنا: أنه نوع كلام، فلا يفطر به، كسائر أنواع الكلام. ¶ وأما الخبر: فالمراد به: أنه يسقط ثوابه، حتى يصير في معنى المفطر، كقوله - صلى الله عليه وسلم -: «من قال لأخيه والإمام يخطب: أنصت، فلا جمعة له» (¬3)، ولم يرد أن صلاته تبطل، وإنما أراد أن ثوابه يسقط، حتى يصير في معنى من لم يصل (¬4). ¶ ¬_________ ¶ (¬1) أخرجه البخاري (1894)، وأبو داود في «سننه» (2363)، ¶ (¬2) الحديث: «خمس يفطرن الصَّائِم: الْكَذِب، والغيبة، والنميمة، وَالْيَمِين الكاذبة، وَالنَّظَر بِشَهْوَة» قال في «اللآلىء»: مَوْضُوعٌ بِسَعِيدٍ يَعْنِيَ: ابْنَ عَنْبَسَةَ: كذاب والثلاثة فوقه مجروحون [الفوائد المجموعة في الأحاديث الموضوعة، الشوكاني (94)]، وقال الزيلعى فى نصب الراية (2/ 483): رواه ابن الجوزى فى «الموضوعات»، وقال: هذا حديث موضوع. ¶ (¬3) أخرجه البخاري (934)، ومسلم (851) بلفظ: «إِذَا قُلْتَ لِصَاحِبِكَ يَوْمَ الجُمُعَةِ: أَنْصِتْ، وَالإِمَامُ يَخْطُبُ، فَقَدْ لَغَوْتَ» من حديث أبي هريرة - رضي الله عنه -. ¶ (¬4) انظر: البيان في مذهب الإمام الشافعي للعمراني (3/ 535، 536).",
            "page": "124",
            "part": "1",
            "seal": "99BEC5DE",
            "sora": null
        },
        {
            "aya": null,
            "id": "126",
            "na": null,
            "nass": "قال الشافعي -رحمه الله-: وأحب له أن ينزه صيامه عن اللغط والمشاتمة، وإن شوتم أن يقول: أنا صائم، وإن شاتم: لم يفطره (¬1). ¶ وقال النووي -رحمه الله-: ينبغي للصائم أن ينز صومه عن الغيبة والشتم، ومعناه: يتأكد التنزه عن ذلك في حق الصائم أكثر من غيره للحديث، وإلا فغير الصائم ينبغي له ذلك أيضًا، ويؤمر به في كل حال، والتنزه التباعد، فلو اغتاب في صومه عصى ولم يبطل صومه عندنا، وبه قال مالك وأبو حنيفة وأحمد والعلماء كافة إلا الأوزاعي، فقال: يبطل الصوم بالغيبة ويجب قضاؤه، واحتج بحديث أبي هريرة المذكور، وبحديثه أيضًا أن رسول الله - صلى الله عليه وسلم - قال: «من لم يدع قول الزور والعمل به فليس لله حاجة في أن يدع طعامه وشرابه» رواه البخاري، وعنه أيضًا قال: قال رسول الله صلى الله عليه وسلم: «رب صائم ليس له من صيامه إلا الجوع ورب قائم ليس له من قيامه إلا السهر» رواه النسائي وابن ماجه في سننهما ورواه الحاكم في المستدرك قال وهو صحيح على شرط البخاري، وعنه أيضا قال: قال رسول الله - صلى الله عليه وسلم -: «ليس الصيام من الأكل والشرب فقط الصيام من اللغو والرفث» رواه البيهقي ورواه الحاكم في المستدرك وقال هو صحيح على شرط مسلم، وبالحديث الآخر: «خمس يفطرن الصائم الغيبة والنميمة والكذب والقبلة واليمين الفاجرة». ¶ وأجاب أصحابنا عن هذه الأحاديث سوى الأخير بأن المراد: أن كمال الصوم وفضيلته المطلوبة إنما يكون بصيانته عن اللغو والكلام الرديء لا أن الصوم يبطل به، وأما الحديث الأخير: «خمس يفطرن الصائم» فحديث باطل لا يحتج به، وأجاب عنه الماوردي والمتولي وغيرهما بأن المراد: بطلان الثواب لا نفس الصوم (¬2). ¶ ¬_________ ¶ (¬1) انظر: الأم للشافعي (2/ 111). ¶ (¬2) انظر: المجموع للنووي (6/ 356).",
            "page": "125",
            "part": "1",
            "seal": "BC6F7A2A",
            "sora": null
        },
        {
            "aya": null,
            "id": "127",
            "na": null,
            "nass": "ومن مكروهات الصيام: ¶ 3 - مضغ العلك (¬1): ¶ والعلك: بكسر العين هو هذا المعروف، ويجوز فتح العين، ويكون المراد الفعل وهو مضغ العلك وإدارته (¬2). ¶ والعِلْك بكسر العين: هو ضربٌ من صمغ الشجر، كاللبان، يمضغ فلا يذوب. ¶ قال الشافعي -رحمه الله-: وأكره العلك لأنه يحلب الريق، وإن مضغه فلا يفطره (¬3). ¶ قال الماوردي -رحمه الله-: وهذا صحيح وإنما كرهناه لأمور، منها: إنه يجمع الريق، ويدعو إلى القيء، ويورث العطش، ولا يأمن أن يبتلعه، فإن مضغه ولم يصل منه شيء إلى جوفه فهو على صومه (¬4). ¶ وقال النووي -رحمه الله- في «المجموع»: قال الشافعي والأصحاب: يكره للصائم العلك؛ لأنه يجمع الريق، ويورث العطش والقئ، وروى البيهقي بإسناده عن أم حبيبة زوج النبي - صلى الله عليه وسلم - أنها قالت: «لا يمضغ العلك الصائم»، ولفظ الشافعي في «مختصر المزني»: «وأكره العلك؛ لأنه يحلب الفم»، قال صاحب الحاوي رويت هذه اللفظة بالجيم وبالحاء، فمن قال بالجيم فمعناه: يجمع الريق، فربما ابتلعه، وذلك يبطل الصوم في أحد الوجهين، ومكروه في الآخر، قال: وقد قيل معناه: يطيب الفم، ويزيل الخلوف، قال ومن قاله بالحاء فمعناه: يمتص الريق، ويجهد الصائم؛ فيورث العطش. ¶ ¬_________ ¶ (¬1) انظر: المبسوط للسرخسي (3/ 100)، والمدونة لمالك (1/ 271)، والأم للشافعي (2/ 110)، والمغني لابن قدامة (3/ 125). ¶ (¬2) انظر: المجموع للنووي (6/ 353). ¶ (¬3) انظر: الأم للشافعي (2/ 110). ¶ (¬4) انظر: الحاوي الكبير للماوردي (3/ 461).",
            "page": "126",
            "part": "1",
            "seal": "EBBD662D",
            "sora": null
        },
        {
            "aya": null,
            "id": "128",
            "na": null,
            "nass": "قال أصحابنا: ولا يفطر بمجرد العلك، ولا بنزول الريق منه إلى جوفه فإن تفتت فوصل من جرمه شئ إلى جوفه عمدًا وإن شك في ذلك لم يفطر، ولو نزل طعمه في جوفه أو ريحه دون جرمه لم يفطر؛ لأن ذلك الطعم بمجاورة الريق له، هذا هو المذهب وبه قطع الجمهور، وحكى الدارمي وجهًا عن ابن القطان: أنه إن ابتلع الريق وفيه طعمه أفطر، وليس بشئ (¬1). ¶ قال ابن القاسم: وكره مالك للصائم مضغ العلك (¬2). ¶ وقال ابن قدامة في «المغني»: قال إسحاق بن منصور: قلت لأحمد: الصائم يمضغ العلك. قال: لا. ¶ قال أصحابنا: العلك ضربان: أحدهما: ما يتحلل منه أجزاء، وهو الرديء الذي إذا مضغه يتحلل، فلا يجوز مضغه، إلا أن لا يبلع ريقه، فإن فعل فنزل إلى حلقه منه شيء، أفطر به، كما لو تعمد أكله. ¶ والثاني: العلك القوي الذي كلما مضغه صلب وقوي، فهذا يكره مضغه ولا يحرم، وممن كرهه الشعبي، والنخعي ومحمد بن علي وقتادة، والشافعي، وأصحاب الرأي؛ وذلك لأنه يحلب الفم، ويجمع الريق، ويورث العطش. ¶ ورخصت عائشة في مضغه، وبه قال عطاء؛ لأنه لا يصل إلى الجوف، فهو كالحصاة يضعها في فيه، ومتى مضغه ولم يجد طعمه في حلقه، لم يفطر، وإن وجد طعمه في حلقه، لم يفطر. ¶ وإن وجد طعمه في حلقه ففيه وجهان، أحدهما: يفطره، كالكحل إذا وجد طعمه في حلقه، والثاني: لا يفطره؛ لأنه لم ينزل منه شيء، ومجرد الطعم لا يفطر، بدليل أنه قد قيل: من لطخ باطن قدمه بالحنظل وجد طعمه ولا يفطر، بخلاف الكحل، فإن أجزاءه تصل إلى الحلق، ويشاهد إذا تنخع. ¶ ¬_________ ¶ (¬1) انظر: المجموع للنووي (6/ 353، 354). ¶ (¬2) انظر: المدونة (1/ 271).",
            "page": "127",
            "part": "1",
            "seal": "B5E60BC2",
            "sora": null
        },
        {
            "aya": null,
            "id": "129",
            "na": null,
            "nass": "قال أحمد: من وضع في فيه درهمًا أو دينارًا وهو صائم، ما لم يجد طعمه في حلقه فلا بأس به، وما يجد طعمه فلا يعجبني (¬1). ¶ وقال ابن عثيمين -رحمه الله-: لا ينبغي أن يمضغه أمام الناس؛ لأنه يساء به الظن إذا مضغه أمام الناس فما الذي يدريهم أنه علك قوي أو غير قوي، أو أنه ليس فيه طعم أو فيه طعم وربما يقتدي به بعض الناس، فيمضغ العلك دون اعتبار الطعم (¬2). ¶ ¬_________ ¶ (¬1) المغني، ابن قدامة (3/ 125). ¶ (¬2) انظر: الشرح الممتع على زاد المستقنع لابن عثيمين (6/ 425).",
            "page": "128",
            "part": "1",
            "seal": "B1F1D5AF",
            "sora": null
        },
        {
            "aya": null,
            "id": "130",
            "na": null,
            "nass": "ومن مكروهات الصيام: ¶ 4 - ذوق الطعام لغير الحاجة (¬1): ¶ الذوق: هو معرفة الشيء بفمه من غير إدخال عينه في حلقه. ¶ ويكره للصائم ذوق الشيء بالفم، لما فيه من تعريض الصوم للفساد؛ لأنه لا يؤمن أن يصل إلى جوفه (¬2). ¶ قال ابن قدامة في «المغني»: قال أحمد: أحب إلي أن يجتنب ذوق الطعام، فإن فعل لم يضره، ولا بأس به. قال ابن عباس: لا بأس أن يذوق الطعام والخل والشيء يريد شراءه. ¶ وكان الحسن: يمضغ الجوز لابن ابنه وهو صائم، ورخص فيه إبراهيم. قال ابن عقيل: يكره من غير حاجة، ولا بأس به مع الحاجة، فإن فعل فوجد طعمه في حلقه أفطر، وإلا لم يفطر (¬3). ¶ وقال الشيخ ابن عثيمين -رحمه الله-: يكره أن يذوق الصائم طعامًا كالتمر والخبز والمرق، إلا إذا كان لحاجة فلا بأس، ووجه هذا: أنه ربما ينزل شيء من هذا الطعام إلى جوفه من غير أن يشعر به، فيكون في ذوقه لهذا الطعام تعريض لفساد الصوم، وأيضًا: ربما يكون مشتهيًا الطعام كثيرًا، ثم يتذوقه لأجل أن يتلذذ به، وربما يمتصه بقوة، ثم ينزل إلى جوفه. ¶ والحاجة: مثل أن يكون طباخًا يحتاج أن يذوق الطعام لينظر ملحه أو حلاوته، أو يشتري شيئًا من السوق يحتاج إلى ذوقه، أو امرأة تمضغ لطفلها تمرة، وما أشبه ذلك (¬4). ¶ ¬_________ ¶ (¬1) انظر: المبسوط للسرخسي (3/ 100، 101)، والمدونة لمالك (1/ 270)، والمجموع للنووي (6/ 354)، والمغني لابن قدامة (3/ 125). ¶ (¬2) انظر: البناية شرح الهداية لبدر الدين العيني (4/ 67). ¶ (¬3) انظر: المغني لابن قدامة (3/ 125). ¶ (¬4) انظر: الشرح الممتع على زاد المستقنع لابن عثيمين (6/ 425).",
            "page": "129",
            "part": "1",
            "seal": "8EB1ACE7",
            "sora": null
        },
        {
            "aya": null,
            "id": "131",
            "na": null,
            "nass": "وقال صاحب البيان: ويكره للصائم مضغ الخبز، فإن كان معه صبي يحتاج إلى مضغ الخبز له لم يكره؛ لأنه موضع ضرورة، فإن نزل إلى حلقه أفطر (¬1). ¶ وقال النووي -رحمه الله- في «المجموع»: يكره له -أي: للصائم- مضغ الخبز وغيره من غير عذر، وكذا ذوق المرق والخل وغيرهما، فإن مضغ أو ذاق ولم ينزل إلى جوفه شئ منه لم يفطر. ¶ فإن احتاج إلى مضغه لولده أو غيره ولم يحصل الاستغناء عن مضغه لم يكره؛ لأنه موضع ضرورة، وروى البيهقي بإسناده الصحيح عن ابن عباس -رضي الله عنهما- أنه قال: «لا بأس أن يتطاعم الصائم بالشئ» يعني: المرقة ونحوها (¬2). ¶ وقال السرخسي -رحمه الله-: ولا بأس بأن تمضغ المرأة لصبيها طعامًا إذا لم تجد منه بدا؛ لأن الحال حال الضرورة، ويجوز لها الفطر لحاجة الولد فلأن يجوز مضغ الطعام كان أولى. ¶ فأما إذا كانت تجد من ذلك بدا يكره لها ذلك؛ لأنها لا تأمن أن يدخل شيء منه حلقها فكانت معرضة صومها للفساد، وذلك مكروه عند عدم الحاجة قال - صلى الله عليه وسلم -: «من حام حول الحمى يوشك أن يقع فيه»، والله تعالى أعلم بالصواب (¬3). ¶ ¬_________ ¶ (¬1) البيان في مذهب الإمام الشافعي، العمراني (3/ 533، 534). ¶ (¬2) المجموع، النووي (6/ 354). ¶ (¬3) المبسوط، السرخسي (3/ 100، 101).",
            "page": "130",
            "part": "1",
            "seal": "7B8750D5",
            "sora": null
        },
        {
            "aya": null,
            "id": "132",
            "na": null,
            "nass": "ومن مكروهات الصيام: ¶ 5 - الحجامة: ¶ ويستحب أن يحترز عن الحجامة والفصد ونحوهما؛ لأن ذلك يضعفه، فهو خلاف الأولى كما في «المجموع» وإن جزم في أصل «الروضة» بكراهته، وقال المحاملي: يكره أن يحجم غيره أيضًا (¬1). ¶ «والحجامة مما يكره للصائم، وهي استخراج الدم المحقن من الجسم، مصًا أو شرطًا. ¶ ومذهب الجمهور: أنها لا تفطر الحاجم ولا المحجوم، ولكنهم كرهوها بوجهٍ عام. ¶ وقال الحنفية: لا بأس بها، إن أمن الصائم على نفسه الضعف، أما إذا خاف الضعف، فإنها تكره، وشرط شيخ الإسلام الكراهة، إذا كانت تورث ضعفًا يحتاج معه إلى الفطر. ¶ وقال المالكية: إن المريض والصحيح، إذا علمت سلامتهما بالحجامة أو ظنت، جازت الحجامة لهما، وإن علم أو ظن عدم السلامة لهما حرمت لهما، وفي حالة الشك تكره للمريض، وتجوز للصحيح. ¶ قالوا: إن محل المنع إذا لم يخش بتأخيرها عليل هلاكًا أو شديد أذى، وإلا وجب فعلها وإن أدت للفطر، ولا كفارة عليه. ¶ وقال الشافعية: يستحب الاحتراز من الحجامة، من الحاجم والمحجوم؛ لأنها تضعفه. ¶ قال الشافعي في «الأم»: لو ترك رجل الحجامة صائمًا للتوقي، كان أحب إلي، ولو احتجم لم أره يفطره. ¶ ونقل النووي عن الخطابي: أن المحجوم قد يضعف فتلحقه مشقة، فيعجز عن الصوم فيفطر بسببها، والحاجم قد يصل إلى جوفه شيء من الدم. ¶ ¬_________ ¶ (¬1) انظر: مغني المحتاج إلى معرفة معاني ألفاظ المنهاج للخطيب الشربيني (2/ 167، 168).",
            "page": "131",
            "part": "1",
            "seal": "2EE8972E",
            "sora": null
        },
        {
            "aya": null,
            "id": "133",
            "na": null,
            "nass": "ودليل كراهة الحجامة حديث ثابت البناني أنه قال لأنس بن مالك - رضي الله عنه -: «أكنتم تكرهون الحجامة للصائم على عهد النبي - صلى الله عليه وسلم -؟ قال: لا، إلا من أجل الضعف». ¶ قال الشوكاني: يجمع بين الأحاديث، بأن الحجامة مكروهة في حق من كان يضعف بها، وتزداد الكراهة إذا كان الضعف يبلغ إلى حد يكون سببًا للإفطار، ولا تكره في حق من كان لا يضعف بها، وعلى كل حال تجنب الحجامة للصائم أولى» (¬1). ¶ ¬_________ ¶ (¬1) انظر: الموسوعة الفقهية (28/ 69 - 71).",
            "page": "132",
            "part": "1",
            "seal": "511A7B2B",
            "sora": null
        },
        {
            "aya": null,
            "id": "134",
            "na": null,
            "nass": "ومن مكروهات الصيام: ¶ 6 - القُبلة: ¶ قال النووي -رحمه الله- في «المجموع»: تكره القبلة على من حركت شهوته وهو صائم، ولا تكره لغيره، لكن الأولى تركها، ولا فرق بين الشيخ والشاب في ذلك، فالاعتبار بتحريك الشهوة وخوف الإنزال، فإن حركت شهوة شاب أو شيخ قوي كرهت، وإن لم تحركها لشيخ أو شاب ضعيف لم تكره، والأولى تركها، وسواء قبل الخد أو الفم أو غيرهما، وهكذا المباشرة باليد والمعانقة لهما حكم القبلة، ثم الكراهة في حق من حركت شهوته كراهة تحريم عند المنصف وشيخه القاضي أبى الطيب والعبدرى وغيرهم، وقال آخرون كراهة تنزيه ما لم ينزل، وصححه المتولي، قال الرافعي وغيره: الأصح كراهة تحريم، وإذا قبل ولم ينزل لم يبطل صومه بلا خلاف عندنا، سواء قلنا كراهة تحريم أو تنزيه (¬1). ¶ وفي الموسوعة الفقهية: يكره للصائم تقبيل الزوجة إن لم يأمن على نفسه وقوع مفسد من الإنزال والجماع؛ لما روي أن عبد الله بن عمر -رضي الله عنهما- قال: كنا عند النبي - صلى الله عليه وسلم - فجاء شاب فقال يا رسول الله أقبل وأنا صائم؟ قال: لا. فجاء شيخ فقال: أقبل وأنا صائم؟ قال: نعم، فنظر بعضنا إلى بعض، فقال رسول الله - صلى الله عليه وسلم -: قد علمت لم نظر بعضكم إلى بعض؟ إن الشيخ يملك نفسه؛ ولأنه إذا لم يأمن المفسد ربما وقع في الجماع فيفسد صومه. ¶ وهذا عند الحنفية والشافعية والحنابلة. ¶ ومحل الكراهة: إذا كانت القبلة بقصد اللذة لا إن كان بدون قصدها، كأن تكون بقصد وداع أو رحمة فلا كراهة. ¶ وإذا أمن على نفسه وقوع مفسدٍ: فلا بأس بالتقبيل عند جمهور الفقهاء؛ لما روي عن عائشة - رضي الله عنها- أن النبي - صلى الله عليه وسلم - كان يقبل ويباشر وهو صائم. ¶ ¬_________ ¶ (¬1) انظر: المجموع للنووي (6/ 355).",
            "page": "133",
            "part": "1",
            "seal": "B7B5C701",
            "sora": null
        },
        {
            "aya": null,
            "id": "135",
            "na": null,
            "nass": "وقال المالكية: تكره القبلة بقصد اللذة للصائم لو علمت السلامة من خروج مني أو مذي، وإن لم يعلم السلامة حرمت. ¶ واتفق الفقهاء على أن التقبيل ولو كان بقصد اللذة لا يفطر الصائم ما لم يسبب الإنزال، أما إذا قبل وأنزل بطل صومه اتفاقًا بين المذاهب (¬1). ¶ وقال الإمام الجويني -رحمه الله-: قال الأئمة: إن كانت القبلة تحرك الشهوة كرهناها للصائم، وإن كانت لا تحركها تحريكًا يخاف منه الخروج عن الضبط فلا بأس بها؛ قالت عائشة -رضي الله عنها-: «كان رسول الله - صلى الله عليه وسلم - يقبل إحدانا، وهو صائم، وكان أملككم لإرْبه، بأبي هو وأمي» (¬2). ¶ وقيل: سأل سائل رسول الله - صلى الله عليه وسلم - عن القبلة في الصوم فأباحها له، [فسأله آخر فنهاه]، فروجع في جوابه - صلى الله عليه وسلم -، فقال: كان الأول شيخًا، والثاني شابًا. ¶ وعن عمر - رضي الله عنه - أنه سئل عن قبلة الصائم، فقال: «أرأيت لو تمضمضت» (¬3)، وهذا منه قياس حسن، وفيه إشارة إلى تنزيله القبلة على المضمضة والمبالغة (¬4). ¶ وقال ابن قدامة -رحمه الله-: وتكره القبلة لمن تحرك شهوته؛ لأنه لا يأمن إفضاءها إلى فساد صومه، ومن لا تحرك شهوته فيه روايتان: ¶ إحداهما: يكره؛ لأنه لا يأمن من حدوث شهوة. ¶ ¬_________ ¶ (¬1) انظر: الموسوعة الفقهية (13/ 135، 136). ¶ (¬2) أخرجه البخاري (1927)، ومسلم (1106). ¶ (¬3) أخرجه أحمد في «المسند» (138) بسنده عَنْ جَابِرِ بْنِ عَبْدِ اللهِ عَنْ عُمَرَ بْنِ الْخَطَّابِ - رضي الله عنه - قَالَ: هَشَشْتُ يَوْمًا فَقَبَّلْتُ وَأَنَا صَائِمٌ، فَأَتَيْتُ النَّبِيَّ - صلى الله عليه وسلم -، فَقُلْتُ: صَنَعْتُ الْيَوْمَ أَمْرًا عَظِيمًا، قَبَّلْتُ وَأَنَا صَائِمٌ، فَقَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «أَرَأَيْتَ لَوْ تَمَضْمَضْتَ بِمَاءٍ وَأَنْتَ صَائِمٌ؟». قُلْتُ: لَا بَاسَ بِذَلِكَ، فَقَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «فَفِيمَ؟». ¶ (¬4) انظر: نهاية المطلب في دراية المذهب للجويني (4/ 45).",
            "page": "134",
            "part": "1",
            "seal": "BC0E44CB",
            "sora": null
        },
        {
            "aya": null,
            "id": "136",
            "na": null,
            "nass": "والأخرى: لا يكره؛ لأن «النبي - صلى الله عليه وسلم - كان يقبل وهو صائم» متفق عليه لما كان أملك لإربه، والحكم في اللمس وتكرار النظر كالحكم في القبلة؛ لأنهما في معناها (¬1). ¶ ومن مكروهات الصيام: ¶ 7 - تأخير الفطر: ¶ قال البكري الدمياطي -رحمه الله-: ويكره تأخير الفطر إن قصده ورأى فيه فضيلة، وإلا فلا بأس به (¬2). ¶ قال - صلى الله عليه وسلم -: «لَا تَزَالُ أُمَّتِي بِخَيْرٍ مَا عَجَّلُوا الْإِفْطَارَ، وَأَخَّرُوا السُّحُورَ» (¬3). ¶ وقال الإمام الشافعي -رحمه الله-: وأحب تعجيل الفطر وتأخير السحور؛ اتباعًا لرسول الله - صلى الله عليه وسلم - (¬4). ¶ هل في تأخير الفطر بعد صلاة المغرب ثواب؟ ¶ الجواب: تأخير الفطر ليس فيه ثواب، بل الأفضل والأكمل في الثواب هو تعجيل الفطر بعد غروب الشمس مباشرة. ¶ روى البخاري ومسلم عن سهل بن سعد أن رسول الله - صلى الله عليه وسلم - قال: «لاَ يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الفِطْرَ» (¬5). ¶ ¬_________ ¶ (¬1) انظر: الكافي في فقه الإمام أحمد لابن قدامة (1/ 449). ¶ (¬2) انظر: إعانة الطالبين على حل ألفاظ فتح المعين للبكري الدمياطي (2/ 277). ¶ (¬3) سبق تخريجه. ¶ (¬4) مختصر المزني (8/ 153)، ¶ (¬5) أخرجه البخاري (1957)، ومسلم (1098).",
            "page": "135",
            "part": "1",
            "seal": "ECAD957F",
            "sora": null
        },
        {
            "aya": null,
            "id": "137",
            "na": null,
            "nass": "ورواه أبو داود عن أبي هريرة - رضي الله عنه -، وفيه: «لأن اليهود والنصارى يُؤخِّرونَ» (¬1). ¶ قال النووي: فيه الحث على تعجيله بعد تحقق غروب الشمس، ومعناه: لا يزال أمر الأمة منتظمًا وهم بخير ما داموا محافظين على هذه السُنة، وإذا أخروه كان ذلك علامة على فساد يقعون فيه، أ. هـ ¶ وقوله - صلى الله عليه وسلم -: «لأن اليهود والنصارى يُؤخِّرونَ» قال الطيبي: في هذا التعليل دليل على أن قوام الدين الحنيفي على مخالفة الأعداء من أهل الكتاب، وأن في موافقتهم تلفًا للدين، أ. هـ ¶ وروى مسلم أن عائشة -رضي الله عنها- سئلت عن رجل من أصحاب محمد - صلى الله عليه وسلم -[وهو عبد الله بن مسعود - رضي الله عنه -] يعجل المغرب والإفطار، فقالت: «هَكَذَا كَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَصْنَعُ» (¬2). ¶ قال الشافعي في «الأم»: تعجيل الفطر مستحب، أ. هـ. ¶ وقال ابن حزم في «المحلى»: ومن السنة تعجيل الفطر وتأخير السحور، وإنما هو مغيب الشمس عن أفق الصائم ولا مزيد، أ. هـ. ¶ وقد ذكر العلماء عدة حكم لاستحباب تعجيل الفطر، فمنها: ¶ 1 - مخالفة اليهود والنصارى. ¶ 2 - اتباع السنة وموافقتها. ¶ 3 - أن لا يزاد في النهار من الليل. ¶ 4 - أنه أرفق بالصائم، وأقوى له على العبادة. ¶ ¬_________ ¶ (¬1) أخرجه أبو داود في «سننه» (2353). ¶ (¬2) أخرجه مسلم (1099).",
            "page": "136",
            "part": "1",
            "seal": "77D2E08E",
            "sora": null
        },
        {
            "aya": null,
            "id": "138",
            "na": null,
            "nass": "5 - ولما فيه من المبادرة إلى تناول ما أحله الله عز وجل، والله سبحانه وتعالى كريم، والكريم يحب أن يتمتع الناس بكرمه، فيحب من عباده أن يبادروا بما أحل الله لهم من حين أن تغرب الشمس (¬1). ¶ ومن مكروهات الصيام: ¶ 8 - الوصال في الصوم: ¶ ويكره الوصال في الصيام؛ وذلك لحديث أبي هُرَيْرَةَ - رضي الله عنه - أنه قَالَ: نَهَى رَسُولُ اللهِ - صلى الله عليه وسلم - عَنِ الْوِصَالِ، فَقَالَ رَجُلٌ مِنَ الْمُسْلِمِينَ: فَإِنَّكَ يَا رَسُولَ اللهِ تُوَاصِلُ، قَالَ رَسُولُ اللهِ - صلى الله عليه وسلم -: «وَأَيُّكُمْ مِثْلِي؟ إِنِّي أَبِيتُ يُطْعِمُنِي رَبِّي وَيَسْقِينِي»، فَلَمَّا أَبَوْا أَنْ يَنْتَهُوا عَنِ الْوِصَالِ وَاصَلَ بِهِمْ يَوْمًا، ثُمَّ يَوْمًا، ثُمَّ رَأَوُا الْهِلَالَ، فَقَالَ: «لَوْ تَأَخَّرَ الْهِلَالُ لَزِدْتُكُمْ» كَالْمُنَكِّلِ لَهُمْ حِينَ أَبَوْا أَنْ يَنْتَهُوا (¬2). ¶ وعَنْ أَنَسٍ - رضي الله عنه - قَالَ: وَاصَلَ رَسُولُ اللهِ - صلى الله عليه وسلم - فِي أَوَّلِ شَهْرِ رَمَضَانَ، فَوَاصَلَ نَاسٌ مِنَ الْمُسْلِمِينَ، فَبَلَغَهُ ذَلِكَ، فَقَالَ: «لَوْ مُدَّ لَنَا الشَّهْرُ لَوَاصَلْنَا وِصَالًا، يَدَعُ الْمُتَعَمِّقُونَ تَعَمُّقَهُمْ، إِنَّكُمْ لَسْتُمْ مِثْلِي - أَوْ قَالَ - إِنِّي لَسْتُ مِثْلَكُمْ، إِنِّي أَظَلُّ يُطْعِمُنِي رَبِّي وَيَسْقِينِي» (¬3). ¶ وعَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: نَهَاهُمُ النَّبِيُّ - صلى الله عليه وسلم - عَنِ الْوِصَالِ رَحْمَةً لَهُمْ، فَقَالُوا: إِنَّكَ تُوَاصِلُ، قَالَ: «إِنِّي لَسْتُ كَهَيْئَتِكُمْ، إِنِّي يُطْعِمُنِي رَبِّي وَيَسْقِينِي» (¬4). ¶ قال الإمام النووي -رحمه الله-: معناه: يجعل الله تعالى في قوة الطاعم الشارب، وقيل: هو على ظاهره، وأنه يطعم من طعام الجنة كرامةً له، والصحيح الأول؛ لأنه لو أكل حقيقة لم ¶ ¬_________ ¶ (¬1) المصدر/ موقع الإسلام سؤال وجواب. ¶ (¬2) أخرجه البخاري (7299)، ومسلم (1103). ¶ (¬3) أخرجه مسلم (1104). ¶ (¬4) أخرجه مسلم (1105).",
            "page": "137",
            "part": "1",
            "seal": "9B1D12F2",
            "sora": null
        },
        {
            "aya": null,
            "id": "139",
            "na": null,
            "nass": "يكن مواصلاً، ومما يوضح هذا التأويل ويقطع كل نزاع قوله - صلى الله عليه وسلم - في الرواية التي بعد هذا: «إني أظل يطعمني ربي ويسقيني»، ولفظة: «ظل» لا يكون إلا في النهار كما سنوضحه قريبًا إن شاء الله تعالى، ولا يجوز الأكل الحقيقي في النهار بلا شك، والله أعلم (¬1). ¶ صفة الوصال المكروه: ¶ قال الماوردي -رحمه الله-: أما الوصال في الصيام فهو: أن يصوم الرجل يومه فإذا دخل الليل امتنع من الأكل والشرب، ثم أصبح من الغد صائمًا فيصير واصلاً بين اليومين بالإمساك لا بالصوم؛ لأنه قد أفطر بدخول الليل وإن لم يأكل. ¶ قال رسول الله - صلى الله عليه وسلم -: «إِذَا أَقْبَلَ اللَّيْلُ مِنْ هَا هُنَا، وَأَدْبَرَ النَّهَارُ مِنْ هَا هُنَا، وَغَرَبَتِ الشَّمْسُ فَقَدْ أَفْطَرَ الصَّائِمُ» (¬2) رواه أبو هريرة، فهذا هو الوصال المكروه الذي نهى عنه رسول الله - صلى الله عليه وسلم - (¬3). ¶ وقال النووي -رحمه الله-: ¶ قال أصحابنا: وحقيقة الوصال المنهي عنه أن يصوم يومين فصاعدًا ولا يتناول في الليل شيئًا لا ماء ولا مأكولاً، فإن أكل شيئًا يسيرًا أو شرب فليس وصالاً، وكذا إن أخر الأكل إلى السحر لمقصود صحيح أو غيره فليس بوصال، وممن صرح بأن الوصال أن لا يأكل ولا يشرب ويزول الوصال بأكل أو شرب وإن قل صاحب الحاوي وسليم الرازي والقاضي أبو الطيب وإمام الحرمين والشيخ نصر والمتولي وصاحب العدة وصاحب البيان وخلائق لا يحصون من أصحابنا. ¶ وأما قول المحاملي في «المجموع» وأبي علي بن الحسن بن عمر البندنيجي في كتابه «الجامع» والغزالي في «الوسيط» والبغوى في «التهذيب»: الوصال أن لا يأكل شيئًا في الليل، وخصوه ¶ ¬_________ ¶ (¬1) انظر: شرح صحيح مسلم للنووي (7/ 212، 213). ¶ (¬2) أخرجه البخاري (1954)، ومسلم (1100). ¶ (¬3) انظر: الحاوي الكبير للماوردي (3/ 471).",
            "page": "138",
            "part": "1",
            "seal": "C79AAC31",
            "sora": null
        },
        {
            "aya": null,
            "id": "140",
            "na": null,
            "nass": "بالأكل فضعيف، بل هو متأول على موافقة الأصحاب، ويكون مرادهم لا يأكل ولا يشرب كما قاله الجماهير واكتفوا بذكر أحد القرينين، كقوله تعالى: {سرابيل تقيكم الحر} أي: والبرد، ونظائره معروفة. ¶ وقد بالغ إمام الحرمين فقال في «النهاية» في بيان ما يزول به الوصال فقيل: يزول الوصال بقطرة يتعاطاها كل ليلة، ولا يكفي اعتقاده أن من جن عليه الليل فقد أفطر، هذا لفظه بحروفه. ¶ واعلم: أن الجمهور قد أطلقوا في بيان حقيقة الوصال أنه: صوم يومين فأكثر من غير أكل ولا شرب في الليل. ¶ وقال الروياني في «الحلية»: الوصال أن يصل صوم الليل بصوم النهار قصدًا، فلو ترك الأكل بالليل لا على قصد الوصال والتقرب إلى الله به لم يحرم. ¶ وقال البغوي: العصيان في الوصال لقصده إليه، وإلا فالفطر حاصل بدخول الليل كالحائض إذا صلت عصت وإن لم يكن لها صلاة، وهذا الذي قالاه خلاف إطلاق الجمهور، وخلاف ما صرح به إمام الحرمين كما سبق قريبًا. ¶ وقد قال المحاملي في «المجموع»: الوصال ترك الأكل بالليل دون نية الفطر؛ لأن الفطر يحصل بالليل سواء نوى الإفطار أم لا، هذا كلامه وظاهره مخالف لقول الروياني والبغوي، والله أعلم. ¶ فالصواب: أن الوصال: ترك الأكل والشرب في الليل بين الصومين عمدًا بلا عذر (¬1). ¶ حكم الوصال: ¶ قال الإمام النووي -رحمه الله-: هو مكروه بلا خلاف عندنا، وهل هي كراهة تحريم أم تنزيه؟ فيه الوجهان اللذان ذكرهما المصنف، وهما مشهوران ودليلهما في الكتاب، أصحهما عند أصحابنا وهو ظاهر نص الشافعي كراهة تحريم؛ لأن الشافعي - رضي الله عنه - قال في «المختصر»: ¶ ¬_________ ¶ (¬1) المجموع، النووي (6/ 357، 358).",
            "page": "139",
            "part": "1",
            "seal": "99D79EAB",
            "sora": null
        },
        {
            "aya": null,
            "id": "141",
            "na": null,
            "nass": "«فرق الله تعالى بين رسوله وبين خلقه في أمور أباحها له وحظرها عليهم، وذكر منها الوصال»، وممن صرح به من أصحابنا بتصحيح تحريمه صاحب «العدة» والرافعي وآخرون، وقطع به جماعة من أصحابنا منهم القاضي أبو الطيب في كتابه «المجرد» والخطابى في «المعالم» وسليم الدارى في «الكفاية» وإمام الحرمين في «النهاية» والبغوي والروياني في «الحلية» والشيخ نصر في كتابه «الكافي وآخرون كلهم صرحوا بتحريمه من غير خلاف (¬1). ¶ وقال ابن عبد البر -رحمه الله-: واختلف أهل العلم في تأويل هذا الحديث، فقال منهم قائلون: إنما نهى رسول الله - صلى الله عليه وسلم - عن الوصال رفقًا لأمته ورحمة بهم، فمن قدر على الوصال فلا حرج؛ لأنه لله -عز وجل- يدع طعامه وشرابه، وكان عبد الله بن الزبير - رضي الله عنه - وغيره جماعة يواصلون الأيام. ¶ وعن مالك بن أنس: أن عامر بن عبد الله بن الزبير كان يواصل في شهر رمضان ثلاثًا، فقيل له: ثلاثة أيام؟ قال: لا، ومن يقوى يواصل ثلاثة أيام يومه وليله. ¶ ومن حجة من ذهب هذا المذهب: حديث هشام بن عروة عن أبيه عن عائشة قالت: «نهى رسول الله صلى الله عليه وسلم عن الوصال رحمة قالوا يا رسول الله إنك تواصل قال إني لست كأحد منكم يطعمني ربي ويسقيني» ¶ وكان أحمد بن حنبل وإسحاق بن راهويه: لا يكرهان أن يواصل الرجل من سحر إلى سحر لا غير. ¶ ومن حجة من ذهب إلى هذا أيضًا: حديث عبد الله بن خباب عن أبي سعيد الخدري أنه سمع رسول الله صلى الله عليه وسلم يقول لا تواصلوا فأيكم أراد أن يواصل فليواصل حتى السحر» قالوا فإنك تواصل قال إني لست كهيئتكم إن لي مطعما يطعمني وساقيا يسقيني» ¶ ¬_________ ¶ (¬1) انظر: المجموع للنووي (6/ 357، 358).",
            "page": "140",
            "part": "1",
            "seal": "A5364F86",
            "sora": null
        },
        {
            "aya": null,
            "id": "142",
            "na": null,
            "nass": "وحديث بن شهاب عن أبي سلمة عن أبي هريرة أن رسول الله صلى الله عليه وسلم نهى عن الوصال فقال رجل من المسلمين إنك يا رسول الله تواصل فقال لستم مثلي إني أبيت يطعمني ربي ويسقيني فلما أبوا أن ينتهوا عن الوصال واصل بهم يوما ثم يوما ثم رأوا الهلال فقال صلى الله عليه وسلم لو تأخر لزدتكم كالمنكل بهم، هكذا رواه صالح بن كيسان وشعيب بن أبي حمزة ويحيى بن سعيد عن بن شهاب عن أبي سلمة عن أبي هريرة، وزاد بعضهم فيه كالمنكل بهم حين أبوا أن ينتهوا، ورواه عبد الرحمن بن سمرة عن الزهري عن سعيد وأبي سلمة عن أبي هريرة عن النبي صلى الله عليه وسلم، وقد ذكرنا أسانيد هذه الآثار كلها في التمهيد. ¶ وكره مالك والثوري وأبو حنيفة والشافعي وجماعة من أهل الفقه والأثر: الوصال على كل حال لمن قوي عليه ولغيره، ولم يجيزوه لأحد. ¶ ومن حجتهم: أن رسول الله - صلى الله عليه وسلم - نهى عن الوصال، وأنه - صلى الله عليه وسلم - قال: «إِذَا أَمَرْتُكُمْ بِشَيْءٍ فَاتُوا مِنْهُ مَا اسْتَطَعْتُمْ، وَإِذَا نَهَيْتُكُمْ عَنْ شَيْءٍ فَدَعُوهُ» (¬1)، وحقيقة النهي الزجر والمنع، وقالوا لما قال لهم: أني لست كهيئتكم» أعلمهم أن الوصال له خاصة لا لغيره كما خص بسائر ما خص - صلى الله عليه وسلم -. ¶ وقد احتج من ذهب هذا المذهب بحديث عمر بن الخطاب - رضي الله عنه - رواه هشام بن عروة عن أبيه عن عاصم بن عمر عن أبيه قال قال رسول الله - صلى الله عليه وسلم -: «إِذَا أَقْبَلَ اللَّيْلُ مِنْ هَا هُنَا، وَأَدْبَرَ النَّهَارُ مِنْ هَا هُنَا، وَغَرَبَتِ الشَّمْسُ فَقَدْ أَفْطَرَ الصَّائِمُ» (¬2). ¶ قالوا: ففي هذا ما يدل على أن الوصال للنبي - عليه السلام - مخصوص، وأن المواصل لا ينتفع بوصاله؛ لأن الليل ليس بموضع للصيام بدليل هذا الحديث وشبهه، وروى عبد الله بن أبي أوفى عن النبي - صلى الله عليه وسلم - مثله. ¶ ¬_________ ¶ (¬1) أخرجه مسلم (1337). ¶ (¬2) سبق تخريجه.",
            "page": "141",
            "part": "1",
            "seal": "E313001A",
            "sora": null
        },
        {
            "aya": null,
            "id": "143",
            "na": null,
            "nass": "ولا معنى لطلب الفضل في الوصال إلى السحر على مذهب من أراد ذلك؛ لقوله - صلى الله عليه وسلم -: «لَا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الْفِطْرَ» (¬1)، وقالت عائشة كان النبي - صلى الله عليه وسلم - أعجل الناس فطرا (¬2). ¶ وقال ابن بطال -رحمه الله-: فأما الصوم ليلاً فلا معنى له؛ لأن ذلك غير وقت للصوم، كما شعبان غير وقت لصوم شهر رمضان، وكذلك لا معنى لتأخير الأكل إلى السحر لمن كان صائمًا فى رمضان إذا لم يكن تأخيره ذلك طلبًا للنشاط على قيام الليل؛ لأن فاعل ذلك إن لم يفعله لما ذكرناه فإنه مجيع نفسه فى غير ما فيه لله رضا، فلا معنى لتركه الأكل بعد مغيب الشمس لقوله عليه السلام: «إِذَا غَرَبَتِ الشَّمْسُ فَقَدْ أَفْطَرَ الصَّائِمُ» (¬3). ¶ وقال النووي -رحمه الله-: قال أصحابنا: الحكمة في النهي عن الوصال؛ لئلا يضعف عن الصيام والصلاة وسائر الطاعات، أو يملها ويسأم منها لضعفه بالوصال، أو يتضرر بدنه أو بعض حواسه، وغير ذلك من أنواع الضرر (¬4). ¶ وقال الدهلوي -رحمه الله-: النهي عن الوصال إنما هو لأمرين: ¶ أحدهما: ألا يصل إلى حد الإجحاف، والثاني: ألا تحرف الملة، وقد أشار النبي - صلى الله عليه وسلم - إلى أنه لا يأتيه الإجحاف؛ لأنه مؤيد بقوة ملكية نورية، وهو مأمون (¬5). ¶ ¬_________ ¶ (¬1) أخرجه البخاري (1957)، ومسلم (1098). ¶ (¬2) انظر: الاستذكار لابن عبد البر (3/ 334 - 336). ¶ (¬3) انظر: شرح صحيح البخاري لابن بطال (4/ 109). ¶ (¬4) انظر: المجموع للنووي (6/ 358). ¶ (¬5) انظر: حجة الله البالغة للدهلوي (2/ 81).",
            "page": "142",
            "part": "1",
            "seal": "DC4A60C5",
            "sora": null
        },
        {
            "aya": null,
            "id": "144",
            "na": null,
            "nass": "ومن مكروهات الصيام: ¶ 9 - الإكثار من النوم بالنهار (¬1): ¶ ذكر ذلك ابن جزي المالكي في مكروهات الصيام ¶ وسأل فضيلة الشيخ/ عطية صقر -رحمه الله-: هل كثرة النوم فى نهار رمضان تبطل الصيام، مع المحافظة على أداء الصلوات؟ ¶ فأجاب رحمه الله: شهر رمضان شهر عبادة ليلاً ونهارًا، أما بالليل فبالقيام بصلاة التراويح وقراءة القرآن، وأما بالنهار فبالصيام، والجزاء على ذلك وردت فيه نصوص كثيرة، وفى حديث واحد جمع ثواب الصيام والقرآن فقال - صلى الله عليه وسلم -: «الصِّيَامُ وَالْقُرْآنُ يَشْفَعَانِ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ، يَقُولُ الصِّيَامُ: أَيْ رَبِّ مَنَعْتُهُ الطَّعَامَ وَالشَّهَوَاتِ بِالنَّهَارِ، فَشَفِّعْنِي فِيهِ، وَيَقُولُ الْقُرْآنُ: مَنَعْتُهُ النَّوْمَ بِاللَّيْلِ فَشَفِّعْنِي فِيهِ»، قَالَ: «فَيُشَفَّعَانِ» (¬2). ¶ ولو نام الصائم طول النهار فصيامه صحيح، وليس حرامًا عليه أن ينام كثيرًا ما دام يؤدى الصلوات فى أوقاتها، وقد يكون النوم مانعًا له من التورط فى أمور لا تليق بالصائم، وتتنافى مع حكمة مشروعية الصيام، وهى جهاد النفس ضد الشهوات والرغبات التى من أهمها شهوتا البطن والفرج، ويدخل فى الجهاد عدم التورط فى المعاصي مثل الكذب والزور والغيبة، فقد صح فى الحديث: ««مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالعَمَلَ بِهِ، فَلَيْسَ لِلَّهِ حَاجَةٌ فِي أَنْ يَدَعَ ¶ ¬_________ ¶ (¬1) انظر: القوانين الفقهية لابن جزي (78). ¶ (¬2) أخرجه أحمد في «مسنده» (6626)، وقال الأرنؤوط: إسناده ضعيف، والحاكم في «المستدرك» (2036)، والبيهقي في «شعب الإيمان» (1839).",
            "page": "143",
            "part": "1",
            "seal": "6EF92E1C",
            "sora": null
        },
        {
            "aya": null,
            "id": "145",
            "na": null,
            "nass": "طَعَامَهُ وَشَرَابَهُ» (¬1) رواه البخارى، هذا، ولم يصح عن النبي - صلى الله عليه وسلم - أنه قال: «نوم الصائم عبادة» (¬2). ¶ وفي فتاوى الشيخ ابن عثيمين *رحمه الله-: ¶ أنه سئل عن النوم طوال ساعات النهار ما حكمه؟ وما حكم صيام من ينام وإذا كان يستيقظ لأداء الفرض، ثم ينام فما حكم ذلك؟ ¶ فأجاب فضيلته بقوله: هذا السؤال يتضمن حالين: ¶ الحال الأولى: رجل ينام طوال النهار ولا يستيقظ، ولا شك أن هذا جانٍ على نفسه، وعاصٍ لله عز وجل بتركه الصلاة في أوقاتها، وإذا كان من أهل الجماعة فقد أضاف إلى ذلك ترك الجماعة أيضاً، وهو حرام عليه، ومنقص لصومه، وما مثله إلا مثل من يبني قصرًا ويهدم مصرًا، فعليه أن يتوب إلى الله عز وجل، وأن يقوم ويؤدي الصلاة في أوقاتها حسبما أمر به. ¶ أما الحال الثانية: وهي حال من يقوم ويصلي الصلاة المفروضة في وقتها ومع الجماعة فهذا ليس بآثم، لكنه فوَّت على نفسه خيرًا كثيرًا؛، لأنه ينبغي للصائم أن يشتغل بالصلاة والذكر والدعاء وقراءة القرآن الكريم حتى يجمع في صيامه عبادات شتى، والإنسان إذا عوَّد نفسه ومرنها على أعمال العبادة في حال الصيام سهل عليه ذلك، وإذا عوَّد نفسه الكسل والخمول والراحة صار لا يألف إلا ذلك وصعبت عليه العبادات والأعمال في حال الصيام، فنصيحتي لهذا ألا يستوعب وقت صيامه في نومه، فليحرص على العبادة، وقد يسر الله والحمد لله في وقتنا هذا للصائم ما يزيل عنه مشقة الصيام من المكيفات وغيرها مما يهون عليه الصيام. (¬3). ¶ ¬_________ ¶ (¬1) أخرجه البخاري (1903)، وأبو داود في «سننه» (2362)، والترمذي في «سننه» (707)، والنسائي في «السنن الكبرى» (3233)، وابن خزيمة في «صحيحه» (1995). ¶ (¬2) انظر: فتاوى دار الافتاء المصرية (9/ 276). ¶ (¬3) انظر: مجموع فتاوى ورسائل الشيخ ابن عثيمين (19/ 170، 171).",
            "page": "144",
            "part": "1",
            "seal": "C0EAF7E6",
            "sora": null
        },
        {
            "aya": null,
            "id": "146",
            "na": null,
            "nass": "ومن مكروهات الصيام: ¶ 10 - كراهية الأكل لو شك في طلوع الفجر: ¶ ولو شك في طلوع الفجر: فالمستحب له أن لا يأكل، هكذا روى أبو يوسف عن أبي حنيفة أنه قال: إذا شك في الفجر فأحب إلي أن يدع الأكل؛ لأنه يحتمل أن الفجر قد طلع فيكون الأكل إفسادًا للصوم، فيتحرز عنه. ¶ والأصل فيه: ما روي عن النبي - صلى الله عليه وسلم - أنه قال لوابصة بن معبد: «الحَلاَلَ بَيِّنٌ، وَالحَرَامَ بَيِّنٌ، وَبَيْنَ ذَلِكَ أُمُورٌ مُشْتَبِهَاتٌ، فَدَعْ مَا يَرِيبُكَ إِلَى مَا لاَ يَرِيبُكَ» (¬1). ¶ ولو أكل وهو شاك: لا يحكم عليه بوجوب القضاء عليه؛ لأن فساد الصوم مشكوك فيه؛ لوقوع الشك في طلوع الفجر، مع أن الأصل هو بقاء الليل فلا يثبت النهار بالشك. ¶ وهل يكره الأكل مع الشك؟ ¶ روى هشام عن أبي يوسف: أنه يكره، وروى ابن سماعة عن محمد: أنه لا يكره، والصحيح قول أبي يوسف، وهكذا روى الحسن عن أبي حنيفة: أنه إذا شك فلا يأكل، وإن أكل فقد أساء؛ لما روي عن رسول الله - صلى الله عليه وسلم - أنه قال: «وَمَنْ وَقَعَ فِي الشُّبُهَاتِ: كَرَاعٍ يَرْعَى حَوْلَ الحِمَى، يُوشِكُ أَنْ يُوَاقِعَهُ، أَلاَ وَإِنَّ لِكُلِّ مَلِكٍ حِمًى، أَلاَ إِنَّ حِمَى اللَّهِ فِي أَرْضِهِ مَحَارِمُهُ» (¬2)، والذي يأكل مع الشك في طلوع الفجر يحوم حول الحمى فيوشك أن يقع فيه، فكان بالأكل معرضًا صومه للفساد، فيكره له ذلك (¬3). ¶ ¬_________ ¶ (¬1) أخرجه النسائي في «السنن الصغرى» (5441). ¶ (¬2) أخرجه البخاري (52)، ومسلم (1599). ¶ (¬3) انظر: بدائع الصنائع في ترتيب الشرائع للكاساني (2/ 105).",
            "page": "145",
            "part": "1",
            "seal": "8E76E8A0",
            "sora": null
        },
        {
            "aya": null,
            "id": "147",
            "na": null,
            "nass": "الخاتمة ¶ هذا ما تيسر لي جمعه من: سنن وآداب ومكروهات الصيام، والصيام مدرسة ربانية عظيمة لا حصر لفوائدها ومنافعها، والله أسأل أن يتقبله مني، وأن يجعله عملاً مباركًا، إنه ولي ذلك والقادر عليه. ¶ وصلي اللهم وسلم وبارك على سيدنا محمد - صلى الله عليه وسلم - وآله وصحبه وسلم تسليمًا كثيرًا، والحمد لله رب العالمين. ¶ كتبه ¶ سالم جمال الهنداوي ¶ باحث في الشريعة الإسلامية ¶ مصر - المنصورة",
            "page": "146",
            "part": "1",
            "seal": "38B5860E",
            "sora": null
        }
    ],
    "t31921": [
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "تمهيد"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": "1",
            "tit": "تعريف السنة"
        },
        {
            "id": "7",
            "lvl": "3",
            "sub": "2",
            "tit": "معنى السنة لغة وشرعا"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "الفرق بين المستحب والمسنون"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: سنن الصيام"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": "1",
            "tit": "1 - السحور"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "2 - تأخير السحور"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "3 - تعجيل الفطر"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "4 - الفطر على رطبات، فإن لم يجد فعلى تمرات، فإن لم يجد فليفطر على ماء"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "5 - النهي عن قول الزور، والعمل به، والجهل في الصوم"
        },
        {
            "id": "31",
            "lvl": "2",
            "sub": null,
            "tit": "6 - أن يقول الصائم إذا شتم أو سب إني صائم"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": "7 - أن يقول الصائم إذا دعي إلى الطعام: إني صائم."
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": null,
            "tit": "8 - الدعاء عند الفطر"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "9 - الفضل والجود والإكثار من فعل الخير في شهر رمضان"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "10 - تلاوة القرآن الكريم ومدارسته"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": null,
            "tit": "11 - قيام رمضان"
        },
        {
            "id": "68",
            "lvl": "2",
            "sub": null,
            "tit": "12 - الاجتهاد في العشر الأواخر من شهر رمضان"
        },
        {
            "id": "72",
            "lvl": "2",
            "sub": null,
            "tit": "13 - اعتكاف العشر الأواخر من شهر رمضان"
        },
        {
            "id": "77",
            "lvl": "2",
            "sub": null,
            "tit": "14 - تحري ليلة القدر في الوتر من العشر الأواخر من شهر رمضان"
        },
        {
            "id": "87",
            "lvl": "2",
            "sub": null,
            "tit": "15 - تفطير الصائمين"
        },
        {
            "id": "89",
            "lvl": "2",
            "sub": null,
            "tit": "16 - صيام ستة أيام من شوال بعد صيام شهر رمضان"
        },
        {
            "id": "94",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: آداب الصيام"
        },
        {
            "id": "94",
            "lvl": "2",
            "sub": "1",
            "tit": "1 - التوبة"
        },
        {
            "id": "95",
            "lvl": "2",
            "sub": null,
            "tit": "2 - الاغتسال من الجنابة والحيض والنفاس قبل الفجر؛ ليكون على طهر من أول الصوم"
        },
        {
            "id": "97",
            "lvl": "2",
            "sub": null,
            "tit": "3 - الاحترز من الحجامة والقبلة"
        },
        {
            "id": "97",
            "lvl": "3",
            "sub": "1",
            "tit": "أولا: الحجامة"
        },
        {
            "id": "98",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا: القبلة"
        },
        {
            "id": "100",
            "lvl": "2",
            "sub": null,
            "tit": "4 - أن لا يكثر من تناول الطعام أو الشراب"
        },
        {
            "id": "105",
            "lvl": "2",
            "sub": null,
            "tit": "5 - المحافظة على الوقت"
        },
        {
            "id": "107",
            "lvl": "2",
            "sub": null,
            "tit": "6 - التستر عند الأكل والشراب لمن كان له رخصة في الفطر"
        },
        {
            "id": "107",
            "lvl": "2",
            "sub": "1",
            "tit": "7 - أن لا يجالس إلا الصالحين"
        },
        {
            "id": "111",
            "lvl": "2",
            "sub": null,
            "tit": "8 - ترك الأكل لو شك في طلوع الفجر"
        },
        {
            "id": "112",
            "lvl": "2",
            "sub": null,
            "tit": "9 - التعجيل بقضاء ما أفطره من رمضان"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث ما يكره في الصيام"
        },
        {
            "id": "117",
            "lvl": "2",
            "sub": null,
            "tit": "تعريف المكروه"
        },
        {
            "id": "118",
            "lvl": "2",
            "sub": null,
            "tit": "أسباب تنوع الأحكام التكليفية"
        },
        {
            "id": "118",
            "lvl": "3",
            "sub": "1",
            "tit": "الحكمة الأولى: رفع الحرج والشقة عن المكلفين"
        },
        {
            "id": "118",
            "lvl": "3",
            "sub": "2",
            "tit": "الحكمة الثانية: الابتلاء والامتحان من الله تعالى للمكلفين"
        },
        {
            "id": "120",
            "lvl": "2",
            "sub": null,
            "tit": "مكروهات الصيام"
        },
        {
            "id": "120",
            "lvl": "3",
            "sub": "1",
            "tit": "1 - المبالغة في المضمضة والاستنشاق"
        },
        {
            "id": "125",
            "lvl": "3",
            "sub": null,
            "tit": "2 - الكلام القبيح والغيبة والنميمة والكذب"
        },
        {
            "id": "127",
            "lvl": "3",
            "sub": null,
            "tit": "3 - مضغ العلك"
        },
        {
            "id": "130",
            "lvl": "3",
            "sub": null,
            "tit": "4 - ذوق الطعام لغير الحاجة"
        },
        {
            "id": "132",
            "lvl": "3",
            "sub": null,
            "tit": "5 - الحجامة"
        },
        {
            "id": "134",
            "lvl": "3",
            "sub": null,
            "tit": "6 - القبلة"
        },
        {
            "id": "136",
            "lvl": "3",
            "sub": null,
            "tit": "7 - تأخير الفطر"
        },
        {
            "id": "138",
            "lvl": "3",
            "sub": null,
            "tit": "8 - الوصال في الصوم"
        },
        {
            "id": "144",
            "lvl": "3",
            "sub": null,
            "tit": "9 - الإكثار من النوم بالنهار"
        },
        {
            "id": "146",
            "lvl": "3",
            "sub": null,
            "tit": "10 - كراهية الأكل لو شك في طلوع الفجر"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}