{
    "b31965": [
        {
            "id": "1",
            "nass": "ماذا تعرف عن الله؟؟؟ ¶ جمع وترتيب ¶ أبي ذر القلموني ¶ {وَيَا قَوْمِ لَا أَسْأَلُكُمْ عَلَيْهِ مَالًا إِنْ أَجْرِيَ إِلَّا عَلَى اللهِ} [هود:29] ¶ من أراد أن يطبعه فليطبعه دون إذن وليتق الله فيه",
            "page": "1",
            "part": "1",
            "seal": "A27B78BF"
        },
        {
            "id": "2",
            "nass": "الطبعة الأولى ¶ 1430هـ = 2009م ¶ من أراد أن يطبعه فليطبعه دون إذن ¶ وليتق الله فيه",
            "page": "2",
            "part": "1",
            "seal": "43E9B3EA"
        },
        {
            "id": "3",
            "nass": "قال الله تعالى: ¶ {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} ¶ [الشورى: 11]",
            "page": "3",
            "part": "1",
            "seal": "9452A9E1"
        },
        {
            "id": "4",
            "nass": "قال وسول الله - صلى الله عليه وسلم -: ¶ \"مَا السَّمَاوَاتُ السَّبْعُ مَعَ الْكُرْسِيِّ إِلَّا كَحَلْقَةٍ مُلْقَاةٍ بِأَرْضٍ فَلَاةٍ وَفَضْلُ الْعَرْشِ عَلَى الْكُرْسِيِّ كَفَضْلِ الْفَلَاةِ عَلَى الْحَلْقَةِ\". ¶ [رواه ابن حبان، صحيح. كذا في مختصر العلو] ¶ [الفَلاة: هي الأرض الواسعة الخالية من الناس والماء والنبات].",
            "page": "4",
            "part": "1",
            "seal": "C77FE98C"
        },
        {
            "id": "5",
            "nass": "بسم الله الرحمن الرحيم ¶ المقدمة ¶ إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ (102)} [آل عمران]. ¶ {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا (1)} [النساء]. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلًا سَدِيدًا (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا (71)} [الأحزاب]. ¶ أما بعد: فإن أصدق الحديث كتاب الله تعالى، وخير",
            "page": "5",
            "part": "1",
            "seal": "66695AAB"
        },
        {
            "id": "6",
            "nass": "الهدي هدي محمد - صلى الله عليه وسلم -، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار. ¶ يا رب لك الحمد كما ينبغي لجلال وجهك وعظيم سلطانك {رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ} [البقرة:127]، {رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ} [البقرة:201]، ¶ {رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ} [البقرة: 250]، ¶ {سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ .......... رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ} [البقرة:286]، ¶ {رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ (8)} [آل عمران]، ¶ {رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِ (16)} [آل عمران] ¶ {رَبَّنَا آمَنَّا بِمَا أَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ (53)} [آل عمران] , ¶ {رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا",
            "page": "6",
            "part": "1",
            "seal": "379B0060"
        },
        {
            "id": "7",
            "nass": "{وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ (147)} [آل عمران]، ¶ {رَبَّنَا إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ (192) رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الْأَبْرَارِ (193) رَبَّنَا وَآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ (194)} [آل عمران]. ¶ {رَبَّنَا آمَنَّا فَاكْتُبْنَا مَعَ الشَّاهِدِينَ (83)} [المائدة]، {رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ (23)} [الأعراف]. ¶ {رَبَّنَا لَا تَجْعَلْنَا مَعَ الْقَوْمِ الظَّالِمِينَ (47)} [الأعراف]، {رَبَّنَا افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ الْفَاتِحِينَ (89)} [الأعراف]، ¶ {رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَتَوَفَّنَا مُسْلِمِينَ (126)} [لأعراف]. ¶ {رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ (85) وَنَجِّنَا بِرَحْمَتِكَ مِنَ الْقَوْمِ الْكَافِرِينَ (86)} [يونس] ¶ {رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ (41)} [إبراهيم]، ¶ {رَبَّنَا آتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا (10)} [الكهف]، ¶ {رَبَّنَا آمَنَّا فَاغْفِرْ لَنَا",
            "page": "7",
            "part": "1",
            "seal": "1FE1D1D5"
        },
        {
            "id": "8",
            "nass": "وَارْحَمْنَا وَأَنْتَ خَيْرُ الرَّاحِمِينَ (109)} [المؤمنون]، {رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا (65)} [الفرقان]، ¶ {رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا (74)} [الفرقان]، ¶ {رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ (7) رَبَّنَا وَأَدْخِلْهُمْ جَنَّاتِ عَدْنٍ الَّتِي وَعَدْتَهُمْ وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ (8) وَقِهِمُ السَّيِّئَاتِ وَمَنْ تَقِ السَّيِّئَاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ (9)} [غافر] ¶ {رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ (10)} [الحشر]، ¶ {رَبَّنَا عَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ الْمَصِيرُ (4) رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلَّذِينَ كَفَرُوا وَاغْفِرْ لَنَا رَبَّنَا إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ (5)} [الممتحنة]، ¶ {رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ (8)} [التحريم]. ¶ يا رب: أدعوك وأنا العبد الذليل، وأنت الرب العزيز، ¶ يا رب. أسالك من فضلك ورحمتك لي ولكل المسلمين،",
            "page": "8",
            "part": "1",
            "seal": "437C36DD"
        },
        {
            "id": "9",
            "nass": "فإنه لا يملكها إلا أنت. اللهم بعلمك الغيب وقدرتك على الخلق أحينا ما علمت الحياة خيرًا لنا، وتوفنا ما علمت الوفاة خيرًا لنا، اللهم ونسألك خشيتك في الغيب والشهادة، ونسألك كلمة الإخلاص في الرضا والغضب، ونسألك القصد في الفقر والغنى، ونسألك نعيمًا لا ينفد، وقرة عين لا تنقطع، ونسألك الرضا بالقضاء، ونسألك برد العيش بعد الموت، ونسألك النظر إلى وجهك، والشوق إلى لقائك من غير ضراء مضرة ولا فتنة مضلة، اللهم زينا بزينة الإيمان، واجعلنا هداة مهتدين، اللهم اغفر لنا وارحمنا، وعافنا وارزقنا. ¶ اللهم إنا نسالك الهدى والتقى والعفاف والغنى، اللهم إنا نسألك من الخير كله عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله عاجله وآجله ما علمنا منه وما لم نعلم، اللهم إنا نسألك من الخير ما سألك منه عبدك ونبيك، ونعوذ بك من شر ما عاذ به عبدك ونبيك، اللهم إنا نسألك الجنة وما قرب إليها من قول أو عمل، ونعوذ بك من",
            "page": "9",
            "part": "1",
            "seal": "A3F21A5B"
        },
        {
            "id": "10",
            "nass": "النار وما قرب إليها من قول أو عمل، ونسالك أن تجعل كل قضاء قضيته لنا خيرًا. آمين، وصلِّ اللهم على محمد وعلى آله وصحبه وسلم، والحمد لله رب العالمين. ¶ قال الله تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى:11]. ¶ قال السعدي -رحمه الله تعالى- في \"تيسير الكريم الرحمن في تفسير كلام المنان\": {لَيْسَ كَمِثْلِهِ شَيْءٌ} ¶ أي: ليس يشبهه تعالى ولا يماثله شيء من مخلوقاته: لا في ذاته، ولا في أسمائه، ولا في صفاته، ولا في أفعاله، لأن أسماءه كلها حسنى، وصفاته صفة كمال وعظمة، وأفعاله تعالى أوجد بها المخلوقات العظيمة من غير مشارك، فليس كمثله شيء: لانفراده وتوحده بالكمال من كل وجه {وَهُوَ السَّمِيعُ} لجميع الأصوات، باختلاف اللغات، على تفنن الحاجات [الْبَصِيرُ} يرى دبيب النملة السوداء، في الليلة الظلماء، على الصخرة الصماء، ويرى سريان القوت في أعضاء الحيوانات الصغيرة جدًّا، وسريان الماء في الأغصان الدقيقة. وهذه الآية ونحوها دليل لمذهب",
            "page": "10",
            "part": "1",
            "seal": "DF7631B8"
        },
        {
            "id": "11",
            "nass": "أهل السنة والجماعة من إثبات الصفات، ونفي مماثلة المخلوقات). ¶ وقال الله تعالى: وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا (¬1) وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ} [الأعراف:180]. ¶ جاء في \"التفسير الميسر\" لمجموعة من علماء التفسير: ¶ (ولله -سبحانه وتعالى- الأسماء الحسنى، الدالة على كمال عظمته، وكل أسمائه حسن، فاطلبوا منه بأسمائه ما تريدون، واتركوا الذين يُغيِّرون في أسمائه بالزيادة أو النقصان أو التحريف، كأن يُسمَّى بها من لا يستحقها: كتسمية المشركين بها آلهتهم، أو أن يجعل لها معنى ¶ ¬__________ ¶ (¬1) قال السعدي -رحمه الله تعالى-: قوله تعالى: {فَادْعُوهُ بِهَا} وهذا شامل لدعاء العبادة ودعاء المسالة، فيُدعى في كل مطلوب بما يناسب ذلك المطلوب، فيقول الداعي مثلاً: اللهم اغفر لي وارحمني، إنك أنت الغفور الرحيم، وتب عَلَيَّ يا تواب، وارزقني يا رزاق، والطف بي يا لطيف ونحو ذلك). (قل).",
            "page": "11",
            "part": "1",
            "seal": "E2609CEE"
        },
        {
            "id": "12",
            "nass": "لم يُردْه الله ولا رسوله، فسوف يجزون جزاء أعمالهم السيئة التي كانوا يعملونها في الدنيا من الكفر بالله والإلحاد في أسمائه وتكذيب رسوله). ¶ قال رسول الل - صلى الله عليه وسلم -: \"لَا أَحَدَ أَصْبَرُ عَلَى أَذًى يَسْمَعُهُ مِنَ اللهِ عَزَّ وَجَلَّ؛ إِنَّهُ يُشْرَكُ بِهِ وَيُجْعَلُ لَهُ وَلَدٌ وَهُوَ يُعَافِيهِمْ وَيَدْفَعُ عَنْهُمْ وَيَرْزُقُهُمْ\" [رواه مسلم]. ¶ قال النووي -رحمه الله تعالى- في \"شرح مسلم\" ج 17 ص214: ¶ قال العلماء: معناه أن الله تعالى واسع الحلم حتى على الكافر الذي ينسب إليه الولد والند. اهـ ¶ وإن مما دعاني إلى كتابة هذه الرسالة، غفلة كثير من المسلمين عن معرفة ما يتصل بذات ربهم العلي العظيم، بما فيهم الخاصة قبل العامة، وأعني بالخاصة: الذين يحصلون على شهادات عِلمية، جامعية ومتوسطة، حتى وصل الأمر إلى جواب بعضهم -ونحن في بيت من بيوت الله تعالى- عند السؤال عن: أين الله؟ وصل الأمر إلى أنَّ أخفهم",
            "page": "12",
            "part": "1",
            "seal": "A277D136"
        },
        {
            "id": "13",
            "nass": "جميعًا مَن قال: إن الله في كل مكان -تعالى الله عمَّا يقولون علوُّا كبيرًا- وأشدهم جهلًا بذات الله تعالى من قال: إن الله في قلبي، وأعظم مِن هذا وذاك من قال: إن الله في البيت ... {يَا حَسْرَةً عَلَى الْعِبَادِ} [يس:30]، {يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ} [الروم:7]. ¶ قال ابن كثير رحمه الله تعالى: {يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ} أي: أكثر الناس ليس لهم علم إلا بالدنيا وأكسابها وشؤونها وما فيها، فهم حُذَّاق أذكياء في تحصيلها ووجوه مكاسبها، وهم غافلون عما ينفعهم في الدار الآخرة، كان أحدهم مُغَفّل لا ذهن له ولا فكرة. قال الحسن البصري: واللهِ لَبَلَغَ من أحدهم بدنياه أنه يقلب الدرهم على ظفره، فيخبرك بوزنه، وما يحسن أن يصلي. اهـ ¶ ونسي هؤلاء جميعًا أنَّ الله تعالى قد أخبر عن نفسه قائلًا: ¶ {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى (5)} [طه] أي: ارتفع عليه وعلا. ¶ وأجمع السلف على إثبات استواء الله على عرشه، فيجب",
            "page": "13",
            "part": "1",
            "seal": "5E2EBA5E"
        },
        {
            "id": "14",
            "nass": "إثباته من غير تحريف ولا تعطيل، ولا تكييف ولا تمثيل، وهو استواء حقيقي، معناه: العلو والاستقرار على وجه يليق بالله تعالى. قال الإمام مالك: الاستواء معلوم (¬1)، والكيف مجهول، والإيمان به واجب، والسؤال عنه بدعة. ¶ وإنما وقعت الشبهة لمثل هؤلاء في ظنهم الكاذب أنَّ السماوات والأرض أكبر شيء في هذا الوجود، وغفلوا عن أن هذه السماوات والأرض في كرسي الرحمن لا تساوي حلقة أُلقيت في فلاة: أي صحراء واسعة، خالية من الناس والماء والنبات. ¶ ¬__________ ¶ (¬1) جاء في \"شرح لمعة الاعتقاد\" لابن عثيمين -رحمه الله تعالى- بتصرف: وقد فسر أهل التعطيل الاستواء: بالاستيلاء. فقالوا في قوله تعالى: {اسْتَوَى عَلَى الْعَرْشِ} أي: استولى عليه -تعالى الله عما يقولون علوّا كبيرا- ونرد عليهم: بأن قولهم هذا خلاف ظاهر النصوص وخلاف طريقة السلف، وليس عليه دليل صحيح، وأنه لا يعرف في اللغة العربية بهذا المعنى، وأنه يلزم عليه لوازم باطلة مثل: أن العرش لم يكن ملكًا لله، ثم استولى عليه بعدُ -سبحان الله عما يصفون-. (قل).",
            "page": "14",
            "part": "1",
            "seal": "62DC6E3B"
        },
        {
            "id": "15",
            "nass": "وغفَلوا أيضا عن أنَّ فضل العرش على الكرسي، كفضل تلك الفلاة على تلك الحلقة. قال رسول الله - صلى الله عليه وسلم -: \"مَا السَّمَاوَاتُ السَّبْعُ فِي الْكُرْسِيِّ (¬1) إِلَّا كَحَلَقَةٍ مُلْقَاةٍ فِي أَرْضٍ فَلَاةٍ، وَفَضْلُ الْعَرْشِ عَلَى الْكُرْسِيِّ كَفَضْلِ الْفَلَاةِ عَلَى تِلْكَ الْحَلَقَةِ» [رواه ابن حبان، وصححه الألبانى في \"مختصر العلو\"]. ¶ {وَمَا تَوْفِيقِي إِلَّا بِاللهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ} ¶ وإني لمَّا رأيت غفلة كثير من الناس عن معرفة الله معرفة علمية، استخرتُ الله تعالى، وشرعت في تحضير خطبة جمعة، جمعتُ فيها من أقوال أهل العلم -بطريقة سهلة ميسرة- ما يتصل باسماء الله تعالى وصفاته، ثم بعد إلحاح كثير من إخواننا في الله على جَعْل هذه الخطبة في كتاب ميسر، استخرتُ الله تعالى مرةً أخرى على تنفيذ ما طلبوا، ¶ ¬__________ ¶ (¬1) قال الله تعالى: {وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ} [البقرة]. قال ابن عثيمين -رحمه الله تعالى-: قوله تعالى {وَسِعَ كُرْسِيُّهُ}: بمعنى شمل، يعني: أن كرسيه -سبحانه وتعالى- محيط بالسماوات والأرض، وأكبر منها، لأنه لولا أنه أكبر ما وسعها. (قل).",
            "page": "15",
            "part": "1",
            "seal": "CA3E9238"
        },
        {
            "id": "16",
            "nass": "وزدتُ فيها كثيرًا عما ذُكر في الخطبة .. فإن وقت الخطبة محدود، وسميتها ماذا تعرف عن الله ... كل ذلك طمعًا في رحمة الله تعالى .. ثم في معرفته سبحانه معرفة علمية، خاصة، فوق المعرفة العامة، فالمعرفة العلمية: معرفة ذاته سبحانه وتعالى عن طريق أسمائه وصفاته، وأما المعرفة العامة والخاصة: فتكون من العبد لله تعالى، وعلى قدرها تكون معرفة الله تعالى للعبد. قال ابن رجب الحنبلي -رحمه الله تعالى- في \"كتاب جامع العلوم والحكم\": ¶ (فمعرفة العبد لربه نوعان: ¶ أحدهما: المعرفة العامة: وهي معرفة الإقرار به والتصديق والإيمان، وهذه عامة للمؤمنين. ¶ والثاني: معرفة خاصة: تقتضي ميل القلب إلى الله بالكلية، والانقطاع إليه والأنس به، والطمانينة بذكره، والحياء منه، والهيبة له، وهذه المعرفة الخاصة هي التي يدور حولها العارفون. كما قال بعضهم: مساكين أهل الدنيا، خرجوا منها وما ذاقوا أطيب ما فيها، قيل له: وما",
            "page": "16",
            "part": "1",
            "seal": "BDE7AE07"
        },
        {
            "id": "17",
            "nass": "هو؟ قال: معرفة الله عز وجل. ¶ وقال أحمد بن عاصم الأنطاكي: أحب أن لا أموت حتى أعرف مولاي، وليس معرفته: الإقرار به، ولكن المعرفة: التي إذا عرفته استحييت منه. ¶ ومعرفة الله أيضا لعبده نوعان: ¶ معرفة عامة: وهي علمه تعالى بعباده، واطلاعه على ما أسروه وما أعلنوه، كما قال: {وَلَقَدْ خَلَقْنَا الْإِنْسَانَ وَنَعْلَمُ مَا تُوَسْوِسُ بِهِ نَفْسُهُ} [ق:16]. وقال: {هُوَ أَعْلَمُ بِكُمْ إِذْ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَإِذْ أَنْتُمْ أَجِنَّةٌ فِي بُطُونِ أُمَّهَاتِكُمْ} [النجم:32]. ¶ والثاني: معرفة خاصة. وهي تقتضي محبته لعبده وتقريبه إليه وإجابة دعائه وإنجائه من الشدائد، وهي المشار إليها -في \"صحيح البخاري\"- بقوله - صلى الله عليه وسلم - فيما يحكي عن ربه: \"وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ\". أ. هـ",
            "page": "17",
            "part": "1",
            "seal": "DC0949A7"
        },
        {
            "id": "18",
            "nass": "{مَا لَكُمْ لَا تَرْجُونَ لِلَّهِ وَقَارًا (13)} [نوح] مَن لا تعرف اللهَ تعالى معرفة خاصة علمية: كيف تدعو إلهًا لا تعلم عنه شيئًا؟! بل كيف تطلب إجابة دعاء قد سددت طريقه بعدم معرفة مولاك؟! ¶ وفي النهاية أقول: ¶ إن الكمال لله وحده، ويأبى الله إلا أن يتم نوره، وإنه لو كانت الذنوب تعمي البصر ما استطعت أن تنظر في كلامي، وإنني لا أطمع إلا في رحمته سبحانه، التي لا يملكها إلا هو. ¶ وإني أطلب منك الدعاء بظهر الغيب، خصوصًا أن: يجعلني الله وإياك وسائر المسلمين من عتقائه من النار، ويا حظ من زحزح عن النار وأدخل الجنة: {فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ (185)} [آل عمران]. ¶ والسلام عليكم ورحمة الله (¬1). ¶ ¬__________ ¶ (¬1) قال العلماء: رد التحية في الرسائل وغيرها، كرد التحية عند سماعها، فيقول القارئ هنا (وعليكم السلام ورحمة الله وبركاته). (قل). ¶ تنبيه: رمزت للعبد الذليل لربه (أبي ذر القلموني) بكلمة. (قل).",
            "page": "18",
            "part": "1",
            "seal": "10049161"
        },
        {
            "id": "19",
            "nass": "فاعلم أنه لا إله إلا الله ¶ ينقسم توحيد الله تعالى إلى ثلاثة أقسام: ¶ القسم الأول توحيد الوبوبية: هو: إفراد الله سبحانه وتعالى في أمور ثلاثة: في الخلق والملك والتدبير. وهذا النوع هو الذي أقر به الكفار ولم يدخلهم في الإسلام. قال تعالى: {وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّهُ} [لقمان: 25]. ¶ القسم الثاني: توحيد الألوهية: هو إفراد الله عز وجل بالعبادة: كالصلاة والدعاء والذبح. وهذا النوع من التوحيد هو دعوة الرسل -عليهم الصلاة والسلام- من أولهم إلى آخرهم. وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ (25)} [الأنبياء]. وقال تعالى: {وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ (106)} [يوسف]. ¶ قال المفسرون: {وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ} أي: بتوحيد الربوبية. {إِلَّا وَهُمْ مُشْرِكُونَ} أي: بتوحيد الألوهية.",
            "page": "19",
            "part": "1",
            "seal": "D668780B"
        },
        {
            "id": "20",
            "nass": "القسم الثالث: توحيد الأسماء والصفات: ¶ الأسماء كاسمه تعالى: السميع العليم. ¶ والصفات: كصفة السمع والعلم. ¶ جاء في كتاب \"لمعة الاعقاد\" لابن قدامة -رحمه الله تعالى- بشرح ابن عثيمين -رحمه الله تعالى- بتصرف ما يلي: ¶ القاعدة الأولى: في الواجب نحو نصوص الكتاب والسنة في أسماء الله تعالى وصفاته، وذلك بإبقاء دَلالتها على ظاهرها من غير تغيير؟ لأن الله تعالى أنزل القرآن بلسان عربي مبين، والنبي - صلى الله عليه وسلم - يتكلم باللسان العربي؟ فوجب إبقاء دلالة كلام الله، وكلام رسوله - صلى الله عليه وسلم - على ما هي عليه في ذلك اللسان، ولأن تغييرها عن ظاهرها قول على الله بلا علم؛ مثال ذلك قوله تعالى: {بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنْفِقُ كَيْفَ يَشَاءُ}. فإن ظاهر الآية أن لله يدين حقيقيتين، فيجب إثبات ذلك له. فإذا قال قائل: المراد بهما القوة. قلنا له: هذا صرف للكلام عن ظاهره، فلا يجوز القول به؛ لأنه قول على الله بلا علم، وهو حرام. ¶ القاعدة الثانية: أسماء الله كلها حسنى، أي بالغة في",
            "page": "20",
            "part": "1",
            "seal": "3A948BC7"
        },
        {
            "id": "21",
            "nass": "الحسن غايته؛ لأنها متضمنة لصفات كاملة لا نقص فيها بوجه من الوجوه. قال الله تعالى: {وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى}. ¶ القاعدة الثالثة: أسماء الله تعالى غير محصورة بعدد معين: لقوله - صلى الله عليه وسلم -: \"أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ\" [صحيح - رواه أحمد وغيره]. وما استأثر به في علم الغيب عنده لا يمكن حصره ولا الإحاطة به. والجمع بين هذا وبين قوله - صلى الله عليه وسلم - في الحديث المتفق عليه: «إِنَّ لِلَّهِ تِسْعَةً وَتِسْعِينَ اسْمًا، مَنْ أَحْصَاهَا دَخَلَ الْجَنَّةَ»: أن معنى هذا الحديث: إن من أسماء الله تسعة وتسعين اسمًا من أحصاها دخل الجنة. وليس المراد حصر أسمائه تعالى بهذا العدد، ونظير هذا أن تقول: عندي مائة درهم أعددتها للصدقة، فلا ينافي أن يكون عندك دراهم أخرى أعددتها لغير الصدقة. ¶ القاعدة الرابعة: أسماء الله تعالى لا تثبت بالعقل، وإنما تثبت بالشرع فهي توقيفية، يتوقف إثباتها على ما جاء عن الشرع فلا يُزاد فيها ولا يُنقص؛ لأن العقل لا يمكنه إدراك ما يستحقه تعالى من الأسماء، فوجب الوقوف في ذلك على الشرع.",
            "page": "21",
            "part": "1",
            "seal": "2B7186E3"
        },
        {
            "id": "22",
            "nass": "ويراعي في صفات الله تعالى ما يلي: ¶ أولًا: صفات الله كلها عليا، صفات كمال ومدح، ليس فيها نقص بوجه من الوجوه: كالحياة، والعلم، والقدرة، والسمع، والبصر، وغير ذلك، لقوله تعالى: {وَلِلَّهِ الْمَثَلُ الْأَعْلَى}. ولأن الرب كامل فوجب كمال صفاته. ¶ ثانيًا: وإذا كانت الصفة نقصًا لا كمال فيها فهي ممتنعة في حقه: كالموت والجهل. ¶ ثالثًا: وإذا كانت الصفة كمالًا من وجه، ونقصًا من وجه، لم تكن ثابتة لله، ولا ممتنعة عليه على سبيل الإطلاق، بل لابد من التفصيل: فتُثْبَت لله تعالى في الحال التي تكون كمالًا، وتُمْتَنَع في الحال التي تكون نقصًا: كالمكر مثلًا. قال تعالى: {وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ (30)} [الأنفال:.3]. فإذا قيل: هل يوصف الله بالمكر مثلًا؟ فلا تقل: نعم، ولا تقل: لا، ولكن قل: هو ماكر بمن يستحق ذلك، والله أعلم. ¶ رابعًا: صفات الله تعالى تنقسم إلى قسمين: ثبوتية،",
            "page": "22",
            "part": "1",
            "seal": "34B68658"
        },
        {
            "id": "23",
            "nass": "وسلبية: ¶ فالثبوتية: ما أثبتها الله لنفسه: كالحياة، والعلم. ¶ والسلبية: هي التي نفاها الله عن نفسه: كالظلم، لكن يجب اعتقاد ثبوت ضدها لله على الوجه الأكمل؛ لأن النفي لا يكون كمالًا حتى يتضمن ثبوتًا. ¶ مثال ذلك: قوله تعالى: {وَلَا يَظْلِمُ رَبُّكَ أَحَدًا}، فيجب أن ننفي عن الله تعالى الظلم، وفي نفس الوقت يجب أن نثبت له العدل -سبحانه وتعالى-. ¶ خامسًا: الصفات الثبوتية تنقسم إلى قسمين: ذاتية، وفعلية. ¶ فالذاتية: هي التي لم يزل ولا يزال متصفًا بها: كالسمع والبصر. ¶ والفعلية: هي التي تتعلق بمشيئته سبحانه وتعالى: إن شاء فعلها، وإن شاء لم يفعلها: كالاستواء على العرش، والنزول إلى السماء الدنيا في الثلث الأخير من الليل. ¶ سادسًا: كل صفة من صفات الله فإنه يتوجه عليها ثلاثة أسئلة: ¶ السؤال الأول: هل هي حقيقية ولماذا؟ الجواب: نعم",
            "page": "23",
            "part": "1",
            "seal": "C1C2C25E"
        },
        {
            "id": "24",
            "nass": "هي حقيقية، لأن الأصل فى الكلام الحقيقة. ¶ السؤال الثاني: هل يجوز تكييفها ولماذا؟ لا يجوز تكييفها لقوله تعالى: وَلَا يُحِيطُونَ بِهِ عِلْمًا (110)} [طه]. ولأن العقل لا يمكنه إدراك كيفية صفات الله تعالى. ¶ نضرب مثالًا للتكييف: أن يتخيل إنسان ليد الله كيفية معينة لا مثيل لها فى أيدي المخلوقين، فلا يجوز هذا التخيل. ¶ السؤال الثالث: هل تماثل صفات المخلوقين ولماذا؟ ¶ الجواب: لا يماثل صفات المخلوقين لقوله تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ} [الشورى: 11]. ¶ الفرق بين التمثيل والتكييف: ¶ أن \"التمثيل\": ذكر كيفية الصفة مقيدة بمماثل، و\"التكييف\": ذكر كيفية الصفة غير مقيدة بمماثل. ¶ \"مثال التمثيل\": أن يقول قائل: يد الله كيد الإنسان، فهذا تمثيل. ¶ و\"مثال التكييف\": أن يتخيل إنسان ليد الله كيفية معينة لا مثيل لها فى أيدي المخلوقين، فلا يجوز هذا التَّخَيُّل. اهـ.",
            "page": "24",
            "part": "1",
            "seal": "0A1AA735"
        },
        {
            "id": "25",
            "nass": "جاء في كتاب \"العقيدة الصافية للفرقة الناجية\" للشيخ: سيد سعيد السيد -أثابه الله تعالى-، وكتاب \"شرح لمعة الاعتقاد\" لابن عثيمين -رحمه الله تعالى-، وكتاب \"العقيدة الواسطية\" لابن تيمية -رحمه الله تعالى- بشرح ابن عثيمين، وكتاب \"العقيدة في الله\" للشيخ: عمر سليمان الأشقر -أثابه الله تعالى- ما يلي (¬1): ¶ 1 - صفة الوجه: أجمع العلماء على إثبات الوجه لله تعالى، فيجب إثباته له بدون تحريف، ولا تعطيل، ولا تكييف، ولا تمثيل، وهو وجه حقيقي يليق بالله تعالى. قال تعالى: {كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ} [القصص: 88]. وعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ قَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «إِنَّكَ لَنْ تُنْفِقَ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ إِلَّا أُجِرْتَ عَلَيْهَا\" [متفق عليه]. قَالَ ¶ ¬__________ ¶ (¬1) قدَّمتُ كتاب \"العقيدة الصافية\" لأنه كان الأساس في الصفات، وكانت طريقتي في تصنيف هذه الرسالة كالتلخيص من بين هذه الكتب القيمة، مع ما فتح الله عليَّ به وإدراج تحقيقات الأحاديث داخل الشرح. (قل).",
            "page": "25",
            "part": "1",
            "seal": "5CE20833"
        },
        {
            "id": "26",
            "nass": "ابْن بَطَّال: فِي هَذِهِ الآيَة وَالْحَدِيث دَلالَة عَلَى أَنَّ للهِ وَجْهًا وَهُوَ مِنْ صِفَة ذَاته، وَلَيْسَ بِجَارِحَةٍ (¬1)، وَلا كَالْوُجُوهِ الَّتي نُشَاهِدهَا مِنْ الْمَخْلُوقِينَ. ¶ 2 - اليدان: وهما يدان حقيقيتان لله تعالى تليقان به، وليستا بجارحتين. {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ (11)} [الشورى]. قال الله تعالى: {بَلْ يَدَاهُ ¶ ¬__________ ¶ (¬1) جاء في \"كتاب أضواء البيان\" للشيخ محمد الأمين الشنقيطي رحمه الله تعالى ج 7 ص 367 ما يلي: ¶ (كل لفظ دل على صفة الخالق، ظاهره المتبادر منه أن يكون لائقًا بالخالق، منزهًا عن مشابهة صفات المخلوق. وكذلك اللفظ الدال على صفة الخلوق، لا يعقل أن تدخل فيه صفة الخالق، فالظاهر المتبادر من لفظ \"اليد\" بالنسبة للمخلوق، هو كونها جارحة: هي عظم ولحم ودم، وهذا هو الذي يتبادر إلى الذهن في نحو قوله تعالى: {فَاقْطَعُوا أَيْدِيَهُمَا} [المائدة: 38]. والظاهر المتبادر من \"اليد\" بالنسبة للخالق في نحو قوله تعالى: {قَالَ يَا إِبْلِيسُ مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ} [ص: 75]، أنها صفة كمال وجلال، لائقة بالله جل وعلا، ثابتة له على الوجه اللائق بكماله وجلاله). أ. هـ ¶ وبهذا المعنى يُفهم لفظ \"الجارحة\" في كل ما سيأتي إن شاء الله تعالى. (قل).",
            "page": "26",
            "part": "1",
            "seal": "FF766C69"
        },
        {
            "id": "27",
            "nass": "مَبْسُوطَتَانِ} [المائدة: 64]. وقال النبى - صلى الله عليه وسلم - \" «يَمِينُ اللهِ مَلْأَى لَا يَغِيضُهَا سَحَّاءُ اللَّيْلَ وَالنَّهَارَ\" إلى قوله: \"وَبِيَدِهِ الْأُخْرَى الْقَبْضَ، يَرْفَعُ وَيَخْفِضُ» [رواه مسلم، ورواه البخاري بمعناه]. ¶ وأجمع السلف على إثبات اليدين لله، فيجب إثباتهما له بدون تحريف ولا تعطيل ولا تكييف ولا تمثيل، مع مراعاة أن كِلتا يدي الرحمن يمين، لقوله - صلى الله عليه وسلم -: «إِنَّ الْمُقْسِطِينَ عِنْدَ اللهِ عَلَى مَنَابِرَ مِنْ نُورٍ، عَنْ يَمِينِ الرَّحْمَنِ عَزَّ وَجَلَّ، وَكِلْتَا يَدَيْهِ يَمِينٌ، الَّذِينَ يَعْدِلُونَ فِي حُكْمِهِمْ وَأَهْلِيهِمْ وَمَا وَلُوا» [رواه مسلم]. ¶ الأوجه التي وردت عليها صفة اليدين وكيف نوفق بينها: ¶ الأول: الإفراد كقوله تعالى: {تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ} [الملك: 1]. الثاني: التثنية: {بَلْ يَدَاهُ مَبْسُوطَتَانِ} [المائدة:64]. الثالث: الجمع كقوله تعالى: {أَوَلَمْ يَرَوْا أَنَّا خَلَقْنَا لَهُمْ مِمَّا عَمِلَتْ أَيْدِينَا أَنْعَامًا} [يس:71]. والتوفيق بين هذه الوجوه أن نقول: الوجه الأول مفرد مضاف، فيشمل كل ما ثبت لله من يدٍ، ولا ينافى الثنتين، وأما الجمع {أَيْدِينَا} فهو للتعظيم،",
            "page": "27",
            "part": "1",
            "seal": "9CDB584C"
        },
        {
            "id": "28",
            "nass": "لا لحقيقة العدد الذي هو ثلاثة فأكثر، وحينئذٍ لا ينافى التثنية، على أنه قد قيل: إن أقل الجمع اثنان، فإذا حمل الجمع على أقله، فلا معارضة بينه وبين التثنية أصلًا. ¶ فائدة: الأشياء التي خلقها الرحمن بيده: ¶ جاء في \"كتاب العقيدة في الله\" ما مختصره: المخلوقات التي خلقها الله تعالى بيده، وذكرها لنا -سبحانه- في كتابه، أو وردت في سنة رسوله - صلى الله عليه وسلم - هي: ¶ أ- آدم: وفي ذلك يقول الله تعالى لإبليس: {مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ} [ص:75]، وفي حديث احتجاج آدم وموسى -عليهما السلام- \"قال موسى لآدم: أنت الذي خلقك الله بيده، \"قَالَ مُوسَى: أَنْتَ آدَمُ الَّذِي خَلَقَكَ اللهُ بِيَدِهِ وَنَفَخَ فِيكَ مِنْ رُوحِهِ\" [رواه مسلم]. ¶ ب- كتب- سبحانه- التوواة بيده: ورد في بعض روايات حديث المحاجَّة بين آدم وموسى -عليهما السلام-: أن آدم قال لموسى: \"أَنْتَ مُوسَى اصْطَفَاكَ اللَّهُ بِكَلَامِهِ وَخَطَّ لَكَ التَّوْرَاةَ بِيَدِهِ\" [صحيح سنن أبي داود]. وفي رواية في \"الصحيحين\": \"اصْطَفَاكَ اللهُ بِكَلَامِهِ، وَخَطَّ لَكَ بِيَدِهِ\".",
            "page": "28",
            "part": "1",
            "seal": "558B7882"
        },
        {
            "id": "29",
            "nass": "ج- كتب- سبحانه- بيده كتابًا موضوعًا عنده: عن أبي هريرة -رضي الله عنه- عن النبي - صلى الله عليه وسلم- قال: \"لَمَّا قَضَى اللَّهُ الخَلْقَ، كَتَبَ كِتَابًا عِنْدَهُ: غَلَبَتْ، أَوْ قَالَ سَبَقَتْ رَحْمَتِي غَضَبِي، فَهُوَ عِنْدَهُ فَوْقَ العَرْشِ\" [متفق عليه]. ¶ د - غرس - سبحانه - جنة عدن بيده. ثبت في \"صحيح مسلم\": أن رسول الله - صلى الله عليه وسلم - قال: \" سَاَلَ مُوسَى رَبَّهُ: \"مَا أَدْنَى أَهْلِ الْجَنَّةِ مَنْزِلَةً؟ - إلى أن قال - صلى الله عليه وسلم -[قال موسى عليه السلام]: رَبِّ، فَأَعْلَاهُمْ مَنْزِلَةً؟ قَالَ: أُولَئِكَ الَّذِينَ أَرَدْتُ غَرَسْتُ كَرَامَتَهُمْ بِيَدِي، وَخَتَمْتُ عَلَيْهَا، فَلَمْ تَرَ عَيْنٌ، وَلَمْ تَسْمَعْ أُذُنٌ، وَلَمْ يَخْطُرْ عَلَى قَلْبِ بَشَرٍ ... \". فقد أخبر أنه غرس جنتهم بيده سبحانه. ¶ 3 - الأصابع: إن لله تعالى أصابع لا تشبه أصابع المخلوقين، وهي تليق بجلال وجهه وعظيم سلطانه. عَنْ عَبْدِ اللَّهِ: أَنَّ يَهُودِيًّا جَاءَ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا مُحَمَّدُ، إِنَّ اللَّهَ يُمْسِكُ السَّمَوَاتِ عَلَى إِصْبَعٍ، وَالأَرَضِينَ عَلَى إِصْبَعٍ، وَالجِبَالَ عَلَى إِصْبَعٍ، وَالشَّجَرَ عَلَى إِصْبَعٍ،",
            "page": "29",
            "part": "1",
            "seal": "D0C73E84"
        },
        {
            "id": "30",
            "nass": "وَالخَلاَئِقَ عَلَى إِصْبَعٍ، ثُمَّ يَقُولُ: أَنَا المَلِكُ. «فَضَحِكَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ تَعَجُّبًا وَتَصْدِيقًا لَهُ. [رواه البخاري]. أي أن ذلك ليس في جنب ما يقدر عليه -سبحانه- بعظيم. قال ابن بطال: لا يُحمل ذكر الإصبع على الجارحة، بل يحمل على أنه صفة من صفات الذات، لا نُكيف ولا نُحدد. ¶ 4 - كلام الله: فالله سبحانه وتعالى يتكلم كيف يشاء، متى شاء، ولا يشبه كلامُه كلامَ المخلوقين، نؤمن بكلامه -سبحانه- على الوجه الذي يليق بجلال وجهه، وهو كلام بحروف وأصوات مسموعة. قال الله تعالى: {وَكَلَّمَ اللَّهُ مُوسَى تَكْلِيمًا (164)} [النساء]. قال رسول الله - صلى الله عليه وسلم -: \" يَحْشُرُ اللَّهُ العِبَادَ، فَيُنَادِيهِمْ بِصَوْتٍ يَسْمَعُهُ مَنْ بَعُدَ كَمَا يَسْمَعُهُ مَنْ قَرُبَ: أَنَا المَلِكُ، أَنَا الدَّيَّانُ\". [رواه البخاري]. قال البخاري: في هذا دليل على أن صوت الله تعالى لا يشبه أصوات الخلق، لأن صوت الله تعالى يُسْمَع من بُعْد",
            "page": "30",
            "part": "1",
            "seal": "52BAD50D"
        },
        {
            "id": "31",
            "nass": "كما يُسمَع من قُرْب، وأن الملائكة يصعقون من صوته. ¶ بالإضافة إلى ذلك يُراعى في كلام الله ما يلي: أ- كلام لا يُحصى ولا يُستقصى: قال تعالى: {قُلْ لَوْ كَانَ الْبَحْرُ مِدَادًا لِكَلِمَاتِ رَبِّي لَنَفِدَ الْبَحْرُ قَبْلَ أَنْ تَنْفَدَ كَلِمَاتُ رَبِّي} [الكهف: 109] (¬1). ¶ ¬__________ ¶ (¬1) قال ابن كثير -رحمه الله تعالى-: (يقول تعالى: قل يا محمد لو كان ماء البحر مدادًا للقلم الذي يكتب به كلمات الله وحكمه وآياته الدالة عليه، لنفد البحر قبل أن يفرغ كتابة ذلك {وَلَوْ جِئْنَا بِمِثْلِهِ} أي بمثل البحر آخر، ثم آخر، وهلم جرّا بحور تمده ويكتب بها لما نفدت كلمات الله، كما قال تعالى: {وَلَوْ أَنَّمَا فِي الْأَرْضِ مِنْ شَجَرَةٍ أَقْلَامٌ وَالْبَحْرُ يَمُدُّهُ مِنْ بَعْدِهِ سَبْعَةُ أَبْحُرٍ مَا نَفِدَتْ كَلِمَاتُ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ (27)} [لقمان]. ¶ وقال الربيع بن أنس: إن مثل علم العباد كلهم في علم الله، كقطرة من ماء البحور كلها، وقد أنزل الله ذلك قُل {قُلْ لَوْ كَانَ الْبَحْرُ مِدَادًا لِكَلِمَاتِ رَبِّي لَنَفِدَ الْبَحْرُ قَبْلَ أَنْ تَنْفَدَ كَلِمَاتُ رَبِّي وَلَوْ جِئْنَا بِمِثْلِهِ مَدَدًا (109)} يقول: لو كانت تلك البحور مدادًا لكلمات الله، والشجر كله أقلام، لانكسرت الأقلام، وفني ماء البحر، وبقيت كلمات الله قائمة لا يفنيها شيء، لأن أحدًا لا يستطيع أن يقدر قدره ولا يثني عليه كما ينبغي حتى يكون هو الذي يثني على نفسه). (قل).",
            "page": "31",
            "part": "1",
            "seal": "6FE89210"
        },
        {
            "id": "32",
            "nass": "ب- القرآن كلام الله تعالى حقيقة، وليس بمخلوق: ¶ قال تعالى: {وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلَامَ اللَّهِ} [التوبة: 6]. وليس معنى أن الله تعالى يتكلم بصوت وحروف أنه يلزم لذلك حنجرة وغيرُها كما هو عند المخلوقين، فتعالى الله عن ذلك علوُّا كبيرا، ولكن له صوت بحروف. ¶ ج- جاء في \"العقيدة الصافية\": كلام الله تعالى من صفاته الذاتية والفعلية: ¶ أ- إن كلام الله تعالى تعالى من صفاته الذاتية، لقيامه به واتصافه به -سبحانه وتعالى- ودليل ذلك قوله تعالى: {وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلَامَ اللَّهِ}. ¶ ب- وكلام الله تعالى أيضًا صفة فعلية لله تعالى، وذلك لتعلقه بمشيئته وقدرته، فالله تعالى يتكلم متى شاء، وبما شاء، والدليل قوله تعالى: {وَلَمَّا جَاءَ مُوسَى لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ} [الأعراف: 143]، فالتكلم حَصُل بعد مجيء موسى عليه السلام، فدلَّ على أنه متعلق بمشيئة الله تعالى. ¶ 5 - العلو والفوقيهّ: [وقبل أن نتكلم عن هذه النقطة علينا",
            "page": "32",
            "part": "1",
            "seal": "4EC425B8"
        },
        {
            "id": "33",
            "nass": "أن نعلم ما يلي: السماء السابعة فوقها الكرسي، فوق الكرسي الماء، وفوق الماء العرش {وَهُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ وَكَانَ عَرْشُهُ عَلَى الْمَاءِ} [هود: 7]، والله فوق العرش، وهو سبحانه غني عن عرشه، كما سياتي تفصيل ذلك بعد قليل إن شاء الله تعالى]. فيجب الإيمان بعلو الذات لله تعالى وفوقيته، وكونِه في السماء، وذلك بدون تحريف ولا تعطيل، ولا تكييف ولا تمثيل، ونؤمن أن مُلك الله وسلطانه في السماء والأرض، وعلمَه وسع كل شيء في السماوات والأرض، ولكن ذاته سبحانه وتعالى فوق سبع سماوات، مستو على عرشه. قال الله تعالى: {أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ} [الملك: 16]، ¶ وليس المراد هنا أن جُرْمَ السماء تحويه -سبحانه وتعالى عن ذلك- بل المراد: ب \"السماء\" معنيين: ¶ المعنى الأول: العلو والفوقية، {أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ} أي: مَنْ على السماء، وذلك إذا أريد بالسماء: السماء المبنية. ¶ المعنى الثاني: {أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ} أي: مَن في العلو، إذا أريد بالسماء: ما علا وارتفع.",
            "page": "33",
            "part": "1",
            "seal": "63D252DC"
        },
        {
            "id": "34",
            "nass": "أنواع العلو: ¶ أ- علو الصفة: بمعنى أن صفاتِهِ كلها عليا {وَهُوَ الْعَلِيُّ الْعَظِيمُ}. ¶ ب- علو الذات: وذلك بمعنى أن ذاته تعالى فوق جميع مخلوقاته، فالله تعالى على عرشه فوق سبع سماوات، مستوٍ على عرشه، بائن من خلقه، فهو فوقهم مهيمن عليهم، وهو معهم في كل مكان بعلمه وإحاطته. أما ذاته العليا فهو فوق سبع سماوات. وضرب شيخ الإسلام رحمه الله لذلك مثلًا بالقمر، قال: إنه يقال: مازلنا نسير والقمر معنا، وهو موضوع في السماء، وهو من أصغر المخلوقات، فكيف لا يكون الخالق عز وجل مع الخلق، الذي الخلق بالنسبة إليه ليسوا بشيء، وهو فوق سماواته؟! والرسول - صلى الله عليه وسلم - يقول في سفره: \"اللَّهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ، وَالْخَلِيفَةُ فِي الأَهْلِ\" [رواه مسلم]. فجمع بين كونه صاحبًا له، وخليفة له في أهله، مع أنه بالنسبة للمخلوق غير ممكن، لا يمكن أن يكون شخص ما صاحبًا لك في السفر وخليفة لك في أهلك.",
            "page": "34",
            "part": "1",
            "seal": "364C9EDC"
        },
        {
            "id": "35",
            "nass": "ج- علو قهر: فلا غالب له ولا منازع، فكل شيء تحت سلطان قهره، {هُوَ اللَّهُ الْوَاحِدُ الْقَهَّارُ (4)}. [الزمر] ¶ د- علو الشأن: فتعالى الله عن جميع النقائص والعيوب. ¶ 6 - الاستواء على العرش: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى (5)} [طه] أي: ارتفع عليه وعلا. وأجمع السلف على إثبات استواء الله على عرشه، فيجب إثباته من غير تحريف ولا تعطيل، ولا تكييف ولا تمثيل، وهو استواء حقيقي، معناه: العلو والاستقرار على وجه يليق بالله تعالى. ¶ قال الإمام مالك: الاستواء معلوم (¬1)، والكيف مجهول، والإيمان به ¶ ¬__________ ¶ (¬1) جاء في \"شرح لمعة الاعتقاد\" لابن عثيمين -رحمه الله- بتصرف: وقد فسر أهل التعطيل الاستواء: بالاستيلاء. فقالوا في قوله تعالى: {اسْتَوَى عَلَى الْعَرْشِ} أي: استولى عليه -تعالى الله عما يقولون علوّا كبيرا- ونرد عليهم: بأن قولهم هذا خلاف ظاهر النصوص وخلاف طريقة السلف، وليس عليه دليل صحيح، وأنه لا يعرف في اللغة العربية بهذا المعنى، وأنه يلزم عليه لوازم باطلة مثل: أن العرش لم يكن ملكًا لله، ثم استولى عليه بعد -سبحان الله عما يصفون-. (قل).",
            "page": "35",
            "part": "1",
            "seal": "C87FFFFC"
        },
        {
            "id": "36",
            "nass": "واجب، والسؤال عنه بدعة. ¶ وجاء في كتاب \"التوجيهات الإسلامية\" ما يلي: ¶ (الله فوق العرش) ¶ القرآن الكريم، والأحاديث الصحيحة والعقل السليم، والفطرة السليمة تؤيد ذلك. ¶ 1 - قال الله تعالى: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى (5)} (¬1) [طه]. (أي علا وارتفع) كما جاء في البخاري عن التابعين. ¶ 2 - وقال تعالى: {أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ} [الملك: 16]. قال ابن عباس: (هو الله) كما في تفسير ابن الجوزي. ¶ 3 - وقال تعالى: {يَخَافُونَ رَبَّهُمْ مِنْ فَوْقِهِمْ} [النحل: 50]. ¶ 4 - وقال تعالى عن عيسى عليه السلام: {بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ} [النساء: 158]. (أي رفعه الله إلى السماء). ¶ 5 - وقال تعالى: {وَهُوَ اللَّهُ فِي السَّمَاوَاتِ وَفِي الْأَرْضِ يَعْلَمُ سِرَّكُمْ ¶ ¬__________ ¶ (¬1) أتيت بهذه الآية والتي تليها مرة أخرى إتمامًا للفائدة. (قل).",
            "page": "36",
            "part": "1",
            "seal": "8B832DC3"
        },
        {
            "id": "37",
            "nass": "وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ (3)} (¬1) [الأنعام]. (معنى في ¶ ¬__________ ¶ (¬1) قال ابن كثير في تفسير هذه الآية: اختلف مفسرو هذه الآية على أقوال، بعد الاتفاق على تخطئة قول الجَهْمِيَّة الأُوَل القائلين بأنه -تعالى عن قولهم علوًا كبيرًا- في كل مكان؛ حيث حملوا الآية على ذلك، فأصح الأقوال أنه المدعو الله في السماوات وفي الأرض، أي: يعبده ويوحده ويقر له بالإلهية مَن في السماوات ومَن في الأرض، ويسمونه: الله، ويدعونه رَغَبًا ورَهَبًا، إلا من كفر من الجن والإنس، وهذه الآية على هذا القول كقوله تعالى: {وَهُوَ الَّذِي فِي السَّمَاءِ إِلَهٌ وَفِي الْأَرْضِ إِلَهٌ} [الزخرف: 84]، أي: هو إله مَنْ في السماء وإله مَنْ في الأرض، وعلى هذا فيكون قوله: {يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ} خبرًا أو حالاً. ¶ والقول الثاني: أن المراد أن الله الذي يعلم ما في السماوات وما في الأرض، من سر وجهر. فيكون قوله: {يَعْلَمُ} متعلقًا بقوله: {فِي السَّمَاوَاتِ وَالْأَرْضِ} تقديره: وهو الله يعلم سركم وجهركم في السماوات وفي الأرض ويعلم ما تكسبون. ¶ والقول الثالث: أن قوله {وَهُوَ اللَّهُ فِي السَّمَاوَاتِ} وقف تام، ثم استأنف الخبر فقال: {وَفِي الْأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ (3)} [الأنعام] وهذا اختيار ابن جرير. وقوله: {وَيَعْلَمُ مَا تَكْسِبُونَ} أي: جميع أعمالهم خيرها وشرها. أ. هـ. (قل).",
            "page": "37",
            "part": "1",
            "seal": "7849F632"
        },
        {
            "id": "38",
            "nass": "السماوات: على السماوات). ¶ وأما قوله تعالى {وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ} [الحديد: 4]. ¶ (أي رقيب عليكم، شهيد على أعمالكم، حيث كنتم، وأين كنتم الجميع في علمه على السواء، وتحت بصره وسمعه). ¶ 6 - \"وعرج - صلى الله عليه وسلم - إلى السماء السابعة حتى كلمه ربه، وفرض عليه خمس صلوات\". كما رواه البخاري ومسلم. ¶ 7 - وقال - صلى الله عليه وسلم -: «أَلَا تَأْمَنُونِي؟ وَأَنَا أَمِينُ مَنْ فِي السَّمَاءِ\" (وهو الله) (ومعنى في السماء: على السماء) رواه البخاري ومسلم. ¶ 8 - وقال - صلى الله عليه وسلم -: \"ارْحَمُوا مَنْ فِي الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ\" (أي هو الله). رواه الترمذي وقال: حسن صحيح [وصححه الألباني في \"صحيح الجامع\"]. ¶ 9 - سأل الرسول - صلى الله عليه وسلم - جارية فقال لها: «أَيْنَ اللهُ؟» قَالَتْ: فِي السَّمَاءِ، قَالَ: «مَنْ أَنَا؟» قَالَتْ: أَنْتَ رَسُولُ اللهِ، قَالَ: «أَعْتِقْهَا، فَإِنَّهَا مُؤْمِنَةٌ» [رواه مسلم]. ¶ 10 - وقال - صلى الله عليه وسلم -: \"وَالْعَرْشُ فَوْقَ الْمَاءِ، وَاللهُ تَبَارَكَ وَتَعَالَى فَوْقَ",
            "page": "38",
            "part": "1",
            "seal": "CE97A385"
        },
        {
            "id": "39",
            "nass": "الْعَرْشِ، وَهُوَ يَعْلَمُ مَا أَنْتُمْ عَلَيْهِ\" (¬1). ¶ 11 - قال أبو بكر -رضي الله عنه: \"ومَن كَانَ يَعبُدُ اللهَ فَإِنَّ اللهَ فِي السَّماءِ، حَيٌّ لاَ يَمُوتُ\". [التاريخ الكبير للبخاري]. ¶ 12 - وسئل عبد الله بن المبارك -رضي الله عنه-: كيف نعرف ربنا؟ قال: إنه فوق السماء على العرش بائن من خَلْقه. ومعناه: أن الله فوق العرش بذاته، منفصل من خَلْقه، لا يشَبهه أحد من مخلوقاته في عُلوّه. ¶ 13 - إن الأئمة الأربعة اتفقت على عُلوّ الله فوق عرشه، لا يُشبهه أحد من مخلوقاته. ¶ 14 - المصلي يقول في سجوده: (سبحان ربي الأعلى)، ويرفع يديه إلى السماء عند الدعاء. ¶ 15 - الأطفال حين تسالهم: أين الله؟ فيجيبون بفطرتهم ¶ ¬__________ ¶ (¬1) رواه أبو الشيخ في \"العظمة\"، وصححه الألباني في \"مختصر العلو\". (قل).",
            "page": "39",
            "part": "1",
            "seal": "6E1D0E7E"
        },
        {
            "id": "40",
            "nass": "السليمة هو في السماء. ¶ 16 - العقل الصحيح يؤيد أن الله في السماء، ولو كان في كل مكان لأخبر به الرسول - صلى الله عليه وسلم - وعلمه أصحابه، علمًا بأنه توجد أماكن نجسة وقذرة! تعالى الله عما يقولون عُلُوُّا كبيرًا. ¶ 17 - والقول بأن الله معنا في كل مكان بذاته يؤدي إلى تعدد الذات، لأن الأمكنة كثيرة ومتعددة. ولما كانت ذات الإله واحدة لا يمكن أن تتعدد، بطل القول بأن الله في كل مكان بذاته، وثبت أن الله على السماء فوق عرشه، وهو معنا في كل مكان بعلمه، يسمعنا ويرانا أينما كنا. اهـ. [من \"التوجيهات الإسلامية\"]. ¶ سؤال: ما هو العرش؟ ¶ \"العرش\" لغة: السرير الخاص بالملك. ¶ وفى الشرع: العرش العظيم الذي استوى عليه الرحمن جل جلاله، وهو أعلى المخلوقات وأكبرها، وَصَفَهُ الله في كتابه بأنه عظيم وبأنه كريم وبأنه مجيد. و \"الكرسى\" غير",
            "page": "40",
            "part": "1",
            "seal": "001E4213"
        },
        {
            "id": "41",
            "nass": "\"العرش\"؛ لأن \"العرش\": هو ما استوى عليه الله تعالى، و \"الكرسى\": موضع قدميه، لقول ابن عباس رضي الله عنهما: «الْكُرْسِيُّ مَوْضِعُ الْقَدَمَيْنِ، وَالْعَرْشُ لَا يُقَدِّرُ أَحَدٌ قَدْرَهُ». [رواه الحاكم فى \"مستدركه\". وقال الألبانى: صحيح موقوفًا]. ¶ وقال رسول الله - صلى الله عليه وسلم -: \"مَا السَّمَاوَاتُ السَّبْعُ مَعَ الْكُرْسِيِّ (¬1) إِلَّا كَحَلْقَةٍ مُلْقَاةٍ بِأَرْضٍ فَلَاةٍ (¬2) وَفَضْلُ الْعَرْشِ عَلَى الْكُرْسِيِّ كَفَضْلِ الْفَلَاةِ عَلَى الْحَلْقَةِ\". [رواه ابن حبان، وصححه الألباني في \"مختصر العلو\"] ¶ ¬__________ ¶ (¬1) قال الله تعالى: {وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ} [البقرة:255]. قال ابن عثيمين -رحمه الله تعالى-: قوله تعالى {وَسِعَ كُرْسِيُّهُ}: بمعنى شمل، يعني: أن كرسيه -سبحانه وتعالى- محيط بالسماوات والأرض، وأكبر منها، لأنه لولا أنه أكبر ما وسعها. (قل). ¶ (¬2) الفَلاة: هي الأرض الواسعة الخالية من الناس والماء والنبات - كذا في \"كتاب ترتيب أحاديث صحيح الجامع الصغير وزيادته على الأبواب الفقهية\". (قل).",
            "page": "41",
            "part": "1",
            "seal": "9E9ADFF0"
        },
        {
            "id": "42",
            "nass": "الفرق بين العلو والاستواء: ¶ 1 - العلو: صفة ذات، خاصة بذات الله تعالى وملازمة لذاته. ¶ 2 - الاستواء: صفة فعل، فإن الله سبحانه هو الذي استوى على العرش، وأخبر بذلك عن نفسه، ومعلوم أن الله تعالى غني عن عرشه. ¶ 7 - العينان: لله تعالى عينان تليقان بجلال وجهه وعظيم سلطانه، قال تعالى: {وَلِتُصْنَعَ عَلَى عَيْنِي (39)} [طه]. وقال: {تَجْرِي بِأَعْيُنِنَا} [القمر: 14]. وصفة \"العينين\" ذاتية لله عز وجل، وليستا بجارحتين، ونؤمن بهما بدون تعطيل ولا تمثيل، {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ (11)} [الشورى] ¶ 8 - السمع والبصر: قوله: {وَهُوَ السَّمِيعُ الْبَصِيرُ}: {السَّمِيعُ} له معنيان: ¶ أحدهما: بمعنى المجيب. ¶ والثاني: بمعنى السامع للصوت. ¶ أما السميع بمعنى المجيب، فمثل قوله تعالى عن إبراهيم: {إِنَّ رَبِّي لَسَمِيعُ الدُّعَاءِ (39)} [إبراهيم]، أي: لمجيب الدعاء. وأما السميع بمعنى إدراك",
            "page": "42",
            "part": "1",
            "seal": "7E143C99"
        },
        {
            "id": "43",
            "nass": "الصوت، فإنه ينقسم إلى عدة أقسام: ¶ القسم الأول: سمع الإحاطة: وهو سمع يراد به بيان عموم إدراك سمع الله عز وجل، وأنه ما من صوت إلا ويسمعه الله. مثل: قوله تعالى: {قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللَّهِ} [المجادلة: 1]. ¶ الثاني: سمع يراد به النصر والتاييد. كما في قوله تعالى لموسى وهارون: {إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى (46)} [طه] ¶ الثالث: سمع يراد به الوعيد والتهديد. مثل قوله تعالى: {أَمْ يَحْسَبُونَ أَنَّا لَا نَسْمَعُ سِرَّهُمْ وَنَجْوَاهُمْ بَلَى وَرُسُلُنَا لَدَيْهِمْ يَكْتُبُونَ (80)} [الزخرف:80]. ¶ 9 - النزول والإتيان والمجيء: فيجب إثبات تلك الصفات لله تعالى، على وجهٍ يليق بجلال وجهه وعظيم سلطانه، وليس كنزول وإتيان ومجيء المخلوق، ولكن نؤمن بها في إطار قوله تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ (11)} [الشورى]. ¶ ودليل النزول: قوله - صلى الله عليه وسلم -: \" يَنْزِلُ اللَّهُ عَزَّ وَجَلَّ كُلَّ لَيْلَةٍ إِلَى سَمَاءِ الدُّنْيَا حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الْأَخِيرُ ... \" متفق عليه. ودليل",
            "page": "43",
            "part": "1",
            "seal": "3269717C"
        },
        {
            "id": "44",
            "nass": "الإتيان: {هَلْ يَنْظُرُونَ إِلَّا أَنْ تَأْتِيَهُمُ الْمَلَائِكَةُ أَوْ يَأْتِيَ رَبُّكَ} [الأنعام: 158]. ¶ ودليل المجيء: {وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا (22)} [الفجر]. قال أبو العالية: الملائكة يجيئون في ظلل من الغمام، والله تعالى يجيء فيما يشاء. ¶ 10 - القدرة: قال تعالى: {وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ}. فقد أثبت الله تعالى لنفسه القدرة، وهي صفة ذات، وأثبتها له نبيه - صلى الله عليه وسلم -. قال ابن كثير: أي: هو الخالق للأشياء، المالك لها، المتصرف فيها، القادر عليها، فالجميع ملكه وتحت قهره وقدرته، وفي مشيئته، فلا نظير له، ولا وزير، ولا عديل، ولا والد، ولا ولد، ولا صاحبة، ولا إله غيره، ولا رب سواه. أهـ ¶ فالله تعالى يخلق (¬1)، والخلقُ تحت سلطته وتصرفه، والمخلوق على العكس من ذلك، فالأب يُنجب الولد، لكنه قد لا يستطيع أن يسيطر عليه. وكما أثبت سبحانه وتعالى لنفسه القدرة وكمالها أيضًا، نفى عن نفسه العجز واللغوب والعبث. قال تعالى: {وَمَا كَانَ اللَّهُ لِيُعْجِزَهُ مِنْ شَيْءٍ فِي ¶ ¬__________ ¶ (¬1) الله سبحانه تعالى مِن أسمائه \"الخالق\" قبل أن يخلق الخلق. (قل).",
            "page": "44",
            "part": "1",
            "seal": "5A6F1405"
        },
        {
            "id": "45",
            "nass": "السَّمَاوَاتِ وَلَا فِي الْأَرْضِ} [فاطر: 44]. وقال تعالى: {وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ (38)} [ق]. ¶ قال ابن كثير رحمه الله: [في هذه الآية، تقرير للمعاد، لأن من قدر على خلق السماوات والأرض ولم يعي بخلقهن، قادر على أن يحي الموتى بطريق الأَولى والأَحرى، وقال قتادة: قالت اليهود عليهم لعائن الله: خلق الله السماوات والأرض في ستة أيام ثم استراح في اليوم السابع وهو يوم السبت، وهم يسمونه يوم الراحة، فأنزل الله تعالى تكذيبهم فيما قالوه وتأولوه {وَمَا مَسَّنَا مِنْ لُغُوبٍ} أي: من إعياء ولا تعب ولا نصب. ¶ 11 - الإرادة والمشيئة: جاء فى شرح \"العقيدة الواسطية\" لابن عثيمين -رحمه الله تعالى- ص 183، 184: ¶ تنقسم الإرادة إلى قسمين: ¶ القسم الأول: إرادة كونية: وهذه الإرادة مرادفة تمامًا للمشيئة، فـ \"أراد\" فيها بمعنى \"شاء\"، وهذه الإرادة:",
            "page": "45",
            "part": "1",
            "seal": "98122045"
        },
        {
            "id": "46",
            "nass": "أولًا: تتعلق فيما يحبه الله وفيما لا يحبه. وعلى هذا فإذا قال القائل: هل أراد الله الكفر؟ فقل: بالإرادة الكونية نعم أراده، ولو لم يرده الله عز وجل ما وقع. ¶ ثانيًا: يلزم فيها وقوع المراد، يعنى: أن ما أراده الله فلا بد أن يقع، ولا يمكن أن يتخلف. ¶ القسم الثاني: إرادة شرعية: وهى مرادفة للمحبة، فـ \"أراد\" فيها بمعنى \"أحب\" فهي: ¶ أولًا: تختص بما يحبه الله، فلا يريد الله الكفر بالإرادة الشرعية ولا الفسق. ¶ ثانيًا: أنه لا يلزم فيها وقوع المراد، بمعنى أن الله يريد شيئًا ولا يقع، فهو سبحانه يريد من الخلق أن يعبدوه، ولا يلزم وقوع هذا المراد، قد يعبدونه وقد لا يعبدونه، بخلاف الإرادة الكونية. ¶ فصار الفرق بين الإرادتين من وجهين: ¶ 1 - الإرادة الكونية يلزم فيها وقوع المراد، والشرعية لا يلزم.",
            "page": "46",
            "part": "1",
            "seal": "83BA012F"
        },
        {
            "id": "47",
            "nass": "2 - الإرادة الشرعية تختص فيما يحبه الله، والكونية عامة فيما يحبه الله وما لا يحبه. ¶ فإذا قال قائل: كيف يريد الله تعالى كونًا ما لا يحبه؛ بمعنى: كيف يريد الكفر أو الفسق أو العصيان وهو لا يحبه؟! فالجواب: أن هذا محبوب إلى الله تعالى من وجه، مكروه إليه من وجه آخر، فهو محبوب إليه لما يتضمنه من المصالح العظيمة (¬1)، مكروه إليه لأنه معصية. ¶ ولا مانع من أن يكون الشيء محبوبًا مكروهًا باعتبارين، فها هو الرجل يقدم طفله الذي هو فلذة كبده وثمرة فؤاده، يقدمه إلى الطبيب ليشق جلده ويخرج المادة المؤذية فيه، ولو أتى أحد من الناس يريد أن يشقه بظفره وليس بالمشرط، لقاتله، لكن هو يذهب إلى الطبيب ليشقه، وهو ينظر إليه، وهو فرح مسرور، يذهب به إلى الطبيب ليحمى الحديد على النار حتى تلتهب حمراء، ثم يأخذه ويكوى بها ابنه، وهو ¶ ¬__________ ¶ (¬1) فلولا الكفر مَا كان هناك قتال بين المسلمين والكفار، ولولا الكفر والعصيان ما كان هناك غضب لله الواحد الدَّيَّان. (قل).",
            "page": "47",
            "part": "1",
            "seal": "251165F0"
        },
        {
            "id": "48",
            "nass": "راض بذلك، لماذا يرضى بذلك وهو ألم للابن؟! لأنه مراد لغيره للمصلحة العظيمة التي تترتب على ذلك. اهـ. [من شرح العقيدة الواسطية]. ¶ فالخلاصة أن الإرادة تنقسم إلى قسمين: ¶ القسم الأول: إرادة كونية: بمعنى ما يشاء الله، لا بمعنى ما يحبه، قال تعالى: {فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ} [الأنعام: 125]. مثال ذلك: خلق الله البشر: هذا أبيض، هذا أسمر. ¶ القسم الثاني: إرادة دينية شرعية تتعلق بالطاعة، سواء وقعت أم لا، فهي بمعنى ما يحبه الله تعالى، وليست بمعنى ما يشاءه، ولا يلزم من محبة الله تعالى للشىء أن يقع. ¶ ومما تقدم يظهر الفرق بين الإرادة الكونية والإرادة الشرعية من عدة نواحي: ¶ الناحية الأولى: أ- الإرادة الكونية: لا بد من وقوعها: كطلوع الشمس من المشرق.",
            "page": "48",
            "part": "1",
            "seal": "4FAA4F32"
        },
        {
            "id": "49",
            "nass": "ب- أما الإرادة الشرعية. قد تقع وقد لا تقع، مثل قوله تعالى: {وَأَقِيمُوا الصَّلَاةَ} [البقرة: 43]، فالله تعالى يحب الصلاة، لكن من الناس من يصلي، ومنهم من لا يصلي. ¶ الناحية الثانية: ¶ أ- الإرادة الكونية شاملة للخير والشر، والنفع والضر. ¶ ب- أما الإرادة الشرعية فتكون في الخير والنفع فقط. ¶ الناحية الثالثة: ¶ أ- الإرادة الكونية ليس من لازمها المحبة، فقد يريد الله تعالى ما لا يحبه، لكن يترتب عليه ما هو محبوبه: كخلق إبليس وسائر الشرور للابتلاء والامتحان. ¶ ب- أما الإرادة الشرعية فمن لازمها المحبة، فلا يريد بها إلا ما يحبه: كالطاعة والثواب. ¶ 12 - العَجَب: وهو عجب حقيقي يليق بالله تعالى. قال رسول الله - صلى الله عليه وسلم -: «عَجِبَ اللَّهُ مِنْ قَوْمٍ يَدْخُلُونَ الجَنَّةَ فِي السَّلاَسِلِ» [رواه البخاري وأبو داود]. والعجب قسمان: ¶ الأول: أن يكون هذا العجب صادرًا عن خفاء الأسباب على المتعجب، فيُدهش له، ويستعظمه ويتعجب",
            "page": "49",
            "part": "1",
            "seal": "A9E0F647"
        },
        {
            "id": "50",
            "nass": "منه، وهذا النوع مستحيل على الله تعالى، وحاشاه أن ينسب له، لأنه لا تَخفى عليه خافية. ¶ النوع الثاني: أن يكون سببه خروج الشيء عن نظائره، أو عمَّا ينبغي أن يكون عليه الشيء، وذلك مع علم المتعجب به وإحاطته بأسبابه وأبعاده، وهذا يُثْبَت وينسب لله تعالى. ¶ 13 - الضحك: قال رسول الله - صلى الله عليه وسلم -: \"يَضْحَكُ اللَّهُ إِلَى رَجُلَيْنِ يَقْتُلُ أَحَدُهُمَا الآخَرَ يَدْخُلانِ الْجَنَّةَ، يُقَاتِلُ هَذَا فِى سَبِيلِ اللَّهِ فَيُقْتَلُ، ثُمَّ يَتُوبُ اللَّهُ عَلَى الْقَاتِلِ فَيُسْتَشْهَدُ\" [متفق عليه]. فالله تعالى يضحك متى شاء وكيف يشاء، نؤمن بذلك ولا ندري كيفيته. ¶ 14 - الحب والرضا: وهما صفتان ثابتتان لله عز وجل من صفاته الفعلية، نؤمن بهما على وجه يليق بالله تعالى، قال تعالى: {إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ} [البقرة: 222] , وفي الحديث المتفق عليه في \"الصحيحين\": عن سهل بن سعد رضي الله عنه: أن النبي - صلى الله عليه وسلم - يوم خيبر قال: «لَأُعْطِيَنَّ هَذِهِ الرَّايَةَ غَدًا رَجُلًا يَفْتَحُ اللَّهُ عَلَى يَدَيْهِ، يُحِبُّ اللَّهَ وَرَسُولَهُ",
            "page": "50",
            "part": "1",
            "seal": "7BDF8F19"
        },
        {
            "id": "51",
            "nass": "وَيُحِبُّهُ اللَّهُ وَرَسُولُهُ»، والرجل المقصود في الحديث هو عليّ ابن أبي طالب رضي الله عنه. وقال تعالى: {رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ} [المائدة: 119]. ¶ وفي \"صحيح مسلم\": عن أنس بن مالك رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: \"إِنَّ اللَّهَ لَيَرْضَى عَنِ الْعَبْدِ أَنْ يَأْكُلَ الْأَكْلَةَ فَيَحْمَدَهُ عَلَيْهَا وَيَشْرَبُ الشَّرْبَةَ فَيَحْمَدَهُ عَلَيْهَا\". ¶ ومن آثار هذه المحبة وهذا الرضا: حصول التوفيق والإكرام والإنعام لعباده الذين يحبهم ويرضى عنهم، وحصول المحبة والرضا من الله لعباده سببه الأعمال الصالحة من التقوى والإحسان واتباع الرسول - صلى الله عليه وسلم -، فإن جِماع الأعمال والأخلاق والأقوال التي يحبها الله هو ما جاء به رسول الله - صلى الله عليه وسلم -، وما اتصف به - صلى الله عليه وسلم -، ولذلك فقد بين الله سبحانه وتعالى ذلك في كتابه العزيز فقال: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ} [آل عمران:31]. وليست هذه المحبة وهذا الرضا كمحبة المخلوق للمخلوق ورضاه. ¶ 15 - السُّخط والكراهية: ¶ فهاتان الصفتان نؤمن بهما على",
            "page": "51",
            "part": "1",
            "seal": "134F8B41"
        },
        {
            "id": "52",
            "nass": "وجه يليق بالله تعالى، وليس هذا السخط وهذا الكره كسخط المخلوق وكرهه. قال تعالى: {لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنْفُسُهُمْ أَنْ سَخِطَ اللَّهُ عَلَيْهِمْ} [المائدة:.8]. وقال تعالى: {وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ فَثَبَّطَهُمْ} [التوبة: 46]. وقال رسول الله - صلى الله عليه وسلم -: \"أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ\" [رواه مسلم]. ¶ فكما أن الله سبحانه وتعالى يحب عباده المؤمنين ويرضى عنهم، يحب أعمالهم وأقوالهم الصالحة، فهو أيضًا يسخط على الكفار والمنافقين، ويكرههم ويكره أعمالهم. ¶ ومن آثار هاتين الصفتين: حلول العقوبات والمصائب بالمسخوط عليهم والذين كره الله أعمالهم. ¶ 16 - النَّفْس: ¶ قال تعالى: {كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ} [الأنعام: 54]. ويقول - صلى الله عليه وسلم -: \"سُبْحَانَ اللهِ وَبِحَمْدِهِ، عَدَدَ خَلْقِهِ وَرِضَا نَفْسِهِ وَزِنَةَ عَرْشِهِ وَمِدَادَ كَلِمَاتِهِ\" [رواه مسلم]. فهذه الصفة نؤمن بها على وجه يليق بجلال وجه الله تعالى وعظيم سلطانه، مع اعتقاد أن نفس الله تعالى ليست كنفس المخلوق.",
            "page": "52",
            "part": "1",
            "seal": "83DE162F"
        },
        {
            "id": "53",
            "nass": "17 - العلم: ¶ قال تعالى: {عَالِمُ الْغَيْبِ وَالشَّهَادَةِ} [الأنعام: 73]. وفي دعاء الاستخارة في الصحيح: \"اللهم إن كنت تعلم ... \" (¬1). ¶ وعلمه سبحانه وتعالى أزلي، وهو من صفاته الذاتية، وعلمه جل شأنه محيط بجميع الأشياء من الكليات والجزيئات، فقد علم تعالى في الأزل جميع ما هو خالق، وعلم جميع أحوال خلقه، وأرزاقهم وآجالهم وأعمالهم وشقاوتهم وسعادتهم، ومَنْ هو منهم من أهل الجنة، ومن هو منهم من أهل النار، وعلم عدد أنفاسهم ولحظاتهم، وجميع حركاتهم وسكناتهم: أين تقع ومتى تقع وكيف تقع كل ذلك بعلمه وبمرأى منه ومَسْمَع لا تخفى عليه منهم خافية، سواء في علمه الغيب والشهادة، والسر والجهر، والجليل والحقير، لا يعزب عن علمه مثقال ذرة في السماوات ولا في الأرض، ولا في الدنيا ولا في الآخرة. ¶ ¬__________ ¶ (¬1) \"اللهم إن كنت تعلم\" أي: إن كان في عِلمك- كذا في \"عون المعبود شرح سنن أبي داود\". (قل).",
            "page": "53",
            "part": "1",
            "seal": "745E94A2"
        },
        {
            "id": "54",
            "nass": "وقال شيخ الإسلام ابن تيمية: والمسلمون يعلمون أن الله تعالى عالم الأشياء قبل كونها بعلمه القديم الأزلي، الذي هو من لوازم نفسه المقدسة. ¶ 18 - الغضب: ¶ قال تعالى: {وَغَضِبَ اللَّهُ عَلَيْهِ} [النساء: 93]، فهذه الصفة نؤمن بها على وجه يليق بجلال وجه الله تعالى وعظيم سلطانه، مع اعتقاد أن غضب الله تعالى ليس كغضب المخلوق، فهو غضب حقيقي يليق بالله تعالى، وليس المراد بغضب الله تعالى: الانتقام، قال تعالى: {فَلَمَّا آسَفُونَا} [الزخرف: 55] أي: فلما أغضبونا {انْتَقَمْنَا مِنْهُمْ} [الزخرف: 55]، أي أن الانتقام جاء نتيجة الغضب، فدل ذلك على أن \"الغضب\" غير \"الانتقام\"، فقد يغضب الله عز وجل على قوم ويعجل لهم العقوبة وينتقم منهم في الدنيا، كما فعل بعاد وثمود. ¶ وقد يغضب الله عز وجل على قوم ويؤخر عنهم العذاب والعقاب إلى يوم يلقونه. ¶ 19 - القدم: ¶ روى البخارى عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ النَّبِيُّ - صلى الله عليه وسلم -: \" لاَ تَزَالُ جَهَنَّمُ تَقُولُ: هَلْ مِنْ مَزِيدٍ، حَتَّى يَضَعَ رَبُّ",
            "page": "54",
            "part": "1",
            "seal": "9906CFCA"
        },
        {
            "id": "55",
            "nass": "العِزَّةِ فِيهَا قَدَمَهُ، فَتَقُولُ: قَطْ قَطْ وَعِزَّتِكَ\". قط قط: حسبي، أي: يكفيني هذا، وهي قَدَم حقيقية لله تعالى تليق بجلال وجهه وعظيم سلطانه، لا نشبه ولا نعطل، ولا نؤول ولا نكيف، فكل ما خطر ببالك، فالله بخلاف ذلك، وهو نفسُ ما يُقال في كل الصفات السابقة، وفي الصفة التالية إن شاء الله تعالى. ¶ 20 - الساق: ¶ قال الله تعالى: {يَوْمَ يُكْشَفُ عَنْ سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلَا يَسْتَطِيعُونَ (42)} [القلم]. ¶ وفي \"الصحيحين\": عَنْ أَبِي سَعِيدٍ رَضِيَ اللَّهُ عَنْهُ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «يَكْشِفُ رَبُّنَا عَنْ سَاقِهِ (¬1)، فَيَسْجُدُ لَهُ كُلُّ مُؤْمِنٍ وَمُؤْمِنَةٍ، فَيَبْقَى كُلُّ مَنْ كَانَ يَسْجُدُ فِي الدُّنْيَا رِيَاءً وَسُمْعَةً، فَيَذْهَبُ لِيَسْجُدَ، فَيَعُودُ ظَهْرُهُ طَبَقًا وَاحِدًا». ¶ ¬__________ ¶ (¬1) أي: يوم القيامة. (قل).",
            "page": "55",
            "part": "1",
            "seal": "C94AB65D"
        },
        {
            "id": "56",
            "nass": "فائدة العلم بأسماء الله تعالى وصفاته: ¶ جاء في كتاب \"العقيدة في الله\" للأشقر: ¶ يمكن أن نوجز الفوائد الحقيقية التي يجنيها المسلم من هذه المعرفة باسماء الله تعالى وصفاته في عدة أمور: ¶ 1 - التعرف على الله سبحانه وتعالى. فأسماء الله تعالى وصفاته هي أعظم وسيلة تُعرِّفُنا بربنا سبحانه وتعالى، وبدون ذلك سيبقى الإيمان بالله فكرةً غامضة لا تُعطي ثمارًا طيبة. ¶ 2 - تمجيده سبحانه وتعالى والثناء عليه بأسمائه وصفاته: وتمجيد الله تعالى بأسمائه وصفاته أعظم ما نمجد اللهَ به، ونثني عليه به، وهو من أعظم الذِّكر الذي أُمرْنا به في قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا (41)} [الأحزاب]. ¶ 3 - دعاؤه بأسمائه وصفاته: كما قال تعالى: {وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا} [الأعراف: 180]. وقد أخبر الرسول - صلى الله عليه وسلم - أكثر من مرة أن واحدًا من الصحابة دعا اللهَ باسمه الأعظم",
            "page": "56",
            "part": "1",
            "seal": "99EFA732"
        },
        {
            "id": "57",
            "nass": "الذي إذا سُئِل به أجاب. ¶ 4 - زيادة الإيمان: فكلما علم العبد شيئًا عن الله وصفاته ازداد إيمانه. ¶ 5 - الشعور بالقوة والثبات: لأن العبد يركن إلى القويّ القادر الغالب. ¶ 6 - تعلق القلب بالله: فالذي يعلم أن الرزق من عند الله يطلب منه الرزق، والذي يعلم أن الله جبار يخاف منه، والذي يعلم أن الله عليم يراقبه ... وهكذا. ¶ 7 - الأجر العظيم الذي نحصله من وراء هذه المعرفة: فَتَعَلُّم هذه الأسماء والصفات أشرف ما يُمكن أن يُدرس، وتعلمها وتعليمها خير عمل يُقام به. أ. هـ",
            "page": "57",
            "part": "1",
            "seal": "3F02935D"
        },
        {
            "id": "58",
            "nass": "كيف نتعبد لله تعالى بهذه الصفات: ¶ جاء في \"كتاب العقيدة الصافية\" بتصرف: ¶ إن لكل اسم من أسماء الله تعالى، ولكل صفة من صفاته سبحانه وتعالى عبودية خاصة يُتَعَبَّدُ بها، ويُتَقَرَّبُ بها لله تعالى، فله العبودية المطلقة، لا إله غيره ولا معبود بحق سواه، ويحب الله تعالى أن يعبده عباده، ويتقربوا إليه بأسمائه الحسنى وصفاته العلا، قال تعالى: {وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا} [الأعراف: 180]. ¶ فكلما أثنى العبد على الله باسم من أسمائه، أو بصفة من صفاته، كان على مقربة من رحمة ربه، وكان عُرضة لنيل رضاه سبحانه، وأصبح في عِداد عباده الصالحين. مثال ذلك: ¶ التعبد لله تعالى بصفة الوجه: ¶ هذه الصفة العظيمة يُتعبد بها لله تعالى، ويُتقرَّب إليه بها. فوجه الله عظيم، ووجهه جليل، ندعوه بهذه الصفة ونتعوذ به بها، فإنَّ لها من الكمال والإجلال ما لا يعلمه",
            "page": "58",
            "part": "1",
            "seal": "C8212BE5"
        },
        {
            "id": "59",
            "nass": "إلا الله، قال الله تعالى: {كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ} [القصص:88]. وهنا لنا وقفتان: ¶ إحداهما: في السؤال بوجه الله تعالى: وهو أن من التعبد لله تعالى أن نساله بصفة الوجه (¬1)، لأنها من صفات الله تعالى، وأنها صفة عظيمة، وصفات الله تعالى كلها عظيمة. ¶ والثانية: في التعوذ بوجه الله تعالى: من التعبد لله تعالى بصفة الوجه أيضًا أن نتعوذ بها ونتحصن بها، ولنا في رسول الله - صلى الله عليه وسلم - أسوة حسنة. ¶ ففي الحديث الذي رواه البخاري عن جَابِرَ بْنَ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُمَا، يَقُولُ: لَمَّا نَزَلَ عَلَى رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: {قُلْ هُوَ القَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَابًا مِنْ فَوْقِكُمْ} [الأنعام: 65]، قَالَ: «أَعُوذُ بِوَجْهِكَ»، {أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ} [الأنعام: 65] قَالَ: «أَعُوذُ بِوَجْهِكَ»، فَلَمَّا نَزَلَتْ: {أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ} [الأنعام: 65] ¶ ¬__________ ¶ (¬1) مثل: اللهم إني أسالك بنور وجهك الذي ملأ أركان عرشك، وأشرقت له الظلمات، وصلح عليه أمر الدنيا والآخرة أن تقضي لي حاجة كذا .... (قل).",
            "page": "59",
            "part": "1",
            "seal": "01266074"
        },
        {
            "id": "60",
            "nass": "قَالَ: «هَاتَانِ أَهْوَنُ، - أَوْ أَيْسَرُ -». فلقد تعوذ الرسول - صلى الله عليه وسلم - بالله تعالى بهذه الصفة الجليلة، التي تدل على إجلال الله تعالى وعظمته، فإن لها من الإجلال والإكبار ما لا يعلمه إلا الله. ¶ ولذلك تعوذ بها الرسول - صلى الله عليه وسلم - وتحصن بها من وقوع العذاب المُهلك من فوقنا ومن تحت أرجلنا، فكانت الإجابة من الله تعالى بصرف هذا العقاب وهذا العذاب، إجلالًا لهذه الصفة. فقد سال رسول - صلى الله عليه وسلم - بعظيم، فتضاءلت المسالة المطلوبة أمام عظمة الصفة التي طلب بها، فما كان إلا الإجابة تفضلًا من الله تعالى. ¶ التعبد لله تعالى بصفتي السمع والبصر: ¶ إن من صفات الله تعالى: السمع والبصر، فهو سبحانه وتعالى: سميع بصير، وكما علمنا أنهما سمع وبصر يليقان بجلال الله تعالى وعظمته فـ: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ (11)} [الشورى]. ولكن كيف نتعبد لله تعالى بهذين الاسمين وهاتين الصفتين؟ ¶ إن التعبد لله تعالى بهذين الاسمين وهاتين الصفتين له",
            "page": "60",
            "part": "1",
            "seal": "51E9EBCE"
        },
        {
            "id": "61",
            "nass": "جوانب عديدة لا يعلمها إلا الله، ومِن هذه الجوانب ما يلي: ¶ 1 - جانب الثبات على الحق: فإذا علم العبد أنَّ له ربَّا يسمع ويبصر، وأنه يعلم ويحيط بكل أموره، ولا يتركه طرفة عين، كان ذلك دافعًا ويقينًا قويَّا وعزيمة فتيًّة للثبات على الحق. فهذا القول: الذي قال العبد ابتغاء مرضاة الله قد سمعه الله عز وجل، وسجَّلته الملائكة، والعبد يحتسبه عند مولاه سبحانه وتعالى، وهذا الفعل: الذي قام به العبد ابتغاء مرضاة الله ولاقَى في سبيله ما لاقَى، فإن الله به بصير، ولن يذهب عمله سُدى. فعقيدة المسلم الصابر الثابت على الحق، جَعَلَتْه يتعبد لله تعالى بصفتي السمع والبصر، فهو محتسب ذلك كله عند ربه، لأن ربه لم يتركه هَمَلًا، ولم يكن ربه غافلًا ولا ساهيًا، حاشا لله تعالى. ¶ ونلمس هذا النوع من التعبد في قصة موسى وهارون عليهما السلام عندما أمرهما ربهما تبارك وتعالى أن يذهبا إلى فرعون، وأن يأمراه بالمعروف وينهياه عن المنكر، ولكنهما خشيا على",
            "page": "61",
            "part": "1",
            "seal": "CC4CA707"
        },
        {
            "id": "62",
            "nass": "نفسيهما من بطش هذا الجبار. قال تعالى: {اذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى (43) فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى (44) قَالَا رَبَّنَا إِنَّنَا نَخَافُ أَنْ يَفْرُطَ عَلَيْنَا أَوْ أَنْ يَطْغَى (45)} [طه]. ¶ وتأتي الإجابة من الله تعالى بالتوجيه الرباني لموسى وهارون عليهما السلام: {قَالَ لَا تَخَافَا إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى (46)} [طه]، (¬1) فسبحان السميع البصير! ¶ 2 - جانب المراقبة والخشية: أيضًا من الجوانب التي نتعبد بها لله تعالى لهذين الاسمين وهاتين الصفتين، جانب (المراقبة والخشية)، فإنَّ العبد إذا آمن بأن له ربًّا يسمعه، يسمع صوته وهمسه، جهره وسره، وإذا آمن العبد من قلبه بأن له ربًّا يبصره ويطلع عليه في حركاته وسكناته، وجميع أعماله وأفعاله، فإنَّ ذلك يدعوه لأن يراقب هذا الإله ويخشاه، فإنه يسمع ويبصر، وسيحاسب عباده وهو بهم عليم، علمٌ جاء عن سمع وبصر، لا يعزب عنه مثقال ذرة في ¶ ¬__________ ¶ (¬1) هذا سمع نصر وتأييد كما تقدم. (قل).",
            "page": "62",
            "part": "1",
            "seal": "A3F97118"
        },
        {
            "id": "63",
            "nass": "السماوات ولا في الأرض. ¶ فمن التعبد لله تعالى بهذين الاسمين وهاتين الصفتين أن نستشعر سمع الله لنا وإبصاره لنا في جميع أقوالنا وأفعالنا. ¶ فكل كلمة، بل كل حرف، بل الغمز واللمز، الله مطلع عليه، بل يعلم سبحانه ما يُحَدِّث به العبد نفسه، فلمَّا علم العبد المؤمن ذلك، وَتَعَبُّدًا -لله تعالى- بصفتي السمع والبصر، وأن ربه سميع بصير، تراجع عما يغضب ربه، بل أقدم على ما يرضي هذا الإله العظيم الحليم، فأَمَرَ نفسه بمعروف، ونهاها عن منكر، وألزمها ألا يُسْمِعَ ربَّهُ منهُ إلا ما يرضيه، وألا يُبْصِرَهُ ربُّهُ إلا في طاعة، فيبصره حيث أمره، ويفتقده حيث نهاه. اهـ. ¶ {سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ (180) وَسَلَامٌ عَلَى الْمُرْسَلِينَ (181) وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ (182)} [الصافات]. ¶ ***",
            "page": "63",
            "part": "1",
            "seal": "B042BF65"
        },
        {
            "id": "64",
            "nass": "رجاء ¶ أرجو الله الالتزام بنهج كتبى كلها، والدقة عند طباعتها. ¶ فقد أضاف البعض إلى عنوان كتاب \"ففروا إلى الله\" أضاف {إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ (50)} [الذاريات]. ¶ وأضاف البعض الآخر إلى قوله تعالى: {وَيَا قَوْمِ لَا أَسْأَلُكُمْ عَلَيْهِ مَالًا إِنْ أَجْرِيَ إِلَّا عَلَى اللَّهِ} [هود: 29]، أضاف جملة أخرى ليست من كتاب الله ولا من سنة رسوله - صلى الله عليه وسلم -. ¶ ونقل البعض الهدف من الكتاب، ووضعه في أول صفحة وأدخل عبارة (من أراد أن يطبعه فليطبعه دون إذن وليتق الله فيه) أدخلها داخل الكتاب في الهامش. ¶ وكتب البعض على الكتاب: (حقوق الطبع محفوظة)، والكتاب مكتوب عليه العبارة السابقة (من أراد أن يطبعه ...). ¶ وقام البعض بجمعه مرة أخرى -جزاه الله خيرًا- ولكن مع وقوع أخطاء كثيرة. وجزى الله خيرًا كل تاجر يَسَّرَ على الناس وصول الكتب الشرعية إليهم ورفق بهم.",
            "page": "64",
            "part": "1",
            "seal": "3460E5C6"
        },
        {
            "id": "65",
            "nass": "الخاتمة ¶ أستغفر الله من هذا الكتاب؛ إن الاستغفار بعد الطاعة لا يَقِلُّ عن الاستغفار بعد المعصية. ¶ قال ابن القيم رحمه الله: فالرضا بالطاعة من رعونات النفس وحماقتها. ¶ وأرباب العزائم والبصائر أشد ما يكونون استغفارًا عقيب الطاعات، لشهودهم تقصيرهم فيها، وترك القيام بها كما يليق بجلاله وكبريائه. وأنه لولا الأمر لما أقدم أحدهم على مثل هذه العبودية، ولا رضيها لسيده. ¶ وقد أمر الله تعالى وفده وحجاج بيته بأن يستغفروه عقيب إفاضتهم من عرفات وهو أجل المواقف وأفضلها. فقال: {فَإِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ (198) ثُمَّ أَفِيضُوا مِنْ حَيْثُ أَفَاضَ النَّاسُ وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ (199)} [البقرة].",
            "page": "65",
            "part": "1",
            "seal": "E568CA7C"
        },
        {
            "id": "66",
            "nass": "وقال تعالى: {وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ (17)} [آل عمران]. ¶ قال الحسن: مَدُّوا الصلاة إلى السحر، ثم جلسوا يستغفرون الله عز وجل. وفي \"الصحيح\": \"أن النبي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، إِذَا انْصَرَفَ مِنْ صَلَاتِهِ اسْتَغْفَرَ ثَلَاثًا وَقَالَ: «اللهُمَّ أَنْتَ السَّلَامُ وَمِنْكَ السَّلَامُ، تَبَارَكْتَ ذَا الْجَلَالِ وَالْإِكْرَامِ» \" وأمره الله تعالى بالاستغفار بعد أداء الرسالة، والقيام بما عليه من أعباء، وقضاء فرض الحج، واقتراب أجله، فقال في آخر سورة أنزلت عليه: {إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ (1) وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجًا (2) فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابًا (3)} [النصر]. ¶ ومن هاهنا فهم عمر وابن عباس -رضي الله عنهم- أن هذا أجل رسول الله - صلى الله عليه وسلم - أعلمه به، فأمره أن يستغفره عقيب أداء ما كان عليه. فكأنه إعلام بأنك قد أديت ما عليك، ولم يبق عليك شيء. فاجعل خاتمته الاستغفار كما كان خاتمة الصلاة والحج وقيام الليل. وخاتمة الوضوء أيضًا أن يقول بعد فراغه: \"سبحانك اللهم وبحمدك، أشهد أن لا إله إلا",
            "page": "66",
            "part": "1",
            "seal": "E94BF5CF"
        },
        {
            "id": "67",
            "nass": "أنت أستغفرك وأتوب إليك\" (¬1)، \"اللهم اجعلني من التوابين، واجعلني من المتطهرين\" (¬2). انتهى (¬3). ¶ ¬__________ ¶ (¬1) \"مَنْ تَوَضَّأَ ثُمَّ قَالَ: سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ لَا إِلَهَ إِلَّا أَنْتَ أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ كُتِبَ فِي رَقٍّ، ثُمَّ طُبِعَ بِطَابَعٍ فَلَمْ يُكْسَرْ إِلَى يَوْمِ الْقِيَامَةِ\". جاء في \"السلسلة الصحيحة برقم (2333). أخرجه النسائي في \"اليوم والليلة\" رقم 81، والحاكم 1/ 564، والضياء في \"المنتقى\". ¶ والخلاصة: أن الحديث صحيح بمجموع طرقه المرفوعة، والموقوف لا يخالفه لأنه لا \"يقال بمجرد الرأي كما قال الحافظ (قل). ¶ (¬2) قال رسول الله - صلى الله عليه وسلم -: \"مَا مِنْكُمْ مِنْ أَحَدٍ يَتَوَضَّأُ فَيُبْلِغُ - أَوْ فَيُسْبِغُ - الْوَضُوءَ ثُمَّ يَقُولُ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَأَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ إِلَّا فُتِحَتْ لَهُ أَبْوَابُ الْجَنَّةِ الثَّمَانِيَةُ يَدْخُلُ مِنْ أَيِّهَا شَاءَ\". [رواه مسلم]. ¶ وكذلك رواه الترمذى وزاد فيه: \"اللَّهُمَّ اجْعَلْنِي مِنَ التَّوَّابِينَ، وَاجْعَلْنِي مِنَ المُتَطَهِّرِينَ\" قال فيه: هذا حديث في إسناده اضطراب. قال الألباني في \"تمام المنة\" ص97: (والحق أن الحديث صحيح، والاضطراب المشار إليه [أي الخاص بالزيادة]، ليس من الاضطراب الذي يُعَلُّ به الحديث (قل). ¶ (¬3) \"مدارج السالكين\" لابن القيم (ج1 ص: 175، 176). (قل).",
            "page": "67",
            "part": "1",
            "seal": "FEC8B296"
        },
        {
            "id": "68",
            "nass": "والله لو علموا قبيح سريرتي ... لأبى السَّلام عليَّ من يلقاني ¶ ولأعرضوا عني وملُّوا صحبتي ... وَلَبُؤْتُ بعد كرامة بهوانِ ¶ لكن سَتَرْتَ مَعَايبي وَمَثَالِبي (¬1) ... وَحَمَلْتَ عن سَقَطِي وعن طُغياني ¶ فلك المحامد والمدائح كلها ... بخواطري وجوارحي ولساني ¶ ولقد مَنَنْتَ عليَّ ربِّ بانعم ... ما لي بشكر أقلهن يدانِ ¶ فوحقِّ حكمتك التي آتيتني ... حتى شددت بنورها برهاني ¶ لئن اجْتَبَتْني من رضاك مَعُونَةٌ ... حتى تُقوِّى أَيْدُهَا (¬2) إيماني ¶ ¬__________ ¶ (¬1) المثالب: المعايب- كذا في \"المعجم الوسيط\". (قل). ¶ (¬2) الأيد: القوي الشديد- كذا في \"المعجم الوسيط\" فيكون المقصود=",
            "page": "68",
            "part": "1",
            "seal": "9AF83E48"
        },
        {
            "id": "69",
            "nass": "لأسبحنك بكرةً وعشيةً ... ولتخدمنك في الدُّجَى (¬1) أركاني ¶ ولأعبدنك قائمًا أو قاعدًا ... ولأشكرنك سائر الأحيانِ ¶ ولأكتمن عن البرية خَلَّتي ... ولأشكون إليك جَهْدَ زماني ¶ ولأقصدنك في جميع حوائجي ... من دون قصد فلانةِ وفلانِ ¶ ولأحسمن عن الأنام مطامعي ... بحُسَامِ يَاسٍ لم تَشُبْهُ بَناني (¬2) ¶ ولأجعلن رضاك أكبر همتي ... ولأضربن من الهوى شيطاني ¶ ¬__________ ¶ = بأيد ها هنا: قوة المعونة والله أعلم. (قل). ¶ (¬1) الدجى: سواد الليل وظلمته \"المعجم الوسيط\". (قل). ¶ (¬2) البنان: أطراف الأصابع، واحدته: بنانة \"المعجم الوسيط\". (قل).",
            "page": "69",
            "part": "1",
            "seal": "FF6C1BF9"
        },
        {
            "id": "70",
            "nass": "ولأكسون عيوب نفسي بالتُّقى ... ولأقبضن عن الفجور عناني (¬1) ¶ ولأمنعن النفس عن شهواتها ... ولأجعلن الزهد من أعواني ¶ ولأتلون حروف وحيك في الدُّجَى ... ولأحرقن بنوره شيطاني ¶ رحم الإله صداك يا قحطاني. ¶ ... ¶ ¬__________ ¶ (¬1) العِنان: بكسر العين (سير اللجام الذي تمسك به الدابة) \"المعجم الوسيط\". (قل).",
            "page": "70",
            "part": "1",
            "seal": "3C5728A9"
        },
        {
            "id": "71",
            "nass": "يا رب: ¶ (تم نورك فهديت، فلك الحمد، عظم حلمك فغفرت فلك الحمد، بسطت يدك فاعطيت فلك الحمد، ربنا وجهك أكرم الوجوه، وجاهك أعظم الجاه، وعطيتك أفضل العطية وأهناها، تُطاع ربنا فتشكر، وتُعصى فتغفر، وتجيب المضطر، وتكشف الضر، وتشفي السقيم، وتغفر الذنب، وتقبل التوبة، ولا يجزي بآلائك أحدٌ، ولا يبلغ مدحتك قول قائل). ¶ (يا من لا تراه العيون، ولا تخالطه الظنون، ولا يصفه الواصفون، ولا تغيره الحوادث، ولا يخشى الدوائر، ويعلم مثاقيل الجبال، ومكاييل البحار، وعدد قطر الأمطار، وعدد ورق الأشجار، وعدد ما أظلم عليه الليل وأشرق عليه النهار، ولا تواري منه سماءٌ سماء، ولا أرضٌ أرضًا، ولا بحرٌ ما في قعره، ولا جبل ما في وعره، اجعل خير أعمارنا آخرها، وخير أعمالنا خواتمها، وخير أيامنا يوم نلقاك فيه).",
            "page": "71",
            "part": "1",
            "seal": "4E62FE53"
        },
        {
            "id": "72",
            "nass": "{رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ (41)} [إبراهيم]، {سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ (180) وَسَلَامٌ عَلَى الْمُرْسَلِينَ (181) وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ (182) [الصافات]. ¶ وصلى الله على محمد وعلى آله وصحبه وسلم .... ¶ والسلام عليكم ورحمة الله وبركاته. ¶ أبو ذر القلموني .. ¶ عبد المنعم بن حسين بن حنفي بن حسن بن الشاهد - مصر- الواحات الداخلة - القلمون - المقيم في مصر - الجيزة - طريق البراجيل - عزبة خيزة. ¶ تم بعون الله تعالى وفضله الانتهاء من هذا الكتاب في يوم الخميس الخامس من ربيع الأول سنة ألف وأربعمائة وتسع وعشرين من الهجرة من بكة المباركة إلى المدينة النبوية على ساكنها الصلاة والسلام. ¶ الحمد لله الذي بنعمته ¶ تتم الصالحات",
            "page": "72",
            "part": "1",
            "seal": "77C88972"
        }
    ],
    "t31965": [
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "مما دعاني إلى كتابة هذه الرسالة"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "معرفة العبد لربه نوعان"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "ومعرفة الله أيضا لعبده نوعان"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "وفي النهاية أقول"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "فاعلم أنه لا إله إلا الله ينقسم توحيد الله تعالى إلى ثلاثة أقسام"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": "1",
            "tit": "القسم الأول توحيد الوبوبية"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": "2",
            "tit": "القسم الثاني: توحيد الألوهية"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "القسم الثالث: توحيد الأسماء والصفات"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": "1",
            "tit": "الواجب نحو نصوص الكتاب والسنة في أسماء الله تعالى وصفاته"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": "2",
            "tit": "القاعدة الأولى"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": "3",
            "tit": "القاعدة الثانية"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "القاعدة الثالثة"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": "1",
            "tit": "القاعدة الرابعة"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "ويراعي في صفات الله تعالى ما يلي"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "الفرق بين التمثيل والتكييف"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "1 - صفة الوجه"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "2 - اليدان"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "الأوجه التي وردت عليها صفة اليدين وكيف نوفق بينها"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "فائدة: الأشياء التي خلقها الرحمن بيده"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "3 - الأصابع"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "4 - كلام الله"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "5 - العلو والفوقيه"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": "أنواع العلو"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "6 - الاستواء على العرش"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "الله فوق العرش"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "سؤال: ما هو العرش؟"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": null,
            "tit": "الفرق بين العلو والاستواء"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": "1",
            "tit": "7 - العينان"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": "2",
            "tit": "8 - السمع والبصر"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "9 - النزول والإتيان والمجيء"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "10 - القدرة"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "11 - الإرادة والمشيئة"
        },
        {
            "id": "45",
            "lvl": "2",
            "sub": "1",
            "tit": "القسم الأول: إرادة كونية"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "القسم الثاني: إرادة شرعية"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": "1",
            "tit": "الفرق بين الإرادتين"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "الخلاصة"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": "1",
            "tit": "الفرق بين الإرادة الكونية والإرادة الشرعية من عدة نواحي"
        },
        {
            "id": "48",
            "lvl": "3",
            "sub": "2",
            "tit": "الناحية الأولى"
        },
        {
            "id": "49",
            "lvl": "3",
            "sub": null,
            "tit": "الناحية الثانية"
        },
        {
            "id": "49",
            "lvl": "3",
            "sub": "1",
            "tit": "الناحية الثالثة"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": "2",
            "tit": "12 - العجب"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "13 - الضحك"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": "1",
            "tit": "14 - الحب والرضا"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "15 - السخط والكراهية"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "16 - النفس"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "17 - العلم"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "18 - الغضب"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": "1",
            "tit": "19 - القدم"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "20 - الساق"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "فائدة العلم بأسماء الله تعالى وصفاته"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "كيف نتعبد لله تعالى بهذه الصفات"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": "1",
            "tit": "التعبد لله تعالى بصفة الوجه"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "التعبد لله تعالى بصفتي السمع والبصر"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "رجاء"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}