{
    "b31987": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "المملكة العربية السعودية ¶ وزارة التعليم العالي ¶ جامعة الإمام محمد بن سعود الإسلامية ¶ مركز التميز البحثي في فقه القضايا المعاصرة ¶ أثرُ عَملِ المرأة في النفقة الزوجية ¶ بحث محكم قدم لحلقة البحث التي أقامها مركز التميز البحثي في فقه القضايا المعاصرة بعنوان (نفقة الزوجة في ضوء متغيرات العصر) ¶ إعداد ¶ أ. د. عبد السلام بن محمد الشويعر ¶ أستاذ الفقه المقارن ¶ 1433 هـ - 2011 م",
            "page": null,
            "part": null,
            "seal": "63942B92",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "المملكة العربية السعودية ¶ وزارة التعليم العالي ¶ جامعة الإمام محمد بن سعود الإسلامية ¶ مركز التميز البحثي في فقه القضايا المعاصرة ¶ أثرُ عَملِ المرأة في النفقة الزوجية ¶ بحث محكم قدم لحلقة البحث التي أقامها مركز التميز البحثي في فقه القضايا المعاصرة بعنوان (نفقة الزوجة في ضوء متغيرات العصر) ¶ إعداد ¶ أ. د. عبد السلام بن محمد الشويعر ¶ أستاذ الفقه المقارن ¶ 1433 هـ - 2011 م",
            "page": "1",
            "part": "1",
            "seal": "AEF3946E",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "ح جامعة الإمام محمد بن سعود الإسلامية. 1432 هـ ¶ فهرسة مكتبة الملك فهد الوطنية أثناء النشر ¶ الشويعر، عبد السلام بن محمد ¶ أثر عمل المرأة في النفقة الزوجية./ عبد السلام بن محمد الشويعر- الرياض، 1432 هـ. ¶ 64ص؛ 17 × 24 سم، ¶ ردمك: 5 - 039 - 5005 - 603 - 978 ¶ 1 - المرأة العاملة 2 - حقوق المرأة 3 - النفقة (فقه إسلامي) ¶ أ. العنوان ¶ ديوي 254.3 ¶ 9556/ 1432 ¶ رقم الإيداع: 9556/ 1432 ¶ ردمك: 5 - 039 - 5005 - 603 - 978",
            "page": "2",
            "part": "1",
            "seal": "1E18F71E",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
            "page": "3",
            "part": "1",
            "seal": "ADE44D0B",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "الطبعة الأولى ¶ 1432 هـ ¶ حقوق الطبع محفوظة",
            "page": "4",
            "part": "1",
            "seal": "E1F93423",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "تقديم ¶ الحمد لله والصلاة والسلام على رسول الله أما بعد: ¶ فقد دأب مركز التميّز البحثي في فقه القضايا المعاصرة على عقْدِ حلَقات بحثية متخصصة في بعض الموضوعات المعاصرة, ومن تلك الحلقاتِ حلقةُ البحث التي عقدها المركز في 8/ 6 /1432 هـ تحت عنوان \"نفقة الزوجة في ضوء متغيرات العصر\" وقد شارك فيها عدد من الأساتذة المتخصصين ببحوث تمت مناقشتها. ¶ وكان من بين البحوث القيّمة التي قُدّمت في الحلقة بحث \"أثر عمل المرأة في النفقة الزوجية\" للأستاذ الدكتور / عبد السلام بن محمد الشويعر, وقد حظي باهتمام الأساتذة الحاضرين, ودارت حوله كثير من المناقشات, وقام المركز بتحكيمه فجاءت تقارير المحكَّمين مؤيدة ومشجعة على نشره, وها هو نقدمه للقراء الكرام. آملين أن يجدوا فيه ما يكشف غموض المسائل التي تناولها ويجلّيها, وأن ينفع الله به, ويجزل المثوبة للباحث ولكل من سعى في نشره. ¶ والحمد لله أولًا وآخرًا , وصلى الله وسلم على نبينا محمد وآله وصحبه أجمعين. ¶ لجنة البحوث والنشر",
            "page": "5",
            "part": "1",
            "seal": "38339C28",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "مقدمة ¶ الحمدُ لله, وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدًا عبده ورسوله صلَّى الله عليه وسلم. أما بعد: ¶ فهذا بحث يتناول (أثر عمل المرأة في النفقة الزوجية). ¶ وهذه المسألة مِن المسائل الفقهية التي لم يتطرّق لها جُلّ فقهائنا المتقدمين, ويدلّ على ذلك تسميتها عند الفقهاء الذين تكلموا عنها -وهم مِن فقهاء القرن السابع الهجري- بـ (الواقعة) (¬1) أي النازلة التي حدث السؤال عنها, ممَّا يَدُلُّ على قلَّة تناولها في كتابات المتقدمين. ¶ ولعلَّ السَّبب في عدمِ تعرّضهم لهذه المسألة -مع كثرة اهتمام المعاصرين بها- هو اختلاف طبيعة العمل في الأزمنة المتقدِّمة, مقارنةً بالأزمنة المتأخرة, إضافةً لتغيّر المعايير الاجتماعية الحاكمة للعمل وطبيعته, والظروفِ الاقتصاديّة والتنظيمية التي اختلفت عن ذي قبل حتى غدا عمل المرأة حقًّا لها تكفلُهُ الأنظمة الحقوقيّة في العالَم, في حين كان العرفُ عند الأوائل أن عمل المرأةِ مِن باب التكليف والمشقّة عليها, ولذا فإنهم قرروا أنه لا يلزم الزوجة العمل إذا أمرها زوجُها; لأن هذا من باب التكسب لا مِن باب العشرة (¬2). ¶ ¬__________ ¶ (¬1) البحر الرائق 4/ 195 , حاشية ابن عابدين 3/ 634. نقلًا عن نجم الدين الزاهدي (ت 658 هـ) وسيأتي النقل إن شاء الله. ¶ وينظر أيضًا: مجمع الأنهر 1/ 496. ¶ (¬2) ينظر مثلًا: حاشية الدسوقي 2/ 511 , وعبارتُه: (المرأة لا يلزمها أن تنسج ولا أن تغزل ولا أن تخيط للناس بأجرة وتدفعها لزوجها ينفقها; لأن هذه الأشياء ليست من أنواع الخدمة وإنما هي من أنواع التكسب).",
            "page": "7",
            "part": "1",
            "seal": "40D68897",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "وفي المقابل نجد أن المعاصرين الذين كتبوا في المائة سنة الأخيرة عن هذا الموضوع قد أطالوا في الحديث عنه (¬1) , وإن كان الغالبُ على مَن كتب في هذا الموضوع النقلَ عن المتقدّم وتكرارَ ما ذكرَه, حتى رأى بعضهم أن هذا الرأي المتكررَ في كتبهم إجماعٌ, وأن الخروج عليه إنما هو جائزٌ استثناءً مِن باب السياسة الشرعيّة (¬2). ¶ وسأتناول هذا الموضوع من جانبٍ آخرَ مغايرٍ لجميع مَن كتب فيه, إذ سأتناول المسائل التي يُخرّج عليها الحُكم مما نصّ عليه الفقهاء, ومِن ثمّ مناقشةُ المناط الذي تُخرّج عليه المسألة. ¶ ثم أُتبع ذلك بالآراءِ في هذه المسألة, مع الترجيح بينها. ¶ ثم أختم بذكر الشروط التي تُستفاد من نصوص الفقهاء وأصولهم, مع التوسع في تحقيق مناط بعض الشروط بما يناسب الحال. ¶ وقد جعلت هذه الدراسة في ثلاثة مباحث, على النحو التالي: ¶ 1. المبحث الأول: علة إسقاط النفقة عند الفقهاء (ما تُخرّج عليه المسألة) ¶ وفيه مطلبان: ¶ 1. 1. نفقة المرأة الناشز. ¶ 1. 2. تشطير النفقة بتبعّض النشوز. ¶ 2. المبحث الثاني: آراءُ الفقهاء في إسقاط نفقة الزوجية بعمل المرأة ¶ 3. المبحث الثالث: نطاق رأي الفقهاء في هذه المسألة ¶ ¬__________ ¶ (¬1) ولعل مِن أوّلهم وأشهرهم قدري باشا (1306 هـ) , ومحمد زيد الأبياني (1354 هـ) , وأحمد إبراهيم (1364 هـ) , وغيرهم. ¶ (¬2) السياسة الشرعية في الأحوال الشخصيّة, د. عبد الفتاح عمرو ص 88.",
            "page": "8",
            "part": "1",
            "seal": "B2467E8C",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "وفيه ثلاثة مطالب: ¶ 3. 1. الشروط التي يلزم توفرها للحُكم بتشطير نفقة المرأة العاملة. ¶ 3. 2. مسقطات النفقة على المرأة العاملة بالكُلية. ¶ 3. 3. الأسباب التي تُوجب النفقة كاملةً للمرأة العاملة. ¶ أسأل الله أن يخلص لنا النيّة, ويرشدنا للصواب, وأن ينفع بهذا العمل كاتبه وقارئه ..",
            "page": "9",
            "part": "1",
            "seal": "53EF363B",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "المبحث الأول علة إسقاط النفقة عند الفقهاء ¶ تمهيد: ¶ الأصلُ عند الفقهاء أن علّة وجوب النفقة الزوجيّة هو المقابلة بينَ ما تبذله المرأةُ مما وَجَبَ عَليها مِن آثار عقد النكاح (¬1) , وبين ما يجب على الرّجلِ مِن الحقوق الزوجيّة, والأصل في ذلك قول الله تعالى: {وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ} (¬2). ¶ فكما يجب على الزوج حقوقٌ -أحدها النفقة-, فإن المرأة تجبُ عليها حقوقٌ كذلك. بخلاف النفقة على الأبناءِ والقرابات فإنها تجب بناءً على الصّفة فلذا فإنها لا تنقطع إلا بالكفاية, بخلاف النفقة الزوجيّة فإنها تنقطع بعدد من الموانع. ¶ فإذا أخلّ أحدُ الزوجين بمَا عليه مِن التزامٍ بالعقد مِن غير عذرٍ جاز للآخر الامتناع مِن أداء ما وجب عليه في مقابله, وهذا مطّردٌ في سائر الحقوق الزوجيّة المتنوعة. ¶ ولذا تطرق الفقهاء لمسألة مَا يُقابل النفقةَ الواجبةَ على الزوج, مِن الحق الواجب على الزوجة; لإظهار المقابلة بينهما فإذا أخلّ أحد الزوجين بحقّ صاحبه ¶ ¬__________ ¶ (¬1) وقد فرّق الفقهاء بين المعاوضة, والمقابلة. وصحح المحققون من أهل العلم أن النفقة ليست من الأعواض, وإنما هي من باب المُقابلة لارتباط المرأة بحبال الرجل. ¶ [ينظر: نهاية المطلب لإمام الحرمين الجويني 15/ 446]. ¶ وهو معنى ما مال إليه الشيخ تقي الدين من أن المعقود عليه في النكاح ازدواجٌ كالمشاركة, فيكون من باب المشاركات دون المعاوضات [تقرير القواعد لابن رجب 2/ 289]. ¶ (¬2) سورة البقرة, آية رقم 228.",
            "page": "11",
            "part": "1",
            "seal": "BD768A60",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "عليه جاز للآخر منعه مِن الحق الذي يُقابله. ¶ * موجِب النفقة عند الفقهاء: ¶ موجِب النفقة هو ما يَلزَم عندَ تحققِه إيجابُ النفقة على الزوج. فإذا انتفى ¶ الموجبُ كان ذلك علّةَ إسقاط النفقة. ¶ وللفقهاء مسلكان في بيان موجِب النفقة: ¶ 1: فمِنهم مَن يَرَى أن النفقةَ واجبةٌ بالعَقد فقط, وأنها ليست في مقابل منفعةٍ تبذلُها المرأة. وهو قولٌ عند الحنفيّة (¬1) , وأحد قولي الشافعية (¬2) , وقولٌ عند المالكية (¬3)، وإحدى الروايتين عن أحمد (¬4) , ورأي الظاهرية (¬5). ¶ وعلّة ذلك عندَهم أن العقد سببُ الوجوب فيرتب الحُكمُ عليه, وما زاد على ذلك إنما هو أثرٌ مِن آثار العقد ولا يلزم من تخلفه سقوطُ باقي الآثار ومنها النفقة. ¶ 2: ومِن الفقهاء مَن يَرَى أن النفقة واجبةٌ للمرأة في مُقابل أمرٍ زائدٍ على العقد - وهذا هو رأي جمهور الفقهاء (¬6) -, إذ العقدُ وحدَه لا يُوجِبُ النَّفقَةَ, بل هو مُوجبٌ للمهر. ¶ ¬__________ ¶ (¬1) الجوهرة النيرة للحدادي 2/ 164. ¶ (¬2) التهذيب للبغوي 6/ 337. ¶ (¬3) نص عليه الرجراجي في: مناهج التحصيل 3/ 516. ¶ (¬4) شرح الزركشي على الخرقي 6/ 18. ¶ (¬5) المحلى لابن حزم 10/ 88. ¶ (¬6) وهو القول المعتمد في المذاهب الأربعة. ¶ ينظر: العناية للبابرتي 3/ 397 , مجمع الأنهر لشيخ زاده 1/ 492 , الكافي لابن عبد البر ص 255 / روضة المستبين لابن بزيزة 1/ 767 , نهاية المطلب للجويني 15/ 450 , التهذيب للبغوي 6/ 341، الكافي لابن قدامة 5/ 77 , الشرح الكبير لابن أبي عمر 21/ 468 , شرح الزركشي على الخرقي 6/ 18 , معونة أولي النهى لابن النجار 8/ 58.",
            "page": "12",
            "part": "1",
            "seal": "8FEBC623",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "فلا بُدّ مِن أثرٍ مِن آثار العقد يكون في مقابل أثر النفقة. واختُلف في تحديد هذا الأمر: ¶ أ/ فقيل: إن النفقة في مُقابل الاحتباس فقط, وهو قول الحنفيّة (¬1). ¶ ب/ وقيل: إنها في مقابل التمكين (¬2). وهو قولٌ عند المالكية (¬3) , ومذهب الشافعية (¬4). ¶ ج/ وقيل: بل بمجموع الأمرين; التمكين والاحتباس معًا. وهو قول عند المالكية (¬5) , ومذهب الحنابلة (¬6) ويُعبّرون عنه بـ (التمكين التام) , وهذا القول هو الأقرب -والله أعلم-. ¶ وبناءً على ذلك فإن الإخلال بهذا الموجِب يُعدُّ مُسقِطًا للنفقة, ويُسمّى ¶ ¬__________ ¶ (¬1) الهداية للمرغيناني (مع حاشية اللكنوي) 3/ 375 , العناية للبابرتي 3/ 397 , مجمع الأنهر لشيخ زاده 1/ 492 , الاختيار في تعليل المختار 4/ 5, البحر الرائق 4/ 193. ¶ والمراد بـ (الاحتباس): اللبث والمُقام في بيت الزوجيّة, وعدم الخروج منه حقيقةً أو حكمًا. [مجمع الأنهر 2/ 493]. ¶ ولذا عندَ الحنفية النشوز الحُكمي, بأن يكون البيت ملكًا للزوجة فتَمنع الزوجَ مِن دخوله [مجمع الأنهر 2/ 496 , والمصادر السابقة]. ¶ (¬2) وقد ناقش هذا القول بعض الحنفيّة. الهداية للمرغيناني (مع حاشية اللكنوي) 3/ 378. ¶ والفرق بينه وبين علّة الاحتباس تظهر في صورة ما لو امتنعت المرأة من التمكين في بيت الزوج, فإن الحنفية القائلين بالاحتباس لا يسقطون النفقة, بخلاف هذا الرأي. ¶ (¬3) التلقين للقاضي عبد الوهاب 1/ 299 , الكافي لابن عبد البر ص 255 , روضة المستبين لابن بزيزة 1/ 767 , البهجة للتسولي 1/ 502. ¶ (¬4) نهاية المطلب للجويني 15/ 450 , التهذيب للبغوي 6/ 341 وصححه. ¶ (¬5) مناهج التحصيل, للرجراجي 3/ 515. ¶ (¬6) الكافي لابن قدامة 5/ 77 , الشرح الكبير لابن أبي عمر 21/ 468 , شرح الزركشي على الخرقي 6/ 18 , معونة أولي النهى لابن النجار 8/ 58.",
            "page": "13",
            "part": "1",
            "seal": "971351DA",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "\"نشُوزًا\"، فإذا نشزت المرأةُ بتركها التمكين أو الاحتباس سقطت نفقتها. وهذا التقريرٌ واضحٌ تفريعًا على الرأي الثاني. ¶ وأمّا أصحابُ القول الأول (وهم القائلون بأن موجِب النفقة هو العقد) فإنّ منهم مَن يَرَى أن النشوز لا يكون مُسقِطًا للنفقة -وهم الظاهرية-; لتحقق الموجِب (¬1). ¶ وأمّا مَن عدا الظاهرية فيرون أن العقد موجِبٌ للنفقة, وأن النشوز مُسقِط لها (¬2). ¶ أو يقولون: إن وجوب النفقةِ مشروطٌ بعدم النشوز (¬3). وعلى ذلك فإنهم يوافقون أصحاب الرأي الثاني في كون النشوزِ علّةَ إسقاط النفقة, ويَرون أن إخلال المرأة بهذا الأمر (وهو التمكين, أو الاحتباس) وتقصيرَها في أدائِه يُعدُّ نشوزًا (¬4). ¶ وَبذا يَتبيّن أن علّة إسقاط النفقة عند الفقهاء هي (النشوز) وهذا معنى قولِهم: إن نفقة المرأة لا تسقط عن زوجها بشيءٍ غير النشوز (¬5). ¶ ¬__________ ¶ (¬1) المحلى لابن حزم 10/ 88. وسيأتي الخلاف في المسألة. ¶ (¬2) ينظر: الوسيط للغزالي 6/ 214 , المهمات للإسنوي 8/ 77. ¶ (¬3) نهاية المطلب للجويني 15/ 447 , الجوهرة النيرة للحدادي 2/ 164. ¶ (¬4) ولذا فإن جمهور الفقهاء عندما يذكرون ثمرة الخلاف في كون موجب النفقة هل هو العقد أم الاحتباس والتمكين, لا يذكرون أن مِن آثاره سقوط نفقة الناشز. ¶ فذكر الإسنوي في (المهمات 8/ 78) أن فائدة الخلاف في الضمان, وفيما لو حلف ما له مال. وذكر الآمدي من الحنابلة أنه إن قيل: إنها وجبت بالعقد واختلفا في النشوز فالقول قولها. وإن قيل: وجبت بالتمكين فالقول قوله [الفروع لابن مفلح 9/ 302]. ¶ (¬5) الكافي لابن عبد البر ص 255.",
            "page": "14",
            "part": "1",
            "seal": "3475D200",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "* علاقة عمل المرأة بمسألة النشوز: ¶ نشوز المرأة وكونه مسقطًا للنفقة هي المسألة التي يُخرّج عليها عمل المرأة. إذ لا يُسقط النفقة شيءٌ غير النشوز (¬1). ¶ والفقهاء عند تعديدهم لصور النشوز التي تُسقط النفقة نصُّوا على أن مِن صورِه: انتقال (¬2) المرأة مِن منزل الزوج, أو سفرها بدون إذنه أو بدون حاجة (¬3). ¶ فنزّلوا على هذا التصرّف أحكام النشوز, ومنه سقوط النفقة. ¶ ومن نصوصهم في ذلك: ¶ - قال الحدادي (ت 800 هـ) من الحنفية: (النشوز: خروجها من بيته بغير إذنه بغير حق) (¬4). ¶ - وقال ابن الحاجب (ت 646 هـ) من المالكيّة: (تسقط النفقة بالنشوز وهو منع الوطء أو الاستمتاع والخروج بغير إذنه) (¬5). ¶ - وقال الغزالي (ت 505 هـ) من الشافعية: (لو خرجت بغير إذنه فهي ناشزة ولو ¶ ¬__________ ¶ (¬1) الكافي لابن عبد البر ص 255. ¶ (¬2) يُعبّر بعض الفقهاء بـ (الانتقال) , وبعضهم بـ (الخروج) بناءً على تحديد وتقدير مناط ما تسقط به النفقة. ¶ (¬3) ينظر للحنفية: الهداية للمرغيناني (مع حاشية اللكنوي) 3/ 378. وينظر للمالكية: جامع الأمهات ص 332 , مناهج التحصيل, للرجراجي 3/ 515 , لباب اللباب لابن راشد 1/ 409. وينظر للشافعية: المهذب للشيرازي 2/ 204 , البيان للعمراني 11/ 195 , العزيز للرافعي 10/ 30 , نهاية / المحتاج للرملي 7/ 205. وينظر للحنابلة: الكافي لابن قدامة 5/ 78 , الشرح الكبير لابن أبي عمر 24/ 356 , الإنصاف 24/ 356. ¶ (¬4) الجوهرة النيرة للحدادي 2/ 165. وينظر: حاشية ابن عابدين 5/ 286. ¶ (¬5) جامع الأمهات لابن الحاجب ص 332. وينظر: روضة المستبين 1/ 767.",
            "page": "15",
            "part": "1",
            "seal": "5800EB46",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "خرجت في حاجته بإذنه فلا) (¬1). ¶ - وقال الحجّاوي (ت 968 هـ) من الحنابلة: (مَن امتنعت من فراشه أو الانتقال معه إلى مسكن مثلها أو خرجت أو سافرت أو انتقلت من منزله بغير إذنه .. فهي ناشز) (¬2). ¶ ومن الفقهاء مَن تلطّف في اللفظ وعبّر بأن هذا الفعل شَبيهٌ بالنشوز (¬3). والمؤدّى واحد. ¶ وعندما نبحث في نفقة المرأة العاملة نجدُ أن المناطَ الفقهيَّ لهذه المسألة إنما هو في خروجها من بيت الزوجيّة بدون إذن -باتفاقٍ-, وليس المناط هو في ذات العمل أو طبيعته. ¶ وعلى ذلك فإن المرأة العاملة تكون قد أخلّت بالتزام عقد الزوجيّة وهو (التمكين التام). فيكون خروجُها مِن بيتها مِن غير إذن زوجها ملحقًا بالصور التي ذكرها الفقهاء للنشوز; كما سبق. ¶ وقبل التطرق لمسألة (أثر عمل المرأة على النفقة الزوجية) , فإنه لا بُدّ من التعرض لمسألتين فقهيتين مهمتين تُبنى عليهما هذه المسألة, وهما: ¶ المسألة الأولى: نفقة النَّاشِز. ¶ والمسألة الثانية: تبعيض النشوز. ¶ والتنزيل على هَاتين المسألتين متوالٍ, إذ لا يتصوّر التخريج على المسألة الثانية إلا عندَ أخذ أحد الرأيين في الأولى; كما سيظهر. ¶ ¬__________ ¶ (¬1) الوسيط للغزالي 6/ 215. ¶ (¬2) الإقناع للحجاوي 3/ 437. ¶ (¬3) كذا عبّر فقهاء الحنابلة فإنهم يرون مَن تخرج من بيتها أشبهت الناشز. [الكافي لابن قدامة 5/ 78].",
            "page": "16",
            "part": "1",
            "seal": "31BE02C2",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "وبمعرفة الخلاف في هاتين المسألتين يمكننا معرفةَ الآراء الفقهيّة المنصوصِ عليها والمخرّجة في مسألة نفقة المرأة العاملة, والتي سأذكرها في المطلبين التاليين إن شاءَ اللهُ تعالى.",
            "page": "17",
            "part": "1",
            "seal": "C00594BB",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "1. 1. نفقة المرأة الناشز ¶ (النشوز) هو: (معصية المرأة زوجَها فيما يجب له عليها من حقوق النكاح) (¬1). ¶ وهذا الحدُّ يَشمَلُ سائر أسباب النشوز وصورِه. وقد توسّع الفقهاء في ذكر هذه الصور في موضعها من كتب الفقه. ¶ * الاختلاف الفقهي في المسألة: ¶ اختلف الفقهاء في لزوم نفقة المرأة حالَ نشوزها وامتناعها مِن أداء الحقِّ الواجب عليها بالنكاح على قولين: ¶ القول الأول: أن المرأة إذا نشزت فإنه لا نفقةَ لها, وهو قولُ جمهور الفقهاء (¬2). ¶ وحُكِي إجماعًا (¬3) وفيه نظر ظاهرٌ بالقول الثاني. ¶ القول الثاني: أن النشوز لا يُسقط النفقة, بل تجب لها النفقة, وبه قال بعضُ ¶ ¬__________ ¶ (¬1) الكافي لابن قدامة 5/ 399. ¶ (¬2) وهو مذهب الفقهاء الأربعة وأصحابهم: ينظر للحنفية: الهداية للمرغيناني (مع حاشية اللكنوي) 3/ 378 , حاشية ابن عابدين 5/ 287. وينظر للمالكية: المعونة للقاضي عبد الوهاب 2/ 782، جامع الأمهات لابن الحاجب ص 332 , مناهج التحصيل للرجراجي 3/ 515 , لباب اللباب لابن راشد 1/ 409. وينظر للشافعية: البيان للعمراني 11/ 195 , العزيز للرافعي 10/ 30 , نهاية المحتاج 7/ 205. وينظر للحنابلة: الشرح الكبير لابن أبي عمر 24/ 356 , الإنصاف 24/ 356 , معونة أولي النهى لابن النجار 8/ 60 , هداية الراغب 3/ 278. ¶ (¬3) ذكر الرّملي في (نهاية المحتاج 7/ 205) , أنها تَسقطُ بالإجمَاع!!. وقال الجويني [نهاية المطلب / 15/ 446]: (لم يختلف العلماء أنها لو نشزت فلا نفقة لها في زمان النشوز). ¶ وعبارة صاحب (الشرح الكبير 24/ 357): (لا تجب نفقة الناشز في قول عامة أهل العلم) وهذه العبارة أدقّ.",
            "page": "18",
            "part": "1",
            "seal": "97E40B82",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "الفقهاء; كالحَكم بن عُتيبة (ت 115 هـ) (¬1) , وابنِ حزم (ت 456 هـ) (¬2) , وهو قولٌ عند المالكية (¬3). ¶ وقد يُبنَى الخلاف في هذه المسألة على مسألة النفقةِ هل تجبُ بالعقدِ, أم بالتمكين -كما سبق-. ¶ ولعلّ قولَ الجمهور هو الأقربُ بناءً على أن النفقةَ لا تجب دُفعةً واحدةً, وإنما تجب كُلّ يومٍ على حِدَةٍ بلا خلاف (¬4) , مما يدلّ على أنها متعلقةٌ بكلٍ يومٍ على استقلاله فيما يُقابله مِن التمكين ونحوه (¬5). ¶ وقول الجمهور هذا هو ما سَنسير عليه في هذا البحث وسيكون عليه التفريع. ¶ ¬__________ ¶ (¬1) الإشراف لابن المنذر 1/ 123 , البيان للعمراني 11/ 195. ¶ (¬2) المحلى لابن حزم 10/ 88. ¶ (¬3) روضة المستبين لابن بزيزة 1/ 767 , مناهج التحصيل, للرجراجي 3/ 515 , لباب اللباب لابن / راشد 1/ 409 , الكافي لابن عبد البر ص 255 ونسب هذا لابن القاسم. ¶ (¬4) نفى الخلاف في (المهمات للإسنوي 8/ 77). وينظر: البحر الرائق 4/ 191 , المغني 11 /,358 / معونة أولي النهى لابن النجار 8/ 46. ¶ (¬5) وينظر بسط الأدلة على سقوط نفقة الناشز في: شرح الزركشي على الخرقي 5/ 20.",
            "page": "19",
            "part": "1",
            "seal": "DBC08403",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "1. 2. تشطير النفقة بتبعّض النشوز ¶ (التبعيض) هو التفريق والتجزئة (¬1). ¶ والمراد بـ (تبعيض النشوز): أي أن لا يتحقق مِن الزوجة التمكين التام في كُلّ الأوقات, بل يحصل التمكين التام بعض اليوم, وتفوّته في باقيه. ¶ وقيدنا ذلك باليوم الواحد; لأن النفقة الزوجيّة متعلقة بكُل يومٍ على استقلال -كما سبق-. ¶ ويتصوّر تبعّض النشوز فيما إذا كانت المرأةُ تخرج نهارًا بدون إذنِ زوجها, وتأوي إلى بيت الزوجيّةِ ليلًا. فيَظهر لنا هنا أنه قد تبعّض النشوزُ -بخروجها دون إذن- بعضَ اليوم, لا كُلّه. ¶ وأمّا (التشطير): فهو تنصيف الشيء إلى نصفين (¬2). ¶ والمراد بـ (تشطير النفقة): أن يُنقص مِن مقدار النفقةِ الواجبةِ على الزوج بسببِ تبعّض التمكين التام (¬3). ¶ ويكون تشطير النفقة باستحقاق المرأة لبعض نفقتها دون باقيه, وذلك بناءً على ¶ التقدير العُرفي للنفقة, ثُمّ يُشطّر بعد ذلك. ¶ ومَن يذهب لتشطير النفقة لهم رأيان: أحدهما: أن تشطير النفقة يكون بالأزمان, وعلى ذلك يُحسب عدد الساعات التي لم يحصل فيها التمكين التام, ويُنظر ¶ ¬__________ ¶ (¬1) أساس البلاغة للزمخشري (ب ع ض) , التوقيف على مهمات التعريف للمناوي ص 158. ¶ (¬2) تاج العروس للزبيدي 12/ 169. ¶ (¬3) معونة أولي النهى لابن النجار 8/ 60.",
            "page": "20",
            "part": "1",
            "seal": "50647833",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "بالنسبةِ والتناسب مع مجموع ساعات اليوم. ¶ والثاني: -وهو الأصح- أن المرأة تستحقُّ نصف نفقتها في جميع الصور, ولا تُعطى بقدر الأزمنة, لعسر التقدير بالأزمنة (¬1). ¶ كما أنه لا بُدّ مِن تقييد التشطير بمَا يقبلُهُ من النفقات; فالسُّكنى غالبًا لا تقبل التشطير, بخلاف ما تُعطَاه المرأة مَالًا فإنه يَقبل التشطير, فلو كانت نفقةُ المرأة ألفًا, فتشطيرها أن تعطى نصفَها; خمسمائة, وهكذا. ¶ * الخلاف في المسألة: ¶ هذه المسألة مبنيةٌ على الخلاف في المسألة الأولى, إذ إنما تتفرّعُ على قول الجمهور بسقوط نفقةِ الناشز. ¶ وقد اختلف الفقهاء في تشطير نفقة المرأة عند تبعّض نشوزها على رأيين: ¶ القول الأول: أن نفقتها تسقط بالكُليّة, ولا تتشطّر. وهو قول الحنفية (¬2)، والشافعية (¬3) , ورواية عند الحنابلة (¬4). ¶ وهذا مبنيٌّ على أن موجب النفقة إنما هو التمكين الكامل, فلا يتحقق التمكين إلا كاملًا, وإذا تبعّض التمكين فإنه يكون ناقصًا, فلا تجب به النفقة. ¶ القول الثاني: أن نفقتها لا تسقط, وإنما تُشطّر النفقة. وهو الصَّحيح مِن مَذهبِ الحَنابلَة (¬5) , ووجه منقولٌ عن بعض الشافعية (1). ¶ ¬__________ ¶ (¬1) شرح منتهى الإرادات لابن النجار 8/ 60 , حواشي الإقناع, للبهوتي 2/ 993. ¶ (¬2) البحر الرائق 4/ 195 , مجمع الأنهر 1/ 496 , حاشية ابن عابدين 3/ 634. ¶ (¬3) المهذب للشيرازي 2/ 206. ¶ (¬4) الإنصاف 23/ 358. ¶ (¬5) الفروع لابن مفلح 9/ 300 , الإنصاف 23/ 358 , معونة أولي النهى لابن النجار 8/ 60. حواشي الإقناع للبهوتي 2/ 993.",
            "page": "21",
            "part": "1",
            "seal": "96FA394C",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "وهذا القول مبنيٌّ على أن التمكينَ يُتصوّر تبعّضُه في الصورة التي سبق ذكرها, فإذا كان يمكن تصور تبعّضُه فإن مَا يجبُ مُقابلَه -وهو النفقة- يَتبعض أيضًا (¬1). ¶ ولعلّ القول الثاني أقرب دليلًا, وتعليلًا; لأن المرأة لم تمتنع بالكُلية من زوجِها وإن فوّتت عليه بعض حقّه بالخروج نهارًا; ولا شكّ أن في هذا الرأي إعمالًا للمقصد الشرعي من النفقة وهو إثبات القوامة للرّجل إذ تكون يدُهُ هي العليا المنفقة فتكون له القوامة على أهله ولو قُمنَ بالعَمل أو كنّ غنيّات; كما قال جلّ وعلا: {الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ} (¬2) , فبيّن أن مِن أظهر صورِ القوامة الإنفاق على الزوجة. ¶ والمرأة إذا كانت لم تمتنع من زوجها بالكُليّة, وإنما خرجت بعض اليوم فإن حالهما يكون داخلًا في عموم قولِ الله تعالى: {فَمَا اسْتَمْتَعْتُمْ بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَرِيضَةً وَلَا جُنَاحَ عَلَيْكُمْ فِيمَا تَرَاضَيْتُمْ بِهِ مِنْ بَعْدِ الْفَرِيضَةِ} (¬3) , فالزوج قد استمتع بامرأته فلزم عليه أن يؤتيها ما شُرع لها مِن الصداق والنفقة والمتعة وغير ذلك. ¶ ¬__________ ¶ (¬1) نقلَه الرافعي في (العزيز) عن السرخسي. والمهمات للإسنوي 8/ 77. وذكر أن الصحيح الجزم في الحُرة بأنه لا يجب شيء في هذه الحال. ¶ (¬2) سورة النساء, آية رقم 34. ¶ (¬3) سورة النساء, آية رقم 24.",
            "page": "22",
            "part": "1",
            "seal": "D4C3479E",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "المبحث الثاني آراء الفقهاء في إسقاط النفقة الزوجية بعمل المرأة ¶ محلُّ بحث هذه المسألة إذا كانت المرأة قد خرجت للعمل بغير إذن زوجها (سواءً كانت أجيرةً في هذا العمل, أو مالكةً له فلا فرق) , وأمّا إذا كان خروجها بإذن زوجها, أو إذا تخلّف أحد المناطات الآتية في المبحث التالي فإن الحُكم فيها يختلف; وسأتطرق له في مكانه -إن شاء الله-. ¶ والحقيقة أن تناولَ الفقهاء -رحمهم الله- لهذه المسألة كان تناولًا عزيزًا, والنقولات عنهم فيه قليلة; حتى نصّ بعضهم على تسميتها بـ (الواقعة في الزمان) بمعنى أنه لم يتناولها أحدٌ ممن سبق هذا المفتي فيها (¬1). ¶ وهذا في مقابل توسع المعاصرين في تناول هذه المسألة, وحرصهم على بحثها عند الحديث عن النفقات -وإن كان غالبُه للأسف مكررًا-. ¶ وسأحرص على أن تكون الأقوال التي أذكرها إمّا مِن منصوص فقهائنا المتقدمين, أو مفهومةً منها (إيماءً) , أو مخرّجةً عليها, مع بيان بعض مَن وافق هذه الآراء من المعاصرين. ¶ ويحسن التنبيه هنا إلى أن بعض المعاصرين قد أشار إلى أنّ الفقهاءَ متفقون على أن الزوجة المحترِفَة (العاملة) لا نفقةَ لها إذا لم يرضَ الزوج باحترافها وعملها, وطَلَبَ منها عدمَ العمل ولم تمتثل له (¬2). ¶ ¬__________ ¶ (¬1) ينظر كلام نجم الدين الزاهدي في ص 25. ¶ (¬2) السياسة الشرعية في الأحوال الشخصيّة, د. عبد الفتاح عمرو ص 88. =",
            "page": "23",
            "part": "1",
            "seal": "BC32494D",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "وهذا الاتفاقَ الذي نقلَهَ هو في الحقيقة في غير محلّه; لأنه بالنظر للنصوص الفقهيّة التي أشار لهَا الباحثُ الكريم وغيره نجد أنها نوعان من النصوص (¬1). ¶ أحدهما: نصوصٌ منقولةٌ عن بعض فقهاء الحنفيّة في إسقاط نفقة المرأة المحترفة. وهذه لا غُبار عليها; لأنها اجتهادٌ منهم, وهو أحدُ الأقوال في المسألة. ¶ والنوع الثاني من النقول: عن المذاهب الفقهيَّةِ الأخرى بسقوط النفقة عن المرأة الناشز, أو المرأة المسافرة. وهذه النقول لا تدلّ على مسألتنا; لأنها ليست صريحةً فيها, ولأن المناط مختلف كما سَبَقَ; لأن هذه المسألة لا تتعلّق بصورة سفر المرأة وإنما بالخروج النهاري للعمل فقط. ¶ * الخلاف في المسألة: ¶ يَظهَر مِن تتبعِ كلام أهلِ العلم -قديمًا وحديثًا- أن في مسألة نفقة المرأة العاملة بدون إذن زوجها ثلاثةَ آراء فقهيّة (¬2) مبنيّة على الخلاف المذكور في المبحث الأول, وهي على النحو التالي: ¶ القول الأول: أن نفقة المرأة العاملة تسقطُ حالَ عَمَلِها بدون إذن زوجها بشروطٍ ستأتي (¬3). ¶ وهذا قولُ عددٍ من فقهاء الحنفيّة. وأهم نصين لهم في ذلك: ¶ ¬__________ ¶ = ويبدو أن هذا الأمر مستقرٌّ عند المعاصرين حتى لم يذكر أغلبهم فيه خلافًا. وينظر: الزواج في الشريعة الإسلامية, علي حسب الله ص 187 , حقوق المرأة في الشريعة الإسلامية, د. إبراهيم عبد الهادي النجار ص 110 , وغيرها. ¶ (¬1) ذكرتُ ذلك لأني وجدت كثيرًا ممن كتب في الموضوع سار على نفس المنهج, وبنفس الفهم, وإن لم يحكها إجماعًا. ¶ (¬2) هذه الآراء تحوي جميع الآراء بالقسمة العقليّة; وهي الوجود, والعدم, والتشطير. ¶ (¬3) وسيأتي ذكر الشروط في المبحث الثالث.",
            "page": "24",
            "part": "1",
            "seal": "BEA58E40",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "1/ قال في (المجتبى) (¬1): (وبه عُرف جوابُ واقعةٍ في زماننا أنه لو تزوج من المُحترِفَات التي تكون بالنهار في مصالحها وبالليل عندَه فلا نفقة لها). ¶ ونقله عنه جماعةٌ من فقهاء الحنفية واقتصروا عليه (¬2). ¶ 2/ وقال محمد قدري بَاشَا (ت 1306 هـ): (الزوجة المحترفة التي تكون خارج البيت نهارًا وعند الزوج ليلًا إذا منعها من الخروج وعصته وخرجت فلا نفقة لها ما دامت خارجةً (¬3)) (¬4). ¶ وهذا الرأي مبنيٌّ على أنّ الناشز تسقط نفقتُها, وأن خروج المرأة مِن بيتها لحِرفتها وعملها بدون إذن الزوج يُعدّ نشوزًا, ويمنع من الاحتباس, والعلّة عند فقهاء الحنفيّة هي الاحتباس. ¶ كما أنّ هذا الرأي قد يُخرّج على قول الشافعيّة; لأنهم لا يَرَون تشطير النفقة بتبعّض الخروج بدون إذن. ¶ ¬__________ ¶ (¬1) هو نجم الدِّين الزَّاهدِي مِن علماء الحنفية في القرن السابع (ت 658 هـ). نصّ على ذلك ابن نجيم في (البحر الرائق 1/ 112). ¶ (¬2) البحر الرائق 4/ 195، حاشية ابن عابدين 3/ 634. وينظر أيضًا: مجمع الأنهر 1/ 496 فإن ابن نجيم (وأقرّه القهستاني وغيره). ¶ (¬3) ذكر الشيخ محمد الأبياني أن (خارجة) هنا معناها خارجة عن طاعته فتكون تعليلية. ¶ (¬4) الأحكام الشرعية لقدري باشا م 169. ¶ وقد تبع قدري باشا أكثر مَن كتب في هذا الموضوع حتى قد يُقال: إنهم لم يخرجوا عن قوله. ¶ ينظر مثلًا: مختصر شرح الأحكام الشرعية في الأحوال الشخصية, لمحمد زيد الأبياني ص 167، نظام النفقات أحمد إبراهيم ص 11 , أحكام الأحوال الشخصية عبد الوهاب خلاف ص 109، الأحوال الشخصية محمد أبو زهرة ص 278 , أحكام الزواج لمحمد أبو زهرة ص 292 , الزواج في الشريعة الإسلامية, علي حسب الله ص 187 , النفقة الزوجية في الشريعة الإسلامية د. محمد يعقوب ص 112 , الفقه الإسلامي وأدلته د. وهبة الزحيلي 7/ 792 , فتاوى لجنة الإفتاء بالأزهر (1971 م) , السياسة الشرعية في الأحوال الشخصيّة, د. عبد الفتاح عمرو ص 88 , وغيرها.",
            "page": "25",
            "part": "1",
            "seal": "241E23D6",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "ولكن لا بُدّ من الانتباه إلى أنّ هذا القولَ لا يُسقِطُ نفقةَ المرأةِ عن زوجها بالكُليّة, وإنما يُسقطه في الأيام التي تخرُجُ فيها للعمل, فأيامُ الإجازات ونحوها يَلزم الرجلَ النفقةُ على المرأة فيها; لأن النفقةَ مُقدّرة باليوم, ولكل يومٍ حكمٌ يخصّه (¬1). ¶ القول الثاني: أن النفقة الزوجيّة لا تَسقطُ مُطلقًا بعمل المرأة واحترافِها, ولو بدون إذن الزّوج. ¶ وهذا الرأي مخرّج على قولِ مَن يرى أن النشوز لا يُسقط النفقة الزوجيّة; وهو قول الحكم بن عُتيبة (ت 115 هـ) (¬2) , وابن القاسم (ت 191 هـ) (¬3) , وابن حزم (ت 456 هـ) (¬4). ¶ كما أن هذا الرأي فهمه الشيخ محمد سلام مَدكور -وهو من فقهاء الحنفيّة المعاصرين- مِن قولِ صاحب (النهر) من الحنفيّة تعليقًا على قول الزاهدي السابق: (وفيه نظر) (¬5). ¶ ونصّ عبارة د. مدكور: \"صاحب (النهر) أوجَبَ لها النفقة على خلاف الاتجاه الفقهي\" (¬6). ¶ والحقيقةُ أن نسبة هذا الرأي لصاحب (النهر) فيه نَظَر; لأن ابن عابدين فهم مِن ¶ ¬__________ ¶ (¬1) يُنظر ما تقدّم ص 18. ¶ (¬2) في مصنف ابن أبي شيبة 4/ 170: أن الحكَمَ سُئل عن امرأةٍ خَرجَت من بيت زوجها عاصيةً هل لها نفقة? قال: (نعم). ¶ (¬3) الكافي لابن عبد البر ص 255. ¶ (¬4) المحلى لابن حزم 10/ 88. ¶ (¬5) البحر الرائق 4/ 195, حاشية ابن عابدين 3/ 634. وينظر أيضًا: مجمع الأنهر 1/ 496. ¶ (¬6) الوجيز لأحكام الأسرة, محمد سلام مدكور ص 194.",
            "page": "26",
            "part": "1",
            "seal": "F3C63C7B",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "عدم موافقته, اعتراضه على التعليل لا الحُكم (¬1). ¶ لذا فلا يصحُّ أن يُنسب هذا القول رأيًا لأحدٍ من فقهاء الحنفيّة; لأن قواعدَهم تخالف ما بُني عليه هذا الرأي. ¶ وقد عدد مِن الباحثين المعاصرين (¬2) هذا الرأي -وهو إيجاب نفقة المرأة العاملة مطلقًا-, وقيّده بعضهم بأن لا تكون طبيعة العمل منافية لمصلحة الأسرة (¬3). ¶ وعندما ننظر في تعليل المعاصرين لهذا الرأي نجد أنه مختلفٌ عن تعليل الفقهاء الأوائل, وأن مأخذهم في المسألة مغاير; فإن المعاصرين بَنَو اختيارَهم على تغيّر الأحوالِ والأعرافِ عن الزمان الأول, فلا يُعدُّ الآن خروج المرأة للعمل نشوزًا, أو امتناعًا عن حقٍّ للزوج, وخصوصًا أن التشريعاتِ المعاصرةَ كَفلَت للمرأة حقّ العمل, فأصبح حقًّا مُستحقّا لها. ¶ ¬__________ ¶ (¬1) حاشية ابن عابدين 5/ 288. ونصُّه: (وجهه أنها معذورة لاشتغالها بمصالحها, بخلاف المسألةِ المقيسِ عليها [أي مسألة مَن سلّمت نفسها في الليل دون النهار] فإنها لا عُذر لها فنَقْصُ التسليم منسوبٌ إليها). ¶ (¬2) ينظر: الوجيز لأحكام الأسرة, د. محمد سلام مدكور ص 193 , الاشتراط في وثيقة الزواج, رشدي أبو زيد ص 291. ¶ واستصلح هذا الرأي فقهًا بشرط أن تكون طبيعة العمل غير منافية لمصلحة الأسرة: د. أحمد الغندور في كتابه (الأحوال الشخصية في التشريع الإسلامي ص 248). وهذا الرأي هو ما أخذ به القانون المصري في هذه المسألة. ¶ وقد أطال د. عبد الفتاح محمد أبو العينين في ردّ هذا القول, وعدم انضباطه في كتابه (الإسلام والأسرة ص 422) , ود. رشدي أبو زيد في كتابه (الاشتراط في وثيقة الزواج في الفقه الإسلامي ص 300). ¶ (¬3) ينظر: الهامش السابق.",
            "page": "27",
            "part": "1",
            "seal": "1B5DC39A",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "فعند هؤلاء يُعتبر مُوجِبُ النفقةِ أمرًا عُرفيًّا يتغيّر بتغيّر الأزمنة والأماكن, فهو ليس ثابتًا في معياره. ¶ والحقيقة أنّ في ذلك نظرًا; لأن الناظر للمقاصد الشرعيّة العامة في النكاح يجدُ أن مِن أظهرها السَّكن, ولذا تضافرت النصوص الشَّرعيّة الدَّالةُ على مشروعيّة لزوم المرأة لبيتها وعدم خروجها منه, وأفضلية ذلك لها. ففي القول بأن العمل حقٌّ مشروع للمرأة على إطلاقٍ دون أيِّ تقييد بإذن أو حاجةٍ مخالفةٌ بيّنة للمقاصد الجزئية الشرعيّة التي تضافرت عليها النصوص. ¶ القول الثالث: أن المرأة العاملةَ خارج المنزل بدون إذن زوجها لا تسقطُ نفقتها بالكليّة, وإنما تتشطّر وينقصُ تقديرُها. ¶ وهذا القوّل يمكن تخريجُه على قول فقهاء الحنابلة في مسألة تشطير النفقة; إذ إنهم قد أطلقوا الخروج من المنزل ولم يقيدوه بغرضٍ ما, وقد سبق الاستدلال له. ¶ فهذه الأقوال هي الآراء المعروضة في هذه المسألة نصًّا, وإيماءً, وتخريجًا. ¶ والذي أميل إليه هو القول الثالث بأن المرأة إذا كانت عاملةً خارج منزلها فلها النفقةُ ولو كانت تعمل بدون إذن زوجِها, وأن عدم إذن زوجِها مؤثرٌ في تقدير النفقة لا في إسقاطها بالكُليّة; وهذا الرأي وَسطٌ بين الرأيين الأولين وفيه إعمالٌ للمعنى الموجود في القولين معًا. ¶ - كما أنه هو الأوفق للمقاصد الشّرعيّة; فإن النفقةَ وجبت شرعًا بسبب عقد الزوجيّة في مُقابل التمكين من الزوجة. ¶ فإذا لم يتحقق التمكين التام, وإنما تحقق بعضُهُ فإن المعنى المقابل للنفقةِ ما زال مَوجودًا ولكنه ناقصٌ, فينقص تقدير النفقة في مُقابل نقصه; وهذا هو معنى (تشطير النفقة). ¶ وفي القول بسقوط النفقة بالكُليّة -مع وجود التمكين مِن المرأة واحتباسها",
            "page": "28",
            "part": "1",
            "seal": "F2C71223",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "الجُزئي لمصلحةِ الزَّوج- إسقاطٌ لهذا البَذْل الذي بذلته المرأة, وإلغاءٌ له بالكُليّة, وهذا بعيدٌ مِن المعاني الشرعيّة. ¶ - كما أنّ في ترجيح هذا الرأي توسطٌ في دفع الضرر عن الزوجين معًا, فإن المرأة إذا كانت ذاتَ تجارةٍ أو مالٍ (ولو كان يسيرًا) فإن مراعاتها له فيه مصلحةٌ بيّنة, بخلاف مَا إذا مُنعت مِن مراعاته فإن فيه إضرارًا بها. وقد يؤدي ذلك إلى تعسّف بعضِ الرِّجال في استعمال حقّه بالإذن للإضرار بالمرأة والتضييق عليها. ¶ ومثلُهُ يتصوّر في الوظائفِ وعقودِ العمل, فقد تكون المرأة لم يبقَ لها إلا فترةٌ يسيرة وتستحق مكافأة نهاية الخدمة أو الراتب التقاعدي, ففي انقطاعها إضرارٌ بها. ¶ وقد أشار بعض الفقهاء إلى أن المعنى في النفقة إنما هو حقّ المرأة في الأساس بحيث لا يدخل عليها إضرارٌ في مالِها بعد زواجها; قال ابن نُجيم (ت 970 هـ): (وإنما أكثرنا من هذه المسائل تنبيهًا للأزواج لما نراه في زماننا مِن تقصيرهم في حقوقهنَّ حتى إنه يأمرُها بفرشِ أمتعتها جبرًا عليها وكذلك لأضيافِه .. حتى كانت عند الدخول غنية صارت فقيرة, وهذا كله حرام لا يجوز, نعوذ بالله من شرور أنفسنا ومِن سيئات أعمالنا) (¬1). ¶ وفي المقابل فإن مصلحة الزوجِ لم تُلغَ بل رُعيت بوجود التمكين والسَّكن في بعض اليوم, وخُفف عنه في قدر النفقة الواجبة شرعًا في مُقابل هذا النقص في التمكين. ¶ - وأيضًا فإن هذا القول فيه مراعاةٌ لأعرافِ هذا الزمان, إذ معيشةُ كثيرٍ من الأُسر موغلةٌ في الكَمَاليّات والتّحسينيات التي لا يَلزَم الزوجَ أن يوفّرَها لزوجتِه في النفقة الواجبة, وإنما هي من الإحسان منه إليها. فربما كان في عمل المرأةِ وكسبِها سدادٌ لحاجتها من هذا الباب الذي أُغرق الناس فيه. ¶ ¬__________ ¶ (¬1) البحر الرائق لابن نجيم 4/ 194.",
            "page": "29",
            "part": "1",
            "seal": "358E48FC",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "المبحث الثالث نطاق الفقهاء في هذه المسألة ¶ تمهيد: ¶ المراد بنطاق هذه المسألة: أي متى يُحكم للمرأة العاملة بتشطير النفقة -بناءً على مَا ترجّح في هذه المسألة-. ¶ وهذا ليس على إطلاق وإنما في نطاقٍ معيّن, ففي بعض الحالات يُحكَم على الرجل بلزوم النفقة كاملةً لزوجته العاملة. وفي حالاتٍ أخرى تسقط نفقة المرأة العاملة بالكُليّة. ¶ وقد حاولتُ أن استقرئ عددًا من المناطات بناءً على الصور التي ذكرها الفقهاءُ وبَيَّنُوا حكمَها. ¶ وسأتناول هذا المبحث في ثلاثة مطالب: ¶ 3. 1. الشروط التي يلزم توفرها للحُكم بتشطير نفقة المرأة العاملة. ¶ 3. 2. مسقطات النفقة على المرأة العاملة بالكُلية. ¶ 3. 3. الأسباب التي تُوجب النفقة كاملةً للمرأة العاملة.",
            "page": "31",
            "part": "1",
            "seal": "508519C7",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "3. 1. الشروط التي يلزم توافرها للحُكم بتشطير نفقة المرأة العاملة ¶ والمقصود بالشروط أي انتفاء الموانع والأسباب التي إمّا أن تُوجب النفقة كاملةً أو تسقطها. وهنا سأذكر الشروط سردًا, وفي الفرعين التاليين سأُفصّلُ الآراءَ الفقهيّة في كُل منها على حِدةٍ باعتبارها موانعَ وأسبابًا. ¶ وهذه الشروط مبنيّة على القوّل الذي رُجّح; أن عمل المرأة لا يكون مسقطًا للنفقة الواجبة على زوجها بالكُليّة, وإنما يُجزؤها ويقللها فحَسب. ¶ ويمكن عدُّ ستة شروط للحُكم بتشطير النفقة الواجبة للزوجة العاملة, وهي: ¶ 1/ أن لا يكون عمل المرأةِ محرّمًا شرعًا. ¶ 2/ أن لا يكون عمل المرأة مُستغرقًا اليوم كُلّه. ¶ 3/ أن يكون عملُ المرأةِ خارج المنزل. ¶ 4/ أن لا يَكون العملُ واجبًا عينيًّا عليها شرعًا. ¶ 5/ أن يكون الزوج باذلًا لنفقة زوجته الكافيةِ لها. ¶ 6/ عدم إذن الزوج بعمل المرأة.",
            "page": "32",
            "part": "1",
            "seal": "76BBDB20",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "3. 2. مسقطات النفقة على المرأة العاملة بالكُلية ¶ هناك عَوارض تُصاحب عملَ المرأة فتَمنعُ استحقاقها للنفقة مطلقًا, وتسقط وجوبها عليها, وهذه المسقطات في الحقيقة راجعةٌ لمعنى واحد وهو أن يصدق على المرأة كونها عاصيةً وناشزًا إن اتصفت بأحد هذه الأمور, والناشزُ كما سبق لا نفقة لها. ¶ وهذه المسقطات نوعان: ¶ أحدهما: أن يكون عمل المرأةِ محرّمًا شرعًا. ¶ فإن المرأة إذا عصت اللهَ عزّ وجلّ بعملها بالكسب الحرام فإنها بذلك تدخل دائرة المحرّم الذي يجبُ منعُها منه, وإذن الزوج لها بذلك لا يبيحُهُ, ويكون إذنه بخروجها ملغىً غيرَ معتبر. ¶ والمرأة إذا كان كسبُها محرّمًا وعملها كذلك فإن معصيتها لله تعالى أعظم مِن معصيتها لزوجها وأولى بالعقوبة, ولذا عدّ بعضُ الفقهاءِ تلبّس المرأة بالمعصية الظاهرة نوعًا مِن النشوز (¬1) , وتترتب عليه آثارُه. ¶ ويُلحَقُ بذلك مَا لو كانت في خروجها غيرَ منضبطةٍ بالضوابط الشّرعيّة التي أمر الله بها في كتابه; مِن عدم إظهار الزينة, والاختلاط بالرجال ونحو ذلك, فإنها بذلك تكون مرتكبةً لمُحرّم في خروجها. قال ابن الهُمام (ت 681 هـ) عندما تطرّق لهذه المسألة في (باب النفقات): (وحيث أبحنا لها الخروج فإنما يُباحُ بشرطِ عدم ¶ ¬__________ ¶ (¬1) ينظر: الشرح الكبير لابن أبي عُمر 21/ 474 , الإنصاف للمرداوي 21/ 474.",
            "page": "33",
            "part": "1",
            "seal": "82AA5E24",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "الزينة وتغيير الهيئة إلى ما لا يكون داعية إلى نظر الرجال والاستمالة) (¬1). ¶ ولا عبرةَ بالعَيب العُرفي لوظيفة المرأة; ما دام الكسبُ حلالًا وهي متلزمةٌ بالحدود الشّرعية عند خروجها وعملها, فإن ذلك في ذاته ليس مانعًا مِن وجوب النفقة لها عند الفقهاء (¬2). ¶ فالعبرة بالحُرمة الشرعيّة, دون النظر لطبيعة العمل, ولذا لم يفرق العلماء بين حرفةٍ وأخرى في الحُكم (¬3). ¶ الثاني: أن يكون عمل المرأة مُستغرقًا اليوم كُلّه. ¶ وهذا السبب إنما يتفرّع على رأي مَن يرى تشطير النفقة بخروجها بعض اليوم. ¶ فإذا استغرق عمل المرأة خارجَ منزلها اليومَ كُلّه ليلَه ونهاره -وكان ذلك بدون إذن زوجها- فإن النفقةَ تسقطُ بالكليّة لعدم التجزئ عند مَن يرى ذلك (¬4). ¶ وأمّا إذا قيل برأي الجمهور وأن النفقة لا تُشطّر بخروج المرأة بعض اليوم, فإن هذا السبب لا حاجة له; إذ الجزءُ له حُكم الكُل عندَهم. ¶ ¬__________ ¶ (¬1) فتح القدير لابن الهمام 4/ 399. ¶ (¬2) إلا على قولٍ ضُعّف عند الحنفيّة أن ذلك يُعدّ نشوزًا, كأن تُأجر نفسها لإرضاع صبي, وزوجُها شريف. [البحر الرائق لابن نجيم 4/ 195 , حاشية ابن عابدين 5/ 288]. ¶ (¬3) فتاوى لجنة الإفتاء بالأزهر (1971 م). ¶ (¬4) وقد نصّ الفقهاء عمومًا, ومنهم الحنابلة على أن المرأة إذا خرجت من بيتها مسافرةً أو غيره فإنها تسقط نفقتها. ¶ ينظر: بدائع الصنائع 4/ 22 , البحر الرائق لابن نجيم 4/ 195. ¶ وجامع الأمهات ص 332 , حاشية الدسوقي 2/ 514. ¶ والحاوي للماوردي 11/ 1001 , روضة الطالبين 9/ 60 , إعانة الطالبين لشطا 3/ 371. ¶ والكافي لابن قدامة 5/ 77 , المغني 9/ 278 , المبدع لبرهان الدين ابن مفلح 8/ 179.",
            "page": "34",
            "part": "1",
            "seal": "B6424C88",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "3. 3. الأسباب التي تُوجب النفقة كاملةً للمرأة العاملة ¶ إذا تبيّن -على القوّل الذي رُجّح- أن عمل المرأة لا يكون مسقطًا للنفقة الواجبة على زوجها بالكُليّة, وإنما يُجزؤها ويقللها فحَسب. ¶ فإن هذا ليس على إطلاقٍ وإنما في نطاقٍ معيّن, ففي بعض الصُّور تجب لها النفقةُ كاملةً مع عَمَلِها. ¶ وقد حاولتُ أن استقريَ عددًا من الأسباب التي إذا احتفّت بعمل المرأة مطلقًا فإنَّ النفقة الزوجيّة ترجع للأصل, وهو وجوبها كاملة. ¶ وهي أربعة أمور: ¶ أحدها: أن لا يكون عملُ المرأةِ خارج المنزل. ¶ لأن المعنى الذي لأجله أثّر عمل المرأة في النفقة إنما هو خروجها من المنزل (¬1). ¶ فإذا كان عملُ المرأة داخل بيت الزوجيّة كالنسج, أو العجن, أو العمل عن طريق وسائل الاتصال الحديثة كالنتّ, والهاتف ونحوه. فإن ذلك لا يسقط النفقة, ولو كانت المهنةُ تضعفُها; لأنها سلّمت نفسها تسليمًا كاملًا (¬2) , ولأن الرجل ليس مِن حقِّه الحجر على المرأة في أنواع الكسب (¬3). ¶ ¬__________ ¶ (¬1) ينظر ما تقدّم ص 15. ¶ (¬2) الفقه المقارن للأحوال الشخصية, بدران أبو العينين ص 242 , الفقه الإسلامي وأدلته د. وهبة الزحيلي 7/ 793. ¶ (¬3) الحاوي للماوردي 11/ 1042.",
            "page": "35",
            "part": "1",
            "seal": "C57C7001",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "وقد نصّ على ذلك الفقهاء عند ذكرِهم لحكم بعض المسائل والصور; مثل تأجير نفسِها لإرضاع صبي (¬1) , وقيامها بالغزل أو النسج أو العجن أو نقش الأيدي بالحِنَّاء, ونحوه (¬2) , فإنهم ذكروا أن هذه الصور لا تُسقط النفقة الواجبة على الزوج. ¶ والعلّة في ذلك أنّ موجِب النفقة إنما هو الاحتباس أو التمكين, وكلاهما مَوجودان في هذه الصُّور بتسليمها نفسَها. وليس المانعُ مِن وجوب كمالِ النفقة اكتسابُها وغناها. ¶ وخالف في هذه الصور بعضُ فقهاء الحنفيّة فرأوا أن للرجل منع امرأته مِن الكسب بالغزل ونحوه ولو كان عملها داخل بيتها ولا تخرج منه; وعللوا ذلك بأنها مستغنية عن هذا الكسب بالنفقة (¬3). ¶ ولكنّ قولَهم تُتبع (¬4) , بأن المعنى مِن النفقة إنما هو الكفاية, وليس ذلك بمانع من التكسب. ¶ ومِن جهة أخرى فإن الذي في مقابل النفقة إنما هو الاحتباس وليس منع التصرف مطلقًا. ¶ الثاني: أن يَكون العملُ واجبًا عينيًّا عليها شرعًا. ¶ وذلك لأن عمل المرأة الواجب عليها شرعًا لا يُشترَط فيه إذن الزوج; بناءً على ¶ ¬__________ ¶ (¬1) وهذا مذهب الحنفية [البحر الرائق لابن نجيم 4/ 195] , وأحد القولين عند الشافعية [الحاوي 7/ 424 , روضة الطالبين 5/ 186]. ¶ ومشهور مذهب الحنابلة أنه ليس للمرأة أن تؤجر نفسَها للرضاع [الشرح الكبير, والإنصاف 21/ 426]. وهو قولٌ عند الشافعية [الحاوي 7/ 424 , روضة الطالبين 5/ 186]. ¶ (¬2) حاشية ابن عابدين 5/ 288. إعانة الطالبين 4/ 84. ¶ (¬3) البحر الرائق لابن نجيم 4/ 213 , حاشية ابن عابدين 5/ 288، 318. ¶ (¬4) وتعقبه ابن عابدين في (الحاشية 5/ 288 ,318].",
            "page": "36",
            "part": "1",
            "seal": "127C76F9",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "ما تقرر مِن أنّ الواجبات إذا تزاحمت قُدّم حقُّ الله تعالى فيها, وأنّ في طاعة الزوج بترك الواجبِ معصيةٌ لله تعالى; وفي الحديث أن النبي - صلى الله عليه وسلم - قال: (لا طاعة للمخلوق في معصية الخالق) (¬1). ¶ وهذا الأمر متفقٌ مع القواعد الشَّرعية التي تحكم التعارض بين المصالح والمفاسد فإن المصلحة العامة تُقدّم على المصلحة الخاصة للزوج. ¶ ويؤخذ هذا الشرط من كلام الفقهاء في بعض صور خروج المرأة لأمرٍ واجبٍ أنه لا يُسقط النفقة ولو بدون إذنٍ من الزوج; كمسألة خروجها للحج المنذور (¬2)، ونحوه. ¶ وقد مثّل بعض الفقهاء لبعض المهن والأعمال التي يكون خروج المرأة إليها واجبًا; مثل القابلة, أو مُغسلة الموتى, وقرروا أنه يجوز لها أن تخرج بغير إذن الزوج (¬3) ; وعللوه بأن فوات عمل القابلة يترتب عليه هلاك الجنين أو أُمّه, وتغسيل الميّت من فروض الكفايات التي يأثم الناسُ بتركِها ولا يمكن أن يقوم بهذا العمل غيرها وعليه فإنه يكون واجبًا عينيًّا في حقّها. وكذا مَا كان في عمل المرأة ضرورةٌ عامة أو خاصّة (¬4). ¶ ولا بُدّ مِن تقييد هذا العمل بكونه واجبًا وجوبًا عينيًّا على الفور; لأن ما لا يجب على الفور; كالحجّ ونحوه ليس داخلًا في هذا السبب. ¶ وكذا ما كان من الواجبات الكفائية التي تحصل بغيرها من الناس; كصلاة ¶ ¬__________ ¶ (¬1) رواه الإمام أحمد في (المسند 2/ 333) من حديث علي بن أبي طالب - رضي الله عنه - بإسناد صحيح. ¶ (¬2) الكافي لابن قدامة 5/ 79 , الفروع لابن مفلح 9/ 301 , حواشي الإقناع 2/ 993. ¶ (¬3) فتح القدير لابن الهمام 4/ 398 , الأشباه والنظائر لابن نجيم ص 178 , البحر الرائق 4/ 212، الفتاوى الهندية 1/ 557 , مجمع الأنهر 1/ 496. ¶ (¬4) السياسة الشرعية في الأحوال الشخصيّة, د. عبد الفتاح عمرو ص 94.",
            "page": "37",
            "part": "1",
            "seal": "C23E65D1",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "الجنازة ونحوها (¬1). ¶ وهذا هو سبب اختلاف بعض الفقهاء في بعض المهن هل وجوبها عيني أم أنه كفائي? ¶ وبذا نعرف مأخذ رأي بعض فقهاء الحنفيّة -على خلاف مَا نُقل عن غيرهم من فقهاء المذهب- من كونهم يجيزون للزوج أن يمنع زوجته من الوظائف السابقة (القابلة, والمغسّلة) (¬2) , بناءً على أنها من الواجب الكفائي لا العَيني. وهذا في الحقيقة راجعٌ لاختلاف الحال, لا الحُكم. ¶ وقد توسَّع بعضُ المعاصرين في هذا المناط فأدخل فيه الواجباتِ الكفائيةَ; كتدريس المرأة للبنات, وعمل المرأة طبيبةً, أو ممرضةً, ونحو ذلك, وذكر أن الخروج لهذا العمل الكفائي لا يحتاج إلى إذن من الزوج, ولا تسقط به النفقة. بخلاف غيرها من الوظائف فإنها تحتاج إلى إذن, وإلا سقطت النفقة بخروج المرأة للعمل (¬3). ¶ وفي هذا التوسع في مناط المسألة نظر; فإن حقّ الزوج على زوجته فرضٌ عينيٌّ وهو مقدّم على اشتغالها بفرض الكفاية, بل وحتى على الحجّ وهو فرض عيني موسَّع. ¶ ولا أعلم أنّ أحدًا مِن الفقهاء أجاز للمرأة الخروج للفرض الكفائي على إطلاق, وإنما هو في حال تعيّن هذا العمل عليها. ¶ ¬__________ ¶ (¬1) المبدع لبرهان الدين ابن مفلح 7/ 202. ¶ (¬2) البحر, حاشية ابن عابدين 3/ 663. ¶ (¬3) محمد أبو زهرة (الأحوال الشخصية ص 237) في الهامش الطبعة الثالثة.",
            "page": "38",
            "part": "1",
            "seal": "34245A94",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "الثالث: أن يكون الزوج غيرَ باذلٍ لنفقة زوجته الكافيةِ لها. ¶ وذلك أن الحقوق الزوجيّة ثابتة على سبيل المقابلة; كما قال جلّ وعلا: {وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ} (¬1). فإذا أخلّ الزوجُ بما وَجَبَ عليه مِن النفقة لزوجتِه -عجزًا أو قصدًا- فإنه يجوز للمرأة على سبيل المقابلةِ أن تترك بعض الواجباتِ عليها, والعكس بالعكس. ¶ وعلى ذلك فلو امتنع الزوجُ مِن نفقة زوجتِه لإعسارِه, أو شَحَّ بالنفقة ولم يبذلها ومَطَلها إيّاه, جاز للمرأة النشوزُ, ويكون ذلك بمنعها نفسَها, أو خروجِها من بيته; لأن المنعَ كان بسببٍ مِن قبلِه. ¶ ومثله لو أن قُدرة الزوج على الإنفاق ضعيفةٌ بسببِ ضيقِ ذات يدِه, والمرأة محتاجَةٌ للمَال لعلاجٍ ونحوه. فإن خروجها للعمل في هذه الحالة جائزٌ للحاجة لهذه النفقة الزائدة, ولا يُسقِطُ خروجُها نفقتَها ولو بدون إذنه, فتبقى في ذمّته وإن عَملَت. ¶ وكذا كُلُّ حاجة ملحّة للمرأة فإنها تكون معذورة فيها ولا يُعدُّ نشوزًا (¬2). ¶ والعلّة في ذلك: أنّ امتناع الرجل مِن النفقة على زوجته (سواءً كان امتناعًا كُليًّا أو جزئيًّا) فيه إضرارٌ بها ومضارةٌ عليها شديدةٌ, وهو مِن الفعل المحرّم شرعًا, والفعل الحرام لا يسقط به الواجب مطلقًا. ¶ كما أنه يلزم الدَّوْرُ عند القولِ بسقوط نفقةِ المرأة في هذه الحال; لأن سقوط النفقة يكون بسبب عملها, وإنما عملت لأنه لم ينفق عليها. ¶ وقد نصّ على هذا القيدِ عددٌ من الفقهاء: ¶ ¬__________ ¶ (¬1) سورة البقرة, آية رقم 228. ¶ (¬2) السياسة الشرعية في الأحوال الشخصيّة, د. عبد الفتاح عمرو ص 94.",
            "page": "39",
            "part": "1",
            "seal": "33807A5D",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "قال الماوردي (ت 450 هـ): (لها الخروجُ من منزلها لتكتسب نفقتها بعملٍ أو مسألة ولم يكن للزوج منعها مع تعذر النفقة عليه .. ولو وجدت من المال مَا تنفقه وأمرها بالمقام للإنفاق منه لم يلزمْها وجاز لها الخروج لتكسب; لأنه لمَّا تعذّر عليها اكتسابُ النفقة مِن الزوج جاز لها أن تكتسبها بعمل) (¬1). ¶ وقال الموفّق ابن قدامة (ت 620 هـ): (وعليه تخلية سبيلها لتكتسب لها وتُحصِّل مَا تُنفقُه على نفسِها; لأن في حبسِها بغير نفقة إضرارًا بها, ولو كانت موسرة لم يكن له حبسها; لأنه إنما يملك حبسها إذا كفاها المؤنةَ , وأغناها عمّا لا بُدّ لها منه ... فإذا انتفى الأمران لم يملك حبسها) (¬2). ¶ ونصَّ على ذلك غيرهما أيضًا (¬3). ¶ الرابع: إذن الزوج بعمل المرأة. ¶ وهذا القيد مما توسَّع المعاصرون في بحثه وتفصيله (¬4) , وسنتناوله تناولًا مغايرًا لمَا فعله الآخرون بتقسيمٍ وعرضٍ مختلف. ¶ فإنّ لعمل المرأة خارج منزلها حالتين: ¶ أ/ إمّا أن لا يأذن الزوج بالعمل. ¶ ب/ أو أن يأذن لها به. ¶ ¬__________ ¶ (¬1) الحاوي للماوردي 11/ 1042. وينظر: روضة الطالبين للنووي 9/ 81. ¶ (¬2) المغني لابن قدامة 11/ 366. ¶ (¬3) نص عليه أيضًا: شيخ زاده في (مجمع الأنهر 1/ 496)، والخرشي في (شرح مختصر خليل 5/ 210)، والنووي في (روضة الطالبين 9/ 78). ¶ (¬4) مختصر شرح الأحكام الشرعية في الأحوال الشخصية, لمحمد زيد الأبياني ص 167 , الفقه المقارن للأحوال الشخصية بدران أبو العنين بدران ص 241 , النفقة الزوجية في الشريعة الإسلامية د. محمد يعقوب ص 112.",
            "page": "40",
            "part": "1",
            "seal": "4D47CCB3",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "أ/ أثر عدم إذن الزوج بعمل المرأة في النفقة: ¶ سَبَقَ في المبحث السَّابق (¬1) تفصيل آراء الفقهاء في هذه المسألة, وأن لهم ثلاثةَ آراءٍ: ¶ أحدها: أن النفقة تسقط بالكُليّة. وهو قول الحنفيّة ومُخَرّجٌ على قول الشافعيّة. ¶ والثاني: أنها لا تسقط مطلقًا. وهو قول بعض فقهاء السلف, ومخرّج على قاعدة الظاهرية في عدم سقوط نفقة الناشز. ¶ والثالث: أن النفقة لا تسقط, وإنما تتشطّر بسبب خروجها. وهو قول فقهاء الحنابلة, وهو الرأي المُرجّح في المسألة. ¶ ب/ أثر إذن الزوج بعمل المرأة في النفقة: ¶ أمّا إذا رَضِي الزوجُ بعمل زوجته خارج بيتها وأذن لها فيه, فقد حُكي الاتفاق على أن نفقتها لا تسقط (¬2) , وهذا فيه نظر فإن للفقهاءِ خلافًا في المرأة إذا خرجت أو سافرت بإذن الزوج في شُغل نفسها فهل تسقط نفقتها على قولين -يُخرّج حكم المسألة عليه-: ¶ القول الأول: للجمهور (¬3). أن النفقة لا تسقط بإذن زوجها لها بالعمل; لأن المرأة إنما فوّتتْ حقَّ الزوج بإذنه ورضاه, فكأنه هو مَن ابتدأ في إسقاط حقّه, فلا يُقابل هذا الإسقاط شيء, فلا يَسقطُ شيءٌ من حقوقها الثابتِة لها شَرعًا, وعلى ذلك فإنه يثبت للمرأةِ العاملةِ خارج منزلها النفقةُ إذا كان عملُها بإذن زوجها. ¶ ¬__________ ¶ (¬1) ينظر ما تقدّم ص 24. ¶ (¬2) كذا ذكر عمرو عبد الفتاح في كتابه (السياسة الشرعيّة في الأحوال الشخصية ص 89). ¶ (¬3) ينظر للحنفية: الهداية للمرغيناني (مع حاشية اللكنوي) 3/ 378. وللمالكية: الكافي لابن عبد البر ص 255 , جامع الأمهات لابن الحاجب ص 332. وللشافعية: نهاية المطلب 15/ 452 , التهذيب 6/ 345 , العزيز 10/ 31. وللحنابلة: الشرح الكبير لابن أبي عمر 24/ 357.",
            "page": "41",
            "part": "1",
            "seal": "B90CE3E2",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "والقول الثاني: قاله بعضُ الشافعيّة (¬1): إن نفقتَها تسقط بخروجها من بيته ولو كان بإذنٍ منه; لأن علّة ثبوت النفقة (وهو التمكين التام) قد فات بخروجها, وإذا انتفت العلّة انتفى الحُكم. ¶ ولكن يُجاب عن ذلك: بأن إذن الزوج بالخروج بمثابة الاستيفاء ثم الإسقاط, فلا يُسلّم أن العلة قد انتفت مِن كُل وجه. ¶ ولعلّ القول الأول أقرب, فلا تسقط النفقة بإذن الزوج بعمل المرأة خارج بيتها; إذ لو سقطت مع إذنه لمَا كان هناك مَعَنى لإذنه. ¶ ووجوبُ النفقة كاملةً لا يَعني الاختلاف في تقديرها فإن معايير تقدير النفقة الزوجيّة تختلف باختلاف الأحوال والأشخاص, وملاءة المرأة وقدرتها المالية مؤثرٌ في تقدير النفقة. ¶ * صور إذن الزوج بعمل زوجته: ¶ إذا تبيّن اختلاف الحُكم بوجود الإذن مِن الزوج. فإن لإذنه بعمل امرأته خارج المنزل صورًا وحالاتٍ مختلفة, اختلفت أنظار الفقهاء إلى بعضها مِن حيث إدراجها ضمن الرضا المُؤثر في عدم إسقاط النفقة. ¶ وصور إذن الزوج بعمل امرأته أربع صور هي: ¶ 1: الإذن الصَّريح. ¶ وتصريح الزوج بالإذن بالعمل قد يكون عند إبرام عقد الزوجيّة مقارنًا له, وقد يكون مُتراخيًا بعد الزواج. ¶ ¬__________ ¶ (¬1) نقل الجويني في (نهاية المطلب 15/ 452) , والبغوي في (التهذيب 6/ 345) , والرافعي في (العزيز 10/ 31) أن المرأة إذا خرجت أو سافرت بإذن الزوج في شغل نفسِها ففي سقوط النفقة قولان: .. الثاني: أن النفقة تسقط; فإنها استبدلت عن تمكينه شُغلًا لها.",
            "page": "42",
            "part": "1",
            "seal": "B81ABE6A",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "فإذا كان إذنه بالعمل صريحًا ولم يمنعها منه بعد العقد, فإنه لا تسقط بعمل المرأة نفقةُ الزوجية; لرَضا الزوج بالاحتباس الناقص, وقبولِه به (¬1). ¶ وكذا المنع الصريح فإن مَنَعَ الزوجُ امرأته من العمل صراحةً, ولم تطعْه. فإن هذا موجب لسقوط وجوب النفقة أو تشطيرها. ¶ 2: الإذن الضِّمْني. ¶ وصورته أن يَعلَم الزوج بخروج امرأتِه للعمل, ويتركها ولا يمنعْها منه. أو سكوتُهُ مع قدرته على منعها (¬2) , أو أن يقوم بإعانتها على العمل بتوصيلها لمقرّ العمل, ونحو ذلك من الصور. ¶ فيتحقق الإذن الضمني بالعلم بالخروج, والسكوت عنه, مع قدرته على منعها فهو متكوّن من مجموع هذه الأمور الثلاثة, وقد يزيد على السكوت بالإعانة عليه بالفعل. ¶ فإذا تحقق ذلك فإنه يُسمّى (إذنًا ضمنيًّا) والإذن الضمني مُلحَقٌ بالإذن النصِّي ¶ ¬__________ ¶ (¬1) الأحكام الشرعية لقدري باشا م 169 , مختصر شرح الأحكام الشرعية في الأحوال الشخصية لمحمد زيد الأبياني ص 167 , نظام النفقات أحمد إبراهيم ص 11 , أحكام الأحوال الشخصية عبد الوهاب خلاف ص 109 , الأحوال الشخصية محمد أبو زهرة ص 278 , أحكام الزواج لمحمد أبو زهرة ص 292 , الزواج في الشريعة الإسلامية, علي حسب الله ص 187 , الفقه المقارن للأحوال الشخصية بدران أبو العنين بدران ص 241 , النفقة الزوجية في الشريعة الإسلامية د. محمد يعقوب ص 112 , الفقه الإسلامي وأدلته د. وهبة الزحيلي 7/ 792. ¶ وينظر: الهداية للمرغيناني 3/ 378 , الكافي لابن عبد البر ص 255 , جامع الأمهات ص 332، نهاية المطلب 15/ 452 , العزيز 10/ 31 , الشرح الكبير لابن أبي عمر 24/ 357. ¶ (¬2) جامع الأمهات ص 332 , حاشية الدسوقي 2/ 514 , شرح مختصر خليل للخرشي, مختصر شرح الأحكام الشرعية ص 167.",
            "page": "43",
            "part": "1",
            "seal": "62D8E1D8",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "الصَّريح في الحكم السابق (¬1). ¶ 3: الاشتراط النصّي في العقد. ¶ وذلك بأن تشترط المرأة أو وليّها على الزوج عند عقد النكاح (¬2) أن تعمل المرأة, أو أن لا يمنعها من العمل. ¶ وقد اختُلِفَ في هذا الشَّرط هل يكون مُلزمًا للزوج أم لا على رأيين: ¶ أحدهما: أنّ هذا الشرط غيرُ ملزِم, ولا يجب الوفاء به. ¶ وهذا القول يُخرّج على قول الحنفية (¬3) والشافعية (¬4) بعدم صحة الشروط المقترنة بالعقد مما ليس متعلقًا بالمهر, وأنه لا يلزم الوفاء بها (¬5) ; لأن هذا الشرطَ يُخالف حقًّا ثابتًا بالعقد, ويفوّته عليه; وهو حقّه في الاحتباس الكامل. ¶ ويُخرّج أيضًا على قول المالكيّة باستحباب الوفاء بهذه الشروط وعدم لزومها (¬6). ¶ وبناءً على ذلك يحقُّ للزوج حينئذٍ أن يَتراجَع عن موافقته السابقة على شرط ¶ ¬__________ ¶ (¬1) نصّ على ذلك عدد من الفقهاء; ومنهم: ابن الحاجب في (جامع الأمهات ص 332) , والخرشي في (شرح مختصر خليل). والأبياني في (مختصر شرح الأحكام الشرعية ص 167). ¶ (¬2) وصحح الشيخ تقي الدين الشرطَ المتفق عليه قبل العقد. ومال ابن رجب إلى صحة الشرط بعد العقد وأنه يلزم، والمذهب بأنه لا بُدّ أن يكون الشرط في صلب العقد. [الإنصاف 20/ 389]. ¶ (¬3) فتح القدير 3/ 334 , تبيين الحقائق للزيلعي 2/ 149 , البحر الرائق 3/ 84. ¶ وينظر: نظرية الشرط د. حسن الشاذلي ص 185. ¶ (¬4) المهذب 4/ 162 , نهاية المحتاج للرملي 6/ 344. ¶ (¬5) وممن نصّ على تخريجه على قول الحنفيّة: محمد سلام مدكور في (الوجيز 193) , ود. رشدي شحاته أبو زيد في (الاشتراط في وثيقة الزواج في الفقه الإسلامي ص 288، 296)، ود. وهبة الزحيلي في (الفقه الإسلامي وأدلته 7/ 793). ¶ (¬6) بداية المجتهد لابن رشد 2/ 48.",
            "page": "44",
            "part": "1",
            "seal": "D1D5A90C",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "عَملُ المرأة ويمنعها منه. ¶ الثاني: أن هذا الشرط يلزمُ الوفاءُ به, ولا تسقطُ به النفقة. ¶ وهو مخرّج على مذهب الحنابلة (¬1) , وقول عند المالكية (¬2) في صحّة الشروط الجعلية في عقد النكاح إذا كان فيها مصلحة لأحد الزوجين, ولا تُخالف مقتضى العقد, ولا حقيقته, وأن هذا الشَّرط يكون ملزمًا للزوج; لعموم الأدلة على جواز الاشتراط في النكاح ولزوم الوفاء بها. ¶ ولعلّ هذا الرأي أقرب لتحقيق المناط في مسألة شروط النكاح, فيكون اشتراط المرأة على زوجها أن تعمل شرطًا صحيحًا, لازمًا للزوج, غير مسقط للنفقة (¬3). ¶ 4: الاشتراط العرفي في العقد. ¶ وذلك أن يتزوّج الرجلُ بامرأةٍ يَعلمُ أنها موظفة, ولم تشترط عليه العمل, وقد جرى العُرف أن المرأة تستمرُّ في عملها. فهل هذا يُعدُّ إذنًا عُرفيًّا أم لا? ¶ وقد اختُلف في هذه المسألة على رأيين; بناءً على أن بعض التصرفات هل تدلّ على الرضا أم لا ? ¶ الرأي الأول: ذهب بعضُ المعاصرين (¬4) إلى أن الزواج مِن المرأة الموظفةِ التي ¶ ¬__________ ¶ (¬1) ذكر المرداوي في (الإنصاف 20/ 390) أن القول بصحّة الشرط ولزومه من مفردات المذهب. ونقل عن الشيخ تقي الدين أنه قال: (إنه ظاهر الأثر والقياس). ¶ (¬2) بداية المجتهد لابن رشد 2/ 48. وهو ما مال إليه ابن رُشدٍ خلافًا للمشهور. ¶ (¬3) وينظر: المفصل لأحكام المرأة, د. عبد الكريم زيدان 7/ 166 , حقوق المرأة في الشريعة الإسلامية, د. إبراهيم عبد الهادي النجار ص 111. ¶ (¬4) وهذا رأي جماعة من المعاصرين; منهم: د. إبراهيم عبد الهادي النجار في كتابه (حقوق المرأة في الشريعة الإسلامية ص 111). ود. أحمد الغندور في (الأحوال الشخصية في التشريع الإسلامي ص 248).",
            "page": "45",
            "part": "1",
            "seal": "94909B75",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "لها عمل يقتضي تركها البيت نهارًا كالأمر المشروط في العقد; لأن إقدامه على خطبتها مع علمه بعملها بمثابة الشرط المدوّن في العقد, فعلمُه وقتَ التعاقد كالإذن منه فيه, وبناءً على ذلك فإن رجوعه عنه يترتب عليه ما يترتب على الرجوع عن الشرط المنصوص عليه. ¶ الرأي الثاني: ذهب أغلب مَن كتب عن هذا الموضوع من المعاصرين (¬1) إلى أن هذا العِلْمَ السَّابقَ ليس شَرطًا في العقد, وإنما هو بمثابة الإذن الضِّمني فحسب, فيَجوز للزوج الرجوع عنه. ¶ وعُلل ذلك: بأن سكوته لا يُعدُّ بمنزلة اشتراطها عليه عدمَ منعها من وظيفتها, بل ولا يُعدُّ رضًا منه بعملها خارج البيت إلا إذا لم يمنعها منه بعد قدرته على ذلك. ¶ ولعلّ هذا الرأي أقرب, وبالتالي يحقُّ له أن يمنعها من الخروج لوظيفتها, فإن عصت فإنها تعدّ ناشزًا (¬2). ¶ * مسألة: المعاوضة على الإذن بالعمل: ¶ المراد بهذه المسألة أن يأذن الزوج بعمل زوجته على أن يأخذ عوضًا منها في مقابل هذا الإذن. ¶ والأصل أن الإذن يكون مجانًا, ولكن لو اشترط الآذنُ عِوضًا, أو اتفقا على بدلٍ ماليٍّ, فهل تصحّ هذه المعاوضة? ¶ يمكن تقسيم المعاوضة على الإذن بالعمل إلى صورتين: ¶ الصُّورة الأولى: أن يكون الإذن في مقابل إسقاط النفقة الزوجيّة أو بعضها. ¶ ¬__________ ¶ (¬1) المفصل لأحكام المرأة, د. عبد الكريم زيدان 7/ 166 , السياسة الشرعية في الأحوال الشخصيّة, د. / عبد الفتاح عمرو ص 92 , الفقه الإسلامي وأدلته د. وهبة الزحيلي 7/ 793. ¶ (¬2) المفصل لأحكام المرأة, د. عبد الكريم زيدان 7/ 166.",
            "page": "46",
            "part": "1",
            "seal": "E1B205D2",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "وذلك بأن يتفق الزوجان على عمل المرأة في مقابل أن تسقط نفقتها عنه, أو أن يسقط بعضُها; كسقوط نفقة السُّكنى فيكون راء المنزل عليها مثلًا, أو نفقة اللباس, ونحو ذلك. ¶ فالظاهر أن هذا الاتفاق صحيح; لأن انتفاء الإذن يترتب عليه سقوط النفقة أو جزئها, فإذا اتفقا على سقوطها في مقابل الإذن فإنه يكون صحيحًا, وتستفيد المرأة مِن الإذن رفعَ الإثم عنها, إضافةً لبقاء الأُلفة بين الزوجين وإزالة مسببات التشاحن. ¶ الصورة الثانية: أن يكون الإذن في مقابل عوضٍ مالي غير إسقاط النفقة; كأن يشترط الزوج جزءً من راتب زوجته, أو أن يأخذ مبلغًا مقطوعًا منه, أو أن تتولى الزوجة مُؤنةَ النفقة على أبنائهما, أو تبذل له عينًا; كسيارة, ونحو ذلك مِن الصور. ¶ فإن له حالتين: ¶ 1: فإن كان هذا العِوضُ في مقابل عملٍ مِن الزوج; كأن يقوم بتوصيل الزوجة لعملها, أو بمرافقتها فيه, ونحو ذلك فإنه يستحق عليها الأُجرة بالمعروف. ¶ 2: وأمّا إذا كان هذا العوضُ في مُقابل الإذن بالعمل فقط. فإن حكم هذه المسألة متفرعٌ عن كون هذا الإذن هل يصحّ المعاوضةُ عليه, أم لا (¬1) ? ومبنى ذلك أن الحقوق تختلف في قبولها للمعاوضةِ في مُقابل الإسقاط, فبعضها يقبل المعاوضة, وبعضها لا يقبله (¬2). ¶ وفي مسألتنا هذه فإن الحقَّ الثابتَ للزوج هو احتباس الزوجة والتمكين التام منها، فهل يصحّ له المعاوضة على إسقاط هذا الحق بمالٍ؟ ¶ ¬__________ ¶ (¬1) من يرى عدم المعاوضة فلأنها حقوق لم تثبت ولم تجب بعد، فلا يصحّ المعاوضة عليها [العناية للبابرتي 5/ 126]. ¶ (¬2) تقرير القواعد لابن رجب 2/ 290.",
            "page": "47",
            "part": "1",
            "seal": "CCC2811F",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "هذه المسألة -وكذا سائر الحقوق الزوجيّة غير المالية, كالمبيت والقَسْم وهما حقٌّ للزوجة هل يصحّ المعاوضة عليها- فيها رأيان لأهل العلم (¬1): ¶ القول الأول: أن هذا الحقّ لا يصحّ المعاوضة عليه. وهو قول الحنفيّة (¬2) , وأحد القولين عند المالكية (¬3) , ومشهور مذهب الحنابلةِ (¬4). ويعللون ذلك: بأن هذا الحقوق لا تقبل المعاوضةِ; لأنها ليس بمالٍ فلا يجوز مقابلتها بمال. ¶ القول الثاني: أنه يصحّ المعاوضة على الإذن وسائر الحقوق الزوجيّة. وهو قول عند المالكية (¬5). ¶ وعلى القول بجوازه فلا بُدّ مِن تقييده بعدم المُضارّة, بل بطيب النفس من الزوجَة; لكي لا يكون ذريعة للتعسف في استعمال الزوج لحقّه بالإذن مِن أجل مساومة المرأة على بذل المال. ¶ ¬__________ ¶ (¬1) تقرير القواعد لابن رجب 2/ 290. وذكر الخلاف في المسألة. ¶ (¬2) بدائع الصنائع 2/ 333 , العناية للبابرتي 5/ 126. ¶ (¬3) شرح خليل للخرشي 5/ 205. ¶ (¬4) الشرح الكبير لابن أبي عُمر 21/ 458. ¶ (¬5) شرح خليل للخرشي 5/ 205.",
            "page": "48",
            "part": "1",
            "seal": "AA18CE83",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "وهنا ثلاث مسائل مهمة تتعلَّق برجوع الزوج عن إذنه بعمل امرأته: ¶ * 1: رُجوعُ الزوجِ عن الإذن بالعمل: ¶ رجوع الزوج عن إذنه لزوجه بالعمل خارج البيت له حالتان -باعتبار نوع الإذن-: ¶ الحالة الأولى: إذا رجع الزوج عن الإذن وكان مشروطًا عليه في العقد: ¶ وقد اختلف الفقهاءُ في صحّة هذا الشَّرط -كمَا تقدّم- فالجمهور الذي لا يلزمون به يَرَونَ أن الرجوع عنه كحكم الحالةِ الثانية. ¶ وسبق أن الراجح هو القول بصحة هذا الشرط في عقد النكاح ولزومه (¬1) , فإذا لم يوفِ الزوجُ بالشرط, وتراجع عنه, وأمر المرأة بعدم الخروج لعملها. فإن الفقهاء يثبتون للزوجة حقَّ الفسخ للعَقد دون مقابل منها (¬2). ¶ الحالة الثانية: إذا رجع الزوج عن الإذن ولم يكن مَشروطًا عليه في العقد: ¶ الأصل أن الإذن هو الإباحة للفعل بعد الحظر (¬3) , والأصل فيه جواز الرجوع في الإباحة مِن قِبَل المُبيح; لأن الإذن تبرعٌ, والتبرعات يجوز الرجوع فيها مَا لم يترتب عليها أثر; كالاستهلاك, أو القبض, ونحوه. وأمّا ما يتجدد فإنه يجوز الرجوع في الإذن في المستقبل. ¶ ومِن ذلك إذن الزوج لزوجته بالعمل فإن هذا الإذن يتعلّق به وجوب النفقة عليه، وكما أن الفقهاء يرون أن النفقة مجزأة بالأيام، فيُعدّ كُل يوم منها منفصلًا عن ¶ ¬__________ ¶ (¬1) وهذا من مفردات المذهب؛ كما قال المرداوي (الإنصاف 20/ 390) لذا فإن سيكون بناءً على ذلك. ¶ (¬2) الشرح الكبير لابن أبي عُمر 20/ 390. ¶ (¬3) الموسوعة الفقهية الكويتية 2/ 376.",
            "page": "49",
            "part": "1",
            "seal": "67FD164B",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "ما بعدَه فيجوز الإذن فيها دون ما بعدَها. ¶ وقد رأى بعض المعاصرين -تأثرًا ببعض قوانين الأحوال الشخصيّة العربية (¬1) أنه لا يجوز للرجل الرجوع عن إذنه بالعمل; لأن إذنه المتقدّم بمثابةِ إسقاط الحقِّ بالكُليّة, فلا يجوز الرجوع فيه. ¶ وهذا الرأي تبنّاه عددٌ مِن الذين كتبوا في هذا الموضوع من المعاصرين (¬2)، وبعضهم قيّده برضاه بالعمل مُدة طويلة بعد الزواج, ثم طرأ عليه أن لا يأذن لها وأن يمنعها من العمل (¬3) ; لأن حقّه بتركها الوظيفة يسقط بإقراره لها على العمل هذه المدة الطويلة; لأنه رضي بالاحتباس الناقص ففات حقّه (¬4). ¶ وقد بَنى أصحابُ هذا الرأي قولَهم على تعليلاتٍ مصلحيّة. ¶ وهذا الرأي فيه نظر; وذلك لأن الحقّ المأذون فيه إذا تجزأ فإنه يجوز الرجوعُ فيما لم يُقبض, أو يَنتهِ منه, فيتجزأ الإذن في أجزائه. ¶ والاستدلال المصلحي لحقّ الزوجة يجب أن لا يُعارِض الجانب المصلحي للزوج والأسرة معًا. ¶ والصَّحيح: أن للزوجِ الرجوعَ عن إذنه لامرأته بالعمل, فإن لم تطعْه في ذلك فإن تقديرَ نفقتِها يُنزَّل عليه الخلافُ المذكور في أوّل البحث; والعلّةُ في ذلك أن الرجوع عن الإذن هو إعادةٌ للأصل -وهو منع الخروج- فيتحقق بعمل المرأة حينئذٍ فواتُ التسليم الكامل الذي هو شرط وجوب كامل النفقة, وهذا ما قرّره ¶ ¬__________ ¶ (¬1) الفقه الإسلامي وأدلته د. وهبة الزحيلي 7/ 793. ¶ (¬2) د. إبراهيم عبد الهادي النجار, حقوق المرأة في الشريعة الإسلامية ص 111. ¶ (¬3) نظام الأسرة في الإسلام, محمد عقله 2/ 97. ¶ (¬4) نظام الأسرة في الإسلام, محمد عقله 2/ 97.",
            "page": "50",
            "part": "1",
            "seal": "7FDD1A24",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "أكثرُ الباحثين المعاصرين في المسألة (¬1) , وهو الأوفق للقواعد الفقهية المتعلقة بالإذن والإباحة (¬2) ; ولأن السكوت والإقرار إن كان لشيء لا يمكن تجزئتُه بالأوقات كالعيوب ونحوها فإنه يكون دليلًا على الرضا به, وأمّا مَا يمكن تجزئتُه على الأوقات فالسّكوت يكون دليلًا على إسقاط الحق في الوقت السّابق, دون الوقت اللاحق. ¶ * 2: اشتراط علم المرأة برجوع الرجل عن الإذن: ¶ اختلف الفقهاء في مسألة اشتراط علم المرأة بالرجوع, لإبطال الإذن السابق على رأيين (¬3): ¶ 1/ فالجمهور على أنه لا بُدّ مِن علم المأذون له. ¶ 2/ وقال بعض الشافعية: إنه لا يُشترَط علم المأذون له, بل ينتهي الإذن بمجرّد رجوع الآذن, ولو لم يعلَم المأذون له. ¶ ولعلّ الأقرب هو القول الأول; لأن الإباحة متعلقةٌ بالعلم في ابتداء التصرف, وكذا في انتهائها. ¶ وبناءً على هذا الترجيح الفقهي فإن المرأة لا يلزمها حُكم الرجوع عن الإذن حتى تعلَم به. ¶ ¬__________ ¶ (¬1) الفقه المقارن للأحوال الشخصية, بدران أبو العينين ص 241 , أحكام الأسرة في الإسلام, د. محمد مصطفى شلبي ص 429 , الفقه الإسلامي وأدلته د. وهبة الزحيلي 7/ 793 , نظام الأسرة في الإسلام, محمد عقله 2/ 97. ¶ (¬2) ينظر: الأشباه والنظائر للسيوطي 1/ 340. ¶ (¬3) ينظر: تقرير القواعد لابن رجب 1/ 520 , الأشباه والنظائر للسيوطي 1/ 340 , الموسوعة الفقهية الكويتية 1/ 135.",
            "page": "51",
            "part": "1",
            "seal": "A4669A7E",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "* 3: التعسف في استعمال الحق في الرجوع عن الإذن بالعمل: ¶ التعسف في منع المرأة من العمل يتصوّر وقوعُه إذا أذن الزوج ابتداءً بالعمل ثم تراجع عن إذنه. ¶ وأمّا عدمُ الإذن ابتداءً فيه فإن هذا استمساكٌ بالأصل, وعدمُ خروج عمّا ينقل عنه, فلا يُتصوّر فيه التعسف في استعمال الحق, ولذا قَيّدتُ هذا الموضوع بالرجوع عن الإذن فقط. ¶ وصُورة التعسف هنا: أن بعض الرجال قد يتعسّف في الحقِّ الذي أعطاه إياه الشّرع في إباحة الرجوع عن الإذن لزوجته بالعمل خارج المنزل, بأن يكون مقصدُه من التراجع عن الإذن بعملها ليس مَصلحةَ الأسرةِ, أو مصلحة الزوج نفسه بتحصيل التمكين, وإنما أراد معنى آخر غيرَ معتبر شرعًا وليس حقًّا له; مثل قصده الإضرار والنكاية بالمرأة, أو بقصد التضييق عليها, كتفويت مكافأة نهاية الخدمة عليها, أو الراتب التقاعدي, أو لأجل أن يساومها على المعاوضة على الإذن (¬1) , أو للمساومة على بعض الحقوق الواجبة عليه لتُسقطها, ونحو ذلك من الأغراض الممنوعة. ¶ وهذا التعسف في استعمال الحقّ محرّمٌ شرعًا -ولا شك-; يدلّ عليه قول اللهِ تعالى: {وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ} وقوله تعالى: {وَلَا تُضَارُّوهُنَّ لِتُضَيِّقُوا عَلَيْهِنَّ}، فهذه الآيات تنهى عن مضارةِ المرأة بقصدِ إيذائها أو تحصيل أمرٍ ممنوع شرعًا منها, وهذه المُضارة عامةٌ في نوعها وفي الغاية المقصودة منها, فتدخل فيها صورة التعسف في الرجوع عن الإذن في عمل المرأة خارج منزلها. ¶ ¬__________ ¶ (¬1) وتقدّمت هذه المسألة ص 46.",
            "page": "52",
            "part": "1",
            "seal": "95948E6A",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "هذا مِن حيث الحُكم التكليفي (من حيث حُرمة الفعل والمنع منه). ¶ وأمّا من جهة الحكم الوضعي مِن حيث كون التعسف سَببًا لإلغاء الرجوع عن الإذن ووجوب النفقة على الزوج. فإن تقرير أنّ هذا التصرفَ تعسفٌ , مِن الأمور الدقيقة التي تحتاج إلى تأمّلٍ وإثباتٍ ونظرٍ إلى المقاصد ومآلات الأفعال. ولذا فإنه مردودٌ للقاضي إذا ثبت عندَه التعسف صَحّ منه الحُكمُ بلزومِ النفقةِ مع عمل المرأة, وإلغاءِ تراجع الزوج عن إذنه لها بالعمل, فيكون حكمُه بذلك من باب معاملة الزوج بنقيض قصده (¬1). ¶ فلا بُدّ أن يكون الإثباتُ والحكمُ قضائيين, لوجود الخصومة, ومخالفةِ الظاهر. ¶ ¬__________ ¶ (¬1) ينظر: نظرية التعسف في الحق, د. فتحي الدريني ص 270. ¶ وقرار مجمع الفقه الإسلامي الدورة (16) سنة 1426 هـ, بخصوص التعسف في منع المرأة من العمل, وهو مجملٌ.",
            "page": "53",
            "part": "1",
            "seal": "16BD1ACF",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "الخاتمة ¶ - أن هذا الموضوع لم يتطرّق له كثيرٌ من الفقهاء المتقدمين, وسمّاه بعض الفقهاء في آخر القرن السابع (واقعةً في زمانه). ¶ في حين نجد توسع المعاصرين في بحثها, ولكن نلاحظ في طرح المعاصرين أمرين: ¶ 1: أن أكثرهم يكرر ما قاله فقهاء الحنفيّة من غير تدقيق في المسألة. ¶ 2: أن بعضًا منهم تأثر بالنصوص القانونية فأصبح يوجّه بعض الآراء بناءً على الرأي القانوني. ¶ - أن هذا المسألة تُخرّج على مسألة نشوز المرأة بخروجها من بيتها. ¶ - أن في هذه المسألة ثلاثةَ آراء, والمُرجّح منها أن نفقة المرأة العاملة لا تسقط بالعمل خارج البيت ولو بدون إذن الزوج, وإنما تتشطّر وتقل فقط. ¶ - أنه تُوجد حالاتٌ تسقط فيها نفقة المرأة العاملة مطلقًا; وهي: ¶ 1: إذا كان عمل المرأةِ محرّمًا شرعًا. ¶ 2: إذا كان عملها مُستغرقًا اليوم كُلّه. ¶ - وتوجد حالات تجب نفقة المرأة العاملة كاملة, وهي: ¶ 1: إذا كان عملها داخل البيت. ¶ 2: إذا كان عملها واجبًا عينيًّا عليها شرعًا. ¶ 3: إذا كان الزوج غيرَ باذلٍ لنفقة زوجته الكافيةِ لها.",
            "page": "55",
            "part": "1",
            "seal": "93983D00",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "4: إذا أذن الزوج بعملها. ¶ - أن إذن الزوج له أربع صور. ¶ - الأولَى عدم أخذ العوض على إذن الزوج بعمل امرأته. ¶ - إذا تراجع الزوج عن إذنه لامرأته بالعمل, فإن الحُكم يختلف باختلاف الحال. ¶ - من الأهمية بمكان الاعتناء بقصد الزوج من المنع بعد الإذن لأنه قد يكون تعسفًا في استعمال الحق.",
            "page": "56",
            "part": "1",
            "seal": "6800471D",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "المراجع ¶ 1. أحكام الأحوال الشخصية, عبد الوهاب خلاف. دار الفكر العربي. القاهرة. ¶ 2. أحكام الأحوال الشخصيّة في الشريعة الإسلامية, عبد العظيم شرف الدين. الدار الدولية للاستثمارات. مصر. 1423 هـ. ¶ 3. أحكام الأسرة في الإسلام, د. محمد مصطفى شلبي. دار النهضة العربية. بيروت. 1397 هـ. ¶ 4. أحكام الزواج لمحمد أبو زهرة. دار الفكر العربي. القاهرة. 1391 هـ. ¶ 5. الأحوال الشخصية محمد أبو زهرة. دار الفكر العربي. القاهرة. 1377 هـ. ¶ 6. الأحوال الشخصية في التشريع الإسلامي, د. أحمد الغندور. مكتبة الفلاح. الكويت. 1422 هـ. ¶ 7. الأحكام الشرعية لقدري باشا = ينظر مختصر شرح الأحكام الشرعية. ¶ 8. الاختيار في تعليل المختار, لعبد الله الموصلي الحنفي, تحقيق: عبد اللطيف محمد. دار الكتب العلمية, لبنان, 1426 هـ. ¶ 9. الإسلام والأسرة, د. عبد الفتاح محمد أبو العنين. مكتبة العالمية. مصر. ¶ 10. أساس البلاغة, لجار الله الزمخشري. تحقيق: أمين الخولي. دار المعرفة للطباعة. بيروت. ¶ 11. الأشباه والنظائر, لجلال الدين السيوطي. تحقيق: محمد محمد تامر, دار السلام, مصر, 1418 هـ. ¶ 12. الأشباه والنظائر, لابن نجيم. دار الكتب العلمية, بيروت. 1409 هـ. ¶ 13. الاشتراط في وثيقة الزواج في الفقه الإسلامي د. رشدي أبو زيد. دار الفكر العربي. مصر. 1421 هـ.",
            "page": "57",
            "part": "1",
            "seal": "4DB95EA6",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "14. الإشراف, لابن المنذر. ¶ 15. إعانة الطالبين حاشية على حل ألفاظ فتح المعين, لأبي بكر محمد شطا الدمياطي. دار الفكر, بيروت. ¶ 16. الإقناع, لموسى الحجاوي. تحقيق: د. عبد الله التركي. دار هجر. القاهرة. 1418 هـ. ¶ 17. الإنصاف, للمرداوي. تحقيق: د. عبد الله التركي. دار هجر. القاهرة. 1416 هـ. ¶ 18. البحر الرائق, لابن نجيم. دار المعرفة. بيروت. 1990 م. ¶ 19. بدائع الصنائع, للكاساني. دار الكتاب العربي. بيروت. 1402 هـ. ¶ 20. البهجة في شرح التحفة, لأبي الحسن التسولي. تحقيق: محمد عبد القادر شاهين. دار الكتب العلمية, بيروت, 1418 هـ. ¶ 21. البيان, للعمراني. تحقيق: قاسم النوري. دار المنهاج. جدة. 1421 هـ. ¶ 22. تاج العروس من جواهر القاموس, لمرتضى الزَّبيدي, تحقيق مجموعة من المحققين, دار الهداية. ¶ 23. تبيين الحقائق شرح كنز الدقائق, للزيلعي. المطبعة الكبرى الأميرية. القاهرة. 1313 هـ. ¶ 24. تقرير القواعد وتحرير الفوائد, لابن رجب. تحقيق: مشهور حسن. وزارة الشؤون الإسلامية. 7الرياض. 1424 هـ. ¶ 25. التلقين في الفقه المالكي, للقاضي عبد الوهاب البغدادي. تحقيق: محمد الغاني. المكتبة التجارية. مكة المكرمة. 1415 هـ. ¶ 26. التهذيب في فقه الإمام الشافعي. لمحيي الدين البغوي. تحقيق: عادل عبد الموجود. دار الكتب العلمية. بيروت. 1418 هـ. ¶ 27. التوقيف على مهمات التعاريف, لمحمد بن عبد الرؤوف المناوي. تحقيق: د. محمد",
            "page": "58",
            "part": "1",
            "seal": "C00875E0",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "رضوان الداية, دار الفكر المعاصر, بيروت, 1410 هـ. ¶ 28. جامع الأمهات, لأبي عمرو ابن الحاجب. تحقيق: الأخضر الأخضري. دار اليمامة للنشر. دمشق. 1419 هـ. ¶ 29. الجوهرة النيرة على مختصر القدوري. اسطنبول. 1301 م. ¶ 30. حاشية الدسوقي على الشرح الكبير, لمحمد عرفة الدسوقي. المطبعة الأزهرية, مصر. 1353 هـ. ¶ 31. الحاوي الكبير, لأبي الحسن الماوردي. دار الفكر. بيروت. ¶ 32. حقوق المرأة في الشريعة الإسلامية, د. إبراهيم عبد الهادي النجار. مكتبة دار الثقافة. الأردن. 1415 هـ. ¶ 33. حواشي الإقناع, لمنصور البهوتي, تحقيق: د. ناصر السلامة. مكتبة الرشد, الرياض, 1425 هـ. ¶ 34. رد المحتار على الدر المختار, لابن عابدين. تحقيق: عادل عبد الموجود. دار عالم الكتب. الرياض. 1423 هـ. ¶ 35. روضة الطالبين وعمدة المفتين, للنووي. المكتب الإسلامي. بيروت. 1405 هـ. ¶ 36. روضة المستبين في شرح التلقين, لابن بزيزة التونسي. تحقيق: عبد اللطيف زكاغ. دار ابن حزم. بيروت. 1431 هـ. ¶ 37. الزواج في الشريعة الإسلامية, علي حسب الله. دار الفكر العربي. القاهرة. ¶ 38. السياسة الشرعية في الأحوال الشخصيّة, د. عبد الفتاح عمرو عايش. دار النفائس. الأردن. 1418 هـ. ¶ 39. شرح الزركشي على مختصر الخرقي, لشمس الدين الزركشي. تحقيق: د. عبد الله الجبرين. مطابع شركة العبيكان, الرياض, 1412 هـ. ¶ 40. الشرح الكبير, لابن أبي عمر. تحقيق: د. عبد الله التركي. دار هجر. القاهرة. 1416 هـ.",
            "page": "59",
            "part": "1",
            "seal": "66895B13",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "41. شرح مختصر خليل, للخرشي. دار الكتب العلمية. بيروت. 1417 هـ. ¶ 42. العزيز شرح الوجيز, للرافعي. تحقيق: علي معوض. دار الكتب العلمية. بيروت. 1417 هـ. ¶ 43. العناية شرح الهداية, للبابرتي. مطبعة مصطفى البابي الحلبي. القاهرة. الطبعة الأخيرة. ¶ 44. الفتاوى الهندية المعروفة بالفتاوى العالمكيرية , الشيخ نظام وجماعة من علماء الهند , اعتنى بها عبد اللطيف حسن , دار الكتب العلمية , بيروت. ¶ 45. فتح القدير, لابن الهُمام. مطبعة مصطفى البابي الحلبي. القاهرة. الطبعة الأخيرة. ¶ 46. الفروع, لمحمد ابن مفلح. تحقيق: د. عبد الله التركي. مؤسسة الرسالة, بيروت, 1424 هـ. ¶ 47. الفقه الإسلامي وأدلته, د. وهبة الزحيلي, دار الفكر, دمشق, 1405 هـ. ¶ 48. الفقه المقارن للأحوال الشخصية, بدران أبو العينين. دار النهضة العربية للطباعة. بيروت. 1386 هـ. ¶ 49. الكافي, للموفق ابن قدامة. تحقيق: د. عبد الله التركي, دار هجر, القاهرة. 1418 هـ. ¶ 50. الكافي في فقه أهل المدينة, لابن عبد البر. دار الكتب العلمية, بيروت, 1413 هـ. ¶ 51. لباب اللباب, لابن راشد البكري. تحقيق: محمد المدنيني. حكومة دبي. الإمارات. 1428 هـ. ¶ 52. المبادئ الشرعيّة والقانونية في الحجر والنفقات والمواريث والوصايا, صبحي محمصاني. دار العلم للملايين. 1968 م. ¶ 53. المبدع في شرح المقنع, لبرهان الدين ابن مفلح. المكتب الإسلامي, بيروت, 1400 هـ.",
            "page": "60",
            "part": "1",
            "seal": "FB80D4AE",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "54. مجمع الأنهر في شرح ملتقى الأبحر, شيخ زادة. مطبعة عثمانية. اسطنبول. 1327 م. ¶ 55. المحلى, لابن حزم. دار الاعتصام. القاهرة. 1972 هـ. ¶ 56. مختصر شرح الأحكام الشرعية في الأحوال الشخصية, لمحمد زيد الأبياني. مصر. 1342 هـ. ¶ 57. المسند للإمام أحمد حنبل, الإمام أحمد بن حنبل. مؤسسة قرطبة, مصر. تصوير عن الطبعة الميمنية. ¶ 58. المصنف, لأبي بكر ابن أبي شيبة. دار الكتب العلمية. بيروت. ¶ 59. معونة أولي النهى شرح المنتهى, لابن النجار الفتوحي. تحقيق: د. عبد الملك ابن دهيش. مكتبة النهضة الحديثة, مكة المكرمة, 1416 هـ. ¶ 60. المعونة على مذهب عالم المدينة, للقاضي عبد الوهاب البغدادي. تحقيق: حميش عبد الحق. مكتبة الباز. مكة المكرمة. 1415 هـ. ¶ 61. المغني, لابن قدامة. تحقيق: د. عبد الله التركي. دار هجر. القاهرة. 1418 هـ. ¶ 62. المفصل لأحكام المرأة, د. عبد الكريم زيدان. مؤسسة الرسالة. بيروت. ¶ 63. مناهج التحصيل ونتائج لطائف التأويل. لأبي الحسن الرجراجي. تحقيق: أحمد بن علي. مركز التراث الثقافي المغربي. الدار البيضاء. 1428 هـ. ¶ 64. المهذب, لأبي إسحاق الشيرازي. دار المعرفة. بيروت. 1379 هـ. ¶ 65. المهمات في شرح الروضة والرافعي, لجمال الدين الإسنوي. تحقيق: أحمد بن علي. مركز التراث الثقافي المغربي. الدار البيضاء. 1430 هـ. ¶ 66. الموسوعة الفقهية. وزارة الأوقاف والشؤون الإسلامية. دولة الكويت. ¶ 67. نظام الأسرة في الإسلام, محمد عقله. مكتبة الرسالة الحديثة. الأردن. 1403 هـ. ¶ 68. نظام النفقات, أحمد إبراهيم. القاهرة. 1342 هـ.",
            "page": "61",
            "part": "1",
            "seal": "382794CF",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "69. نظرية التعسف في الحق, د. فتحي الدريني. مؤسسة الرسالة. بيروت. ¶ 70. نظرية الشرط في الفقه الإسلامي, د. حسن الشاذلي. دار كنوز أشبيليا, الرياض, 1430 هـ. ¶ 71. النفقة الزوجية في الشريعة الإسلامية, د. محمد يعقوب طالب. دار الهدي النبوي. مصر. 1425 هـ. ¶ 72. نهاية المحتاج إلى شرح المنهاج, للرملي. شركة مكتبة البابي الحلبي. مصر. 1386 هـ. ¶ 73. نهاية المطلب في دراية المذهب, لإمام الحرمين الجويني. تحقيق: عبد العظيم الديب. دار المنهاج. جدة. 1428 هـ. ¶ 74. هداية الراغب لشرح عمدة الراغب, لعثمان النجدي. تحقيق: عبد الله التركي. مؤسسة الرسالة. بيروت. 1428 هـ. ¶ 75. الهداية شرح بداية المبتدي, علي بن أبي بكر المرغناني. شرح: عبد الحي اللكنوي. إدارة القرآن والعلوم الإسلامية. باكستان. 1417 هـ. ¶ 76. الوجيز لأحكام الأسرة, محمد سلام مدكور, دار النهضة العربية. مصر. 1398 هـ. ¶ 77. الوسيط في المذهب, لأبي حامد الغزالي. تحقيق: أحمد محمود إبراهيم, دار السلام, القاهرة, 1417 هـ.",
            "page": "62",
            "part": "1",
            "seal": "F65C06F0",
            "sora": null
        }
    ],
    "t31987": [
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "تقديم"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول علة إسقاط النفقة عند الفقهاء"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": "1",
            "tit": "تمهيد"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "موجب النفقة عند الفقهاء"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "علاقة عمل المرأة بمسألة النشوز"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "1. 1. نفقة المرأة الناشز"
        },
        {
            "id": "19",
            "lvl": "3",
            "sub": "1",
            "tit": "الاختلاف الفقهي في المسألة"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "1. 2. تشطير النفقة بتبعض النشوز"
        },
        {
            "id": "22",
            "lvl": "3",
            "sub": null,
            "tit": "الخلاف في المسألة"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني آراء الفقهاء في إسقاط النفقة الزوجية بعمل المرأة"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "الخلاف في المسألة"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث نطاق الفقهاء في هذه المسألة"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": "1",
            "tit": "تمهيد"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "3. 1. الشروط التي يلزم توافرها للحكم بتشطير نفقة المرأة العاملة"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": "3. 2. مسقطات النفقة على المرأة العاملة بالكلية"
        },
        {
            "id": "34",
            "lvl": "3",
            "sub": "1",
            "tit": "أحدهما: أن يكون عمل المرأة محرما شرعا"
        },
        {
            "id": "35",
            "lvl": "3",
            "sub": null,
            "tit": "الثاني: أن يكون عمل المرأة مستغرقا اليوم كله"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "3. 3. الأسباب التي توجب النفقة كاملة للمرأة العاملة"
        },
        {
            "id": "36",
            "lvl": "3",
            "sub": "1",
            "tit": "أحدها: أن لا يكون عمل المرأة خارج المنزل"
        },
        {
            "id": "37",
            "lvl": "3",
            "sub": null,
            "tit": "الثاني: أن يكون العمل واجبا عينيا عليها شرعا"
        },
        {
            "id": "40",
            "lvl": "3",
            "sub": null,
            "tit": "الثالث: أن يكون الزوج غير باذل لنفقة زوجته الكافية لها"
        },
        {
            "id": "41",
            "lvl": "3",
            "sub": null,
            "tit": "الرابع: إذن الزوج بعمل المرأة"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": null,
            "tit": "صور إذن الزوج بعمل زوجته"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": null,
            "tit": "مسألة: المعاوضة على الإذن بالعمل"
        },
        {
            "id": "50",
            "lvl": "2",
            "sub": null,
            "tit": "رجوع الزوج عن إذنه لزوجه بالعمل"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "اشتراط علم المرأة برجوع الرجل عن الإذن"
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": null,
            "tit": "التعسف في استعمال الحق في الرجوع عن الإذن بالعمل"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "المراجع"
        }
    ]
}