{
    "b32014": [
        {
            "aya": null,
            "hno": null,
            "id": "2",
            "na": null,
            "nass": "مسَائِل الإِمَام ابْن باز ¶ رَحمَه الله تَعَالَى ¶ تَقْيِيد وَجمع وَتَعْلِيق ¶ الشَّيْخ أبي مُحَمَّد عبد الله بن مَانع الرُّوقيِّ ¶ حفظه الله ورعاه ¶ دَار التدمرية",
            "page": null,
            "part": null,
            "seal": "F79A4FA9",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "6",
            "na": null,
            "nass": "ترجمة موجزة لجامع الكتاب ¶ (وفقه الله) ¶ هو الشيخ: عبد الله بن مانع بن غلاب، أبو محمد الغبيري، الرُّوقي، العتيبي. ¶ ولد الشيخ بمدينة الرياض، السابع عشر من شهر رمضان، لعام (1383) منصرف الناس من صلاة الجمعة. ¶ نشأ الشيخ وتربى في كنف والديه. ¶ وكان والده - رحمه الله تعالى - رجلًا صالحًا، وكان يعمل في هيئة مدينة الرياض، مع الشيخ عمر بن حسن آل الشيخ. ¶ ثم توفي والده - رحمه الله - عام (1390)، وعمر الشيخ ست سنوات تقريبًا، فعاش هو وإخوته في كنف والدته، أطال الله في عمرها على طاعته. ¶ درس الشيخ في المدارس النظامية مراحل التعليم: ¶ الابتدائي والمتوسط والثانوي، في الرياض، وكان منزلهم في في حي الوزارات بالرياض. وتخرج في الثانوية العامة (قسم علمي) عام (1404). ¶ ثم التحق بكلية الشريعة بالرياض عام (1405).",
            "page": "5",
            "part": "1",
            "seal": "F5890284",
            "sora": null
        },
        {
            "aya": null,
            "hno": "1",
            "id": "7",
            "na": null,
            "nass": "مشايخه: ¶ بدأ الشيخ عبد الله بن نافع - حفظه الله تعالى - بطلب العلم على يد المشايخ منذ عام (1401). ¶ وقد تلقى العلم على يد جماعة من كبار علماء العصر، ¶ ومنهم: ¶ الأول: شيخ الإسلام في عصره وإمام أهل السنة، المحدث الفقيه، والإمام الجليل: الشيخ عبد العزيز بن عبد الله بن باز (ت: 1420)، رحمه الله تعالى، وهو أبرز مشايخه: ¶ وقد تلقى العلم على يديه، وتلقى عنه كثيرًا من العلوم، من التفسير، والحديث، والعقيدة، والفقه، وأصول الحديث، وغيرها. ¶ الثاني: علّامة القصيم الفقيه التحرير الشيخ: محمد بن صالح بن عثيمين (ت: 1420)، - رحمه الله تعالى -: وكان يحضر دروسه منذ عام (1401) في الرياض، ومكة وأحيانًا يسافر لحضور درسه في عنيزة في أوقات متقطعة. ¶ وقد حضر له في عنيزة: ¶ 1 - قطعة من «زاد المستنقع». ¶ 2 - وبعض «صحيح البخاري».",
            "page": "6",
            "part": "1",
            "seal": "C82F784B",
            "sora": null
        },
        {
            "aya": null,
            "hno": "3",
            "id": "8",
            "na": null,
            "nass": "3 - وبعض التفسير. ¶ 4 - «القواعد» لابن رجب. ¶ كما حضر دروس الشيخ في كتب أخرى متفرقة. ¶ وفرّغ بعضَ الشروح المسجلة للشيخ على الأشرطة مثل: شرح «الكافي»، وشرح «بلوغ العلوم». ¶ الثالث: الشيخ. د. عبد الله بن عبد الرحمن الجبرين - حفظه الله تعالى-: درس عنده عام (1405)، الكتب التالية: ¶ 1 - «منار السبيل». ¶ 2 - «الاعتصام». ¶ 3 - «معارج القبول». ¶ 4 - «العدة شرح العمدة». ¶ 5 - «الواسطية». ¶ الرابع: الشيخ العلامة: عبد الرازق بن عفيفي بن عطية، (ت: 1415) ... - رحمه الله تعالى-، نائب رئيس اللجنة الدائمة للإفتاء، وعضو هيئة كبار العلماء، بالمملكة العربية السعودية.",
            "page": "7",
            "part": "1",
            "seal": "7C7E617C",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "9",
            "na": null,
            "nass": "الخامس: الشيخ عبد الله بن حسن بن قعود - رحمه الله تعالى-: ¶ وقد بدأ بتلقي العلم على يديه عام (1403) بدراسة: ¶ 1 - «كتاب التوحيد». ¶ 2 - و «تيسير العزيز الحميد». ¶ 3 - و «سبل السلام». ¶ السادس: الشيخ عبد الله بن عبد الرحمن بن غديان - حفظه الله تعالى - عضو اللجنة الدائمة للإفتاء، وعضو هيئة كبار العلماء: ¶ قرأ عليه «بلوغ المرام» عام (1404). وحضر دروسه في الفقه والأصول. ¶ السابع: الشيخ حماد بن محمد الأنصاري - رحمه الله تعالى -: ¶ حضر بعض دروسه في المدينة النبوية في الحديث وعلومه، وكان الشيخ عبد الله يسأله كثيرًا.",
            "page": "8",
            "part": "1",
            "seal": "8DD862C0",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "10",
            "na": null,
            "nass": "الثامن: الشيخ إسماعيل الأنصاري - رحمه الله تعالى -: ¶ قرأ الشيخ عبد الله عليه عام (1411) أول كتاب ألفه، وهو: «الإنباه في حكم تارك الصلاة»، وكتاب: «ملحوظات على كتاب تارك الصلاة للشيخ الألباني». ¶ وقرأ عليه بحوثًا أخرى أعدّها، وكتب له بيده فرائد واستدراكات. ¶ التاسع: الشيخ عبد الرحمن بن ناصر البراك: ¶ حضر عنده في شرح «كتاب التوحيد». ¶ العاشر: الشيخ صالح بن فوزان الفوزان - حفظه الله تعالى - عضو اللجنة الدائمة للإفتاء، وعضو هيئة كبار العلماء: ¶ حضر دروسه في: «منار السبيل»، و «مختصر السيرة النبوية» للشيخ محمد بن عبد الوهاب، وغيرها. ¶ الحادي عشر: الشيخ: عبد الله بن داوود - حفظه الله تعالى-: حفظ على يده «الرحبية» في علم الفرائض والمواريث. ¶ الثاني عشر: الشيخ. د: عبد الكريم بن عبد الله الخضير - حفظه الله تعالى- أستاذ الحديث وعلومه، بجامعة الإمام محمد بن سعود الإسلامية:",
            "page": "9",
            "part": "1",
            "seal": "4A7D8AD8",
            "sora": null
        },
        {
            "aya": null,
            "hno": "4",
            "id": "11",
            "na": null,
            "nass": "درس عليه: بعض «سنن أبي داود»، و «تفسير القرطبي». ¶ الثالث عشر: الشيخ. د: ناصر بن عبد الكريم العقل - حفظه الله تعالى - أستاذ العقيدة والمذاهب المعاصرة، بجامعة الإمام محمد بن سعود الإسلامية: ¶ درس عليه شرح العقيدة الطحاوية» لابن أبي العز الحنفي، عام (1408). ¶ الرابع عشر: الشيخ. د: عبد الرحمن بن صالح المحمود - حفظه الله تعالى- أستاذ العقيدة والمذاهب المعاصرة، بجامعة الإمام محمد بن سعود الإسلامية: درس عليه: ¶ 1 - «شرح العقيدة الطحاوية» لابن أبي العز. ¶ 2 - «العقيدة السفّارينية». ¶ 3 - بعض «إعلام الموقعين» لابن القيم. ¶ 4 - بعض «الآداب الشرعية» لابن مفلح.",
            "page": "10",
            "part": "1",
            "seal": "588B521D",
            "sora": null
        },
        {
            "aya": null,
            "hno": "5",
            "id": "12",
            "na": null,
            "nass": "دروسه على الإمام ابن باز: ¶ وأبرز مشايخ الشيخ ابن مانع - بل أبرز مشايخ العصر - هو الإمام عبد العزيز ابن باز - رحمه الله تعالى-، وقد بدأ بالدراسة عليه منذ عام (1406) حتى وفاته عام (1420). ¶ وقد درس عليه العديد من الكتب، ومنها: ¶ 1 - «صحيح البخاري». ¶ 2 - «صحيح مسلم». ¶ 3 - «سنن أبي داود». ¶ 4 - «جامع الترمذي». ¶ 5 - «سنن النسائي». ¶ 6 - «سنن ابن ماجه». ¶ 7 - «مسند الإمام أحمد». ¶ 8 - «موطأ الإمام مالك». ¶ 9 - «سنن الدارمي». ¶ 10 - «صحيح ابن حبان». ¶ 11 - «تفسير ابن كثير». ¶ 12 - «زاد المعاد». ¶ 13 - «كتاب التوحيد»، (درسه مرارًا).",
            "page": "11",
            "part": "1",
            "seal": "C73267B1",
            "sora": null
        },
        {
            "aya": null,
            "hno": "14",
            "id": "13",
            "na": null,
            "nass": "14 - «فتاوى شيخ الإسلام». ¶ 15 - «الأصول الثلاثة». ¶ 16 - «الدرر السنية». ¶ 17 - «إغاثة اللهفان». ¶ 18 - «العقيدة الواسطية». ¶ 19 - «الرحبية». ¶ 20 - «منتقى الأخبار». ¶ 21 - «كتاب التوحيد» لابن خزيمة. ¶ 22 - «الروض المربع». ¶ 23 - «أصول الأحكام» لابن قاسم. ¶ 24 - «نخبة الفكر». ¶ 25 - «الاستقامة». ¶ 26 - «جلاء الأفهام». ¶ 27 - «العقيدة الطحاوية». ¶ 28 - «العقيدة الحموية». ¶ 29 - «منار السبيل» مع «إرواء الغليل». ¶ 30 - «بلوغ المرام».",
            "page": "12",
            "part": "1",
            "seal": "90F7DB20",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "14",
            "na": null,
            "nass": "العمل الوظيفي: ¶ التحق الشيخ ابن مانع في عام (1408) بالعمل في الرئاسة العامة لهيئة الأمر بالمعروف والنهي عن المنكر لمدة سنتين. ¶ ثم في عام (1410) انتقل للعمل باحثًا شرعيًا في الشئون الدينية في القوات الجوية التابعة لوزارة الدفاع والطيران بالرياض. ¶ وفي عام (1414) رشح لوظيفة كبير مدرسين في القوات الجوية نفسها. ¶ وفي عام (1416) تم تعيينه رئيس قسم البحوث والدراسات والإفتاء حتى عام (1427). ¶ ثم اعتذر عن رئاسة القسم، وأصبح كبير مدرسين في الشؤون الدينية في القوات الجوية، ولا يزال حتى الآن.",
            "page": "13",
            "part": "1",
            "seal": "F833F0DD",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "15",
            "na": null,
            "nass": "مكانة الشيخ ابن مانع عند شيخه ¶ الإمام ابن باز (رحمه الله تعالى) ¶ علاقة الشيخ عبد الله بن مانع بشيخه علاقة متينة. ¶ وقد تجلى ذلك من عدة وجوه: ¶ الوجه الأول: الحرص الشديد على الحضور وعدم الغياب، فقد حضر الدروس حضور الطالب الجاد، فكان قليل الغياب جدًا جدًا، حتى إنه حضر درس فجر الأربعاء، عام (1409)، وكان يوم زواجه كل ذلك خوفًا من أن يفوته شيء عن الشيخ. ¶ الوجه الثاني: وإذا حضر كان يصغي ويقيد كلام الشيخ فلا يكاد يفوته شيء، بل حتى حركاته من تبسم وبكاء ووصف أمر باليد وغير ذلك، كل ذلك يقيده حتى قال له أحد تلاميذ الشيخ الكبار: تقيد كل شيء؟! قال: نعم، حتى لو قال الشيخ: الربا حرام قيدته! ¶ ومعناه: أن حكم الربا معلوم بالكتاب والسنة والإجماع، ولسنا بحاجة لحكم خاص أحد من العلماء، ومع ذلك كان",
            "page": "14",
            "part": "1",
            "seal": "96C000CC",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "16",
            "na": null,
            "nass": "الشيخ ابن مانع يُقيّد كلّ ما تكلم به شيخه ابن باز، ولو كان مما هو معلوم من الدين بالضرورة. ¶ وللأسف فإن ابن باز - رحمه الله تعالى - لم يخدم بما يليق بعلمه ومكانته. ¶ فلم تسجل دروسه بالشكل المنتظم إلا متأخرًا (قبل وفاته بسبع سنين تقريبًا)، وكانت هناك جهود شخصية متقطعة لم تتم معها الفائدة. ¶ وأيضًا: كان كثير من طلاب الشيخ لا يكتبون كلام الشيخ وتعليقاته سوى ما كان من الشيخ عبد الله بن مانع، وقليلٌ من تلامذة الشيخ الجادين، وكان الشيخ ابن مانع لا يفوته شيء، ويليه في الحرص على الكتابة: الشيخ عمر بن سعود العيد، هذا على حسب معرفتي وسماعي عن الكثير من المشايخ. ¶ الوجه الثالث: وكان الشيخ ابن باز أثناء الدرس يطلب بحث مسائل من تلاميذه، فكان بعضهم ينشط في ذلك، ويؤدي ما طلب منه، وبعضهم قد لا يستطيع، إلا ما كان من الشيخ ابن مانع.",
            "page": "15",
            "part": "1",
            "seal": "599DDC67",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "17",
            "na": null,
            "nass": "فبدأ يكتب بحوثًا للشيخ منذ عام (1409). ¶ وكان أول بحث كتبه كان عن «صفة الإقعاء المسنون» (¬1). ¶ وكان الشيخ يطلب منه نسخة من كل بحوثه. ¶ وكان الشيخ - رحمه الله - يعلق على بحوثه، إما ثناءً أو تأييدًا أو تعليقًا أو مخالفة (في أحيان قليلة). ¶ ومما يُستملح في هذا المقام: أن كثيرًا من بحوث الشيخ ابن مانع كانت لها عناوين مسجوعة، فكان الشيخ ابن باز - رحمه الله - يضحك أحيانًا ويدعو له. ¶ وقد استمر الشيخ عبد الله على ذلك حتى عرف الشيخ جهد تلميذه ابن مانع، فأصبح يذكره باسمه، ويطلب منه أن يكتب له بحوثًا فيما يعرض له في الدرس، بل بلغ بإمام عصره (ابن باز) أن يرجئ البت في حكم مسألة حتى يحضر الشيخ ابن مانع. ¶ فقد سمعت الشيخ ابن باز - رحمه الله تعالى - وسمعه غيري يُسأل عن المسألة، فيقول: الشيخ عبد الله العتيبي ¶ ¬_________ ¶ (¬1) انظر: نفح العبير (2: 61).",
            "page": "16",
            "part": "1",
            "seal": "F83E51D6",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "18",
            "na": null,
            "nass": "موجود؟ فربما قالوا: لا، فيقول: إذا جاء فأخبرونا، حتى يبحث لنا المسألة. فأي شرف أعظم من هذا؟! ¶ ولم يكن ابن مانع يقرأ بحوثه على ابن باز، بل كان يعطيها الشيخ عبد العزيز بن إبراهيم بن قاسم. وسألته عن ذلك، فقال: إجلالًا للشيخ ابن قاسم، ولأن الميكروفون عنده، ولئلا انشغل عن كتابة تعليقات الشيخ. ¶ وسألت الشيخ ابن مانع: لِم لَم تختر كتابًا تقرأه على الشيخ ابن باز، وقد فعل ذلك كثير من طلابه، حتى ممن حضروا عن الشيخ بعدك؟ فقال: القراءة على الشيخ شرف، ولكنها تشغل عن كتابة تعليقات الشيخ. ¶ ولما توفي العلامة ابن باز - رحمه الله تعالى - تسابقت كثير من دور النشر لنشر علمه، ولكن لم يكن علم الشيخ محفوظًا بالشكل المطلوب. ¶ فقد حُدّثت أن الإخوة المسؤولين عن دار الوطن جاءوا للشيخ عبد العزيز الراجحي - حفظه الله تعالى- -: يطلبون منه شروح وتعليقات ابن باز، فقال: ليس عندي كثير، اذهبوا إلى الشيخ عبد الله بن مانع العتيبي فأعتقد أنه أكثر واحد يفيدكم.",
            "page": "17",
            "part": "1",
            "seal": "D9D5EDD4",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "19",
            "na": null,
            "nass": "الوجه الرابع: ومن مكانه ابن مانع عند شيخه: أنه كان يكتب شفاعات لأناس عند الشيخ ابن باز فكان يقبلها، ويقول لهم: سلموا لي على الشيخ عبد الله. ¶ وجاءه ذات مرة أحدُ طلاب العلم ومعه رسالة من الشيخ ابن مانع، فاطّلع الشيخ على كتابه، ولبّى طلبه، وأكره رسوله، وقال: أنتم من طرف الشيخ عبد الله ولازم نكرمكم. ¶ وكتب الشيخ ابن مانع تزكيةً لأحد طلّاب العلم، فذهب المزكّى إلى الطائف، وأراد الشيخ ابن باز - رحمه الله تعالى- -: التثبُّيتَ، فاتّصل بالرياض بمقر عمل الشيخ عبد الله، وهاتفه: أصدرت منكم تزكية لفلان؟ فقال: نعم، فلبّى طلبه. ¶ الوجه الخامس: اعتماد طلبة العلم والباحثين عليه في تقرير كلام الشيخ: وقد سجل أحد الباحثين رسالة ماجستير في الحديث، عن «وجود ابن باز في الحديث»، فقال هذا الباحث: من أكثر من استفدت منه ابن مانع، ووجدت عنده مادة مفيدة جيدة.",
            "page": "18",
            "part": "1",
            "seal": "D365798F",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "20",
            "na": null,
            "nass": "وقد نفع الله خلقًا كثيرًا من طلبة العلم بمؤلفاته وتعليقاته عن الشيخ، ولبّى حاجةً كانوا ينتظرونها من مدة طويلة. ¶ ولقد قد قال لي أحد طلبة العلم: جزى الله الشيخ ابن مانع خير الجزاء، والله لما قرأت كتاب «الحلل الإبريزية» كأني في الجامع الكبير أمام ابن باز!! ¶ وأما عن طريقة إخراج تعليقات الشيخ فهذا أمر اجتهادي تختلف فيه أنظار الناس.",
            "page": "19",
            "part": "1",
            "seal": "9FFC440A",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "21",
            "na": null,
            "nass": "مؤلَّفاته وجهوده العلميّة والدعويّة ¶ بدأ الشيخ عبد الله بن مانع بكتابه بحوثه بطلب من الإمام العلامة ابن باز - رحمه الله - منذ عام (1409) حتى وفاته. ¶ ومن مؤلفاته وبحوثه: ¶ 1 - كتاب «نفح العبير» بحوث فقهية حديثية: في أربعة أجزاء، طبع في دار الوطن، عام (1415). ¶ 2 - كتاب «الإنباه إلى حكم تارك الصلاة»، طبع في دار ابن خزيمة، عام (1412). ¶ 3 - كتاب «ملحوظات على كتاب الصلاة للشيخ الألباني»، طبع في دار ابن خزيمة، عام (1412). ¶ 4 - كتاب «من أحكام السفر وآدابه»، طبع في دار الوطن، عام (1423). ¶ 5 - كتاب «من أحكام البيوت وآدابها»، طبع في دار الوطن، عام (1423). ¶ 6 - كتاب «من أحكام الصيام وآدابه»، طبع في دار الوطن، عام (1425). ¶ 7 - كتاب «من أحكام التعدد»، طبع في دار الوطن، عام (1425).",
            "page": "20",
            "part": "1",
            "seal": "6AEA0359",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "22",
            "na": null,
            "nass": "8 - كتاب «الآداب العسكرية». ¶ 9 - كتاب «توعية المغترب». ¶ 10 - كتاب «الأخلاق وسلوكيات الجندي المسلم». ¶ - كلاهما بالاشتراك مع بعض الباحثين في القوات الجوية. ¶ 11 - كتاب «الحلل الإبريزية من التعليقات البازية». ¶ وللشيخ مقالات عديدة في عدد من المجلات، مثل: ¶ - مجلة الدعوة السعودية. ¶ - ومجلة الجندي المسلم. ¶ - ومجلة المنار. ¶ - ومجلة الرسالة الجوية. ¶ وله عدد من الدروس الخاصة والدورات العلمية في: ¶ مدينة الرياض، ومكة، والخبر، والدوادمي، وساجر، وابها، والنماص، وغيرها.",
            "page": "21",
            "part": "1",
            "seal": "D0150970",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "23",
            "na": null,
            "nass": "وللشيخ مشاركات قليلة في بعض البرامج الإعلامية، في: إذاعة القرآن، وبرنامج الجواب الكافي في قناة المجد الفضائية. ¶ وله تقديمات لبعض البحوث، مثل كتاب «إتحاف أهل العصر بأحكام البحر»، وكتاب «المئوية في فوائد ابن عثيمين على الواسطية». ¶ وسبب كتابة هذه الترجمة هو إلحاحُ بعض طلّاب العلم في ذلك، حتى يُعرف مَن صاحب المسائل، ولذا جرى تحريره. ¶ والله الموفق والهادي إلى سواء السبيل. ¶ كتبه الشيخ: ¶ ياسر بن عبد العزيز الثميري ¶ الرياض (1/ 6/1428هـ -)",
            "page": "22",
            "part": "1",
            "seal": "039E9D7B",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "24",
            "na": null,
            "nass": "المقدمة",
            "page": "23",
            "part": "1",
            "seal": "A7109AAE",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "26",
            "na": null,
            "nass": "مقدمة ¶ الحمد لله الذي لم يزل بالمعروف معروفًا، وبالإحسان موصوفًا، أحمده على جزيل إنعامه، وعظيم إكرامه .. ¶ وأصلّي وأسلّم على إمام العلماء والمتقين، وسيد الفقهاء والمفتين، وعلى آله وأصحابه حملة العلم والدين، ومن تبعهم بإحسان إلى يوم الدين، أما بعد .. ¶ فهذا هو مشروعي الثاني في تقريب فقه ابن باز وعلمه بين يدي طلاب العلم .. ¶ وهو «مسائل الإمام ابن باز» (المجموعة الأولى)، ¶ وهي سؤالات صدرت مني لسماحة شيخنا أثناء الدرس، وضممت إليها بعض ما سمعت ووعيت من سؤالات غيري، كما هو حال السؤالات التي تكون للأمة، ففي مسائل عبد الله بن الإمام أحمد - مثلًا - أسئلة ليست منه، والعلم بهذا ظاهر .. ¶ وقد أراجع شيخَنا في الجواب، أو نتراجع الحديثَ، كما هو حال المسائل، فأثبت ذلك كلَّه ..",
            "page": "25",
            "part": "1",
            "seal": "50757CCB",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "27",
            "na": null,
            "nass": "وقد أُخالفُ شيخَنا فيما ظهر لي فأُثبتُ رأيي، وحصل هذا في مسائلَ يسيرة، وهذا مما عوّدنا عليه شيخُنا من طلب الدليل والتعويل عليه، ولا أجد غَضاضةً في ذلك على شيخنا. ¶ وقد أثبتُّ بعضَ الأجوبة لشيخنا كقوله: «لا أدري» ونحو ذلك، وهي كلمة لا أكاد أسمعها من كثيرٍ من المتفقّهة في زماننا، ففي إثباتها علم ومنهج. ¶ وما يتبع هذا المؤلف من مؤلّفات، هي: ¶ 1 - «شرح الموطأ» (قسم العبادات). ¶ 2 - «التعليقات على زاد المعاد». ¶ 3 - «شرح منتقى الأخيار». ¶ وسأملؤها - إن شاء الله - بكل ما قدرت عليه من كلام شيخنا ابن باز، وغيره من العلماء المتقدمين والمتأخرين، وسأثبتُ أبحاثًا كثيرةً لي في ثناياها، بعضها طلبه شيخنا، وبعضها ابتدأت به لدعاء الحاجة، والله أسأل العون والسداد. ¶ وهذه السؤالات فيها من جزيل العلم والتحرير ما يُفرح قلبَ العالم، فضلًا عمن دونه .. في زمنٍ أصبح الإفتاءُ مهنةَ مَن لا مهنةَ له، إلا من شاء الله.",
            "page": "26",
            "part": "1",
            "seal": "7C3E1035",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "28",
            "na": null,
            "nass": "وإنها لدعوة صادقة لولاة الأمر - ومن بسط الله يده ولسانه - أن يضعوا حدًا لهذا السيل الهادر (التسابق إلى الإفتاء من غير أهل)؛ حتى لا يقعَ ما لا تُحمدُ عُقباه في أمر الدين والدنيا .. أعظم مما وقع .. ¶ قال ابن القيم - رحمه الله تعالى - في «إعلام الموقعين» (4: 217): ¶ «الفائدة الثالثة والثلاثون: مَن أفتى الناس وليس بأهلٍ للفتوى فهو آثمٌ عاصٍ، ومن أقرّه من ولاة الأمر فهو آثمٌ أيضًا. ¶ قال أبو الفرج ابن الجوزي - رحمه الله -: ويلزم وليّ الأمر مُنعهم كما فعل بنو أُميّة، وهؤلاء بمنزلة من يدلُّ الركب وليس له علم بالطريق، وبمنزلة الأعمى الذي يرشد الناس إلى القبلة، وبمنزلة من لا معرفة له بالطب وهو يطبّ الناس، بل هو أسوأ حالًا من هؤلاء كلّهم، وإذا تعين على ولي الأمر منعُ مَن لم يُحسن التطبب من مداواة المرضى، فكيف بمَن لم يعرف الكتاب والسنة ولم يتفقه في الدين؟! ¶ وكان شيخنا - رحمه الله - شديدَ الإنكار على هؤلاء، فسمعتُه يقول: قال لي بعض هؤلاء: أجُعلت محتسبًا على",
            "page": "27",
            "part": "1",
            "seal": "600BC95A",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "29",
            "na": null,
            "nass": "الفتوى؟ فقلت له: يكون على الخبازين والطباخين محتسب، ولا يكون على الفتوى محتسب؟!». اه -. كلامه - رحمه الله -. ¶ واللهَ ربي أسأل مغفرةَ ذنوبي، وسترَ عيوبي، والحمد الله أولًا وآخرًا، وظاهرًا وباطنًا. ¶ كتبه: ¶ أبو محمد عبد الله بن مانع ¶ E-mail:bnmanil@hotmail.com",
            "page": "28",
            "part": "1",
            "seal": "BBA0D5F6",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "30",
            "na": null,
            "nass": "مسائل في العقيدة والتوحيد",
            "page": "29",
            "part": "1",
            "seal": "46CD9F7B",
            "sora": null
        },
        {
            "aya": null,
            "hno": "1",
            "id": "32",
            "na": null,
            "nass": "مسائل في العقيدة والتوحيد ¶ 1 - سئل شيخنا عمن قال: لا يوجد الآن نفاق اعتقادي. ¶ الجواب: فتبسم، وقال: ما يقول هذا إلا من يأكل ويشرب، ما يعرف شيئًا. ¶ 2 - سألته: البيعة على فراق المشرك [انظر النسائي (7: 148)]، هل تشمل الأبوين المشركين؟ ¶ الجواب: لا، بل صاحبهما معروفًا، المراد: فراق أهل الشرك وديارهم. ¶ 3 - سألته عن حكم مصافحة الكافر؟ ¶ الجواب: لا بأس؛ إن دعت الحاجة، أو قدّم يده. ¶ 4 - سؤال: هل يصافَح النصراني؟ ¶ الجواب: إذا مد يده مدّ يدك، هذا هو الأقرب، مثل التحية، لا تبدأه. ¶ 5 - سؤال: المجوس وغير أهل الكتاب، هل يعامَلون معاملة أهل الكتاب في رد السلام؟ ¶ الجواب: نعم، يرد عليهم، ولا يُبدؤون؛ كاليهود والنصارى.",
            "page": "31",
            "part": "1",
            "seal": "32F16D90",
            "sora": null
        },
        {
            "aya": null,
            "hno": "6",
            "id": "33",
            "na": null,
            "nass": "6 - سؤال: مَن تحته زوجة كتابية ويحبها، هل هذا من موالاة الكفار؟ ¶ الجواب: لا، فهي تُحبُّ لأجل أنها زوجةٌ، لا يحب دينها. ¶ 7 - سؤال: إجابة دعوة اليهودي؟ ¶ الجواب: نعم. إن كان لمصلحة. ¶ قال شيخنا: أسلم على يديٌ خلق كثير من النصارى في الجامعة الإسلامية وفي الرياض؟ ¶ 8 - سؤال: الكؤوس المكتوب في قاعدتها (العبد الكريم) ونحوه؟ ¶ الجواب: ما يجوز؛ هذا امتهان لاسم الله، أصلها آل عبد الكريم، آل عبد الرحمن، يجب حَكُّها. ¶ 9 - سئل عن قول شيخ الإسلام: اتفق الصحابة على عدم كفر الخوارج؟ ¶ الجواب: ما هو بظاهر. ¶ 10 - سؤال: مَن التزم من الأئمة الختم بـ {قُلْ هُوَ اللَّهُ أَحَدٌ}؟ ¶ الجواب: لا بأس؛ معه حجة؛ مأجور غير مأزور.",
            "page": "32",
            "part": "1",
            "seal": "CB757B27",
            "sora": null
        },
        {
            "aya": null,
            "hno": "11",
            "id": "34",
            "na": null,
            "nass": "11 - سؤال: هل من الجن رسل؟ ¶ الجواب: الله أعلم، لا مانع. ¶ 12 - سؤال: قولهم في عليّ - صلى الله عليه وسلم -: (كرم الله وجهه)؟ ¶ الجواب: هذا من دسائس الشيعة. ¶ 13 - سؤال: مَن ترك الجمعة عمدًا هل يكفر؟ ¶ الجواب: نعم، ولا يصلي الظهر، بل يتوب إلى الله. ¶ 14 - وسألته عن حديث ربيعة بن كعب الأسلمي، وفيه: «أسألك مرافقتَك في الجنّة» أليس هذا إلى الله، لا إلى رسوله؟ ¶ الجواب: هو يسأله عن أسباب المرافقة، وأن يشفع له. ¶ 15 - سألت شيخنا عن بعض من ألف في الخصائص النبوية، قال: إن بوله طاهر عليه الصلاة والسلام؟ ¶ الجواب: قال الشيخ: لم يصحَّ في هذا شيء؛ الخصائص لا تثبت إلا بنص. ¶ 16 - فقلت: لأجل لأنه بشر؟ ¶ الجواب: نعم؛ هو كان يستنجي، ويغسل البول - صلى الله عليه وسلم -. ¶ 17 - سؤال: انقطاع سلام الملائكة على عمران لما اكتوى [انظر مسلم برقم: 1226]؟ ¶ الجواب: لعله لكراهة الكي؛ لأنه نوع تعذيب.",
            "page": "33",
            "part": "1",
            "seal": "F26E0B24",
            "sora": null
        },
        {
            "aya": null,
            "hno": "18",
            "id": "35",
            "na": null,
            "nass": "18 - سؤال: أهل الفترة هل يسألون في القبور؟ ¶ الجواب: أمرهم إلى الله يوم القيامة. ¶ 19 - سألته: مَن لم تبلغه الدعوة في الدنيا، لكنه أشرك؟ ¶ الجواب: أمره إلى الله، وأحكامه: في الدنيا مشرك، وفي الآخرة يختبر كأهل الفترة. ¶ 20 - سؤال: قوله - صلى الله عليه وسلم -: (إن أبي وأباك في النار) مع أنه زمن فترة {يَاأَهْلَ الْكِتَابِ قَدْ جَاءَكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ عَلَى فَتْرَةٍ مِنَ الرُّسُلِ} [المائدة:19]؟ ¶ الجواب: لعله قامت عليه الحجة من دين إبراهيم. ¶ قال شيخنا: أحاديث إحياء أبوي النبي - صلى الله عليه وسلم - وإسلامهما كلها لا تصح، بل ماتا على الشرك. ¶ 21 - سؤال: قال الشيخ: الصواب: إن أهل الفترة يمتحنون يوم القيامة، فقيل للشيخ: حديث: (إن أبي وأباك في النار)؟ ¶ الجواب: محمول على أن أباه بلغته الدعوة. ¶ 22 - سؤال: كراهة بعض العلماء الخوض في أبوي النبي - صلى الله عليه وسلم -؟ ¶ الجواب: قال الشيخ: هذا جهل منهم: فالنبي - صلى الله عليه وسلم - يقول: (إن أبي وأباك في النار).",
            "page": "34",
            "part": "1",
            "seal": "E942EE93",
            "sora": null
        },
        {
            "aya": null,
            "hno": "23",
            "id": "36",
            "na": null,
            "nass": "23 - سؤال: قرر الشيخ: أن أبوي النبي - صلى الله عليه وسلم - بلغتهم الدعوة، فقال له سائل: إنما قال: (إن أبي وأباك في النار) تطييبًا لقلب الأعرابي؟ ¶ الجواب: فقال شيخنا - وهو مغضَب-: أيطيَّب قلبَه بعذاب أبيه؟! ¶ 24 - قال شيخنا - عن حديث أبي هريرة - رضي الله عنه - عنه مسلم [976]: أن رسولَ الله - صلى الله عليه وسلم - قال: (استأذنت ربي أنْ أستغفرَ لأُمي فلم يأذن لي، واستأذنته أنْ أزورَ قبرَها فإذن لي)؛ لأنها ماتت على دين قومها من عبادة الأوثان. ¶ فقلت له: أليسوا أهل فترةٍ؟ ¶ الجواب: لا. ¶ 25 - فقلت: قوله تعالى: {يَاأَهْلَ الْكِتَابِ قَدْ جَاءَكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ عَلَى فَتْرَةٍ مِنَ الرُّسُلِ أَنْ تَقُولُوا مَا جَاءَنَا مِنْ بَشِيرٍ وَلَا نَذِيرٍ فَقَدْ جَاءَكُمْ بَشِيرٌ وَنَذِيرٌ وَاللَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} [المائدة:19]؟ ¶ الجواب: فسكت .. ثم قال: العرب جاءهم إبراهيم وإسماعيل.",
            "page": "35",
            "part": "1",
            "seal": "3B7CBA2E",
            "sora": null
        },
        {
            "aya": null,
            "hno": "26",
            "id": "37",
            "na": null,
            "nass": "26 - سألت شيخنا عن مجنون بين مُسلمين وبلغ، هل يختبر أم هو في الجنة؟ ¶ الجواب: الأقرب - والله أعلم - أنه ما دام جُنّ قبل البلوغ فهو فَرَط. ¶ 27 - سؤال: مَن بلغته الدعوة الإسلامية مشوَّهةً؟ ¶ الجواب: حكمه حكم أهل الفترة. ¶ 28 - سؤال: هل يجزم بأن فلانًا من أطفال المسلمين في الجنة؟ ¶ الجواب: لا، فلا يقال: محمد بن فلان في الجنة، لكن يقال: أطفال المسلمين في الجنّة. ¶ 29 - سألت شيخنا عن الفرد، هل هو من أسماء الله؟ ¶ الجواب: هو بمعنى الأحد. ¶ 30 - سألت شيخنا: بعض الناس يتفقون على صيام الاثنين والخميس. ¶ الجواب: لا بأس، إذا كان شيئًا عارضًا. ¶ 31 - سؤال: هل كل معجزة للأنبياء حصلت لنبينا؟ ¶ الجواب: لا؛ فمعجزة صالح الناقة، ولم تكن له، عليهما الصلاة والسلام. ¶ 32 - سئل عن أسبوع الشجرة؟ ¶ الجواب: لا حرج؛ هذه ليست عبادات.",
            "page": "36",
            "part": "1",
            "seal": "3CE75493",
            "sora": null
        },
        {
            "aya": null,
            "hno": "33",
            "id": "38",
            "na": null,
            "nass": "33 - سألت شيخنا عن حديث: (من شرب الخمر في الدنيا لم يشربها في الآخرة) إن مات على التوحيد؟ ¶ الجواب: قد يدخل الجنة، ولا يشربها، وبكل حال هذا من أحاديث الوعيد، فيفيد الزجر، وقد يعفو الله عنه فيشربها. ¶ 34 - سؤال: مَن أطاع هواه في المعاصي، هل اتخذ مع الله ندًّا؟ ¶ الجواب: لا؛ هذا من باب المعاصي. ¶ 35 - سؤال: ما حكم من يقول: إن الذهاب إلى مكة في رمضان لأجل الصيام والقيام بدعة؟ ¶ الجواب: هذا القول جهل صرف، بل الذهاب قربة وطاعة، ما لم يؤثر على ما هو خير منه. ¶ 36 - سألت شيخنا عن حديث إثبات الأصابع لله، هل هو للحصر، وأن الأصابع خمس؟ ¶ الجواب: نعم؛ لأن الأصابع استوعبت الخلائق؛ (وسائر الخلق على إصبع). ¶ 37 - سألت شيخنا عن الفرق بين الإذن والمشيئة؟ ¶ الجواب: المشيئة في الغالب كونية، والإذن قدري وشرعي وكذا الإرادة.",
            "page": "37",
            "part": "1",
            "seal": "665D9A1C",
            "sora": null
        },
        {
            "aya": null,
            "hno": "38",
            "id": "39",
            "na": null,
            "nass": "قال شيخنا: المنع في الحيوانات المحنطة لعلل ثلاث: ¶ - أن فيها إضاعة المال. ¶ - أنه قد يعتقد فيها اعتقادات. ¶ - أن ذلك من وسائل تعليق الصور. ¶ 38 - سألت شيخنا عن طلوع الشمس من مغربها أبعدها حياة؟ ¶ الجواب: نعم. ¶ 39 - قلت: وتعود إلى حالها؟ ¶ الجواب: نعم. ¶ 40 - سؤال: هل يُدعى لورقة بن نوفل، ويُترحَّم عليه؟ ¶ الجواب: نعم، رضي الله عنه ورحمه. ¶ 41 - سؤال: قولهم: «الحرم الجامعي»؟ ¶ الجواب: هذا اصطلاح لهم، لا قيمة له، مثل قولهم: حرم البئر، بمعنى: التابع له. ¶ 42 - سألت الشيخ عن قول العام: «في وجه الله»؟ ¶ الجواب: يريدون الاستعاذة؟ لا بأس بذلك. ¶ 43 - سؤال: هل يقاس على الدابة السيارة في حصول الشؤم؟ ¶ الجواب: لا يقاس على ذلك؛ لظاهر النص.",
            "page": "38",
            "part": "1",
            "seal": "887A11B9",
            "sora": null
        },
        {
            "aya": null,
            "hno": "44",
            "id": "40",
            "na": null,
            "nass": "44 - سؤال: حديث: السبعين ألف شيء خاص في الأفضليّة في ترك الاسترقاء، وان احتيج إليه لا بأس؛ ولهذا أمر عائشة بالاسترقاء. ¶ فقال شيخنا عبدا لرحمن البراك: أأمرها بالاسترقاء أم بالرقية؟ ¶ الجواب: أمرها بالاسترقاء (¬1). ¶ 45 - سئل عن استخدام بعض القراء للذئب؟ ¶ الجواب: ما له أصل. ¶ 46 - فقيل للشيخ: القراء يقولون: مجرب ونافع. ¶ الجواب: لا أصل له، وكذا استخدام جلد الذئب؛ هذا قد يكون من جنس التمائم الممنوعة. ¶ 47 - سؤال: استخدام مكبر الصوت عند القراءة؟ ¶ الجواب: ما له أصل، يقرأ على الشخص؛ حتى يصيبه الهواء والنفث. ¶ 48 - سؤال: بعض القراء يأمر المعيون عند القراءة بتغميض عينيه؛ لأجل رؤية العائن؟ ¶ الجواب: لا؛ هذا من ألاعيب الشيطان، يلعب بهم الشيطان. ¶ ¬_________ ¶ (¬1) قلت: هو في البخاري عنها وعن أم سلمة.",
            "page": "39",
            "part": "1",
            "seal": "CE4E1EA4",
            "sora": null
        },
        {
            "aya": null,
            "hno": "49",
            "id": "41",
            "na": null,
            "nass": "49 - سؤال: القراءة على الآدميين هي الواردة، أما الحيوانات فلا أعلم دليلًا، فقيل: هل يشرع؟ ¶ الجواب: لا أعلم له أصلًا، ولو كان خيرًا لسبقونا إليه (¬1). ¶ ¬_________ ¶ (¬1) قلت: وقفت على أصل لهذا؛ فقد أخرجه أحمد (5: 67 - 68) وابن قانع في الصحابة (ا: 204) والطبراني في الكبير (4: 1326) والبيهقي في الدلائل (6: 4 ا 2) وغيرهم. ¶ «حدثنا أبو سعيدٍ (مولى بني هاشم) حدثنا ذيّال بن عبيد بن حنظلة، قال: سمعت حنظلة بن حذيمٍ (جدّي): أنّ جدّه حنيفة قال لحذيم: اجمع لي بنيّ فإني أريد أن أوصي، فجمعهم فقال: إنّ أوّلَ ما أوصي أنّ ليتيمي هذا الذي في حجري مئةً من الإبل التي كنا نسميها في الجاهلية المطيّبة، فقال حذيم: ¶ يا أبت، إني سمعت بنيك يقولون: إنما نقرّ بهذا عند أبينا، فإذا مات رجعنا فيه. قال: فبيني وبينكم رسول الله - صلى الله عليه وسلم -، فقال حذيمٌ: رضينا، فارتفع حذيمٌ وحنيفة وحنظلة معهم غلامٌ وهو رديفٌ لحذيمٍ، فلما أتوا النبيّ - صلى الله عليه وسلم - سلّموا عليه، فقال النبيّ - صلى الله عليه وسلم -: (وما رفعك يا أبا حذيمٍ)؟ قال: هذا. وضرب بيده على فخذ حذيمٍ، فقال: إني خشيت أن يفجاءني الكبر أو الموت فأردت أن أوصي، وإني قلت إن أولَ ما أوصي أن ليتيمي هذا الذي في حجري مئةً من الإبل، كنا نسميها في الجاهلية المطيّبة، فغضب رسولُ الله - صلى الله عليه وسلم - حتى رأينا الغضب في وجهه، وكان قاعدًا فجئنا على ركبتيه، وقال: (لا، لا، لا، الصدقة خمسٌ، وإلا فعشرٌ وإلا فخمس عشرة، وإلا فعشرون، وإلا فخمسٌ وعشرون، وإلا فثلاثون وإلا فخمس وثلاثون، فإنْ كثرت فأربعون). قال: فودّعوه ومع اليتيم عصًا وهو يضرب جملًا، فقال النبي - صلى الله عليه وسلم - (عظمت هذه هراوة يتيم)، قال حنظلة: فدنا بي إلى النبيّ - صلى الله عليه وسلم - فقال: إنّ لي بنين ذوي لحىً ودن ذلك، وإن ذا أصغرهم فادع الله له، فمسح رأسه، وقال: (بارك الله فيك)، أو (بورك فيه). ¶ قال ذيّالٌ: فلقد رأيت حنظلة يؤتى بالإنسان الوارم وجهه، أو البهيمة الوارمة الضّرع فيتفل على يديه، ويقول: بسم الله، ويضع يده على رأسه، ويقول: على موضع كفّ رسول الله - صلى الله عليه وسلم -، فيمسحه عليه، وقال ذيّالٌ: فيذهب الورم». وإسناده لا بأس به. ¶ وذوات الأرواح تنتفع بالقراءة، ويصيبها بركة قراءة القرآن. ¶ ومما يجلي ذلك -أيضًا -: قصة خروجه في الهجرة - صلى الله عليه وسلم -، ومروره بابن مسعود حينما كان يرعى الغنم لعقبة بن أبي معيط، وقد أخرجه أحمد في مسنده من طريق حماد بن سلمة، عن عاصم بن بهدلة، عن زرّ، عن ابن مسعود - رضي الله عنه -، وفيه: «كنت أرعى غنمًا فمر بي رسول الله - صلى الله عليه وسلم - وأبو بكر، فقال: (يا غلام، هل من لبنٍ)؟ قال: قلت نعم، ولكنّي مؤتمنٌ، قال: (فهل من شاةٍ لم يَنزُ عليها الفحل)؟ فأتيته بشاةٍ، فمسح ضرعها، فنزل لبنٌ، فحلبه في إناءٍ، فشرب، وسقى أبو بكر، ثم قال للضرع: (اقلص فقلص ..)». والقصة مشهورة، ولها شواهد. ¶ قلت: فإذا تحقق النفع من مثل هذا، فما المانع من حصول النفع بكلام الله؟! ودعوى الخصوصية بالمعجزة أو الكرامة لرسوله - صلى الله عليه وسلم - في الخبرين فيه عسر، ولا سيما في القصة الأولى. ¶ وأما ما حدثني يه الثقات من قراءتهم على بهائم سقمت فشُفيت بعد القراءة فكثير .. ¶ وكمان أن للقرآن أثرًا فللشيطان أثر. ¶ فقد أخرج أبو داود (5247) من طريق سماكٍ، عن عكرمة، عن ابن عباس - رضي الله عنه - قال: «جاءت فأرةٌ، فأخذت تجرّ الفتلة، فجاءت بها فألقتها بين يدي رسول الله - صلى الله عليه وسلم - على الخمرة التي كان قاعدًا عليها، فأحرقت منها مثل موضع الدرهم، فقال: (إذا نمتم فأطفئوا سرجكم؛ فإن الشيطان يدلّ مثل هذه على هذا فتحرقكم)». ¶ وعند البخاري (3138) من حديث جابر - رضي الله عنه -: (فإن الفويسقةَ ربما اجترّت الفتيلةَ فأحرقت أهلَ البيت). ¶ فإذا لم تطب نفسك بهذا فالحس شاهد، ولما قيل للإمام أحمد: إن أناسًا ينكرون دخول الجني في الإنس. قال كذبوا؛ هو ذا يتكلم على لسانه. ¶ ثم رأيت ابن عبد البر في التمهيد (6: 238) روى أثرًا عن ابن مسعود - رضي الله عنه - يدل على ما ذكرت. ¶ قال - رحمه الله -: «حدثنا عبد الوارث، حدثنا قاسم، حدثنا محمد بن عبد السلام الخشني، حدثنا محمد بن بشار، حدثنا مؤزر [كذا]، حدثنا سفيان، عن حصين، عن هلال بن يساف، عن سحيم بن نوفل قال: «كنا عند عبد الله نعرض المصاحف، فجاءت جارية فقالت: ما يحبسك وقد لفع فلان مهرَك بعينه، فتركه يدور في الدار كأنه في فلك، قم بابتغ راقيًا، فقال عبد الله: لا تبتغ راقيًا وانفث في منخره أربعًا، وفي الأيسر ثلاثًا، وقل: لا بأس، اذهب البأس رب الناس، اشف أنت الشافي، لا يكشف الضر إلا أنت، قال: فذهب ثم رجع إلينا، قال: فقلت: ما أمرتني فما جئت حتى راث وبال وأكل». ¶ وأخرجه الخرائطي في مكارم الأخلاق (1018)، وابن فضيل في الدعاء (119) من طريق حُصين بن عبد الرحمن، وإسناده لا بأس به. وفي سند ابن عبد البر تصحيف.",
            "page": "40",
            "part": "1",
            "seal": "BFD870C1",
            "sora": null
        },
        {
            "aya": null,
            "hno": "50",
            "id": "44",
            "na": null,
            "nass": "50 - سألت شيخنا عن وضع الراقي يده على المرأة؟ ¶ الجواب: فقال (بعد كلام): السنة جاءت بوضع اليد على موضع الألم مع القراءة؛ لأجل الحاجة، لكن مع عدم الخلوة بوجود محرم أو غيره. ¶ 51 - سؤال: قول الناظم: (اطلب العزة ولو كانت في لظى وذر الذل ولو في جنات الخلود) ما حكم هذا؟ ¶ الجواب: هذا منكر وليس ببعيد من الكفر؛ لأن معناه ترك دين الإسلام لو كان فيه ذلٌ، لكن يُعلّم؛ قد يكون جاهلًا. ¶ 52 - سألت الشيخ عن دليل نقص الإيمان؟ ¶ الجواب: فسكت برهةً. ¶ 53 - فقلت له: حديث: (ناقصات عقل ودين)؟ ¶ فسكت، ثم قل: هذا ليس من كسبهن؛ فذُكر له: (نكت في قلبه نكتة سوداء)؛ فقال: نعم.",
            "page": "43",
            "part": "1",
            "seal": "322859E0",
            "sora": null
        },
        {
            "aya": null,
            "hno": "54",
            "id": "45",
            "na": null,
            "nass": "54 - سألت شيخنا عن الشرك الأصغر: أيغفر أم لا؟ ¶ الجواب: هو ملحق بالأكبر في تحتم العقوبة، وبالمعاصي في عدم الخلود في النار إلّا من تاب. ¶ 55 - سئل عن الشرك الأصغر؟ ¶ الجواب: الأقرب أنه لا يغفر، وقال بعضهم: يزول برجحان الحسنات، والأقرب دخوله في الشرك؛ سماه النبي - صلى الله عليه وسلم - شركًا؛ فالواجب الحذر. ¶ 56 - سألت شيخنا عن استتابة مَن ارتدَّ، أواجبة هي؟ ¶ الجواب: نعم. ¶ 57 - سألته: مَن منع الزكاة، وقاتل على ذلك، هل يعامل معاملة المرتد؟ ¶ الجواب: نعم؛ لأن هذا جحد، وأما مجرد الامتناع والبخل معصية. ¶ 58 - سؤال: مسجد ابن عباس بالطائف، ووجود القبر بقربه، بينه وبين المسجد حائل؟ ¶ الجواب: هذا درسه العلماء، وبيّنوا ما فيه، وانتهى أمره. ¶ 59 - سألت شيخنا عن قول: أنا متوكل على الله، ثم عليك؟ ¶ الجواب: لا بأس؟ إذا جاءت (ثُمَّ) زال المحذور.",
            "page": "44",
            "part": "1",
            "seal": "0C1BB11D",
            "sora": null
        },
        {
            "aya": null,
            "hno": "60",
            "id": "46",
            "na": null,
            "nass": "60 - سألت الشيخ عمن قال: إنّ حملة العرش الآن أربعة، ويوم القيامة ثمانية؟ ¶ الجواب: جاء في حديث أميّة بن أبي الصلت وتصديق النبي - صلى الله عليه وسلم - لشعره؛ ولقوله: {فَوْقَهُمْ يَوْمَئِذٍ ثَمَانِيَةٌ} [الحاقة:17]، وظاهر حديث الأوعال: أنهم الآن ثمانية (¬1). ¶ 61 - سؤال: ما معنى: (فليأتيهم الله في الصورة التي يعرفون)؟ (¬2). ¶ الجواب: التي عرفوها من النصوص. ¶ 62 - سئل شيخنا عن كاميرا الفيديو مرارًا؟ ¶ فلم يمنع منها؛ وعلّل ذلك بأنها ليست ثابتة في ورق أو جدار. ¶ 63 - سؤال: الصور في ملابس الأطفال؟ ¶ الجواب: لا، بل نمنع. ¶ ¬_________ ¶ (¬1) يعني شيخنا: ما أخرجه ابن خزيمة في كتاب التوحيد (1: 204) وأحمد (1: 256) وغيرهم من حديث ابن عباس: أن النبي - صلى الله عليه وسلم - أنشد قول أمية بن أبي الصلت الثقفي. ¶ رجْل وثور تحت رجل يمينه ... والنسر للأخرى وليث مرصّدُ .. ¶ الحديث. فقال: رسول الله - صلى الله عليه وسلم -: «صدق». وإسناده لا بأس به. ¶ (¬2) انظر: صحيح البخاري: كتاب الرقاق، باب الصراط جسر جهنم، حديث رقم: (6573) عن أبي هريرة وأبي سعيد، - رضي الله عنه -.",
            "page": "45",
            "part": "1",
            "seal": "19624DAA",
            "sora": null
        },
        {
            "aya": null,
            "hno": "64",
            "id": "47",
            "na": null,
            "nass": "قال شيخنا: الصور في التلفزيون مثل الصور في المرآة؛ لا بأس. ¶ 64 - سؤال: مَن لم يكن الله ورسولُه أحبَّ إليه؟ ¶ الجواب: مَن آثر الزنا والسرقة، ولم يكن اللهُ ورسولهُ أحبَّ إليه لا يكفر، لكن لو أحبَّ غيرَهما حبُّ عبادة كفر بذلك، وأشرك؛ لأن الحب هنا أوقعهم في الشرك، كحال عُبّاد القبور. ¶ 65 - سألت شيخنا عن حديث: مَن أسلم على ألا يصلي إلا صلاتين فقبل منه النبي - صلى الله عليه وسلم -؟ ¶ الجواب: إذا أسلم لزمته الصلوات كلها، وبطل الشرط. ¶ 66 - سؤال: رؤية الله في المنام ما حقيقتها؟ ¶ الجواب: على وجه لا يشابه المخلوقين، يسمع كلامًا أو يرى نورًا. ¶ 67 - سؤال: ما تكون خاصة بالرسول - صلى الله عليه وسلم -؟ ¶ الجواب: لا. ¶ 68 - سألت شيخنا عن إنكار رؤية الله في الآخرة؟ ¶ الجواب: الأصل أنه كفر.",
            "page": "46",
            "part": "1",
            "seal": "DD9BE7FC",
            "sora": null
        },
        {
            "aya": null,
            "hno": "69",
            "id": "48",
            "na": null,
            "nass": "69 - سؤال: الأعمال هل هي شرط صحة في الإيمان أو شرط كمال؟ ¶ الجواب: الأعمال قسمان: منها ما هو شرط صحة: كالصلاة والخوف والرجاء، ومنها ما هو شرط لكماله. ¶ 70 - سألته عن حديث كعب بن عجرة - رضي الله عنه -[النسائي 7: 160]، وفيه: (ستكون بعدي أمراء مَن صدقهم بكذبهم وأعانهم على ظلمهم فليس مني، ولست منه، وليس بواردٍ عليّ الحوض) الحديث أن بعض العصاة لا يرد الحوض؟ ¶ الجواب: هذا من باب الوعيد، والأدلة دلت على أن المؤمنين يردون الحوض. ¶ قال شيخنا: التمسح والتبرك بشبابيك المسجد الحرام إن أراد أنها عبادة فهو بدعة، وإن كان يطلب منها البركة والنفع فهو من الشرك الأكبر.",
            "page": "47",
            "part": "1",
            "seal": "7E12EEF9",
            "sora": null
        },
        {
            "aya": null,
            "hno": "71",
            "id": "49",
            "na": null,
            "nass": "71 - سؤال: قول الله - جل وعلا -: {إِنَّكُمْ إِذًا مِثْلُهُمْ} [النِّساء:140]، فهل إذا كان المجلس مجلس كفر أيكفر الجالس؟ ¶ الجواب: هذا نص وعيدٍ. ¶ 72 - سؤال: هل يسلم على الشيعة؟ ¶ الجواب: لا؛ إذا أظهروا بدعتهم لا تسلم عليهم، وإذا صلوا معنا ولم يظهروا شيئًا يسلم عليهم. ¶ قال شيخنا: الرافضة الغلاة في عليّ - رضي الله عنه -، ومَن يسبون الصحابة كفار؛ كرافضة إيران والقطيف. ¶ 73 - سؤال: ما حكم من سب أبا بكر وعمر؟ ¶ الجواب: الأقرب عندي كفره؛ لأن الله ترضّى عنهما، وكذا الخلفاء الراشدون. ¶ 74 - سؤال: هل يطلق على الله أنه شيء؟ ¶ الجواب: نعم، الله شيء، لا كل الأشياء، {قُلْ أَيُّ شَيْءٍ أَكْبَرُ شَهَادَةً قُلِ اللَّهُ شَهِيدٌ بَيْنِي وَبَيْنَكُمْ} [الأنعَام:19].",
            "page": "48",
            "part": "1",
            "seal": "F3FA2774",
            "sora": null
        },
        {
            "aya": null,
            "hno": "75",
            "id": "50",
            "na": null,
            "nass": "75 - سؤال: مَن قال: إن كل عبادة فُعلت في عهد النبي - صلى الله عليه وسلم - ولم يطلع عليها فقد أقرّها الله؟ ¶ الجواب: لا أصلَ لها، لا أعرفها؛ لا بدّ من إقراره لها - صلى الله عليه وسلم - بعد بلوغها إياه. ¶ 76 - سؤال: ما المقصود: (.. يظلهم الله في ظله)؟ ¶ الجواب: جاء العرشء وجاء مطلقًا. ¶ 77 - قال شيخنا: مجرد النذر لغير الله كفر، ولو لم يعتقد التقرب إلى المنذور؛ فقيل الشيخ: الحلف بغير الله؟ ¶ الجواب: إن حلف معظمًا كتعظيم الله كفر، وإنْ لم يكن فهو أصغر؛ وهذا لأنه أراد تأكيد المحلوف عليه؛ وفي صورة النذر عبادة محضة. ¶ 78 - سئل الشيخ عن البدال، هل يعرفون بأعيانهم؟ ¶ الجواب: هم مثل الأولياء. ¶ 79 - وسئل عن ابن تيميّة وابن القيم، أمن الأبدال هم؟ ¶ الجواب: هم من خيرة الأبدال. ¶ 80 - سؤال: هل يقال ليد الله الأخرى: شمال؟ ¶ الجواب: ثبت في الحديث الصحيح: (لكن يمين مباركة)؛ ولهذا قال: (وكلتا يديه يمين).",
            "page": "49",
            "part": "1",
            "seal": "AE54F41B",
            "sora": null
        },
        {
            "aya": null,
            "hno": "81",
            "id": "51",
            "na": null,
            "nass": "81 - سألت الشيخ عن حديث: (مَن سنَّ في الإسلام. ..)، يقتضي كتابة السيئة كلها، وحديث: (ما من نفسٍ تُقتل ظلمًا إلا كان على ابن آدم الأول كِفلٌ منها) يقتضي التبعيض؟ ¶ الجواب: لا تكتب السيئة كلها، بل بعضها. ¶ 82 - سأل شيخُنا (عبد الرحمن البراك) شيخَنا ابن باز عن الذبح لقدوم معظم؟ ¶ الجواب: هذا من الشرك الأكبر، والعياذ بالله.",
            "page": "50",
            "part": "1",
            "seal": "4B7FBDE4",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "52",
            "na": null,
            "nass": "كتاب الطهارة",
            "page": "51",
            "part": "1",
            "seal": "1C641F9D",
            "sora": null
        },
        {
            "aya": null,
            "hno": "83",
            "id": "54",
            "na": null,
            "nass": "مسائل الطّهارة ¶ 83 - سؤال: مَن صلّى بحذاءٍ من جُلود الأفاعلي؟ ¶ الجواب: الصلاة صحيحة؛ لأن القولَ بالطهارة قولٌ قويٌّ. ¶ 84 - سألت الشيخ: مَن استيقظ ووجد في ثوبه بللًا، وشك هل هو مَنِيّ أم لا؟ ¶ الجواب: لا يجب عليه الغُسل حتى يتيقّن أنه منّي، وإن اغتسل احتياطًا لا حرج. ¶ 85 - سألت الشيخ: ما كيفية غَسل اللحية الكثيفة في الغسل؟ ¶ الجواب: يكفي إجراءُ الماء على ظاهرها، وإن عَرَكها أفضل. ¶ 86 - سألت الشيخ: مَن نسي مسح أذنيه في الوضوء؟ ¶ الجواب: يعيد؛ لأنه ترك جزءًا من الرأس. ¶ 87 - سألت الشيخ: المسح على الناصية في العمامة؟ ¶ الجواب: إن كانت ظاهرة مسحها، وإلّا فلا. ¶ 88 - سؤال: هل يلزم تحريك الخاتم عند الوضوء؟ ¶ الجواب: ما يظهر لي؛ لأن الماء يدخل، وإنْ حرّكه فحسن.",
            "page": "53",
            "part": "1",
            "seal": "21755947",
            "sora": null
        },
        {
            "aya": null,
            "hno": "89",
            "id": "55",
            "na": null,
            "nass": "89 - سؤال: مَن صلّت أسبوعًا وعلى أظافرها مناكير؟ ¶ الجواب: تعيد الوضوء بعد إزالتها، والصلاة لكل الأسبوع. ¶ 90 - سؤال: ما مقدار ما يُغسل من الدماء؟ ¶ الجواب: الذي يخرج من الفرج نجس مطلقًا، أما بقية البدن فيُعفى عن يسيره. ¶ قال شيخنا: سؤر الحيوانات النجسة التي تدنو من الناس - كالحمار الأهلي، والهرة والبغل - طاهر؛ لعموم البلوى. ¶ 91 - سألت الشيخ: مَن لم يجد ماءً ولا ترابًا هل يلزمه الضرب على ملابسه والجدران؟ ¶ الجواب: لا. ¶ 92 - سئل الشيخ عن حديث: (حقٌّ على كل مسلم أنْ يغتسل كلّ سبعة أيام)؟ ¶ الجواب: المراد يوم الجمعة. ¶ 93 - فقيل: أليس هذا حديثًا مستقلًا؟ ¶ الجواب: المراد يوم الجمعة؛ قد جاء فيه ما يدل على هذا.",
            "page": "54",
            "part": "1",
            "seal": "2CB25DB3",
            "sora": null
        },
        {
            "aya": null,
            "hno": "94",
            "id": "56",
            "na": null,
            "nass": "94 - سألت الشيخ: ما حكم الموالاة في الغسل؟ ¶ الجواب: فيها خلاف، والمشهور عند العلماء عدم الوجوب، لكن الأولى الموالاة، وذكر حديث عصر شعره (¬1). ¶ ¬_________ ¶ (¬1) قال الإمام أحمد - رحمه الله - في مسنده (2180 ط شاكر): حدثنا علي بن عاصم، حدثنا أبو علي الرحبي، عن عكرمة، أخبرنا ابن عباس - رضي الله عنه - قال: «اغتسل رسول - صلى الله عليه وسلم - من جنابة، فلما خرج رأى لمعة على منكبه الأيسر لم يصبها الماء، فأخذ من شعره فبلها، ثم مضى إلى الصلاة. ¶ وأخرجه ابن أبي شيبة في مصنفه (ا: 46): حدثنا يزيد بن هارون، أخبرنا مستلم بن سعيد، عن أبي علي الرحبي به. ¶ ومن طريق ابن أبي شيبة رواه ابن ماجه (ا: 217). ¶ وهذا إسناد واه، أبو علي الرحبي اسمه: الحين بن قيس، ولقبه حنش، متروك الحديث، قاله أحمد والنسائي والدارقطني والساجي وغيرهم، وفي التقريب: متروك. ¶ حديث آخر: قال ابن أبي شيبة (1: 45): حدثنا هشيم وابن عليه ومعتمر عن إسحاق بن سويد العدوي، حدثنا العلاء بن زياد قال: «اغتسل رسول الله - صلى الله عليه وسلم - من جنابة فخرج فأبصر لمعة بمنكبه لم يصبها الماء، فأخذ بجمته فبلها به». ¶ ورواه أبو داود في المراسيل (74) عن: موسى بن إسماعيل، عن حماد، عن إسحاق به. ¶ وهذا إسناد صحيح، رجاله رجال الصحيح، غير العلاء بن زياد، وهو ثقة، لكنه مرسل. ¶ ورواه عبد الرزاق (1015) عن: هشام بن حسان عن العلاء به. ¶ ورواه الدارقطني (1: 110) من طريق: عبد السلام بن صالح، عن إسحاق بن سويد، عن العلاء بن زياد، عن رجل من أصحاب النبي - صلى الله عليه وسلم -، فوصله، قال الدارقطني: عبد السلام بن صالح هذا بصري ليس بالقوي، وغيره من الثقات يرويه عن إسحاق عن العلاء مرسلًا، ثم رواه مرسلًا. ¶ حديث آخر: قال ابن ماجه (1: 218): حدثنا سويد بن سعيد، حدثنا أبو الأحوص، عن محمد بن عبيدالله، عن الحسن بن سعيد، عن أبيه، عن علي - رضي الله عنه - قال: جاء رجل إلى النبي - صلى الله عليه وسلم - فقال: إني اغتسلت من الجنابة، وصليت الفجر، ثم أصبحت فرأيت قدر موضع الظفر لم يصبه الماء، فقال رسول الله - صلى الله عليه وسلم -: (لو كنت مسحت عليه بيدك أجزأك). ¶ ورواه مسدد عن أبي الأحوص بإسناده ومتنه. [بواسطة زوائد البوصيري (1: 240)]. ¶ وهذا إسناد واه كسابقه: محمد بن عبيد الله العرزمي - بتقديم المهملة - تركه ابن مهدي وابن المبارك والقطان وابن معين والفلاس وابن الجنيد والأزدي. وسويد متكلم فيه. ¶ حديث أخر: قال الطبراني في معجمه الكبير (10: 284): حدثنا موسى بن هارون، حدثنا إسحاق بن موسى الأنصاري، حدثنا عاصم بن عبد العزيز الأشجعي، حدثنا محمد بن زيد بن قنفذ التيمي [وقع عند البيهقي السهمي، وهو تصحيف] عن جابر بن سيلان، عن عبد الله بن مسعود - رضي الله عنه -: أن رجلًا سأل النبي - صلى الله عليه وسلم - عن الرجل يغتسل من الجنابة فيخطئ بعض جسده الماء؟ فقال النبي - صلى الله عليه وسلم -: (يغسل ذلك المكان ثم يصلي). ¶ وأخرجه البيهقي في سننه (1:184) من طريق إسحاق به. ¶ وعاصم بن عبد العزيز الأشجعي قال معن بن عيسى: ثقة، وأثنى عليه، وقال النسائي: ليس بالقوي، وقال البخاري: فيه نظر، وقال الذهبي في تهذيب البيهقي (1: 195): واه، وقال الحافظ في التقريب: صدوق يهم. وجابر بن سيلان - بكسر السين -: مقبول. ¶ وقال الهيثمي في المجمع (1: 273): رجاله موثّقون. ¶ قلت: إذا ضم إلى مرسل العلاء بن زياد اعتضد به، ولهذا أخذ الإمام أحمد - رضي الله عنه - بمرسل العلاء، قال الموفق (1: 292 المغني): «وروي عن أحمد أنه سئل عن حديث العلاء بن زياد .. قال: نعم، آخذ به». ¶ حديث آخر: روى عبد الرزاق في مصنفه (1: 265) عن ابن جريج، قال: «حدثت: أن النبي - صلى الله عليه وسلم - اغتسل من جنابة ثم خرج ورأسه يقطر، وما بين كتفيه - أو فوق ذلك - مثل موضع الدرهم لم يمسه الماء، فقال أحد للنبي - صلى الله عليه وسلم -: اغتسلتَ يا رسول الله؟ قال نعم، قال: فإن مثل موضع الدرهم لم يمسه الماء، فأخذ النبي - صلى الله عليه وسلم - بكفه من بعض رأسه من الذي فيه فمسحه به».قلت: إسناده معضل. ¶ حديث آخر: روى الدارقطني في سننه (1: 112) من طريق عطاء بن عجلان، عن عبد الله بن أبي مليكة، عن عائشة - رضي الله عنه - قالت: «اغتسل رسول الله - صلى الله عليه وسلم - من جنابة فرأى لمعي بجلده لم يصبها الماء، فعصر خصلة من شعر رأسه فأمسها ذلك الماء». وعطاء بن عجلان الحنفي: متروك، بل أطلق عليه ابن معين والفلاس وغيرهما الكذب، كذا في التقريب. ¶ حديث آخر: روى الدارقطني في سننه من طريق: أبي المتوكل بن فضيل، عن أبي ظلال، عن أنس - رضي الله عنهم - قال: صلى رسول الله - صلى الله عليه وسلم - صلاة الصبح وقد اغتسل من جنابة، فكان نكتة مثل الدرهم يابس لم يصبه الماء، فقيل: يا رسول الله، في هذا الموضع لم يصبه الماء، فسلت شعره من الماء فمسحه به، ولم يعد الصلاة. ¶ قال الدارقطني: المتوكل ضعيف. [الميزان: (3: 434)]. ¶ قلت: وكذا أبو ظلال القسملي، واسمه هلال بن أبي هلال. ¶ وأيضًا: متنه منكر؛ حيث لم يعد الصلاة. ¶ حديث آخر: روى الحافظ الإسماعيلي: عن إسماعيل بن يحيى، ثنا مسعر، عن حميد بن سعد، عن أبي سلمة بن عبد الرحمن، عن أبيه قال: قلت: يا رسول الله، إن أهلي تغار عليّ إذا أنا وطئت جواريّ؟ قال: (وبم يعلمن ذلك)؟ قلت: من قِبَل الغسل، قال: (إذا كان ذلك منك فاغسل رأسك عند أهلك، فإذا حضرت الصلاة فاغسل سائر بدنك ..). إسماعيل متروك عندهم. (بواسطة نصب الراية (1: 36)].",
            "page": "55",
            "part": "1",
            "seal": "26688357",
            "sora": null
        },
        {
            "aya": null,
            "hno": "95",
            "id": "59",
            "na": null,
            "nass": "95 - سئل: مَن نقص الماء عن صاع في الغسل؟ ¶ الجواب: يجزئ، والأفضل صاع. ¶ 96 - سؤال: نزول الدم قبل الولادة بيوم، أو يومين؟ ¶ الجواب: هو نفاس إذا كان معه طلْقٌ.",
            "page": "58",
            "part": "1",
            "seal": "8D8A2574",
            "sora": null
        },
        {
            "aya": null,
            "hno": "97",
            "id": "60",
            "na": null,
            "nass": "97 - سؤال: ما حكم من حاضت لسن عشرة، فمكثت، ولم تصم؟ ¶ الجواب: تقضي، وتطعم. ¶ 98 - سؤال: مَن طهرت يومًا، ورأت الدم يومًا؟ ¶ الجواب: هي الملفّقة، متى رأت الدم أمسكت عن الصلاة، ومتى رأت الطهر اغتسلت، وصلت. ¶ 99 - سألته: غسل اليد بالصابون، هل يقوم مقام ضربها بالأرض في الغسل من الجنابة؟ ¶ الجواب: نعم، وهو أفضل. ¶ 100 - سؤال: الحائض إذا أرادت النوم، أتتوضأ؟ ¶ الجواب: نعم، كالجنب؛ بجامع الحدث الأكبر، وبينهما فرق بطول الحدث (¬1). ¶ 101 - سألته: مَن رأى في ثوبه بللًا بعد نومه، وشك هل هو مني أو مذي؟ ¶ الجواب: الأصل فيمن رأى ماءً وهو نائم ألا يغتسل حتى يتيقّن أنه مَنيّ. ¶ ¬_________ ¶ (¬1) قلت: وقيل: لا يشرع لها ذلك؛ لأن حدثها دائمٌ، ولم ينقل ذلك، قلت: وهذا أصح.",
            "page": "59",
            "part": "1",
            "seal": "552D924E",
            "sora": null
        },
        {
            "aya": null,
            "hno": "102",
            "id": "61",
            "na": null,
            "nass": "102 - سألته: مَن رأى المني ولم يدر من أي النومات؟ ¶ الجواب: يجعله من آخر نومة. ¶ 103 - سؤال: مَن استيقظ ورأى في ملابسه شيئًا، وشك هل هو مَنيّ أم لا؟ ¶ الجواب: الأحوط الغسل، ولا يجب إلا إذا تيقّن، والأصل براءة الذمة. ¶ 104 - فقلت: مَن يقول: إن الأصل أنه من الاحتلام؟ ¶ الجواب: فسكت، ثم قال: ما هو بظاهر قد يكون غيره. ¶ 105 - سألت شيخنا: الغسل المجزئ أتستباح به الصلاة؟ ¶ الجواب: نعم، إذا نوى رفع الحدثين. ¶ 106 - قلت: وإن لم يرتب؟ ¶ الجواب: وإن لم .. إذا نوى رفع الحدثين كفى .. ¶ 107 - سأل أحدهم شيخنا عن أبوال الإبل؟ ¶ الجواب: طاهرة كألبانها. ¶ فقال السائل: هل ترفع أبوالُها الحدثَ؟ ¶ الجواب: لا، الحدث يرفع بالماء. ¶ 108 - سؤال: هل الخمر نجسة؟ ¶ الجواب: الجمهور على أنها نجسة؛ فينبغي غَسل ما أصابته احتياطًا.",
            "page": "60",
            "part": "1",
            "seal": "F91F2814",
            "sora": null
        },
        {
            "aya": null,
            "hno": "109",
            "id": "62",
            "na": null,
            "nass": "109 - سؤال: العطور التي بها كحول؟ ¶ الجواب: إذا كان العطر كثيرًا لا يُسكر فلا تضر. ¶ قال شيخنا: النقطة والنقطتان بعد الطهر ليست بحيض، وكذا الدم البني ليس بحيض، وفي العادة حيض. ¶ 110 - سؤال: الدم بعد الطهر؟ ¶ الجواب: حيض إلّا إذا طال فهو استحاضة، فيرد الدم إلى الأصل وهو الحيض، إلا إذا زاد على خمسة عشر يومًا، ترجع إلى عادتها، والباقي استحاضة. ¶ 111 - سؤال: ما حكم قراءة الحائض للقرآن؟ ¶ الجواب: لها أن تقرأ القرآن مطلقًا سواء خشيت النسيان أم لم تخشَ، وقياس الحائض على الجنب لا يصح؛ فيه فارق. ¶ 112 - سألت شيخنا عن مسّ الغلاف المتصل للمصحف لغير المتوضئ؟ ¶ الجواب: لا يمسه؛ لأن المتصل له حكم المصحف. ¶ 113 - سؤال: هل يُمسّ غلاف المصحف؟ ¶ الجواب: الجلد المتصل تبع لأوراق المصحف، والمنفصل يجوز مسه.",
            "page": "61",
            "part": "1",
            "seal": "20BF588E",
            "sora": null
        },
        {
            "aya": null,
            "hno": "114",
            "id": "63",
            "na": null,
            "nass": "114 - سؤال: هل يتيمم عند النوم حتى ينام طاهرًا؟ ¶ الجواب: ما أعرف، إلا إذا كان عاجزًا. ¶ 115 - سؤال: الماء المقروءُ فيه هل تُغسل به العورة؟ ¶ الجواب: لا بأس. ¶ 116 - سألت الشيخ: ما صفة المسح على الخفين؟ ¶ الجواب: اليمنى باليمنى، واليسرى تمسح باليد اليسرى على ظهر القدم، ويبدأ باليمنى. ¶ 117 - سألت الشيخ: ما مصرف كفارة من أتى امرأته وهي حائض؟ ¶ الجواب: للفقراء. ¶ 118 - سألت الشيخ: ما حكم من صلى، ولم يغسل أنثييه بعدما أمذى؟ ¶ الجواب: فقال: على الخلاف؛ ثم صوب وجوب غسلهما، وإعادة الصلاة. ¶ 119 - سألت الشيخ: ما حكم قراءة الجنب للقرآن على سبيل الأوراد؟ ¶ الجواب: لا يقرأ القرآن حتى يغتسل. ¶ 120 - سألت شيخنا: عن قيء الصغار؟ ¶ الجواب: قال بعض أهل العلم: هو مثل بوله، إن لم يأكل الطعام رُشّ، وإن أكل الطعام غُسل.",
            "page": "62",
            "part": "1",
            "seal": "69F4B028",
            "sora": null
        },
        {
            "aya": null,
            "hno": "121",
            "id": "64",
            "na": null,
            "nass": "121 - سؤال: مَن مست عورةَ الطفل أتتوضأ؟ ¶ الجواب: نعم. ¶ 122 - سؤال: ضابط النوم الذي ينتقض معه الوضوء؟ ¶ الجواب: ما زال معه الشعور نقض، فالنوم مظنة النقض. ¶ 123 - سألته: ما حكم الإفرازات التي تجدها المرأة، وتخرج من مخرج الولد، ويسمونها الإفرازات المهبلية؟ ¶ الجواب: تتوضأ بعد دخول الوقت كالمستحاضة (¬1). ¶ 124 - سألت الشيخ: ما حكم مسح المرأة رأسها، وعليها الحناء؟ ¶ الجواب: ظاهر ما رواه أبو داود عن عائشة المسح على العصائب؛ فهذا يدل على الجواز (¬2). ¶ 125 - سؤال: الاستجمار باليمين للضرورة؟ ¶ الجواب: لا بأس؛ {وَقَدْ فَصَّلَ لَكُمْ مَا حَرَّمَ عَلَيْكُمْ إِلَّا مَا اضْطُرِرْتُمْ إِلَيْهِ}. ¶ [الأنعام:119] ¶ ¬_________ ¶ (¬1) قلت: شيخنا يرى طهارتها. ¶ (¬2) قلت صح عن أم سلمة مسحها على الخمار، أخرجه ابن المنذر في الأوسط (1: 468). وما ذكره شيخنا رواه أبو داود - بإسناد صحيح - عن عائشة، انظر: سنته (برقم: 254).",
            "page": "63",
            "part": "1",
            "seal": "5B99B9C6",
            "sora": null
        },
        {
            "aya": null,
            "hno": "126",
            "id": "65",
            "na": null,
            "nass": "126 - سؤال: هل يجوز المسح على الأحذية التي لا تستر الكعبين (الكنادر)؟ ¶ الجواب: لا. ¶ 127 - سؤال: هل يلزم التماس الماء بالسيارة؟ ¶ الجواب: نعم، إن كان حوله. ¶ 128 - سألته: إذا لم يستخدم يده في الاستنثار أيجزيه؟ ¶ الجواب: نعم. إذا تمّ المقصود. ¶ 129 - سؤال: استقبال القبلة عند الوضوء؟ ¶ الجواب: لا أعلم فيه شيئًا، إن فعله فحسن. ¶ 130 - سؤال: اغتسال النبي - صلى الله عليه وسلم - مع زوجاته ألا يحمل أن يكونا متزرين؟ ¶ الجواب: لا داعي لهذا الاحتمال؛ فالأصل عدمه. ¶ 131 - سؤال: مَن لبس الخف الأيمن بعد غَسل الرجل اليمنى هل يسمح؟ ¶ الجواب: الأحوط خلعه بعد غَسل اليسرى، وشيخ الإسلام - رحمه الله - رخّص فيه، وأنا عندي فيه توقف. الأحوط الخلع ثم اللبس. ¶ 132 - سألت الشيخ: البدء بالوجه في التيمم، أواجب هو؟ ¶ الجواب: نعم؛ للآية. ¶ 133 - وسألته: أيعيد من صلى، ولم يرتب حينئذٍ؟",
            "page": "64",
            "part": "1",
            "seal": "88F4F3B7",
            "sora": null
        },
        {
            "aya": null,
            "hno": "134",
            "id": "66",
            "na": null,
            "nass": "الجواب: لا. وإن أعاد احتياطًا فحسن. ¶ 134 - سؤال: مَن نوى بغسله رفع الجنابة فحسب هل يصلي؟ ¶ الجواب: الصواب: لا بد من نية رفع الحدثين: الأصغر والأكبر. ¶ 135 - سؤال: ألم يرد في بعض طرق حديث عائشة: «كان يعجبه التيامن في تنعله وترجله ..» زيادة: «وسواكه» (¬1)؟ ¶ الجواب: يعني يمين الفم، شق الفم الأيمن. ¶ 136 - سؤال: زيادة: «كان يعجبه التيامن»، وفيه: «وسواكه»؟ ¶ الجواب: يعني يبدأ بشق فمه الأيمن، ويستاك بيده اليسرى. ¶ 137 - سؤال: هل السواك باليد اليسرى؟ ¶ الجواب: نعم؛ لأنه من باب إزالة الأذى والوسخ؛ وحتى يبدأ بشق فمه الأيمن، هكذا. ¶ 138 - سألت شيخنا: الاستجمار من الدم، هل يجزئ بالحجر ونحوه؟ ¶ الجواب: فأجاب: نعم. الظاهر مثل البول. ¶ ¬_________ ¶ (¬1) قلت: تفرد بها مسلم بن إبراهيم الفراهيدي.",
            "page": "65",
            "part": "1",
            "seal": "AB4A6D16",
            "sora": null
        },
        {
            "aya": null,
            "hno": "139",
            "id": "67",
            "na": null,
            "nass": "139 - سألت الشيخ: ما حكم بول المرأة قائمة؟ ¶ الجواب: الأصل الجواز لكن ينبغي التستر، لكن إن لزم تلوّث الساقين ... - وهو الغالب - فلا. ¶ 140 - سؤال: الشجر المسقي بماء نجس، هل يؤكل ثمره؟ ¶ الجواب: محل نظر، من قال يطهر بالاستحالة قال: يؤكل. كشيخ الإسلام، ومن قال: الاستحالة لا تطهر، منع.",
            "page": "66",
            "part": "1",
            "seal": "73A2CBB4",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "68",
            "na": null,
            "nass": "كتاب الصّلاة ¶ وفيه الأبواب التالية: ¶ باب المساجد. ¶ باب الآذان. ¶ باب الجمعة. ¶ باب العيدين. ¶ باب الاستسقاء. ¶ باب الكسوف. ¶ باب صلاة المسافرين. ¶ باب مسائل متفرقة.",
            "page": "67",
            "part": "1",
            "seal": "1CEA253C",
            "sora": null
        },
        {
            "aya": null,
            "hno": "141",
            "id": "70",
            "na": null,
            "nass": "مسائل في أحكام المساجد ¶ 141 - سئل الشيخ: مَن خرج من المسجد، ثم عاد، هل يصلي تحية المسجد؟ ¶ الجواب: نعم. ¶ 142 - سؤال: ولو كان الفصل يسيرًا؟ ¶ الجواب: نعم؛ للعموم. ¶ 143 - سؤال: تتبع الصوت الحسن في المساجد؟ ¶ الجواب: جائز إن كان يحصل له فائدة كخشوع ونحوه، وكرهه بعض العلماء، والصحيح جوازه (¬1). ¶ 144 - سؤال: شدُّ الرَّحْلِ للصلاة مع إمام معين؛ لأجل صوته؟ ¶ الجواب: لا بأس. ¶ 145 - سألت شيخنا: شخص فقد شيئًا في المسجد، فهل له أن يسأل من بجانبه عنه؟ ¶ الجواب: نعم؛ فليس هذا إنشادًا. ¶ ¬_________ ¶ (¬1) قلت: حديث النهي لا يثبت، وهو حديث: (ليصل أحدكم في المسجد الذي يليه، ولا يتبع المساجد)، أخرجه ابن عدي في الكامل (6: 2450) والعقيلي في الضعفاء (3: 432). ¶ وما رواه الطبراني (12: 370) من حديث ابن عمر: (ليصل أحدكم في مسجده ولا يتتبع المساجد)، غير محفوظ.",
            "page": "69",
            "part": "1",
            "seal": "BE16F4A7",
            "sora": null
        },
        {
            "aya": null,
            "hno": "146",
            "id": "71",
            "na": null,
            "nass": "146 - سؤال: هل يَبني الكفار المساجد؟ ¶ الجواب: لا؛ لا يؤمَنون، بل يبنيها المسلمون. ¶ 147 - سؤال: الكافر إذا كان جنبًا. أيدخل المسجد؟ ¶ الجواب: الكفر أعظم. ¶ 148 - سؤال: إذا بُني مسجد بمال حرام أيُصلى فيه؟ ¶ الجواب: نعم، وإثمه على مَن بناه. ¶ 149 - سؤال: المسجد المبني من حرام؟ ¶ الجواب: يُصلّى فيه. الإثم على مَن بناه، فيعمر بطاعة الله. ¶ 150 - سؤال: تسمية بعض الناس للمسجد القريب من مسجد آخر مسجد ضرار، هل له وجه؟ ¶ الجواب: نعم، فيجب هدمه إلّا إذا كان له أسباب: بينهما شارع عظيم، أو يضيق المسجد الأول بأهله. ¶ 151 - سألت الشيخ: عن اللوحات الحائطية لتحديد ما بين الأذان والإقامة؟ ¶ الجواب: إن رأى الإمام ذلك للمصلحة لا حرج. ¶ 152 - سؤال: ما حكم حضور المسجد لمن أكل بصلًا؟ ¶ الجواب: الظاهر التحريم. ¶ 153 - سؤال: هل يجوز السؤال في المسجد؟ ¶ الجواب: لا بأس لمن عُلم صدْقُهُ.",
            "page": "70",
            "part": "1",
            "seal": "30350D43",
            "sora": null
        },
        {
            "aya": null,
            "hno": "154",
            "id": "72",
            "na": null,
            "nass": "154 - سألته عن حديث: (إن الشيطانَ إذا سمع الأذان هرب حتى يكونَ بالرّوحاء) هل يشمل القرين؟ ¶ الجواب: الأقرب: لا؛ لأنه ملازم. ¶ 155 - سؤال: هل يقصد مسجد قباء بعد العصر أو بعد الفجر؟ ¶ الجواب: لا، بل يقصده في وقت صلاة (¬1). ¶ 156 - سؤال: أحكام التجويد هل رويت عن النبي - صلى الله عليه وسلم -؟ ¶ الجواب: لا أعلم، لكنها معروفة عند القراء، ولكنها ليست واجبة. ¶ 157 - سؤال: مَن أباح للجنب إذا توضأ أن يمكث في المسجد؟ ¶ الجواب: قال به جماعة، والمنع أولى. ¶ 158 - فقلت له: ألم يروَ هذا عن الصحابة؟ ¶ الجواب: قال: يروى هذا، والأخذ بعموم النصوص أولى، أو يحمل على أنهم جهلوا. ¶ 159 - سؤال: هل كل رجوع يؤجَر عليه كالرجوح من المسجد؟ ¶ الجواب: الله أعلم، العبد يؤجر في رجوعه من عمرته، وفي رجوعه من المسجد؛ لحديث أبي بن كعب عند مسلم، وفيه: (إن الله قد جمع لك ذلك كله). ¶ ¬_________ ¶ (¬1) قلت: وكذلك قال شيخنا ابن عثيمين.",
            "page": "71",
            "part": "1",
            "seal": "157263DC",
            "sora": null
        },
        {
            "aya": null,
            "hno": "160",
            "id": "73",
            "na": null,
            "nass": "مسائل في الأذان ¶ 160 - سألته عن الجمع بين التكبيرتين أو إفراد إحداهما في الأذان؟ ¶ الجواب: الأمر واسع. ¶ 161 - سؤال: هل تؤذن المرأة؟ ¶ الجواب: لا: فالأذان والإقامة للرجال. ¶ 162 - سؤال: المفاضلة بين الأذان والإمامة؟ ¶ الجواب: الله أعلم. ¶ 163 - سألته عمّن فاتته الصلاة هو وأهل بيته هل يؤذن؟ ¶ الجواب: لا: حتى لا يشوش، وقد أُذن للصلاة، بل يقيم ويكفي. ¶ 164 - سؤال: مَن فاته إجابة المؤذن؟ ¶ الجواب: الظاهر سنة فات عملها.",
            "page": "72",
            "part": "1",
            "seal": "0F5F1F4E",
            "sora": null
        },
        {
            "aya": null,
            "hno": "165",
            "id": "74",
            "na": null,
            "nass": "مسائل في الجمعة ¶ 165 - سؤال: مَن قصد المسجد يوم الجمعة، هل يجوز له الكلام والإمام يخطب، وهو لم يدخل المسجد؟ ¶ الجواب: لا أدري. ¶ 166 - سؤال: المداومة على قوله: {إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ} [النّحل:90]، والدعاء للخلفاء الراشدين في خطبة الجمعة؟ ¶ الجواب: هذا ورد عن السلف؛ لا حرج (¬1). ¶ 167 - سؤال: التزام دعاء معين في خطبة الجمعة؟ ¶ الجواب: لا بأس؛ وقد كان النبي - صلى الله عليه وسلم - يدعو للمؤمنين والمؤمنات. ¶ 168 - سؤال: مَن صلّى بعد الجمعة ستّ ركعات؛ جمعًا بين حديث ابن عمر وأبي هريرة؟ ¶ الجواب: ليس بظاهر. ¶ ¬_________ ¶ (¬1) قلت: نقله شيخ الإسلام عن عمر بن عبد العزيز، بل قد روي أنه كان على عهد عمر - رضي الله عنهم -، وقال: «إن عمر بن عبد العزيز ذكر الخلفاء الأربعة لما كان بعض بني أمية يسبون عليًا، فاستبدل بذلك ذكر الخلفاء والترضي عنهم؛ ليمحو تلك السنة الفاسدة ...» إلى آخر ما ذكره. ¶ انظر: منهاج السنة النبوية (4: 155) فما بعدها.",
            "page": "73",
            "part": "1",
            "seal": "037216B4",
            "sora": null
        },
        {
            "aya": null,
            "hno": "169",
            "id": "75",
            "na": null,
            "nass": "169 - سؤال: هل يقتصر في خطبة الجمعة على قراءة {ق} لأجل الحديث الوارد؟ ¶ الجواب: لا مانع؛ فالحديث يدل على ذلك. ¶ 170 - سألته مَن قرأ {ق} وحدها، هل يقال: إنه سنة يوم الجمعة في الخطبة؟ ¶ الجواب: نعم. ¶ 171 - سؤال: الصلاة بعد الأذان الأول يوم الجمعة بمكة؟ ¶ الجواب: ما ينبغي، لا يخصونه بصلاة. ¶ 172 - سؤال: ساعات يوم الجمعة ما مقدارها؟ ¶ الجواب: النهار مُجزّءًا؛ اثنتا عشرة ساعة. ¶ 173 - سؤال: غسل الجمعة قبل الفجر؟ ¶ الجواب: لا، بل في النهار بعد الفجر، والأفضل عند الرواح إلى الجمعة. ¶ 174 - سألت شيخنا: هل يُجمّع أهل السجون؟ ¶ الجواب: فيه نظر. ¶ 175 - سئل الشيخ: هل الأمر بالغسل يوم الجمعة يشمل النساء، كحديث: (حق على كل مسلم أن يغتسل في كل سبعة أيام)؟ ¶ الجواب: محتمل، وقد يقال: يحمل هذا على الجمعة؛ كما في الأحاديث المصرحة بذلك.",
            "page": "74",
            "part": "1",
            "seal": "CA3CF2D9",
            "sora": null
        },
        {
            "aya": null,
            "hno": "176",
            "id": "76",
            "na": null,
            "nass": "176 - سؤال: هل يجمع العصر مع الجمعة؟ ¶ الجواب: لا: الأحوط تركه؛ ما حفظنا عن أحد من السلف أنه فعله. ¶ قال شيخنا: الإمام يكتفي بصلاة الفريضة عن تحية المسجد، والمأمومون لا يصلون راتبة قبلها، وإنما يصلون ما شاءوا حتى يخرج الإمام. ¶ 177 - سؤال: مَن قال: إن الساعة التي في يوم الجمعة تتنقل؛ للأحاديث المختلفة؟ ¶ الجواب: الله أعلم. ¶ 178 - سؤال شيخنا: الساعة التي في آخر يوم الجمعة. هل الاستجابة خاصة بمن ينتظر الصلاة أم عامة؟ ¶ الجواب: هي عامة، لكن المنتظر أولى للأحاديث الأخرى. ¶ 179 - سؤال: التسوك أثناء الخطبة؟ ¶ الجواب: لا ينبغي، فهو نوع من العبث.",
            "page": "75",
            "part": "1",
            "seal": "C6F9B1AD",
            "sora": null
        },
        {
            "aya": null,
            "hno": "180",
            "id": "77",
            "na": null,
            "nass": "مسائل في صلاة العيدين ¶ 180 - رفع اليدين في تكبيرات العيد؟ ¶ الجواب: نعم، هذا هو السنة. ¶ 181 - سؤال: التكبير في مكبرات الصوت في العيد ما حكمه؟ ¶ الجواب: يترك؛ التكبير الجماعي بدعة. ¶ 182 - ثم قيل له: التكبير في مكبرات الصوت مفردًا؟ ¶ الجواب: ما فيه بأس. ¶ 183 - فقلت: الناس سيتابعون المكبر فيكون جماعيًّا؟ ¶ الجواب: هو يذكرهم. ¶ 184 - سألته عن الدفّ المصلصل في العيد؟ ¶ الجواب: لا، بل لا يكون فيه شيء. ¶ قال شيخنا: العيد يلحق بالجمعة في أن له خطبتين، وهو قول الجمهور، ويحتاج إلى مزيد بحث وعناية (¬1). ¶ ¬_________ ¶ (¬1) قال الشافعي في الأم: أخبرنا إبراهيم بن محمد قال: حدثني عبد الرحمن بن محمد بن عبد الله، عن إبراهيم بن عبد الله، عن عبيد الله بن عبد الله بن عتبه قال: السنة أن يخطب الإمام في العيدين؛ يفصل بينهما بجلوس. ¶ وأخرج البيهقي من طريق الشافعي؛ وفيه علتان: شيخ الشافعي هو الأسلمي متروك، وكذلك هو مرسل، فإن عبيد الله بن عبد الله تابعي. ¶ ولهذا، الأثر متابع؛ فقد رواه عبد الرزاق، عن عمر، عن محمد بن عبد الله بن عبد الرحمن بن عبد القارئ، عن عبيد الله، ولفظه: يكبر الإمام يوم الفطر قبل أن يخطب تسعًا حين يريد القيام، وسبعًا في (هكذا في المطبوع بتحقيق الأعظمي. ولعل فيه سقطًا) عالجته على أن يفسر لي أحسن من هذا فلم يستطع، فظننت أن قوله: حين يريد القيام في الخطبة الآخرة. ¶ ورواه البيهقي [السنن (3: 299)] من طريق الدراوردي، عن عبد الرحمن ين عبد القارئ: أن إبراهيم بن عبد الله حدثه، عن عبيد الله بن عبد الله بن عتبه بن مسعود، أنه قال: من السنة تكبير الإمام يوم الفطر ويوم الأضحى حين يجلس على المنبر قبل الخطبة تسع تكبيرات، وسبعًا حين يقون ثم يدعو ويكبر بعدُ ما بدا له. ¶ قال البيهقي: ورواه غيره عن إبراهيم، عن عبيد الله: تسعًا تترى إذا قام في الأولى، وسبعًا تترى إذا قام في الخطبة الثانية. ¶ ثم أسنده البيهقي عن الشافعي عن الأسلمي، كما تقدم. ¶ -ورواه عبد الرزاق [المصنف (3: 290)] عن ابن أبي يحيى (وهو الأسلمي)، عن عبد الرحمن بن محمد، عن عبيد الله، به. ولم يذكر إبراهيم بن عبد الله. ¶ - ورواه - أيضًا - عن ابن جريح، عن إبراهيم، عن عبيد الله، نحوه، وعبد الرحمن بن محمد بن عبد الله هذا، قال عنه في التعجيل: مجهول. ¶ قلت: ظنه الحافظ الذي ذكره ابن حبان في الثقات (7: 65)، وأنه عبد الرحمن بن أبي عتيق ... إلخ ¶ والصواب: أنه عبد الرحمن بن محمد بن عبد الله بن عبد القارئ، ترجم له البخاري في التاريخ (5: 346)، وذكر أنه روى عن إبراهيم عن عبد الله، ونقل في الجرح والتعديل (5: 281) توثيقه عن ابن معين، ونسب أباه إلى جده، قال ابن أبي حاتم: ذكره أبي عن إسحاق بن منصور عن يحيى بن معين قال: عبد الرحمن بن محمد عبد القارئ ثقة. اه -. ¶ والذي يظهر لي - أيضًا -: أن شيخه في الإسناد هو أخوه ينسب إلى جده، فهو إبراهيم بن محمد بن عبد الله بن عبد القارئ، قال في الجرح (2: 123): روى عنه أخوه عبد الرحمن بن محمد بن عبد الله بن عبد القارئ، وذكره البخاري في تاريخه (1: 300). ¶ والظاهر أنه مجهول. هذا ما تبين لي في هذا الإسناد المشكل. ¶ وبكل حال: كل طرق هذا الأثر المرسل معلولة، فالأول تقدم الكلام عليه، والثاني: به محمد بن عبد الله بن عبد الرحمن بن عبد القارئ، وهو لين، وفي سماعه من عبيد الله نظر. ¶ والثالث: به إبراهيم، وهو مجهول. ¶ والرابع: به الأسلمي، وحاله معروفة. ¶ والخامس: به إبراهيم بن محمد بن عبد الله بن عبد القارئ. ¶ وابن جريح لم يذكر سماعًا. ¶ حديث آخر: قال ابن ماجه في [سننه (1: 409)]: حدثنا يحيى بن حكيم، ثنا أبو بحر، ثنا عبيد الله بن عمرو الرقي، ثنا إسماعيل بن مسلم الخولاني، ثنا أبو الزبير، عن جابر - رضي الله عنهم - قال: خرج رسول الله - صلى الله عليه وسلم - يوم فطر أو أضحى، فخطب قائمًا ثم قعد قعدةً، ثم قام. وهذا الحديث مع عدم صراحته، فإسماعيل بن مسلم هو المكي ضعيف، وكذلك أبو بحر، وهو عبد الرحمن بن عثمان بن أمية الثقفي. ¶ وقد روى هذا الحديث ابن خزيمة (3: 134)، والبيهقي (3: 198) من طريق: الباقر محمد بن علي بن الحسين، عن جابر، ولفظه: ¶ «كان رسول الله - صلى الله عليه وسلم - يخطب يوم الجمعة خطبتين يجلس بينهما، ويخطب وهو قائم». ¶ ورواه عبد الرزاق (5254) من طريق: أبي الزبير، عن جابر، بسياق مختلف يدل على أن الخطبة كانت في المسجد، فذكر العيدين ليس بمحفوظ في حديث جابر هذا. ¶ حديث آخر: قال البزار في البحر الزخار (3: 321): حدثنا عبد الله بن شبيب، حدثنا أحمد بن محمد بن عبد العزيز، قال: وجدت في كتاب أبي: حدثنا مهاجر ابن مسمار، عن عامر بن سعد بن أبي وقاص، عن أبيه سعد: أن النبي - صلى الله عليه وسلم - صلى العيد بغير أذان ولا إقامة، وكان يخطب خطبتين قائمًا فيفصل بينهما بجلسة». ¶ وهذا سند واه، عبد الله بن شبيب ضعيف جدًا. ¶ وقال الهيثمي (2: 203): الحديث رواه البزار وِجادةً، وفي إسناده مَن لم أعرفه. ¶ حديث آخر: روى البيهقي (3: 299) من طريق: هشام بن عمار، حدثنا حاتم [يعني: ابن إسماعيل] ثنا محمد بن عجلان، عن حسين بن عبد الله، عن عكرمة، عن ابن عباس: أن رسول الله - صلى الله عليه وسلم - كان يقعد يوم الجمعة والفطر والأضحى على المنبر، فإذا سكت المؤذن يوم الجمعة قام فخطب، ثم جلس، ثم يقوم فيخطب، ثم ينزل فيصلي. فجمع إن كان محفوظًا بين الجمعة العيدين في القعدة، ثم رجع الخبر إلى حكاية الجمعة ا. هـ -. كلام البيهقي. ¶ وهذا إسناد ضعيف؛ حسين بن عبد الله بن عبيد الله بن عباس بن عبد المطلب الهاشمي ضعفه أحمد وأبو حاتم، وقال النسائي: متروك، وقال أحمد: له أشياء منكرة، وقال العقيلي: له غير حديث لا يتابع عليه، والحديث راجع إلى الجمعة لا العيدين، كما قال البيهقي. ¶ حديث آخر: قال ابن خزيمة: باب عدد الخطب في العيدين والفصل بين الخطبتين بجلوس، حدثنا محمد بن عبد الأعلى الصنعاني، ثنا بشر بن المفضل، ثنا عبيد الله، عن نافع، عن عبد الله: أن رسول الله - صلى الله عليه وسلم - كان يخطب وهو قائم، وكان يفصل بينهما بجلوس. ¶ وأخرجه النسائي [في المجتبى (3: 109)] من طريق بشر تحت باب (الفصل بين الخطبتين بالجلوس)؛ لكن في أبواب الجمعة وفي خطبتها. وأخرجه البخاري تحت باب القعدة بين الخطبتين يوم الجمعة من طريق بشر، وكذا أخرجه مسلم في أحاديث الجمعة؟ فالحديث في خطبتي الجمعة لا العيدين. ¶ قال أبو محمد في المغني (3: 276) - بعد قول صاحب المتن ما نصه: «مسألة: فإذا سلم خطب بهم خطبتين يجلس ينهما، فإن كان فطرًا حضهم على الصدقة، وبين لهم ما يخرجون، وإن كان أضحى يرغبهم في الأضحية، ويبين لهم ما يضحى به -: «وجملته: أن خطبتي العيدين بعد الصلاة لا نعلم فيه خلافًا بين المسلمين»: ثم قال: «فصل: الخطبتان سنة؛ لا يجب حضورهما ولا استماعهما. ..» إلخ. ¶ وقال النووي في المجموع (5: 28): «يسن بعد صلاة العيد خطبتان على منبر. ..» إلخ. ¶ وقال - أيضًا - في «خلاصة الأحكام» على المسألة (2: 838): «ولم يثبت في تكرير الخطبة شيء، والمعتمد فيه القياس على الجمعة». ¶ وقال الزركشي (2: 227): «والسنة أن يخطب خطبتين؛ يجلس بينهما». وقال في تحفة المحتاج (3: 45): «ويسن خطبتان قياسًا على تكرارهما في الجمعة». ¶ وقال الخرشي في شرحه (2: 104): «وندب خطبتان كالجمعة». ¶ وقال ابن القيم في الهدي (ا: 447): «وكان يفتتح خطبه كلها بالحمد لله، ولم يحفظ عنه في حديث واحد أنه كان يفتتح خطبتي العيدين بالتكبير، وإنما روى ابن ماجه في سننه عن سعد القرظ (مؤذن النبي - صلى الله عليه وسلم -): أنه كان يكثر التكبير بين أضعاف الخطبة، ويكثر التكبير في خطبتي العيدين ..» إلخ. والنقول من كتب الفقه كثيرة. ¶ قلت: وقال شيخنا ابن باز - رحمه الله - في تعليقه على سنن ابن ماجه سنة: (1409) في شهر جمادى الأولى، ما نصه: «العلماء ألحقوا العيد بالجمعة في الخطبتين، فلا ينبغي العدول عن هذا». ا. هـ -. بحروفه. ¶ وقال شيخنا - أيضًا - في شرح المنتقى سنة: (1412)، وذلك يوم الاثنين في التاسع والعشرين من شهر ريع الأول من السنة المذكورة ما نصه: ¶ «خطبة العيد خطبتان، وأثر عبيد الله مرسل فهو ضعيف، لكن يتأيد عند الجمهور بأنه مثل الجمعة فألحقوها بهاء وتتابع العلماء على ذلك». اه -. بحروفه. ¶ فحاصل الأدلة: الأثر المرسل والمرفوع ضعيف والقياس على الجمعة. ¶ وأيضًا: القائل به جمهور الأمة إن لم يكن إجماعًا، بل قال ابن حزم - رحمه الله - في المحلى (5: 82): «فإذا سلم الإمام قام فخطب الناس خطبتين يجلس بينهما جلسة. ..» إلخ. ¶ ونقل ابن المنذر في الأوسط (4: 287) عن مالك ما يدل على الخطبتين. فهذا من العمل المتوارَث بين المسلمين، ينقله العلماء الأوائل مقرين له، ويذكرونه في التراجم وفي كتب الفقه على اختلاف العصور، والبلدان، والمذاهب. ¶ قال ابن رجب - رحمه الله تعالى - في فتح الباري، ما نصه: «وهذا مما يدل على أن بعض ما أجمعت الأمة عليه لم ينقل إلينا فيه نص صريح عن النبي - صلى الله عليه وسلم -، بل يكتفي بالعمل به». قاله - رحمه الله - في التكبير المقيد عقب الصلوات. هذا ما تيسر إيراده، وفيه الكفاية لكل ذي لب، وإنه يهدي من يشاء إلى صراط مستقيم. والحمد لله رب العالمين.",
            "page": "76",
            "part": "1",
            "seal": "02E843D9",
            "sora": null
        },
        {
            "aya": null,
            "hno": "185",
            "id": "84",
            "na": null,
            "nass": "مسائل في الاستسقاء ¶ 185 - سؤال: ما حكم إزالة ما على الرأس؟ ليصيبه المطر؟ ¶ الجواب: لا بأس، وفي حديث أنس عند مسلم: «وحسر ثوبه حتى أصابه المطر». ¶ 186 - سألت شيخنا: متى يعدّل رداءَه بعدما حوله في الاستسقاء؟ ¶ الجواب: الأمر واسع، وقال بعض الفقهاء: إذا نزع ثيابه. ¶ 187 - سؤال: إذا تتابع نزول المطر، وأضرَّ بالناس هل يُقنت لذلك؟ ¶ الجواب: نعم، لا بأس؛ هو نازلة.",
            "page": "83",
            "part": "1",
            "seal": "93F099E0",
            "sora": null
        },
        {
            "aya": null,
            "hno": "188",
            "id": "85",
            "na": null,
            "nass": "مسائل في الكسوف ¶ 188 - سألته: كم مرة يقول: الصلاة جامعة؟ ¶ الجواب: حسب الحاجة. ¶ 189 - سؤال: هل يُصلى عند الآيات الأخرى كالزلزال والفيضانات؟ ¶ الجواب: روي عن ابن عباس من قوله، وقاله بعض أهل العلم، فالله أعلم. ¶ 190 - سؤال: هل يُصلى للآيات غير الكسوف؟ ¶ الجواب: لم يرد بذلك شيء، وجاء عن ابن عباس يُصلى لها. ¶ 191 - سألت شيخنا: النساء يصلين الكسوف في البيوت؟ ¶ الجواب: نعم. ¶ 192 - قلت: على الصفة المذكورة؟ ¶ الجواب: نعم. ¶ 193 - سؤال: هل يلزم القيام في خطبة الكسوف؟ ¶ الجواب: الأمر واسع. ¶ قال شيخنا: الإعلان عن الكسوف في الصحف قلّل إحساسَ الناس بالاهتمام بهذه الشعيرة العظيمة، وصار معتادًا كطلوع الشمس وغروبها.",
            "page": "84",
            "part": "1",
            "seal": "4170CA9D",
            "sora": null
        },
        {
            "aya": null,
            "hno": "194",
            "id": "86",
            "na": null,
            "nass": "مسائل في صلاه المسافرين ¶ 194 - سؤال: هل المسافة من الرياض إلى الخرْج تعد سفرًا؟ ¶ الجواب: نعم. ¶ 195 - سألت شيخنا: عموم حديث: (بين كل أذانين صلاة) أيدخل فيه المسافر؟ ¶ الجواب: ليس ببعيد؛ كركعتي الوضوء اللتين بأسباب. بأسباب (¬1). ¶ 196 - وسئل - أيضًا: حديث -: (بين كل أذانين صلاة)؟ ¶ الجواب: الظاهر أنها كالرواتب؛ فلا تفعل في السفر. ¶ 197 - سألته: هل أهل مكة الآن يقصرون الصلاة بمنى؟ ¶ الجواب: نعم، يقصرون، ولو اتصلت مكة بمنى؛ فقد صلى خلف أهلُ مكة وأقرّهم، عليه الصلاة والسلام، ولعل القصر لأجل النسك؛ والمانعون للقصر قالوا: سكت لأن الأمر واضح؛ والأقرب: القصر. أما العمال والباعة من أهل مكة يتمون. يتمون (¬2). ¶ ¬_________ ¶ (¬1) قلت: سمعت شيخنا ابن عثيمين يقول: لا؛ لأنها من جنس الرواتب. ¶ (¬2) قلت: وقال شيخنا ابن عثيمين: أهل مكة لا يقصرون بمنى.",
            "page": "85",
            "part": "1",
            "seal": "712EA26B",
            "sora": null
        },
        {
            "aya": null,
            "hno": "198",
            "id": "87",
            "na": null,
            "nass": "198 - سؤال: جماعة مسافرة في بلد هل يصلون في المسجد، أو في البيت مع أنهم يسمعون النداء؟ ¶ الجواب: لهم أن يصلوا قصرًا في البيت. ¶ 199 - سؤال: هل تجب الجماعة على المسافر؟ ¶ الجواب: إن كان واحدًا وجبت عليه الجماعةء وإن كانا اثنين فأكثر سقط عنهما إجابة النداء؛ لأن النداء خطاب للمقيمين. ¶ 200 - فقلت لشيخنا: قوله - عليه الصلاة والسلام -: (هل تسمع النداء؟) أليس يعم المقيم والمسافر؟ ¶ الجواب: لا. ما هو بعام. ¶ 201 - سؤال: جماعة أقاموا في بلد يومًا أو يومين، هل يصلون مع الجماعة؟ ¶ الجواب: إن صلوا جماعة لا بأس، والأولى أن يصلوا الفجر والمغرب؛ لأنها لا قصر فيها. أما المسافر الفرد فتلزمه الجماعة. ¶ 202 - سؤال: مَن سافر عن طريق المطار، فلما وصل إلى المطار ألغيت الرحلة؟ ¶ الجواب: الأصل عدم الإلغاء، فلو أفطر لا شي، عليه. ¶ قال شيخنا: مطار الرياض تقصر فيه الصلاة.",
            "page": "86",
            "part": "1",
            "seal": "D4CAD882",
            "sora": null
        },
        {
            "aya": null,
            "hno": "203",
            "id": "88",
            "na": null,
            "nass": "203 - سؤال: إذا سافر أهل البيت كلهم، هل تسافر معهم الخادمة؟ ¶ الجواب: نعم؛ للضرورة. ¶ 204 - سؤال: السفر يوم الجمعة؟ ¶ الجواب: يخرج ما لم تحضر الصلاة، وكذا إن حضرت إن خشي فوات الرفقة. ¶ 205 - سؤال: بحكم أن يوم الجمعة عطلة، فبعض الناس يخرج للنزهة كل يوم جمعة؟ ¶ الجواب: إن فعله بعض الأحيان فلا بأس، وإن داوم عليه فأقل أحواله الكراهة؛ يفوته خير كثير. ¶ 206 - سؤال: من خرج بعد صلاة الظهر مسافرًا، هل يصلي العصر قبل دخول وقتها؟ ¶ الجواب: لا. ¶ 207 - سؤال: أليس مسافرًا؟ ¶ الجواب: بلى، لكن لا يوجد جمع (¬1). ¶ ¬_________ ¶ (¬1) (1) قلت: وكذلك قال شيخنا ابن عثيمين بعد أن سألته، ثم أخبرته بقول شيخنا، فقال: أنا أقول كما قال.",
            "page": "87",
            "part": "1",
            "seal": "4476617C",
            "sora": null
        },
        {
            "aya": null,
            "hno": "208",
            "id": "89",
            "na": null,
            "nass": "208 - سؤال: «فرضت الصلاة ركعتين؛ فأقرت صلاة السفر»، هل يدل على وجوب القصر؟ ¶ الجواب: لا؛ لأن عثمان أتم وأقرّه الصحابة. ¶ 209 - سؤال: هل للمسافر أن يفطر وهو لم يخرج من البيوت؟ ¶ الجواب: يروى عن أنس، والأحوط تركه.",
            "page": "88",
            "part": "1",
            "seal": "90963427",
            "sora": null
        },
        {
            "aya": null,
            "hno": "210",
            "id": "90",
            "na": null,
            "nass": "مسائل متفرقة في الصلاة ¶ 210 - سؤال: هل يترك الرجل العمل؟ ليصلى الضحى؟ ¶ الجواب: لا؛ فالعمل واجب، والصلاة مستحبة، إلا أن يصليها قبل ذلك أو في وقت لا عملَ عنده فيه. ¶ 211 - سألت شيخنا عن حديث عتبان بن مالك - رضي الله عنه - (¬1) [خ: 1186] هل يؤخذ منه شرعية صلاة الضحى جماعة؟ ¶ الجواب: نعم في البيت. ¶ 212 - فسأله آخر: وفي المسجد؟ ¶ الجواب: قد يقع إيهام للداخل؛ لمشابهة الفريضة. ¶ قال شيخنا: الحركة إذا كثرت وتوالت من غير ضرورة أبطلت الصلاة، قاله العلماء. ¶ 213 - سئل عن الصلاة في فتيلة (العلّاقي)؟ ¶ الجواب: لا يكفي. ¶ ¬_________ ¶ (¬1) قلت: سألت شيخنا ابن عثيمين في عنيزة عن حديث ابن أم مكتوم، لم يرخص له في شهود الجماعة، وعِتبان رخص له؟ ¶ - فقال: ابن أم مكتوم يسمع النداء، وعِتبان لا يسمع النداء.",
            "page": "89",
            "part": "1",
            "seal": "6BE54F6F",
            "sora": null
        },
        {
            "aya": null,
            "hno": "214",
            "id": "91",
            "na": null,
            "nass": "214 - سؤال: مَن صفق عابثًا؟ ¶ الجواب: إن كثر بطلت صلاته، وإن قلّ لا؛ كسائر العبث. ¶ 215 - سألت شيخنا عن الركعتين قبل المغرب، ورواية أنه صلاهما - صلى الله عليه وسلم -؟ ¶ الجواب: رواها ابن حبان وربما تساهل، لكن صحت من قوله وفعل الصحابة وإقراره لهم (¬1). ¶ 216 - سألت شيخنا: ما حكم تداخل النية في العمل الواحد، كمن يصلي صلاة الضحى وهو داخل في المسجد، فينويها تحية وضحى وركعتي استخارة ليستخير بعدها؟ ¶ الجواب: لا أعلم في ذلك شيئًا؛ ففضل الله أوسع. ¶ 217 - سؤال: مُقعد على عربة، هل يلزمه أن يستأجر من يدفع العربة لأجل صلاة الجماعة؟ ¶ الجواب: لا، لا يلزمه؛ معذور، وإن فعل جزاه الله خيرًا. ¶ ¬_________ ¶ (¬1) قلت: رواية أن النبي - صلى الله عليه وسلم - صلى قبل المغرب ركعتين: عند ابن حبان (1588) شاذة؛ تفرد بها عبد الصمد بن عبد الوارث، وخالفه: أبو معمر المنقري عند (خ)، وعبيد الله بن عمر القواريري عند (د، قط)، وعفان بن مسلم عند (حم)، ومحمد بن عبيد الغُبري، وحسين بن محمد .. فهي شاذة.",
            "page": "90",
            "part": "1",
            "seal": "EC2E5B0D",
            "sora": null
        },
        {
            "aya": null,
            "hno": "218",
            "id": "92",
            "na": null,
            "nass": "218 - فقلت له: ألا يقال: ما لا يتم الواجب إلا به فهو واجب؟ ¶ الجواب: هذا مقعَد؛ فهو يحبو، والذي يحبو لا يجب عليه الحضور .. (لأتوهما ولو حبوًا). ¶ 219 - سألت شيخنا عن حديث أم سلمة ورأيه في صحته: «أفنقضيهما إذا فاتتا»؟ قال: (لا). ¶ الجواب: تأملت إسناده، وهو جيد؛ وذكر مرة: أن الطحاوي صححه (¬1). ¶ 220 - سؤال: هل صلى - عليه الصلاة والسلام - المغرب في الخوف؟ ¶ الجواب: لا أستحضر شيئًا (¬2). ¶ 221 - سألت الشيخ: مَن يصلي على الدابة في السفر، يضع يده اليمنى على اليسرى؟ ¶ الجواب: نعم. ¶ 222 - سؤال: هل يكبر من يجلس الاستراحة عند الرفع من السجود أم عند القيام؟ ¶ الجواب: إن كان علّمهم عند الرفع. وأن لم يعلمهم فعند القيام؛ حتى لا يشوش عليهم. ¶ ¬_________ ¶ (¬1) أخرجه الطحاوي في شرح معاني الآثار (1: 306). ¶ (¬2) قلت: جزم بالنفي ابن حجر. انظر: فتح الباري (2: 434).",
            "page": "91",
            "part": "1",
            "seal": "7DF97C06",
            "sora": null
        },
        {
            "aya": null,
            "hno": "223",
            "id": "93",
            "na": null,
            "nass": "223 - سؤال: إذا كان الإمام يجلس للاستراحة، متى يكبر؟ ¶ الجواب: عند الرفع من السجود، وإذا خشي الاختلاف جعلها بعد القيام، وإذا علّم المأموين أنه يجلس للاستراحة، ولم يختلفوا عليه إذا كبّر كبّر بعد الرفع من السجود (¬1). ¶ 224 - سؤال: ما حكم مدّ اليدين أو الرجل بين يدي المصلي؟ ¶ الجواب: لا بأس؟ لحديث عائشة. ¶ 225 - سؤال: هل هنالك دليل يمنع من الصلاة إلى النار؟ ¶ الجواب: لا، إلا أن يخاف من التشبه بعُبّاد النار. ¶ 226 - سؤال: كراهة صلاة المسلم وقُدّامه تنّور، هل هي كراهة تحريم أم تنزيه؟ ¶ الجواب: المعروف عند أهل العلم: التنزيه. ¶ 227 - سؤال: الإيثار في المسجد الحرام، هل يوتر مع الإمام الأول في صلاة التراويح أم في صلاة القيام؟ ¶ الجواب: مع الثاني يوتر (¬2). ¶ 228 - سؤال: مَن علم بالنجاسة، ثم نسي، ثم صلى؟ ¶ الجواب: صلاته صحيحة كالجاهل. ¶ ¬_________ ¶ (¬1) انظر: الحلل الإبريزية للمؤلف (1: 343). ¶ (¬2) قلت: ثم عُدل ذلك بتاريخ [30/ 5/1411]، فلم يوتروا مرتين",
            "page": "92",
            "part": "1",
            "seal": "B6034C5E",
            "sora": null
        },
        {
            "aya": null,
            "hno": "229",
            "id": "94",
            "na": null,
            "nass": "229 - سألت شيخنا: مَن لم يستطع القيام إلا معتمدًا على عصا، هل يلزمه؟ ¶ الجواب: نعم؛ لأنه مستطيع. ¶ 230 - سؤال: هل وجود المكيفات في هذا العصر تقتضي تعجيل صلاة الظهر وعدم الإبراد بها؟ ¶ الجواب: لا؛ فالطرقات حارّة. ¶ 231 - سؤال: مَن أخّر الظهر إلى العصر؟ ¶ الجواب: لا يكفُر بذلك؛ لأجل الشبهة، ذكره ابن القيم في كتاب الصلاة (¬1). ¶ 232 - سؤال: مَن ينام عن صلاة الفجر وهو ديدن له؟ ¶ الجواب: يكفر. قاله بعضهم، وهو مَن كفّر بترك الصلاة حيث لا شبهة له، والأكثر على أنه لا يكفر، لكنه أتى منكرًا. ¶ 233 - سؤال: هل تقضَى السنن الرواتب؟ ¶ الجواب: لا، إلا سنة الفجرة بعد الصلاة المفروضة. ¶ 234 - سؤال: مَن ترك ركعتي الفجر، ولم يذكر إلا بعد الزوال؟ ¶ الجواب: سُنّة فات وقتها. ¶ ¬_________ ¶ (¬1) يراجع: كتاب الصلاة (ص: 126).",
            "page": "93",
            "part": "1",
            "seal": "D2C830BE",
            "sora": null
        },
        {
            "aya": null,
            "hno": "235",
            "id": "95",
            "na": null,
            "nass": "235 - سؤال: لو مرت امرأة بين يدي الرجل بمكة؟ ¶ الجواب: ولو مرّت، لا تضر؛ فاتباع السلف أولى. ¶ وكان ابن الزبير يصلي إلى غير سترة، والناس يمرون بين يديه. ¶ 236 - سؤال: سجود السهو والترك سنة؟ ¶ الجواب: ليس بجواب، إن سجد لا بأس، وإن ترك ليس عليه شي،. ¶ 237 - سؤال: ما حكم سجود الشكر عند رؤية المبتلَى؟ ¶ الجواب: لا أعرف هذا، وإن كان يتأول على سلامته، والسجود معروف عند حصول النعم، أو اندفاع النقم. ¶ 238 - سؤال: التفريق بين الصبية في الصف هل ورد فيه شي؟ ¶ الجواب: لم يبلغني شيء، ولكن إن كان هناك عبث فنعم. ¶ 239 - سؤال: امرأة أخّرت صلاة الظهر ساعة أو نصف ساعة بعد دخول الوقت، فحاضت، فهل تقضي بعد الطهر تلك الصلاة؟ ¶ الجواب: الظاهر أنها لا تقضي؟ لأنه يجوز لها التأخير. ¶ 240 - سألت شيخنا عن صارف: (فليتعوذ بالله من أربع: من عذاب جهنم، ومن عذاب القبر. ..) من الوجوب إلى الاستحباب؟ ¶ الجواب: حديث: (ثم ليتخير من الدعاء ما شاء).",
            "page": "94",
            "part": "1",
            "seal": "C2710455",
            "sora": null
        },
        {
            "aya": null,
            "hno": "241",
            "id": "96",
            "na": null,
            "nass": "241 - سؤال: هل تشترط المواظبة على الثاني عشرة ركعة في اليوم والليلة (حديث أم حبيبة) أم يكفي فعلها مرة لإدراك الفضل؟ ¶ الجواب: فيه قولان لأهل العلم. ¶ 242 - سؤال: مَن نوى الوتر بواحدة ثم أذن الفجر؟ ¶ الجواب: يوتر. ¶ 243 - سؤال: ومن نوى ثلاثًا؟ ¶ الجواب: يخفضها. ¶ 244 - سؤال: المسبوقون هل يقدّمون أحدًا؟ ¶ الجواب: لا؛ وقصة قضاء المغيرة - رضي الله عنه -، ولم يأتمّ بالنبي - صلى الله عليه وسلم -. ¶ 245 - سألته: هل حَفظ عنه - عليه الصلاة والسلام - الصلاة ركعتين قائمًا بعد الوتر؟ ¶ الجواب: لا أدري. ¶ 246 - سؤال: مَن أدرى مع الإمام جلسة التشهد الأول، هل إذا قام يرفع يديه؟ ¶ الجواب: نعم: مثل الإمام، يتابعه. ¶ 247 - سألت شيخنا: عن صفة الكفين عند تكبيرة الإحرام، هل هما متقابلتان أم باتجاه القبلة؟ ¶ الجواب: مستقبلًا بهما القبلة؛ ورفع شيخنا يديه، وجعل بطونهما جهة القبلة.",
            "page": "95",
            "part": "1",
            "seal": "38D5EE23",
            "sora": null
        },
        {
            "aya": null,
            "hno": "248",
            "id": "97",
            "na": null,
            "nass": "248 - سألته: بعض الناس يصلي في بيته، وهو يرى الإمام؟ ¶ الجواب: لا يجوز، فلا يتخلّف عن الجماعة، فإن كان فردًا فهو منفرد. وإن كان مع جماعة صحت مع الإثم؛ للتخلف عن الجماعة. ¶ 249 - سألت شيخنا: رجل سها في رباعية فجلس في الثالثة، هل إذا نُبه يقوم مكبرًا أم بلا تكبير؟ ¶ الجواب: يقول بلا تكبير. ¶ 250 - قلت: فعموم حديث: كان يكبر في كل خفض ورفع؟ ¶ الجواب: هو كبر حينما جلس. ¶ 251 - قلت: أتكفيه؟ ¶ الجواب: نعم. ¶ 252 - سؤال: ترك صلاة الجماعة؛ لأجل ملاحقة مجرم، أو مفسد تارك للصلاة مثلًا؟ ¶ الجواب: لا بأس. تترك. (لقد هممت أن آمر بالصلاة فتقام ..) الحديث. ¶ 253 - سئل شيخنا عن رفع الصوت بالذكر دبر الصلاة؟ ¶ الجواب: نعم في الذكر، دون آية الكرسي والمعوذات.",
            "page": "96",
            "part": "1",
            "seal": "38BABFA2",
            "sora": null
        },
        {
            "aya": null,
            "hno": "254",
            "id": "98",
            "na": null,
            "nass": "254 - سؤال: ألا يُستدل بحديث: (إلا مسجد الكمية) (¬1) على أن التضيل خاص بالمسجد؟ ¶ الجواب: لا، كل الحرم مسجد للكعبة، فالصلاة في مساجد الحرم فيها التضعيف، لكن المسجد الحرام أفضل بالإجماع. ¶ 255 - سألت الشيخ عن زيادة: (ولا يعز من عاديت) في حديث الحسن في القنوت؟ ¶ الجواب: صحيحة، رواها البيهقي. ¶ 256 - سؤال: هل يقول المأموم: سمع الله لمن حمده، ومن استدل بقوله: (صلوا كما رأيتموني أصلي)؟ ¶ الجواب: هذا مجمل فسّره قوله - صلى الله عليه وسلم -: (وإذا قال: سمع الله لمن حمده، فقولوا: ربنا ولله الحمد)، ولم يقل: قولوا مثله. ¶ 257 - سألت الشيخ عمن يسرد ثمان ركعات بسلام واحد؟ ¶ الجواب: غلط. ¶ ¬_________ ¶ (¬1) أخرجه مسلم في صحيحه (2: 1014) برقم: (1396) من طريق إبراهيم بن عبد الله بن معبد عن ابن عباس عن ميمونة .. وذكر ابن عباس فيه غير محفوظ، فهو معلول بالانقطاع. وقد بيت ذلك في شرح كتاب الحج من بلوغ المرام.",
            "page": "97",
            "part": "1",
            "seal": "5033C753",
            "sora": null
        },
        {
            "aya": null,
            "hno": "258",
            "id": "99",
            "na": null,
            "nass": "258 - سألت الشيخ عمن صلى من الليل على خلاف الوارد، كما لو سرد أربعًا هل تصح؟ ¶ الجواب: الأقرب: لا تصح. ¶ 259 - سألت شيخنا عمن رفع رأسه من الركوع، فعطس، أيكتفي بحمد واحد؟ ¶ الجواب: لعله سُنتان اجتمعتا فدخلتا معًا. ¶ 260 - سؤال: مَن ضمّ ثوبَه عند سجوده؛ لئلا يتأذى به هو أو من حوله، هل هذا من الكفّ المذموم؟ ¶ الجواب: لا؛ هذا سجد عليه، وإنما جمعه؛ لئلا يؤذي مَن حوله. ¶ 261 - سألته: ما حكم السجود على الثوب بلا حاجة؟ ¶ الجواب: الأولى المباشرة. ¶ 262 - سألته: الإخلال بالسجود على الأنف: هل هو مبطل للصلاة؟ ¶ الجواب: نعم؛ فهو تابع للجبهة. ¶ 263 - وسألت الشيخ عن حديث عائشة: «كان إذا فاتته الصلاة من الليل من وجع أو غيره صلى من النهار اثنتي عشرة ركعة» هل ذلك قبل الزوال؟ ¶ الجواب: قبل الزوال وبعده.",
            "page": "98",
            "part": "1",
            "seal": "2DEADCA4",
            "sora": null
        },
        {
            "aya": null,
            "hno": "264",
            "id": "100",
            "na": null,
            "nass": "264 - سألته عن تخفيف الركعتين في أول صلاة الليل، هل يفعل الإمام في رمضان في التراويح؟ ¶ الجواب: قال: ما أخبر. ¶ 265 - ثم سألته أخرى. ¶ الجواب: فقال: لا هذا في التهجد. ¶ 266 - سؤال: رفع اليدين في قنوت الوتر؟ ¶ الجواب: ما أعرف إلا ما جاء في النوازل قياسًا عليها. ¶ 267 - سؤال: هل كان ضار يقتل في الصلاة كالحية والعقرب؟ ¶ الجواب: ليس ببعيد دعت الحاجة. ¶ 268 - سئل عن حديث: (إذا قرب العشاء وحضرت الصلاة فابدؤوا به) [مسلم: 577] هل يأكل حتى يشبع؟ ¶ الجواب: نعم؛ لهذا الحديث. ¶ 269 - سألت شيخنا: هل صلاة التوبة من ذوات الأسباب؟ ¶ الجواب: لا؛ فالوقت موسع بعد غروب الشمس أو بعد طلوعها.",
            "page": "99",
            "part": "1",
            "seal": "4F8B6646",
            "sora": null
        },
        {
            "aya": null,
            "hno": "270",
            "id": "101",
            "na": null,
            "nass": "270 - سألته عن حديث ابن مسعود ت - رضي الله عنه -: (ما رأيت رسول - صلى الله عليه وسلم - صلى صلاة لميقاتها إلا صلاة المغرب والعشاء صلاهما بجمْع (¬1)، هل هذا حجة الأحناف في منع الجمع؟ ¶ الجواب: نعم، هذا الذي تمسّكوا به وقد خفي على ابن مسعود جمعه في تبوك وغيرها إذا جدّ به السّير. ¶ 271 - سؤال: إذا ركع الإمام والمأموم لم يتم الفاتحة؟ ¶ الجواب: يركع ولو لم يتم إلا إذا بقيت آية يتمها. ¶ 272 - سؤال: هل يشرع أخذ ابن سبع سنين للمسجد حتى في الفجر ¶ الجواب: نعم. مطلقًا. ¶ 273 - سئل عمن نام عن صلاة الفجر متعمدًا؟ ¶ الجواب: يخشى أن يكون كافرًا. ¶ 274 - سألته لِمَ لمْ يأمر النبي - صلى الله عليه وسلم - المسيء في صلاته بإعادة الصلوات الماضية؟ ¶ الجواب: النبي - صلى الله عليه وسلم - عذره بجهله. ¶ 275 - فقلت: لو رأينا الآن مثل هذا؟ ¶ الجواب: مثله بعذر، وظاهر الحديث أنه لم يؤمر بالإعادة؛ لما مضى. ¶ ¬_________ ¶ (¬1) يعني: المزدلفة، وهو من أسمائها.",
            "page": "100",
            "part": "1",
            "seal": "316763B5",
            "sora": null
        },
        {
            "aya": null,
            "hno": "276",
            "id": "102",
            "na": null,
            "nass": "276 - سؤال: إذا تعمد ترك تكبيرات الانتقال؟ ¶ الجواب: ينبغي أن يعيد. ¶ 277 - سؤال: هل يثبت في جمع التقديم حديث؟ ¶ الجواب: نعم، في البلوغ رواه الحاكم في الأربعين: «إذا زالت الشمس صلى الظهر والعصر ثم ركب»، وهو في مستخرج أبي نعيم أيضًا. ¶ 278 - سؤال: كراهية بعض السلف الصلاة على غير الأرض؟ ¶ الجواب: لا أصل له، النبي - صلى الله عليه وسلم - صلّى على غير الأرض. ¶ 279 - سألت شيخنا عن المحرمين الذين يُصلون في الأزر ويتركون الأردية؟ ¶ الجواب: يعلمون بالحكمة؛ لأن أكثر الحجاج شافعية ومالكية على مذهب الجمهور. ¶ 280 - سألت الشيخ عمّن صلى ونسي قراءة الفاتحة وهو مأموم؟ ¶ الجواب: تسقط، وصلاته صحيحة، أما الإمام والمنفرد فلا تسقط. ¶ 281 - سألته: الاشتراط في إمامة القاعد أن يكون: إمام الحي، الذي يرجى برؤه؟ ¶ الجواب: أخذًا من قصة النبي - صلى الله عليه وسلم -.",
            "page": "101",
            "part": "1",
            "seal": "331C0EBA",
            "sora": null
        },
        {
            "aya": null,
            "hno": "282",
            "id": "103",
            "na": null,
            "nass": "282 - سألت شيخنا عمن أتى والإمام ساجد، هل يدخل في الصلاة باستفتاح، أم يكبر ويسجد، وإذا لم يستفتح هنا هل يستفتح في أول الثانية؟ ¶ الجواب: لا يستفتح، بل يسجد ويتابع الإمام، ولا يستفتح في الركعة الثانية. ¶ 283 - سؤال: من أطال الصلاة من الأئمة؛ فكرهه من كرهه لأجل ذلك؟ ¶ الجواب: إن كان يتعدى المشروع نعم، أما إن كانوا كسالى فلا؛ لأنهم يظنون أنه يطيل، وليس الأمر كذلك. ¶ 284 - سألته عن الجمع بين العشاءين للمطر هل هو خاص بهما؟ ¶ الجواب: قيل ذلك؛ لزيادة المشقة، والصواب والظهرين. ¶ 285 - سألته على أي شيء يُحمل النفي في قول النبي - صلى الله عليه وسلم -: (لا صلاة بحضرة طعام ..)؟ ¶ الجواب: نفي كمال، هذا هو المعروف عند العلماء. ¶ 286 - وسألته: هل يلحق با لطعام من يشتهي أهله؟ ¶ الجواب: قد يكون هذا أشد شهوة من شهوة الطعام، وقد تتنوع فيختلف هذا.",
            "page": "102",
            "part": "1",
            "seal": "A7CBC7E4",
            "sora": null
        },
        {
            "aya": null,
            "hno": "287",
            "id": "104",
            "na": null,
            "nass": "287 - سئل شيخنا عن تخلف كعب بن مالك عن صلاة الجماعة بسبب هجر المسلمين؟ ¶ الجواب: هذه مصيبة عظيمة أشد من المرض. ¶ 288 - السائل: فقيل للشيخ: لو هُجر فاسق الآن من الجميع أيكون مثله؟ ¶ الجواب: لو قُدّر هذا، وإلا لن يكون، يهجرهم واحد ويرضيهم مئة. ¶ 289 - سألت الشيخ عمن يمشي إلى دورة المياه، ثم بعدها للمسجد هل يكتب له حسنات؟ ¶ الجواب: الحديث عام والآية عامة: {وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ} [يس:12]، والضابط صحة المقصد.",
            "page": "103",
            "part": "1",
            "seal": "9B525B1A",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "106",
            "na": null,
            "nass": "كتاب الجنائز",
            "page": "105",
            "part": "1",
            "seal": "D1C8EBEC",
            "sora": null
        },
        {
            "aya": null,
            "hno": "290",
            "id": "108",
            "na": null,
            "nass": "مسائل في الجنائز ¶ 290 - سؤال: هل تذكر محاسن الميت؟ ¶ الجواب: قد روى النسائي - بإسناد جيد -: (اذكروا محاسن موتاكم) (¬1). ¶ 291 - سألت شيخنا عن الجمع بين حديث: (لا تسبوا الأموات)، وحديث: (أثنيتم عليه شرًا ..)؟ ¶ الجواب: لعله لا يُسبّ، ولا يذكر بما خفي من عمله. ¶ 292 - سؤال: هل يُقال الآن لمن أثني عليه خيرًا: وجبت؟ ¶ الجواب: على ما جاء في الحديث؛ ولذا كان يقول أبو ثور: إن أحمد بن حنبل في الجنة؛ لأنه أثني عليه خيرًا، وإن كان المشهور عند أهل السنة عدم الشهادة إلّا لمن شهد له النص، لكن هذا القول قوي، ودلّ عليه الدليل. ¶ 293 - سؤال: ما حدّ الصلاة على القبر؟ ¶ الجواب: الأقرب إلى شهر. ¶ ¬_________ ¶ (¬1) قلت: لم يخرجه النسائي، بل أخرجه أبو داود (4900) من طريق عمران بن أنس المكي، عن عطاء، عن ابن عمر، وعمران قال عنه البخاري: منكر الحديث، وذكره صاحب الميزان، وذكر هذا الحديث من منكراته.",
            "page": "107",
            "part": "1",
            "seal": "5CED41B2",
            "sora": null
        },
        {
            "aya": null,
            "hno": "294",
            "id": "109",
            "na": null,
            "nass": "294 - سؤال: هل يكشف وجه الميت؟ ¶ الجواب: لا، لا أصل له. ¶ 295 - سؤال: الإعلان في الصحف عن الأموات؟ ¶ الجواب: لا نعلم فيه شيئًا، من باب الخبر. ¶ 296 - سؤال: الكتابة عن الميت في الصحف. ¶ الجواب: تكلُّف، وليس من النعي. ¶ 297 - سألت شيخنا عن النياحة في غير الوفاة؟ ¶ الجواب: ما تنبغي؛ قد تجرُّ إلى النياحة عند الموت، وقد تكون أعظمَ عند الموت. ¶ 298 - سألت الشيخ عن شد الرحل لأجل العزاء في مدينة أخرى؟ ¶ الجواب: لا بأس. ¶ 299 - سؤال: السفر لأجل التعزية؟ ¶ الجواب: لا بأس به، وكذا السفر للصلاة على الميت. ¶ 300 - وسئل أيضًا: عن السفر لأجل التعزية؟ ¶ الجواب: لا بأس بذلك؛ والنهي عن السفر وشد الرحال للمساجد، إلا المساجد الثلاثة. ¶ 301 - سؤال: السفر لصلاة الجنازة؟ ¶ الجواب: نعم، لا بأس.",
            "page": "108",
            "part": "1",
            "seal": "B0D7C49A",
            "sora": null
        },
        {
            "aya": null,
            "hno": "302",
            "id": "110",
            "na": null,
            "nass": "302 - سألت شيخنا عمن قال: إن حملَ الجنازة بالسيارة بدعة؟ ¶ الجواب: الأمر واسع. ¶ قال شيخنا: واختلف الناس في هذا: هل يُصلى على كل ميت غائب أم لا؟ أو فيه تفصيل؟ ¶ والأرجح الثالث؛ والأصل عدم التخصيص. ¶ وقول من قال: إن النجاشيّ لم يصلّ عليه أحدٌ في بلده، بعيد جدًا؛ بل له أتباع يصلّون عليه، وأهله. ¶ والأرجح: الصلاة على مَن له قدّم في الإسلام وسبْق، كالنجاشي. ¶ قال شيخنا: الدفن مع الصالحين أفضل، ومن هذا الباب فعل عمر مع عائشة لدفنه مع صاحبيه، وقول موسى وطلبه أنْ يدنيه من الأرض المقدّسة. ¶ 303 - سألت شيخنا عن الصلاة ذات السبب في وقت النهي المضيَّق؟ ¶ الجواب: لا بأس؛ للعموم.",
            "page": "109",
            "part": "1",
            "seal": "6DAA91E8",
            "sora": null
        },
        {
            "aya": null,
            "hno": "304",
            "id": "111",
            "na": null,
            "nass": "304 - سئل شيخنا عن قوله - صلى الله عليه وسلم -: (ووسّع مُدخلَه)، أهو القبر؟ ¶ الجواب: ليس بظاهر. ¶ 305 - فقلت له: ألا يكون هو الذي عناه النبي - صلى الله عليه وسلم - بقوله: (وأدخله يوم القيامة مُدخلًا كريمًا ..). ¶ فقال: الله أعلم. ¶ 306 - سألت شيخنا عن الصبي الذي أبواه مشركان: أيُصلّى عليه؟ ¶ الجواب: نعم؛ إذا حُكم بإسلامه. ¶ 307 - سألت شيخنا: إذا تمزّق الميت وتقطّع أيجمع ويُصلى عليه؟ ¶ الجواب: نعم. ¶ 308 - سئل شيخنا عن صبغ الحجر الذي يُعلم به القبر؟ ¶ الجواب: فجوزه. ¶ 309 - سألت شيخنا عن معنى: (وأجري عليه رزقُه)؟ ¶ الجواب: يُنَعم في قبره زيادة. ¶ 310 - سؤال: قال الشيخ: مَن قتله بطنه هو الإسهال الشديد، وهل هو كشهيد المعركة؟ ¶ الجواب: الظاهر أنهم يتفاوتون. ¶ 311 - سؤال: وهل هو شهيد، ولو كان من العصاة؟ ¶ الجواب: نعم؛ له أصل الفضل.",
            "page": "110",
            "part": "1",
            "seal": "89546962",
            "sora": null
        },
        {
            "aya": null,
            "hno": "312",
            "id": "112",
            "na": null,
            "nass": "312 - سؤال: وهل من قتله بطنه خاص بالإسهال؟ ¶ الجواب: لعله عام. ¶ 313 - سؤال: الأخذ من شارب الميت أو ظفره هل يشرع؟ ¶ الجواب: الأمر واسع. ذكر هذا جماعة من أهل العلم، أما الأخذ من العانة والإبط فلا؛ للتكلفة. ¶ 314 - سؤال: هل يلقن الميت - بعد: لا إله إلا الله -: «محمد رسول الله»؟ ¶ الجواب: ما ورد. ¶ 315 - سؤال: مَن أوصى أن يصلي عليه فلان؟ ¶ الجواب: سكت شيخنا طويلًا .. ثم قال: الذي يظهر لي أن الإمام أولى. ¶ 316 - سئل الشيخ عن تحويط القبر بالصخر، وقولهم: إنه حينئذ يتماسك؟ ¶ الجواب: لا أصل له. ¶ 317 - سألت الشيخ عن وضع الحصباء على القبر، هل له أصل؟ ¶ الجواب: تمسك التراب. وروي أنه وضع على قبره - صلى الله عليه وسلم -. ¶ 318 - سؤال: إذا قدمت الجنازة، هل يسأل أعليه دين أم لا؟ ¶ الجواب: مَن مات وعليه دين ولم يستطع القضاء، فيستحمله الله عنه إن صدق.",
            "page": "111",
            "part": "1",
            "seal": "B084759B",
            "sora": null
        },
        {
            "aya": null,
            "hno": "319",
            "id": "113",
            "na": null,
            "nass": "319 - سؤال: هل يرفع يديه مع كل تكبيرة في صلاة الجنازة؟ ¶ الجواب: نعم، في الأربع سُنّة. ¶ 320 - سؤال: ما وجه استراحة الشجر والدواب من جنازة الكافر؟ ¶ الجواب: قد تمنع الغيث بسبب أعمال الكفار؛ فيصيبها ضرر. ¶ 321 - سألت شيخنا عن حمل جنازة الكافر. ¶ الجواب: إن كان لحاجة؛ لإراحة الناس منها مثل حديث دفن أبي طالب، حينها دفنه علي - صلى الله عليه وسلم -، فلا بأس، أما حمله للتعظيم فلا. ¶ 322 - سؤال: إذا دعي إلى صلاة الجنازة، وقد شرع في نافلة هل يقطعها؟ ¶ الجواب: ما أعلم مانعًا؛ فوقت النافلة واسع. ¶ 323 - سؤال: اشترط شيخ الإسلام إذا شكّ في حال الجنازة؟ ¶ الجواب: لا دليل عليه. إن كان الميتُ بين المسلمين يُصلّى عليه (¬1). ¶ ¬_________ ¶ (¬1) انظر: إعلام الموقعين (3: 199). ¶ فلت: وقال شيخنا في تعليقاته على الموطأ: «إذا شكّ في أمر ميتٍ يَشترط، لا بأس».",
            "page": "112",
            "part": "1",
            "seal": "80AA447A",
            "sora": null
        },
        {
            "aya": null,
            "hno": "324",
            "id": "114",
            "na": null,
            "nass": "324 - سؤال: متى يجوز نبش القبر؟ ¶ الجواب: إذا كان لمصلحة كما لو دفن معه ماله، وكما نبش جابر أباه. ¶ 325 - سألت شيخنا عمن فاته بعض التكبيرات في صلاة الجنازة؟ ¶ الجواب: يكبر متتابعًا؛ حتى لا ترفع الجنازة. فإن فاتته الفاتحة قرأها، ثم كبّر، ثم قال: اللهم صل على محمد، ثم كبّر، ثم قال: اللهم اغفر له، ثم كبّر، وهكذا يقول: يسرع.",
            "page": "113",
            "part": "1",
            "seal": "6DEF52E9",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "116",
            "na": null,
            "nass": "كتاب الزّكاة",
            "page": "115",
            "part": "1",
            "seal": "3A4A2429",
            "sora": null
        },
        {
            "aya": null,
            "hno": "326",
            "id": "118",
            "na": null,
            "nass": "مسائل الزّكاة ¶ 326 - سؤال: ما حكم تعجيل الزكاة؟ ¶ الجواب: لعامين، وإنجاز لعامين جاز لأكثر، وإن تعجل ثم افتقر حسبت صدقة، وإن زاد زكّى الزيادة. ¶ 327 - وسئل شيخنا بتاريخ: (9/ 6/1409) عن دفع الزكاة إلى مجاهدي أفغانستان؟ ¶ الجواب: الأصل في البلد، وإن دعت الحاجة إلى النقل لا بأس. ¶ 328 - سؤال: دفع الزكاة لتأليف الشخص، هل هو خاص بالإمام أم لكل أحد؟ ¶ الجواب: هو عامٌّ إن علم أن هذا يستحق ذلك، وتألفه لأجل إسلامه أو لكفه شره. ¶ 329 - سؤال: هل يضيَّف العامل على الزكاة؟ ¶ الجواب: لا بأس؛ هو ضيف له حق الضيافة. ¶ 330 - سؤال: العسل هل فيه زكاة؟ ¶ الجواب: لا؛ إلا إذا كان للتجارة. ¶ 331 - سؤال: أخذ النقود على زكاة المواشي؟ ¶ الجواب: إن رأى الإمام ذلك فله أخذها؛ لمواساة الفقراء.",
            "page": "117",
            "part": "1",
            "seal": "103F1332",
            "sora": null
        },
        {
            "aya": null,
            "hno": "332",
            "id": "119",
            "na": null,
            "nass": "332 - وسألته عن قول الجمهور في العسل، هل هو الوجوب أم لا؟ ¶ الجواب: الجمهور على عدم وجوب الزكاة، وهو الصواب. ¶ 333 - سألته: القوي الذي لم يجد كسبًا إلا كسبًا دنيئًا. هل يعطى من الزكاة؟ ¶ الجواب: نعم؛ فهو لو ذُبح ما عمل زبّالًا، فيُعطى من الزكاة. ¶ 334 - سؤال: رجل يطلب من رجل مالًا، والمطلوب فقير فدفع الأول زكاته للثاني فقضى منها دينه، وأعطاه لأول؟ ¶ الجواب: جائز. ما لم يتواطئا على ذلك. ¶ 335 - سؤال: مَن عجّل زكاة سنتين ثم زاد مالُه؟ ¶ الجواب: يزكي الزيادة. ¶ 336 - سؤال: وإن نقص؟ ¶ الجواب: خير له وزيادة. ¶ 337 - سئل شيخنا محن المتوسلين، هل يُعطَون؟ ¶ الجواب: السائل له ثلاثة أحوال: ¶ - مَن يُعرف بغنىً؛ فيوبخ ويُزجر. ¶ - فقير؛ فُيعطى. ¶ - مجهول؛ فُيعطى؛ لعموم الآية والحديث.",
            "page": "118",
            "part": "1",
            "seal": "D089E710",
            "sora": null
        },
        {
            "aya": null,
            "hno": "338",
            "id": "120",
            "na": null,
            "nass": "338 - سؤال: إن كان النصاب خمسة أوسق ثم طرح منه الربع أو الثلث فينقص حينئذ النصاب فهل تجب فيه الزكاة؟ (¬1). ¶ الجواب: نعم. ¶ ¬_________ ¶ (¬1) الأصل في المسألة: ما أخرجه أحمد (3: 448) وأبو داود (1605) والترمذي (643) وابن خزيمة (2320)، والطحاوي في شرح المعاني (2: 39) وغيرهم من طريق: شعبة، عن خبيب بن عبد الرحمن، عن عبد الرحمن بن مسعود بن نيار، عن سهل بن أبي حثمة - رضي الله عنه - قال: أمرنا رسول الله - صلى الله عليه وسلم - قال: (إذا خرجتم فخذوا ودعوا الثلث، فإن لم تدعوا الثلث فدعوا الربع). ومدار هذا الخبر على: عبد الرحمن بن مسعود بن نيار الأنصاري المدني، وهو شبه مجهول، فقد قال البزار: معروف، فتعقبه ابن القطان بقوله: وهذا غير كاف فيما ينبغي من عدالته، فكم من معروف غير ثقة. والرجل لا يعرف له حال ولا يعرف بغير هذا. . ¶ قال في البدر المنير: (5: 547): «عبد الرحمن هذا وثقه ابن حبان، وأخرج الحديث في صحيحه من جهته، وكذلك الحاكم صحح إسناده، فقد عرف حاله كما قاله البزار. .»، ونقل قول النووي في تصحيحه في المجموع. ¶ وروى عبد الرزاق (4: 129)، وابن حزم في المحلى (5: 259)، والبيهقي في سننه (4: 124) وغيرهم من طرق: عن يحيى بن سعيد، عن بشير بن يسار: أن عمر - رضي الله عنه - كان يبعث أبا حثمة خارصًا يخرص النخل، فيأمره إذا وجد القوم في حائطهم يخرصون: أن يدع لهم ما يأكلونه فلا يخرصه. ¶ وأخرجه الحاكم في المستدرك (1: 401)، وعنه البيهقي (4: 124) من طريق: حماد بن زيد، عن يحيى بن سعيد الأنصاري، عن بشير بن يسار، عن سهل بن أبي حثمة: أن عمر. . . فذكره. وإسناده صحيح. وقال الحاكم: إسناده متفق على صحته. ¶ ومعنى الحديث: قيل: يترك الثلث أو الربع لأهل الحائط (من العشر) ليتولى تفريقها أهل الحائط على قرابتهم وجيرانهم، وقيل: يترك الربع أو الثلث بلا زكاة أصلًا قبل أن يُعَشّر.",
            "page": "119",
            "part": "1",
            "seal": "A814BEFC",
            "sora": null
        },
        {
            "aya": null,
            "hno": "339",
            "id": "121",
            "na": null,
            "nass": "339 - سؤال: مَن كان عليه دين تقسيط، وهو يقدر على سداده من راتبه، هل يأخذ من الزكاة ويعطيه لدائنه دفعة واحدة؟ ¶ الجواب: محلُّ نظر، ما دام يقدر فهو غني (¬1). ¶ 340 - سألته عن تصدُّق أبي بكر بماله كله؟ ¶ الجواب: هذا فيمَن له كسب: نجار، حداد، أو له تجارة. ¶ قال شيخنا: بلغنا عن بعض الناس أنه بخيل، وله أموال كثيرة، ولا يتصدق، بل يتصدق عليه؛ فيأكل من الصدقات، وإن قدم له من ماله لا يأكل! ¶ ¬_________ ¶ (¬1) قلت: وسئل شيخنا ابن عثيمين: فقال: يجوز أن يأخذ من الزكاة.",
            "page": "120",
            "part": "1",
            "seal": "CCF7254A",
            "sora": null
        },
        {
            "aya": null,
            "hno": "341",
            "id": "122",
            "na": null,
            "nass": "341 - سألت شيخنا: هل الغني يأكل من الخبز والتمر والذي يقال فيه: سبيل، كما هو في مكة؟ ¶ الجواب: لا حرج. ¶ 342 - فقيل للشيخ: هي للفقراء؟ ¶ الجواب: لا حرج. ¶ 343 - سألت شيخنا عن حديث بهز بن حكيم عن أبيه عن جده وفيه: (فإنا آخذوها وشطْرَ ماله، عَزْمة من عَزَمات ربنا). قلت: هل يلزم الإمام فعله؟ ¶ الجواب: على ظاهره. ¶ 344 - قلت: من باب التعزيز، أو سُنة قائمة تلزم الإمام؟ ¶ الجواب: مثل ما تقدم. ¶ 345 - سؤال: الغني إذا أعطي شيئًا من المال هو يَسأل أهو صدقة أم هدية؟ ¶ الجواب: إذا ظن أنها صدقة لا يقبل. ¶ 346 - سألته: مَن شك في شخص، هل يستحق الزكاة أم لا أيشرع له أن يستحلفه؟ ¶ الجواب: لا؛ فالنبي - صلى الله عليه وسلم - لم يستحلفهم، بل لما شكّ أعطاهم، مع إخبارهم: أنه لا حظّ فيها لغني ولا لقوي مكتسب.",
            "page": "121",
            "part": "1",
            "seal": "8C55BDBF",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "124",
            "na": null,
            "nass": "كتاب الصّيام",
            "page": "123",
            "part": "1",
            "seal": "BA83B509",
            "sora": null
        },
        {
            "aya": null,
            "hno": "347",
            "id": "126",
            "na": null,
            "nass": "مسائل الصيام ¶ 347 - سؤال: النهي عن صيام الجمعة هل هو للتحريم؟ ¶ الجواب: هذا هو الظاهر (¬1). ¶ 348 - سؤال: ألا يدل حديث: (يدع طعامه، وشرابه، وشهوته من أجلي) على الإفطار بالمذي؟ ¶ الجواب: لا؛ بل المراد بالشهوة الجماع؛ ولأن النبي - صلى الله عليه وسلم - كان يباشر وهو صائم؛ ولأن الجماع فيه ثمرة الشهوة ومقتضاها. ¶ 349 - سؤال: مَن أفطر عمدًا؟ ¶ الجواب: عليه القضاء؛ عند أهل العلم مع التوبة. ¶ 350 - سؤال: التقطير في الأنف للصائم. ¶ الجواب: لا، لا يُفطر؛ لحديث: (وبالغ في الاستنشاق إلا أن تكون صائمًا). ¶ 351 - سؤال: حقن الدم في الصائم؟ ¶ الجواب: الظاهر أنه يفطر. ¶ 352 - سؤال: من نذر صوم شهر رجب ثم تركه؟ ¶ الجواب: يقضي، ويأثم، وعليه التوبة. ¶ ¬_________ ¶ (¬1) قلت: ونقل ابن حزم - رحمه الله - اتفاق الصحابة على التحريم، كما في المحلى (7: 20).",
            "page": "125",
            "part": "1",
            "seal": "4274DCFD",
            "sora": null
        },
        {
            "aya": null,
            "hno": "353",
            "id": "127",
            "na": null,
            "nass": "353 - سؤال: لو صاموا بشهادة واحد، ثم أتموا ثلاثين، ولم يروا الهلال؟ ¶ الجواب: يزيدون يومًا في الصيام. ¶ 354 - سؤال: حضور المعتكف حلق العلم؟ ¶ الجواب: يفعل الأصلح لقلبه. ¶ 355 - سؤال: النيّة المعلقة، كقول أحدهم: إن كان غدًا من رمضان فهو فرضي؟ ¶ الجواب: لا تنفعه. ¶ 356 - سؤال: أفضل صفة لصوم يوم عاشوراء. ¶ الجواب: التاسع مع العاشر. ¶ 357 - سؤال: هل تستأذن المرأة زوجها في صوم القضاء وهو موسع؟ ¶ الجواب: لا، وإن فعلت فهو حسن. ¶ 358 - سألت شيخنا عن تشبيه صيام ثلاثة أيام بصوم الدهر (وهو منهي عنه)؟ ¶ الجواب: في الآجر الحسنة بعشرة أمثالها لا في العمل. ¶ 359 - سؤال: التردد بالنية كقوله: إذ كان غدًا من رمضان ففرض وإلا فنفل؟ ¶ الجواب: لا يجزئ؛ ما جزم بالنية.",
            "page": "126",
            "part": "1",
            "seal": "C88C3A5A",
            "sora": null
        },
        {
            "aya": null,
            "hno": "360",
            "id": "128",
            "na": null,
            "nass": "360 - سألت شيخنا: مَن أفطر في التطوع هل يستحب له القضاء؟ ¶ الجواب: ظاهر حديث جويرية أنه لم يأمرها بالقضاء. ¶ 361 - سؤال: هل يشرع الاشتراط في الاعتكاف؟ ¶ الجواب: محل بحث؛ وقال بعضهم: المسلمون على شروطهم. ¶ 362 - سؤال: شخص عليه قضاء، ولا يستطيع أن يصوم إلا يوم الجمعة؟ ¶ الجواب: الأولى تجنبه للعموم، لكن لو فعل؛ لأن الحديث في تخصيصه بالنفل. ¶ 363 - سؤال: السواك الجديد له حرارة وطعم؟ ¶ الجواب: على كل حال لا يبلعه وإن جرى مع الريق لا بأس. ¶ 364 - سؤال: لو صام جماعة فيما يلزم فيه التتابع أيصح؟ ¶ الجواب: لا، لا بدّ من واحد يتابع. ¶ 365 - سؤال: مَن قال: إن النهى عن صيام السبت محمول على إفراده؟ ¶ الجواب: لا؛ الحديث فيه: (فيما افتُرض عليكم)، والحديث ضعيف.",
            "page": "127",
            "part": "1",
            "seal": "C3BB5EE8",
            "sora": null
        },
        {
            "aya": null,
            "hno": "366",
            "id": "129",
            "na": null,
            "nass": "366 - سؤال: مَن جامع في نهار رمضان، ثم كفّر، ثم جامع في اليوم نفسه؟ ¶ الجواب: عليه كفارة ثانية. ¶ 367 - سؤال: مَن جامع في يومين ولم يكفّر؟ ¶ الجواب: عليه لكل يوم كفارة. ¶ 368 - سؤال: ما يسمى بالعَشوة في رمضان، فيذبحون لوالديهم، ويخصون الشهر؟ ¶ الجواب: الشهر فاضل. ¶ 369 - فقيل: تخصيص الشهر؟ ¶ الجواب: لا بأس (¬1). ¶ 370 - سألته عن تاسعة تبقى هل هي ليلة (22)؟ ¶ الجواب: نعم. إن كمل الشهر فتلتمس في الأوتار والأشفاع، وأحراها السبع الأواخر. ¶ 371 - سؤال: إذا وافق يوم عرفة يوم الجمعة؟ ¶ الجواب: إذا صامه الشخص لا بأس؛ لأنه صامه لأجل أنه عرفة لا الجمعة. ¶ ¬_________ ¶ (¬1) قلت: شيخنا محمد ابن عثيمين منع من ذلك وحذر منه، وقال: «الذبح بابه التوقيف؛ كالهدايا والأضاحي والعقيقة».",
            "page": "128",
            "part": "1",
            "seal": "52DDEA67",
            "sora": null
        },
        {
            "aya": null,
            "hno": "372",
            "id": "130",
            "na": null,
            "nass": "372 - سؤال: مَن نذر صيام شهر هل يلزم التتابع؟ ¶ الجواب: على نيته، إن نوى التتابع لزمه، وإلا فلا. ¶ 373 - سؤال: هل ثبت في استحباب صيام أيام من رجب، أو النهي عن صومه حديث؟ ¶ الجواب: لا وقد كان يعظم في الجاهلية، لكن لو صام ثلاثة أيام لا حرج. ¶ 374 - فقلت له: لأجل العمومات. ¶ قال: نعم. ¶ قال شيخنا: لا أعلم شيئًا في العبادات ورد فيه الفضل كالصياح: (سبعين خريفًا). ¶ 375 - سألت شيخنا عن الاتفاق على الصيام في النافلة؟ ¶ الجواب: لا. ¶ 376 - سألت الشيخ عن الاتفاق على صيام يوم معين، ¶ ويقول أحدهم: نوقظكم للسحور؟ ¶ الجواب: لا أعلم في ذلك حرجًا.",
            "page": "129",
            "part": "1",
            "seal": "48E43E0A",
            "sora": null
        },
        {
            "aya": null,
            "hno": "377",
            "id": "131",
            "na": null,
            "nass": "377 - سؤال: ما أقل الاعتكاف؟ ¶ الجواب: لا أقلّ له. ¶ 378 - فقيل: الجلوس في المسجد ساعة يسمى اعتكافًا؟ ¶ الجواب: نعم؛ إذا نواه (¬1). ¶ ¬_________ ¶ (¬1) أخرج عبد الرزاق (4: 346)، ومن طريقه ابن حزم (5: 179) - بإسناد صحيح - عن يعلى بن أمية، قال: إني لأمكث في المسجد الساعة، وما أمكث إلا لأعتكف. ¶ وأخرج عبد الرزاق - بإسناده - نحوه عن عطاء، ويعلى من أصحاب النبي - صلى الله عليه وسلم -، وهذا مذهب ابن حزم وجماعة.",
            "page": "130",
            "part": "1",
            "seal": "681E2EA2",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "132",
            "na": null,
            "nass": "كتاب المناسك",
            "page": "131",
            "part": "1",
            "seal": "3B9A2D9E",
            "sora": null
        },
        {
            "aya": null,
            "hno": "379",
            "id": "134",
            "na": null,
            "nass": "مسائل الحجّ والعمرة ¶ 379 - سألت شيخَنا: امرأة اعتمرت وهي حائض عامدةً، ولم تخبر زوجها حياء، فرجعت إلى الرياض، فماذا عليها؟ ¶ الجواب: نسأل الله العافية. عليها أن تعود وتكمل عمرتها. ¶ 380 - قلت: إنها متزوجة وقد جومعت؟ ¶ الجواب: قال تكمل هذه العمرة الفاسدة، ثم تحرم بجديدة، وتكملها، وتذبح شاةً. ¶ 381 - سؤال: الاعتمار في رجب هل ينكر على من فعله قصدًا؟ ¶ الجواب: لا؛ فعمدتهم حديث ابن عمر، فتكون خامسة على هذا القول. ¶ 382 - سؤال: تحيّن العمرة ليلة سبع وعشرين؟ ¶ الجواب: ينبغي ألا يتكلف ويضيق على الناس؛ يعتمر في الشهر كله. ¶ 383 - سألت شيخنا عن أبي قتادة هل صاد الصيد لأجله أو لأجل أصحابه؟ ¶ الجواب: لا؛ لو فعل حرم. ¶ 384 - قلت: إذًا المحرم يستفصل؟ ¶ الجواب: قال: نعم.",
            "page": "133",
            "part": "1",
            "seal": "67D0D7BE",
            "sora": null
        },
        {
            "aya": null,
            "hno": "385",
            "id": "135",
            "na": null,
            "nass": "385 - سألته عمن طاف للوداع، ثم أقام بمنى لحاجة؟ ¶ الجواب: لا، قد انفصل. ¶ 386 - سؤال: قيل له: أليس هو في الحرم؟ ¶ الجواب: لا يضره ... ¶ 387 - سألت الشيخ عن التحويل من مُفرد إلى قارن؟ ¶ الجواب: لا، بل يفسخ ويجعلها عمرة. ¶ 388 - فقلت: فينفعه التحويل إلى قارن دون الفسخ؟ ¶ الجواب: لا. ¶ 389 - سؤال: الطواف عن الحي العاجز؟ ¶ الجواب: ما بلغنا شيء، والطواف صلاة؛ فلا يصلّ أحد عن أحد، والعاجز يحمل. ¶ 390 - سألت شيخنا عن المحمول في الطواف هل يُشترط كونُ القبلة عن يساره؟ ¶ الجواب: هذا هو الأصل. ¶ 391 - السائل: فقلت له: يشق هذا. ¶ الجواب: يحتاج تأملًا، ومثل ما قلتَ يشق وقد يجهل. ¶ 392 - سؤال: مَن ترك الطواف في حجه للعجز، هل يطاف عنه؟ ¶ الجواب: لا بل يُطاف به محمولًا.",
            "page": "134",
            "part": "1",
            "seal": "220075C5",
            "sora": null
        },
        {
            "aya": null,
            "hno": "393",
            "id": "136",
            "na": null,
            "nass": "393 - سألت الشيخ عمن استدل بقوله: (ولم يسبح بينهما وعلى إثر كل واحدة منهما) على ترك الوتر ليلة مزدلفة؟ ¶ الجواب: لا. ليس بصواب، فمراده ترك الراتبة، أما الوتر فكان يصليه في جميع أسفاره - صلى الله عليه وسلم -. ¶ 394 - سؤال: مَن ترك الحج عمدًا حتى مات، هل يحج عنه بعد مماته؟ ¶ الجواب: نعم. يحج عنه، وكذا لو ترك قضاء الصوم عامدًا. ¶ 395 - سؤال: الميت إذا لم يحج لتفريطه؟ ¶ الجواب: يحج عنه من ماله، وإن تبرّع أحدٌ عنه فلا بأس. ¶ 396 - سألت شيخنا عن حديث أبي هريرة - صلى الله عليه وسلم -: (مَن وجد سَعة، فلم يضحّ فلا يقربنّ مصلانا)؟ ¶ الجواب: الصحيح أنه موقوف. ¶ قال شيخنا: الظاهر عدم إتمام الآية: {إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ} [البَقَرَة:158]، نبدأ بما بدأ الله به. ¶ 397 - سألت شيخنا هل إشعار الهدي مستثنىً من المُثلة؟ ¶ الجواب: نعم؛ كخرق الأذن للنساء.",
            "page": "135",
            "part": "1",
            "seal": "21A4E7C9",
            "sora": null
        },
        {
            "aya": null,
            "hno": "398",
            "id": "137",
            "na": null,
            "nass": "398 - سؤال: لو اشترط الآن: «إن حبسني حابس. ..»؟ ¶ الجواب: لا بأس؛ لأن الوقت الآن فيه حوادث سيارات وانقلابات، فالآن الحاجة قائمة. ¶ 399 - سؤال: وهل ينفعه الشرط، ولو لم يكن شاكيًا؟ ¶ الجواب: الأقرب ينفعه. ¶ 400 - سألت شيخنا عن التيمم عند الإحرام من الميقات لمن عدم الماء؟ ¶ الجواب: ليس بظاهر؛ لأن المقصود الطهارة والنظافة، وقد نبّه على هذا أبو العباس بن تيمية - رحمه الله -. ¶ 401 - سؤال: حديث ابن مسعود - رضي الله عنه - عند النسائي [5: 161] وفيه: (لبيك اللهم لبيك، لبيك لا شريك لك لبيك، إن الحمد والنعمة لك) هل تكون من أنواع التلبية؟ ¶ الجواب: نعم، وحديث ابن عمر فيه زيادة: «والملك، لا شريك لك». ¶ 402 - سؤال: هل وجه المحرمة يغطى؟ ¶ الجواب: نعم عند الرجال، ثم يكشف في غير ذلك. ¶ 403 - سؤال: مَن لم يجد الهدي هل يصوم يوم عرفة؟ ¶ الجواب: لا، وإن قاله بعض الأصحاب. ¶ 404 - سؤال: ما مصرف دم الإحصار؟ ¶ الجواب: كدم الجبران للفقراء والمساكين.",
            "page": "136",
            "part": "1",
            "seal": "E245374F",
            "sora": null
        },
        {
            "aya": null,
            "hno": "405",
            "id": "138",
            "na": null,
            "nass": "405 - سؤال: مَن أُحصر عن عرفة؟ ¶ الجواب: يتحلل، والحمد لله. ¶ 406 - قلت: ألا يعتمر كمن فاته الحج؟ ¶ الجواب: نعم، هذا أحسن إن استطاع. ¶ 407 - سألت شيخنا من عقد النكاح بعد التحلل الأول؟ ¶ الجواب: فيه خلاف، والصحيح جوازه. ¶ 408 - فقلت: ولا يطأ إلّا بعد التحلل الثاني؟ ¶ الجواب: نعم. ¶ 409 - قلت: مَن مَنع لأجل أنه وسيلة للوطء؟ ¶ الجواب: نعم، هذه وجهة مَن منع، والصواب والجواز. ¶ 410 - سؤال: عقد النكاح بعد التحلل الأول؟ ¶ الجواب: الأقرب جوازه وفيه خلاف، ولو تركهُ لكان أحسن. ¶ 411 - سؤال: هل لمن قال بوجوب الإحرام لكل من حاذى الميقات دليل؟ ¶ الجواب: ما أعرف دليلًا إلا احترام مكة وحرمتها، ولا يلزم من حرمتها وجوب الإحرام، والعبادات بالتشريع لا بالآراء. ¶ 412 - سؤال: الخُراجات في الأضاحي؟ ¶ الجواب: إذا لم تكن مرضًا بيّنًا لا يضر.",
            "page": "137",
            "part": "1",
            "seal": "6FCDBE15",
            "sora": null
        },
        {
            "aya": null,
            "hno": "413",
            "id": "139",
            "na": null,
            "nass": "413 - سؤال: إذا أُحصر عن بعض النسك في الحج؟ ¶ الجواب: إن كان قد وقف بعرفة فالأمر واسع، يأتي به فيما بعد. ¶ 414 - سؤال: مَن ملك عقارًا في الحرم واحتاج إلى قلع حشيشه؟ ¶ الجواب: ما دام رطبًا فلا يقلعه حتى ييبس. ¶ 415 - سؤال: هل في قطع شجر الحرم كفارة؟ ¶ الجواب: ما أعلم دليلًا واضحًا، وهي محل خلاف، والله أعلم. ¶ 416 - سؤال: توكيل الشركات في ذبح الهدايا؟ ¶ الجواب: إذا كانت ثقة لا بأس؛ فالنبيّ - صلى الله عليه وسلم - وكل عليًا في ذبح بعض الهدي. ¶ 417 - سألت شيخنا عن صبي أحرم به غير والده؟ ¶ الجواب: إن كان له عليه ولاية أو وكالة فنعم. ¶ 418 - قلت: مع وجود أبويه؟ ¶ الجواب: لا: بل يحرم به أبواه أو أحدهما. ¶ 419 - سؤال: مَن لم تستطع إكمال الحج كمن تركت طواف الإفاضة وذهبت الحملة؟ ¶ الجواب: إن لم تستطع الرجوع فهي كالمحصر؛ تذبح وتقصر، ويكفي، وتعتبر غير حاجة.",
            "page": "138",
            "part": "1",
            "seal": "31DB0C05",
            "sora": null
        },
        {
            "aya": null,
            "hno": "420",
            "id": "140",
            "na": null,
            "nass": "420 - سألت شيخنا عن رجل فقير لا يستطيع أن يحج عن نفسه، فهل يحج عن غيره؟ ¶ الجواب: لا؛ حتى يحج عن نفسه. ¶ 421 - فقلت: هو عاجز. ¶ الجواب: ولو. ¶ 422 - سألت شيخنا عن الحج عن الأحياء وقد حجوا؟ ¶ الجواب: لا؛ إنما جاء الحج عن الأموات والأحياء العاجزين. ¶ 423 - سؤال: مَن يرافق المريض في ليلة النحر؟ ¶ الجواب: يرخص له، ويذهب معه ويرمي. ¶ 424 - سؤال: مَن قطع الطواف أو السعي من أين يبدأ بعد ذلك؟ ¶ الجواب: من مكانه الذي قطع فيه، ولا يبدأ من الحجر. ¶ 425 - سألته: لم جهر في ركعتي الطواف، وقد طاف في النهار؟ ¶ الجواب: هذا لأجل تعليم الصحابة. ¶ قال شيخنا: الرمي يحصل به التحلل الأول، وهكذا الطواف؛ لأنه أعظم من الرمي.",
            "page": "139",
            "part": "1",
            "seal": "BEB4FCC4",
            "sora": null
        },
        {
            "aya": null,
            "hno": "426",
            "id": "141",
            "na": null,
            "nass": "426 - سألت الشيخ عمن قتل الصيد خطأً أيأكله؟ ¶ الجواب: لا؛ هو ميتة. ¶ 427 - سئل شيخنا عمن يبحث عن الحب عن الغير بقيمة أكثر؟ ¶ الجواب: لا نعلم مانعًا، إن كان ثقة فهو ينفق على أقاربه ونفسه، ويقضي دينه. ¶ 428 - سألت الشيخ عن الطواف في حال الخطبة؟ ¶ الجواب: تركه أولى؛ بالإمكان تأجيلهن ليس كتحية المسجد. ¶ 429 - سؤال: الطواف في وقت الخطبة؟ ¶ الجواب: يقطع الطواف، ثم ينصت للخطبة. ¶ 430 - فقيل للشيخ: مَن يطرف ولا جمعة عليه؟ ¶ الجواب: قد يقال: إنه يشوش على الحاضرين، وقال جمع من أهل العلم: المسافر إذا حضر الجمعة لزمنه؛ فينصت ويطوف بعد الصلاة. ¶ 431 - سؤال: من طاف وأنصت؟ ¶ الجواب: فيه منافاة للإنصات. ¶ 432 - سألت شيخنا عن قول بعض السلف من التابعين: إن ما قُبل في الحصى يرفع؟ ¶ الجواب: ليس عليه دليل، الدولة تحمله.",
            "page": "140",
            "part": "1",
            "seal": "FAE1ACF6",
            "sora": null
        },
        {
            "aya": null,
            "hno": "433",
            "id": "142",
            "na": null,
            "nass": "433 - سألت الشيخ عن المباشرة بعد التحلل الأول، وقبل التحلل الثاني؟ ¶ الجواب: فيه خلاف، والأولى الترك؛ لأنه وسيلة، والممنوع الوطء، وقول عائشة: «طببته بيدي» ليس صريحًا في المباشرة. ¶ 434 - قلت لشيخنا: هل من لازم امتداد وقت عرفة إلى طلوع الفجر سقوط المكث بمزدلفة؟ ¶ الجواب: نعم. ¶ 435 - قلت: دليل حسي؟ ¶ الجواب: نعم. واقعي. ¶ 436 - وسئل عن حكم المبيت بمزدلفة؟ ¶ الجواب: هو من واجبات الحج. ¶ 437 - سألته عن استدلال بعضهم بحديث: (ولم يسبح بينهما ولا على إثر كلّ واحدة منهما) على أنه لم يوتر تلك الليلة؟ ¶ الجواب: لا. هذا بعد الصلاة مباشرة لم يصل السُبحة، والوتر صلاة أخرى، وكان - صلى الله عليه وسلم - يوتر في الحضر والسفر. ¶ 438 - سؤال: امرأةٌ لها حليّ وزوجها فقير، هل تبيع حليها لتحج؟ ¶ الجواب: لا. حليّ العادة لا يلزم بيعه، أما إن كان زائدًا تدّخره فيلزمها، ولا يلزم الزوج أن تحج امرأتُه من ماله.",
            "page": "141",
            "part": "1",
            "seal": "B6EEFA2B",
            "sora": null
        },
        {
            "aya": null,
            "hno": "439",
            "id": "143",
            "na": null,
            "nass": "439 - سألت شيخنا في سنة: (1412) حيث لم يصلْ كثير من الحجاج إلى مزدلفة إلا ضُحى يوم العيد؟ ¶ الجواب: ليس عليهم شيء، وحجهم صحيح؛ لأجل الزحام. ¶ 440 - سألت الشيخ عن المحرم إذا سال الحليب على وجهه أيمسحه بيده؟ ¶ الجواب: لا بأس؛ ليس فيه. ¶ 441 - سؤال: هل يشم المحرم الطيب؟ ¶ الجواب: لا. ¶ 442 - وسئل عن مسّ الركن إذا كان عليه طيب؟ ¶ الجواب: إن كان رطبًا فلا. وإن كان غير رطب فلا بأس. ¶ 443 - سؤال: ما حكم مسّ الحجر الأسود أو الركن اليماني إذا كان مطيِّبًا؟ ¶ الجواب: المحرم لا يمسه إذا كان الطيب رطبًا، وإن كان جافًا استلمه ولو كان له رائحة. ¶ 444 - سؤال: التزام الناس الآن تحت الباب؟ ¶ الجواب: الالتزام بين الحجر والباب، هذا هو الملتزَم. ¶ 445 - وسألته عمّن قال: الالتزام عند الوداع؟ ¶ الجواب: الالتزام عام، ليس خاصًا بالوداع.",
            "page": "142",
            "part": "1",
            "seal": "232CDBBF",
            "sora": null
        },
        {
            "aya": null,
            "hno": "446",
            "id": "144",
            "na": null,
            "nass": "446 - سؤال: هل المحاج يشرع له أن يضحي؟ ¶ الجواب: نعم. ¶ 447 - سؤال: مَن نسي الحلق والتقصير في العمرة؟ ¶ الجواب: يلزمه لُبسُ الإحرام، ويخلع المخيط، ثم يقصر. ¶ 448 - سؤال: زيادة: (ولا وجهه) من طعن فيها من الأئمة؟ ¶ الجواب: لا: لا وجه له، بل الحديث رواه مسلم (¬1). ¶ ¬_________ ¶ (¬1) قلت: أصل المسألة الحديث الذي يرويه الستة وأحمد وغيرهم من طرق عن سعيد بن جبير عن ابن عباس في قصة الرجل الذي كان واقفًا مع النبي - صلى الله عليه وسلم - بعرفة فوقع من راحلته فمات، فقال رسول الله - صلى الله عليه وسلم -: (اغسلوه بماء وسدر وكفنوه في ثوبيه، ولا تمسوه طيبًا ولا تخمروا رأسه؛ فإنه يبعث يوم القيامة ملبيًا). ¶ وهذا الحديث له ألفاظ متقاربة، ويرويه عن سعيد بن جبير اثنا عشر راويًا، وهذا تفصيل رواياتهم: ¶ 1 - رواية أبي الزبير: ¶ أخرجه سلم (29): عن هارون بن عبد الله، عن أسود بن عامر، عن زهير عنه، وفيه ذكر الوجه ولفظه: «وأن يكشفوا وجهه - حسبته قال: ورأسه» -. قال البيهقي: «ذكر الوجه على شك فيه في متنه، ورواية الجماعة الذين لم يشكوا وساقوا المتن أحسنَ سياقة أولى أن تكون محفوظة». اه -. كلام البيهقي، ويأتي مزيد بيان إن شاء الله. . ¶ 2 - رواية إبراهيم بن أبي حرة: ¶ أخرجه أحمد عن سفيان بن عيينة، عنه. بدون ذكر الوجه. ¶ 3 - رواية عمرو بن دينار: ¶ واختلف عليه في ذكرها كثيرًا، فالحديث يرويه عن عمرو أكثر من أربع عشرة نفسًا. ¶ (أ) طريق الثوري: ¶ أخرجه مسلم عن أبي كريب عن وكيع؛ وأخرجه ابن ماجه عن علي بن محمد الطنافسي كلاهما (الطنافسي وأبو كريب) عن وكيع عن الثوري عن عمرو، بذكر الوجه. ¶ وتابع وكيعًا أبو داود الحفري: أخرجه النسائي (2714) عن عبدة بن عبد الله الصفار عن الحفري عن سفيان، وفيه ذكر الوجه. ¶ ورواه محمد بن كثير عند أبي داود (3238)، والبيهقي (3: 391) عن الثوري. بدون ذكر الوجه. ¶ ومن طريق مسلم المذكورة أخرجه البيهقي (5: 53)، وابن حزم (7: 92)، وقال ابن حزم: «خبر ثابت». ¶ وقال البيهقي: «ورواه محمد بن عبد الله بن نمير عن وكيع دون ذكر الوجه فيه، وكذا رواه محمد بن كثير وعبد الله بن الوليد العدني عن سفيان. دون ذكر الوجه». اه -. ¶ (ب) طريق ابن عيينة: ¶ روى الحديث عنه أربعة: أحمد في المسند (1914)، والحميدي في مسنده (466)، وابن أبي شيبة عند مسلم (2891)، وابن أبي عمر عند الترمذي (951). وليس في شيء من ذلك ذكر الوجه. ¶ (ج) طريق يونس بن نافع: ¶ أخرجه النسائي (1904) أخبرنا عتبة بن عبد الله حدثنا يونس. وليس فيه ذكر الوجه. ¶ (د) طريق ابن جريج: ¶ أخرجه أحمد (323) عن يحيى عنه. وليس فيه ذكر الوجه. ¶ وكذلك أخرجه النسائي (2858) أخبرنا عمران بن يزيد، حدثنا شعيب بن إسحاق، أخبرنا ابن جريج. وليس فيه ذكر الوجه. ¶ (هـ -) طريق عمرو بن الحارث: ¶ أخرجه ابن حبان (3928) أخبرنا ابن سلم عن حرملة عن ابن وهب عن عمرو. وليس فيه ذكر الوجه. ¶ (و) طريق حماد بن زيد: ¶ أخرجه مسلم (2892) حدثنا أبو الربيع الزهراني قال حدثنا حماد. وليس فيه ذكر الوجه. ¶ وأخرجه البخاري (1849) حدثنا سليمان بن حرب (ح)؛ وحدثنا مسدد (1268) كلاهما [سليمان ومسدد] عن حماد عن عمرو. وليس فيه ذكر الوجه. ¶ (ز) طريق سَليم (بفتح السين) بن حيان: ¶ أخرجه الطبراني في الصغير (2: 188) برقم (41). وليس فيه ذكر الوجه. ورواه - أعني: ذكر الوجه - عن عمرو بن دينار، كل من: عبد الله بن علي الأزرق، وأبان العطار، وأشعث بن سوار، وأبان بن صالح وابن ليلى، وأبو مريم، وعمر بن عامر، وكل رواياتهم عنه عند الطبراني (12: 76 فما بعدها). ورواية عمر بن عامر أخرجها كذلك الدارقطني (2: 195). ¶ 4 - رواية أيوب السختياني: ¶ أخرجها البخاري (1265): حدثنا أبو النعمان عن حماد عن أيوب، ليس فيها ذكر الوجه. ¶ وأخرجها النسائي عن قتيبة عن حماد وليس فيها ذكر الوجه. ¶ وبمثل طريق النسائي أخرجها: البخاري بسنده ومتنه سواء (1266)، وأخرجها أحمد (376) عن عبد الرزاق عن معمر عن أيوب. وليس فيها ذكر الوجه. ¶ وكذلك أخرجها أحمد (2591) عن محمد بن جعفر، عن سعيد بن أبي عروبة، عن أيوب. وليس فيها ذكر الوجه. ¶ 5 - رواية الحكم بن عتيبة: ¶ أخرجها البخاري (1839) عن قتيبة، عن جرير، عن منصور، عن الحكم. ورواها النسائي (2856): أخبرنا محمد بن قدامة، عن جرير به. وليس فيها ذكر الوجه. ¶ وكذا رواها أبو داود (3241): عن عثمان بن أبي شيبة، عن جرير. دون ذكر الوجه. ¶ ورواها أحمد عن حسين، عن شيبان، عن منصور، عن الحكم. وليس فيها ذكر الوجه. ¶ ثم أردفه أحمد برواية أسود: حدثنا إسرائيل بإسناده، إلا أنه قال: (ولا تغطوا وجهه). ¶ ورواه مسلم في الصحيح (291): عن عبد بن حميد، عن عبيد الله بن موسى، عن إسرائيل، عن منصور، عن سعيد، وفيها ذكر الوجه. ¶ فأسقط إسرائيل الحكم. ¶ وقد خالفه عمرو بن أبي قيس عند أبي عوانة برقم (2: 273)، وعبد بن حميد عن الدارقطني (2: 195). ¶ فهؤلاء أربعة: جرير، وشيبان، وعمرو بن أبي قيس، وعبيدة بن حميد، كلهم يذكرون الحكم ولا يذكرون الوجه إلا في رواية عبيدة. ¶ قال البيهقي (3: 393): «هذا هو الصحيح: منصور عن الحكم عن سعيد، وفي متنه: (ولا تغطوا رأسه)، ورواية الجماعة في الرأس وحده، وذكر الوجه غريب». اه -. ¶ وتعقبه ابن التركماني في الجوهر النقي بقوله: «قد صحّ النهي عن تغطيتهما فجمعهما بعضهم وافرد بعضهم الرأس، وبعضهم الوجه، والكل صحيح، ولا وهم في شيء منه، وهذا أولى من تغليظ مسلم. ..». ¶ 6 - رواية عبد الكريم الجزري: ¶ أخرجها أحمد (377): حدثنا عبد الرزاق، عن معمر، عن عبد الكريم الجزري. وليس فيها ذكر الوجه. ¶ وكذا رواية عبيد الله بن عمرو عن الجزري عند الطبراني (12: 8). ليس فيها ذكر الوجه. ¶ وروى الطبراني (12: 8) من طريق قيس بن الربيع عنه، وفيها ذكر الوجه، وقيس ضعيف، وقد خولف. ¶ 7 - رواية أبي بشر: ¶ واختلف عليه في ذكر الوجه، فيرويه عن أبي بشر: ¶ (أ) شعبة: أخرجه سلم (2899)؛ عن محمد بن بشار وأبو بكر بن نافع، كلاهما عن محمد بن جعفر، عن شعبة، عن أبي بشر، بذكر الوجه. وعن محمد بن جعفر: أخرجه أحمد (0260) بذكر الوجه. ¶ وأخرجه النسائي (2854)، (5: 696): عن محمد بن عبد الأعلى، عن خالد الحذاء، عن شعبة، بذكر الوجه. ¶ وأخرجه ابن ماجه (384): حدثا علي بن محمد، عن وكيع، عن شعبة، بذكر الوجه. ¶ ورواه ابن حبان (396) من طريق: أبي أسامة، عن شعبة، بذكر الوجه. فهؤلاء أربعة يروونه عن شعبة بذكر الوجه: محمد بن جعفر - وهو من أثبت الناس فيه - ووكيع، وخالد الحذاء، وأبو أسامة. ¶ (ب) هشيم: ¶ أخرجه النسائي (2853)، والبخاري (1851) كلاهما عن يعقوب بن إبراهيم عن هشيم به. دون ذكر الوجه. ¶ وأخرجه أحمد (185) عن هشيم به. دون ذكر الوجه. ¶ (ج) خلف بن خليفة: ¶ أخرجه النسائي (2857): حدثنا محمد بن معاوية، عن خلف بن خليفة، عن أبي بشر، وفيه ذكر الوجه. ¶ (د) أبو عوانة: ¶ أخرجه مسلم (2898) حدثنا أبو كامل الجحدري، عن أبي عوانة به. دون ذكر الوجه. وأخرجه عن عفان حدثا أبو عوانة به. دون ذكر الوجه. ¶ وأخرجه البخاري (1267): حدثنا أبو النعمان، أخبرنا أبو عوانة به. دون ذكر الوجه. ¶ 8 - رواية قتادة بن دعامة: ¶ أخرجها أحمد (2591): عن محمد بن جعفر، عن سعيد، عن قتادة وأيوب، عن سعيد بن جبي ربه. دون ذكر الوجه. ¶ وقتادة لم يسمع من سعيد في قول يحيى ابن معين وأحمد؛ لكنه هنا مقرون، فرجع الحديث إلى أيوب. ¶ 9 - رواية عطاء بن السائب: ¶ أخرجها الطبراني (12: 79) من طريقه عنه، عن سعيد. دون ذكر الوجه. ¶ 10 - رواية فضيل بن عمرو: ¶ أخرجها الطبراني (12: 73) من طريق شريك: عن سعيد بن صالح، عنه. دون ذكر الوجه، وفيها شريك. ¶ 11 - رواية مطر الوراق: ¶ أخرجها الطبراني (12: 81) من طريق: فضيل بن عياض، عن هشام بن حسان، عنه، وكذا أخرجها أبو عوانة (2: 272)، بذكر الوجه. ومطر ضعيف. ¶ 12 - رواية سالم الأفطس: ¶ أخرجها الطبراني (11: 436) عن سعيد، دون ذكر الوجه، وبها قيس بن الربيع، وفيه كلام. ¶ خلاصة ما مضى: ¶ أولاً: طريق أبي الزبير عن سعيد: ¶ وقد وقع فيها الشك، أخرجها مسلم، وتقدم كلام البيهقي وقد اضطرب حفظ أبي الزبير لها، فحفظ الوجه، وشك في الرأس، مع أن الرأس لا خلاف في ذكره، فهذا مما يدل على أنه لم يحفظ كما ينبغي. ¶ ثانيًا: طريق عمرو بن دينار عن سعيد: ¶ (أ) من طريق الثوري: ذكرها وكيع عنه، واختلف عليه: ¶ فذكرها الطنافسي وأبو كريب، ولا يذكرها عن الثوري عبد الله بن الوليد ولا محمد بن كثير، ويذكرها أبو داود الحفري؛ فكونها محفوظة في طريق الثوري محل نظر. ¶ (ب) ورواها عن عمرو من تقدم ذكرهم، وأما سائر أصحاب عمرو من كبار الحفاظ - كابن عيينة وحماد وابن جريج ويونس وعمرو بن الحارث وقيس بن سعد - فلا يذكرونها أصلا، فهي منكرة من طريق عمرو. ¶ ثالثًا: طريق الحكم عن سعيد: ¶ جاءت الزيادة عنه من طريق إسرائيل عن منصور عنه، وخالف إسرائيل شيبان فلم يذكرها، وكذا لا يذكرها جرير، ولا عمرو بن أبي قيس. فالزيادة في طريق الحكم غير محفوظة. ¶ وكلام ابن التركماني المتقدم ليس بشيء، ولا يجيء على طريقة الأوائل في مثل هذا الموضع. ¶ رابعًا: طريق منصور بن المعتمر عن سعيد: ¶ وجاءت الزيادة عند مسلم من طريق عبد بن حميد عن عبيد الله بن موسى عن إسرائيل عن منصور. ¶ وهذه الرواية وقع وهم فيها في السند والمتن؛ فرجعت إلى طريق الحكم دون ذكر الوجه، كما تقدم. ¶ خامسًا: طريق أبي بشر عن سعيد: ¶ (أ) الزيادة من هذا الطريق رواها عن شعبة وكيع ومحمد بن جعفر وخالد الحذاء وأبو أسامة. ¶ (ب) طريق خلف بن خليفة جاءت من طريق واحد عند النسائي، أخرجها عن محمد بن معاوية عن خليفة، وأما سائر أصحاب أبي بشر - كهشيم وأبي عوانة - فلا يذكرونها، وكونها محفوظة عن أبي بشر إنما هذا من ناحية التحمل عنه؛ لكن من جهة حفظه إياها فمحل نظر؛ فسائر الرواة عن سعيد - كأيوب وإبراهيم بن أبي حرة وعبد الكريم الجزري - لا يذكرونها أصلًا، إذًا شعبة بريء من العهدة، والحمل في ذلك على أبي بشر في ذكرها. ¶ ومما يدل على ذلك: أن هشيمًا وأبا عوانة لا يذكرون الزيادة، وهما من هما. قال علي بن حجر: «هشيم في أبي بشر مثل ابن عيينة في الزهري، سبق الناس هشيم في أبي بشر»، وقال ابن المبارك: «من غير الدهرُ حفظَه فلم يغير حفظ هشيم»، وقال ابن مهدي: «حفظ هشيم أثبت من حفظ أبي عوانة، وكتاب أبي عوانة أثبت من حفظ هشيم». اه -. الكمال (3: 282). قلت: قد اجتمعا. ¶ والحقيقة: أن القول بأنها محفوظة في الحديث قول فيه بعد، مع أن مسلمًا - رحمه الله - أخرج الحديث عن أصحاب عمرو - كسفيان بن عيينة وحماد وابن جريج - ثم جعل طريق الثوري عن عمرو آخر ما ذكره. ثم أخرج مسلم الحديث عن أصحاب أبي بشر، فبدأ برواية هشيم ثم أبي عوانة، ثم جعل طريق شعبة عن أبي بشر آخر ما ذكره. ثم أخرج في آخر الباب حديث أبي الزبير عن سعيد، وحديث منصور عن سعيد، والمتتبع لطريقة مسلم في كتابه الصحيح يجده يقدم الأصح أولًا في الأغلب- ثم يُردفه، بما دونه، فمسلم مع إخراجه له قد صنع به ما ترى. ¶ وقد بوب النسائي للحديث باب (النهي عن أن يخمر وجه المحرم ورأسه إذا مات). ¶ وقال ابن حزم - رحمه الله -: «إنه خبر ثابت عن رسول الله - صلى الله عليه وسلم - في أمره في الذي مات محرمًا ألا يخمر رأسه ولا وجهه. رويناه من طرق حجة، منها طريق مسلم: حدثنا أبو كريب. . .». فذكره. ¶ وحكى ابن المنذر الخلاف، ولم يرجح (5: 345). ¶ وقال البيهقي - رحمه الله -: (5: 53): «باب لا يغطي المحرم رأسه، وله أن يغطي وجهه»، وذكر بعض الطرق عن سعيد عن ابن عباس والاختلاف في الزيادة. . . وقد مررنا على ذلك بتمامه، ثم أسند عن عبد الله بن عامر بن ربيعة أنه قال: رأيت عثمان بن عفان - رضي الله عنه - بالعرج وهو محرم في يوم صائف قد غطى وجهه بقطيفة أرجوان. وكذا أخرجه ابن حزم (7: 91). ¶ قلت: أثر عثمان أخرجه مالك (1: 327). وأسند البيهقي - أيضًا - من طريق ابن عيينة: عن عبد الرحمن بن القاسم، عن أبيه: أن عثمان بن عفان وزيد بن ثابت ومروان بن الحكم كانوا يخمرون وجوههم وهم حُرُم. وأسند - أيضًا - عن يعلى بن عبيد، عن سفيان، عن أبي الزبير، عن جابر - رضي الله عنه - قال: يغتسل المحرم، ويغسل ثيابه، ويغطي أنفه من الغبار، ويغطي وجهه وهو نائم. اه -. وأخرجه ابن حزم - أيضًا -. ¶ ثم قال البيهقي: «خالفهم ابن عمر»، وأسند من طريق مالك عن نافع: أن عبد الله بن عمر كان يقول: ما فوق الذقن من الرأس فلا يخمره المحرم. اه -. ¶ وأخرج ابن حزم كذلك من طريق: عبد الرحمن بن القاسم، عن أبيه، عن الفرافصة بن عمير، قال: كان عثمان وزيد بن ثابت وابن الزبير يخمرون وجوههم وهم محرمون. ¶ وأسند ابن حزم من طريق عبد الرزاق: عن الثوري، عن أبي الزبير، عن جابر، عن عيس بن سعد، عن عطاء، عن ابن عباس، أنه قال: المحرم يغطى ما دون الحاجب. ¶ ثم قال ابن حزم: «وعن عبد الرحمن بن عوف - أيضًا - إباحة تغطية المحرم وجهه، وهو قول عطاء وطاووس ومجاهد وعلقمة وإبراهيم النخعي والقاسم بن محمد، كلهم أفتى المحرم بتغطية وجهه، وبين بعضهم من الشمس والغبار والذباب .. وهو قول سفيان الثوري والشافعي وأبي سليمان وأصحابهم. وروي عن ابن عمر: لا يغطي المحرم وجهه، وقال به مالك، ولم ير على المحرم إن غطى وجهه شيئًا: لا فدية ولا صدقة ولا غير ذلك، إلا أنه كرهه فقط، بل قد روي عه ما يدل على جواز ذلك ..». اه -. ¶ وقال أبو الطيب في تعليقه على الدارقطني (2: 296): «وقال الحاكم في كتاب علوم الحديث وذكر الوجه: في الحديث تصحيف لرواية الجماعة الثقات من أصحاب عمرو بن دينار على روايته ولا تغطوا رأسه. اه -. والمرجع في ذلك إلى مسلم، لا إلى الحاكم؛ فإن الحاكم كثير الأوهام. وأيضًا: فالتصحيف إنما يكون في الحروف المتشابهة، وأي مشابهة بين الوجه والرأس في الحروف»، إلى آخر كلام أبي الطيب. ¶ وقال ابن عبد البر في الاستذكار (11: 45): «اختلف العلماء في تخمير المحرم وجهه بعد إجماعهم أنه لا يخمر رأسه فكان ابن عمر فيما رواه مالك وغيره عه يقول: ما فوق الذقن من الرأس فلا يخمره المحرم؛ ولذلك ذهب مالك وأصحابه، وبه قال محمد بن الحسن من غير خلاف عن أصحابه، قال ابن القاسم: كره مالك للمحرم أن يغطي ذقنه أو شيئًا مما فوق ذقنه؛ لأن إحرامه في وجهه ورأسه، قيل لابن القاسم: فإن فعل أترى عليه فدية؛ قال: لم أسمع من مالك فيه شيئًا، ولا أرى عليه شيئًا، لما جاء عن عثمان في ذلك. وقد روي عن مالك: من غطى وجهه وهو محرم أنه يفتدي، وفي موضع آخر من كتاب ابن القاسم: أرأيت محرمًا غطى وجهه ورأسه في قول مالك. قال: قال مالك: إن نزعه مكانه فلا شيء عليه، وإن تركه فلم ينزعه مكانه حتى انتفع بذلك افتدى، قلت: وكذلك المرأة إذا غطت وجهها؟ قال: نعم. ¶ إلا أن مالكًا كان يوسع للمرأة أن تسدل رداءها فوق رأسها على وجهها إذا أرادت سترًا، وإن كانت لا تريد سترًا فلا تسدل. ¶ قال أبو عمر: روي عن عثمان وابن عباس وعبد الرحمن بن عوف وابن الزبير وزيد بن ثابت وسعد بن أبي وقاص وجابر بن عبد الله: أنهم أجازوا للمحرم أن يغطي وجهه، فهم مخالفون لابن عمر في ذلك، وعن القاسم بن محمد وطاووس وعكرمة: أنهم أجازوا للمحرم أن يغطي وجهه، وقال عطاء: يخمر المحرم وجهه إلى حاجبيه، وبه قال الثوري والشافعي وأحمد بن حنبل وإسحاق وأبو ثور وداود، وذكر عبد الرزاق عن ابن عيينة عن عبد الرحمن بن القاسم عن أبيه قال: كان عثمان وزيد بن ثابت يخمران وجوههما وهما محرمان، وكل من سمينا في هذا الباب من الصحابة ففي كتاب عبد الرزاق». اه -. ¶ قلت: الآثار عن الصحابة وغيرهم انظرها في: المصنف (3: 271) لابن أبي شيبة. ¶ وقال أبو محمد في المغني (5: 153): «وفي تغطية المحرم وجهه روايتان: ¶ إحداهما: يباح ذلك، روي ذلك عن عثمان بن عفان وعبد الرحمن بن عوف وزيد بن ثابت وابن الزبير وسعد بن أبي وقاص وجابر والقاسم وطاووس والثوري والشافعي. ¶ الثانية: لا يباح، وهذا مذهب أبي حنيفة ومالك؛ لما روي عن ابن عباس: أن رجلًا وقع عن راحلته فوقصته، فقال رسول الله - صلى الله عليه وسلم -: (اغسلوه بماء وسدر وكفنوه في ثوبيه ولا تخمروا وجهه ولا رأسه؛ فإنه يبعث يوم القيامة يلبي)؛ ولأنه محرم على المرأة فحرم علي الرجل كالطيب. ¶ ولنا: ما ذكرنا من قول الصحابة، ولم نعرف لهم مخالفًا في عصرهم، فيكون إجماعًا، ولقوله عليه الصلاة والسلام: (إحرام الرجل في رأسه وإحرام المرأة في وجهها)، وحديث ابن عباس المشهور فيه: (ولا تخمروا رأسه)، هذا المتفق عليه وقوله: (ولا تخمروا وجهه)، فقال شعبة: حدثنيه أبو بشر، ثم سألته عه بعد عشر سنين فجاء بالحديث كما حدث، إلا أنه قال: (ولا تخمروا وجهه ورأسه)، وهذا يدل على أنه ضعيف في هذه الزيادة، وقد روي في بعض ألفاظه: (خمروا وجهه، ولا تخروا رأسه) فتتعارض الروايتان، وما ذكره يبطل بلبس القفازين». اه -. وقال في الفروع (3: 271): «ويجوز تغطية الوجه في رواية اختارها الأكثر وفاقًا للشافعي، وفعله عثمان، ورواه أبو بكر النجاد عنه وعن يزيد وابن الزبير، وأنه قاله ابن عباس وسعد بن أبي وقاص وجابر وعن ابن عمر روايتان، روى النهي عن مالك، ولأنه لم تتعلق سنة التقصير من الرجل فلم تتعلق به حرمة التخمير كسائر بدنه وعنه لا يجوز». اه -. ¶ قلت: الروايتان عن ابن عمر أخرجهما مالك: ¶ الرواية الأولى: عن نافع عن ابن عمر، وكان يقول: ما فوق الذقن من الرأس فلا يخمره المحرم. ¶ والرواية الثانية: من الطريق نفسها: أن عبد الله بن عمر كفن ابنه واقد بن عبد الله ومات بالجحفة محرمًا وخمر رأسه ووجهه، وقال: لولا أنا حرم لطيبناه. ¶ قال مالك: «وإنما يعمل الرجل ما دام حبًا، فإذا مات فقد انقضى العمل» اه -. ¶ قلت: قول مالك هذا يرده الحديث الثابت في الباب وتعليل النبي - صلى الله عليه وسلم - بقوله: (فإنه يبعث يوم القيامة ملبيًا). ¶ ولهذا قال ابن القيم في الهدي (2: 245) على فوائد القصة وأحكامها: ¶ «الحكم الثاني عشر: بقاء الإحرام بعد الموت وأنه لا ينقطع به، وهذا مذهب عثمان وعلي وابن عباس وغيرهم - رضي الله عنه -، وبه قال أحمد والشافعي وإسحاق، وقال أبو حنيفة ومالك والأوزاعي: ينقطع الإحرام بالموت، ويصنع به كما يصنع بالحلال؛ لقوله عليه الصلاة والسلام: (إذا مات أحدكم انقطع عمله إلا من ثلاث)، قالوا: ولا دليل في حديث الذي وقصته راحلته؛ لأنه خاص به كما قالوا في صلاته على النجاشي إنها مختصة به، وقال الجمهور: د عوى التخصيص على خلاف الأصل، فلا تقبل. وقوله في الحديث: فإنه يبعث يوم القيامة ملبيًا) إشارة إلى العلة». اه -. ¶ وقال ابن القيم قبل ذلك: «الحكم الحادي عشر: منع المحرم من تغطية وجهه وقد اختلف في هذه المسألة: ¶ فذهب الشافعي وأحمد في رواية إباحته. ¶ ومذهب مالك وأبي حنيفة وأحمد في رواية المنع منه. ¶ وبإباحته قال ستة من الصحابة: عثمان، وعبد الرحمن بن عوف، وزيد بن ثابت، والزبير وسعد بن أبي وقاص، وجابر - رضي الله عنه -. ¶ وفيه قول ثالث شاذ: إذ كان حيًا فله تغطية وجهه، وإن كان ميتًا لم يجز تغطية وجهه، قاله ابن حزم، وهو اللائق بظاهريته. ¶ واحتج المبيحون بأقوال هؤلاء الصحابة وبأصل الإباحة وبمفهوم قوله: (ولا تخمروا رأسه)، وأجابوا عن قوله: (ولا تخمروا وجهه)، بأن هذه اللفظة غير محفوظة، قال شعبة: حدثنيه أبو بشر ثم سألته عند بعد عشر سنين فجاء بالحديث إلا أنه قال: (ولا تخمروا رأسه)، قالوا: وهذا يدل على ضعفها، قال: وقد روي في هذا الحديث: فخمروا وجهه ولا تخمروا رأسه». اه -. وانظر: تهذيب السنن له (4: 352). ¶ وقال النووي - رضي الله عنه - في المجموع (7: 28): «(فرغ): مذهبنا أنه يجوز للرجل المحرم ستر وجهه ولا فدية عليه، وبه قال جمهور العلماء، وقال أبو حنيفة ومالك: لا يجوز كرأسه، واحتج لهما بحديث ابن عباس أن النبي - صلى الله عليه وسلم - قال في المحرم الذي خرّ من بعيره: (ولا تخمروا وجهه ولا رأسه)، رواه مسلم. وعن ابن عمر أنه كان يقول: ما فوق الذقن من الرأس فلا يخمره المحرم، رواه مالك والبيهقي، وهو صحيح عنه. ¶ واحتج أصحابنا برواية الشافعي عن سفيان بن عيينة عن عبد الرحمن بن القاسم عن أبيه: أن عثمان بن عفان وزيد بن ثابت ومروان بن الحكم كانوا يخمرون وجوههم وهم حرم. ¶ وهذا إسناد صحيح، وكذلك رواه البيهقي، ولكن القاسم لم يدرك عثمان وأدرك مروان، واختلفوا في مكان إدراكه زيدًا. ¶ وروى مالك والبيهقي بالإسناد الصحيح عن عبد الله بن أبي بكر عن عبد الله بن عامر بن ربيعة قال: رأيت عثمان بالعرج وهو محرم في يوم صائف قد غطى وجهه بقطيفة أرجوان. ¶ والجواب عن حديث ابن عباس: أنه إنما نهى عن تغطية وجهه لصيانة رأسه، لا لقصد كشف وجهه، فإنهم لو غطوا وجهه لم يؤمن أن يغطوا رأسه، ولا بد من تأويله؛ لأن مالكًا وأبا حنيفة يقولان: لا يمتنع من ستر رأس الميت ووجهه، والشافعي وموافقوه يقولون: يباح ستر الوجه دون الرأس، فتعين تأويل الحديث، وأما قول ابن عمر فمعارَض بفعل عثمان وموافقيه. والله أعلم». اه -. ¶ وقال الحافظ ابن حجر في الفتح (4: 54): «وقوله: (يبعث ملبيًا): أي: على هيئته التي مات عليها، واستُدل بذلك على بقاء إحرامه، خلافًا للمالكية والحنفية، وقد تمسكوا من هذا الحديث بلفظة اختُلف في ثبوتها، وهي قوله: (ولا تخمروا وجهه)، فقالوا: لا يجوز للمحرم تغطية وجهه، مع أنهم لا يقولون بظاهر الحديث فيمن مات محرمًا، وأما الجمهور فأخذوا بظاهر الحديث، وقالوا: إن في ثبوت ذكر الوجه مقالًا، وتردد ابن المنذر في صحته. ¶ قال البيهقي: ذكر الوجه غريب، وهو وهم من بعض رواته. ¶ وفي كل ذلك نظر؛ فإن الحديث ظاهره الصحة، ولفظه عند مسلم من طريق إسرائيل عن منصور وأبي الزبير كلاهما عن سعيد بن جبير عن ابن عباس فذكر الحديث، قال منصور: (ولا تغطوا وجهه)، وقال أبو الزبير: (ولا تكشفوا وجهه)، وأخرجه النسائي من طريق عمرو بن دينار عن سعيد بن جبير بلفظ: (ولا تخمروا وجهه ولا رأسه)، وأخرج مسلم - أيضًا - من حديث شعبة عن أبي بشر عن سعيد بن جبير بلفظ: (ولا يمس طيبًا خارج رأسه). قال شعبة: ثم حدثني في به بعد ذلك فقال: (خارج رأسه ووجهه)، انتهى. وهذه الرواية تتعلق بالتطيب لا بالكشف والتغطية، وشعبة أحفظ من كل من روى هذا الحديث. .». اه -. ¶ قلت: هذا على لفظ مسلم، وفيه تقديم وتأخير، وإلا فسياق النسائي وغيره يدفع كلام الحافظ من أصله، وهو صريح، وقول الحافظ: «وشعبة أحفظ. .» إن أراد أصل الحديث فلا، وان أراد طريق أبي بشر فنعم، فكان ماذا؟ وجل أصحاب سعيد لا يذكرونها؟! ¶ والذي يتحرر لي: جواز التغطية للوجه من حاجة كحر أو غبار أو نحو ذلك، وقد جاء هذا عن بعض الصحابة، وحكي مذهب الجمهور بلا تقييد، كما تقدم، فأما من غير حاجة فترفية أفضل وأحوط، وهذا نوع من الجمع بين الآثار والحديث، على ما في الزيادة من كلام كما تبين لك. والراجح عندي أنها شاذة، هذا من ناحية. ¶ أما من ناحية إيجاب الفدية في تغطية الوجه فلا أرى ذلك أصلًا؛ فلا تشغل ذمة مسلم بحديث هذا حاله (على أن إيجاب الفدية في غير حلق الرأس ما هو معلوم).",
            "page": "143",
            "part": "1",
            "seal": "092F6949",
            "sora": null
        },
        {
            "aya": null,
            "hno": "449",
            "id": "161",
            "na": null,
            "nass": "449 - وسألته عن تغطية الأنف في حال الإحرام؟ ¶ الجواب: الأحوط ألا يفعل. ¶ 450 - سؤال: ماذا عن تكرار العمرة في اليوم الواحد؟ ¶ الجواب: لا أعلم بأسًا إذا مكان لمصلحة ولأبيه وأمه الميّتين. ¶ 451 - سؤال: مُحرم أمر غيره بقتل صيد، هل يفدي؟ ¶ الجواب: يفدي المباشر، وكلاهما آثم. ¶ 452 - سؤال: قمر أهل مكة بعرفة؟ ¶ الجواب: المعتمد في ذلك إقراره - صلى الله عليه وسلم -.",
            "page": "160",
            "part": "1",
            "seal": "1B59191A",
            "sora": null
        },
        {
            "aya": null,
            "hno": "453",
            "id": "162",
            "na": null,
            "nass": "453 - سألت الشيخ عمن قال: إن العمرة في ذي القعدة أفضل؛ لأن اللهَ اختار لنبيه ذلك؟ ¶ الجواب: قد قال النبي - صلى الله عليه وسلم -: (عمرة في رمضان تعدل حجة معي)، وأما اعتماره في ذي القعدة لأسباب تقتضى ذلك. ¶ 454 - سألت شيخنا عن تحويل المتمتع نسكه إلى قارن. ¶ الجواب: الجمهور على الجواز وابن القيم وجماعة منعوا من ذلك. ثم قال شيخنا: يجوز، وهو ترك للأفضل. ¶ 455 - سئل الشيخ: هل يشرب المحرم القهوة المزعفرة؟ ¶ الجواب: لا؛ فالزعفران طيب. ¶ 456 - سألت شيخنا: هل ثبت في المرفوع شيء في اخذ شجر الحرم؟ ¶ الجواب: جاء عن بعض الصحابة شيء في هذا، والصواب: أنه لا شيء في هذا، وإنما يتوب ويستغفر، كما قال ابن المنذر. ¶ 457 - سئل شيخنا عمن أنزل بعد التحلّل الأول باستخدام العادة السرية؟ ¶ الجواب: الأحوط ذبح شاة.",
            "page": "161",
            "part": "1",
            "seal": "20A00897",
            "sora": null
        },
        {
            "aya": null,
            "hno": "458",
            "id": "163",
            "na": null,
            "nass": "458 - سألت شيخنا عن غضبه - صلى الله عليه وسلم - حينما أمر أصحابه بالحِلّ وفسخ الحج إلى العمرة، ألا يدلّ على وجوب الفسخ؟ ¶ الجواب: لو ألزمنا الناس بالتمتع لألزمنا بالدم؛ وفيه حرج، وإنما أمرهم؛ لإزالة اعتقاد أهل الجاهلية من المنع من العمرة في أشهر الحج. ¶ 459 - سئل شيخنا عمن لم يرم جمرة العقبة إلا يوم الحادي عشر؟ ¶ الجواب: يرم، ولا حرج. ¶ قال شيخنا: مَن دخل المسجد الحرام فليَطُف، ثم يصلّ ركعتين، فإن لم يطف صلى ركعتين. ¶ 460 - سألت شيخنا عمن نام وهو مريد للعمرة ولم ينتبه حتى وصل مطار جدة؟ ¶ الجواب: يرجع ويحرم، وإن لم يفعل أحرم من مكانه، وعليه فدية. وإن أراد الرجوع يرجع إلى ميقاته الذي تجاوزه ..",
            "page": "162",
            "part": "1",
            "seal": "C86F1E2C",
            "sora": null
        },
        {
            "aya": null,
            "hno": "461",
            "id": "164",
            "na": null,
            "nass": "461 - سئل الشيخ: ما حكم استقبال الحجر الأسود عند التكبير؟ ¶ الجواب: لا يلزما فهذا جاء في حديث عمر - وهو ضعيف - وفيه: (فإذا حاذيت الحجر فاستقبله وهلل وكبّر. .) الحديث. ¶ 462 - سألته: هل يجهر بقراءة: {إِنَّ الصَّفَا وَالْمَرْوَةَ} [البَقَرَة: 158]، عند صعودها؟ ¶ الجواب: نعم؛ لظاهر الحديث، ولعله فعله للتأسي. ¶ 463 - سأل أخي نمرٌ (أبو عبد الله) شيخَنا: عن ترك مكث ليلة من ليالي منى. ¶ الجواب: يتصدق بشيء. ¶ 464 - فقلت له: بشيء محدود. ¶ قال: لا، وقال بعضهم: مَن ترك ليلة فعليه دم (¬1). ¶ ¬_________ ¶ (¬1) قلت: واختار شيخنا الأول.",
            "page": "163",
            "part": "1",
            "seal": "880485D6",
            "sora": null
        },
        {
            "aya": null,
            "hno": "465",
            "id": "165",
            "na": null,
            "nass": "465 - سؤال: مَن حج وهو يعمل في الجمارك؟ ¶ الجواب: حجه صحيح، وعليه التوبة؛ لأن أعمال الحج بدنية. ¶ قال شيخا: الحائض تطوف للضرورة، هذا هو الأقرب كما هو اختيار شيخ الإسلام. ¶ 466 - سألت شيخنا عن الطواف عن الأموات هل يصل ثوابه إليهم؟ ¶ الجواب: لا نعلم فيه دليلًا. إنما يحج ويعتمر ويدعو.",
            "page": "164",
            "part": "1",
            "seal": "C7DDB099",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "166",
            "na": null,
            "nass": "كتاب الجهاد",
            "page": "165",
            "part": "1",
            "seal": "4CED17F8",
            "sora": null
        },
        {
            "aya": null,
            "hno": "467",
            "id": "168",
            "na": null,
            "nass": "مسائل الجهاد ¶ 467 - سؤال: ما حكم فقال الكفار إذا تترسوا بأطفالهم ونسائهم؟ ¶ الجواب: هذا لا يمنع قتالهم، بل لو تترسوا بالمسلمين، ولم يمكن قتالُهم ولا دفعهم إلا بدلك، قاتلوا الجميع، ونووا قتال الكفار. ¶ 468 - سؤال: مَن حمل معه المتفجرات، ودخل عند العدو؟ ¶ الجواب: أخشى أن يكون من الانتحار. ¶ 469 - سؤال: مَن يفجر نفسه ليؤذي العدو ويثخنه، هل هو شهيد؟ ¶ الجواب: الأظهر لا، بل هو قاتل لنفسه، ومَن قتل نفسه بشيءٍ عُذّب به. ¶ 470 - سؤال: مَن قتل قتيلًا فله سلبُه، هل هو للإمام أم يكتفي بحكم النبي - صلى الله عليه وسلم -؟ ¶ الجواب: لا. هذا إذا ثبت أنه قتله فله سلبه، يأخذه. ¶ 471 - سؤال: النبي - صلى الله عليه وسلم - إذا لبس لأمته لا يرجع، هل هذا يكون لأمته؟ ¶ الجواب: الأقرب النظر في المصلحة، إن كان العدو مثليهم لا يرجعون، وإن كان أكثرهم لهم الرجوع.",
            "page": "167",
            "part": "1",
            "seal": "DCF0AAD1",
            "sora": null
        },
        {
            "aya": null,
            "hno": "472",
            "id": "169",
            "na": null,
            "nass": "472 - سؤال: مَن أُعطي الأمان ليُسلم نفسه، ثم أُخذ هل يقام عليه جزاء ما ارتكب؟ ¶ الجواب: إن كان حقًا لله، ورأى الأمام المصلحة فلا بأس، وإن كان حقًا لآدمي يُؤخذ منه. ¶ 473 - سؤال: مَن هاجر من دولة كافرة؟ ¶ الجواب: لا يرجع إليها؛ تركها لله: كفرنسا، وإن صارت دار إسلام. ¶ 474 - سؤال: مَن شبّه وقتنا هذا بالعهد المكي هل له وجه؟ ¶ الجواب: سكت شيخنا، ثم قال: من بعض الوجوه، ما فيه قتال. ¶ 475 - سؤال: مَن غل وقتل في سبيل الله، هل هو شهيد؟ ¶ الجواب: الشهادة بينه وبين الله، لكن هذا إثبات عقوبة. وفي الأحكام الدنيوية، يعمل بالظاهر إن قتل في سبيل الله. ¶ قال شيخنا: سمى بعضهم مراحل التشريع في الجهاد نسخًا. ¶ أولاً: الكف .. الخ. ¶ وقال بعضهم: ليس ذلك بنسخ، فإن كانوا ضعفاء كفوا، وإن قووا قاتلوا وهو الصواب.",
            "page": "168",
            "part": "1",
            "seal": "09381256",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "170",
            "na": null,
            "nass": "وقال شيخنا - أيضًا -: مراحل تشريع القتال: ¶ 1 - الإذن بالقتال. ¶ 2 - قتال من قاتلهم. ¶ 3 - قتال دفع وطلب. أي، ابتداء. ¶ وحالة المسلمين الآن تشبه الحال الوسطى. ¶ إن قوتلوا ردوا، دفعوا القتال بما يصلح، والحال الآن فيها ضعف في القوة وفي الإيمان. والله المستعان.",
            "page": "169",
            "part": "1",
            "seal": "FE132F81",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "172",
            "na": null,
            "nass": "كتاب البيوع والمعاملات ¶ وفيه الأبواب التالية: ¶ باب البيع. ¶ باب الإجارة. ¶ باب الهبة والعطية والوقف. ¶ باب المواريث والوصايا.",
            "page": "171",
            "part": "1",
            "seal": "78759BE1",
            "sora": null
        },
        {
            "aya": null,
            "hno": "476",
            "id": "174",
            "na": null,
            "nass": "مسائل البيوع والمعاملات ¶ 476 - سؤال: هل يجوز بيع شحوم الميتة للاستخدام في الاستصباح؟ ¶ الجواب: لا؛ لأن هذا وسيلة لاستخدامها وبيعها؛ فلا يباح إلا الجلد فقط بعد الدبغ. ¶ 477 - سألت شيخنا عمن قال: أقبلك من بيعتك على أن تشتري مني؟ ¶ الجواب: لا. ¶ 418 - فقلت له: هل يصح هذا الشرط؟ ¶ الجواب: لا. ¶ 479 - سؤال: الأخذ على الشفاعة هل يجوز؟ ¶ الجواب: لا؛ (مَن شفع شفاعة، فأُهدي له هديةٌ، فقبلها فقد أتى بابًا عظيمًا من أبواب الربا ..) حديث جيد. ¶ 480 - سؤال: ما حكم فتح الحساب في البنوك الربوية؛ لأجل استلام الراتب؟ ¶ الجواب: لا بأس، والترك أسلم، لكن ما دام لم يُعطَ ربًا، ولا أخذ، فلا بأس؛ فقد يحتاج إلى ذلك.",
            "page": "173",
            "part": "1",
            "seal": "878343CF",
            "sora": null
        },
        {
            "aya": null,
            "hno": "481",
            "id": "175",
            "na": null,
            "nass": "481 - سؤال: من اشترى عقد ذهب ولم يجد كل الثمن فقال البائع: أقرضك الباقي على أن تشتري مني؟ ¶ الجواب: لا؛ هذه حيلة، هو قرض جرّ نفعًا (¬1). ¶ 482 - سألت شيخنا عن حديث علي - رضي الله عنه -: أن النبي - صلى الله عليه وسلم - أمره أن يبيع غلامين فباعهما وفرّقهما، فأمره النبي - صلى الله عليه وسلم - أن يردهما ولا يفرق بينهما. . فقلت: مَن حمله على ما قبل البلوغ؟ ¶ الجواب: ظاهره العموم. ¶ 483 - سألت شيخنا عن شخص له أرض بمنىً، وله صك، هل يجوز شراؤها منه؟ ¶ الجواب: لا؛ فيها شبهة، يتركها. ¶ 484 - سئل الشيخ عما تفعله بعض المحطات أن مَن أخذ منها كذا وكذا لتر (بنزين)؛ فتُغسل سيارته مجانًا؟ ¶ الجواب: لا حرج؛ لأنه معلوم. ¶ 485 - سؤال: ما حكم استخدام الكلاب البوليسية لكشف المخدرات؟ ¶ الجواب: قد يقال بجوازها؛ لعظم مصلحتها، والنبي - صلى الله عليه وسلم - نهى عن غير الثلاثة، أما الحراسة فلا يجوز. ¶ ¬_________ ¶ (¬1) قلت: واختلف فيه قول شيخنا ابن عثيمين: فمنعها مرة، وأجازها أخرى.",
            "page": "174",
            "part": "1",
            "seal": "2DCB4120",
            "sora": null
        },
        {
            "aya": null,
            "hno": "486",
            "id": "176",
            "na": null,
            "nass": "486 - سؤال: ما ضابط القمار؟ ¶ الجواب: هو المخاطرة بالمال: هذا يدفع وهذا يدفع، ولا يدرى هل يحصل أم لا. ¶ 487 - سؤال: مَن وفر مالَ يتيم ونمّاه، ثم خسر؟ ¶ الجواب: إذا اجتهد ليس عليه شيء. ¶ 488 - سؤال: آلات اللهو، لو تاب منها يبيعها على كافر؟ ¶ الجواب: لا. لا يبعها. ¶ 489 - سؤال: مَن تاب وعنده آلات لهو، أيبيعها على الكفار؟ ¶ الجواب: لا، بل يكسرها. ¶ 490 - سألت شيخنا: رجل له دين على رجل، فقال الدائن للمدين: سدد عني البنك العقاري، فتأخر فلم يسدد، فزاد قسط البنك، فمن يتحمل الزيادة؟ ¶ الجواب: صاحب الدين، من عليه الدين للبنك. ¶ 491 - سؤال: ما حكم أخذ الكرامة على عسْب الفحل؟ ¶ الجواب: لا بأس؛ جائز أن يأخذ إذا لم يشترط. ¶ 492 - سألته: إذا فارق البائع المجلس؛ خشية أن يستقيله المشتري، هل ينفعه ذلك أم الخيار باق؟ ¶ الجواب: الخيار باق في ذلك.",
            "page": "175",
            "part": "1",
            "seal": "CF36659A",
            "sora": null
        },
        {
            "aya": null,
            "hno": "493",
            "id": "177",
            "na": null,
            "nass": "مسائل في الإجارة ¶ 493 - سؤال: الموظف إذا أنجز عملًا لشخصٍ، ثم أهدى له هدية، هل يقبل؟ ¶ الجواب: تركه أحوط؛ لأن هذا في يده شيء. ¶ 494 - سؤال: أخذ الأجور على الانتدابات ولو لم تكن؟ ¶ الجواب: هذا من الخيانة. ¶ 495 - سؤال: ولو رضي الرئيس؟ ¶ الجواب: ولو خان الرئيس لا يخن، إلا أن تكون مكانته معروفة، وهي معلنة من نظام الدولة. ¶ 496 - سؤال: مَن ركب سيارة أجرة، ثم اختلف مع السائق في الأجرة بعد استيفاء المنفعة؟ ¶ الجواب: يعطيه أجرة المثل، فإن لم يرض فالمحكمة. ¶ 497 - سؤال: هل المزارعة عقد لازم؟ ¶ الجواب: إذا حددت المدة فهو لازم وهو قول الجمهور، وإذا لم تحدد فلا. له الفسخ في السنة الأولى. ¶ 498 - سؤال: صلاة الضُّحى، هل تؤدّى أثناء العمل؟ ¶ الجواب: نعم، إذا كان عنده سعة يصليها.",
            "page": "176",
            "part": "1",
            "seal": "CE17EB91",
            "sora": null
        },
        {
            "aya": null,
            "hno": "499",
            "id": "178",
            "na": null,
            "nass": "499 - سؤال: إذا طالب الورثة بالأجرة للمرأة المتوفى عنها زوجها وهي محد؟ ¶ الجواب: الأقرب عندي ألا يعترضوا عليها، ولها السكن، فتُمكن من ذلك، وإن كان البيت مؤجرًا لهم فكلهم عليه الأجرة، وإن لم يسكن الورثة معها فعليها الأجرة وحدها. ¶ 500 - سؤال: أخذ الأجرة على تعليم كلب الصيد؟ ¶ الجواب: لا مانع؛ لأن التعليم ليس ببيع. ¶ 501 - سؤال: مَن ترك العمال في البلد وضرب عليهم (100) ريال شهريًا، أيجوز؟ ¶ الجواب: لا، بل يستأجرهم. ¶ 502 - فقيل له: فما تخريج الخراج على العبيد؟ ¶ الجواب: هذا ليس عبدًا، هذا ولد الناس (¬1). ¶ 503 - سألته عن أخذ أجره على عقد النكاح. ¶ الجواب: إن كان متبرعًا لا بأس، وإن كان له معاش فلا. ¶ ¬_________ ¶ (¬1) قلت يعني حُرّ.",
            "page": "177",
            "part": "1",
            "seal": "B5772992",
            "sora": null
        },
        {
            "aya": null,
            "hno": "504",
            "id": "179",
            "na": null,
            "nass": "مسائل في الهبة والعطيّة والوقف ¶ 504 - سؤال: ما حكم تمكين بعض الأولاد من سكنى عقار لأبيه؟ ¶ الجواب: لا؛ لأن هذا مثل العطيّة؛ وفيه تفضيل له، فلا بد من إذن البقية. ¶ 505 - سؤال: هل الجد مثل الأب يرجع في هبته؟ ¶ الجواب: محتمل، والأقرب تخصيصه بالأب؛ لقربه وبره وعطفه، والباب باب توقيف. ¶ 506 - سؤال: مَن يعتني بأبيه ويخدمه، هل يخصه بمال؟ ¶ الجواب: لا، بل يعطى أجرة، إن كان يخدمه، من باب الاستئجار؛ حتى لا تكون عطية. ¶ 507 - سؤال: مَن بنى مسجدًا وبنى فوقه بيتًا؟ ¶ الجواب: إن نوى ذلك لا بأس، وإن طرأ له بعد ذلك البناء فلا؛ فسطح المسجد تبع للمسجد. ¶ 508 - سألته عن الوقف على الذرية. ¶ الجواب: فيه خلاف، وإذا لم يكن فيه حيف، أو كان للمحتاج لا بأس به، أو يكون على الأقارب مطلقًا، ويكون على وجه لا حيف فيه.",
            "page": "178",
            "part": "1",
            "seal": "C5DFD12D",
            "sora": null
        },
        {
            "aya": null,
            "hno": "509",
            "id": "180",
            "na": null,
            "nass": "509 - سأل شيخُنا عبدُ الرحمن البراك شيخَنا ابنَ باز عن الوقف على ملعب كرة؟ ¶ الجواب: هذا محل نظر.",
            "page": "179",
            "part": "1",
            "seal": "32F4F004",
            "sora": null
        },
        {
            "aya": null,
            "hno": "510",
            "id": "181",
            "na": null,
            "nass": "مسائل في المواريث والوصايا ¶ 510 - سؤال: لو أوصى رجل بنصف ماله؟ ¶ الجواب: إذا أجازه الراشدون، لا بأس. ¶ 511 - سؤال: هل يرث ولد الزنا من أمه؟ ¶ الجواب: نعم، يرث أمه ميراثًا شرعيًا. ¶ 512 - سؤال: مَن وقف غلة بيت على أضحية، فبقي مال كثير، ماذا يفعل به؟ هل يرده للورثة؟ ¶ الجواب: لا، بل يصرف في وجوه الخير، وبعض أهل العلم قال: يرد للورثة، ولا دليل عليه. ¶ 513 - سألت شيخنا عن الأخت إذا كانت عصبة مع البنت، هل تقوم مقام أخيها في حجب ابن الأخ والعم؟ ¶ الجواب: نعم. ¶ 514 - قلت له: بالإجماع؟ ¶ قال: نعم، ليس فيها خلاف.",
            "page": "180",
            "part": "1",
            "seal": "BA9D3ED4",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "182",
            "na": null,
            "nass": "كتاب النّكاح ¶ وفيه الأبواب التالية: ¶ باب النكاح. ¶ باب التعدد. ¶ باب الخُلع. ¶ باب اللّعان. ¶ باب الطلاق. ¶ باب الظّهار.",
            "page": "181",
            "part": "1",
            "seal": "D16F1BC9",
            "sora": null
        },
        {
            "aya": null,
            "hno": "515",
            "id": "184",
            "na": null,
            "nass": "مسائل النّكاح ¶ 515 - سألت شيخنا عمن ترك النكاح لا رغبة عنه، ولكن تشاغلًا بطلب العلم؟ ¶ الجواب: لا ينبغي له ذلك، بل ينكح؛ هذه طريقة المرسلين، ولو تزوج شيخ الإسلام لتم أمر. ¶ 516 - سؤال: ما حدّ النظر إلى المخطوبة؟ ¶ الجواب: الوجه والرأس والقدم واليد. ¶ 517 - سألت شيخنا عن قصة عمر مع المرأة في تحديد المهر؟ ¶ الجواب: فيها ضعف، والتحديد جائز إن رأى ولي الأمر المصلحة. ¶ 518 - سؤال: مَن اشترطت على زوجها الحج؟ ¶ الجواب: يلزمه؛ (المسلمون على شروطهم). ¶ 519 - سؤال: إذا شرط على المرأة عدم القَسم لها عند العقد؟ ¶ الجواب: فيه نظر، ولعله يصدر فيه شيء. ¶ 520 - سؤال: من شرطت ألا يتزوج عليها؟ ¶ الجواب: لا بأس، فإن تزوج عليها فلها الخيار. ¶ 521 - سؤال: وهل يأثم بهذا؟ ¶ الجواب: لا؛ لأن الحق يتجدد له، فإن رضيت بالضرة، وإلا لها الخيار، والله أباح له النكاح.",
            "page": "183",
            "part": "1",
            "seal": "6150695D",
            "sora": null
        },
        {
            "aya": null,
            "hno": "522",
            "id": "185",
            "na": null,
            "nass": "522 - سؤال: ما حكم مَن يكون مهره مصحفًا؟ ¶ الجواب: لا بأس: مصحف، أو صحيح البخاري، أو رياض الصالحين، أو قدّوم، أو منشار (بحروفه). ¶ 523 - سؤال: هل لولي المرأة أن يرد بعض الصداق؟ ¶ الجواب: لا، حتى يشاورها وتسمح به. ¶ 524 - سؤال: هل للأب أن يرد بعض المهر؟ ¶ الجواب: نعم، هذا للأب خاصة، أما سائر الأولياء فلا. ¶ 525 - سألت الشيخ عن الربيبة، هل تحل لابن رابّها (زوج أمها)؟ ¶ الجواب: نعم. ¶ 526 - سؤال: الشبكة في العرس ما حكمها؟ ¶ الجواب: هذه أمور عادية، ما فيها بأس. ¶ 527 - سؤال: هل البطاقة في دعوة الوليمة كافية؟ ¶ الجواب: نعم. فيجب عليه الحضور. ¶ 528 - سؤال: مَن دُعي إلى وليمة عن طريق ورقة أو بالهاتف؟ ¶ الجواب: نعم. يجيب. ¶ 529 - سؤال: يُدعى أحيانًا الشخص إلى وليمة، وفي المجلس صورة معلقة، هل يخرج؟ ¶ الجواب: نعم؛ هذا مسوغ للخروج.",
            "page": "184",
            "part": "1",
            "seal": "E35B59B5",
            "sora": null
        },
        {
            "aya": null,
            "hno": "530",
            "id": "186",
            "na": null,
            "nass": "قال شيخنا: الدف له وجه واحد، وصوته خفيف، والطبل وجهان وصوته قوي، فيُمنع الثاني مطلقًا؛ لأنه لهو، ويجوز الأول؛ حيث ورد الشرع به: عند العرس، وفي العيد، كل ذلك للنساء، لا بأس باستماع الرجال لذلك، ولكن دون اختلاط. ¶ وقال - أيضًا -: كلمات النساء وغناؤهن مع ضرب الدف جائز في مدح العريس، الرجل والمرأة، وعائلتيهما. ¶ 530 - سؤال: ما حكم النكاح بنيّة الطلاق؟ ¶ الجواب: جائز، حكاه الموفق عن الجمهور، وحكي عن الأوزاعي المنع. ¶ 531 - وسألته: أليس في النكاح بنيّة الطلاق غش للمرأة؟ ¶ الجواب: لا. ¶ 532 - سئل الشيخ عن المكاتبة، هل من كاتبها مَحرَم لها؟ ¶ الجواب: نعم. تبقى المحرمية حتى تؤدي ما عليها. ¶ 533 - سؤال: إذا أتى الرجل أهله ينوي الخير؟ ¶ الجواب: إن نوى زاد أجره، وإن لم ينو فالأجر ثابت؛ (وفي بُضع أحدكم صدقة)، والنية تزيد الأجر.",
            "page": "185",
            "part": "1",
            "seal": "CC8A2ECC",
            "sora": null
        },
        {
            "aya": null,
            "hno": "534",
            "id": "187",
            "na": null,
            "nass": "534 - سؤال: التخيّل لأمر الجماع؟ ¶ الجواب: ما يضر، لكن لا يستمر. ¶ 535 - سؤال: فإن تعمد؟ ¶ الجواب: ينبغي أن يلهو ويعرض؛ فالأفكار قد تغلب الإنسان، فلْيستعذ بالله من الشيطان. ¶ 536 - قال شيخنا: إذا رأى شيئًا، وتحركت نفسه يرجع إلى أهله؛ فيقضي وطرَه. ثم سئل: إن كان أعزب؟ ¶ الجواب: يستغفر، ولا يتبع النظرة. ¶ 537 - سؤال: لو راجع المختلع في العدة؛ هل يلزمه أن يعقد؟ ¶ الجواب: نعم. ¶ 538 - سألت الشيخ عن رجل طلق امرأته فلما خرجت من العدة أراد التزوج بها، هل يقدم على غيره من الخطاب؟ ¶ الجواب: نعم. إذا رضيتهُ. ¶ 539 - قلت: ولو كان غيره أكفأ منه؟ ¶ الجواب: نعم. يقدّم إنْ رضيته. ¶ 540 - سؤال: لو تزوجت؛ حتى تحلل نفسها لزوجها الأول، ثم نشزت على الزوج الجديد وهو لا يدري؟ ¶ الجواب: العبرة بالزوج. وهذه النية منها مكروهة، ينبغي أن تحذرها.",
            "page": "186",
            "part": "1",
            "seal": "11D70DA3",
            "sora": null
        },
        {
            "aya": null,
            "hno": "541",
            "id": "188",
            "na": null,
            "nass": "541 - سؤال: مَن تزوج امرأة مطلقة ثلاثًا من زوج، وقال: إن صلحت لي، وإلّا فرجت كُربةَ أخي؟ ¶ الجواب: لا، حتى تكون نيتُه حسنة. ¶ 542 - وسئل عن ركوب المرأة مع السائق في البلد؟ ¶ الجواب: لا، لا يخلو بها. ¶ 543 - وسئل عن ضابط الخلوة؟ ¶ الجواب: ليس معهم أحد. ¶ 544 - سألت الشيخ عن المتوفى عنها إذا كانت حاملًا هل تبقى مُحدّة بعد الوضع؟ ¶ الجواب: إذا وضعت جاز لها الزواج، ولا يبقى الحداد بعد الولادة. ¶ 545 - سؤال: لِم لم يُنقل أن النبي - صلى الله عليه وسلم - استبرأ صفية، - رضي الله عنها -؟ ¶ الجواب: هذا محمول على أنه استبرأها؛ لأنه أولى الناس بهذا - صلى الله عليه وسلم -. ¶ 546 - سألته عن الكتابية والأمة تحصّنان؟ ¶ الجواب: فقال الشيخ - بعد سكوت-: محل نظر.",
            "page": "187",
            "part": "1",
            "seal": "93B882FE",
            "sora": null
        },
        {
            "aya": null,
            "hno": "547",
            "id": "189",
            "na": null,
            "nass": "مسائل في التعدُّد ¶ 547 - سؤال: حديث أبي هريرة - رضي الله عنه - رفعه: (ثلاثة كلهم حق على الله - عز وجل - عونهم .. والناكح يريد العفاف ..) أيشمل الزوجة الثانية؟ ¶ الجواب: عام في الثانية والثالثة والرابعة. ¶ 548 - سئل من سبّع للثيب الجديدة وسبّع للبواقي ما صار لها ميزة؟ ¶ الجواب: لكن لها البداءة. ¶ 549 - سألت شيخنا: هل لمن وهبت يومها لضرتها الرجوع؟ ¶ الجواب: نعم. لها ذلك. ¶ قال شيخنا: بلغني هذه الأيام: أن امرأة خُطبت فاشترطت أن يتزوج معها زميلتها! وهذا من النوادر، عدم الغيرة من الضرة (30/ 6/1414).",
            "page": "188",
            "part": "1",
            "seal": "271326F6",
            "sora": null
        },
        {
            "aya": null,
            "hno": "550",
            "id": "190",
            "na": null,
            "nass": "مسائل في الخُلع ¶ 550 - سؤال: هل يجبر الزوج على قبول الخلع؟ ¶ الجواب: نعم. يجبر إذا لم يتيسر الصلح. ¶ 551 - سؤال: ألا يقال: إن الزوج المخالع لا تدفع له زوجته شيئًا ما دام السبب منه؟ ¶ الجواب: لا، فرغم أن ثابتًا - رضي الله عنه - ضرب زوجته وكسر يدها أمرها النبي - صلى الله عليه وسلم - أن تدفع له الحديقة. ¶ 552 - سؤال: هل يأخذ الزوج المخالَع زيادة على المهر؟ ¶ الجواب: فيه خلاف، والأقرب المنع إن كان الخطأ منه. ¶ 553 - سألته: هل للمخالع أخذ زيادة على المهر؟ ¶ الجواب: الصواب جوازه، والأولى تركه. ¶ مسألة في اللّعان ¶ 554 - سؤال: لو كذّب الرجل نفسَه بعد الملاعنة؟ ¶ الجواب: انتهى أمرهما. هي حرام عليه أبدًا.",
            "page": "189",
            "part": "1",
            "seal": "6E967BA4",
            "sora": null
        },
        {
            "aya": null,
            "hno": "555",
            "id": "191",
            "na": null,
            "nass": "مسائل في الطلاق ¶ 555 - سألت شيخنا عمن قال: لا تخرج المطلقة من العدة حتى تغتسل من الحيضة الثالثة؟ ¶ الجواب: فذكر كلامًا، ثم قال: والصواب تخرج، ولو لم تغتسل إذا طهرت، وقال: لأنه يجوز طلاقها بعد الطهر وقبل الغسل، ويصح صيامها. ¶ 556 - سألت شيخنا عن الرجعية، هل لها قَسم؟ ¶ الجواب: لا، ولها السُّكنى والنفقة. ¶ 557 سؤال: إذا قال: أنت طالق، طالق، طالق؟ ¶ الجواب: تعتبر واحدة إلا إذا نوى الثلاث، وهذا بغير الفاء وثم. ¶ 558 - ذكرت لشيخنا قول أبي العباس ابن تيمية: «لا أعلم أحدًا فرّق بين ثلاث مجموعة، أو مفرّقة في الطلاق». ¶ الجواب: ولا أعلم أنا أحدًا سوّى بينهما. ¶ 559 - سؤال: إن قال: أنت عليّ حرام، عليّ الطلاق؟ ¶ الجواب: إن أراد الحث أو المنع ففيه كفارة يمين عند المحققين.",
            "page": "190",
            "part": "1",
            "seal": "771D4B30",
            "sora": null
        },
        {
            "aya": null,
            "hno": "560",
            "id": "192",
            "na": null,
            "nass": "560 - سؤال: لو أفتى مفتٍ رجلًا بوقوع الطلاق في الحيض هل يلزمه؟ ¶ الجواب: لا. ¶ 561 - سؤال: إذا قال رجل لزوجته: طسّي. لا أريد أن أراك؟ ¶ الجواب: على حسب نيته؛ مثل الحقي بأهلك إن أراد الطلاق فواحدة، وإن لم يرد فلا. ¶ قال شيخنا: تحصل الرجعة بالكلام: راجعتك، أمسكتك، رددتك. وهذا متفق عليه، وتحصل بالوطء مع النية، وقال بعضهم: لا تحصل، والصواب أنه رجعة. ¶ وقال: الجمهور على وقوع الطلاق في الحيض، وقال بعضهم: لا يقع. وروي عن ابن عمر - بإسناده صحيح -: أنه أفتى بذلك، والراجح عدم الوقوع. ¶ وقال: لو طلق الرجل زوجته، ثم طلقها بعد ذلك تحسب الثانية لأن الرجعية زوجة، والعدة هي من الطلقة الأولى. ¶ وقال شيخ الإسلام: لا تحسب؛ فإنها مطلقة، ولم يراجعها. ولم يظهر لي وجه كلامه، - رحمه الله -.",
            "page": "191",
            "part": "1",
            "seal": "07676829",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "193",
            "na": null,
            "nass": "وقال: الصواب: أن طلقة ابن عمر لم تقع، ولو كانت واقعة لكان أمره بالطلاق تكثيرًا للطلاق، وبهذا أفتى ابن عمر، وإن كان احتسبها على نفسه تشديدًا واجتهادًا، واجتهاده خالف السنة؛ كما فعل بالأخذ من اللحية، والعبرة بما روى، لا بما رأى إذا صحّت الرواية. وهذه قاعدة. ¶ وقال: طلاق الثلاث واحدة معها، وإن كرر وقع بقدره؛ لقوله: {الطَّلَاقُ مَرَّتَانِ} [البقرة:229]. وهذا الذي عليه جمهور أهل العلم، ولا أعلم فيه خلافًا. ¶ وقول الشيخ تقي الدين: (ولو كرر واحدة) غريب. ¶ وقال: لو قال: طالق، طالق، طالق. بلا حروف فعلى نيته، إن واحدة، أو ثلاث؛ فهو على نيته، وإن قال: طالق، فطالق، فطالق، أو طالق، وطالق، وطالق؛ فهو ثلاث، وإن قال جملة: أنت طالق، أنت طالق، أنت طالق؛ فهو ثلاث، إلا إن نوى تأكيدًا، أو إفهامًا. ¶ وقال: طلاق الحامل سنة، وقول بعضهم: لا سنة ولا بدعة. ليس بصحيح.",
            "page": "192",
            "part": "1",
            "seal": "2A5CFCDD",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "194",
            "na": null,
            "nass": "وقال: حديث ابن عمر بطرقه الكثيرة يدل على شرعية الطلاق في حال الطهر الذي لم يجامع فيه، وإن طلقها في حال الحيض، أو الطهر الذي أصابها فيه لا يجوز، فالطلاق الشرعي في الحمل، أو الطهر الذي لم يجامعها فيها، أو الآيسة. ¶ وقول بعضهم: إن طلاقها في الحيض تطويل للعدة، وكذا في الطهر الذي أصابها فيه، ليس بشيء. ¶ والأقرب: أن العلة في المنع من الطلاق في حال الطهر الذي أصابها فيه: أنه قد قضى حاجته منها، وكذا في حال الحيض، فهو ممنوع منها، بخلاف ما إذا كانت طاهرًا أو حاملًا، فهو حريص عليها، مائل لها. ¶ وقال: الصواب: أن الكنايات كلها واحدة، بائنة بتة، بتلة، نفتي بأنها واحدة؛ لأن الراجح أن الثلاث المجموعة واحدة، وهو تصريح، والنية أضعف فهي واحدة.",
            "page": "193",
            "part": "1",
            "seal": "D36A7790",
            "sora": null
        },
        {
            "aya": null,
            "hno": "562",
            "id": "195",
            "na": null,
            "nass": "مسائل في الظّهار ¶ 562 - سؤال: إذا قال رجل لزوجته: أنت عليّ حرام؟ ¶ الجواب: هذا ظهار. وإن أراد طلاقًا فعلى نيته، على الصحيح. ¶ 563 - سألته: هل للمظاهر أن يباشر قبل الكفارة؟ ¶ الجواب: لا، الظاهر المنع؛ ولأن المباشرة وسيلة للجماع. ¶ 564 - سألت شيخنا عمن قال: إن تحريم الزوجة فيه كفارة يمين؟ ¶ الجواب: لا، إلّا إن علقه على شيء، كحث، أو منع، ففيه الكفارة، أما إن أطلق أنت عليّ حرام فهو ظهار. ¶ 565 - سألت الشيخ عن قول الرجل لزوجته: يا أختي (¬1)؟ ¶ الجواب: تركها أولى، بل يقول: أختي في الله؛ كما قال إبراهيم لزوجته سارة: أنت أختي، يعني: في الله. ¶ ¬_________ ¶ (¬1) في الباب ما رواه أبو داود في باب: الرجل يقول لامرأته: يا أختي، وفي إسناده اختلاف، وفي الصحيحين عن أبي هريرة - رضي الله عنه - في قصة إبراهيم مع الجبار، وقول إبراهيم لزوجه: إنك أختي، يعني: في الإسلام.",
            "page": "194",
            "part": "1",
            "seal": "5D209D68",
            "sora": null
        },
        {
            "aya": null,
            "hno": "566",
            "id": "196",
            "na": null,
            "nass": "566 - سألت شيخنا عمن قال لأجنبية: هي عليه كأمه، ثم بدا له أن يتزوجها، هل يكفّر للظهار؟ ¶ الجواب: عليه إنْ تزوجها كفارة يمين؛ لأنها ليست زوجة له لقوله: {مِنْ نِسَائِهِمْ} [البَقَرَة:226]. وإن لم يتزوجها فلا شيء عليه.",
            "page": "195",
            "part": "1",
            "seal": "B35E91EA",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "198",
            "na": null,
            "nass": "كتاب العِدد ¶ وفيه الأبواب التالية: ¶ باب الإحداد. ¶ باب النفقات. ¶ باب العقيقة. ¶ باب الرضاع. ¶ باب الحضانة.",
            "page": "197",
            "part": "1",
            "seal": "142E5A33",
            "sora": null
        },
        {
            "aya": null,
            "hno": "567",
            "id": "200",
            "na": null,
            "nass": "مسائل في الإحداد ¶ 567 - سؤال: ماذا عن إحداد الدول وتنكيس الأعلام؟ ¶ الجواب: لا أصل له؛ إنما جاء الإحداد ثلاثة أيام فأقل للنساء خاصة على أبيها، وعلى أخيها، أما الرجل لا يحد. ¶ 568 - سؤال: إذا انتهى الإيجار ماذا تفعل المعتدة بوفاةٍ؟ ¶ الجواب: تخرج، وتكمّل العدة في منزل أهلها. ¶ 569 - سألته: هل المحد تلبس الساعة؟ ¶ الجواب: لا؛ الساعة من جنس الحلي. ¶ 570 - سؤال: هل تعد الساعة من الحلي؛ فلا تلبسها المحد؟ ¶ الجواب: الأقرب تركها؛ لأنها نوع من الزينة. ¶ 571 - سؤال: هل تخرج المحد للبر وللنزهة؟ ¶ الجواب: والله ينبغي الترك؛ هذا ليس حاجة، إنما تخرج للمستشفى، وما تحتاج إليه.",
            "page": "199",
            "part": "1",
            "seal": "2EE487D6",
            "sora": null
        },
        {
            "aya": null,
            "hno": "572",
            "id": "201",
            "na": null,
            "nass": "مسائل في النّفقات ¶ 572 - قلت لشيخنا: تمسّك أبي ذر - رضي الله عنه - بحديث: (إن المكثرين هم المقلّون يوم القيامة، إلّا مَن أعطاه الله خيرًا فجعل بيتّه عن يمينه وشماله وبين يديه. ..) في وجوب إنفاق الزائد؟ ¶ الجواب: هذا مستحب، وإذا زكى المرء فله إمساك الباقي، وأبو ذر - رضي الله عنه - غلط في هذا. ¶ قال شيخنا: ليس للمرأة البائن نفقة؛ كالمطلقة ثلاثًا، والمخلوعة، والمطلقة قبل الدخول، والنفقة لها إن كان لزوجها عليه رجعة، والمتوفى عنها لها السكنى دون النفقة؛ لأنها بائن، والنبي - صلى الله عليه وسلم - قال: (امكثي). ¶ 573 - سؤال: هل البائن الحامل لها النفقة دون السكنى؟ ¶ الجواب: هذا هو ظاهر القرآن.",
            "page": "200",
            "part": "1",
            "seal": "3EA576F5",
            "sora": null
        },
        {
            "aya": null,
            "hno": "574",
            "id": "202",
            "na": null,
            "nass": "مسائل في العقيقة ¶ 574 - قال شيخنا: يحلق رأس المولود الذكر: ولا يحلق رأس الأنثى. ¶ فقلت له: تعليل الحلق بأنه إزالة أذى ألا يشمل الأنثى؟ ¶ الجواب: فسكت شيخنا برهةً، ثم قال: الله أعلم. ¶ قال شيخنا: حديث الصدقة بوزن الشعر ضعيف، والشعر لا وزن له، وحلق الشعر خاص بالذكر. ¶ 575 - سألت شيخنا عن قول ابن القيم: إن العقيقة كالعتمة في الاسم، كره تغيير الاسم الشرعي؛ حتى لا يهجر؟ ¶ الجواب: النبي - صلى الله عليه وسلم - سماها عقيقة.",
            "page": "201",
            "part": "1",
            "seal": "B2AEB87A",
            "sora": null
        },
        {
            "aya": null,
            "hno": "576",
            "id": "203",
            "na": null,
            "nass": "مسائل في الرضاع ¶ 576 - سألت شيخنا: هل سالم مولى أبي حذيفة رضع بواسطة أم مباشرة؟ ¶ الجواب: ما ورد شيء؛ فيحتمل مباشرة للحاجة، ويحتمل بواسطة. وهذا خاص بسالم وسهلة؛ جمعًا بين الروايات؛ (لا رضاع إلا في الحولين). و (إنما الرضاعة من المجاعة)، أو منسوخ. ¶ 577 - وسألت شيخنا عن سالم مولى أبي حذيفة، هل رضع من امرأة أبي حذيفة بواسطة أم مباشرة؟ ¶ الجواب: الله أعلم، لعلها سقتهُ لحرمة المسّ (¬1). ¶ 578 - سؤال: ما ضابط الرضعة؟ ¶ الجواب: الرضعة: أن يمص الرضيع الثدي، ثم يُطلقه مع معرفة المرأة أنه ابتلع اللبن. ¶ ¬_________ ¶ (¬1) ثم وقفت على ما ذكره صاحب تكملة فتح الملهم بشرح صحيح مسلم، فقال ما نصه: (1: 49): «قوله: أرضعيه. قال القاضي: لعلها حلبته، ثم شرب من غير أن يمس ثديها ولا التقت بشرتاهما، وهذا الذي قاله القاضي حسن، ويحتمل: أنه عفا عن مسه للحاجة، كما خُصّ بالرضاعة مع الكبر والله أعلم. كذا في شرح النووي». وقال ابن الهُمام في فتح القدير (3: 4): «ثم كيف جاز أن يباشر عورتها بشفتيه؟ فلعل المراد: أن تحلب له شيئًا مقداره خمس مصات فيشربه، وإلا فهو مشكل».",
            "page": "202",
            "part": "1",
            "seal": "0B45ABBB",
            "sora": null
        },
        {
            "aya": null,
            "hno": "579",
            "id": "204",
            "na": null,
            "nass": "مسائل في الحضانة ¶ 579 - سؤال: إذا كان أحدُ الأبوين كافرًا في مسألة الحضانة؟ ¶ الجواب: المسلم يقدَّم. ¶ 580 - سؤال: هل إذا آلي رجل من امرأته لا بد أن يخرج من البيت؟ ¶ الجواب: ليس بلازم. ¶ 581 - سألت الشيخ: مَن فقد أبويه، وأراد أحد أن يتولى حضانته، كيف يسميه؟ ¶ الجواب: يسمى: عبد الله، عبد الكريم، عبد القدوس. ¶ 582 - فقلت له: هل ينسب إلى جده؟ ¶ الجواب: نعم؛ الجد أب: (أنا النبي لا كذب، أنا ابن عبد المطلب).",
            "page": "203",
            "part": "1",
            "seal": "C0493AC9",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "206",
            "na": null,
            "nass": "كتاب الحدود والقصاص",
            "page": "205",
            "part": "1",
            "seal": "237A46D2",
            "sora": null
        },
        {
            "aya": null,
            "hno": "583",
            "id": "208",
            "na": null,
            "nass": "مسائل الحدود والقصاص ¶ 583 - سؤال: ما حكم مَن أقدم على نكاح المتعة؟ ¶ الجواب: يُقام عليه حد الزّنا؛ فالخلاف ما بقي له أثر حتى يسقط عنه الحد، والتحريم على التأييد. ¶ 584 - سأل شيخُنا البراك شيخَنا ابن باز: هل يقاس على العارية الاستقراض؛ يقترض ويجحد، فهل يُقطع؟ ¶ الجواب: لا؛ فالحدود لا تثبت بالقياس. ¶ 585 - سؤال: هل السيارة المغلقة حرز؟ ¶ الجواب: نعم، حرز. ¶ 586 - سألته: هل يشفع عند بلوغ القضية الشرطة أو الهيئة؟ ¶ الجواب: لا؛ فهم نواب عن السلطان، والشفاعة والعفو قبل ذلك. ¶ 587 - سئل الشيخ عن الشفاعة في قضية وصلت إلى الشرطة؟ ¶ الجواب: الظاهر تحرم الشفاعة، والتعزيزات أمرها سهل (¬1). ¶ ¬_________ ¶ (¬1) قلت: وقال شيخنا ابن عثيمين: الحدّ إذا بلغ الشرطة لا يقبل الشفاعة؛ لأنه وصل إلى السلطان.",
            "page": "207",
            "part": "1",
            "seal": "67EB6E30",
            "sora": null
        },
        {
            "aya": null,
            "hno": "588",
            "id": "209",
            "na": null,
            "nass": "قال شيخنا: السارق الذي تكررت سرقته أولًا تقطع يده اليمنى، والمرة الثانية تقطع رجله اليسرى، وبعدها يحبس على الصحيح. ¶ 588 - سؤال: القصاص في سقي الدواء (اللدود) للمريض، لو كان يضر المقتص منه جدًا، وقد يقتل، فهل يُلَدُّ؟ ¶ الجواب: الأقرب - والله أعلم - لا يُلد، ثم سكت طويلًا، وقال: إذا كان يضره، ف - (لا ضررَ ولا ضرار). ¶ 589 - سألته: هل ينهى عن اللعن، ولو على سبيل القصاص؟ ¶ الجواب: على سبيل القصاص جائز، فإذا قال زيد لعمرو: لعنك الله. يجوز أن يرد عليه بمثله. ¶ 590 - سألت شيخنا عن قتل الوالد بالولد؟ ¶ الجواب: مخصوص من الآية؛ للحديث، وفيه كلام يسير، وأفتى به بعض الصحابة. يعنى عدم القتل. ¶ 591 - سألته: إذا كان في الأولياء قُصّرْ، هل يُنتظَرون؟ أم إذا اتفق الراشدون على القتل قتل؟ ¶ الجواب: لا، بل يُنتظَرون. ¶ 592 - سؤال: هل للإمام أن يجتهد في قتل مسلم قتل كافرًا؟ ¶ الجواب: محل نظر؛ النصوص تدل على أنه لا يقتل.",
            "page": "208",
            "part": "1",
            "seal": "B016E039",
            "sora": null
        },
        {
            "aya": null,
            "hno": "593",
            "id": "210",
            "na": null,
            "nass": "593 - سألت الشيخ عمن قال: إذا اجتمع حَدّان أحدهما القتل كفاه القتل؟ ¶ الجواب: نعم. ¶ 594 - وسئل شيخنا: أيهما أشدُّ قتلُ النفس أم قتلُ الغير؟ ¶ الجواب: قتل الغير أشدُّ لما فيه من العُدوان. ¶ 595 - فقلت له: ألا يكون قتل النفس أشد؛ لأن قتلَ الغير يمكن أن يُتدارك محوُه بتوبة، أو كفارة، أو نحو ذلك، أما قاتل نفسه فقد ذهبت عليه، فلا يستطيع أنْ يتدارك شيئًا؟ ¶ الجواب: ليس الكلام في التوبة، الكلام عن عِظَم الذنب (¬1). ¶ ¬_________ ¶ (¬1) قلت: كذا قال شيخنا، فاستحييت منه أن أرد عليه، وقلت في نفسي: التوفيق للتوبة والإمهال نوعٌ من التيسير للمذنب. ولا يخفى ذلك. ¶ ثم رأيت شيخنا ابن عثيمين ذكر هذه المسألة، ورجّح أن قتلَ النفس أعظم، وعلل بما ذكرت.",
            "page": "209",
            "part": "1",
            "seal": "F76B4BAC",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "212",
            "na": null,
            "nass": "كتاب الصّيد والذّبائح",
            "page": "211",
            "part": "1",
            "seal": "E7E86905",
            "sora": null
        },
        {
            "aya": null,
            "hno": "596",
            "id": "214",
            "na": null,
            "nass": "مسائل الصّيد والذبائح ¶ قال شيخنا: مَن اتخذ كلبين نقص أربعة قراريط، ومن اتخذ عشرة نقص عشرين، وهكذا .. ¶ قال شيخنا: ذبائح الرافضة لا توكل؛ لأنهم وثنيون (¬1). ¶ قال شيخا: صيد الكتابي كذبيحة الكتابي. ¶ 596 - سئل الشيخ عن الحيوان المتردد بين البر والبحر، ما حكمه؟ ¶ الجواب: يُلحق بالأغلب. ¶ 597 - سؤال: صيد الصبي؟ ¶ الجواب: الظاهر أنه جائز إذا كان مميزًا، وحكمه في التسمية حكم الجاهل. ¶ ¬_________ ¶ (¬1) وقال شيخ شيوخنا ابن إبراهيم - رحمه الله تعالى-: كما فتاواه (12: 207): وسئل عن أكل ذبائح بحارنة القطيف؟ فأجاب: «يخسون». ونطقُها عند أهل نجد بإضافة ألفٍ مكسورة بأولها.",
            "page": "213",
            "part": "1",
            "seal": "FE571E75",
            "sora": null
        },
        {
            "aya": null,
            "hno": "598",
            "id": "215",
            "na": null,
            "nass": "598 - سؤال: الصيد بالنبّاطة؟ ¶ الجواب: هي تقتل بالثقل بقوة الضرب؛ فما يحل. ¶ 599 - سؤال: البيض إذا صلبت قشرته في الميتة، هل يحل؟ ¶ الجواب: لا. ¶ 600 - سؤال: ما حكم قلع رأس الطير باليد؟ ¶ الجواب: لا، ما يجوز هذا لا يحل. ¶ 601 - سؤال: مَن أدرك الصيد وحركته كحركة المذبوح، هل يذبحه أم يكتفي بأخذ الكلب؟ ¶ الجواب: لا، بل يذبحه؛ لقوله - صلى الله عليه وسلم -: (ما أدركته حيًا لم يقتل، فاذبح، واذكر اسم الله). ¶ 602 - سؤال: ذبح الشاة المريضة؛ لعل الجن يأكلون منها، ويُسمى عليها؟ ¶ الجواب: لا بأس؛ ما أعلم مانعًا إذا رضي صاحبها، ويستفيد الجن. ¶ 603 - وسألت الشيخ عن الذبح لمجرد الإراحة؟ ¶ الجواب: لا بأس. ¶ 604 - سئل عن الأشربة الغازية؟ ¶ الجواب: ما أسكر فهو حرام، وما لم يسكر فهو حلال.",
            "page": "214",
            "part": "1",
            "seal": "D76B3BEC",
            "sora": null
        },
        {
            "aya": null,
            "hno": "605",
            "id": "216",
            "na": null,
            "nass": "605 - سؤال: مَن رمى برأس الدجاج والصيود؟ ¶ الجواب: لا أعلم بأسًا؛ إذا لم يؤكل. ¶ 606 - سئل شيخنا عن تقيؤ من شرب قائمًا؟ ¶ الجواب: رواه مسلم، وهو منسوخ؛ حيث شرب النبي - صلى الله عليه وسلم - قائمًا ولم يستقئ، أو هو وهم من بعض الرواة. ¶ 607 - سؤال: هل الضبع تؤكل، ولو من غير حاجة؟ ¶ الجواب: نعم، وإنْ تيسر لك كلْ، واحمد الله. ¶ 608 - سؤال: الضب هل تركه أولى؟ ¶ الجواب: لا. ليس بأولى، وقال للسائل: كله.",
            "page": "215",
            "part": "1",
            "seal": "E2DEA3A2",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "218",
            "na": null,
            "nass": "كتاب اللباس والزينة",
            "page": "217",
            "part": "1",
            "seal": "06E16C4E",
            "sora": null
        },
        {
            "aya": null,
            "hno": "609",
            "id": "220",
            "na": null,
            "nass": "مسائل اللباس والزينة ¶ 609 - سألت شيخنا عن حديث عبيد بن جريج عن ابن عمر؛ أنه كان يصبغ بالصُّفرة ويحدث: أن النبي - صلى الله عليه وسلم - كان يفعل ذلك؟ ¶ الجواب: هذا في اللحية والرأس، لا في الثياب. ¶ 610 - سألته عن صبغ شعر الرأس بالأشقر؟ ¶ الجواب: يجوز بغير السواد، ما لم يلزم منه تشبه. ¶ 611 - وسئل عن تشقير الحاجبين؟ ¶ الجواب: لا حرج فيه (¬1). ¶ قال شيخنا: ربط الأسنان بالذهب يروى عن الصحابة، أما اتخاذ السن من الذهب فلا؛ ما هنا ضرورة، أنا من سنوات عندي سنون، ما هنا ضرورة. ¶ وأشار الشيخ إلى أسنانه. ¶ ¬_________ ¶ (¬1) قلت: وكذلك قال شيخنا ابن عثيمين. ¶ لكن بلغني أن له ضررًا إذا أكثر منه، فإن ثبت ف - (لا ضرر ولا ضرار).",
            "page": "219",
            "part": "1",
            "seal": "19CF36CF",
            "sora": null
        },
        {
            "aya": null,
            "hno": "612",
            "id": "221",
            "na": null,
            "nass": "612 - سئل عن صفة خاتم رسول الله - صلى الله عليه وسلم -، وفيه: (محمد رسول الله) أيهم الذي أعلى؟ ¶ الجواب: لا أدري، الله أعلم. ¶ 613 - سؤال: هل التختم سنة؟ ¶ الجواب: الله أعلم. ¶ 614 - سؤال: هل يسن لبس خاتم الفضة؟ ¶ الجواب: الظاهر أنه من الأمور العادية. ¶ 615 - سؤال: هل لبس خاتم الفضة يُقال عنهُ: سُنّة؟ ¶ الجواب: النبي - صلى الله عليه وسلم - اتخذه للحاجة. ¶ 616 - سؤال: هل لبس الذكر ساعة من فضة؟ ¶ الجواب: تركه أحوط. ¶ 617 - سؤال: لبس الساعة في اليمنى؟ ¶ الجواب: جائز في اليمنى واليسرى. ¶ 618 - سؤال: ما حكم اتخاذ ساعة من فضة؟ ¶ الجواب: ينبغي تركها؛ هي لهم في الدنيا ولكم في الآخرة؛ وجاء في الحديث: (عليكم بالفضة، فالعبوا بها) لكنه شاذ؛ فالأولى الترك. ¶ 619 - سؤال: إذا كان الحاجب كثيفًا، وطلب زوجها تخفيفه؟ ¶ الجواب: ظاهر النهي المنعُ مطلقًا.",
            "page": "220",
            "part": "1",
            "seal": "8888262A",
            "sora": null
        },
        {
            "aya": null,
            "hno": "620",
            "id": "222",
            "na": null,
            "nass": "620 - سئل عن إزالة ما بين الحاجبين؟ ¶ الجواب: لا بأس؛ لا يدخل في النمص. ¶ قال شيخنا: إطالة الشعر أفضل؛ كما كان رسول الله - صلى الله عليه وسلم -، ولعل شعر وائل بن حجر كان مشوشًا غير مناسب؛ فقال له: هذا أحسن، أي لما أخذ من شعره (¬1). ¶ 621 - سألته عن قص المرأة شعرها؟ ¶ الجواب: للحاجة، لا بأس. ¶ 622 - سألته عن بعض الملابس تكون فيها الجوارب متصلة بالسراويل، هل يُتصور فيها إسبال؟ ¶ الجواب: لا. ¶ 623 - سؤال: المرأة إذا سقط شعر من رأسها؟ ¶ الجواب: تعالجه، فينبت شعرها بالزراعة، وهذا تداوٍ، أما وصله بشيء فلا، ولا تلبس الباروكة. وإذا سقط شعرها تلبس الخمار والعباءة، والحمد لله. ¶ ¬_________ ¶ (¬1) قلت: انظر: النسائي (8: 131).",
            "page": "221",
            "part": "1",
            "seal": "5FA7BCF6",
            "sora": null
        },
        {
            "aya": null,
            "hno": "624",
            "id": "223",
            "na": null,
            "nass": "624 - سئل شيخنا عن لبس ما يسمى «بالباروكة»؟ ¶ الجواب: هو أشد من الوصل، وهي الكُبّة في حديث معاوية. ¶ 625 - سألته عن لبس الحرير في الحرب والجهاد؟ ¶ الجواب: فسكت شيئًا، وقال: جاز للحكة، وللضرورة إذا لم يجد لباسًا (¬1). ¶ 626 - سألته: شخص تعاطى دواءً؛ فسقط شعره كله، هل يجوز كحل الحاجبين، وكذا المرأة التي سقط حاجباها؟ ¶ الجواب: لا أعلم مانعًا؛ للتجمل؛ فهذا ليس بنمص. ¶ 627 - سؤال: هل لبس الحرير الصناعي كالطبيعي في المنع؟ ¶ الجواب: لا، ليس مثل الذي يصنعهُ الدود؛ لكن لو تركه الإنسان؛ لما فيه من اللين والنعومة. ¶ 628 - سألت شيخنا عن الذهب الموجود في طراز المشالح؟ ¶ الجواب: الذهب كله حرام على الرجال؛ وأما المشالح: فقد سألنا أهل الخبرة؛ فقالوا: ليس فيها ذهب. ¶ ¬_________ ¶ (¬1) قلت: نقل جوازه شيخ الإسلام (28: 27)، (19: 60) وقال: «جاء عن عمر: أنه أفتى الصحابة بلبسه لمّا لبسه الأعداء».",
            "page": "222",
            "part": "1",
            "seal": "623E6FF4",
            "sora": null
        },
        {
            "aya": null,
            "hno": "629",
            "id": "224",
            "na": null,
            "nass": "629 - قال شيخنا: تغيير الشيب مستحب. ¶ فقلت له: ما الصارف عن الوجوب في قوله - صلى الله عليه وسلم -: (غيروا هذا)؟ ¶ الجواب: كان الصحابة يتأخرون في الصبغ لأجل المشاغل؟ فلم يبادروا، لعله هذا. ¶ 630 - سؤال: الصبغ بالحناء في الأعضاء، أيجوز للذكر؟ ¶ الجواب: من باب الدواء، لا من باب التشبه بالنساء.",
            "page": "223",
            "part": "1",
            "seal": "440DAAB8",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "226",
            "na": null,
            "nass": "كتاب الأَيمان والنّذور",
            "page": "225",
            "part": "1",
            "seal": "8B91167C",
            "sora": null
        },
        {
            "aya": null,
            "hno": "631",
            "id": "228",
            "na": null,
            "nass": "مسائل الأيمان والنّذور ¶ 631 - سؤال: ما حكم مَن نذر أن يتصدق بماله كله؟ ¶ الجواب: يجزئ عنه الثلث؛ لحديث أبي لبابة: (يجزئ عنك الثلث)، ولقوله - صلى الله عليه وسلم - في حديث سعد - رضي الله عنه -: (والثلث كثير). ¶ 632 - سؤال: مَن نذرَ نَذْرَ معصية، ثم مات قبل أنْ يعملها، هل يشرع لوليه أن يكفّر عنه؟ ¶ الجواب: الظاهر لا شي، عليه؛ لأنه - أي الميت - لم يعمل المنذور، بل سلم من شره؛ فلا كفارة. ¶ 633 - سؤال: إذا عجز المسلم عن الوفاء بنذر الصوم؟ ¶ الجواب: يحذو بالصوم حذوَ الفرض؛ فيطعم، وإن كان غير الصوم وعجز عنه يسقط، وقال ابن عباس: يكفر كفارة يمين. ¶ 634 - سألت شيخنا عن امرأة نذرت إن شفى الله أباها أن تعمل كذا وكذا، فشفي والدها، ثم مرض بعد ذلك المرض نفسه، فكان فيه حتفه، هل تفي بالنذر؟ (¬1). ¶ الجواب: لا؛ ما تحقق شرطها. ¶ ¬_________ ¶ (¬1) هذا سؤال أختي من أبي، صانها الله، ورحم الله والدي.",
            "page": "227",
            "part": "1",
            "seal": "647274C6",
            "sora": null
        },
        {
            "aya": null,
            "hno": "635",
            "id": "229",
            "na": null,
            "nass": "635 - سؤال: ما حكم من نذر أن يصلي ألف ركعة؟ ¶ الجواب: هذا نذر مكروه، فيه مشقة، وعليه كفارة يمين. ¶ 636 - سألته مَن نذر أن يضحي، أيأكل منها؟ ¶ الجواب: نعم؛ كما هو السُّنة، وكذا لو نذر العقيقة يأكل. ¶ 637 - سألته: ما حكم من نذر أن يواصل؟ ¶ الجواب: يكفر كفارة يمين. ¶ 638 - سؤال: لو قال: علي صيام الدهر، أو صوم سنة؟ ¶ الجواب: هذا نذر مكروه، عليه كفارة يمين. ¶ 639 - سؤال: ما ورد عن بعض السلف في سرد الصيام؟ ¶ الجواب: لعله ما بلغهم النهي. ¶ 640 - سؤال: مَن نذر أن يسمى ولده زيدًا، ولم يسمه، بل سماه عمرًا؟ ¶ الجواب: يكفر عن يمينه؛ ليس بلازم، هو مباح. ¶ 641 - سؤال: رجل نذر أن يصوم كل سنة عشرة أيام، فعجز؟ ¶ الجواب: يكفر كفار يمين؛ كما قال ابن عباس، ولم يعرف له مخالف، وقيل: يطعم عن كل يوم مسكينًا.",
            "page": "228",
            "part": "1",
            "seal": "5AE46BC1",
            "sora": null
        },
        {
            "aya": null,
            "hno": "642",
            "id": "230",
            "na": null,
            "nass": "642 - سؤال: مَن حلف بعظَمة الله، أيجوز؟ ¶ الجواب: نعم؛ مثل: وعزة الله. ¶ 643 - سؤال: مَن مات وعليه نذر صلاة هل يُقضي عنه؟ ¶ الجواب: لعله يقضى عنه؛ مثل (مَن مات وعليه صيام)، {يُوفُونَ بِالنَّذْرِ} [الإنسَان: 7]. ¶ 644 - سؤال: لو أطعم في كفارة اليمين خمسة أشخاص مرتين؟ ¶ الجواب: لا، لا يجزئ؛ لا بدّ من عشرة. ¶ 645 - سؤال: مَن حلف على فعل معصية؟ ¶ الجواب: عليه كفارة يمين. ¶ 646 - سؤال: من نذر نذرًا - كالذبح - هل يأكل من نذره؟ ¶ الجواب: على نيته. ¶ 647 - سؤال: إن لم تعلم نيّته؟ ¶ الجواب: للفقراء، هذا هو الأصل، ولا يأكل شيئًا. ¶ 648 - قلت لشيخنا: قول ابن عبد البر في التمهيد: «اتفقوا على أن اليمين الغموس ما كان فيه اقتطاع مال»؟ ¶ الجواب: هذا من اليمين الغموس، وليس خاصًا بها. فمَن حلف كاذبًا فهو غموس.",
            "page": "229",
            "part": "1",
            "seal": "B594B08A",
            "sora": null
        },
        {
            "aya": null,
            "hno": "649",
            "id": "231",
            "na": null,
            "nass": "649 - سؤال: مَن قال: أعاهد الله أن أفعل كذا، ولم يفعل؟ ¶ الجواب: لا يلزمه؛ ليس يمينًا (¬1). ¶ ¬_________ ¶ (¬1) قلت: قال البخاري في صحيحه (11: 544 فتح): «باب عهد الله - عز وجل -»، ثم أسند ما رواه أبو وائل عن عبد الله بن مسعود - رضي الله عنهم - عن النبي - صلى الله عليه وسلم - وقال: (من حلف على يمين كاذبة ليقتطع بها مال رجل مسلم لقي الله وهو عليه غضبان) فأنزل الله تصديقه: {إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلًا أُولَئِكَ لَا خَلَاقَ لَهُمْ فِي الْآخِرَةِ وَلَا يُكَلِّمُهُمُ اللَّهُ وَلَا يَنْظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ} [آل عِمرَان:77]. ¶ قال الحافظ: «قوله: (باب عهد الله - عز وجل -)، أي: قول القائل: عليّ عهد الله لأفعلن كذا. . قال الراغب: «العهد حظ (كذا بالأصل ولعلها حفظ) الشيء ومراعاته، ومن ثم قيل للوثيقة: عُهدة، ويطلق عهد الله على ما فطر عليه عباده من الإيمان به عد أخذ الميثاق، ويراد به - أيضًا - ما أمر به في الكتاب والسنة مؤكدًا، وما التزمه المرء من قبل نفسه كالنذر». قلت: وللعهد معانٍ أخرى غير هذه: كالأمان، والوفاء، والوصية، واليمين، ورعاية الحرمة، والمعرفة، واللقاء عن قرب، والزمان والذمة، وبعضها قد يتداخل». ¶ وقال ابن المنذر: «مَن حلف بالعهد فحنث لزمه الكفارة، سواء نوى أم لا عند مالك والأوزاعي والكوفيين، وبه قال الحسن والشعبي وطاووس وغيرهم». ¶ قلت: وقال به أحمد، وقال عطاء والشافعي وإسحاق وأبو عبيد: لا تكون يمينًا إلا إنْ نوى. . . ¶ وقال ابن التين: «هذا لفظ يستعمل على خمسة أوجه: ¶ الأول: عليَّ عهد الله. والثاني: وعهد الله. والثالث: عهد الله. ¶ والرابع: أعاهد الله. والخامس: عليّ العهد. ¶ وقد طرد بعضهم ذلك في الجميع، وبعضهم فصّل فقال: لا شيء في ذلك إلا إن قال: عليّ عهد الله ونحوها، وإلا فليست بيمين نوى أو لم ينو. اه -. وقال أبو محمد في المغني (13: 463): «مسألة: قال: «وبالعهد»، وجملته: أنه إذا حلف بالعهد أو قال: وعهد الله، وكفالته، فذلك يمين يجب تكفيرها إذا حنث فيها. وبهذا قال الحسن وطاووس والشعبي، والحارث العكلي، وقتادة والحكم، والأوزاعي، ومالك، وحلفت عائشة - رضي الله عنها - بالعهد ألا تكلم ابن الزبير، فلما كلمته أعتقت أربعين رقبة، وكانت إذا ذكرته تبكي وتقول: واعهداه (رواه البخاري). وقال أحمد: العهد شديد في عشرة مواضع من كتاب الله: {وَأَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا} [الإسراء:34] وقال الشافعي: لا يكون يمينًا إلا إن نوى، وقال أبو حنيفة: ليس بيمين». اه -. ¶ وقال ابن هاني في مسائله (2: 73): «سألت أبا عبد الله عن الرجل يقول: عليّ عهد الله إن كلمت أخي؟ قال: يعتق رقبة ويكلمه». ¶ وقال (2: 79): «وسألته عمن قال: عليّ عهد الله وميثاقه إن فعلت كذا وكذا؟ قال: يمين يكفرها». ¶ وقال ابن عبد البر في التمهيد (14: 371): «واختلفوا فيمن حلف بحق الله وبعهد الله وميثاقه. فقال مالك: هي أيمان كلها وفيها الكفارة». اه -. ونقل ابن قاسم في حاشية الروض (7: 466) عن ابن عبد البر - في قول وعهد الله - قال ابن عبد البر: «لا خلاف في أنها يمين إلا عمن لا يعتد بقوله». ¶ وقال في شرح السنة (10: 5): «ولو قال: علىّ عهد الله وميثاقه فليس يمينًا إلا أن يريد به اليمين ومثله في الروضة». ¶ وفي فتاوى قاضى خان الهندية (2: 4) ولو قال: وعهد الله وذمة الله يكون يمينًا». ¶ وقال الكاسانى في بدائع الصانع (3: 8): «ولو قال: علىّ عهدُ الله أو ذمة الله أو ذمة أو ميثاقه فهو يمين؛ ألا ترى إلى قوله تعالى: {وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ} [النّحل:91]، ثم قال سبحانه: {وَلَا تَنْقُضُوا الْأَيْمَانَ بَعْدَ تَوْكِيدِهَا} [النّحل:91]، وجعل العهد يمينًا». ¶ ومال السرخسي في المبسوط (7: 23): «لو قال: عهد الله عليّ فالعهد يمين، قال تعالى: {وَلَا تَنْقُضُوا الْأَيْمَانَ بَعْدَ تَوْكِيدِهَا} [النّحل:91]». وقال ابن حزم في المحلي (8: 32) مسألة: «الحلف بالأمانة وبعهد الله وميثاقه .. فكل هذا ليس يمينًا، واليمين بها معصية ليس فيها إلا التوبة والاستغفار؛ لأنه كله غير الله ولا يجوز الحلف إلا بالله». ¶ وقال ابن المنذر في الإقناع (1: 276): «وإذا قال: عليه عهد الله وميثاقه وأراد اليمين فهي يمين». ¶ وقد أطال شيخ الإسلام الكلام على المسألة في كتابة النفيس نظرية العقد استخلصت منه ما دل على المراد. قال - رحمه الله - (ص: 66): «وقد يقول أحدهم: علينا عهد الله وميثاقه، أو يقول: نعاهد الله على هذا، ومنه قوله: {وَلَقَدْ كَانُوا عَاهَدُوا اللَّهَ مِنْ قَبْلُ لَا يُوَلُّونَ الْأَدْبَارَ} [الأحزَاب:15]، وهذا نذر. وكذلك قوله: {وَمِنْهُمْ مَنْ عَاهَدَ اللَّهَ لَئِنْ آتَانَا مِنْ فَضْلِهِ لَنَصَّدَّقَنَّ وَلَنَكُونَنَّ مِنَ الصَّالِحِينَ} [التوبة:75]، الآيات - إلى قوله -: {فَأَعْقَبَهُمْ نِفَاقًا فِي قُلُوبِهِمْ إِلَى يَوْمِ يَلْقَوْنَهُ بِمَا أَخْلَفُوا اللَّهَ مَا وَعَدُوهُ وَبِمَا كَانُوا يَكْذِبُونَ} [التوبة:77]، وكان هذا نذرًا لله، وهو معاهدة لله، ومعاهدة الله من أعظم الأيمان، فاليمين والمعاهدة ونحو ذلك: ألفاظ متقاربة المعنى أو متفقة المعنى فإذا قال: أعاهد الله أني أحج العام فهذا نذر وعهد، وهو يمين، وإذا قال: أعاهد الله ألا أكلم زيدًا فهو عهد، لكن ليس نذرًا، فالأيمان اسم جنس إن تضمنت معنى النذر، وهو أن يلتزم لله قربة يلزمه الوفاء بها لكونها نذرًا، وهنا هي عقد لله وعهد لله ومعاهدة لله،. ¶ وقال ص: 95): «والمعاهدة هي المعاقدة، وهي ثلاثة أنواع: ¶ 1 - المعاقدة بين الناس كالمعاهدة بين المسلمين والكفار في الهدنة. .. ¶ 2 - معاهدة الله على ما يتقرب به إليه، فهذا من النذر والحلف على المنذور، فإذا كان على فعل واجب، أو ترك محرم، كان يمينًا ونذرًا كذلك، وإن كان على مستحب كان نذرًا له مؤكدًا باليمين بمعاهدة الله. ¶ 3 - معاهدة الله بمعنى اليمين المحضة، إذا كان مقصودها الحض والمنع فهذه يمين، لكنها مؤكدة. وأطال الكلام على تفصيل ذلك». والله تعالى أعلم.",
            "page": "230",
            "part": "1",
            "seal": "94DDB193",
            "sora": null
        },
        {
            "aya": null,
            "hno": "650",
            "id": "235",
            "na": null,
            "nass": "650 - سألت شيخنا عمن قدر على بعض الكفارة، ولم يقدر على الباقي؟ ¶ الجواب: له أن يلفّق الكفارة، فيطعم خمسة، ويكسو خمسة مثلًا. ¶ 651 - سألته: مَن حلف على شخص يظن أنه يبر قسمه، هل هذا هو لغو اليمين؟ ¶ الجواب: لا؛ لأنه قصد اليمين. ¶ 652 - سؤال: هل يحلف كاذبًا لامرأته؟ ¶ الجواب: ظاهر الحديث: يكذب فيما يتعلق بهما مما لا يضر، ولو حلف على مباح فلا يحنث؛ لأنه مباح له. ¶ 653 - سؤال: لو نذرت امرأة ما في بطنها؟ ¶ الجواب: قد لا يكون هذا في شرع من قبلنا؛ ولأنه قد يضر الولد، ولا ضرر ولا ضرار. ¶ 654 - سؤال: هل النذر للخدمة خاص بالأمم السابقة {إِذْ قَالَتِ امْرَأَتُ عِمْرَانَ رَبِّ إِنِّي نَذَرْتُ لَكَ مَا فِي بَطْنِي مُحَرَّرًا فَتَقَبَّلْ مِنِّي إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ} [آل عِمرَان:35]؟ ¶ الجواب: لا، لو اشترى رجلٌ عبدًا ليخدم المسجد؛ كان ذلك مشروعًا.",
            "page": "234",
            "part": "1",
            "seal": "527CE645",
            "sora": null
        },
        {
            "aya": null,
            "hno": "655",
            "id": "236",
            "na": null,
            "nass": "655 - سؤال: مَن نذر أن يصوم ثلاثة أيام من كل شهر فلم يفعل؟ ¶ الجواب: يقضي، وقيل: مع القضاء كفارة؛ لأجل فوات الوقت، والصواب: أن القضاء كاف.",
            "page": "235",
            "part": "1",
            "seal": "CC7EC494",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "238",
            "na": null,
            "nass": "كتاب الآداب",
            "page": "237",
            "part": "1",
            "seal": "2E8CB8EA",
            "sora": null
        },
        {
            "aya": null,
            "hno": "656",
            "id": "240",
            "na": null,
            "nass": "مسائل في الآداب ¶ 656 - سؤال: هل يدعى للرسول - صلى الله عليه وسلم - بالرحمة أو بالمغفرة؟ ¶ الجواب: نعم؛ ما فيه مانع (¬1). ¶ 656 - (*) سألت شيخنا: هل الكفار يقال لهم: عقلاء؟ ¶ الجواب: في أمر الدنيا يقال ذلك، أما في الآخرة: لا (¬2). ¶ 656 - (*) سؤال: الدعاء بدعاء عمر - رضي الله عنهم -: «اللهم إن كنت كتبتني شقيًا فامحه، واكتبني سعيدًا» (¬3) هل يجوز؟ ¶ الجواب: الظاهر أنه ما ينبغي، تركه أفضل. ¶ 657 - سؤال: عبارة: خالص شكري لك؟ ¶ الجواب: لا شيءَ فيها، ولا بأس. ¶ ¬_________ ¶ (¬1) قلت: انظر: النسائي (6: 167). ¶ (¬2) قلت: وقل مثله شيخا ابن عثيمين؛ حيث قال: «العقل الذي يحصل به الرُشد والهداية: لا». ¶ (¬3) أخرجه ابن جرير في تفسيره (13: 563) عند آية الرعد: {يَمْحُو اللَّهُ مَا يَشَاءُ وَيُثْبِتُ وَعِنْدَهُ أُمُّ الْكِتَابِ} [الرّعد:39]، من طريق: أبي حكيمة، عن أبي عثمان النهدي، عنه. وإسناده لا بأس به، وأبو حُكَيْمَة - بضم أوله - قال عنه أبو حاتم في الجرح: (7: 20): محله الصدق. ¶ وانظر: تبصير المنتبه (1: 405) والاستغناء لابن عبد البر (1: 589). ¶ وروي عن ابن مسعود نحوه. ¶ (*) قال مُعِدُّ الكتاب للشاملة: هذه المسائل بدون ترقيم في المطبوع",
            "page": "239",
            "part": "1",
            "seal": "7907F497",
            "sora": null
        },
        {
            "aya": null,
            "hno": "658",
            "id": "241",
            "na": null,
            "nass": "658 - سؤال: لو كان الإنسان خاليًا في غرفته، أيتعرّى؟ ¶ الجواب: الأولى التستر، ولو لم يكن عنده أحد، وأما الغسل؛ فمظنة الحاجة. ¶ 659 - وسألته عن الاستدلال بحديث أبي هريرة - رضي الله عنهم -: (وكان موسى يغتسل وحده). ¶ الجواب: شرع مَن قبلنا شرع لنا، وأمرُ النبي - صلى الله عليه وسلم -. ¶ 660 - سألت شيخنا عن المؤمن الذي أعطاه الله في الدنيا؛ هل الأفضل أن يوسع على نفسه وأهله أم ينفق ما فضل؟ ¶ الجواب: لا، بل يتوسع وينفق على أهله وولده، ولكن بلا إسراف، فيوسع على نفسه، كما وسع الله عليه. ¶ 661 - سؤال: ما حكم الموعظة في الأعراس؟ ¶ الجواب: هذا جيد، ونحن نفعله. ¶ 662 - سؤال: ما حدود الكذب بين الرجل وامرأته؟ ¶ الجواب: فيما بينهم في الزوجية، وله أن يحلف كذبًا، لكن يكفر إذا كان في المستقبل، وفي الماضي لا كفارة، فلا إثم فيها فيما بين الزوجين ولا كفارة. ¶ 663 - سؤال: هل يسلّم على مَن اشتبه حاله؟ ¶ الجواب: نعم، ما لم يعرف أنه غير مُسلم.",
            "page": "240",
            "part": "1",
            "seal": "25B7C68A",
            "sora": null
        },
        {
            "aya": null,
            "hno": "664",
            "id": "242",
            "na": null,
            "nass": "664 - سؤال: ما الصارف عن الوجوب في ابتداء السلام لقوله - صلى الله عليه وسلم -: (إذا لقيتَه فسلّم عليه)؟ ¶ الجواب: لا أعلم، والقول بالوجوب ليس بالبعيد؛ لأن الأوامر واضحة (¬1). ¶ 665 - سؤال: بعض العلماء يقول: إن التلذذ بصوت الأجنبية محرم؟ ¶ الجواب: ليس ببعيد. ¶ 666 - فقلت له: أليس محرمًا بالإجماع؟ ¶ الجواب: ما أدري عن الإجماع، ثم ساق بعض الأدلة: {فَلَا تَخْضَعْنَ بِالْقَوْلِ} [الأحزَاب:32] ... ¶ ¬_________ ¶ (¬1) قلت: نقل ابن عبد البر الإجماع على أن البداءة بالسلام سنة، فينظر أصحّ الإجماع أم لا؟ ¶ وقد نقل حكاية ابن عبد البر للإجماع جماعة من العلماء، ولم يتعقبوه بناقض، ومنهم: ¶ -1 - النووي في شرح مسلم (14: 104). ¶ 0 - والحافظ في الفتح (11: 4). ¶ 1 - والمناوي في فيض القدير (1: 305). ¶ 2 - والشوكاني في نيل الأوطار (4: 44). ¶ 3 - والمباركفوري في تحفة الأحوذي (7: 390).",
            "page": "241",
            "part": "1",
            "seal": "D00524A1",
            "sora": null
        },
        {
            "aya": null,
            "hno": "667",
            "id": "243",
            "na": null,
            "nass": "667 - سؤال: هل الموظف مثل العامل في مسألة الهدية؟ ¶ الجواب: الذي يظهر أن الموظف الذي ما بيده شيء ليس مثل العامل، والمدرس ما ينبغي له قبول الهدية من الطلاب؛ لأن بيده أشياء كثيرة. ¶ 668 - سألته: هل إذا كثرت المنكرات لزم إنكارها كلها؟ ¶ الجواب: لا، بل ينكر حب الاستطاعة. ¶ 669 - سؤال: مَن سمع القرآن فارتفع صوته بالبكاء في الصلاة أينكر عليه؟ ¶ الجواب: إذا غلبه البكاء فلا ينكر عليه. ¶ 670 - سؤال: ما حكم رقص النساء؟ ¶ الجواب: ما أعلم فيه شيئًا، هو من عادات النساء. ¶ 671 - سؤال: هل يقول: اللهم أجرني في مصيبتي فيمن تفوته صلاة مثلًا؟ ¶ الجواب: نعم، وبأجره الله بالاستقامة والمحافظة، والآية عامة، وكذا الحديث. ¶ 672 - سؤال: من عبّر عن النبي - صلى الله عليه وسلم -: قائد جمعية الرفق بالحيوان؟ ¶ الجواب: النبي - صلى الله عليه وسلم - قائد العلماء، قائد القضاة، قائد الدعاة.",
            "page": "242",
            "part": "1",
            "seal": "F07A23EF",
            "sora": null
        },
        {
            "aya": null,
            "hno": "673",
            "id": "244",
            "na": null,
            "nass": "673 - سؤال: قول بعض الناس: زارتنا البركة؟ ¶ الجواب: لا أعلم فيه شيئًا. ¶ 674 - سألته: مَن ضل بسببه خلق كثير، ثم تاب؟ ¶ الجواب: يتوب الله عليه؛ للعموم، وهؤلاء صناديد قريش ضل بسببهم خلق كثير، فلما تابوا تاب الله عليهم، والضالون أمرهم إلى الله. ¶ قال شيخنا: ينبغي للرجل الحِلم على زوجاته في حل المشاكل؛ فإن كيد النساء عظيم، وما يقع منهم بسبب الغيرة كثير. ¶ 675 - سؤال: لو قال رجل في غير بلاء وفتنة: (اللهم أحيني ما علمت الحياة خيرًا لي). ¶ الجواب: كله طيب، لا بأس. ¶ 676 - قال شيخنا: فِداء الشخص بالأبوين ما ينبغي إلا للنبي - صلى الله عليه وسلم -. فقلت له: ولو كان الأبوان كافرين؟ ¶ الجواب: ولو. ¶ 677 - سألته: هل ملاقاة النبي - صلى الله عليه وسلم -، والاجتماع به في الجنة على حسب العمل الصالح؟ ¶ الجواب: نعم؛ كل نعيم في الآخرة على حسب العمل.",
            "page": "243",
            "part": "1",
            "seal": "B98E0879",
            "sora": null
        },
        {
            "aya": null,
            "hno": "678",
            "id": "245",
            "na": null,
            "nass": "678 - سألت شيخنا عن حديث أبي موسى - رضي الله عنهم - وفيه: (ليس أحد من الناس يصلي هذه الساعة غيركم) هل يؤخذ منه الفرح بالانفراد بالعبادة)؟ ¶ الجواب: نعم، لكن دون حسد. ¶ 679 - سألت الشيخ عن قول بعض العامة: يهدينا ويهديكم الله (عند العطاس). ¶ الجواب: لا، ومعنى هذا يقول: يرحمني ويرحمكم الله، واستنكره. ¶ 680 - سؤال: التورية ما حكمها؟ ¶ الجواب: إذا لم يكن فيها إحقاق باطل، أو إبطال حق فهي جائزة. ¶ 681 - سؤال: عدم الذبح للضيف الآن يستنكره الناس، فهل يلزم؟ ¶ الجواب: على حسب الحال وقدرة صاحب الدار، ومنزلة الضيف تختلف بحسب الأحوال. ¶ 682 - سألت شيخنا عن الثياب هل إلى نصف الساق سُنّة أم كله من نصف الساق إلى الكعب سنّة؟ ¶ الجواب: نصف الساق، الأفضل، وكان - صلى الله عليه وسلم - يحب التشمير، وما تحت ذلك فلا حرج.",
            "page": "244",
            "part": "1",
            "seal": "B2BB198D",
            "sora": null
        },
        {
            "aya": null,
            "hno": "683",
            "id": "246",
            "na": null,
            "nass": "683 - قال شيخنا: زيارة غار حراء والجبل ليست سُنة؛ لأن النبي - صلى الله عليه وسلم - لما أتى مكة لم يزره (¬1)، ولكن من باب الاطلاع (كأنه سهّل فيه). ¶ قلت له: ألا يفتح هذا الباب ويتتابع الناس؟ ¶ فسكت كثيرًا. ¶ ثم قال: قد يمنع لأجل سدّ الذريعة، وقد يحذى به حذو الأماكن التاريخية للاطلاع. ¶ 684 - سؤال: ما حكم الرحلات لما يسمى: مدائن صالح - عليه السلام - وديار ثمود؟ ¶ الجواب: إن كان للاعتبار لا بأس، أما للتفرج والضحك فلا. ¶ 685 - سؤال: هل تجب صلة الأقارب من الرضاع؟ ¶ الجواب: لا، الذي تجب فيه الرحم. ¶ 686 - سؤال: مَن أتى إلى قوم في حال درسهم، كيف يسلم عليهم؟ ¶ الجواب: يسلم سلامًا عامًا؛ حتى لا يشغلهم. ¶ ¬_________ ¶ (¬1) قلت: جاء في البخاري: أنه صعد حراء، وقال: (أثبت ..) إلخ. ¶ انظر: الفتح (7: 38)، والمسند برقم (1630) ومسلم برقم (2417).",
            "page": "245",
            "part": "1",
            "seal": "610047C7",
            "sora": null
        },
        {
            "aya": null,
            "hno": "687",
            "id": "247",
            "na": null,
            "nass": "687 - سؤال: السلام على المرأة الشابة؟ ¶ الجواب: السلام على الجميع. ¶ 688 - فقيل للشيخ: إذا خيفت الفتنة؟ ¶ الجواب: ما فيه فتنة ¶ 689 - سألت شيخنا: سيد الاستغفار هل معناها أعظم الاستغفار؟ ¶ الجواب: نعم. ¶ 690 - سئل شيخنا عن العَرْضة؟ ¶ الجواب: بدون آلات لهو، بل بسلاحٍ؛ لإظهار العزة؛ ونقل بعضهم عن شيخنا قوله: مشايخنا يسهلون فيها! ¶ 691 - سؤال: ما يسمى بالأناشيد الإسلامية والصوت الجماعي فيها؟ ¶ الجواب: لا أعلم فيها بأسًا. ¶ 692 - سئل الشيخ عن لعن العقرب هل ورد فيه شيء؟ ¶ الجواب: لا أتذكر. ¶ 693 - فقلت: حديث: (لعن الله العقرب؛ ما تدع نبيًا، ولا غيره إلا لدغته). ¶ الجواب: لو صح فتُلعن (¬1). ¶ ¬_________ ¶ (¬1) قلت: ولم ينه الشيخ عن لعنها أصلًا.",
            "page": "246",
            "part": "1",
            "seal": "130041A4",
            "sora": null
        },
        {
            "aya": null,
            "hno": "694",
            "id": "248",
            "na": null,
            "nass": "694 - سئل عن سب الجمادات. ¶ الجواب: لا يجوز. ¶ 695 - سألت شيخنا عمن قال: إن الضيافة لا تجب في البلاد التي بها فنادق؟ ¶ الجواب: الضيافة واجبة في البلاد سواء وجدت فيها فنادق أم لا؛ كما قال النبي - صلى الله عليه وسلم -. ¶ 696 - سؤال: قوله: (ويمس من طيب أهله)، وطيب المرأة لا ريحَ له؟ (¬1). ¶ الجواب: يعني ما له رائحة قوية، وهو خير من عدم الطيب. ¶ 697 - سئل الشيخ عن التطيب بالعود وله لون؟ ¶ الجواب: هذا شيء يسير. ¶ 698 - سألت شيخنا عمن هجر شخصًا لأجل معصية، هل يشرع أن يسعى أحد بالصلح بينهما؟ ¶ الجواب: يصلح بينهما بأمر العاصي بالتوبة. ¶ 699 - سألت شيخنا: مُدَرّسة تخرج متطيبة، وتنزل من السيارة إلى باب المدرسة مباشرة؟ ¶ الجواب: تركه أحوط؛ قد يوصلها سائق، أو يكون عند باب المدرسة بوّاب. ¶ ¬_________ ¶ (¬1) قلت: مع أن الخبر في التفريق بين طيب الرجل والمرأة لا يصح.",
            "page": "247",
            "part": "1",
            "seal": "CD082061",
            "sora": null
        },
        {
            "aya": null,
            "hno": "700",
            "id": "249",
            "na": null,
            "nass": "700 - سئل شيخنا عن الشرهات وأعطيات الدولة، هل هي من المسألة المذمومة؟ ¶ الجواب: إن تركها فهو أفضل، وإن فعل فلا حرج؛ فقد جاء في الحديث: (إلا أن يسأل سلطانا ..) فهو من بيت المال. ¶ 701 - سؤال: لماذا تورّع بعض السلف عن أخذ الأموال السلاطين؟ ¶ الجواب: فعلوه خوفًا على دينهم، من باب الورع. ¶ 702 - فقيل للشيخ: الصحابة أخذوا وهم أولى بالورع؟ ¶ الجواب: يختلف باختلاف الأحوال. ¶ 703 - سألت الشيخ عن حديث النهي عن عقص الشعر، هل يعم الرجال والنساء؟ ¶ الجواب: خاص بالرجال، وأما النساء فلا. ¶ 704 - سؤال: هل يُعاد صاحب المرض الخطير؟ ¶ الجواب: إن وثق بنفسه نعم، وإلا فلا؛ لأنه معد. ¶ 705 - سؤال: هل كفارة المجلس تكفر الغيبة؟ ¶ الجواب: لا، لا تكفر حق المخلوق؛ فلا بد من التحلل منهم، أما ما بين العبد وربه فهو يكفر بذلك. ¶ 706 - سألت شيخنا عمن يستعيذ بعد التثاؤب؟ ¶ الجواب: لم يرد، وإن فعل لا بأس؛ لأنه من الشيطان.",
            "page": "248",
            "part": "1",
            "seal": "94C0BE37",
            "sora": null
        },
        {
            "aya": null,
            "hno": "707",
            "id": "250",
            "na": null,
            "nass": "707 - سؤال: ماذا عن تكنية النبي - صلى الله عليه وسلم - لعبد الله بن أُبي (المنافق) بأبي الحباب؟ ¶ الجواب: لعله يتألفه. ¶ 708 - سألت الشيخ عن مثل هذه: (التي لا ترد يد لامسٍ) (¬1) التي تخرج إلى الأسواق، وتتعطر لذلك، أينصح زوجها بطلاقها؟ ¶ الجواب: نعم؛ حتى لا تعلق عليه أولاد زنا. ¶ 709 - سألت شيخنا من إنذار حيات البيوت ثلاثة أيام كما في حديث أبي سعيد؟ ¶ الجواب: الإنذار ثلاث مرات يكفي، ويقوم مقام ثلاثة أيام. ¶ 710 - سئل الشيخ عن تعديل النعال المقلوبة؟ ¶ الجواب: لا أصل له، يفعله العامة. ¶ 711 - سئل عن التطعيم ضد الحمى الشوكية؟ ¶ الجواب: لا بأس به؛ ليس من استعجال البلاء، هذا من الأسباب كحديث: (من تصبّح بسبع تمرات لم يضره سم ولا سحر)، فهذا تداوٍ قبل نزول البلاء. ¶ ¬_________ ¶ (¬1) انظر: النسائي: تزويج الزانية، وأبو داود (2049) من حديث ابن عباس، وصحح النسائي إرساله.",
            "page": "249",
            "part": "1",
            "seal": "6830B37D",
            "sora": null
        },
        {
            "aya": null,
            "hno": "712",
            "id": "251",
            "na": null,
            "nass": "712 - سألت شيخنا: هل يعقد الشيطان على قافية من قرأ آية الكرسي عند النوم؟ ¶ الجواب: لا. ¶ 713 - قال شيخنا: المشهور عن عيادة المرضى أنها سنة مؤكدة؟ ¶ فسألت شيخنا: ما صارف الأمر: (عودوا المريض) عن الوجوب؟ ¶ الجواب: الله أعلم. ¶ 714 - سئل الشيخ: لو كان الوباء غير الطاعون، هل يخرج فرارًا؟ ¶ الجواب: لا بأس، يخرج. ¶ 715 - سؤال: آلات قتل الحشرات التي تصعقها؟ ¶ الجواب: لا، بل تقتل بالمبيدات الأخرى بغير النار (¬1). ¶ 716 - سألت الشيخ عن التفدية بالأبوين المسلمين؟ ¶ الجواب: الله أعلم. ¶ ¬_________ ¶ (¬1) قلت: وقال شيخا ابن عثيمين في مجموع فتاويه (16: 25) عن القتل بالكهرباء: «إنه ليس قتلًا بالنار؛ ود ليل ذلك: أنه لا يحترق المقتول ولا ثيابه، وإنما قتل بالصعق (صعق الكهرباء) فيجمد الدم ويتوف نهائيًا». وقلت: في قوله قوة، وفي الأخذ به توسعة. والله أعلم.",
            "page": "250",
            "part": "1",
            "seal": "21EE8602",
            "sora": null
        },
        {
            "aya": null,
            "hno": "717",
            "id": "252",
            "na": null,
            "nass": "717 - هل للرجل أن يبيّن حسناته للناس؟ ¶ الجواب: نعم، عند الحاجة؛ كما فعل عثمان سدد خطاكم. ¶ 718 - سؤال: معلم صبيان يخطئ في القراءة في الحركات أثناء تلاوته القرآن؛ لأجل التعليم، هل يجوز؟ ¶ الجواب: لا، بل يعلمهم بغير هذا، الذي يظهر أنه لا يجوز. ¶ 719 - سؤال: هل ثبت شيء في وقت الحجامة؟ ¶ الجواب: لا، وهذا يتبع الحاجة، فمتى ما هاج به الدم احتجم. ¶ قال شيخنا: تشريح الحيوانات إذا كانت مغمىً عليها ما يجوز؛ هذا تلاعب بالحيوان، ولو كان فأرًا أو ضفدعًا. فليعلموهم بالوصف، ولا يعلموهم بالتشريح، وتجريب الأدوية يجريها في حيوان محرم يجب قتله كالحية والعقرب، والكلب العقور.",
            "page": "251",
            "part": "1",
            "seal": "23969BD5",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "254",
            "na": null,
            "nass": "السياسة الشرعية",
            "page": "253",
            "part": "1",
            "seal": "837A0E6E",
            "sora": null
        },
        {
            "aya": null,
            "hno": "720",
            "id": "256",
            "na": null,
            "nass": "مسائل في السياسة الشرعية ¶ 720 - سؤال: لو أمر ولي الأمر بأمر مكروه، هل يطاع؟ ¶ الجواب: الأمر واسع، إنما الامتناع في المعصية فقط. ¶ 721 - سؤال: هل ولاة الأمر يقضون ديون الموتى؛ كالنبي - صلى الله عليه وسلم - حينما قضى دين أصحابه؟ ¶ الجواب: ما التزم به النبي - صلى الله عليه وسلم - ينبغي على ولاة الأمر الالتزام به. ¶ 722 - سؤال: ما حكم الضرب في التهمة؟ ¶ الجواب: لولي الأمر ذلك إذا ظهرت أسباب. ¶ 723 - سؤال: قضاء القاضي بعلمه؟ ¶ الجواب: إذا ظهرت له الدلائل، ولا يحكم بعلمه، يحيل القضية لغيره، ويكون شاهدًا فيها. ¶ 724 - سؤال: المسابقات والبحوث والعلم هل يكون فيها عوض؟ ¶ الجواب: محل نظر. ¶ 725 - سؤال: مَن خشي إذا أمر بمعروف، أو نهى عن منكر أن يُضرب أو يُوبخَ؟ ¶ الجواب: هذا يحتمله الإنسان.",
            "page": "255",
            "part": "1",
            "seal": "DF012F2F",
            "sora": null
        },
        {
            "aya": null,
            "hno": "726",
            "id": "257",
            "na": null,
            "nass": "726 - سؤال: رجال الحِسبة هل يتجسسون على بيوت الريبة؟ ¶ الجواب: لا؛ حتى يعلموا، أو يخبرهم ثقة بالمنكر، أما بدون ذلك فلا. ¶ 727 - سؤال: مَن يستحي من إنكار المنكر، ويقول: الحياء من الإيمان؟ ¶ الجواب: هذا ليس بحياء، هذا عجز وخوَر. ¶ 728 - سألت الشيخ عما يفعله بعض العاملين في مكاتب الجاليات من تأخير إسلام بعضهم؟ حتى يقتنعوا بالإسلام؟ ¶ الجواب: لا، بل ما دام يريد الإسلام فليعجلوا به ويسلم.",
            "page": "256",
            "part": "1",
            "seal": "8EF6EC2E",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "258",
            "na": null,
            "nass": "التفسير وعلوم القرآن",
            "page": "257",
            "part": "1",
            "seal": "0E1E2703",
            "sora": null
        },
        {
            "aya": null,
            "hno": "729",
            "id": "260",
            "na": null,
            "nass": "مسائل في التفسير وعلوم القران ¶ 729 - سؤال: تفسير الصحابي إذا لم يخالفه غيره، هل له حكم المرفوع؟ ¶ الجواب: لا، بل الصواب أنه اجتهاد له. ¶ 730 - قال شيخنا: فإن قيل: كيفه يكون سور الأعراف بين الجنة والنار، والجنة فالسماء، والنار في أسفل سافلين؟ ¶ الجواب: فالجواب: لعل السور في الدرجة التي تحتها النار، وليست النار مجاورة. ¶ أثر أبي هريرة - رضي الله عنهم - عند عبد الرزاق في تفسيره [2: 206] إسناده صحيح في: أن الدواب تكون ترابًا يوم القيامة، فيقول الكافر: {يَالَيْتَنِي كُنْتُ تُرَابًا} [النّبَأِ:40]. وقال شيخنا مثله (¬1). ¶ 731 - سؤال: هل الجمع مقدّم على النسخ، ولو علم التاريخ؟ ¶ الجواب: نعم، هذا هو الأصل. ¶ ¬_________ ¶ (¬1) قلت: أخرجه: عن معمر، عن جعفر بن برقان، عن زيد الأصم، عن أبي هريرة - رضي الله عنهم -.",
            "page": "259",
            "part": "1",
            "seal": "21B03657",
            "sora": null
        },
        {
            "aya": null,
            "hno": "732",
            "id": "261",
            "na": null,
            "nass": "732 - سألت شيخنا عن نسخ الوجوب في مسألة الوضوء مما مسّت النار، هل معناه بقاء الاستحباب؟ ¶ الجواب: الأقرب أنه للاستحباب. ¶ 733 - سؤال: هل يكون التحدي بآية واحدة؟ ¶ الجواب: لا، بل بسورة؛ فهو أقل ما وقع (¬1). ¶ 734 - سؤال: كيف يقول المقداد بن الأسود: «اذهب أنت وربك فقاتلا»، وبدر في السنة الثانية، ونزول الآية متأخّر؛ فهي من سورة المائدة، وهي مما تأخر نزوله؟ ¶ الجواب: فسكت شيخنا برهة. فقلت: لعله مما أخذه الصحابة من أخبار بني إسرائيل. فقال: نعم، هذا هو الجواب؛ (فالحمد لله). ¶ 735 - سؤال: كم مدة فتور الوحي؟ ¶ الجواب: فيه اختلاف؛ قيل: ثلاث سنين، وقيل: أقل. ¶ ¬_________ ¶ (¬1) قلت: ذكر بعضهم وقوع التحدي ولو بآية واحدة؛ {فَلْيَأْتُوا بِحَدِيثٍ مِثْلِهِ إِنْ كَانُوا صَادِقِينَ} [الطُّور:34].",
            "page": "260",
            "part": "1",
            "seal": "49CC0AC0",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "262",
            "na": null,
            "nass": "كتب ومعارف",
            "page": "261",
            "part": "1",
            "seal": "DE776471",
            "sora": null
        },
        {
            "aya": null,
            "hno": "736",
            "id": "264",
            "na": null,
            "nass": "مسائل من كتب ومعارف ¶ 736 - سألت شيخنا عن تأليف ابن القيم للهدي في السفر؟ ¶ الجواب: هو قال: علقته في السفر. ¶ 737 - فقلت: ألا يكون ابتدأه في السفر وأتمه في الحضر؟ ¶ الجواب: لا مانع من تأليفه في السفر لمن آتاه الله علمًا. ¶ 738 - سؤال: هل ألف ابن القيم الهدي، ومعه كتب في سفره؟ ¶ الجواب: نعم، معه؛ ابن القيم فاتته أشياء كثيرة من تصحيح الأحاديث؛ لأنه علقه في السفر؛ ففاته أشياء، ويذكر أحاديث ضعيفة، ويسهو؛ لأنه ينقلها من حفظه. ¶ قال شيخنا: ابن القيم وشيخه حنبليان مجتهدان، وأصولهما أصول مذهب الحنابلة. ¶ عاب شيخنا على صاحب بذل المجهود شرحه بقوله: شرح ضعيف؛ لم يعتن بالآثار، ولم يذكر مذاهب العلماء.",
            "page": "263",
            "part": "1",
            "seal": "46DDC241",
            "sora": null
        },
        {
            "aya": null,
            "hno": "739",
            "id": "265",
            "na": null,
            "nass": "739 - سئل الشيخ عن الحجاج بن يوسف؟ ¶ الجواب: أما البغض فنبغضه، وأما السب فلا نسبه؛ (لا تسبوا الأموات). ¶ 740 - سألت شيخنا عن التعبير في قول ابن القيم: (وأما من سقط في عينه وهان عليه، فإنه يخلى ..)؟ ¶ الجواب: يعني ماله قيمة، لا بأس به (¬1). ¶ 741 - سألت شيخنا عن قول ابن دقيق العيد لشيخ الإسلام: «ما أظن أن الله بقي يخلق مثلك»، أيجوز هذا؟ ¶ الجواب: المعروف عبارته الأخرى: «رأيت رجلًا العلوم كلها بين يديه يأخذ ما يشاء ويدع ما يشاء». ¶ 742 - سألت شيخنا في: (24/ 3/1410) عن كتاب الأحكام لعبد الحق الأشبيلي، هل طبع؟ ¶ الجواب: فسكت، وقال: الشيخ عبد العزيز بن قاسم طبع جزءًا منه. ¶ ¬_________ ¶ (¬1) قلت: وسألت شيخنا ابن عثيمين بمكة عن هذا، فقال: «ابن القيم أعلم مني ومنك».",
            "page": "264",
            "part": "1",
            "seal": "14633038",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "266",
            "na": null,
            "nass": "قال ابن القيم - رحمه الله تعالى-: «شاهدت شيخ الإسلام ابن تيمية ... - قدس الله روحه - كلما خرج إلى الجمعة يأخذ ما وجد في البيت من خبز أو غيره، فيتصدق به في طريقه سرًا، وسمعته يقول: إذا كان الله قد أمرنا بالصدقة بين يدي مناجاة رسول الله - صلى الله عليه وسلم -، فالصدقة بين يدي مناجاته أفضل، وأولى بالفضيلة» (¬1). ¶ قال شيخنا: العيني يأخذ من ابن حجر؛ لأنه كانت بينهما مصاهرة. ¶ ¬_________ ¶ (¬1) قال شيخنا ابن عثيمين - رضي الله عنهم -: «عملت بمثل هذا فترة فلما تبيّنته، تحرر لي أن هذا لا يشرع».",
            "page": "265",
            "part": "1",
            "seal": "3E81B5D1",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "268",
            "na": null,
            "nass": "علوم الحديث",
            "page": "267",
            "part": "1",
            "seal": "2585ED43",
            "sora": null
        },
        {
            "aya": null,
            "hno": "743",
            "id": "270",
            "na": null,
            "nass": "مسائل في علوم الحديث ¶ 743 - سؤال: جسرة بنت دجاجة، قلت للشيخ: أليس بكسر الدال؟ ¶ الجواب: الذي نعرف بفتح الدال (¬1). ¶ 744 - سؤال: زيادة: (وبحمده) بعد سبحان الله العظيم في الركوع؟ ¶ الجواب: ضعيفة. ¶ قال شيخنا: كل ما انعقد سببه في عهد النبي - صلى الله عليه وسلم - ولم يرتّب عليه فعلًا، فليس فعله حينئذ سنة. ¶ ¬_________ ¶ (¬1) قلت: حكي الحافظ في «تبصير المنتبه» أن ضبطها في أسماء الأعلام بكسر الدال. ¶ وكذا قال ابن الملقن في «البدر المنير» (2: 560): «بكسر الدال، لا كواحدة الدجاج، كما أفاده ابن القطان في حاشية كتاب «الوهم والإيهام»، وفي «المؤتلف والمختلف» للدارقطني عن ابن حبيب: كل اسم في العرب دجاجة مكسور الدال. قلت [ابن الملقن] لكن في «العباب» للصغاني - ومن خطه نقلت -: (و) سموا دَجاجة كذا هو بخطه بفتح الدال، وكذا قال الأزهري وصاحب «المحكم»: دَجاجة - يعني بالفتح - اسم امرأة. فاستفده». اه -. ¶ وانظر: «نصب الراية» (1: 194).",
            "page": "269",
            "part": "1",
            "seal": "DAB688BC",
            "sora": null
        },
        {
            "aya": null,
            "hno": "745",
            "id": "271",
            "na": null,
            "nass": "قلت: قال شيخ الإسلام: وأفراد ابن ماجة في الغالب غير صحيحة. ووافقه شيخنا ابن باز، - رحمه الله -. ¶ 745 - سئل عن حديث: (إذا اجتمع العيد والجمعة ...)؟ ¶ الجواب: صحيح. ¶ قال شيخنا - على حديث أبي هريرة - رضي الله عنهم - مرفوعًا [النسائي 6: 36]: (الشهيد لا يجد مسّ القتال إلا كما يجد أحدكم القرصة يقرصها)، - قال: سند عظيم، سند جيد؛ وهذا لأجل شوقه إلى الجنة والآخرة، ونهمته إلى الجهاد؛ خفف الله عنه ضربة الرمح والسيف. ¶ 746 - سؤال: هل يحس بألم السكرات؟ ¶ الجواب: لا بل يصيبه شيء يسير، والمقصود ألم الضربة؛ لقوله: مسّ القتل، وإلا لو عاش فالجراحات لها آلامها، ويكون كغيره. ¶ 747 - سئل شيخنا عن حديث: (أيما مررت بقبر كافر فبشره بالنار)؟ ¶ الجواب: ليّن.",
            "page": "270",
            "part": "1",
            "seal": "F693750D",
            "sora": null
        },
        {
            "aya": null,
            "hno": "748",
            "id": "272",
            "na": null,
            "nass": "748 - سألت شيخنا عن حديث عائشة في مسلم في الدعاء لأهل المقبرة: كيف أقول لهم يا رسول الله؟ قال: (قولي: السلام على أهل الديار من المؤمنين والمسلمين، ويرحم الله المستقدمين منا والمستأخرين وإنا إن شاء الله بكم للاحقون)؟ ¶ الجواب: منسوخ. ¶ 750 - (*) وسئل عن زيارة عائشة لقبر أخيها. ¶ الجواب: من اجتهادها. ¶ 751 - سألت الشيخ عن ترجمة البخاري باب الصلاة إلى الحَرْبة وباب الصلاة إلى العنَزَة، والحربة هي العنزة؟ ¶ الجواب: على حسب ألفاظ الحديث. ¶ 752 - سؤال: ما أصح ما قيل في معنى الصَّرْف والعدْل؟ ¶ الجواب: قيل الفرض والنفل. وقيل: التوبة. وهو من باب الوعيد، أي: جميع الأعمال. ¶ 753 - سئل الشيخ عن حديث ابن عمر: (ذهب الظمأ وابتلت العروق وثبت الأجر إن شاء الله). ¶ الجواب: لا بأس به، وكنت قد أنكرتُ معناه قبل (¬1). ¶ ¬_________ ¶ (¬1) قلت: حسنه الدارقطني: السنن، باب القول عند الإفطار، برقم (2279)، (3: 156) طبعة الرسالة. ¶ (*) قال مُعِدُّ الكتاب للشاملة: كذا بالمطبوع، قفز في ترقيم المسائل",
            "page": "271",
            "part": "1",
            "seal": "4A70D6B0",
            "sora": null
        },
        {
            "aya": null,
            "hno": "754",
            "id": "273",
            "na": null,
            "nass": "754 - سألته عن حديث: (صم من الحُرُم واترك)؟ ¶ الجواب: لا أعرفه (¬1). ¶ 755 - سألته ما معنى قوله: (لم يضره الشيطان أبدا)؟ ¶ الجواب: بشرى خير عامة. ¶ 756 - قال شيخنا: عن حديث: (لقد ضُمّ ضمةً في قبره ثم فرِّج عنه) في حق سعد بن معاذ سيد الأوس - رضي الله عنهم -، قال ما نصه: قال: بعض السلف: مثل ضمة المحب لحبيبه، وإن كان فيها شيء، كنها للمحبة. ¶ فقلت للشيخ: لفظة: (ثم فُرّج عنه)، ولفظة: (لو نجا منها أحد. ..) ألا تدل على شدتها؟ ¶ الجواب: نعم، ولكن مثل ما تقدم. ¶ 757 - سألت شيخنا عن حديث: «كان يزور البيت كلّ ليلة من ليالي منى»؟ ¶ الجواب: ضعيف. ¶ 758 - سألت شيخنا عن حديث: (أحب العمل إلى الله أدومه) هل المراد جنس العمل أم عدده؟ ¶ الجواب: المراد جنس العمل، ولو زاد لا حرج. ¶ 759 - سؤال: حديث: (البقر لحمها داء)؟ ¶ الجواب: لا، ليس بصحيح. ¶ ¬_________ ¶ (¬1) رواه أبو داود (2428)، وبه مجاهيل.",
            "page": "272",
            "part": "1",
            "seal": "C83CA89F",
            "sora": null
        },
        {
            "aya": null,
            "hno": "760",
            "id": "274",
            "na": null,
            "nass": "760 - سألته عن حديث: (مَن صلّى على الجنازة في المسجد فلا شيء له)؟ ¶ الجواب: لو صح لكان فيه تصحيف من (عليه) إلى (له). ¶ 761 - قال شيخنا: نعيم بن حماد حسن الحديث، وله أغلاط. فقلت له: لو انفرد؟ ¶ الجواب: لا بأس، ما لم يخالف (¬1). ¶ 762 - سألته عن حديث جابر عند مسلم [413]، وفيه: «فالتفت فرآنا قياما» سألته: ألم يكن يراهم من خلف ظهره؟ فِلَم يحتاج إلى الالتفاف؟ ¶ الجواب: لعله لم يمكن من رؤيتهم في ذلك الوقت. ¶ 763 - سؤال: حديث: (لكلّ نبيّ حوضٌ)؟ ¶ الجواب: أسانيده ضعيفة، وفي بعضها إرسال، ولعلها تُحدث له أصلًا، فتكون من باب الحسَن لغيره. ¶ ¬_________ ¶ (¬1) كذا قال شيخنا، وهو ظاهر اختيار المعلمي في التنكيل [انظر: النكت الجياد] للصبيحي (ص: 657) إلى (ص: 674) وما بعدها). ¶ والكلام في نعيم كثير، وأحسن كلام وقفت عليه - وهو كالخلاصة -: ما ذكره ابن رجب في شرح الأربعين (2: 394) على حديث: (لا يؤمن أحدكم حتى يكون هواه تبعًا لما جئت به). على أن المعلمي قال في تعليقه على الفوائد المجموعة: «فيه كلام يوجب التوقف عما ينفرد به». ¶ وقد قال الذهبي في السير (10: 609) عنه: «لا يجوز لأحد أن يحتج به». اه -. ¶ ولا أعلم أني وقفت لنعيم على حديث انفرد به ويكون مستقيمًا.",
            "page": "273",
            "part": "1",
            "seal": "BECDFC5A",
            "sora": null
        },
        {
            "aya": null,
            "hno": "764",
            "id": "275",
            "na": null,
            "nass": "764 - سألت الشيخ عن زيادة: «حتى يُرى بياضُ خديه إذا سلّم عن شماله»؟ ¶ الجواب: واردة، ولا أعرف حالَها (¬1). ¶ ¬_________ ¶ (¬1) قلت: رواها الدارقطني في سنته (1: 356) حدثنا بدر بن الهيثم القاضي، ويحيى بن محمد بن صاعد قالا: حدثنا أبو الفضل فضالة بن الفضل التميمي بالكوفة، حدثنا أبو بكر بن عياش، عن أبي إسحاق، عن صلة بن زفر، عن عمار بن ياسر - رضي الله عنهم - قال: كان النبي - صلى الله عليه وسلم - إذا سلم عن يمينه يرى بياض خده الأيمن. وإذا سلم عن شماله يرى بياض خده الأيمن والأيسر، وكان تسليمه: السلام عليكم ورحمة الله، السلام عليكم ورحمة الله. وإسناده قوي. ¶ وقد سبق شيخَ الإسلام محمد بن عبد الوهاب - في ذكر هذا الكلام - غيرُ واحد، كالموفق في المغني، حيث قال (2: 247): «ويكون التفاته في الثانية أوفى». ¶ ولكن هذه اللفظة منكرة وغير محفوظة. ¶ واليك الأدلة: فقد أحرج حديث عمار المذكور ابن ماجه رقم (916) من طريق يحيى بن آدم عن أبي بكر بن عياش به، ولفظه: عن عمار - رضي الله عنهم -: قال: كان رسول الله - صلى الله عليه وسلم - يسلم عن يمينه وعن يساره حتى يرى بياض خده، السلام عليكم ورحمة الله، السلام عليكم ورحمة الله. ¶ ورواه الطحاوي في شرح معاني الآثار (1: 268) من طريق: يوسف بن عدي، عن أبي بكر به، ولفظه: عن عمار: - رضي الله عنهم -: أن النبي - صلى الله عليه وسلم - كان يسلم في صلاته عن يمينه وعن شماله.",
            "page": "274",
            "part": "1",
            "seal": "385F0160",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "276",
            "na": null,
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ = فقد اجتمع يحيى بن آدم ويوسف بن عدي على مخالفة فضالة بن الفضل، وإليك ما قيل في الثلاثة: ¶ 2 - يحيى بن آدم الأموي الكوفي روى له الجماعة، قال ابن معين - في رواية الدارمي -: ثقة، وكذا قال النسائي، وقال أبو حاتم: كان يتفقه وكان ثقة، وقال يعقوب بن شيبة: ثقة كثير الحديث فقيه البدن، ووثقه ابن سعد، وقال العجلي: كان ثقة جامعا للعلم عاقلا ثبتا، وقال ابن حيان: كان متقنًا يتفقّه، وقال ابن شاهين في الثقات: قال يحيى بن أبي شيبة: ثقة صدوق ثبت حجة ما لم يخالف مَن هو فوقه مثل وكيع. اه -. . من التهذيب. ¶ وفي التقريب: ثقة حافظ فاضل، روى له الجماعة. ¶ 3 - يوسف بن عدي التميمي الكوفي، قال عنه أبو زرعة: ثقة، وذكره ابن حبان في الثقات، وقال الذهبي في سيره: الإمام الثقة الحافظ، وروى له البخاري. ¶ 4 - أبو الفضل فضالة بن الفضل التميمي: قال فيه أبو حاتم: صدوق، وقال النسائي: ثقة، وذكره ابن حبان في الثقات، وقال ربما أخطأ، روى له الترمذي، وفي التقريب: صدوق ربما أخطأ. ¶ فتبين أن فضالة - رحمه الله - دون أي واحد منهما، فكيف إذا اجتمعا وخالفاه، وهما ثقتان حافظان، أخرج البخاري لهما، وهو لم يخرج له صاحبا الصحيح؟! ¶ ثم يقال ثانيًا: إن اللفظ المروي من طريق يحيى ويوسف هو الموافق للروايات الثابتة عن النبي - صلى الله عليه وسلم - في صفة السلام من الصلاة، كما في حديث سعد =",
            "page": "275",
            "part": "1",
            "seal": "CE29BFAD",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "277",
            "na": null,
            "nass": ". . . . . . . . . . . . . . . . . . . . . . . . . . . ¶ ¬_________ ¶ = عند مسلم (582). وحديث ابن مسعود في السنن، وأصله في مسلم مختصرًا، وغيرهما من الأحاديث. ¶ ثم يقال ثالثًا: قد أخرج حديث عمار المذكور الطحاوي في شرح معاني الآثار (1: 271)، قال: حدثنا ابن مرزوق، حدثنا ابن وهب، حدثنا شعبة، عن أبي إسحاق، عن حارثة بن مضرب، قال: كان عمار أميرًا علينا سنة، لا يصلي صلاة إلا سلم عن يمينه وعن شماله. (السلام عليكم ورحمة الله، السلام عليكم ورحمة الله) هكذا موقوفًا. ¶ وهذا اختلاف آخر على أبي إسحاق في رفع الحديث ووقفه [إتحاف المهرة لابن حجر (11: 731) وفي تسمية شيخه. ¶ ولا شك أن شعبة أحفظ وأثبت من أبي بكر بن عياش، فالقول ما قال شعبة. وعلى كلا التقديرين في رفع الحديث ووقفه ليس فيه هذا الحرف تفضيل الشمال على اليمين في التسليم، فلا يشرع هذا وليس بسنة. ¶ ثم رأيت الحديث أخرجه البراز (4: 232) عن فضالة بالإسناد نفسه، ولفظه كان يسلم عن يمينه وعن يساره في الصلاة، قال البراز: وهذا الحديث رواه شعبة عن أبي إسحاق عن حارثة بن مضرب عن عمار موقوفًا، ولا نعلم أحدا قال عن صلة عن عمار إلا أبو بكر بن عياش. اه -. ¶ تنبيه: أبدى بعض الفضلاء اعتذارًا عن رواية الدارقطني بقوله: لعل ذلك؛ لأن المُتورِّك في آخر صلاته يسهل عليه المبالغة في الالتفات على الشمال ويشق عليه المبالغة في الالتفات على اليمين، كذا قال =",
            "page": "276",
            "part": "1",
            "seal": "29504E7C",
            "sora": null
        },
        {
            "aya": null,
            "hno": "765",
            "id": "280",
            "na": null,
            "nass": "765 - سألت شيخنا عن حديث: (ولد الزِّنا شرُّ الثلاثة)؟ ¶ الجواب: لا أعرفه. ¶ 766 - سؤال: عن: حديث: (صلّوا صلاةَ مودّع) (¬1). ¶ الجواب: إسناده متكلم فيه، والأولى ألّا يقولَها الإمام لمن خلفه: فلم ترد. ¶ 767 - فقلت له: المقام مقام توقيف. ¶ الجواب: نعم. ¶ 768 - وسئل عن زيادة: (إنك لا تخلف الميعاد) في دعاء الأذان؟ ¶ الجواب: لا بأس به. ¶ 769 - سؤال: سئل عن أصح الكتب - بعد الصحيحين - المؤلّفة مما سمي صحيحًا؟ ¶ الجواب: ابن خزيمة، ثم ابن حبان، ثم الحاكم، وهو أضعفهم. ¶ قال شيخنا: المؤلف النسائي يُشكر على عنايته بالأسانيد؛ فأشبه مسلم، وعلى عنايته بالتراجم فأشبه البخاري، فجمع بين المصلحتين. ¶ ¬_________ ¶ = وهو مع وجاهته، إلا أنه مردود، فالمقام مقام توقيف؛ كما قال - صلى الله عليه وسلم -: (صلوا كما رأيتموني أصلي). ولا سبيل إلى الاستحسان. والله أعلم. ¶ (¬1) رواه الطبراني في الأوسط، والحاكم، والبيهقي في الزهد.",
            "page": "277",
            "part": "1",
            "seal": "018F564F",
            "sora": null
        },
        {
            "aya": null,
            "hno": "770",
            "id": "281",
            "na": null,
            "nass": "770 - سؤال: هل يؤخذ من الحديث: (أطيب عند الله من ريح المسك) إثبات صفة الشم لله - عز وجل -؟ ¶ الجواب: ليس ببعيد (¬1). ¶ 771 - سؤال: زيادة: (وأنْ تحج وتعتمر)؟ ¶ الجواب: صحيحة. ¶ 772 - سؤال: حديث: (مَن تطهر في بيته، ثم صلى ركعتين في مسجد قباء ...)؟ ¶ الجواب: جيد، رواه أهل السنن. ¶ 773 - سألت شيخنا عن معنى حديث: (لن يُغلب اثنا عشر ألفًا من قِلّةٍ)؟ ¶ الجواب: مع الأسباب الأخرى، وقد ينصر دونهم كما في بدر وغيرها. ¶ 774 - سؤال: قول: «ما سبقكم أبو بكر بكثرة صلاة ..»؟ ¶ الجواب: المشهور من قول بكر بن عبد الله المزني، وقول بكر هذا له وجهه. ¶ ¬_________ ¶ (¬1) قلت: قال شيخا ابن عثيمين في شرح البخاري: «ليس في الحديث صراحة بذلك، وقد يكون إ دراك الله لهذه الرائحة عن طريق العلم، لا عن طريق الشم؛ فتبغي الإمساك، ونقول: إن دلّ عليها الدليل فنعم، وإلا فلا».",
            "page": "278",
            "part": "1",
            "seal": "9D15270C",
            "sora": null
        },
        {
            "aya": null,
            "hno": "775",
            "id": "282",
            "na": null,
            "nass": "775 - ذكرت لشيخنا تحسين البخاري لحديث: «أن النبي - صلى الله عليه وسلم - لم يترك الركعتين إذا زاغت الشمس قبل الظهر وذلك في السفر»؟ ¶ الجواب: الله أعلم، البخاري ما هو معصوم (¬1). ¶ ¬_________ ¶ (¬1) قلت: أخرجه الترمذي (3: 116 تحفة)، وأبو داود (1222)، كلاهما: عن قتيبة، عن الليث بن سعد، عن صفوان بن سُليم، عن أبي بُسرة الغفاري، عن البراء بن عازب - رضي الله عنهم - قال: \"صحبت النبيَّ - صلى الله عليه وسلم - ثمانية عشر سفرًا، فما رأيته ترك الركعتين إذا زاغت الشمس قبل الظهر\". ¶ وأبو بُسْرة: ذكره ابن حبان والعجلي في الثقات، وقال الذهبي في الميزان (4: ت: 992): لا يُعرف، وفي الكاشف: «وُثِّق» وهو ديدنه فيمن يذكرهم ابن حبان في ثقاته. ¶ وفي التقريب: مقبول. ¶ قلت: مثله لا يعتمد عليه إذا انفرد، فكيف إذا كانت الأخبار على خلاف ما جاء به؟ ¶ وأما تحسين البخاري، فمن جهة حسن معناه، فقد قال في صحيحه: «باب من تطوع في السفر في غير دُبُر الصلاة وقبلها»: وقبلها: منصوبة على الظرفية، أي: وتطوع قبلها فهو مذهب البخاري، وهذه عادته، يَمشي في غير صحيحه يه ما كان مستقيم المعنى عنده، وإن كان فيه مقال كنحو مستور وما قاربه، كما مشّى: (صلاة الليل والنهار مثنى مثنى)، وصحح الخبر، كما نقله عنه البيهقي (2: 467)، وهذا مذهبه لمن علم طريقته، والبخاري فقيه - رحمه الله -.",
            "page": "279",
            "part": "1",
            "seal": "1558A1EA",
            "sora": null
        },
        {
            "aya": null,
            "hno": "776",
            "id": "283",
            "na": null,
            "nass": "776 - سئل شيخنا عن حديث: (يُحشر الناس يوم القيامة على ثلاث طرائق راغبين راهبين: اثنان على بعير، وثلاثة على بعير ..) الحديث، متى هذا؟ ¶ الجواب: أي قبل يوم القيامة، ويوم القيامة ما فيه بعارين. ¶ 777 - سألت شيخنا عن زيادة: «وكان يديم ذلك» في قراءة السجدة والإنسان في الجمعة؟ ¶ الجواب: جيدة (¬1). ¶ 778 - سألته عن حديث: (أول ما يقضى بين الناس في الدماء)، المراد: القتل، أم يشمل الجروح؟ ¶ الجواب: عام. ¶ 779 - سئل شيخنا عن حديث: (كلكم على ثغر، فاللهَ اللهَ أن يُؤتى الإسلامُ من قِبله)؟ ¶ الجواب: مرسل (¬2). ¶ ¬_________ ¶ (¬1) قلت: صحح الإرسال: البخاري (علل الترمذي الكبير، ترتيب أبي طالب (1: 279)، والدراقطني في علله (5: 973)، وكذا أبو حاتم في علله (1: 204). ¶ (¬2) قلت: هو من مرسل يزيد بن مرثد، كذا رواه محمد بن نصر.",
            "page": "280",
            "part": "1",
            "seal": "1B04FD64",
            "sora": null
        },
        {
            "aya": null,
            "hno": "780",
            "id": "284",
            "na": null,
            "nass": "780 - سألت شيخنا عن مناسبة إيراد البخاري [173] لحديث أبي هريرة - رضي الله عنهم -: (أن رجلًا سقى كلبًا؛ فشكر الله له) في كتاب الوضوء؟ ¶ الجواب: كأنه لما كان الكلب نجسًا لا يمنع من الإحسان إليه، وكذا الكافر يحسن إليه. ¶ 781 - سألته عن حديث عبد الله بن عمرو عند النسائي [4: 47] (إن الرجل إذا مات بغير مولده قيس له من مولده إلى منقطع أثره في الجنة) أيكون شاذًا؟ ¶ الجواب: لعله. والمتن فيه غرابة (¬1). ¶ 782 - سألت شيخنا عن التقدير في حديث: (إنما الأعمال بالنيات)؟ ¶ الجواب: صحتها، وقيل: قَبولها، والأمر أعم من ذلك. ¶ 783 - سألته عن حديث: (التائب من الذنب كمن لا ذنبَ له)، أصحيح هو؟ ¶ الجواب: نعم. ¶ ¬_________ ¶ (¬1) قلت: وكذا قال النسائي في الكبرى (2: 282): «حيي بن عبد الله ليس ممن يُعتمد عليه، هذا الحديث عندنا غير محفوظ، والله أعلم؛ لأن الصحيحَ عن النبي - صلى الله عليه وسلم -: (مَن استطاع منكم أن يموتَ بالمدية [فيمت بها]؛ فإني أشفع لمن مات بها)».",
            "page": "281",
            "part": "1",
            "seal": "C4EF493B",
            "sora": null
        },
        {
            "aya": null,
            "hno": "784",
            "id": "285",
            "na": null,
            "nass": "784 - سئل شيخنا عن حديث: (يا عباد الله احسبوا)؟ ¶ الجواب: محل نظر في صحته، وقد يكون من الملائكة ومن مؤمني الجن، وهؤلاء حاضرون، وليس دعاءً لغائب (¬1) (3). ¶ 785 - سألته عن حديث: (الممسوخ لا يعيش أكثر من ثلاثة أيام)، وحديث: تخوفُهُ من الفارة وأن تكون بقايا مسخ؟ ¶ الجواب: هذا الحديث الأخير قاله قبل أن يعلم أن الممسوخ لا يعيش. ¶ 786 - سؤال: إذا اختُلف في صُحبة رجل؟ ¶ الجواب: الأصل عدم الصحبة، حتى يثبت سماعه، أو رؤيته للنبي - صلى الله عليه وسلم -. ¶ 787 - سألته: إذا اخُتلف في صحبة رجل، هل يُعدّل؟ ¶ الجواب: إن ثبت أنه صحابي فهو عدل، وإن كان غير ذلك فلا بد من التعديل. ¶ ¬_________ ¶ (¬1) هو ضعيف وأوله: (إذا انفلت دابة أحدكم ..)، وهو حديث ابن مسعود - رضي الله عنهم -: أخرجه الطبراني (10: 267)، وأبو يعلى. ¶ وعلى تقدير ثبوته ففيه نداء للأحياء الحاضرين القادرين .. انظر: صيانة الإنسان عن وسوسة الشيخ دحلان (ص: 392)، والضعيفة (رقم: 655).",
            "page": "282",
            "part": "1",
            "seal": "FFFF5C36",
            "sora": null
        },
        {
            "aya": null,
            "hno": "788",
            "id": "286",
            "na": null,
            "nass": "788 - سألت الشيخ عن قول العامة: ما صدّقت على الله؟ ¶ الجواب: لا أعرف مانعًا، وهم يقولونها إذا حصلوا ما لم يكن يظن حصوله. ¶ 789 - سئل عن حديث: (حيثما مررت بقبر كافر فبشره بالنار)؟ ¶ الجواب: الحديث في صحته نظر، ولو صح، فمحمول على ما إذا مرّ بقبر كافر يعلم أنه كافر. ¶ 790 - سألت شيخنا عن حديث: (هذا وضوء من لم يحدث)، وفيه مسحه على قدميه؟ ¶ الجواب: محمول على الوضوء الخفيف. ¶ قال شيخنا: حديث: (مَن شفع شفاعة فأهدي له هدية فقبلها. فقد أتى بابًا عظيمًا من أبواب الربا)، رواه أبو داود، وفي إسناده مقال، وهو من أحاديث الوعيد (¬1). ¶ 791 - سألت شيخنا عن حديث: (لم يضرّه الشيطان أبدًا)؟ ¶ الجواب: عام؛ لظاهر الحديث. ¶ ¬_________ ¶ (¬1) قلت: تقدم (ص: 173) استدلال شيخنا به وقوله: «حديث جيد».",
            "page": "283",
            "part": "1",
            "seal": "7CCA0DB7",
            "sora": null
        },
        {
            "aya": null,
            "hno": "792",
            "id": "287",
            "na": null,
            "nass": "792 - وسئل شيخنا: كيف يموت النبي - صلى الله عليه وسلم - ودرعه مرهونة عند يهودي، وفي الصحابة أغنياء!؟ ¶ الجواب: أيطُرَّهُمْ، يقول: أعطوني؟! (كالمنِكر على السائل). ¶ 793 - سؤال: عن حديث أبي سعيد - رضي الله عنهم -[خ: 1249]: (أيما امرأة مات لها ثلاثة من الولد كانوا لها حجابًا من النار)، قالت امرأة: واثنان؟ قال: (واثنان)، فسألت شيخَنا عن الواحد؟ ¶ الجواب: عموم حديث: (ما لعبدي المؤمن عندي جزاء إذا قبضت صفيَّه من أهل الدنيا ثم احتسبه إلا الجنّة) يشمل الواحد. ¶ 794 - سئل عن الجمع بين حديث: (حفاة عراة)، وحديث: (يُبعث الحاجُّ ملبيًا)؟ ¶ الجواب: ليس فيه أنه يلبس، ولكنه يلبي. ¶ 795 - سئل شيخنا عن حديث خالد بن سنان: (نبيٌّ ضيَّعهُ قومه)؟ ¶ الجواب: لا صحةَ له. ¶ 796 - فقلت: ألم يأت حديث: (أنا أولى الناس بابن مريم؛ ليس بيني وبينه نبي)؟ ¶ الجواب: بلى، وذكره.",
            "page": "284",
            "part": "1",
            "seal": "D511CF48",
            "sora": null
        },
        {
            "aya": null,
            "hno": "797",
            "id": "288",
            "na": null,
            "nass": "797 - سؤال: ما الجمع بين: (إن الله يحب أن يرى أثر نعمته ..)، وحديث: (إن البذاذة من الإيمان)؟ ¶ الجواب: الثاني أحيانًا، وإلا فالسنة أن يُظهر نعمة الله؛ (إن الله جميل يحب الجمال)، فإذا أظهر البذاذة من باب العلاج للنفس وكسرها فلا بأس. ¶ 798 - سئل عن حديث عبيد الله بن مسلم القرشي عن أبيه. [أبو داود: 432]: سئل رسول الله - صلى الله عليه وسلم - عن صيام الدهر؟ ¶ فقالَ: (إن لأهلك عليك حقًا، صُمْ رمضانَ، والذي يَليهِ، وكلّ أربعاءَ وخميسٍ ...). ¶ الجواب: هذا المتن غريب. ¶ 799 - فقلت: وجه الغرابة صيام شوال؟ ¶ الجواب: نعم، والمعروف شعبان، وكذلك في الصيام كل أربعاء وخميس. ¶ 800 - سؤال: حديث: (أدّ الأمانةَ إلى مَن ائتمنك، ولا تخن مَن خانك)، ما صحته؟ ¶ الجواب: الأقرب عدم صحته؛ لهذا تكلم فيه الأئمة.",
            "page": "285",
            "part": "1",
            "seal": "40D5CE6A",
            "sora": null
        },
        {
            "aya": null,
            "hno": null,
            "id": "290",
            "na": null,
            "nass": "مسائل متنوّعة",
            "page": "287",
            "part": "1",
            "seal": "F0FD0E77",
            "sora": null
        },
        {
            "aya": null,
            "hno": "801",
            "id": "292",
            "na": null,
            "nass": "مسائل متنوعة ¶ 801 - سألت شيخنا عمن يشتري كتاب (طباعة)، وعنده مثله (طباعة حديثة)؟ ¶ الجواب: قد يحتاج إلى ذلك؛ لا بأس به. ¶ 802 - سؤال: جرس السيارة إذا تجاوز (120 كم) في الساعة، هل في سماع الجرس شيء؟ ¶ الجواب: لا؛ هذا فيه مصلحة. ¶ قال شيخنا: أسرة من يعمل في البنك مضطرون ما لهم حيلة. ¶ قال شيخنا: الحق الذي نعتقد أن الأرض قارة لا تتحرك، وقد كتبنا ردًا قديمًا في هذا. ¶ قال شيخنا: اتباع الصيد إن كان لحاجة لا بأس به، وكذلك الدخول على السلطان للنصح والإرشاد، وإن كان للدنيا والهوى فهو على خطر.",
            "page": "289",
            "part": "1",
            "seal": "50100A5C",
            "sora": null
        },
        {
            "aya": null,
            "hno": "803",
            "id": "293",
            "na": null,
            "nass": "803 - سؤال: هل يأثم من يعبر الرؤى بغير علم؟ ¶ الجواب: الأقرب أنه يأثم. ¶ 804 - سؤال: هل ثبتت هذه الأغاني: (طلع البدر علينا من ثنيات الوداع) عند قدومه - صلى الله عليه وسلم - للمدينة؟ ¶ الجواب: الله أعلم. ¶ 805 - سألت شيخنا: ألا يكون النبي - صلى الله عليه وسلم - أمِن من فرضية صلاة الليل بحادثة الإسراء، فلِمَ يقول: (إني خشيت أن تفرض عليكم)؟ ¶ الجواب: لا، لم يأمن الفرضية. ¶ 806 - سؤال: بيعة العقبة أفضل من بدر؟ ¶ الجواب: الله أعلم. ¶ 807 - سؤال: تسمية ابن سينا بالشيخ الرئيس مع ما قيل فيه؟ ¶ الجواب: يعني شيخ جماعته. ¶ 808 - سألت شيخا: قول بعض الناس: إنكم تمنيتم رؤية الإبل؛ لأن الله - عز وجل - يقول: {أَفَلَا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ} [الغَاشِيَة:17]؟ ¶ الجواب: العوام ما عندهم سالفة؛ أنا ما كفّ بصري إلا وعمري تسع عشرة سنة، وقد رأيت الإبل.",
            "page": "290",
            "part": "1",
            "seal": "DF034826",
            "sora": null
        },
        {
            "aya": null,
            "hno": "809",
            "id": "294",
            "na": null,
            "nass": "809 - سئل عن أكل بعض النساء الطين في فترة الوحم؟ ¶ الجواب: لا، ما يجوز؛ هذا يضر. ¶ 810 - سألت الشيخ عن المرأة، هل تُحِدُّ النظرَ إلى وجه الرجل؟ ¶ الجواب: لا. ¶ 811 - سؤال: التكبير المطلق في العشر، هل يكون دبر الصلوات المكتوبات؟ ¶ الجواب: لا. لكن عند التاسع من ذي الحجة حتى الثالث عشر يجتمع التكبيران: المطلق والمقيد. ¶ 812 - سؤال: هل النظرة الأولى تعم الصورة والتلفاز؟ ¶ الجواب: الظاهر: نعم؛ لوجود الفتنة. ¶ والحمد لله رب العالمين ¶ وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين ¶ عشية الجمعة 25/ 3/1428",
            "page": "291",
            "part": "1",
            "seal": "3E119373",
            "sora": null
        }
    ],
    "t32014": [
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "ترجمة موجزة لجامع الكتاب"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "مشايخه"
        },
        {
            "id": "7",
            "lvl": "3",
            "sub": "1",
            "tit": "الأول"
        },
        {
            "id": "7",
            "lvl": "3",
            "sub": "2",
            "tit": "الثاني"
        },
        {
            "id": "8",
            "lvl": "3",
            "sub": null,
            "tit": "الثالث"
        },
        {
            "id": "8",
            "lvl": "3",
            "sub": "1",
            "tit": "الرابع"
        },
        {
            "id": "9",
            "lvl": "3",
            "sub": null,
            "tit": "الخامس"
        },
        {
            "id": "9",
            "lvl": "3",
            "sub": "1",
            "tit": "السادس"
        },
        {
            "id": "9",
            "lvl": "3",
            "sub": "2",
            "tit": "السابع"
        },
        {
            "id": "10",
            "lvl": "3",
            "sub": null,
            "tit": "الثامن"
        },
        {
            "id": "10",
            "lvl": "3",
            "sub": "1",
            "tit": "التاسع"
        },
        {
            "id": "10",
            "lvl": "3",
            "sub": "2",
            "tit": "العاشر"
        },
        {
            "id": "10",
            "lvl": "3",
            "sub": "3",
            "tit": "الحادي عشر"
        },
        {
            "id": "10",
            "lvl": "3",
            "sub": "4",
            "tit": "الثاني عشر"
        },
        {
            "id": "11",
            "lvl": "3",
            "sub": null,
            "tit": "الثالث عشر"
        },
        {
            "id": "11",
            "lvl": "3",
            "sub": "1",
            "tit": "الرابع عشر"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "دروسه على الإمام ابن باز"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "العمل الوظيفي"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": null,
            "tit": "مكانة الشيخ ابن مانع عند شيخه الإمام ابن باز (رحمه الله تعالى)"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "مؤلفاته وجهوده العلمية والدعوية"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "العقيدة والتوحيد"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الطهارة"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الصلاة"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في أحكام المساجد"
        },
        {
            "id": "73",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في الأذان"
        },
        {
            "id": "74",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في الجمعة"
        },
        {
            "id": "77",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في صلاة العيدين"
        },
        {
            "id": "84",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في الاستسقاء"
        },
        {
            "id": "85",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في الكسوف"
        },
        {
            "id": "86",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في صلاه المسافرين"
        },
        {
            "id": "90",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل متفرقة في الصلاة"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الجنائز"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الزكاة"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الصيام"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب المناسك"
        },
        {
            "id": "166",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الجهاد"
        },
        {
            "id": "172",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب البيوع والمعاملات"
        },
        {
            "id": "174",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل البيوع والمعاملات"
        },
        {
            "id": "177",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في الإجارة"
        },
        {
            "id": "179",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في الهبة والعطية والوقف"
        },
        {
            "id": "181",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في المواريث والوصايا"
        },
        {
            "id": "182",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب النكاح"
        },
        {
            "id": "184",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل النكاح"
        },
        {
            "id": "189",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في التعدد"
        },
        {
            "id": "190",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في الخلع"
        },
        {
            "id": "190",
            "lvl": "2",
            "sub": "1",
            "tit": "مسألة في اللعان"
        },
        {
            "id": "191",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في الطلاق"
        },
        {
            "id": "195",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في الظهار"
        },
        {
            "id": "198",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب العدد"
        },
        {
            "id": "200",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في الإحداد"
        },
        {
            "id": "201",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في النفقات"
        },
        {
            "id": "202",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في العقيقة"
        },
        {
            "id": "203",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في الرضاع"
        },
        {
            "id": "204",
            "lvl": "2",
            "sub": null,
            "tit": "مسائل في الحضانة"
        },
        {
            "id": "206",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الحدود والقصاص"
        },
        {
            "id": "212",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الصيد والذبائح"
        },
        {
            "id": "218",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب اللباس والزينة"
        },
        {
            "id": "226",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الأيمان والنذور"
        },
        {
            "id": "238",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الآداب"
        },
        {
            "id": "254",
            "lvl": "1",
            "sub": null,
            "tit": "السياسة الشرعية"
        },
        {
            "id": "258",
            "lvl": "1",
            "sub": null,
            "tit": "التفسير وعلوم القرآن"
        },
        {
            "id": "262",
            "lvl": "1",
            "sub": null,
            "tit": "كتب ومعارف"
        },
        {
            "id": "268",
            "lvl": "1",
            "sub": null,
            "tit": "علوم الحديث"
        },
        {
            "id": "290",
            "lvl": "1",
            "sub": null,
            "tit": "مسائل متنوعة"
        }
    ]
}