{
    "b32091": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "الْأَحَادِيث الْوَارِدَة فِي قِرَاءَة سُورَة الْكَهْف يَوْم الْجُمُعَة ¶ تأليف ¶ د. عبد الله بن فوزان بن صَالح الفوزان ¶ عُضْو هَيْئَة التدريس بقسم الدراسات الإسلامية - جَامِعَة طيبَة ¶ دَار ابْن الْجَوْزِيّ",
            "page": null,
            "part": null,
            "seal": "40B6458A",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ المقدمة ¶ الحمد لله وحده، والصلاة والسلام على نبيه وآله، وصحبه، ومن تبعهم بإحسان إلى يوم الدين، أما بعد: ¶ فهذه ورقات يسيرة في دراسة الأحاديث الواردة في الترغيب بقراءة سورة الكهف يوم الجمعة، فإنني لم أقف - حسب علمي - على بحث علمي يجمع أطراف الموضوع، مع ما له من الأهمية، وإن كان يوجد منه أجزاء متناثرة في ثنايا مواضيع متعلقة به، ككتب الأذكار، أو كتب فضائل يوم الجمعة، وشيء من المذاكرة حوله في مواقع علمية عبر الشبكة المعلوماتية العالمية. ¶ وتكمن أهمية البحث والدراسة في أمور، منها: ¶ 1 - تعدد من روي عنه أحاديث الباب من الصحابة - رضي الله عنهم -. ¶ قال ابن حجر في معرض كلامه على حديث أبي سعيد - رضي الله عنه -: (وفي الباب عن علي، وزيد بن خالد، وعائشة، وابن عباس، وابن عمر، وغيرهم، بأسانيد ضعيفة) (¬1) ¶ 2 - كثرة اختلاف طرق أحاديث الباب، وتباين ألفاظها. ¶ ¬_________ ¶ (¬1) ينظر: فيض القدير (6/ 199)، ولم أقف عليه في المطبوع من كتبه.",
            "page": "5",
            "part": "1",
            "seal": "C824F4EB",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "3 - إطباق الجمهور من أهل العلم على القول بمشروعية قراءة هذه السورة يوم الجمعة، مع ما في الأحاديث من الكلام، مما يترتب عليه شيء من الإشكال عند بعض طلاب العلم، بله العامة، فبعضهم يفهم التلازم بين ثبوت النص فقط والعمل به، والعكس بالعكس، دون أن ينظر ويتأمل في أسباب أخرى مؤثرة في إثبات العمل ومشروعيته، كالنقل المشبه للتواتر لعمل الصحابة - رضي الله عنهم -، أو الثقة والاطمئنان إلى عد وجود خلاف في مشروعية العمل، وهذه مسألة شريفة دقيقة، بحاجة إلى مزيد تحرير، وعناية تامة. ¶ 4 - كون ذلك له تعلق بأعظم العبادات وهي تلاوة القرآن الكريم، وأعظم الأيام عند الله تعالى وهو يوم الجمعة. ¶ 5 - تحرير السياق التاريخي في بيان أول من نقل العمل بذلك من أهل العلم. ¶ وسوف يتم تناول الموضوع في تمهيد، وثلاثة مباحث: ¶ * التمهيد، وفيه: ¶ أولاً: لمحة موجزة فيما ورد من فضائل يوم الجمعة، وفضل بعض الأعمال فيه. ¶ ثانياً: ومضة يسيرة فيما ورد من فضائل سورة القرآن. ¶ ثالثاً: الأحاديث الواردة في فضل سورة الكهف. ¶ رابعاً: الأحاديث الواردة في الترغيب بقراءة سور أخرى يوم الجمعة.",
            "page": "6",
            "part": "1",
            "seal": "AC44DD7A",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "* المبحث الأول: الأحاديث الواردة في الترغيب بقراءة سورة الكهف يوم الجمعة. ¶ * المبحث الثاني: الآثار الواردة في الباب. ¶ * المبحث الثالث: كلام أهل العلم من المحدثين والفقهاء في المسألة. ¶ ثم أنهيت البحث بخاتمة تضمنت أهم النتائج، وبعدها وضعت فهارس للأحاديث، ثم لأهم المصادر والمراجع، وأخيراً للموضوعات. ¶ وقد سلكت الخطوات التالية: ¶ * خرجت الأحاديث التي ذكرتها في التمهيد باختصار في الحاشية. ¶ * ذكرت عدد الأحاديث الواردة في الباب إجمالاً، ثم درستها تفصيلا، مبتدئا بحديث أبي سعيد الخدري - رضي الله عنه -، إذ هو أصل الباب، ثم رتبت الأحاديث بعده حسب قربها من لفظه. ¶ * خرجت الأحاديث من المصادر المشهورة، وأمهات كتب السنة، ولا أنزل في العزو إلى مصدر متأخر إلا لفائدة حديثية. ¶ * إذا عزوت إلى صحيح البخاري فالمراد النسخة التي مع فتح الباري، في الطبعة السلفية.",
            "page": "7",
            "part": "1",
            "seal": "BCF1BFAF",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "* اعتمدت في بيان أحوال الرواة على كلام أئمة الشأن من كتبهم الأصلية، وإلا أحلت ذلك إلى تهذيب الكمال غالباً، وقد أكتفي بكلام أحد الأئمة في الراوي، ثم أذكر مصادر أخرى ترجمت له. ¶ والله تعالى أسأل التوفيق والإعانة، وأن يجعل عملي خالصاً لوجهه الكريم. ¶ كتبه ¶ د. عبد الله بن فوزان بن صالح الفوزان ¶ عضو هيئة التدريس بقسم الدراسات الإسلامية ¶ في جامعة طيبة ¶ E-mail: afsf1551@gmail.com ¶ E-mail: afsf1551@hotmail.com",
            "page": "8",
            "part": "1",
            "seal": "247021EA",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "التمهيد ¶ وفيه ¶ أولاً: لمحة موجزة فيما ورد من فضائل يوم الجمعة، وفضل بعض الأعمال فيه. ¶ ثانياً: ومضة يسيرة فيما ورد من فضائل سور القرآن. ¶ ثالثاً: الأحاديث الواردة في فضل سورة الكهف. ¶ رابعاً: الأحاديث الواردة في الترغيب بقراءة سور أخرى يوم الجمعة.",
            "page": "9",
            "part": "1",
            "seal": "F3845075",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "أولاً: لمحة موجزة فيما ورد من فضائل يوم الجمعة، وفضل بعض الأعمال فيه ¶ هذا اليوم هبة ربانية، ومنحة إلهية لأمة النبي الكريم الخاتم - صلى الله عليه وسلم -، فضلها به على سائر الأمم، كما ثبت في الصحيحين من حديث أبي هريرة - رضي الله عنه -، عن النبي - صلى الله عليه وسلم - أنه قال: «نحن الآخرون، ونحن السابقون يوم القيامة، بيد أن كل أمة أوتيت الكتاب من قبلنا، وأوتيناه من بعدهم، ثم هذا اليوم الذي كتبه الله علينا، هدانا الله له، فالناس لنا فيه تبع، اليهود غداً، والنصارى بعد غدٍ» (¬1). ¶ بل قد ورد التصريح بأن الله أضل الأمم السابقة عن هذا اليوم، كرامة لهذه الأمة، وتفضيلا لها عليهم، فعن أبي هريرة وحذيفة - رضي الله عنهم - قالا: قال رسول الله - صلى الله عليه وسلم -: «أضل الله عن الجمعة من كان قبلنا، فكان لليهود يوم السبت، وكان للنصارى يوم الأحد، فجاء الله بنا، فهدانا الله ليوم الجمعة، فجعل الجمعة والسبت والأحد، وكذلك هم تبع لنا يوم القيامة، نحن الآخرون من أهل الدنيا، والأولون يوم القيامة، المقضي لهم قبل الخلائق» (¬2). ¶ ¬_________ ¶ (¬1) أخرجه: البخاري (2/ 354) ح (876) ومسلم (2/ 585) ح (855). ¶ (¬2) أخرجه: مسلم (2/ 586) ح (856).",
            "page": "11",
            "part": "1",
            "seal": "F221D420",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "وذكر النبي - صلى الله عليه وسلم - شيئا من فضائل هذا اليوم المبارك فيما رواه أبو هريرة - رضي الله عنه -، أنه - صلى الله عليه وسلم - قال: «خير يوم طلعت عليه الشمس يوم الجمعة، فيه خلق آدم، وفيه أدخل الجنة، وفيه أخرج منها، ولا تقوم الساعة إلا في يوم الجمعة» (¬1). ¶ وخص الله تعالى هذا اليوم بساعة عظيمة، ووعد سبحانه الداعي فيها بإجابة سؤله، وتحقيق أمره، كما في الصحيحين من حديث أبي هريرة - رضي الله عنه -، أن النبي - صلى الله عليه وسلم - ذكر يوم الجمعة فقال: «فيه ساعة لا يوافقها عبد مسلم وهو يصلي يسأل الله شيئاً إلا أعطاه إياه»، وأشار بيده يقللها (¬2). ¶ ولهذا كله، ثبت تخصيص هذا اليوم بعبادات وقرب يتميز بها عن غيره من الأيام، ومن ذلك: ¶ الخاصة الأولى: استحباب قراءة سورتي السجدة والإنسان في صلاة الفجر. ¶ الخاصة الثانية: استحباب كثرة الصلاة على النبي - صلى الله عليه وسلم - فيه، وفي ليلته، لقوله - صلى الله عليه وسلم -: «أكثروا من الصلاة عليّ يوم الجمعة، وليلة الجمعة» (¬3). ¶ الخاصة الثالثة: صلاة الجمعة التي هي من آكد فروض ¶ ¬_________ ¶ (¬1) أخرجه: مسلم (2/ 585) ح (854). ¶ (¬2) أخرجه: البخاري (2/ 415) ح (935)، مسلم (2/ 583، 584) ح (852). ¶ (¬3) أخرجه: البيهقي (3/ 249) من حديث أني - رضي الله عنه -، وهو حسن بشواهده.",
            "page": "12",
            "part": "1",
            "seal": "EB81D44C",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "الإسلام، ومن أعظم مجامع المسلمين، فهي أعظم من كل مجمع يجتمعون فيه، وأفرضه سوى مجمع عرفة، ومن تركها تهاوناً بها طبع الله على قلبه، وقرب أهل الجنة يوم القيامة، وسبقهم إلى الزيارة يوم المزيد بحسب قربهم من الإمام يوم الجمعة وتبكيرهم. ¶ الخاصة الرابعة: الأمر بالاغتسال في يومها، وهو أمر مؤكد جداً. ¶ الخاصة الخامسة: التطيب فيه، وهو أفضل من التطيب في غيره من أيام الأسبوع. ¶ الخاصة السادسة: السواك فيه، وله مزية على السواك في غيره. ¶ الخاصة السابعة: التبكير للصلاة (¬1). ¶ إلى غير ذلك من الخصائص التي ذكرها أهل العلم (¬2). ¶ ... ¶ ¬_________ ¶ (¬1) ينظر: زاد المعاد (1/ 375 - 377) وقد تم النقل منه بتصرف. ¶ (¬2) ينظر في ذكر هذه الخصائص بتوسع: كتاب فضائل الجمعة وأحكامها وخصائصها، لمحمد ظاهر أسد الله، وكتاب أحاديث الجمعة دراسة نقدية وفقهية، لعبد القدوس بن محمد نذير.",
            "page": "13",
            "part": "1",
            "seal": "FFB2FBDF",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "ثانياً: ومضة يسيرة فيما ورد من فضائل سور القرآن ¶ فضائل القرآن أشهر من أن ينوه بها، وأكثر من أن يحصر عددها، وقد أفرد ذلك بالتصنيف جملة من الأئمة، كابن أبي شيبة، وأبي عبيد القاسم بن سلام، والنسائي، وابن الضريس (¬1)، والسيوطي، وغيرهم. ¶ وقد رويت أحاديث كثيرة في فضائل سور معينة من القرآن، وقد أفرده أيضا بعضهم بتأليف، كالسيوطي في كتابه (خمائل الزهر في فضائل السور). ¶ ولكن الذي ثبت وصحّ قليل جداً بالنسبة إلى عدد ما روي، ومن أشهر ما ثبت له فضيلة من السور: الفاتحة، والبقرة، وآل عمران، والكهف، والملك، والكافرون، والإخلاص، والمعوذتين (¬2). ¶ ¬_________ ¶ (¬1) هو: أبو عبد الله محمد بن أيوب بن يحيى بن الضريس، ولد علي راس المائتين، وتوفي سنة أربع وتسعين، من مؤلفاته: فضائل القرآن، والتفسير، وأجزاء حديثية. ينظر: تذكرة الحافظ (2/ 643)، وسير أعلام النبلاء (13/ 449). ¶ (¬2) ينظر: المغني عن الحفظ والكتاب ص (121 - 145)، والمنار المنيف (113 - 115) والبرهان في علوم القرآن (1/ 432)، والإتقان (6/ 2099 - 2138) والتحديث ما قيل لا يصح فيه حديث ص (122 - 123).",
            "page": "14",
            "part": "1",
            "seal": "652FB89D",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "وقال ابن تيمية رحمه الله: (في كتب التفسير أشياء منقولة عن النبي - صلى الله عليه وسلم - يعلم أهل العلم بالحديث أنها كذب، مثل حديث فضائل سور القرآن، الذي يذكره الثعلبي، والواحدي في أول كل سورة، ويذكره الزمخشري في آخر كل سورة، ويعلمون أن أصح ما روي عن النبي - صلى الله عليه وسلم - في فضائل السور: أحاديث {قُلْ هُوَ اللَّهُ أَحَدٌ}، ولهذا رواها أهل الصحيح، فأفرد الحفاظ لها مصنفات، كالحافظ أبي محمد الخلال وغيره، ويعلمون أن الأحاديث المأثورة في فضل فاتحة الكتاب، وآية الكرسي، وخواتيم البقرة، والمعوذتين أحاديث صحيحة، فلهم فرقان يفرقون به بين الصدق والكذب) (¬1). ¶ ¬_________ ¶ (¬1) منهاج السنة النبوية (7/ 434 - 435).",
            "page": "15",
            "part": "1",
            "seal": "A732E92A",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "ثالثاً: الأحاديث الواردة في فضل سورة الكهف ¶ تقدمت الإشارة إلى أن سورة الكهف من السور التي ثبت لها شيء من الفضائل، والمروي في ذلك ليس بالقليل، لكن منه ما صح وثبت، ومنه قسم آخر لم يثبت، بل ربما عده بعض الأئمة من المنكرات الواهيات، وفيما يلي ذكر مجمل، وسياق موجز لأشهر ما ورد في ذلك: ¶ * عن البراء - رضي الله عنه - قال: قرأ رجل سورة الكهف، وفي الدار دابة، فجعلت تنفر، فنظر فإذا ضبابة أو سحابة قد غشيته، فذكر ذلك للنبي - صلى الله عليه وسلم -؟ قال: «اقرأ فلان، فإنها السكينة تنزلت للقرآن» (¬1). ¶ * عن أبي الدرداء - رضي الله عنه -، عن النبي - صلى الله عليه وسلم - قال: «من حفظ عشر آيات من أول سورة الكهف عصم من فتنة الدجال»، وفي لفظ: «من آخر الكهف» (¬2). ¶ ¬_________ ¶ (¬1) أخرجه: البخاري (6/ 622) ح (3614)، ومسلم (1/ 547 - 548) ح (795). ¶ (¬2) أخرجه: مسلم (1/ 555، 556) ح (809)، والمحفوظ لفظ: (أول الكهف). ينظر: جلاء الأفهام ص (325).",
            "page": "16",
            "part": "1",
            "seal": "14DBB0C1",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "* عن معاذ بن أنس - رضي الله عنه -، عن رسول الله - صلى الله عليه وسلم - قال: «من قرأ أول سورة الكهف وآخرها كانت له نورً من قدمه إلى رأسه، ومن قرأها كلها كانت له نوراً ما بين السماء إلى الأرض» (¬1). ¶ * عن عائشة رضي الله عنها قالت: قال رسول الله - صلى الله عليه وسلم -: «من قرأ من سورة الكهف عشر آيات عند منامه عصم من فتنة الدجال، ومن قرأ خاتمتها عند رقاده كان له نوراً من لدن قرنه إلى قدمه يوم القيامة» (¬2). ¶ * عن ابن عباس رضي الله عنهما، أن النبي - صلى الله عليه وسلم - قال: «سورة الكهف تدعي في التوراة: الحائلة، تحول بين قارئها وبين النار» (¬3). ¶ * عن عبد الله بن مغفل - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: «البيت الذي تُقرأ فيه سورة الكهف لا يدخله شيطان تلك الليلة» (¬4). ¶ ¬_________ ¶ (¬1) أخرجه: أحمد في مسنده (24/ 390) ح (15626)، والطبراني في المعجم الكبير (20/ 197) ح (443)، وإسناده ضعيف. ¶ (¬2) أخرجه: ابن مردويه، كما في الدر المنثور (9/ 475). ¶ (¬3) أخرجه: البيهقي في شعب الإيمان (2/ 475) ح (2448) من طريق محمد بن عبد الرحمن الجدعاني، عن سليمان بن مرقاع، عن عمرو بن شعيب، عن أبيه، عن ابن عباس به مرفوعا، وقال: (تفرد به محمد بن عبد الرحمن هذا، وهو منكر). ¶ (¬4) أخرجه: ابن مردويه، كما في الدر المنثور (9/ 478)، وهو واه جداً.",
            "page": "17",
            "part": "1",
            "seal": "3FE911CC",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "رابعاً: الأحاديث الواردة في الترغيب بقراءة سور أخرى يوم الجمعة ¶ وردت أحاديث متعددة في الترغيب بقراءة سور أخرى من القرآن يوم الجمعة، مما يتعبد به خارج الصلاة، ولا يثبت من ذلك شيء، وإنما هي من الضعيف الواهي، وفيما يلي الإشارة إلى شيء منها: ¶ * عن أبي هريرة - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: «من قرأ حم الدخان في ليلة الجمعة غفر له» (¬1). ¶ * عن عبد الله بن عيسى (¬2) قال: «أخبرت أنه من قرأ حم الدخان ليلة الجمعة إيمانا وتصديقاً بها أصبح ¶ ¬_________ ¶ (¬1) أخرجه: الترمذي (5/ 163) ح (2888)، وأبو يعلى (11/ 93) ح (6224)، والبيهقي في شعب الإيمان (2/ 484) ح (2476) من طريق هشام أبي المقدام، عن الحسن، عن أبي هريرة به، قال الترمذي: (هذا حديث لا نعرفه إلا من هذا الوجه، وهشام أبو المقدام يضعف، ولم يسمع الحسن من أبي هريرة) وقد ورد نحوه عن أبي أمامة مرفوعاً عند الطبراني في الكبير، وعن أبي رافع موقوفا عند الدارمي، ولا يثبت منها شيء. ينظر: مجمع الزوائد (2/ 379)، والفوائد المجموعة ص (302)، وفيض القدير (6/ 200)، والسلسلة الضعيفة (4632، 5112). ¶ (¬2) وهو: ابن عبد الرحمن بن أبي ليلى، أبو محمد الكوفي، ثقة فيه تشيع، كما قال ابن حجر، توفي سنة ثلاثين ومائة. ينظر: تهذيب الكمال (15/ 412)، والتقريب (3547).",
            "page": "18",
            "part": "1",
            "seal": "E341F9E5",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "مغفوراً له» (¬1). ¶ * عن ابن عباس رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم -: «من قرأ السورة التي يذكر فيها آل عمران يوم الجمعة صلى الله عليه، وملائكته حتى تَجِبَ الشمس» (¬2). ¶ * عن مكحول قال: «من قرأ سورة آل عمران يوم الجمعة صلت عليه الملائكة إلى الليل» (¬3). ¶ * عن كعب الأحبار قال: قال رسول الله - صلى الله عليه وسلم - «اقرؤوا هود يوم الجمعة» (¬4). ¶ ... ¶ ¬_________ ¶ (¬1) أخرجه: الدارمي (2/ 549) ح (3420)، وإسناده إلى عبد الله صحيح، ولكن لا يعرف من أخبره. ¶ (¬2) أخرجه: الطبراني في المعجم الكبير (11/ 48) ح (11002)، وفي المعجم الأوسط (6/ 191) ح (6175). قال الهيثمي (2/ 379): (رواه الطبراني في الأوسط والكبير، وفيه طلحة بن زيد الرقي، وهو ضعيف) وقال المناوي (6/ 198): (قال ابن حجر: طلحة ضعيف جداً، ونسبه أ؛ مد وأبو داود إلى الوضع) .. ¶ (¬3) أخرجه: الدارمي (2/ 544) ح (3397)، وإسناده إلى مكحول صحيح، وينظر: التبيان في آداب حملة القرآن ص (105). ¶ (¬4) أخرجه: الدارمي في مسنده (2/ 545) ح (3404)، والبيهقي في شعب الإيمان (2/ 472) ح (2438)، وقد اختلف في إسناده مع إرساله، قال المناوي في فيض القدير: (قال الحافظ ابن حجر: حديث مرسل، وسنده صحيح. هكذا جزم به في أماليه، ثم قال: وأخرجه ابن مردويه في التفسير من وجه آخر عن مسلم بن إبراهيم).",
            "page": "19",
            "part": "1",
            "seal": "312BF782",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "المبحث الأول الأحاديث الواردة في الترغيب بقراءة سورة الكهف يوم الجمعة ¶ بعد طول بحث في الباب وقفت على عشرة أحاديث، وثلاثة آثار، وفيما يلي الكلام عليها تفصيلاً.",
            "page": "20",
            "part": "1",
            "seal": "0477C251",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "الحديث الأول ¶ حديث أبي سعيد الخدري - رضي الله عنه - ¶ حديث أبي سعيد الخدري - رضي الله عنه - مداره على أبي هاشم الرماني (¬1)، عن أبي مِجْلَز (¬2)، عن قيس بن عباد (¬3)، عن أبي سعيد (¬4). ¶ ¬_________ ¶ (¬1) هو: الرماني الواسطي، قيل: اسمه: يحيى بن دينار، وقيل: يحيي بن الأسود، وقيل: ابن أبي الأسود، وثقه: ابن معين، وأحمد، وأبو زرعة، والنسائي، والدارقطني، وغيرهم، توفي سنة 122 هـ، وقيل: 145 هـ روي له الجماعة. ينظر: التاريخ الكبير (8/ 271)، والجرح والتعديل (9/ 140)، والثقاب (7/ 596)، وتهذيب الكمال (8/ 271)، والجرح والتعديل (9/ 140)، والثقاب (7/ 597)، وتهذيب الكمال (34/ 362) وسير أعلام النبلاء (6/ 152) وتهذيب (12/ 261) , التعريب (8492). ¶ (¬2) لاحق بن حميد السدوسي أبو مجلز البصري الأعور، من الثقات الحفاظ، توفي سنة 101 هـ، وقيل: 106 هـ، وقيل: 109 هـ، وروي له الجماعة. ينظر: التاريخ الكبير (5/ 518)، وتهذيب الكمال (31/ 176)، وتهذيب التهذيب (11/ 171)، والتقريب (7540). ¶ (¬3) هو: القيس الضبعي، أبو عبد الله البصري، ثقة مخضرم من الصالحين، توفي بعد الثمانين، روي له الجماعة إلا الترمذي. ينظر: التاريخ الكبير (7/ 145)، والجرح والتعديل (7/ 101)، والثقات (5/ 307) وتهذيب الكمال (24/ 64)، وتهذيب التهذيب (8/ 400) والتقريب (5617). ¶ (¬4) اسمه: سعد بن مالك بن سنان الخزرجى الأنصاري، كان من نجباء الصحابة، وعلمائهم، وفضلائهم، توفي سنة 74 هـ، روي له الجماعة. ينظر: التاريخ الكبير (4/ 44)، والجرح والتعديل (4/ 93)، والاستيعاب (2/ 602)، وتهذيب الكمال (10/ 294)، والسير (3/ 168) وتهذيب التهذيب (3/ 479)، والتقريب (2266)، والإصابة (3/ 78).",
            "page": "21",
            "part": "1",
            "seal": "C4EA4A7F",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "وقد وقع فيه على أبي هاشم اختلاف في إسناده، إذ روي عنه موقوفاً ومرفوعاً، واختلاف آخر في متنه، إذ روي مطولاً ومختصراً بألفاظ متعددة. ¶ وحاصل ذلك: أن أصل الحديث رواه عن أبي هاشم ستة من تلاميذه - فيما وقفت عليه -، ولفظ الحديث إجمالاً ورد في أمرين: ¶ الأول منهما: فضيلة الذكر بعد الوضوء، ولفظه: «من توضأ فقال: سبحانك اللهم وبحمدك، أشهد أن لا إلا أنت، أستغفرك وأتوب إليك، كتب في رِقٍّ، ثم طبع بطابع، فلم يكسر إلى يوم القيامة». ¶ الثاني: فضيلة قراءة سورة الكهف. ¶ فبعض الرواة عن أبي هاشم اقتصر على لفظ الذكر بعد الوضوء، وهم: قيس بن الربيع، والوليد بن مروان، وروح بن القاسم، وفي أسانيد أحاديثهم ضعف. ¶ وآخرون جمعوا بينهما في سياق واحد، وهم: هشيم بن بشير، وسفيان الثوري، وشعبة بن الحجاج، على اختلاف بينهم وعنهم - كما سيأتي-. ¶ وسوف أقصر التخريج والدراسة على رواياتهم:",
            "page": "22",
            "part": "1",
            "seal": "CF9BC295",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "* طريق هشيم بن بشير (¬1): ¶ أخرجه: أبو عبيد القاسم بن سلام (¬2) - ومن طريقه النسفي (¬3)، والذهبي (¬4) -، والدارمي (¬5) عن أبي النعمان محمد بين الفضل السدوسي. ¶ - وابن الضريس (¬6) - ومن طريقه الخطيب البغدادي (¬7) - عن أحمد بن خلف البغدادي (¬8). ¶ - والبيهقي في (شعب الإيمان) (¬9)، من طريق سعيد بن منصور. ¶ ¬_________ ¶ (¬1) هو هشيم بن بشير بن القاسم بن دينار السلمي أبو معاوية الواسطي، ثقة ثبت، كثير التدليس، والإرسال الخفي، توفي سنة 183 هـ، روي له الجماعة. ينظر: التاريخ الكبير (8/ 242)، والجرح والتعديل (9/ 115) وتهذيب الكمال (30/ 272) وتذكر الحفاظ (1/ 148)، وسير أعلام النبلاء (8/ 287)، وتهذيب (11/ 59)، والتقريب (7362). ¶ (¬2) فضائل القرآن ص (244). ¶ (¬3) القند في ذكر علماء سمرقند ص (61)، ووقع في إسناده سقط. ¶ (¬4) تاريخ الإسلام (7/ 693). ¶ (¬5) (4/ 2143) ح (3450). ¶ (¬6) فضائل القرآن ص (99) رقم (211). ¶ (¬7) تاريخ بغداد (4/ 134). ¶ (¬8) قال فيه الخطيب: (وهو شيخ غير معروف عندنا، وقد سقط من روايته أبو هاشم. ¶ (¬9) شعب الإيمان (2/ 474) ح (2444).",
            "page": "23",
            "part": "1",
            "seal": "A4C89126",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "أربعتهم: (أبو عبيد، وأبو النعمان، وابن خلف، وسعيد) عن هشيم، عن أبي هاشم به موقوفاً، بلفظ: «من قرأ سورة الكهف يوم الجمعة أضاء له من النور ما بينه وبين البيت العتيق»، وهذا لفظ أبي عبيد، والبقية نحوه، عدا محمد بن الفضل ففي روايته: «ليلة الجمعة». ¶ وأخرجه: الحاكم (¬1) - وعنه البيهقي (¬2) - من طريق نعيم بن حماد. ¶ - والبيهقي في شعب الإيمان، وفضائل الأوقات (¬3)، من طريق يزيد بن مخلد بن يزيد. ¶ - والدارقطني (¬4) معلقاً، من طريق الحكم بن موسى، ثلاثتهم: (نعيم، ويزيد، والحكم) عن هشيم، عن أبي هاشم به مرفوعاً، بلفظ: «من قرأ سورة الكهف في يوم الجمعة أضاء له من النور ما بينه وبين البيت العتيق». وهذا لفظ يزيد، ولفظ نعيم «أضاء له من النور ما بين الجمعتين». ¶ قال الحاكم عن طريق نعيم: (هذا حديث صحيح الإسناد، ولم يخرجاه). ¶ خلفه الذهبي إذ قال: (نعيم ذو مناكير). ¶ ¬_________ ¶ (¬1) المستدرك (2/ 368). ¶ (¬2) السنن الكبرى (3/ 249)، والسنن الصغير (1/ 235) ح (606). ¶ (¬3) شعب الإيمان (2/ 475) ح (2445)، وفي (3/ 112) ح 3039) وفضائل الأوقات (1/ 502) ح (279). ¶ (¬4) العلل (11/ 308).",
            "page": "24",
            "part": "1",
            "seal": "75DE01BA",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "* طريق سفيان الثوري (¬1): ¶ أخرجه: عبد الرزاق (¬2) - ومن طريقه الطبراني (¬3). ¶ - وابن أبي شيبة (¬4)، ونعيم بن حماد (¬5) عن وكيع بن الجراح. ¶ - ونعيم بن حماد (¬6)، والنسائي في (الكبرى)، وهو في عمل اليوم والليلة (¬7)، والحاكم (¬8)، من طريق عبد الرحمن بن مهدي. ¶ - والبيهقي (¬9) من طريق قبيصة بن عقبة. ¶ أربعتهم: (عبد الرزاق، ووكيع، وابن مهدي، وقبيصة) عن سفيان، عن أبي هاشم به موقوفاً، بلفظ: «من توضأ، ثم فرغ من وضوئه، ثم قال: سبحانك الله وبحمدك، أشهد أن لا إله إلا أنت، أستغفرك، وأتوب إليك، ختم عليها بخاتم فوضعت تحت العرش، فلا تكسر إلى يوم القيامة، ومن قرأ سورة الكهف كما أنزلت ثم أدرك الدجال لم يسلط عليه، ولم ¶ ¬_________ ¶ (¬1) الإمام الحافظ الحجة سفيان بن سعيد بن مسروق الثوري، أبو عبد الله الكوفي، أمير المؤمنين في الحديث، توفي سنة 161 هـ، روي له الجماعة. ينظر: التاريخ الكبرى (4/ 92)، والجرح والتعديل (1/ 55)، وتهذيب الكمال (11/ 154)، وتذكرة الحفاظ (1/ 203)، والسير (7/ 229)، وتهذيب التهذيب (4/ 1111) والتقريب (2458) .. ¶ (¬2) المصنف (1/ 186) ح (730)، وفي (3/ 378) ح (6033). ¶ (¬3) الدعاء (1/ 141) ح (391). ¶ (¬4) المصنف (1/ 3)، وفي (10/ 450). ¶ (¬5) الفتن (2/ 562) ح (1579). ¶ (¬6) الفتن: (2/ 264) ح (1582). ¶ (¬7) (9/ 348) ح (10724) عمل اليوم والليلة رقم (954). ¶ (¬8) المستدرك (1/ 565) وفي (4/ 511). ¶ (¬9) شعب الإيمان (2/ 112) ح (3038).",
            "page": "25",
            "part": "1",
            "seal": "451F1B6F",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "يكن له عليه سبيل، ومن قرأ خاتمة سورة الكهف أضاء نوره من حيث قرأها ما بينه وبين مكة». وهذا لفظ عبد الرزاق. ¶ وأما وكيع فذكر في رواية ابن أبي شيبة لفظ الوضوء، وفي رواية نعيم بن حماد قراءة الكهف ولفظه: «من قرأ سورة الكهف كما أنزلت أضاء له ما بينه وبين مكة، ومن قرأ آخرها ثم أدرك الدجال لم يسلط عليه». ¶ واقتصر ابن مهدي في روايته على قراءة السورة ولفظه: «من قرأ سورة الكهف كما أنزلت ثم أدرك الدجال لم يسلط عليه، ولم يكن له عليه سبيل، ومن قرأ سورة الكهف كان له نوراً من حيث قرأها ما بينه وبين مكة». ¶ وأما قبيصة فلفظه: «من قرأ سورة الكهف يوم الجمعة فأدرك الدجال لم يسلط عليه- أو قال: لم يضره-، ومن قرأ خاتمة سورة الكهف أضاء الله نوراً من حيث كان بينه وبين مكة». ¶ قال الحاكم: (هذا حديث صحيح الإسناد، ولم يخرجاه). ¶ * طريق شعبة بن الحجاج (¬1). ¶ أخرجه: النسائي (¬2) من طريق غندر محمد بن جعفر. ¶ ¬_________ ¶ (¬1) هو: ابن الحجاج بن لورد العتكي الأزدي، أبو بسطام الواسطي، ثقة حافظ متقن، أمير المؤمنين في الحديث، توفي سنة 160 هـ، روى له الجماعة. ينظر: التاريخ الكبير (4/ 244)، والجرح والتعديل (1/ 126) وتهذيب الكمال (12/ 479) وتذكرة الحفاظ (1/ 193)، والسير (7/ 202)، وتهذيب التهذيب (4/ 338)، والتقريب (2805). ¶ (¬2) السنن الكبرى (9/ 348) ح (10723)، عمل اليوم والليلة رقم (953) ..",
            "page": "26",
            "part": "1",
            "seal": "F0FA9573",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "- والطبراني في الدعاء (¬1) من طريق عمر بن مرزوق. ¶ - وذكره البيهقي (¬2) معلقاً من طريق معاذ بن معاذ. ¶ ثلاثتهم: (غندر، وعمرو، ومعاذ) عن شعبة، عن أبي هاشم به موقوفاً، ولفظه: «من قرأ سورة الكهف كما أنزلت كانت له نوراً من حيث يقرؤها إلى مكة، ومن قرأ آخر الكهف فخرج الدجال لم يسلط عليه»، وهذا لفظ غندر، والبقية نحوه. ¶ وأخرجه: النسائي (¬3)، والطبراني (¬4) - ومن طريقه ابن حجر في نتائج الأفكار (¬5)، والحاكم (¬6) - وعنه البيهقي (¬7) - من طريق يحيى بن كثير. ¶ والبيهقي (¬8) من طريق عبد الصمد بن عبد الوارث. ¶ - والدارقطني (¬9) معلقا من طريق ربيع بن يحيي. ¶ ثلاثتهم: (يحيي، وعبد الصمد، وربيع) عن شعبة، عن أبي هاشم به مرفوعا، بلفظ: «من قرأ سورة الكهف كما أنزلت كانت له نورا يوم القيامة من مقامه إلى مكة، ومن قرأ عشر آيات من آخرها ثم خرج الدجال لم يسلط عليه، ومن ¶ ¬_________ ¶ (¬1) الدعاء (1/ 140) ح (388). ¶ (¬2) شعب الإيمان (3/ 21). ¶ (¬3) السنن الكبرى (9/ 348) ح (10722)، وعمل اليوم الليلة (952). ¶ (¬4) المعجم الأوسط (2/ 271) ح (1478). ¶ (¬5) (1/ 248). ¶ (¬6) المستدرك (1/ 564). ¶ (¬7) شعب الإيمان (3/ 21) ح (2754). ¶ (¬8) شعب الإيمان (2/ 21) ح (2754). ¶ (¬9) العلل (11/ 308).",
            "page": "27",
            "part": "1",
            "seal": "7E071B8E",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "توضأ فقال: سبحانك اللهم وبحمدك لا إله إلا أنت، أستغفرك وأتوب إليك، كتب في رق ثم جعلت في طابع فلم يكسر إلى يوم القيامة». ¶ وهذا لفظ يحيي عند الطبراني، والحاكم، والبيهقي، وعند غيرهما مختصراً دون لفظ الوضوء، ولفظ عبد الصمد نحوه، ولم أقف على لفظ ربيع. ¶ قال الحاكم عن طريق يحيى: (هذا حديث صحيح على شرط مسلم، ولم يخرجاه، ورواه سفيان الثوري، عن أبي هاشم فأوقفه). ¶ دراسة الاختلاف في الحديث ¶ من خلال تخريج الحديث تبين أن مداره على أبي هاشم الروماني، وقد رواه عنه ثلاثة من تلاميذه، وهم: هشيم، والثوري، وشعبة، وقد اختلف عليهم في رواياتهم سنداً ومتناً حسب التفصيل التالي: ¶ أولاً: الاختلاف على هشيم: ¶ وقد اختلف عليه في إسناده ومتنه: ¶ فأما الاختلاف في الإسناد فقد رواه عنه أصحابه على وجهين: موقوف، ومرفوع. ¶ الوجه الأول: الموقوف. ¶ وقد روى هذا الوجه أربعة، وهم:",
            "page": "28",
            "part": "1",
            "seal": "670BB8F0",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "* أبو عبيد القاسم بن سلام البغدادي، الإمام الثقة، صاحب التصانيف (¬1). ¶ * وأبو النعمان محمد بن الفضل السدوسي البصري، الملقب بعارم، وهو ثقة ثبت، حصل له تغير في آخر عمره (¬2). ¶ * وأحمد بن خلف البغدادي، وهو شيخ غير مشهور، كما قال الخطيب (¬3). ¶ * وسعيد وهو: ابن منصور أبو عثمان الخراساني، الإمام الثقة الثبت (¬4). ¶ الوجه الثاني: المرفوع: ¶ وقد روي هذا الوجه ثلاثة من أصحابه، وهم: ¶ * نعيم بن حماد: وهو أبو عبد الله الخزاعي المروزي، صدوق، يخطئ كثيراً، فقيه، عارف بالفرائض، كما قال ابن حجر (¬5). ¶ ¬_________ ¶ (¬1) ينظر في ترجمته: تاريخ بغداد (12/ 403)، وتهذيب الكمال (23/ 354)، وسير أعلام النبلاء (10/ 490)، وتقريب التهذيب (5497) .. ¶ (¬2) ينظر في ترجمته: تهذيب الكمال (26/ 287)، وسير أعلام النبلاء (10/ 265) وتقريب التهذيب (6266). ¶ (¬3) ينظر: تاريخ بغداد (4/ 134). ¶ (¬4) ينظر في ترجمته: تهذيب الكمال (11/ 77)، وسير أعلام النبلاء (10/ 586) وتقريب التهذيب (2412). ¶ (¬5) تقريب التهذيب (7215)، وينظر: تاريخ بغداد (13/ 306)، وتهذيب الكمال (29/ 466)، والسير (10/ 595).",
            "page": "29",
            "part": "1",
            "seal": "CC53758C",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "* ويزيد بن مخلد بن يزيد، وقد ترجم له ابن أبي حاتم، وأبو أحمد الحاكم في الأسامي والكنى، والذهبي في المقتنى، ولم يذكروا فيه جرحاً ولا تعديلاً (¬1). ¶ * والحكم بن موسى وهو: أبو صالح القنطري البغدادي، صدوق (¬2). ¶ وقد حكم بعض الحفاظ بترجيح رواية الوقف عن هشيم: ¶ فقال الدارقطني عن رواية الحكم بن موسى: (ووقفه غيره عن هشيم، وهو الصواب) (¬3). ¶ وقال البيهقي: (هذا هو المحفوظ موقوف) (¬4). ¶ وقال ابن القيم بعد ذكر المرفوع: (وذكره سعيد بن منصور من قول أبي سعيد الخدري، وهو أشبه) (¬5). ¶ ووجه الترجيح ظاهر، إذ من رواه موقوفاً أكثر من حيث العدد، وأحفظ من حيث الضبط. ¶ وعلى كل حال فقد تكلم في روايه هشيم مطلقاً. ¶ ¬_________ ¶ (¬1) ينظر: الجرح والتعديل (9/ 291)، والأسامي والكنى (4/ 283) والمقتني (1923) .. ¶ (¬2) ينظر في ترجمته: تاريخ بغداد (8/ 226)، وتهذيب الكمال (7/ 136) والسير (11/ 5)، والتقريب (1470). ¶ (¬3) العلل (11/ 308). ¶ (¬4) شعب الإيمان (2/ 474). ¶ (¬5) زاد المعاد (1/ 376).",
            "page": "30",
            "part": "1",
            "seal": "93A31C86",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "قال الإمام أحمد رحمه الله - وهو ممن روى جملة الوضوء فقط عن هشيم بهذا الإسناد - (لم يسمعه هشيم من أبي هشام) (¬1). ¶ وقد وقفت على تصريح هشيم بالتحديث في رواية أبي عبيد، ومحمد بن الفضل، وسعيد بن منصور، ونعيم بن حماد، ولا شك أن التصريح يفيد السماع غالباً، لا سيما وأنه هنا وقع في رواية أربعة من أصحاب هشيم، فيستدعي هذا تأملا في نفي الإمام أحمد، وهل قال ذلك من أجل أنه تيقن عدم سماع هشيم لهذا الحديث، أو لأنه لم يقف على تصريح هشيم بالسماع؟ فإن قيل بالأول: جزمنا بأن روايات التصريح خطأ، وإن قيل بالاحتمال الثاني: فيكون إثبات السماع صحيحاً، ويقدم على نفي الإمام أحمد. ¶ ومما يؤيد عدم سماعه له - في نظري- ما يلي: ¶ 1 - شهرة هشيم بالتدليس، وشدته فيه. ¶ قال الإمام أحمد: (التدليس من الريبة - وذكر هشيما - فقال: كان يدلس تدليسا وحشاً، وربما جاء بالحرف الذي لم يسمعه فيذكره في حديث آخر، إذا انقطع الكلام يوصله) (¬2). ¶ 2 - نفي الإمام أحمد للسماع، والإمام رحمه الله من أعلم ¶ ¬_________ ¶ (¬1) العلل ومعرفة الرجال - رواية ابنه عبد الله - رقم (2153). ¶ (¬2) العلل - رواية المروذي - رقم (31).",
            "page": "31",
            "part": "1",
            "seal": "00E780B1",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "الناس بحديث هشيم، وأعرفهم بتدليسه، فهو من أوائل شيوخه، وقد حفظ حديثه كله قبل وفاته (¬1)، وقد نص الإمام على عدم سماع هشيم في أحاديث كثيرة (¬2). ¶ 3 - وجود شيء من الاختلاف على هشيم في لفظ الحديث يقوي نفي السماع. ¶ 4 - مخالفة هشيم في لفظ الحديث لسفيان وشعبة - كما سيأتي - من القرائن التي يستأنس بها في ذلك. ¶ وعليه: فيكون التصريح في بعض الطرق لا يدل على السماع، لا سيما مع النفي الصريح من إمام ناقد كأحمد رحمه الله، إذ يكون التصريح أحيانا خطأ من الراوي، أو تصحيفاً، أو صيغة أداء مطلقة لم يقصد بها المحدث إثبات السماع. ¶ قال ابن رجب رحمه الله: (كثيراً ما يرد التصريح بالسماع، ويكون خطأ .. ، وكان أحمد يستنكر دخول التحديث في كثير من الأسانيد، ويقول: هذا خطأ - يعني: ذكر السماع- ... ، وحينئذ فينبغي التفطن لهذه الأمور، ولا يغتر بمجرد ذكر السماع والتحديث في الأسانيد، فقد ذكر ابن المديني أن شعبة وجدوا له غير شيء يذكر فيه الإخبار عن شيوخه، ويكون منقطعا) (¬3). ¶ ¬_________ ¶ (¬1) ينظر: الجرح والتعديل (1/ 295)، وحلية الأولياء (9/ 163). ¶ (¬2) ينظر: العلل - رواية عبد الله - ففيه أحاديث كثيرة نفي الإمام فيها سماع هشيم. ¶ (¬3) شرح علل الترمذي (2/ 589 - 594).",
            "page": "32",
            "part": "1",
            "seal": "D11A671F",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "وأما الاختلاف على هشيم في متن الحديث. ¶ فقد رواه جمهور أصحابه عنه بلفظ: «من قرأ سورة الكهف يوم الجمعة أضاء له من النور ما بينه وبين البيت العتيق» أو بنحوه، أو معناه. ¶ إلا محمد بن الفضل السدوسي ففي روايته: «ليلة الجمعة» بدل (يوم الجمعة). ¶ ولعل ذلك من أوهام محمد بن الفضل، فإنه قد تغير في آخر حياته، وقد خالف من هم أكثر، وأحفظ منه (¬1). ¶ ووقع اختلاف آخر في متنه، ففي لفظ نعيم بن حماد: (أضاء له من النور ما بين الجمعتين). ¶ وقد تفرد نعيم بهذا اللفظ من بين سائر الرواة عن هشيم، فجميعهم رووه بلفظ: «ما بينه وبين البيت العتيق» أو بمعناه. ¶ وهذا من مناكير نعيم، فإنه صاحب مناكير، ويخطئ كثيراً، وخالف من هم أضبط منه حفظاً، وأكثر عدداً. ¶ فتلخص من رواية هشيم: أنها موقوفة، ومشكوك في ¶ ¬_________ ¶ (¬1) جمع الحافظ ابن حجر بين اللفظين، فيما نقله صاحب فيض القدير (6/ 199) بقوله: (قال الحافظ ابن حجر في أماليه: كذا وقع في روايات (يوم الجمعة) وفي روايات (ليلة الجمعة) ويجمع بأن المراد اليوم بليلته والليلة بيومها) وينظر: الفتوحات الربانية (4/ 229)، ولم أقف عليه في كتب ابن حجر رحمه الله.",
            "page": "33",
            "part": "1",
            "seal": "D422D00B",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "اتصالها، وأن اللفظ المحفوظ عنه: «من قرأ سورة الكهف يوم الجمعة أضاء له من النور ما بينه وبين البيت العتيق» أو نحوه. ¶ ثانياً: الاختلاف على سفيان: ¶ وضح من تخريج طرق حديث سفيان أنه رواه عن أبي هاشم موقوفاً، وقد رواه بعض أصحاب سفيان مرفوعا بلفظ الوضوء فقط، وليس لسورة الكهف فيه ذكر، فلم أطل بتخريج رواياتهم. ¶ فأما روية سفيان من حيث المتن فرواه بلفظ: «من قرأ سورة الكهف كما أنزلت ثم أدرك الدجال لم يسلط عليه، ولم يكن له عليه سبيل، ومن قرأ خاتمة سورة الكهف أضاء نوره من حيث قرأها ما بينه وبين مكة» أو بنحوه. ¶ إلا قبيصة بن عقبة فقد تفرد عن بقية أصحابه بذكر يوم الجمعة، فرواه عنه بلفظ: «من قرأ سورة الكهف يوم الجمعة فأدرك الدجال لم يسلط عليه - أو قال: لم يضره -، ومن قرأ خاتمة سورة الكهف أضاء الله نورا من حيث كان بينه وبين مكة». ¶ وقبيصة متكلم في روايته عن سفيان. ¶ قال ابن أبي خيثمة عن يحيى بن معين: (هو ثقة، إلا في حديث سفيان الثوري ليس بذاك القوي).",
            "page": "34",
            "part": "1",
            "seal": "4FD78643",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "وقال أحمد في روايته عنه (كان كثير الغلط) (¬1). ¶ وقال يعقوب بن شيبة: (كان ثقة صدوقاً فاضلاً، تكلموا في روايته عن سفيان خاصة، كان ابن معين يضعف روايته عن سفيان) (¬2). ¶ فتحصل أن رواية قبيصة بذكر الجمعة شاذة، وقد خالف وكيعاً، وابن مهدي، وعبد الرزاق، فلم تقع هذه اللفظة في شيء من رواياتهم. ¶ ثالثاً: الاختلاف على شعبة: ¶ ظهر مما سبق الاختلاف عليه من وجهين أيضا: مرفوع وموقوف: ¶ الوجه الأول: الموقوف: ¶ * غندر محمد بن جعفر وهو: الهذلي مولاهم، أبو عبد الله البصري، ثقة، من أثبت الناس في حديث شعبة (¬3). ¶ * وعمرو بن مرزوق وهو: الباهلي مولاهم، أبو عثمان البصري، ثقة، إلا أن له أوهاما (¬4). ¶ ¬_________ ¶ (¬1) ينظر: تاريخ بغداد (12/ 474). ¶ (¬2) ينظر: تهذيب الكمال (23/ 481)، وشرح علل الترمذي (2/ 811، 812). ¶ (¬3) ينظر في ترجمته: تهذيب الكمال (25/ 5) وسير أعلام النبلاء (17/ 102)، والتقريب (5824). ¶ (¬4) ينظر في ترجمته: تهذيب الكمال (22/ 224)، وسير أعلام النبلاء (19/ 403)، والتقريب (5145).",
            "page": "35",
            "part": "1",
            "seal": "20E6A939",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "* ومعاذ بن معاذ وهو: العنبري، أبو المثنى البصري، ثقة متقن، من ثقات أصحاب شعبة (¬1). ¶ الوجه الثاني: المرفوع: ¶ وهذا رواه عنه ثلاثة أيضاً، وهم: ¶ * يحيى بن كثير وهو: العنبري مولاهم، أبو غسان البصري، ثقة (¬2). ¶ * عبد الصمد بن عبد الوارث وهو: التميمي العنبري مولاهم، أبو سهل البصري التنوري، ثبت في شعبة، صدوق في غيره (¬3). ¶ * وربيع بن يحيي وهو: الأشناني، أبو الفضل البصري، صدوق له أوهام (¬4). ¶ وقد صوب الأئمة رواية الوقف على الرفع. ¶ فقد قال النسائي عن الرفع: (هذا خطأ، والصواب ¶ ¬_________ ¶ (¬1) ينظر في ترجمته: تاريخ بغداد (13/ 131) وتهذيب الكمال (28/ 132) وسير أعلام النبلاء (17/ 51) والتقريب (6787). ¶ (¬2) ينظر في ترجمته: تهذيب الكمال (31/ 499) وسير أعلام النبلاء (18/ 71) والتقريب (7679) ¶ (¬3) ينظر في ترجمته: تهذيب الكمال (18/ 99) وسير أعلام النبلاء (18/ 47) والتقريب (4108). ¶ (¬4) ينظر في ترجمته: تاريخ بغداد (8/ 417) وتهذيب الكمال (9/ 106) وسير أعلام النبلاء (19/ 448) والتقريب (1913).",
            "page": "36",
            "part": "1",
            "seal": "D7B23A77",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "موقوف) (¬1). ¶ وقال الطبراني: (رفعه يحيى بن كثير عن شعبة، ووقفه الناس) (¬2). ¶ وقال الدارقطني: (ورواه غندر، وأصحاب شعبة، عن شعبة موقوفاً) (¬3). ¶ ووجه هذا الترجيح أن من روى الوقف أحفظ وأقوى ممن رفعه. ¶ فغندر محمد بن جعفر أوثق أصحاب شعبة، كما هو قول جمهور النقاد، وكذا معاذ بن معاذ من ثقات أصحابه. ¶ قال عبد الله بن المبارك: (إذا اختلف الناس في حديث شعبة فكتاب غندر حكم فيما بينهم) (¬4). ¶ وقال الإمام أحمد: (ما في أصحاب شعبة أقل خطأ من محمد بن جعفر) (¬5). ¶ ¬_________ ¶ (¬1) السنن الكبرى (9/ 348) عمل اليوم والليلة ص (528) هامش رقم (953) ¶ (¬2) الدعاء ص (141) ¶ (¬3) العلل (11/ 308). ¶ (¬4) الجرح والتعديل (1/ 270) وينظر: شرح علل الترمذي (2/ 703). ¶ (¬5) مسائل ابن هانئ رقم (2276، 2277) وينظر: شرح علل الترمذي (2/ 702).",
            "page": "37",
            "part": "1",
            "seal": "B08BACDB",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "- وقال العجلي: (غندر من أثبت الناس في حديث شعبة) (¬1) ¶ وقال ابن عدي: (أصحاب شعبة: معاذ بن معاذ، وخالد بن الحارث، ويحيى القطان، وغندر، وأبو داود خامسهم) (¬2). ¶ وأما من رفعه عنه فليسوا من كبار أصحابه، فلا يصح صناعة تقديم روايتهم على رواية الوقف. ¶ ومما يرجح ذلك - أيضاً- أنه قد تكلم في ثبوت بعض روايات الرفع: ¶ فرواية عبد الصمد فيها ضعف، إذا الراوي عنه عبد الرحمن بن أبي الختري، ولم أجد من ذكره بجرح أو تعديل. ¶ وكذا رواية ربيع بن يحيى، ضعفها الدارقطني، إذ قال رحمه الله (وقيل: عن ربيع بن يحيى، عن شعبة مرفوعاً، ولم يثبت) (¬3). ¶ فيكون يحيى بن كثير قد تفرد بالرفع. ¶ قال الطبراني في (الأوسط): (لم يرو هذا الحديث ¶ ¬_________ ¶ (¬1) معرفة الثقات (2/ 234)، وينظر: شرح علل الترمذي (2/ 703). ¶ (¬2) الكامل (3/ 280) وينظر: شرح علل الترمذي (2/ 705). ¶ (¬3) العلل (11/ 308).",
            "page": "38",
            "part": "1",
            "seal": "8C06DDA5",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "مرفوعاً عن شعبة إلا يحيى بن كثير) (¬1). ¶ فهذه رواية شعبة من حيث الإسناد. ¶ وأما من حيث المتن فقد رواه بلفظ: «من قرأ سورة الكهف كما أنزلت كانت له نورا من حيث يقرؤه إلى مكة، ومن قرأ آخر الكهف فخرج الدجال لم يسلط عليه» فليس للجمعة ذكر في شيء من ألفاظ حديثه. ¶ وخلاصة الحكم على حديث أبي سعيد - رضي الله عنه -: ¶ أن مدار إسناده على أبي هاشم الرماني، عن أبي مجلز، عن قيس بن عباد، عن أبي سعيد الخدري - رضي الله عنه -. ¶ والمحفوظ وقفه على أبي سعيد، ولا يصح رفعه. ¶ قال البيهقي: (والمشهور موقوف) (¬2). ¶ وقال الذهبي: (وقفه أصح) (¬3). ¶ وقال ابن حجر: (ورجال الموقوف في طرقه كلها أتقن من رجال المرفوع) (¬4). ¶ فهذا حكم إسناده. ¶ وأما متنه فتبين - مما تقدم- أن تخصيص فضيلة قراءة سورة الكهف بيوم الجمعة أو ليلتها لم يرد عن أبي هاشم إلا من طريقين: ¶ ¬_________ ¶ (¬1) (2/ 123) ح (1455). ¶ (¬2) الدعوات الكبير (1/ 42). ¶ (¬3) المهذب في اختصار السنن الكبير (3/ 1181). ¶ (¬4) ينظر: فيض القدير (6/ 199) ولم أقف عليه في المطبوع من كتبه.",
            "page": "39",
            "part": "1",
            "seal": "6A25CCC4",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "الأول: طريق هشيم بن بشير، عن أبي هاشم، وقد تفرد بها هشيم عن الثوري، وشعبة، ولا شك في تقديمهما عليه إذا اجتمعا. ¶ قال الحارث بن سريج: (قلت لعبد الرحمن بن مهدي: إذا اختلف الثوري وهشيم؟ قال: هشيم أثبت فيه - يعني: حصين بن عبد الرحمن - قلت: شعبة وهشيم؟ قال: هشيم، حتى يجتمعا، يعني: يجتمع سفيان وشعبة في حديث) (¬1). ¶ كما أن رواية هشيم مشكوك في اتصالها بينه وبين أبي هاشم الرماني. ¶ الثاني: طريق قبيصة عن الثوري، عن أبي هاشم، وقد تفرد بها قبيصة، عن سفيان، وروايته عنه ضعيفة لو تفرد، فكيف وقد خالف غيره. ¶ فالحاصل: أن المحفوظ في الحديث وقفه على أبي سعيد - رضي الله عنه - بدون ذكر الجمعة فيه، إذ هذه الزيادة شاذة والله تعالى أعلم. ¶ ... ¶ ¬_________ ¶ (¬1) ينظر: تاريخ بغداد (14/ 91)، وتهذيب الكمال (30/ 282).",
            "page": "40",
            "part": "1",
            "seal": "CC40EC43",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "الحديث الثاني ¶ حديث علي بن أبي طالب - رضي الله عنه - ¶ أخرجه: ابن مردوية (¬1) - ومن طريقه الضياء في المختارة (¬2) - من طريق محمد بن أحمد بن الحسن بن إسحاق. ¶ - وأخرجه: أبو الفضل عبيد الله بن عبد الرحمن الزهري (¬3) - ومن طريقه الضياء المقدسي (¬4) -. ¶ كلاهما (محمد، وأبو الفضل) عن إبراهيم بن عبد الله بن أيوب المخرمي، ثنا سعيد بن محمد الجرمي، ثنا عبد الله بن مصعب بن منظور بن زيد بن خالد، عن علي بن الحسين، عن أبيه، عن علي - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: «من قرأ سورة الكهف يوم الجمعة فهو معصوم إلى ثمانية أيام من كل فتنة تكون، وإن خرج الدجال عصم منه». ¶ ¬_________ ¶ (¬1) ينظر: تفسير ابن كثير (9/ 101) والدر المنثور (9/ 475) وتخريج الإحياء (1/ 447) .. ¶ (¬2) الأحاديث المختارة (2/ 50/51) ح (430). ¶ (¬3) جزء حديث أبي الفضل الزهري تخريج الجوهري (1/ 173) ح (127). ¶ (¬4) الأحاديث المختارة (2/ 49، 50) ح (429).",
            "page": "41",
            "part": "1",
            "seal": "FD26FBDB",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "وهذا إسناد ضعيف، لأن مداره على عبد الله بن مصعب الجهني، وهو مجهول. ¶ قال عبد الحق الإشبيلي: (سنده مجهول) (¬1). ¶ وقال الحافظ العراقي: (قال ابن عساكر: وعبد الله بن مصعب وأبوه مجهولان) (¬2). ¶ وحكم بجهالته أيضاً: أبو الحسن بن القطان الفاسي (¬3)، والذهبي (¬4)، وابن حجر (¬5). ¶ قال الضياء المقدسي بعد تخريج الحديث: (في إسناده من لم أقف له على ترجمة) (¬6). ¶ ... ¶ ¬_________ ¶ (¬1) ينظر: تخريج الإحياء (1/ 447). ¶ (¬2) ذيل الميزان ص (422) رقم (700) ولم أقف على كلام ابن عساكر في تاريخ دمشق. ¶ (¬3) بيان الوهم والإيهام (4/ 605). ¶ (¬4) ميزان الاعتدال (2/ 506). ¶ (¬5) لسان الميزان (5/ 16). ¶ (¬6) الأحاديث المختارة (2/ 50).",
            "page": "42",
            "part": "1",
            "seal": "0D85479B",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "الحديث الثالث ¶ حديث زيد بن خالد الجهني - رضي الله عنه - ¶ أخرجه: أبو الفضل الزهري (¬1)، والضياء المقدسي (¬2) من طريق إبراهيم بن عبد الله بن أيوب، عن سعيد بن محمد الجرمي، عن عبد الله بن مصعب بن منظور بن زيد بن خالد الجهني أبو ذؤيب، عن أبيه، عن جده، عن النبي - صلى الله عليه وسلم -: «من قرأ سورة الكهف يوم الجمعة فهو معصوم إلى ثمانية أيام من كل فتنة تكون، فإن خرج الدجال عصم منه». ¶ وهذا حديث ضعيف، وعلته كسابقه، إذ مداره على عبد الله بن مصعب. ¶ ... ¶ ¬_________ ¶ (¬1) جزء حديث أبي الفضل الزهري تخريج الجوهري (1/ 173) ح (127). ¶ (¬2) الأحاديث المختارة (2/ 50) ح (430).",
            "page": "43",
            "part": "1",
            "seal": "A7166B09",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "الحديث الرابع ¶ حديث عبد الله بن عمر - رضي الله عنهما - ¶ أخرجه: ابن مردويه (¬1) - ومن طريقه الضياء المقدسي (¬2) - عن محمد بن علي بن يزيد بن سنان، عن إسحاق بن إبراهيم المنجنيقي، عن إسماعيل بن خالد المقدسي، عن محمد بن خالد البصري، عن خالد بن سعيد بن أبي مريم، عن نافع، عن ابن عمر رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم -: «من قرأ سورة الكهف في يوم الجمعة سطع له نور من تحت قدمه إلى عنان السماء، يضيء يوم القيامة، وغفر له ما بين الجمعتين». ¶ وذكره الذهبي (¬3) تعليقا من طريق إسماعيل بن أبي خالد المقدسي، حدثنا محمد بن خالد البصري (¬4)، حدثنا خالد بن سعيد بن أبي مريم، به. ¶ ¬_________ ¶ (¬1) ينظر: الترغيب والترهيب (1/ 513) وتفسير ابن كثير (9/ 100) والدر المنثور (9/ 477) وتخريج الإحياء (1/ 447) والتلخيص الحبير (2/ 72). ¶ (¬2) المختارة - المخطوط - (226/أ). ¶ (¬3) ميزان الاعتدال (3/ 534) وينظر: لسان الميزان (7/ 112). ¶ (¬4) الذي في الميزان: (حدثنا محمد بن خالد المقدسي، حدثنا محمد بن خالد البصري، حدثنا خالد بن سعيد بن أبي مريم ...) ففيه زيادة محمد بن خالد المقدسي، ولعله تصحيف، وقد ورد في لسان الميزان كما في إسناد ابن مردويه.",
            "page": "44",
            "part": "1",
            "seal": "B1F53806",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "وهذا إسناد ضعيف جداً، ففيه محمد بن خالد البصري الختلي. ¶ قال فيه ابن منده: (صاحب مناكير) (¬1). ¶ بل قال ابن الجوزي: (كذبوه) (¬2). ¶ وشيخه في هذا الإسناد: خالد بن سعيد بن أبي مريم، مجهول. ¶ قال ابن حجر: (قال ابن المديني: لا نعرفه) (¬3). ¶ وقال أبو الحسن ابن القطان: (مجهول) (¬4). ¶ ولذا يستغرب قول المنذري رحمه الله: (رواه أبو بكر ابن مردويه بإسناد لا بأس به) (¬5). ¶ وقد ضعف الحديث: النووي في المجموع (¬6). ¶ وقال ابن كثير: (وروى الحافظ أبو بكر ابن مردويه بإسناد غريب ... ، وهذا الحديث في رفعه نظر، وأحسن أحواله الوقف) (¬7). ¶ ¬_________ ¶ (¬1) ينظر: الميزان (3/ 534)، واللسان (7/ 11، 112). ¶ (¬2) الموضوعات الكبرى (2/ 45)، وينظر: ميزان الاعتدال (3/ 534)، والمغنى في الضعفاء (5364) واللسان (7/ 11، 112) والكشف الحثيث (227). ¶ (¬3) تهذيب التهذيب (3/ 95). ¶ (¬4) بيان الوهم والإبهام (3/ 537). ¶ (¬5) الترغيب والترهيب (1/ 513). ¶ (¬6) (4/ 423). ¶ (¬7) تفسير القرآن العظيم (9/ 100).",
            "page": "45",
            "part": "1",
            "seal": "FCA2B9EA",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "وقال المناوي: (وخبر الضياء عن ابن عمر يرفعه: «من قرأ يوم الجمعة سورة الكهف سطع له نور من تحت قدميه إلى عنان السماء، يضيء له إلى يوم القيامة، وغفر له ما بين الجمعتين» ففيه محمد بن خالد، تكلم فيه ابن منده وغيره، وقد خفي حاله على المنذري حيث قال في الترغيب: لا بأس به، ويحتمل أنه مشّاه لشواهده) (¬1) ¶ ... ¶ ¬_________ ¶ (¬1) فيض القدير (6/ 199).",
            "page": "46",
            "part": "1",
            "seal": "02C9B631",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "الحديث الخامس ¶ حديث أم المؤمنين عائشة - رضي الله عنها - ¶ أخرجه: ابن مردويه (¬1) من حديث عائشة رضي الله عنها قالت: قال رسول الله - صلى الله عليه وسلم -: «ألا أخبركم بسورة ملأ عظمتها ما بين السماء والأرض، ولكاتبها من الأجر مثل ذلك، ومن قرأها يوم الجمعة غفر له ما بينه وبين الجمعة الأخرى، وزيادة ثلاثة أيام، ومن قرأ الخمس الأواخر منها عند نومه بعثه الله من أي الليل شاء» قالوا: بلى يا رسول الله، قال: «سورة أصحاب الكهف». ¶ ولم أقف على إسناده، حتى يتسنى لي الحكم عليه، وفي لفظه ما فيه. ¶ ... ¶ ¬_________ ¶ (¬1) ينظر: الدر المنثور (9/ 477)، وفتح القدير (3/ 268) وتخريج الإحياء (1/ 448).",
            "page": "47",
            "part": "1",
            "seal": "4FA535F8",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "الحديث السادس والسابع ¶ حديثا ابن عباس وأبي هريرة - رضي الله عنهم - ¶ أخرجه: الديلمي (¬1) من طريق إسماعيل بن أبي زياد، عن أبن جريح، عن عطاء، عن أبي هريرة، وابن عباس - رضي الله عنهم - مرفوعا: «من قرأ سورة الكهف ليلة الجمعة أعطي نوراً من حيث يقرؤها إلى مكة، وغفر له إلى يوم الجمعة الأخرى وفضل ثلاثة أيام، وصلى عليه ستون ألف ملك حتى يصبح، وعوفي من الداء، والدّبَيْلة، وذات الجنب، والبرص، والجذام، والجنون، وفتنة الدجال». ¶ وهذا إسناد واه جداً، من أجل إسماعيل بن أبي زياد، ويقال: ابن زياد الكوفي، قاضي الموصل. ¶ قال فيه ابن عدي: (منكر الحديث). ¶ وقال ابن حبان: (شيخ دجال). ¶ وقال ابن حجر (متروك، كذبوه) (¬2). ¶ ¬_________ ¶ (¬1) مسند الفردوس (4/ 35) ح (5599) وينظر: إحياء علوم الدين (1/ 187) فقد ذكره، وفي لفظه بعض الاختلاف .. ¶ (¬2) ينظر: الكامل (1/ 314) والمجروحين (1/ 156) وتهذيب الكمال (3/ 96) وتقريب التهذيب (450).",
            "page": "48",
            "part": "1",
            "seal": "29DE98B9",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "قال الزبيدي عن حديث أبي هريرة: (فيه إسماعيل بن أبي زياد متروك، كذبه الدارقطني، وأما حديث ابن عباس فأخرجه أبو الشيخ الأصبهاني) (¬1). ¶ وقال الفتني عن حديث ابن عباس: (فيه إسماعيل كذاب، وآخران مجروحان) (¬2). ¶ وقال الشوكاني - علي لفظ حديث بمعناه لم يبين صحابيه: (وهو حديث طويل موضوع) (¬3). ¶ ... ¶ ¬_________ ¶ (¬1) تخريج الإحياء (1/ 143) وينظر: الضعفاء للدار قطني رقم (85)، والميزان (1/ 231) والكشف الحثيث (69، 70) .. ¶ (¬2) تذكرة الموضوعات (1/ 565). ¶ (¬3) الفوائد المجموعة ص (311).",
            "page": "49",
            "part": "1",
            "seal": "55818391",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "الحديث الثامن والتاسع ¶ حديثا البراء وابن عباس - رضي الله عنهم - ¶ أخرجه: الديلمي (¬1) من طريق سوار بن مصعب، عن أبي إسحاق، عن البراء، وعن سعيد بن جبير، عن ابن عباس مرفوعاً: «من قرأ عشراً من سورة الكهف ملئ من قرنه إلى قدمه إيمانا، ومن قرأها في ليلة جمعة كان له نور كما بين صنعاء إلى بصرى، ومن قرأها في يوم جمعة قدم أو أخر حفظ إلى الجمعة الأخرى، فإن خرج الدجال بينهما لم يتبعه». ¶ وهذا إسناد ضعيف جدا، علته سوار بن مصعب وهو: أبو عبد الله الهمداني الكوفي الأعمى. ¶ قال فيه أحمد: (متروك الحديث). ¶ وقال البخاري: (منكر الحديث). ¶ وقال فيه أبو حاتم: (متروك الحديث، لا يكتب حديثه، ذاهب الحديث). ¶ وقال ابن عدي: (عامة ما يرويه ليس بمحفوظ، وهو ضعيف) (¬2). ¶ ¬_________ ¶ (¬1) مسند الفردوس (4/ 34 - 35) ح (5599). ¶ (¬2) ينظر: التاريخ الكبير (4/ 169) والضعفاء الصغير رقم (195)، والجرح والتعديل (4/ 271)، والضعفاء للعقيلي (2/ 168)، والكامل (4/ 454)، وميزان الاعتدال (2/ 246)، وبحر الدم رقم (417).",
            "page": "50",
            "part": "1",
            "seal": "E6826004",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "الحديث العاشر ¶ حديث إسماعيل بن رافع (¬1) ¶ أخرجه: ابن الضريس في فضائل القرآن (¬2) عن يزيد بن عبد العزيز الطيالسي، عن إسماعيل بن عياش، عن إسماعيل بن رافع قال: بلغنا أن رسول الله - صلى الله عليه وسلم - قال: «ألا أخبركم بسورة ملأ عظمتها ما بين السماء والأرض، شيعها سبعون ألف ملك؟ سورة الكهف، من قرأها يوم الجمعة غفر الله له بها إلى الجمعة الأخرى، وزاده ثلاثة أيام من بعدها، وأعطي نوراً يبلغ إلى السماء، ووقي من فتنة الدجال، ¶ ¬_________ ¶ (¬1) هو رحمه الله: ابن عويمر، ويقال: ابن أبي عويمر الأنصاري، ويقال: المزني مولاهم، أبو رافع القاص المدني، نزيل البصرة، وقد جرحه أكثر الأئمة، فقد تكلم فيه: أحمد، وابن معين، وأبو حاتم، والنسائي، وابن عدي، والدارقطني، وغيرهم. قال الذهبي في الكاشف: (ضعيف واه) وقال ابن حجر: (ضعيف الحفظ) ينظر: تاريخ الدوري عن ابن معين رقم (245)، والتاريخ الكبير (1/ 354)، والضعفاء للنسائي رقم (32)، والضعفاء للعقيلي (1/ 77)، والجرح والتعديل (2/ 168)، والكامل (1/ 280)، وتهذيب الكمال (3/ 85)، والميزان (1/ 227)، والكاشف (372)، والتقريب (446)، وبحر الدم رقم (76). ¶ (¬2) ص (96) رقم (203).",
            "page": "51",
            "part": "1",
            "seal": "B31E6F91",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "ومن قرأ الخمس آيات من خاتمتها حين يأخذ مضجعه من فراشه حفظ وبعث من أي الليل شاء». ¶ وهذا إسناد فيه ثلاث علل: ¶ الأولى: انقطاعه، بل إعضاله. ¶ قال ابن حجر: (هذا سند معضل) (¬1). ¶ الثانية: إسماعيل بن رافع، فهو ضعيف. ¶ الثالثة: رواية إسماعيل بن عياش الحمصي عن غير أهل بلده منكرة (¬2)، وهذا منها. ¶ ... ¶ ¬_________ ¶ (¬1) ينظر: الفتوحات الربانية (4/ 229، 230). ¶ (¬2) ينظر: تهذيب الكمال (3/ 163 - 181).",
            "page": "52",
            "part": "1",
            "seal": "1490F50F",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "المبحث الثاني الآثار الواردة في الباب ¶ تقدمت الإشارة إلى أن الآثار الواردة في ذلك ثلاثة فقط - فيما وقفت عليه-. ¶ الأول: أثر أبي المهلب الجرمي (¬1). ¶ أخرجه: ابن الضريس (¬2) عن محمد بن مقاتل المروزي، عن خالد الواسطي، عن الجريري، عن أبي المهلب رحمه الله قال: «من قرأ سورة الكهف في يوم الجمعة كان له كفارة إلى الجمعة الأخرى». ¶ وإسناده لا بأس به، إن كان الجريري سمع من أبي المهلب. ¶ فأما رواية الواسطي عن الجريري فلم أقف على ما يدل ¶ ¬_________ ¶ (¬1) هو: أبو المهلب الجرمي البصري، عم أبي قلابة، اسمه: عمرو بن معاوية، وقيل: عبد الرحمن بن معاوية، ثقة مقل، روي عن: عمر، وعثمان، وغيرهما، ذكر في الطبقة الأولى من تابعي أهل البصرة، قال ابن حجر: (ثقة من الثانية) ينظر: الطبقات الكبرى (7/ 126)، وتهذيب الكمال (34/ 329)، والإصابة (7/ 400)، والتقريب (8464). ¶ (¬2) فضائل القرآن ص (98) رقم (208).",
            "page": "53",
            "part": "1",
            "seal": "DD98C5ED",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "هل هي قبل اختلاط الجريري أو بعده؟ لكن أخرج له من حديثه في الصحيحين. ¶ الثاني: أثر أبي قلابة الجرمي (¬1). ¶ أخرجه: البيهقي (¬2) من طريق معمر (¬3)، عن الخليل بن مرة، عن أيوب السختياني، عن أبي قلابة قال: «من حفظ عشر آيات من الكهف عصم من فتنة الدجال، ومن قرأ الكهف في يوم الجمعة حفظ من الجمعة إلى الجمعة، وإن أدركه الدجال لم يضره، وجاء يوم القيامة ووجهه كالقمر ليلة البدر، ومن قرأ يس غفر له، ومن قرأها وهو جائع شبع، ومن قرأها وهو ضال هُدي، ومن قرأها وله ضالة وجدها، ومن قرأها على طعام خاف قلته كفاه، ومن قرأها عند ميت هون عليه، ومن قرأها عند امرأة عسر عليها ولدها يسر عليها، ومن قرأها فكأنما قرأ القرآن إحدى عشرة مرة، ولكل شيء قلب، وقلب القرآن يس». ¶ ¬_________ ¶ (¬1) هو: عبد الله بن زيد بن عمرو أو عامر البصري الجرمي، روي عن: أنس، وحذيفة، وابن عباس، وابن عمر، وغيرهم، وروى عنه: أيوب، وثابت البناني، وحميد الطويل، وخالد الحذاء، وغيرهم، قال ابن حجر: (ثقة فاضل، كثير الإرسال، قال العجلي: فيه نصب يسير، من الثالثة، مات بالشام هارباً من القضاء، سنة أربع ومائة، وقيل بعدها). ينظر: الطبقات الكبرى (7/ 183)، وتهذيب الكمال (14/ 542)، والسير (8/ 24)، وتقريب التهذيب (3353). ¶ (¬2) شعب الإيمان (2/ 481) ح (2467). ¶ (¬3) وهو: ابن سليمان الرقي، أبو عبد الله الكوفي، ثقة فاضل، كما في التقريب (6863).",
            "page": "54",
            "part": "1",
            "seal": "55D4A145",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "قال البيهقي - عقبة: (هذا نقل إليها بهذا الإسناد من قول أبي قلابة، وكان من كبار التابعين (¬1)، ولا يقوله - إن صح ذلك عنه - إلا بلاغاً). ¶ وإسناد هذا الأثر ضعيف، الخليل بن مرة وهو: الضبعي البصري، تكلم فيه غير واحد من الأئمة. ¶ قال فيه ابن حجر: (ضعيف) (¬2). ¶ وقد خولف فيه: ¶ فأخرج: ابن الضريس (¬3) من طريق وهيب بن خالد الباهلي - وهو ثقة -، عن أيوب السختياني، عن أبي قلابة قال: «من قرأ عشر آيات من سورة الكهف - قال أيوب: لا أدري من أولها أو من آخرها - لم تضره فتنة الدجال». ¶ فرواية الخيل منكرة لا تصح، والوجه المعروف رواية وهيب، وقد ثبت معناه مرفوعا من حديث أبي الدرداء - كما تقدم-. ¶ ¬_________ ¶ (¬1) في هذا نظر، فقد ذكره ابن حجر في الطبقة الثالثة - وهم الطبقة الوسطى من التابعين - وهو كذلك، فليست له رواية عن كبار الصحابة حتى يكون من كبار التابعين. ¶ (¬2) التقريب (1767)، وينظر: تهذيب الكمال (8/ 342). ¶ (¬3) فضائل القرآن ص (97) رقم (201).",
            "page": "55",
            "part": "1",
            "seal": "E2481031",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "الثالث: أثر خالد بن معدان (¬1): ¶ أخرجه: سعيد بن منصور (¬2) عن خالد بن معدان قال: «من قرأ سورة الكهف في كل يوم جمعة قبل أن يخرج الإمام كانت له كفارة ما بينه وبين الجمعة، وبلغ نورها البيت العتيق». ¶ ولم أقف على سنده حتى أحكم عليه. ¶ وكل هذه الآثار لا يثبت بها حكم، ولا يعتمد عليها في إثبات شرع، ومرد الأمر التوقف بدليل صحيح صريح. ¶ ... ¶ ¬_________ ¶ (¬1) هو: ابن أبي كرب الكلاعي، أبو عبد الله الحمصي، روى عن: ثوبان، وأبي أمامة، وابن عمر، ومعاوية، وغيرهم، وعنه: الأحوص بن حكيم، وثابت بن ثوبان، وثور بن يزيد، وغيرهم، قيل: أدرك سبعين من الصحابة، قال ابن حجر: (ثقة عابد، يرسل كثيراً، من الثالثة، مات سنة ثلاث ومائة، وقيل بعد ذلك) ينظر: الطبقات الكبرى (7/ 455)، وتهذيب الكمال (8/ 167)، واليسر (8/ 104)، والتقريب (1688) ¶ (¬2) أورده: ابن قدامة القدسي في المغنى (3/ 236، 237) والسيوطي في الدر المنثور (9/ 478).",
            "page": "56",
            "part": "1",
            "seal": "D4450D24",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "المبحث الثالث كلام أهل العلم من المحدثين والفقهاء في ذلك ¶ أكثر أهل العلم قالوا بمشروعية قراءة السورة يوم الجمعة، ولم أقف على خلاف لأحد منهم ينفي ذلك، وحكى بعضهم استمرار العمل به في كافة الأمصار، على مر الأعصار. ¶ قال الشافعي: «وبلغنا أن من قرأ سورة الكهف وقي فتنة الدجال، وأحب كثرة الصلاة على النبي - صلى الله عليه وسلم - في كل حال، وأنا في يوم الجمعة وليلتها أشد استحباباً، وأحب قراءة الكهف ليلة الجمعة ويومها، لما جاء فيها» (¬1) ¶ وقال إسحاق بن إبراهيم: «خرجت مع أبي عبد الله إلى الجامع فسمعته يقرأ سورة الكهف» (¬2). ¶ وقال المرداوي مفيداَ نص أحمد على ذلك: «ويقرأ سورة الكهف في يومها، هكذا قال جمهور الأصحاب، ونص ¶ ¬_________ ¶ (¬1) الأم (1/ 355)، وينظر: معرفة السنن والآثار (4/ 420)، والمجموع في شرح المهذب (4/ 468)، ومغنى المحتاج (1/ 290)، وحاشية ابن عابدين (2/ 164). ¶ (¬2) ينظر: المغنى (2/ 610).",
            "page": "57",
            "part": "1",
            "seal": "513A47EC",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "عليه الإمام أحمد» (¬1). ¶ وقال ابن قدامة: «ويستحب قراءة الكهف يوم الجمعة، لما روي عن علي - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: «من قرأ الكهف يوم الجمعة فهو معصوم إلى ثمانية أيام من كل فتنة، فإن خرج الدجال عصم منه» رواه زيد بن علي في كتابه بإسناده، وعن أبي سعيد الخدري أنه قال: «من قرأ سورة الكهف يوم الجمعة أضاء له من النور ما بينه وبين البيت العتيق»، وقال خالد بن معدان: «من قرأ سورة الكهف يوم الجمعة قبل أن يخرج الإمام كانت له كفارة ما بينه وبين الجمعة، وبلغ نورها البيت العتيق» (¬2). ¶ وقال النووي: «يستحب أن يكثر في يومها وليلتها من قراءة القرآن، والأذكار، والدعوات، والصلاة على رسول الله - صلى الله عليه وسلم -، ويقرأ سورة الكهف في يومها، قال الشافعي في كتاب الأم: وأستحب قراءتها في ليلة الجمعة» (¬3). ¶ وفي مجموع فتاوى ابن تيمية: «هل قراءة الكهف بعد عصر الجمعة جاء فيه حديث أم لا؟ فأجاب: الحمد لله، قراءة سورة الكهف يوم الجمعة فيها آثار، ذكرها أهل الحديث ¶ ¬_________ ¶ (¬1) الإنصاف (5/ 281، 282). ¶ (¬2) المغنى (3/ 236، 237) وينظر: الكافي (1/ 504) والفروع (3/ 160)، والمبدع (2/ 170)، والإنصاف (5/ 281، 282) ومنار السبيل (1/ 105) .. ¶ (¬3) الأذكار ص (247)، وينظر: التبيان في آداب حملة القرآن ص (105).",
            "page": "58",
            "part": "1",
            "seal": "ECD1732D",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "والفقه، لكن هي مطلقة يوم الجمعة، ما سمعت أنها مختصة بعد العصر، والله أعلم» (¬1). ¶ وقال الصنعاني على حديث النهي عن تخصيص ليلة الجمعة بقيام: «الحديث دليل على تحريم تخصيص ليلة الجمعة بالعبادة، وتلاوة غير معتادة، إلا ما ورد به النص على ذلك، كقراءة سورة الكهف، فإنه ورد تخصيص ليلة الجمعة بقراءتها» (¬2). ¶ ... ¶ ¬_________ ¶ (¬1) (24/ 215)، وينظر: الفتاوى الكبرى (2/ 367). ¶ (¬2) سبل السلام (2/ 447)، وينظر: فتح الباري لابن حجر (2/ 353).",
            "page": "59",
            "part": "1",
            "seal": "ED94F14E",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "خاتمة المبحث ¶ الحمد لله بنعمته تتم الصالحات، فله الحمد حمداً لا يتناهى عدداً، ولا ينقضي أبداً، ففي ختام هذه الورقات أقيد للقارئ الكريم أبرز النتائج، وهي: ¶ 1 - أهمية وأولوية دراسة مثل هذه الأحاديث التي اشتهر العمل بها، مع وجود شيء من الكلام في أسانيدها. ¶ 2 - كثرة طرق وأوجه أحاديث الباب، لا سيما حديث أبي سعيد - رضي الله عنه -. ¶ 3 - أن أصل أحاديث الباب وأشهرها وأقواها حديث أبي سعيد الخدري - رضي الله عنه -. ¶ قال ابن حجر: (وهو أقوى ما ورد في سورة الكهف) (¬1). ¶ 4 - أن حديث أبي سعيد مداره على أبي هاشم الرماني، وقد رواه عنه ستة من أصحابه، الذين ذكروا قراءة سورة الكهف ثلاثة فقط: هشيم، والثوري، وشعبة. ¶ 5 - أن الحديث روي عن أبي هاشم على وجهين: مرفوع، ¶ ¬_________ ¶ (¬1) ينظر: فيض القدير (6/ 198)، ولم أقف عليه في المظنة من كتب ابن حجر رحمه الله.",
            "page": "60",
            "part": "1",
            "seal": "300D2039",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "وموقوف، والمحفوظ، بل الصحيح صناعة: أنه موقوف على أبي سعيد الخدري - رضي الله عنه -، دون ذكر الجمعة فيه. ¶ 6 - أن تخصيص فضيلة قراءة سورة الكهف بيوم الجمعة أو ليلتها في الحديث لم تأت عن أبي هاشم الرماني إلا من طريقين: ¶ - طريق هشيم، وقد انفرد بها عن الثوري وشعبة، فلا تقبل مع مخالفته لهما، كما أن روايته مشكوك في اتصالها. ¶ - طريق قبيصة، عن الثوري عن أبي هاشم، وقد انفرد قبيصة بهذا اللفظ في حديث سفيان، وقبيصة ضعيف في سفيان لو انفرد، فكيف مع المخالفة، ولمثل وكيع وابن مهدي! ¶ فتلخص لنا: أن تخصيص قراءة السورة بيوم الجمعة أو ليلتها لا يصح مرفوعاً ولا موقوفاً. ¶ 7 - ما سوى حديث أبي سعيد مما ورد في الباب ضعيف جداً، وفي متون بعضها شيء من النكارة. ¶ 8 - أنه لا يثبت في ذلك حديث مرفوع إلى النبي - صلى الله عليه وسلم -. ¶ 9 - أن المحفوظ في فضيلة قراءة شيء من السورة هو ما ورد في حديث أبي الدرداء - رضي الله عنه -: في أن من حفظ عشراً من أولها عصم من فتنة الدجال، وبمعناه من حديث",
            "page": "61",
            "part": "1",
            "seal": "4D9AAF2B",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "النواس - رضي الله عنه - عند مسلم أيضاً، وإعلال أحاديث الباب بمثل هذا مما جرى به عمل الأئمة الحذاق، صيارفة نقد الأحاديث، وأطباء العلل. ¶ قال ابن عراق: «وقد صح الحديث في العصمة من الدجال بحفظ بعض سورة الكهف من غير تقييد بيوم الجمعة، رواه مسلم من حديث أبي الدرداء، فالمستنكر من الحديث ما سوى ذلك، والله أعلم» (¬1). ¶ 10 - لم أقف - حسب جهدي - على شيء موقوف عن الصحابة - رضي الله عنهم - يفيد العمل بمدلول الحديث يوم الجمعة، وقد تأملت وراجعت ما كانوا يعملونه ويعتنون به في هذا اليوم فلم أقف على ما يفيد عنهم هذا العمل، ومثله لو كان لا يخفي، بل الهمم والدواعي متوافرة على نقله. ¶ 11 - لم أقف على خلاف بين أهل العلم في القول بمشروعية قراءة السورة يوم الجمعة، وأول من وقفت له على قول بمدلول الأحاديث الإمام الشافعي رحمه الله، ولعل من بعده تابعه عليه، وحجة أكثرهم: أن الحديث، وإن قيل بوقفه على أبي سعيد الخدري - رضي الله عنه -، فمثله لا يقال بالرأي. ¶ وهذا بناء منهم: على ثبوت لفظ الجمعة في الحديث، وفيه ما سبق. ¶ ¬_________ ¶ (¬1) تنزيه الشريعة (1/ 302).",
            "page": "62",
            "part": "1",
            "seal": "1CE675CC",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "ويمكن أن يقال: لعل مما يسند العمل بذلك الاحتجاج بالموقوف مطلقاً، ومن المعلوم أن قاعدة العمل أوسع من قاعدة النقد والاحتجاج، فلا يترتب على ذلك نفي المشروعية مطلقاً، فضلاً عن الحكم بالبدعة، أو الوصف بالإحداث، على أن الاسترواح إلى القول بأفضلية المداومة على قراءتها يوم الجمعة يحتاج إلى دليل أقوى من ذلك، والله تعالى أعلم. ¶ وفي الختام: فهذا غاية جهدي، ومبلغ فهمي، فما كان في هذه الأسطر من صواب وحق فمن الله وحده، وهو الذي تفضل ومن به، وما كان من خطأ أو وهم فمن تقصيري وقصوري، ودين الله وأحكامه وشرعه بريئة منه. ¶ رزقنا الله العلم النافع، والعمل الصالح، وجعلنا من أنصار دينه، والدعاة إلى سبيله على بصيرة، وصلى الله وسلم وبارك على محمد، وآله، وصحبه أجمعين. ¶ ***",
            "page": "63",
            "part": "1",
            "seal": "E3FA90C1",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "المصادر والمراجع ¶ 1 - الإتقان في علوم القرآن: للحافظ جلال الدين السيوطي (ت911 هـ) تحقيق: مركز الدراسات القرآنية، ط. الأولى، عام 1426 هـ، في مجمع الملك فهد لطباعة المصحف الشريف. ¶ 2 - الأحاديث المختارة: الحافظ أبو عبد الله محمد بن عبد الواحد الضياء المقدسي (ت643 هـ) تحقيق: عبد الملك بن دهيش. ط. الأولى. عام 410 هـ، مكتبة النهضة الحديثة، مكة المكرمة. ¶ 3 - الإحسان في تقريب صحيح ابن حبان: الأمير علاء الدين علي بن بلبان الفارسي (ت739 هـ) تحقيق: شعيب الأرنؤوط، ط. الأولى، عام 1412 هـ، مؤسسة الرسالة، بيروت. ¶ 4 - الأذكار: الإمام الفقيه أبو زكريا يحيي بن زكريا النووي (ت676 هـ)، تحقيق: شعيب الأرناؤوط، ط. الثالثة، عام 1410 هـ، دار الهدى، الرياض. ¶ 5 - الاستذكار: الإمام الحافظ أبو عمر ابن عبد البر النمري (ت463 هـ) تحقيق: سالم محمد عطا ومحمد علي معوض، ط. الأولى، عام 1421 هـ، دار الكتب العلمية، بيروت. ¶ 6 - الإصابة في تمييز الصحابة: شهاب الدين أبو الفضل أحمد بن علي بن حجر العسقلاني (ت852 هـ) تحقيق: علي محمد البجاوي، ط. الأولى، عام 1412 هـ، دار الجيل، بيروت. ¶ 7 - الأم: الإمام أبو عبد الله محمد بن إدريس الشافعي (ت204 هـ)، ط. المصورة عن طبعة بولاق، عام 1321 هـ، الدار المصرية للتأليف والترجمة، مصر.",
            "page": "66",
            "part": "1",
            "seal": "42067BCB",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "8 - الإنصاف في معرفة الراجح من الخلاف: علاء الدين علي بن سليمان المرداوي (ت885 هـ) تحقيق: عبد الله بن عبد المحسن التركي، ط. الأولى، عام 1416 هـ دار هجر، مصر. ¶ 9 - الأوسط في السنن والإجماع والاختلاف: أبو بكر محمد بن إبراهيم بن المنذر النيسابوري (ت318 هـ) تحقيق: د. أبو حماد صغير أحمد بن محمد حنيف، ط. الأولى، عام 1405 هـ، دار طيبة، الرياض. ¶ 10 - البحر الزخّار المعروف بمسند البزّار: أحمد بن عمرو بن عبد الخالق أبو بكر البزار (ت292 هـ)، تحقيق: د. محفوظ الرحمن زين الله، دمشق، ط. الأولى، عام 1409 هـ، مكتبة العلوم والحكم، المدينة النبوية. ¶ 11 - بدائع الفوائد: أبو عبد الله محمد بن أبي بكر الدمشقي المعروف بابن قيم الجوزية (ت 751 هـ)، تحقيق: على بن محمد العمران، ط، الأولى، عام 1425 هـ، دار عالم الفوائد، مكة المكرمة. ¶ 12 - بيان الوهم والإبهام: أبو الحسن علي بن القطان الفاسي (ت628 هـ) تحقيق: د. الحسين آيت سعيد. ط. الأولى، عام 1418 هـ دار طيبة، الرياض. ¶ 13 - تاريخ الإسلام: للإمام الذهبي (ت748 هـ)، تحقيق: عمر تدمري، ط. الأولى، 1411 هـ، دار الكتاب العربي، بيروت. ¶ 14 - تاريخ الإسلام: للإمام الذهبي (ت748 هـ) تحقيق: بشار عواد، ط، الأولى، 1424 هـ، دار الغرب الإسلامي، بيروت. ¶ 15 - تاريخ أسماء الثقات: أبو حفص عمر بن شاهين (ت385 هـ)، تحقيق: صبحي السامرائي، ط. الأولى، عام 1404 هـ، الدار السلفية، الكويت. ¶ 16 - تاريخ أسماء الضعفاء والكذابين: أبو حفظ ابن شاهين (ت385 هـ)، تحقيق: عبد الرحيم محمد أحمد القشقري، ط. الأولى، عام 1409 هـ.",
            "page": "67",
            "part": "1",
            "seal": "5552B617",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "17 - التاريخ الأوسط: أبو عبد الله محمد بن إسماعيل البخاري (ت256 هـ)، تحقيق: محمد بن إبراهيم اللحيدان، ط. الأولى، عام 1418 هـ، دار الصميعي، الرياض. ¶ 18 - تاريخ بغداد: أبو بكر أحمد بن علي الخطيب البغدادي (ت463 هـ)، دار الكتاب العربي، بيروت. ¶ 19 - تاريخ عثمان بن سعيد الدارمي عن يحيى بن معين: عثمان بن سعيد الدارمي (ت280 هـ) تحقيق: أحمد محمد نور سيف، دار المأمون للتراث، دمشق، بيروت، طباعة أم القرى بمكة. ¶ 20 - التاريخ الكبير: أبو عبد الله محمد بن إسماعيل بن إبراهيم الجعفي البخاري (ت256 هـ) ط. الثانية، عام 1411 هـ، دار الفكر، بيروت. ¶ 21 - التاريخ والعلل: لأبي زكريا يحيى بن معين برواية عباس الدوري، تحقيق: د. أحمد محمد نور سيف، ط. الأولى، عام 1399 هـ، جامعة أم القرى، مكة المكرمة. ¶ 22 - تحفة الأحوذي بشرح جامع الترمذي: أبو العلا محمد بن عبد الرحمن ابن عبد الرحيم المباركفوري (ت1353 هـ)، ط. الأولى، عام 1410 هـ، دار الكتب العلمية، بيروت. ¶ 23 - تحفة الأشراف بمعرفة الأطراف: جمال الدين أبو الحجاج يوسف بن عبد الرحمن بن يوسف المزي، (ت742 هـ) تحقيق: عبد الصمد شرف الدين، ط. الثانية عام 1403 هـ، القيمة، بمباي، الهند، بيروت. ¶ 24 - تذكرة الحفاظ: الإمام أبو عبد الله شمس الدين الذهبي (ت748 هـ)، ط. الأولى، دار إحياء التراث العربي، بيروت. ¶ 25 - تعجيل المنفعة: الحفاظ أحمد بن علي بن حجر العسقلاني (ت852 هـ) تحقيق: د. إكرام الله إمداد الحق، ط. الأولى، عام 1416 هـ، دار البشائر الإسلامية، بيروت.",
            "page": "68",
            "part": "1",
            "seal": "FED7AF1C",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "26 - تعريف أهل التقديس بمرات الموصوفين بالتدليس: الحافظ أحمد بن علي بن حجر العسقلاني (ت852 هـ) تحقيق: عبد الغفار البنداري، محمد أحمد عبد العزيز، ط. الأولي، عام 1405 هـ، دار الكتب العلمية، بيروت. ¶ 27 - تقريب التهذيب: الحافظ أحمد بن علي بن حجر العسقلاني (ت852 هـ) تحقيق: أبي الأشبال صغير أحمد شاغف الباكستاني، ط. الأولى، عام 1416 هـ، دار العاصمة، الرياض. ¶ 28 - التلخيص الحبير في تخريج أحاديث الرافعي الكبير: الحافظ أحمد بن علي بن حجر العسقلاني (ت852 هـ) تحقيق: عبد الله بن هاشم اليماني المدني، دار المعرفة، بيروت. ¶ 29 - التمهيد لما في الموطأ من المعاني والأسانيد: الإمام الحافظ أبو عمر يوسف بن عبد الله بن عبد البر النمري القرطبي (ت463 هـ)، تحقيق: جماعة من المحققين، مكتبة السوادي للتوزيع، جدة. ¶ 30 - تهذيب التهذيب: الحافظ أحمد بن علي بن حجر العسقلاني (ت852 هـ)، مصور عن ط. الأولى، عام 1326 هـ، مجلس دائرة المعارف النظامية، الهند. ¶ 31 - تهذيب الكمال في أسماء الرجال: جمال الدين أبو الحجاج يوسف المزي (ت742 هـ) تحقيق: د. بشار عواد معروف، ط. الأولى، عام 1413 هـ، مؤسسة الرسالة، بيروت. ¶ 32 - الثقات: الإمام الحافظ محمد بن حبان أبو حاتم البستي (ت356 هـ)، ط. الأولى، عام 1402 هـ مؤسسة الكتب الثقافية، بيروت. ¶ 33 - جامع التحصيل في أحكام المراسيل: صلاح الدين خليل بن كيكلدي العلائي (ت761 هـ)، تحقيق: حمدي عبد المجيد السلفي، ط. الأولى، عام 1398 هـ، الدار العربية للطباعة. ¶ 34 - الجامع في العلل ومعرفة الرجال: رواية عبد اله بن أحمد، والمروذي، والميموني، وأبي الفضل صالح، تحقيق: محمد حسام بيضون، ط. عام 1410 هـ، مؤسسة الكتاب الثقافية، بيروت.",
            "page": "69",
            "part": "1",
            "seal": "B706ED70",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "35 - الجرح والتعديل: أبو محمد عبد الرحمن بن أبي حاتم الرازي (ت327 هـ) مصور عن ط. الأولى، عام 1371 هـ، دار إحياء التراث العربي، بيروت. ¶ 36 - جزء أبي الفضل الزهري: عبيد الله بن عبد الرحمن بن محمد الزهري (ت381 هـ) تحقيق: د. حسن بن محمد البلوط، ط. الأولى، عام 1418 هـ، مكتبة أضواء السلف، الرياض. ¶ 37 - حاشية رد المحتار: محمد أمين الشهير بابن عابدين، ط. الثانية، عام 1386 هـ، دار الفكر، بيروت. ¶ 38 - الدر المنثور في التفسير بالمأثور: جلال الدين السيوطي (ت911 هـ) تحقيق: الدكتور عبد الله بن عبد المحسن التركي، ط. الأولى، عام 1424 هـ، دار هجر، مصر. ¶ 39 - الدعاء: الحافظ سليمان بن أحمد الطبراني (ت360 هـ)، تحقيق: مصطفى عبد القادر عطا، ط. الأولى، عام 1413 هـ، دار الكتب العلمية، بيروت. ¶ 40 - الدعوات الكبير: للحافظ أبي بكر أحمد بن الحسين البيهقي (ت458 هـ)، تحقيق: بدر بن عبد الله البدر، ط، الأولى، عام 1414 هـ، مركز المخطوطات والتراث والوثائق، الكويت. ¶ 41 - ديوان الضعفاء والمتروكين: الإمام الحافظ شمس الدين محمد بن أحمد الذهبي (ت748 هـ) تحقيق: لجنة من العلماء بإشراف الناشر، ط. الأولى، عام 1408 هـ دار القلم، بيروت. ¶ 42 - ذكر أسماء من تكلم فيه وهو موثق: الإمام الحافظ شمس الدين محمد بن أحمد بن عثمان الذهبي (ت748 هـ)، تحقيق: محمد شكور بن محمود الحاجي المياديني، ط. الأولى، عام 1406 هـ، مكتبة المنار، الأردن. ¶ 43 - الرواة المتكلم فيهم بما لا يوجب ردهم: للحافظ أبي عبد الله محمد بن أحمد الذهبي (ت748 هـ) تحقيق: محمد بن إبراهيم الموصلي، ط. الأولى عام 1412 هـ، دار البشائر الإسلامية، بيروت.",
            "page": "70",
            "part": "1",
            "seal": "D8967148",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "44 - زاد المعاد في هدي خير العباد: شمس الدين أبو عبد الله محمد بن أبي بكر الزرعي ابن قيم الجوزية (ت751 هـ) تحقيق: شعيب الأرنؤوط، عبد القادر الأرنؤوط، ط. الثالثة والعشرون، عام 1409 هـ، مؤسسة الرسالة، بيروت. ¶ 45 - سبل السلام: لمحمد بن إسماعيل الصنعاني (ت1182 هـ)، تحقيق: فواز أحمد زمرلي، إبراهيم الجميل، ط. الثالثة، عام 1407 هـ، دار الكتاب العربي، بيروت. ¶ 46 - السنن: لأبي عبد الله محمد بن يزيد ابن ماجة (ت275 هـ)، تحقيق: محمد فؤاد عبد الباقي، عام 1395 هـ، دار إحياء التراث العربي، بيروت. ¶ 47 - السنن: لأبي داود سليمان بن الأشعث السجستاني (ت275 هـ) تحقيق: عزت عبيد الدعاس، ط. الأولى، عام 1388 هـ، دار الحديث، بيروت. ¶ 48 - السنن (المجتبي): لأبي عبد الرحمن أحمد بن شعيب النسائي (ت303 هـ) تحقيق: عبد الفتاح أبو غدة، ط. الثالثة، عام 1409 هـ، مكتب المطبوعات الإسلامية بحلب، بيروت. ¶ 49 - السنن: لأبي عيسى محمد بن عيسى الترمذي (ت279 هـ)، تحقيق، أحمد محمد شاكر، محمد فؤاد عبد الباقي، كمال يوسف الحوت، دار الكتب العلمية، بيروت. ¶ 50 - السنن: لأبي الحسن علي بن عمر الدارقطني (ت385 هـ)، تحقيق: شعيب الأرنؤوط وجماعة، ط. الأولى، عام 1424 هـ، مؤسسة الرسالة، بيروت. ¶ 51 - السنن الكبرى: لأبي عبد الرحمن أحمد بن شعيب النسائي، (ت303 هـ)، ط. الأولى، عام 1422 هـ، مؤسسة الرسالة، بيروت. ¶ 52 - السنن الكبرى: لأبي بكر أحمد بن الحسين البيهقي (ت458 هـ)، عام 1413 هـ، دار المعرفة، بيروت.",
            "page": "71",
            "part": "1",
            "seal": "CDBC6445",
            "sora": null
        },
        {
            "aya": null,
            "id": "69",
            "na": null,
            "nass": "53 - سير أعلام النبلاء: للحافظ شمس الدين محمد بن أحمد بن عثمان الذهبي (ت748 هـ) تحقيق: شعيب الأرنؤوط وآخرين، ط. السابعة، عام 1410 هـ، مؤسسة الرسالة، بيروت. ¶ 54 - شرح الزركشي على مختصر الخرقي: شمس الدين محمد بن عبد الله الزركشي (ت772 هـ) تحقيق: الشيخ عبد الله بن عبد الرحمن الجبرين. ¶ 55 - شرح صحيح مسلم: محيي الدين أبو زكريا يحيى بن شرف النووي الشافعي (ت676 هـ) تحقيق: خليل الميس، ط. الأولى، عام 1407 هـ، دار القلم، بيروت. ¶ 56 - شرح علل الترمذي: للحفاظ أبي الفرج ابن رجب الحنبلي (ت795 هـ) تحقيق: د. همام عبد الرحيم سعيد، ط. الأولى، عام 1407 هـ، دار المنار، الأردن. ¶ 57 - شعب الإيمان: أبو بكر أحمد بن الحسين البيهقي (ت458 هـ)، تحقيق: محمد السعيد بسيوني زغلول، ط. الأولى، عام 1410 هـ، دار الكتب العلمية، بيروت. ¶ 58 - صحيح مسلم: الإمام مسلم بن الحجاج النيسابوري (ت261 هـ)، تحقيق: محمد فؤاد عبد الباقي، مطبعة دار إحياء الكتب العربية. ¶ 59 - الضعفاء: أبو جعفر محمد بن عمرو العقيلي المكي (ت322 هـ)، تحقيق: عبد المعطي أمين قلعجي، ط. الأولى، دار الكتب العلمية، بيروت. ¶ 60 - الضعفاء والمتروكون: الحافظ على بن عمر الدارقطني (ت385 هـ) تحقيق: موفق بن عبد الله بن عبد القادر، ط. الأولى، عام 1404 هـ، مكتبة المعارف، الرياض. ¶ 61 - علل الحديث: الحافظ عبد الرحمن بن أبي حاتم الرازي (ت327 هـ)، تحقيق: محمد بن صالح الدباسي، ط. الأولى عام 1424 هـ، مكتبة الرشد، الرياض.",
            "page": "72",
            "part": "1",
            "seal": "00B3FFF3",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "62 - العلل الكبير: للإمام أبي عيسى الترمذي (ت279 هـ) تحقيق: حمزة ديب مصطفى، ط. الأولى، عام 1406 هـ، مكتبة الأقصى، الأردن. ¶ 63 - العلل الواردة في الأحاديث النبوية: الحافظ أبو الحسن علي بن عمر الدارقطني (ت385 هـ) تحقيق: محفوظ الرحمن زين الله السفلي، ط. الأولى، دار طيبة للنشر والتوزيع، الرياض. ¶ 64 - العلل ومعرفة الرجال: للإمام أحمد بن حنبل (241 هـ)، (رواية المروذي، وصالح، والميموني)، تحقيق: د. وصي الله بن محمد عباس، ط. الأولى، عام 1408 هـ، الدار السلفية، بومباي، الهند. ¶ 65 - العلل ومعرفة الرجال: للإمام أحمد بن حنبل (ت241 هـ)، (رواية ابنه عبد الله) تحقيق: وصي الله عباس، ط. الأولى، عام 1408 هـ، المكتب الإسلامي، بيروت. ¶ 66 - فتح الباري: الحافظ أحمد بن علي بن حجر العسقلاني (ت852 هـ) تحقيق: وتصحيح: سماحة الشيخ عبد العزيز بن باز، ترقيم: محمد فؤاد عبد الباقي، عام 1370 هـ، المطبعة السلفية، القاهرة. ¶ 67 - الفتن: للإمام أبي عبد الله نعيم بن حماد المروزي (ت229 هـ)، تحقيق: الدكتور سهيل زكار، عام 1414 هـ، دار الفكر للطباعة. ¶ 68 - الفتن: للإمام أبي عبد الله نعيم بن حماد المروزي (ت229 هـ)، تحقيق: سمير الزهيري، ط. الأولى، عام 1412 هـ، دار التوحيد، القاهرة. ¶ 69 - فردوس الأخبار بمأثور الخطاب المخرج على كتاب الشهاب: الحافظ شيرويه الديلمي، تحقيق: فواز الزمرلي، ومحمد البغدادي، ط. الأولى، عام 1408 هـ، دار الريان للتراث، القاهرة.",
            "page": "73",
            "part": "1",
            "seal": "C898C746",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "70 - الفروع: شمس الدين أبو عبد الله محمد بن مفلح (ت763 هـ)، تحقيق: الدكتور عبد الله بن عبد المحسن التركي، ط. الأولى، عام 1424 هـ مؤسسة الرسالة، بيروت. ¶ 71 - فضائل القرآن: أبو عبد الله محمد بن أيوب الرازي ابن الضريس (ت294 هـ)، تحقيق: عروة بدير، ط. الأولى، عام 1408 هـ، دار الفكر، سوريا. ¶ 72 - فضائل القرآن: الإمام أبو عبيد القاسم بن سلام الهروي (ت224 هـ)، تحقيق: مروان العطية، ومحسن خرابة، ووفاء تقي الدين، عام 1420 هـ، دار ابن كثير، دمشق، وبيروت. ¶ 73 - فيض القدير: عبدالرؤوف المناوي. ط. الأولى، عام 1356 هـ، المكتبة التجارية الكبرى، مصر. ¶ 74 - القند في ذكر علماء سمرقند: نجم الدين عمر بن محمد النسفي (ت537 هـ)، تحقيق: يوسف الهادي، ط. الأولى، عام 1420 هـ، مرآة التراث، طهران. ¶ 75 - الكاشف: للحفاظ أبي عبد الله محمد بن أحمد الذهبي (ت748 هـ) تحقيق: محمد عوامة، ط. الأولى، عام 1413 هـ، دار القبلة للثقافة الإسلامية، مؤسسة علوم القرآن، جدة. ¶ 76 - الكافي في فقه الإمام أحمد بن حنبل: موفق الدين عبد الله بن قدامة المقدسي (ت620 هـ)، تحقيق: الدكتور عبد الله بن عبد المحسن التركي ط. الأولى، عام 1418 هـ، دار هجر، مصر. ¶ 77 - الكامل في ضعفاء الرجال: الإمام الحافظ أبو أحمد عبد الله بن عدي الجرجاني (ت365 هـ)، تحقيق: سهيل زكار، ط. الثالثة، عام 1409 هـ، دار الفكر، بيروت. ¶ 78 - كشاف القناع عن متن الإقناع: منصور بن يونس بن إدريس البهوتي (ت1051 هـ)، عام 1394 هـ، مطبعة الحكومة، مكة.",
            "page": "74",
            "part": "1",
            "seal": "5B58D723",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "79 - الكواكب النيرات: أبو البركات محمد بن أحمد المعروف بابن الكيال (ت939 هـ) تحقيق: عبد القيوم عبد رب النبي، ط. الأولى، عام 1401 هـ، دار المأمون للتراث، دمشق، بيروت. ¶ 80 - لسان الميزان: الحافظ أحمد بن علي بن حجر العسقلاني (ت852 هـ) تحقيق: الشيخ عبد الفتاح أبو غدة، ط. الأولى، عام 1423 هـ، دار البشائر الإسلامية، بيروت. ¶ 81 - المبدع في شرح المقنع: الإمام برهان الدين أبن مفلح (ت884 هـ) تحقيق: زهير الشاويش، ط. الأولى، المكتب الإسلامي، بيروت. ¶ 82 - المجروحين: الحافظ محمد بن حبان البستي (ت354 هـ)، تحقيق: محمود إبراهيم زايد، عام 1412 هـ، دار المعرفة، بيروت. ¶ 83 - مجمع الزوائد ومنبع الفوائد: الحافظ نور الدين الهيثمي (ت807 هـ)، ط. الثالثة، عام 1402 هـ، دار الكتاب العربي، بيروت. ¶ 84 - مجموع فتاوى شيخ الإسلام ابن تيمية: جمع: عبد الرحمن بن محمد بن قاسم الحنبلي، وابنه محمد، ط. الأولى، عام 1398 هـ. ¶ 85 - المجموع في شرح المهذب: الإمام أبو زكريا محيي الدين بن شرف النووي (ت676 هـ) تحقيق: محمد نجيب المطيعي، عام 1415 هـ، دار إحياء التراث العربي، مصر. ¶ 86 - المحلي: أبو محمد علي بن أحمد بن حزم الأندلسي (ت456 هـ)، تحقيق: أحمد شاكر، المكتب التجاري للطباعة والنشر، بيروت. ¶ 87 - مختصر سنن أبي داود: ومعلم السنن، وتهذيب مختصر السنن، الحافظ المنذري (ت656 هـ)، وأبو سليمان الخطابي (ت388 هـ)، والإمام ابن قيم الجوزية (ت751 هـ) تحقيق: محمد حامد الفقي، دار الباز بمكة، ودار المعرفة ببيروت.",
            "page": "75",
            "part": "1",
            "seal": "C054744C",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "88 - المراسيل: الحافظ عبد الرحمن بن محمد بن أبي حاتم (ت327 هـ) تحقيق: شكر الله بن نعمة الله قوجاني، ط. الثانية، عام 1402 هـ، مؤسسة الرسالة، بيروت. ¶ 89 - مسائل الإمام أحمد بن حنبل: برواية إسحاق بن إبراهيم بن هانئ (ت275 هـ) تحقيق: زهير الشاويش، ط. الأولى، عام 1400 هـ، المكتب الإسلامي، بيروت. ¶ 90 - المستدرك على الصحيحين: الحافظ أبو عبد الله محمد بن عبد الله الحاكم (ت405 هـ) دار الكتاب العربي، بيروت. ¶ 91 - المسند: الإمام أحمد بن حنبل (ت241 هـ) تحقيق: مجموعة من المحققين بإشراف، د. عبد الله بن عبد المحسن التركي، ط. الثانية، عام1420 هـ، مؤسسة الرسالة، بيروت. ¶ 92 - المسند: أبو داود الطيالسي سليمان بن الجارود (ت204 هـ) تحقيق: د. محمد بن عبد المحسن التركي، ط. الأولى، ط. الأولى، عام 1419 هـ، دار هجر، مصر. ¶ 93 - المسند: الإمام أحمد بن علي بن المثني أبو يعلي الموصلي (ت307 هـ)، تحقيق: حسين سليم أسد، ط. الأولى، عام 1404 هـ، دار المأمون للتراث، دمشق. ¶ 94 - المسند: الإمام الحافظ أبو محمد عبد الله بن عبد الرحمن بن بهرام الدارمي (ت255 هـ) تحقيق: حسين سليم أسد، ط. الأولى، عام 1421 هـ، دار المغني، ودار ابن حزم، الرياض. ¶ 95 - المصنف: أبو بكر عبد الرزاق بن همام الصنعاني (ت211 هـ)، تحقيق: حبيب الرحمن الأعظمي، ط. الثانية عام 1403 هـ، المكتب الإسلامي، بيروت. ¶ 96 - المصنف في الأحاديث والآثار: أبو بكر عبد الله بن محمد بن أبي شيبة (ت235 هـ)، الدار السلفية، الهند. ¶ 97 - المعجم الأوسط: الحافظ سليمان بن أحمد الطبراني (ت360 هـ)، تحقيق: محمود الطحان، ط. الأولى، عام 1405 هـ، مكتبة المعارف، الرياض.",
            "page": "76",
            "part": "1",
            "seal": "0DF29032",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "98 - المعجم الكبير: أبو القاسم سليمان بن أحمد الطبراني (ت360 هـ) تحقيق: حمدي عبد المجيد السلفي، ط. الثانية، عام 1405 هـ، مطبعة الأمة، مطبعة الزهراء الحديثة، بغداد. ¶ 99 - معرفة الثقات: الإمام أحمد بن عبد الله العجلي (ت261 هـ)، تحقيق: عبد العليم عبد العظيم البستوي، ط. الأولى، عام 1405 هـ، مكتبة الدار، المدينة المنورة. ¶ 100 - معرفة الرجال: للإمام أبي زكريا يحيى بن معين (ت230 هـ) رواية ابن محرز عنه، تحقيق: محمد كامل القصار، عام 1405 هـ، مطبوعات مجمع اللغة العربية بدمشق. ¶ 101 - معرفة السنن والآثار: أبو بكر أحمد بن الحسين البيهقي (ت458 هـ) تحقيق: د. عبد المعطي أمين قلعجي، ط. الأولى، عام 1411 هـ، دار الوعي، حلب، والقاهرة. ¶ 102 - المغني: موفق الدين أبو محمد عبد الله بن أحمد بن قدامة (ت620 هـ)، تحقيق: د. عبد الله التركي، ود. عبد الفتاح الحلو، ط. الثانية، عام 1412 هـ، دار هجر، مصر. ¶ 103 - المغني في الضعفاء: شمس الدين محمد بن أحمد الذهبي (ت748 هـ)، تحقيق: أبي الزهراء حازم القاضي، ط. الأولى، عام 1418 هـ، دار الكتب العلمية، بيروت. ¶ 104 - مغني المحتاج: محمد الشربيني الخطيب، دار الفكر، بيروت. ¶ 105 - المنار المنيف: الإمام الحافظ أبو عبد الله محمد بن أبي بكر ابن قيم الجوزية (ت751 هـ) تحقيق: د. عبد الفتاح أبو غدة، ط. الثانية، عام 1402 هـ، مكتب المطبوعات الإسلامية، حلب. ¶ 106 - منهاج السنة النبوية: شيخ الإسلام أبو العباس ابن تيمية (728 هـ) تحقيق: محمد رشاد سالم، ط. الثانية، عام 1411 هـ، طبعته جامعة الإمام محمد بن سعود الإسلامية. ¶ 107 - المهذب في اختصار السنن الكبير: الإمام أبو عبد الله محمد بن أحمد الذهبي الشافعي (ت748 هـ) تحقيق: دار المشكاة للبحث العلمي، ط. الأولى، عام 1422 هـ، دار الوطن، الرياض.",
            "page": "77",
            "part": "1",
            "seal": "339FE321",
            "sora": null
        },
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "108 - الموطأ: الإمام مالك بن أنس (ت179 هـ) تحقيق: محمد فؤاد عبد الباقي، عام 1406 هـ، دار إحياء التراث العربي، بيروت. ¶ 109 - ميزان الاعتدال: أبو عبد الله محمد بن أحمد الذهبي (ت748 هـ)، تحقيق: علي محمد البجاوي، دار المعرفة، بيروت. ¶ 110 - نصب الراية: لجمال الدين أبي محمد عبد الله بن يوسف الحنفي الزيلعي (ت762 هـ) ط. الثانية، عام 1393 هـ، المجلس العلمي. ¶ 111 - نيل الأوطار شرح منتقي الأخبار: الإمام محمد بن علي بن محمد الشوكاني (ت1250 هـ) ط. الثالثة، عام 1380 هـ، طبعة الحلبي، مصر. ¶ ***",
            "page": "78",
            "part": "1",
            "seal": "1F1C0764",
            "sora": null
        }
    ],
    "t32091": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "التمهيد"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "أولا: لمحة موجزة فيما ورد من فضائل يوم الجمعة، وفضل بعض الأعمال فيه"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "ثانيا: ومضة يسيرة فيما ورد من فضائل سور القرآن"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "ثالثا: الأحاديث الواردة في فضل سورة الكهف"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": null,
            "tit": "رابعا: الأحاديث الواردة في الترغيب بقراءة سور أخرى يوم الجمعة"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول الأحاديث الواردة في الترغيب بقراءة سورة الكهف يوم الجمعة"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "الحديث الأول حديث أبي سعيد الخدري - رضي الله عنه -"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "الحديث الثاني حديث علي بن أبي طالب - رضي الله عنه -"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "الحديث الثالث حديث زيد بن خالد الجهني - رضي الله عنه -"
        },
        {
            "id": "41",
            "lvl": "2",
            "sub": null,
            "tit": "الحديث الرابع حديث عبد الله بن عمر - رضي الله عنهما -"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "الحديث الخامس حديث أم المؤمنين عائشة - رضي الله عنها -"
        },
        {
            "id": "45",
            "lvl": "2",
            "sub": null,
            "tit": "الحديث السادس والسابع حديثا ابن عباس وأبي هريرة - رضي الله عنهم -"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": null,
            "tit": "الحديث الثامن والتاسع حديثا البراء وابن عباس - رضي الله عنهم -"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "الحديث العاشر حديث إسماعيل بن رافع"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني الآثار الواردة في الباب"
        },
        {
            "id": "50",
            "lvl": "2",
            "sub": "1",
            "tit": "الأول: أثر أبي المهلب الجرمي"
        },
        {
            "id": "51",
            "lvl": "2",
            "sub": null,
            "tit": "الثاني: أثر أبي قلابة الجرمي"
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": null,
            "tit": "الثالث: أثر خالد بن معدان"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث كلام أهل العلم من المحدثين والفقهاء في ذلك"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "خاتمة المبحث"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "المصادر والمراجع"
        }
    ]
}