{
    "b32093": [
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "القَوْل الْمُحَرر فِي الْأَمر بِالْمَعْرُوفِ وَالنَّهْي عَن الْمُنكر ¶ تأليف ¶ حمود بن عبد الله التويجري ¶ قَامَ بِتَصْحِيحِهِ والإشراف على طبعه ¶ عَليّ الْحَمد الصَّالِحِي ¶ مؤسسة النُّور",
            "page": null,
            "part": null,
            "seal": "75FDF818",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمد لله الذي عظم شأن الأمر بالمعروف والنهي عن المنكر, وجعلهما سببًا للنجاة والفوز الأكبر. أحمده وهو المستحق؛ لأن يحمد ويشكر. وأشهد أن لا إله إلا الله وحده لا شريك له شهادة أدخرها ليوم الفزع الأكبر. وأشهد أن محمدًا عبده ورسوله صفوة البشر. أفضل رسول أمر ونهى وحذر وأنذر. اللهم صل على عبدك ورسولك محمد وعلى آله وأصحابه السادة الغرر الذين كان لهم في الجهاد, وقمع المخالفين أحسن الأثر، وعلى من تبعهم بإحسان ممن مضى ومن غبر. وسلم تسليمًا كثيرًا. ¶ أما بعد فهذه نبذة وجيزة في الحث على الأمر بالمعروف والنهي عن المنكر والتحذير من إضاعتهما. دعاني إلى جمعها ما وقع فيه المسلمون من التهاون بهذا الواجب العظيم والاستخفاف بشأنه في هذه الأزمان. والمقصود من ذلك النصيحة لأئمة المسلمين وعامتهم لما في الحديث الصحيح عن تميم الداري رضي الله عنه أن النبي - صلى الله عليه وسلم - قال الدين النصيحة. قلنا لمن؟ قال «لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم» رواه الإمام أحمد ومسلم وأبو داود والنسائي, وهذا لفظ مسلم.",
            "page": "3",
            "part": "1",
            "seal": "4C79555C",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "ولفظ أبي داود أن الدين النصيحة, إن الدين النصيحة, إن الدين النصيحة قالوا: لمن يا رسول الله؟ قال: «لله وكتابه رسوله وأئمة المؤمنين وعامتهم» أو «أئمة المسلمين وعامتهم». ¶ ولفظ النسائي: إنما الدين النصيحة, إن الدين النصيحة, إن الدين النصيحة, قالوا: لمن يا رسول الله؟ قال: «لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم». ورواه أيضًا بنحو رواية الترمذي. ¶ ورواه أبو نعيم في الحلية: ولفظه إنما الدين النصيحة, إنما الدين النصيحة, إنما الدين النصيحة، قالوا: لمن يا رسول الله؟ قال: «لله ولرسوله ولكتابه ولائمة المسلمين ولعامتهم». ¶ قال الترمذي, وفي الباب عن ابن عمر وتميم الداري وجرير وحكيم بن أبي يزيد عن أبيه وثوبان رضي الله عنهم. ¶ قلت: أما حديث تميم رضي الله عنه, فقد تقدم ذكره. ¶ وأما حديث ابن عمر رضي الله عنهما, فقال الدارمي في مسنده: أخبرنا جعفر بن عون عن هشام بن سعد عن زيد بن أسلم ونافع عن ابن عمر رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم -: «الدين",
            "page": "4",
            "part": "1",
            "seal": "A95634F3",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "النصيحة» قال: قلنا: لمن يا رسول الله؟ قال: «لله ولرسوله ولكتابه ولأئمة المسلمين وعامتهم». إسناده صحيح على شرط مسلم، وقد رواه البزار في مسنده. قال الهيثمي: ورجاله رجال الصحيح. ¶ وأما حديث جرير رضي الله عنه, فهو في الصحيحين وغيرهما قال: بايعت رسول الله - صلى الله عليه وسلم - على إقامة الصلاة وإيتاء الزكاة والنصح لكل مسلم. وفي رواية للنسائي إن رسول الله - صلى الله عليه وسلم - قال لجرير: «أبايعك على أن تعبد الله وتقيم الصلاة وتؤتي الزكاة وتناصح المسلمين وتفارق المشركين». ¶ وأما حديث حكيم بن أبي يزيد عن أبيه فرواه الإمام أحمد وأبو داود الطيالسي في مسنديهما قال: قال رسول الله - صلى الله عليه وسلم - «دعوا الناس يرزق الله بعضهم من بعض, فإذا استنصح الرجل الرجل فلينصح له» وقد ذكره البخاري في صحيحه معلقًا بصيغة الجزم. ¶ وأما حديث ثوبان رضي الله عنه, فرواه الطبراني في الأوسط أن رسول الله - صلى الله عليه وسلم - قال: «رأس الدين النصيحة لله ولدينه ولرسوله ولكتابه ولأئمة المسلمين وللمسلمين عامة». ¶ ورواه البخاري في تاريخه مختصرًا. ¶ وفي الباب أيضًا عن ابن عباس رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم - «الدين النصيحة» قالوا: لمن؟ قال: «لله ولرسوله ولأئمة المؤمنين». رواه الإمام أحمد والبزار والطبراني في الكبير، وقال فيه: ولأئمة المسلمين وعامتهم. ¶ ورواه أبو يعلى وعنده قالوا: لمن يا رسول الله؟ قال: «لكتاب الله ولنبيه ولأئمة المسلمين». قال الهيثمي: ورجاله رجال الصحيح.",
            "page": "5",
            "part": "1",
            "seal": "D529E757",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "فصل [التهاون بالأمر بالمعروف والنهي عن المنكر من أعظم أسباب ضياع الدين] ¶ والتهاون بالأمر بالمعروف والنهي عن المنكر من أعظم الأسباب لإضاعة الدين والانسلاخ منه بالكلية. ¶ وقد روى أبو نعيم في الحلية عن طارق بن شهاب عن حذيفة رضي الله عنه قال: قيل له: في يوم واحد تركت بنو إسرائيل دينهم قال: لا, ولكنهم كانوا إذا أمروا بشيء تركوه, وإذا نهوا عن شيء ركبوه حتى انسلخوا من دينهم كما ينسلخ الرجل من قميصه. ¶ ورواه أبو البحتري وابن أبي ليلى عن حذيفة رضي الله عنه. قاله أبو نعيم. ¶ وقد سلك كثير من المسلمين مسلك بني إسرائيل في مخالفة الأوامر وارتكاب النواهي, فبعضهم انسلخوا من الدين، وبعضهم يكادون أن ينسلخوا منه, فلا حول ولا قوة إلا بالله العليم العظيم. ¶ فصل [في بيان أن أغلب الأقطار تركت الأمر بالمعروف والنهي عن المنكر] ¶ وقد ترك الأمر بالمعروف والنهي عن المنكر في أكثر الأقطار الإسلامية في زماننا وضعف جانبه في البلاد التي فيها أمر ونهي. ¶ فأما الأقطار التي قد غلبت فيها الحرية الإفرنجية وانطمست فيها أنوار السنة النبوية, فتلك لا أمر فيها, ولا نهي, ولا تغيير إلا أن يكون من إفراد قليلين مستضعفين لا يؤبه لهم, ولا يستمع إلى قولهم، ولهذا عاد كثير منها إلى حال تشبه حال أهل الجاهلية",
            "page": "6",
            "part": "1",
            "seal": "406FF267",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "الذين بعث إليهم النبي - صلى الله عليه وسلم - في كثرة الشرك وأنواع الفسوق والعصيان، بل حال كثير منهم الآن شر من حال أهل الجاهلية, كما لا يخفى على عاقل نور الله قلبه بنور العلم والإيمان، وقد أطلقت لهم الحرية العنان في كل شيء أرادوه, فلا يهوى أحد منهم شيئًا من المحرمات إلا ارتكبه, ولا صاد له عنه ولا راد، وما أكثر البلاد التي ينتسب أهلها إلى الإسلام, وهي بهذه الصفة. ¶ وأما البلاد التي فيها أمر ونهي فقد ضعف جانبه فيها, كما ذكرنا, ففي كثير منها تغير منكرات وتترك منكرات آخر ظاهرة لا تغير, وفي بعضها يغير على بعض الناس ويترك بعضهم, فلا يغير عليهم, ولا سيما الرؤساء والأكابر ونحوهم من أرباب الولايات والوظائف الدنيوية. وهذا من أعظم أسباب الضلال والهلاك, ولما في الصحيحين وغيرهما عن عائشة رضي الله عنها أن رسول الله ص, قال: «إنما أهلك الذين من قبلكم أنهم كانوا إذا سرق فيهم الشريف تركوه، وإذا سرق فيهم الضعيف أقاموا عليه الحد». ¶ وفي رواية للبخاري: إنما ضل من قبلكم، والباقي مثله. ¶ وفي رواية له أخرى: إنما هلك من كانوا قبلكم أنهم كانوا يقيمون الحد على الوضيع, ويتركون على الشريف. ¶ وبالجملة فقد عاد الأمر بالمعروف والنهي عن المنكر رسما دارسا في هذه الأزمان, والله المسئول أن يعيده على أحسن الوجوه وأفضلها.",
            "page": "7",
            "part": "1",
            "seal": "E0CFE0E4",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "فصل [في بيان أن من أشراط الساعة ترك الأمر بالمعروف والنهي عن المنكر] ¶ والتهاون بالأمر بالمعروف والنهي عن المنكر من أشراط الساعة، وقد جاء في ذلك عدة أحاديث. ¶ الأول: منها عن حذيفة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - «من اقتراب الساعة اثنتان وسبعون خصلة» فذكر الحديث بطوله، وفيه ويقل الأمر بالمعروف رواه أبو نعيم في الحلية. ¶ الحديث الثاني عن علي رضي الله عنه، قال: قال رسول الله - صلى الله عليه وسلم - «كيف بكم إذا فسق فتيانكم, وطغى نساؤكم؟» قالوا: يا رسول الله, وإن ذلك لكائن قال: «نعم وأشد كيف أنتم, إذا لم تأمروا بالمعروف, ولم تنهوا عن المنكر؟» قالوا: يا رسول الله، وإن ذلك لكائن قال: «نعم وأشد، كيف بكم إذا أمرتم بالمنكر ونهيتم عن المعروف» قالوا: يا رسول الله، وإن ذلك لكائن قال: «نعم وأشد. كيف بكم إذا رأيتم المعروف منكرًا والمنكر معروفًا» قالوا: يا رسول الله، وإن ذلك لكائن قال: «نعم» رواه رزين. ¶ الحديث الثالث عن أنس بن مالك رضي الله عنه قال: قيل يا رسول الله, متى يترك الأمر بالمعروف والنهي عن المنكر؟ قال: «إذا ظهر فيكم ما ظهر في الأمم قبلكم» قلنا: يا رسول الله, وما ظهر في الأمم قبلنا؟ قال: «الملك في صغاركم، والفاحشة في كباركم والعلم في رذالتكم» رواه ابن ماجة. ¶ قال في الزوائد: وإسناده صحيح رجاله ثقات. ¶ قال ابن ماجة: قال زيد - يعني ابن يحيى بن عبيد الخزاعي",
            "page": "8",
            "part": "1",
            "seal": "F717ACD1",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "أحد رواته - تفسير معنى قول النبي - صلى الله عليه وسلم - «والعلم في رذالتكم» إذا كان العلم في الفساق. ¶ قال الحافظ ابن حجر في فتح الباري، وأخرج ابن أبي خيثمة من طريق مكحول عن أنس رضي الله عنه قيل: يا رسول الله, متى يترك الأمر بالمعروف والنهي عن المنكر؟ قال: «إذا ظهر فيكم ما ظهر في بني إسرائيل، إذا ظهر الأدهان في خياركم, والفحش في شراركم, والملك في صغاركم والفقه في رذالكم». ¶ قلت: ورواه أبو نعيم في الحلية من طريق مكحول عن أنس بن مالك رضي الله عنه قال: قيل: يا رسول الله, متى يترك الأمر بالمعروف والنهي عن المنكر؟ قال: «إذا ظهر فيكم ما ظهر في بني إسرائيل قبلكم» قالوا: وما ذاك يا رسول الله؟ قال: «إذا ظهر الأدهان في خياركم, والفاحشة في شراركم, وتحول الفقه في صغاركم ورذالكم». ¶ قال الحافظ ابن حجر، وفي مصنف قاسم بن أصبغ بسند صحيح عن عمر رضي الله عنه. فساد الدين إذا جاء العلم من قبل الصغير استعصى عليه الكبير، وصلاح الناس إذا جاء العلم من قبل الكبير تابعه عليه الصغير. ¶ وذكر أبو عبيد أن المراد بالصغر في هذا صغر القدر لا السن, والله أعلم, انتهى. ¶ قلت: بل كلاهما مراد لما رواه الإمام أحمد وغيره من حديث أنس رضي الله عنه مرفوعًا: «إذا كانت الفاحشة في كباركم, والملك في صغاركم, والعلم في مرادكم والمداهنة في خياركم» الحديث.",
            "page": "9",
            "part": "1",
            "seal": "AF3ED816",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "فقوله في مرادكم واضح في إرادة صغر السن, وقوله في رذالكم واضح في إرادة صغر القدر, والله أعلم. ¶ وقد يطلق وصف الأمرد على من يحلق لحيته, ويتشبه بالنساء والمردان. أخذا مما ذكره أئمة اللغة. ¶ قال الجوهري: غصن أمرد لا ورق عليه، قال: وتمريد البناء تمليسه, وتمريد الغصن تجريده من الورق. ¶ قال ابن منظور: وشجرة مرداء لا ورق عليها, وغصن أمرد كذلك. ¶ وقال أبو حنيفة: شجرة مرداء ذهب ورقها أجمع, والمراد التمليس, وقال الكسائي: شجرة مرداء وغصن أمرد لا ورق عليهما. قال: والتمريد التمليس والتسوية. ¶ وقال الراغب الأصفهاني: من قولهم شجر أمرد إذا تعرى من الورق, ومنه الأمرد لتجرده عن الشعر. ¶ قلت: وحلق الشعر من الوجه قريب في المعنى مما ذكره هؤلاء الأئمة؛ لأن فيه تمليسًا للوجه وتعرية له من الشعر, فهو كتمريد الغصن وتعري الشجر من الورق, فجاز إطلاق صفة الأمرد على فاعله بهذا الاعتبار. ¶ ويؤيد ذلك قول ابن الأعرابي أن المراد نقاء الخدين عن الشعر، وعلى هذا فيعود المعنى إلى ما ذكره أبو عبيد من أن المراد بالصغر صغر القدر, والله أعلم.",
            "page": "10",
            "part": "1",
            "seal": "A4088CC4",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "والمعنى - والله أعلم - أن العلم يتحول في آخر الزمان عند الفساق والمردان السفهاء ونحوهم من السفل والأراذل الذين لا يؤبه لهم, وليسوا من رعاة العلم الذين يحترمونه ويصونونه عما يدنسه ويشينه, فيستهان بهم, ويستهان بالعلم من أجلهم, فلا يقبل منهم, ولا يستمع إلى قولهم. ¶ وأيضًا, فإنهم من أعظم الأسباب لترك الأمر بالمعروف والنهي عن المنكر لإتيانهم المنكرات وإنكارهم على من أنكر عليهم شيئًا منها بالشبه والمغالطات كما هو الواقع من كثير منهم في هذه الأزمان, فلا حول ولا قوة إلا بالله العلي العظيم. ¶ ألا ترى إلى حال كثير منهم, وما هم عليه من أنواع الفسوق والعصيان. فكثير منهم يتهاونون بالصلاة ويضيعونها, ولا يبالون بها، وسواء عندهم صلوها في جماعة أو فرادى، وفي وقتها أو بعده، حتى أن كثيرًا منهم يكفون على الراديو أكثر الليل ثم ينامون عن صلاة الفجر, فلا يصلونها إلا بعد ارتفاع النهار. ¶ وكثير منهم يتركون صلاة العشاء مع الجماعة إيثارًا للعكوف على الراديو، وربما ترك بعضهم حضور الجمعة لذلك، فأكثرهم لا يزال عاكفًا على أم الملاهي في أكثر أوقاته يستمع إلى المحرمات من غناء المغنيات ونغمات البغايا المتهتكات وأنواع المزامير والمعازف، أو الاستهزاء بالقرآن وقراءته بألحان الغناء والنوح، أو إلى قيل وقال, وخطب أعداء الله وهذيانهم. ¶ وكثير منهم يحلقون لحاهم, ويتشبهون بالمجوس, ومن يحذو حذوهم من طوائف الافرنج وغيرهم من أعداء الله.",
            "page": "11",
            "part": "1",
            "seal": "101D6DC2",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "وبعضهم ينتفها نتفًا, وذلك أقبح من الحلق؛ لأن فيه زيادة تشويه للخلقة، وكل من الحلق والنتف مثلة قبيحة. ¶ وكثير منهم يشربون الدخان الخبيث, ويدمنون شربه، وقد ثبت أنه من المسكرات، وأما خبثه, فلا يمتري فيه عاقل. ¶ وكثير منهم يتخذون الساعات التي فيها الموسيقى لطربة وكثير منهم يشترون المصورات ويقتنونها, ولا يلتفتون إلى أمر النبي - صلى الله عليه وسلم - بطمسها ولطخها. ¶ وكثير منهم يلعبون بالأوراق المسماة بالجنجفة, ويقامرون عليها, وذلك من الميسر المحرم بالنص والإجماع. ¶ وكثير منهم يلعبون بالكرة, وهي من شر الأشر. ¶ وقد روي البخاري في الأدب المفرد من حديث البراء بن عازب رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم - «الأشرة شر» قال: أبو معاوية أحد رواته: الأشر العبث. ¶ وفي اللعب بالكرة من الصد عن ذكر الله, وعن الصلاة ما لا يخفى على عاقل. والمقامرة عليها من الميسر المحرم. ¶ وكثير منهم يصفقون في الأندية والمجتمعات عند التعجب واستحسان المقالات, فيتشبهون بكفار قريش وبطوائف الافرنج في زماننا وغيرهم من أمم الكفر والضلال, ويتشبهون أيضًا بالنساء؛ لأن التصفيق من أفعالهن في الصلاة إذا أناب الإمام شيء فيها. ¶ وغالبهم يتحلون بالساعات في أيديهم كأنها أساور النساء، وقد لعن رسول الله - صلى الله عليه وسلم - المتشبهين من الرجال بالنساء رواه الإمام أحمد، وأبو داود الطيالسي والبخاري وأهل السنن إلا النسائي من",
            "page": "12",
            "part": "1",
            "seal": "FD9B0CFD",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "حديث ابن عباس رضي الله عنهما، وقال الترمذي: هذا حديث حسن صحيح .. ¶ وفيهم من معاشرة الأنذال والسفل الساقطين ما هو ظاهر معروف عند الجهال فضلا عن أهل العلم، وقد قال ابن مسعود رضي الله عنه اعتبروا الناس بأخدانهم، وقال الشاعر. ¶ عن المرء لا تسأل وسل عن قرينه ... فكل قريب بالمقارن يقتدي ¶ إذا كنت في قوم فخالل خيارهم ... ولا تصحب الأردى فتردى مع الردي ¶ وقال آخر: ¶ لكل امرئ شكل يقر بعينه ... وقرة عين الفسل أن يصحب الفسلا ¶ وقال آخر: ¶ يقاس المرء بالمرء ... إذا هو ما شاه ¶ وقال آخر: ¶ ولا يصحب الإنسان إلا نظيره ... وإن لم يكونوا من قبيل, ولا بلد ¶ وأبلغ من هذا كله قول النبي - صلى الله عليه وسلم - «الأرواح جنود مجندة فما تعارف منها ائتلف وما تناكر منها اختلف» رواه البخاري من حديث عائشة رضي الله عنها. ¶ ورواه الإمام أحمد ومسلم من حديث أبي هريرة رضي الله عنه.",
            "page": "13",
            "part": "1",
            "seal": "9BD2ACBA",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "وكثير منهم لا يعرفون معروفًا, ولا ينكرون منكرًا إلا ما أشربته أهواؤهم. وإذا أمرهم أحد بمعروف أو نهاهم عن منكر سخروا منه, وهمزوه, ولمزوه, وازدروه, ورموه زورا وبهتانًا بكل ما يرون أنه يدنسه ويشينه. ¶ وكثير منهم يأمرون بالمنكر, ويحسنونه للناس، وقد رأينا ذلك في مقالات لهم كثير منشورة, وهذا لا يصدر إلا من منافق لقول الله تعالى: {الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَامُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ}. ¶ وكثير منهم يرون بعض المعروف منكرًا, وبعض المنكر معروفًا، وقد رأينا ذلك في بعض كتب العصريين ومقالاتهم. ¶ وبالجملة, فلا ترى أكثرهم إلا على أخلاق الفساق والسفهاء، راغبين عن أخلاق أهل العلم والدين، مجانبين لكل فضيلة ومقارفين لكل رذيلة، فهم الذين تركوا الأمر بالمعروف والنهي عن المنكر, وثبطوا غيرهم عن القيام بهما, وصارحوا بالعداوة والأذى لكل من أنكر عليهم شيئًا من أفعالهم السيئة، فصلوات الله وسلامه على عبده ورسوله المصطفى، الذي لا ينطق عن الهوى, إن هو إلا وحي يوحى. ¶ وأكثر ما ترك الأمر بالمعروف والنهي عن المنكر في البلدان التي يحلق علماؤها لحاهم, ويتشبهون بالنسوان والمردان والمجوس وطوائف الإفرنج وأضرابهم. وبسبب ذلك اشتدت غربة الدين, وغلب الجفاء على الأكثر, وهانت عليهم أوامر الشرع ونواهيه, فلا",
            "page": "14",
            "part": "1",
            "seal": "D3208102",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "يبالون بترك المأمورات, ولا بارتكاب المحظورات، فلا حول ولا قوة إلا بالله العلي العظيم. ¶ ولقد أحسن عبد الله بن المبارك رحمه الله تعالى, حيث يقول: ¶ وهل أفسد الدين إلا الملو ... ك وأحبار سوء ورهبانها ¶ لقد رتع القوم في جيفة ... مبين لذي اللب انتانها ¶ والمراد بما ذكر في حديث أنس رضي الله عنه الأكثر والأغلب لا العموم. ¶ لما في الصحيحين وغيرهما عن معاوية بن أبي سفيان رضي الله عنهما قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «لا تزال من أمتي أمة قائمة بأمر الله لا يضرهم من خذلهم, ولا من خالفهم, حتى يأتي أمر الله, وهم على ذلك». ¶ وفي الصحيحين أيضًا عن المغيرة بن شعبة رضي الله عنه عن النبي - صلى الله عليه وسلم - نحوه. ¶ ولمسلم أيضًا عن سعد بن أبي وقاص وجابر بن عبد الله وجابر بن سمرة، وثوبان، وعقبة بن عامر، وعبد الله بن عمرو بن العاص رضي الله عنهم عن النبي - صلى الله عليه وسلم - نحو ذلك. ¶ وروي الإمام أحمد والترمذي وصححه وابن ماجة وابن حبان في صحيحه عن معاوية بن قرة، عن أبيه رضي الله عنه عن النبي - صلى الله عليه وسلم - نحو ذلك. وروي الحاكم في مستدركه وصححه عن عمر بن الخطاب رضي الله عنه عن النبي - صلى الله عليه وسلم - نحو ذلك. ¶ وعن أبي هريرة رضي الله عنه عن النبي - صلى الله عليه وسلم - نحوه رواه ابن ماجة.",
            "page": "15",
            "part": "1",
            "seal": "E754A6B7",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "فهذه أحاديث متواترة عن النبي - صلى الله عليه وسلم - أنه لا تزال في أمته أمة على الحق والاستقامة ظاهرين على من ناوأهم لا يضرهم من خذلهم, ولا من خالفهم, حتى يأتي أمر الله, وهم على ذلك. ¶ قال البخاري رحمه الله تعالى في صحيحه: هم أهل العلم. قال الترمذي في جامعه: قال محمد بن إسماعيل يعني البخاري: قال علي بن المديني: هم أصحاب الحديث. ¶ قلت: وكذا قال ابن المبارك وأحمد بن سنان، وابن حبان، وغيرهم. ¶ وقال يزيد بن هارون: إن لم يكونوا أهل الحديث, فلا أدري من هم، وكذا قال الإمام أحمد رحمه الله تعالى. ¶ والمراد بقولهم أهل العلم وأهل الحديث جملة العلم والحديث ورعاة الدين الذين جمعوا بين العلم والعمل, لا الفساق والسفهاء الذين حملوا العلم, ثم لم يحملوه, بل أهانوه ودنسوه بالأطماع واتباع الشهوات والأهواء, فكانوا كمثل الحمار يحمل أسفارًا. ¶ ومما يدل أيضًا على أن العموم غير مراد ما رواه البخاري في الكنى وابن ماجة في سننه وابن حبان في صحيحه عن أبي عنبة الخولاني رضي الله عنه، وكان قد صلى القبلتين مع رسول الله - صلى الله عليه وسلم - قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «لا يزال الله يغرس في هذا الدين غرسًا يستعملهم في طاعته». ¶ قال الإمام أحمد رحمه الله: هم أصحاب الحديث. ¶ وقال ابن القيم رحمه الله تعالى: غرس الله تعالى هم أهل العلم والعمل، فلو خلت الأرض من عالم خلت من غرس الله،",
            "page": "16",
            "part": "1",
            "seal": "AE52636F",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "وأخبر النبي - صلى الله عليه وسلم - أنه لا تزال طائفة من أمته على الحق لا يضرهم من خذلهم, ولا من خالفهم إلى قيام الساعة, فلا يزال غرس الله الذين غرسهم في دينه يغرسون العلم في قلوب من أهلهم الله لذلك وارتضاهم, فيكونون ورثة لهم كما كانوا هم ورثة لمن قبلهم, فلا تنقطع حجج الله, والقائم بها من الأرض. ¶ وكان من دعاء بعض من تقدم: اللهم اجعلني من غرسك الذين تستعملهم بطاعتك. ¶ ولهذا ما أقام الله لهذا الدين من يحفظه ثم قبضه إليه إلا وقد زرع ما علمه من العلم والحكمة, إما في قلوب أمثاله, وإما في كتب ينتفع بها الناس بعده وبهذا وبغيره فضل العلماء العباد، فإن العالم إذا زرع علمه عند غيره, ثم مات جرى عليه أجره, وبقي له ذكره, وهو عمر ثان وحياة أخرى, وذلك أحق ما تنافس فيه المتنافسون, ورغب فيه الراغبون. انتهى كلامه رحمة الله تعالى. ¶ ومن تأمل الواقع في زماننا من حال المسلمين والمنتسبين إلى الإسلام رآه مطابقًا لما في حديث أنس رضي الله عنه؛ فقد ترك الأمر بالمعروف والنهي عن المنكر في أكثر الأقطار الإسلامية ووهي جانبه في البلاد التي فيها أمر ونهي. ¶ وقد ظهر الأدهان في الخيار, والفقه في الصغار والرذال, والفحش والفاحشة في الأشرار، ولا سيما أهل البلدان التي قد ظهرت فيها الحرية الإفرنجية. ¶ وقد آل الأمر ببعضهم إلى الإباحية وعدم الغيرة.",
            "page": "17",
            "part": "1",
            "seal": "CAB089F2",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "وقد ذكر عن بعض أهل البيوت الكبار أنهم إنما يسافرون إلى بلاد الكفار والمرتدين لأجل المسارح والراقصات ومخادنة الفتيات الفاتنات, وهذا مطابق لقوله - صلى الله عليه وسلم - والفاحشة في كباركم. ¶ وأما قوله: والملك في صغاركم, فظاهر من حال كثير من رؤساء الجمهوريات الذين تغلبوا على الملك, وليس لذلك بأهل. هذا إن قلنا: إن المراد بالصغر ههنا صغر القدر. وإن قلنا أن المراد به صغر السن, فقد وقع ذلك أيضًا في زماننا وقبله بأزمان حيث تولى الملك كثير من صغار السن, والله أعلم. ¶ الحديث الرابع: عن أبي الجلد حيلان بن فروة عن معقل بن يسار رضي الله عنه قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «لا تذهب الأيام والليالي حتى يخلق القرآن في صدور أقوام من هذه الأمة, كما تخلق الثياب, ويكون ما سواه أعجب إليهم, ويكون أمرهم طمعًا كله لا يخالطه خوف، إن قصر عن حق الله منته نفسه الأماني، وإن تجاوز إلى ما نهى الله عنه قال: أرجو أن يتجاوز الله عني, يلبسون جلود الضأن على قلوب الذئاب أفضلهم في أنفسهم المداهن» قيل: ومن المداهن قال: «الذي لا يأمر بالمعروف ولا ينهى عن المنكر» رواه أبو نعيم في الحلية. ¶ وهو مطابق لحال الأكثرين في زماننا غاية المطابقة. ¶ وقد روي نحوه عن أبي العالية. قال الإمام أحمد رحمه الله تعالى في الزهد حدثنا عبد الصمد، حدثنا هشام يعني الدستوائي، عن جعفر يعني صاحب الأنماط عن أبي العالية قال: يأتي على الناس زمان تخرب صدورهم من القرآن, ولا يجدون له حلاوة, ولا لذاذة؛ إن قصروا عما أمروا به قالوا: إن الله غفور رحيم, وإن عملوا بما",
            "page": "18",
            "part": "1",
            "seal": "B8ADCB5A",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "نهوا عنه قالوا: سيغفر لنا, إنا لم نشرك بالله شيئًا. أمرهم كله طمع ليس معه صدق يلبسون جلود الضأن على قلوب الذئاب أفضلهم في دينه المداهن. وهذا الأثر له حكم المرفوع؛ لأنه إخبار عن أمر غيبي, فلا يقال إلا عن توقيف، والحديث قبله يشهد له. ¶ قال الجوهري المداهنة كالمصانعة. ¶ والأدهان مثله قال الله تعالى: {وَدُّوا لَوْ تُدْهِنُ فَيُدْهِنُونَ} وقال قوم داهنت بمعنى واريت, وأدهنت بمعنى غششت, وفي القاموس وشرحه دهن الرجل نافق والمداهنة إظهار خلاف ما يضمر كالادهان والادهان الغش. ¶ وقال البغوي في تفسيره: المدهن والمداهن الكذاب والمنافق وهو من الادهان, وهو الجري في الباطن على خلاف الظاهر. ¶ وقال الحافظ ابن حجر في فتح الباري: المدهن والمداهن واحد, والمراد به المحابي، والمدهن من يرائي, ويضيع الحقوق, ولا يغير المنكر. ¶ ونقل الحافظ عن ابن بطال كلامًا حسنًا في التفريق بين المداراة الجائزة, وبين المداهنة المحرمة، ونقل أيضًا نحوه عن القاضي عياض والقرطبي، فأما ابن بطال فقال: المداراة من أخلاق المؤمنين, وهي خفض الجناح للناس ولين الكلمة وترك الإغلاظ لهم في القول, وذلك من أقوى أسباب الألفة. ¶ وظن بعضهم أن المدارة هي المداهنة فغلط؛ لأن المدارة مندوب إليها, والمداهنة محرمة.",
            "page": "19",
            "part": "1",
            "seal": "0E08D2CF",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "والفرق أن المداهنة من الدهان, وهو الذي يظهر على الشيء, ويستر باطنه. ¶ وفسرها العلماء بأنها معاشرة الفاسق وإظهار الرضا بما هو فيه من غير إنكار عليه. ¶ والمداراة هي الرفق بالجاهل في التعليم, وبالفاسق في النهي عن فعله, وترك الإغلاظ عليه, حيث لا يظهر ما هو فيه والإنكار عليه بلطف القول والفعل، ولا سيما إذا احتيج إلى تألفه, ونحو ذلك. ¶ وأما القرطبي فقال: تبعًا لعياض الفرق بين المداراة والمداهنة، إن المداراة بذل الدنيا لصلاح الدنيا أو الدين أو هما معا, وهي مباحة وربما استحبت، والمداهنة ترك الدين لصلاح الدنيا. ¶ وقد تبعهم الشيخ عبد اللطيف بن الشيخ عبد الرحمن بن حسن رحمهم الله تعالى, فقال في رسالة له: ¶ وأما الفرق بين المداراة والمداهنة، فالمداهنة ترك ما يجب لله تعالى من الغيرة والأمر بالمعروف والنهي عن المنكر، والتغافل عن ذلك لغرض دنيوي وهوى نفساني, كما في حديث إن من كان قبلكم كانوا إذا فعلت فيهم الخطيئة أنكروها ظاهرًا ثم أصبحوا من الغد يجالسون أهلها, ويواكلونهم, ويشاربونهم كأن لم يفعلوا شيئًا بالأمس, فالاستئناس والمعاشرة مع القدرة على الإنكار هي عين المداهنة قال الشاعر: ¶ وثمود لو لم يدهنوا في ربهم ... لم ترم ناقته بسيف قدار ¶ وأما المدارة فهي درأ الشر المفسد بالقول اللين, وترك الغلظة,",
            "page": "20",
            "part": "1",
            "seal": "C07F54C2",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "أو الإعراض عنه إذا خيف شره أو حصل منه أكبر مما هو ملابس. انتهى. ¶ وقد دل حديث أنس رضي الله عنه الذي تقدم ذكره على أن خيار الناس من علماء وعباد يصانعون العصاة في آخر الزمان, ويمشون الحال معهم بالجلوس معهم ومواكلتهم ومشاربتهم وإظهار اللين لهم وترك الإنكار عليهم في كثير من أفعالهم السيئة، والمراد بذلك الأكثرون من الخيار لا العموم, كما تقدم بيان ذلك, ولله الحمد والمنة. ¶ وقد وقع الادهان في زماننا من كثير ممن ينسب إلى العلم والدين, فضلا عن غيرهم, وبسبب ذلك ضعف جانب الأمر بالمعروف والنهي عن المنكر. ¶ وكثير من المدهنين يضمون إلى الأدهان معصية (أخرى) , وهي الوقيعة في أعراض الآمرين بالمعروف والناهين عن المنكر؛ فينبزون بعضهم بالتشديد, وبعضهم بالمشاغبة، وبعضهم بالحمق وضعف الرأي, حيث لم يمشوا الحال مع الناس بالسلوك معهم على أي حال كانوا، وينبزون بعضهم بالكبر والجبروت إذا كانوا يهجرون العصاة, ويكفرون في وجوههم، وربما نبزوا بعضهم بالإفساد وإثارة الفتنة، وما نقموا منهم إلا أن يأمروا بالمعروف, وينهوا عن المنكر, ويقوموا لله بالقسط, لا تأخذهم في بيان الحق ونصرته لومة لائم. ¶ وربما ضم بعض المدهنين إلى المعصيتين المذكورتين معصية ثالثة، وهي المجادلة عن العصاة أو تزكيتهم أو الحكم بعد التهم من غير مسوغ.",
            "page": "21",
            "part": "1",
            "seal": "5FAF0500",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "وربما ضم بعضهم إلى ذلك معصية (رابعة) وهي تولية العصاة في الولايات الدينية كالإمامة والأذان وغيرهما من الوظائف التي لا يجوز أن يتولاها إلا العدول المرضيون. ¶ وكل ما ذكرنا عن المدهنين فهو واقع في زماننا، وقد رأينا من ذلك كثيرًا, والله المستعان. ¶ الحديث الخامس عن ابن عباس رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم -: «سيجيء أقوام في آخر الزمن؛ وجوههم وجوه الآدميين, وقلوبهم قلوب الشياطين أمثال الذئاب الضواري, ليس في قلوبهم شيء من الرحمة, سفاكون للدماء, لا يرعون عن قبيح إن بايعتهم واربوك، وإن تواريت عنهم اغتابوك، وإن حدثوك كذبوك، وإن ائتمنتهم خانوك، صبيهم عارم، وشابهم شاطر، وشيخهم لا يأمر بمعروف ولا ينهى عن منكر. الاعتزاز بهم ذل، وطلب ما في أيديهم فقر، الحليم فيهم غاو, والآمر فيهم بالمعروف متهم. والمؤمن فيهم مستضعف، والفاسق فيهم مشرف، السنة فيهم بدعة, والبدعة فيهم سنة، فعند ذلك يسلط الله عليهم شرارهم, فيدعو خيارهم, فلا يستجاب لهم» رواه الطبراني في الصغير بإسناد ضعيف، وهو مع ذلك مطابق لحال كثير من المنتسبين إلى الإسلام في زماننا غاية المطابقة. ¶ قوله: لا يرعون عن قبيح هو بكسر الراء, أي: لا يكفون عنه, ويتحرجون من إتيانه. ¶ وقوله (واربوك): قال ابن الأثير: أي: خادعوك من الورب, وهو الفساد.",
            "page": "22",
            "part": "1",
            "seal": "22B55C89",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "ونقل ابن منظور عن الليث أنه قال: المواربة المدهاة والمخاتلة. ¶ ونقل ابن منظور عن الليث أنه قال: المواربة المداهاة والمخاتلة قال: وقال أبو منصور المواربة مأخوذة من الأرب, وهو الدهاء, فحولت الهمزة واوًا. ¶ قوله صبيهم: عارم, أي: شرس. قال ابن الأثير وابن منظور: العرام الشدة والقوة والشراسة ورجل عارم, أي: خبيث شرير. ¶ قوله وشابهم شاطر، قال الجوهري: الشاطر الذي أعيا أهله خبثًا. ¶ ونقل ابن منظور عن أبي إسحاق إنه قال: قول الناس فلان شاطر معناه أنه أخذ في نحو غير الاستواء، ولذلك قيل له شاطر؛ لأنه تباعد عن الاستواء. ¶ فصل [أسباب التهاون في الأمر بالمعروف والنهي عن المنكر] ¶ وللتهاون بالأمر بالمعروف والنهي عن المنكر أسباب كثيرة، منها ما تقدم ذكره في حديث أنس بن مالك رضي الله عنه. ¶ ومنها غلبة الجهل والجفاء على الأكثرين كما في الحديث الذي رواه الطبراني عن أبي إمامة رضي الله عنه عن النبي - صلى الله عليه وسلم - أنه قال: «إن لكل شيء إقبالا وإدبارًا، وإن من إقبال هذا الدين ما كنتم عليه من العمى والجهالة, وما بعثني الله به، وإن من إقبال هذا الدين أن تفقه القبيلة بأمرها, حتى لا يوجد فيها إلا الفاسق والفاسقان فهما مقهوران ذليلان إن تكلما قمعا وقهرا واضطهدا، وإن من ادبار هذا الدين أن تجفو القبيلة بأسرها حتى لا يرى فيها إلا الفقيه والفقيهان فهما مقهوران ذليلان إن تكلما, فأمرا بالمعروف, ونهيا عن المنكر قمعًا وقهرًا واضطهدا فهما مقهوران ذليلان لا يجدان",
            "page": "23",
            "part": "1",
            "seal": "50491587",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "على ذلك أعوانًا ولا أنصارًا». ¶ وقد رواه الإمام أحمد وغيره مطولا، وفيه ثم ذكر من ادبار هذا الدين أن تجفو القبيلة كلها من عند آخرها, حتى لا يبقى فيها إلا الفقيه أو الفقيهان فهما مقهوران مقموعان ذليلان إن تكلما أو نطقا قمعًا وقهرًا واضطهدا، وقيل لهما أتطعنان علينا حتى يشرب الخمر في ناديهم ومجالسهم وأسواقهم وتنحل الخمر غير اسمها حتى يلعن آخر هذه الأمة أولها, إلا حلت عليهم اللعنة. الحديث. وفي آخره فمن أدرك ذلك الزمان وأمر بالمعروف ونهى عن المنكر فله أجر خمسين ممن صحبني وآمن بي وصدقني أبدًا. ¶ ومنها ظهور الأشرار على الأخيار واستعلاء الفجار على الأبرار وسيادة المنافقين لقبائلهم. ¶ وقد ذكر الأوزاعي عن حسان بن عطية مرسلا أن النبي - صلى الله عليه وسلم - قال: «سيظهر شرار أمتي على خيارها حتى يستخفى المؤمن فيهم كما يستخفي المنافق فينا اليوم» ¶ وذكر الإمام أحمد عن عمر بن الخطاب رضي الله عنه أنه قال: توشك القرى أن تخرب, وهي عامرة. قيل: وكيف تخرب, وهي عامرة؟ قال: إذا علا فجارها أبرارها, وساد القبيلة منها فقها. ¶ وروى أبو نعيم في الحلية عن حذيفة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - «للساعة أشراط» قيل: وما أشراطها قال: «غلو أهل الفسق في المساجد, وظهور أهل المنكر على أهل المعروف» قال أعرابي: فما تأمرني يا رسول الله؟ قال: «دع وكن حلسًا من أحلاس بيتك».",
            "page": "24",
            "part": "1",
            "seal": "4D804294",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "ويروي عن ابن عباس رضي الله عنهما يرفعه قال: «يأتي زمان يذوب فيه قلب المؤمن كما يذوب الملح في الماء» قيل: مما ذلك يا رسول الله؟ قال: «مما يرى من المنكر لا يستطيع تغييره». ¶ ومنها قلة العلماء العاملين بعلمهم. وقد روى يعقوب بن شيبة من طريق الحارث بن حصيرة عن زيد بن وهب، قال: سمعت عبد الله بن مسعود رضي الله عنه يقول: لا يأتي عليكم يوم إلا وهو شر من اليوم الذي كان قبله حتى تقوم الساعة, لست أعني رخاء من العيش يصيبه, ولا ما لا يفيده, ولكن لا يأتي عليكم يوم إلا وهو أقل علمًا من اليوم الذي مضى قبله، فإذا ذهب العلماء استوى الناس, فلا يأمرون بالمعروف, ولا ينهون عن المنكر, فعند ذلك يهلكون, ولقد أحسن الشيخ سليمان بن سحمان رحمه الله تعالى: ¶ حيث يقول: ¶ وإني لأخشى أن تجيء عواضل ... وليس لها من منكر حين تفتعل ¶ وقد وقع ما كان يخشاه وجاءت عواضل كثيرة فلم تنكر ثم زاد الأمر حتى أنكر على غير واحد ممن أنكر المنكر, وقمعوا وقهروا واضطهدوا وقوبلوا بالإهانة؛ فبعضهم بالضرب، وبعضهم بالحبس, وبعضهم بالكلام العنيف, وسيجتمع المظلومون والظالمون عند حكم عدل لا يظلم مثقال ذرة. ¶ وقد روى البغوي في تفسيره عن أنس بن مالك رضي الله عنه عن النبي - صلى الله عليه وسلم - عن جبريل، عن الله عز وجل قال: «يقول الله عز وجل: من أهان لي وليًا فقد بارزني بالمحاربة, وإني لأغضب",
            "page": "25",
            "part": "1",
            "seal": "52979359",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "لأوليائي كما يغضب الليث الحرد»، ويشهد لهذا ما رواه البخاري في صحيحه عن أبي هريرة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - «إن الله تعالى قال: من عادى لي وليًا فقد آذنته بالحرب». الحديث. ¶ فصل [في بيان معنى المعروف] ¶ والمعروف اسم جامع لكل ما يحبه الله ويرضاه من الإيمان والأعمال الصالحة. ¶ قال الراغب الأصفهاني: المعروف اسم لكل فعل يعرف بالعقل أو الشرع حسنه. ¶ وقال ابن الأثير: هو اسم جامع لكل ما عرف من طاعة الله, والتقرب إليه, والإحسان إلى الناس، وكل ما ندب إليه الشرع, ونهى عنه من المحسنات والمقبحات, وهو من الصفات الغالبة, أي أمر معروف بين الناس إذا رواه لا ينكرونه، وكذا قال ابن منظور في لسان العرب. ¶ وأما المنكر, فهو اسم جامع لكل ما كرهه الله, ونهى عنه. ¶ قال الراغب الأصفهاني: المنكر ما ينكر قبحه بالبصر أو البصيرة. ¶ وقال أيضًا: المنكر كل فعل تحكم العقول الصحيحة بقبحه أو تتوقف في استقباحه واستحسانه العقول, فتحكم بقبحه الشريعة. ¶ وقال ابن الأثير: المنكر ضد المعروف، وكل ما قبحه الشرع وحرمه وكرهه فهو منكر، وكذا قال ابن منظور في لسان العرب. وقد روى البخاري في الأدب المفرد والطبراني في الكبير عن",
            "page": "26",
            "part": "1",
            "seal": "1F756A8B",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "قبيصة بن برمة الأسدي رضي الله عنه قال: كنت عند النبي - صلى الله عليه وسلم - فسمعته يقول: «أهل المعروف في الدنيا هم أهل المعروف في الآخرة، وأهل المنكر في الدنيا هم أهل المنكر في الآخرة». ¶ وقد روى الطبراني أيضًا في الكبير عن سلمان رضي الله عنه مرفوعًا مثله, ورواه البخاري في الأدب المفرد مختصرًا موقوفًا على سلمان رضي الله عنه. ¶ ورواه الطبراني أيضًا في الكبير من حديث ابن عباس رضي الله عنهما مرفوعًا، ورواه الطبراني أيضًا في الصغير وأبو نعيم في الحلية من حديث أبي هريرة رضي الله عنه مرفوعًا. ¶ ورواه الخطيب البغدادي والحاكم في مستدركه من حديث علي رضي الله عنه مرفوعًا, وصححه الحاكم, وتعقبه الذهبي في ذلك, وهو ضعيف كما أشار إلى ذلك الذهبي. ¶ ورواه الخطيب أيضًا من حديث أبي الدرداء رضي الله عنه مرفوعًا، ورواه الطبراني في الكبير من حديث أبي أمامة رضي الله عنه مرفوعًا. ¶ ورواه الطبراني أيضًا في الصغير من طريق أبي عثمان النهدي عن أبي موسى الأشعري رضي الله عنه قال: رسول الله - صلى الله عليه وسلم - «أهل المعروف في الدنيا أهل المعروف في الآخرة, وأهل المنكر في الدنيا أهل المنكر في الآخرة». ¶ وقد رواه عبد الله بن الإمام أحمد في زوائد الزهد عن أبي عثمان النهدي قال: قال رسول الله - صلى الله عليه وسلم - فذكره.",
            "page": "27",
            "part": "1",
            "seal": "CB888367",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "3هذه الأحاديث يشد بعضها بعضًا. ¶ قال ابن الأثير في النهاية: ومنه الحديث أهل المعروف في الدنيا هم أهل المعروف في الآخرة, أي: من بذل معروفه للناس في الدنيا أتاه الله جزاء معروفه في الآخرة. ¶ وقيل: أراد من بذل جاهه لأصحاب الجرائم التي لا تبلغ الحدود, فيشفع فيهم شفعه الله في أهل التوحيد في الآخرة. ¶ وروي عن ابن عباس رضي الله عنهما في معناه قال: يأتي أصحاب المعروف في الدنيا يوم القيامة, فيغفر لهم بمعروفهم, وتبقى حسناتهم جامة, فيعطونها لمن زادت سيئاته على حسناته, فيغفر له ويدخل الجنة, فيجتمع لهم الإحسان إلى الناس في الدنيا والآخرة. ¶ قلت: ما ذكره ابن الأثير في معنى الحديث فيه نظر؛ لأن الحديث قد ذكر فيه أهل المعروف وأهل المنكر معا، وإنما يتجه ما ذكره ابن الأثير لو كان ذكر أهل المعروف مفردًا في الحديث, ولم يذكر معهم أهل المنكر، والظاهر في معناه أن من كان في الدنيا على ما يحبه الله من الإيمان والأعمال الصالحة, ومات على ذلك فهو من أهل المعروف في الآخرة؛ لأنه قد كان من أهل المعروف في الدنيا، وأهل المعروف في الجنة، ومن كان في الدنيا على ما كرهه الله, ونهى عنه, ومات على ذلك فهو من أهل المنكر في الآخرة؛ لأنه قد كان من أهل المنكر في الدنيا, وأهل المنكر في النار إلا من عفا الله عنه ورحمه. ¶ وحاصل معنى الحديث أن كل عبد يبعث على ما مات عليه,",
            "page": "28",
            "part": "1",
            "seal": "9D69991C",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "والدليل على ذلك ما رواه مسلم في صحيحه عن جابر رضي الله عنه قال: سمعت النبي - صلى الله عليه وسلم - يقول: «يبعث كل عبد على ما مات عليه». ¶ ورواه ابن ماجة, ولفظه قال رسول الله - صلى الله عليه وسلم -: «يحشر الناس على نياتهم». ¶ وروى الإمام أحمد وابن ماجة عن أبي هريرة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - «يبعث الناس على نياتهم». ¶ وفي صحيح مسلم عن عبد الله بن عمر رضي الله عنهما قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «إذا أراد الله بقوم عذابًا أصاب العذاب من كان فيهم ثم بعثوا على أعمالهم». ¶ ورواه أبو داود الطيالسي في مسنده بنحوه. ¶ وفي الصحيحين وغيرهما عن عائشة رضي الله عنها عن النبي - صلى الله عليه وسلم - في قصة الجيش الذي يخسف به، قال: ثم يبعثون عن نياتهم, وروى مسلم أيضًا، وأبو داود الطيالسي وابن ماجة عن أم سلمة رضي الله عنها عن النبي - صلى الله عليه وسلم - نحوه. ¶ وروى ابن ماجة أيضًا والترمذي عن صفية رضي الله عنها عن النبي - صلى الله عليه وسلم - نحوه، وقال الترمذي: حسن صحيح. ¶ وفي سنن أبي داود ومستدرك الحاكم عن عبد الله بن عمرو بن العاص رضي الله عنهما أنه قال: يا رسول الله, أخبرني عن الجهاد والغزو. فقال: «يا عبد الله بن عمرو، إن قاتلت صابرا محتسبًا بعثك الله صابرا محتسبًا، وإن قاتلت مرائيًا مكاثرًا بعثك الله مرائيًا مكاثرًا، يا عبد الله بن عمرو, على أي حال قاتلت، أو قتلت بعثك الله",
            "page": "29",
            "part": "1",
            "seal": "07756031",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "على تلك الحال» قال الحاكم: صحيح الإسناد. ولم يخرجاه, ووافقه الذهبي في تلخيصه. ¶ وهذه الأحاديث تدل على أن كل عبد يبعث على ما مات عليه من نية وعمل، فإن كان من أهل المعروف فهو في الآخرة كذلك، وإن كان من أهل المنكر فهو في الآخرة كذلك, والله أعلم. ¶ وقد جاء ذلك صريحًا في حديث رواه أبو داود الطيالسي في مسنده, حيث قال: حدثنا هشام - يعني الدستوائي - عن قتادة عن الحسن عن أبي موسى رضي الله عنه أن النبي - صلى الله عليه وسلم - قال: «والذي نفسي بيده, إن المعروف والمنكر خليقتان ينصبان للناس يوم القيامة؛ فأما المعروف, فيبشر أصحابه ويعدهم الخير، وأما المنكر, فيقول: إليكم إليكم, وما يستطيعون له إلا لزومًا» رواته كلهم ثقات محتج بهم في الصحيحين إلا أن الحسن لم يذكر له سماع من أبي موسى رضي الله عنه. ¶ وقد رواه الإمام أحمد والبزار قال الهيثمي: ورجالهما رجال الصحيح. ¶ فصل [في بيان منزلة الأمر بالمعروف والنهي عن المنكر] ¶ والأمر بالمعروف والنهي عن المنكر من أوجب الأعمال وأهم أمور الدين، ولا قوام لدين الإسلام إلا بالأمر بالمعروف والنهي عن المنكر. ¶ وقد حكى شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى اتفاق أئمة المسلمين على قتال الطائفة الممتنعة إذا امتنعوا عن الأمر بالمعروف والنهي عن المنكر.",
            "page": "30",
            "part": "1",
            "seal": "C0AAEE47",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "وفي مستدرك الحاكم عن جابر بن عبد الله رضي الله عنهما أن النبي - صلى الله عليه وسلم - قال لهم ليلة العقبة: «تبايعوني على السمع والطاعة في النشاط والكسل، وعلى النفقة في العسر واليسر، وعلى الأمر بالمعروف والنهي عن المنكر, وعلى أن تقولوا في الله لا تأخذكم لومة لائم» وذكر تمام الحديث قال الحاكم: صحيح الإسناد ولم يخرجاه ووافقه الذهبي في تلخيصه. ¶ وفي الصحيحين وغيرهما عن عبادة بن الصامت رضي الله عنه قال: بايعنا رسول الله - صلى الله عليه وسلم - على السمع والطاعة في العسر واليسر والمنشط والمكره وعلى أثرة علينا، وإن لا ننازع الأمر أهله إلا أن تروا كفرًا بواحًا عندكم من الله فيه برهان وعلى أن نقول بالحق أينما كنا لا نخاف في الله لومة لائم. ¶ وروى ابن حبان في صحيحه عن أبي ذر رضي الله عنه قال: أوصاني خليلي - صلى الله عليه وسلم - أن لا أخاف في الله لومة لائم، وأوصاني أن أقول الحق, وإن كان مرًا. ¶ وفي المسند عن أبي ذر رضي الله عنه قال: أمرني خليلي - صلى الله عليه وسلم - بسبع. فذكرها, ومنها: وأمرني أن أقول الحق, وإن كان مرًا، وأمرني أن لا أخاف في الله لومة لائم. ¶ وفي المسند أيضًا عن أبي ذر رضي الله عنه قال: بايعني رسول الله - صلى الله عليه وسلم - خمسًا, وواثقني سبعًا وأشهد الله علي سبعًا أني لا أخاف في الله لومة لائم. ¶ وروى الإمام أحمد أيضًا وأبو داود الطيالسي والترمذي",
            "page": "31",
            "part": "1",
            "seal": "F4DD8512",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "والحاكم في مستدركه عن عبد الله بن مسعود رضي الله عنه قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «إنكم منصورون ومصيبون ومفتوح لكم فمن أدرك ذلك منكم فليتق الله وليأمر بالمعروف ولينهَ عن المنكر» قال الترمذي: هذا حديث حسن صحيح، وقال الحاكم: صحيح الإسناد ولم يخرجاه ووافقه الذهبي في تلخيصه. ¶ وسيأتي حديث أبي سعيد وحديث ابن مسعود رضي الله عنهما في بيان وجوب الأمر بالمعروف والنهي عن المنكر بحسب القدرة. ¶ ويأتي أيضًا الحث على القيام بالأمر بالمعروف والنهي عن المنكر في غير ما آية وحديث, والله الموفق. ¶ فصل [فضل وفضائل الأمر بالمعروف والنهي عن المنكر] ¶ وفي القيام بالأمر بالمعروف والنهي عن المنكر من الفضائل الكثيرة, وتحصيل المصالح العامة والخاصة, ودرء المفاسد العامة والخاصة ما يدعو كل عاقل إلى الاهتمام بالأمر بالمعروف والنهي عن المنكر وإعانة القائمين بذلك. ¶ فمن أعظم فضائل القيام بالأمر بالمعروف والنهي عن المنكر أنه وظيفة الرسل وأتباعهم إلى يوم القيامة. ¶ فإن الله تعالى إنما أرسل الرسل, وأنزل الكتب للأمر بالمعروف الذي أساسه وأصله التوحيد ومتابعة الرسل، وفروعه الأقوال والأعمال الصالحة. ¶ والنهي عن المنكر للذي أساسه وأصله الشرك والبدع، وفروعه أنواع الفسوق والعصيان،",
            "page": "32",
            "part": "1",
            "seal": "E5072414",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "فبالقيام بالأمر بالمعروف والنهي عن المنكر تعلو كلمة الله, ويظهر دينه, وبترك ذلك يضعف الإسلام وأهله ويظهر الباطل وحزبه. ¶ قال ابن عقيل في الفنون من أعظم منافع الإسلام وآكد قواعد الأديان الأمر بالمعروف والنهي والتناصح؛ فهذا أشق ما يحمله المكلف؛ لأنه مقام الرسل, حيث يثقل صاحبه على الطباع, وتنفر منه نفوس أهل اللذات، ويمقته أهل الخلاعة, وهو إحياء السنن وإماتة البدع. ¶ إلى أن قال لو سكت المحقون ونطق المبطلون لتعود النشء ما شاهدوا, وأنكروا ما لم يشاهدوا, فمتى رام المتدين إحياء سنة أنكرها الناس وظنوها بدعة. ¶ وقد رأينا ذلك؛ فالقائم بها يعد مبتدعًا ومبدعًا. انتهى المقصود من كلامه رحمه الله تعالى. ¶ وإذا كان الإمام ابن عقيل قد رأى في القرن الخامس ما ذكره من الإنكار على الآمرين بالمعروف والناهين عن المنكر, وعدهم لذلك مبتدعة, فكيف لو رأى ما آل إليه الأمر في زماننا في آخر القرن الرابع عشر من الهجرة النبوية, حين ابتلي أكثر المسلمين بمخالطة أعداء الله, والأخذ عنهم, واتباع سننهم حذوا القذة بالقذة, حتى عاد بسبب ذلك المعروف عند الأكثرين منكرًا والمنكر معروفًا, والسنة بدعة والبدعة سنة, نشأ على ذلك صغيرهم, وهرم عليه كبيرهم، وكان الأمر كما قال عبد الله بن مسعود رضي الله عنه: كيف أنتم إذا لبستكم فتنة يهرم فيها الكبير, ويربو فيها الصغير,",
            "page": "33",
            "part": "1",
            "seal": "B892B6A6",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "ويتخذها الناس سنة, فإذا غيرت قالوا: غيرت السنة، قيل: ومتى ذلك يا أبا عبد الرحمن قال: إذا كثرت قراؤكم, وقلت فقهاؤكم, وكثرت أمراؤكم وقلت أمناؤكم, والتمست الدنيا بعمل الآخرة, وتفقه لغير الدين. رواه عبد الرزاق والدارمي والحاكم في مستدركه, قال الذهبي: وهو على شرط البخاري ومسلم. ¶ وفي رواية الحاكم: وكثرت أموالكم, وقلت أمناؤكم. ¶ وقد رأينا في زماننا كثيرًا من المنتسبين إلى العلم, فضلا عن غيرهم ينكرون على الأمرين بالمعروف والناهين عن المنكر, ويعدونهم لذلك أهل شذوذ وتشديد ومشاغبة وتنفير إلى غير ذلك مما ينبزونهم به ظلمًا وعدوانًا, فالله المستعان. ¶ والدليل على أن الأمر بالمعروف والنهي عن المنكر هو وظيفة الرسل وأتباعهم قول الله تعالى: {الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ يَامُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ} الآية. ¶ والنبي - صلى الله عليه وسلم - مأمور باتباع هدي الأنبياء قبله, كما قال الله تعالى: {أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ} وقال تعالى: {ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ}. ¶ وقد روي ابن جرير وأبو نعيم في الحلية عن وهيب بن الورد, قال: لقي رجل عالم رجلا عالمًا هو فوقه في العلم, فقال له: يرحمك الله, ما الذي أعلن من عملي؟ قال: الأمر بالمعروف والنهي عن المنكر؛ فإنه دين الله الذي بعث به أنبياءه صلوات الله عليهم إلى عباده,",
            "page": "34",
            "part": "1",
            "seal": "290F04E8",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "وقد قيل في قول الله عز وجل {وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ} قيل: الأمر بالمعروف والنهي عن المنكر أينما كان. ¶ وقد أمر الله تبارك وتعالى نبيه محمدًا - صلى الله عليه وسلم - أن يأمر بالمعروف, ويصبر على ما يصيبه في ذات الله فقال تعالى: {خُذِ الْعَفْوَ وَامُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ}. ¶ والعرف هو المعروف قاله غير واحد من أئمة السلف منهم عروة بن الزبير والسدي وقتادة والبخاري وابن جرير. ¶ قال ابن جرير رحمه الله تعالى أمر الله تعالى نبيه - صلى الله عليه وسلم - أن يأمر عباده بالمعروف, ويدخل في ذلك جميع الطاعات، وبالإعراض عن الجاهلين، وذلك وإن كان أمرًا لنبيه - صلى الله عليه وسلم - فإنه تأديب لخلقه باحتمال من ظلمهم واعتدى عليهم، لا بالإعراض عمن جهل الحق الواجب من حق الله, ولا بالصفح عمن كفر بالله, وجهل وحدانيته, وهو للمسلمين حرب. انتهى. ¶ والأمر بالمعروف إذا افرد دخل فيه النهي عن المنكر ضمنًا ونظير هذه الآية ما أخبر الله به عن لقمان أنه قال لابنه (يا بني أقم الصلاة وأمر بالمعروف وانه عن المنكر واصبر على ما أصابك إن ذلك من عزم الأمور). ¶ وعن عمير بن حبيب الخطمي رضي الله عنه أنه قال لبنيه: إذا أراد أحدكم أن يأمر الناس بالمعروف وينهاهم عن المنكر, فليوطن نفسه على الصبر على الأذى, وليوقن بالثواب من الله؛ فإنه من يثق بالثواب من الله لا يجد مس الأذى. رواه الإمام أحمد في الزهد.",
            "page": "35",
            "part": "1",
            "seal": "A6651F59",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "قال شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى: الصبر على أذى الخلق عند لأمر بالمعروف والنهي عن المنكر إن لم يستعمل لزم أحد أمرين: إما تعطيل الأمر والنهي, وإما حصول فتنة ومفسدة أعظم من مفسدة ترك الأمر والنهي، أو مثلها أو قريب منها, وكلاهما معصية وفساد قال الله تعالى: {وَامُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ} فمن أمر ولم يصبر, أو صبر ولم يأمر, أو لم يأمر ولم يصبر حصل من هذه الأقسام الثلاثة مفسدة, وإنما الصلاح في أن يأمر, ويصبر. انتهى. ¶ وقوله: {إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ} قال البغوي: من حق الأمور وخيرها. ¶ وقال في موضع آخر: من حقها وحزمها. ¶ قال: وقال عطاء: من حقيقة الإيمان. ¶ وقال مقاتل: من الأمور التي أمر الله بها. ¶ وقال سعيد بن جبير: من حق الأمور التي أمر الله بها. ¶ وقال صديق بن حسن في تفسيره: من عزم الأمور, أي: مما جعله الله عزيمة, وأوجبه على عباده, وحتمه على المكلفين, ولم يرخص في تركه. ¶ قال: وهذا دليل على أن هذه الطاعات كان مأمورًا بها في سائر الأمم. انتهى. ¶ وقال تعالى مخبرًا عن بني إسرائيل: {لَيْسُوا سَوَاءً مِنْ أَهْلِ الْكِتَابِ أُمَّةٌ قَائِمَةٌ يَتْلُونَ آَيَاتِ اللَّهِ آَنَاءَ اللَّيْلِ وَهُمْ يَسْجُدُونَ * يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَيَامُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُسَارِعُونَ فِي الْخَيْرَاتِ وَأُولَئِكَ مِنَ الصَّالِحِينَ}.",
            "page": "36",
            "part": "1",
            "seal": "A0B6782E",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "الثانية: من فضائل الأمر بالمعروف والنهي عن المنكر أنهما سهمان من سهام الإسلام وضياءان من نوره, وعلامتان من مناره. ¶ وقد روي البزار في مسنده عن حذيفة رضي الله عنه عن النبي - صلى الله عليه وسلم - أنه قال: «الإسلام ثمانية أسهم الإسلام سهم» يعني الشهادتين «والصلاة سهم, والزكاة سهم، والصوم سهم، وحج البيت سهم, والأمر بالمعروف سهم, والنهي عن المنكر سهم, والجهاد في سبيل الله سهم, وقد خاب من لا سهم له». ¶ قال المنذري: ورواه أبو يعلي من حديث علي رضي الله عنه مرفوعًا أيضًا. ¶ وروي موقوفًا على حذيفة رضي الله عنه, وهو أصح قاله الدارقطني وغيره. ¶ قلت: وقد رواه أبو داود الطيالسي في مسنده, حدثنا شعبة عن أبي إسحاق قال: سمعت صلة بن زفر يحدث عن حذيفة رضي الله عنه قال: الإسلام ثمانية أسهم فذكره، ثم قال أبو داود الطيالسي: وذكروا أن غير شعبة يرفعه. ¶ وروى محمد بن نصر المروزي من حديث خالد بن معدان عن أبي هريرة رضي الله عنه، قال: قال رسول الله - صلى الله عليه وسلم -: «إن للإسلام ضوءا ومنارًا كمنار الطريق من ذلك أن تعبد الله لا نشرك به شيئًا, وتقيم الصلاة, وتؤتي الزكاة, وتصوم رمضان، والأمر بالمعروف والنهي عن المنكر». الحديث.",
            "page": "37",
            "part": "1",
            "seal": "E7498110",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "ورواه الحاكم في مستدركه مختصرًا, وقال: صحيح على شرط البخاري. قال: وأما سماع خالد بن معدان عن أبي هريرة رضي الله عنه, فغير مستبعد؛ فقد حكى الوليد بن مسلم عن ثور بن يزيد عنه قال: لقيت سبعة عشر رجلا من أصحاب رسول الله - صلى الله عليه وسلم -. ¶ وقال الحافظ الذهبي قال: ابن أبي حاتم خالد عن أبي هريرة رضي الله عنه متصل، وقال أدرك أبا هريرة, ولم يذكر له سماع. انتهى. ¶ وقال الحاكم في موضع آخر من المستدرك: خالد بن معدان من خيار التابعين, صحب معاذ بن جبل, فمن بعده من الصحابة, فإذا أسند حديثًا إلى الصحابة, فإنه صحيح الإسناد, وإن لم يخرجاه. وأقره الذهبي على هذا القول في تلخيصه. ¶ وقد جاء في بعض ألفاظ هذا الحديث أن للإسلام صوى بالصاد المهملة. ¶ ورواه أبو نعيم بهذا اللفظ في كتاب الحلية من حديث روح بن عبادة حدثنا ثور بن يزيد عن خالد بن معدان، عن أبي هريرة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «إن للإسلام صوى بينا كمنار الطريق, فمن ذلك أن يعبد الله لا يشرك به شيء, وتقام الصلاة, وتؤتى الزكاة, ويحج البيت, ويصام رمضان, والأمر بالمعروف, والنهي عن المنكر, والتسليم على بني آدم، فإن ردوا عليك ردت عليك وعليهم الملائكة، وإن لم يردوا عليك ردت عليك الملائكة, ولعنتهم أو سكتت عنهم, وتسليمك على أهل بيتك إذا دخلت, ومن انتقض منهن شيئًا, فهو سهم من سهام الإسلام تركه, ومن تركهن كلهن فقد",
            "page": "38",
            "part": "1",
            "seal": "F2847961",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "ترك الإسلام» قال أبو نعيم غريب من حديث خالد، تفرد به ثور حدث به أحمد بن حنبل والكبار عن روح. انتهى. ¶ وقال ابن الأثير الصوى الأعلام المنصوبة من الحجارة في المفازة المجهولة: يستدل بها على الطريق واحدتها صوة كقوة أراد أن للإسلام طرائق وأعلامًا يهتدى بها. انتهى. ¶ الثالثة: أن الأمر بالمعروف والنهي عن المنكر نوعان من أنواع الجهاد في سبيل الله عز وجل. ¶ وقد قال الله تعالى: {وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا}. ¶ وقال تعالى: {وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ * الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآَتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ}. ¶ وقد جاء في حديث مرفوع: الجهاد أربع أمر بالمعروف، ونهي عن المنكر والصدق في مواطن الصبر وشنآن الفاسقين, فمن أمر بالمعروف شد عضد المؤمنين. ومن نهى عن المنكر أرغم أنف الفاسقين, ومن صدق في مواطن الصبر, فقد قضي ما عليه. رواه أبو نعيم في الحلية من حديث محمد بن سوقة عن الحارث عن علي رضي الله عنه, وفي إسناده ضعف. ¶ وفي السنن إلا النسائي عن أبي سعيد الخدري رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - «أفضل الجهاد كلمة عدل عند سلطان جائر» هذا لفظ ابن ماجة. ¶ ولفظ أبي داود: عند سلطان جائر أو أمير.",
            "page": "39",
            "part": "1",
            "seal": "787F317C",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "ولفظ الترمذي: إن من أعظم الجهاد كلمة عدل عند سلطان جائر. ورواه الحاكم في مستدركه, ولفظه: ألا وإن أفضل الجهاد كلمة حق عند سلطان جائر. قال الترمذي: هذا حديث حسن غريب قال: وفي الباب عن أبي إمامة رضي الله عنه. ¶ قلت: هو ما رواه الإمام أحمد وابن ماجة بإسناد صحيح عن أبي إمامة رضي الله عنه قال: عرض لرسول الله - صلى الله عليه وسلم - رجل عند الجمرة الأولى, فقال: يا رسول الله, أي الجهاد أفضل؟ فسكت عنه, فلما رمي الجمرة الثانية سأله فسكت عنه, فلما رمي جمرة العقبة وضع رجله في الغرز ليركب, قال: «أين السائل» قال: أنا يا رسول الله. قال: «كلمة حق عند ذي سلطان جائر». ¶ وروى الإمام أحمد أيضًا والنسائي بإسناد صحيح عن طارق بن شهاب رضي الله عنه أن رجلاً سأل النبي - صلى الله عليه وسلم - أي الجهاد أفضل؟ قال: «كلمة حق عند سلطان جائر». ¶ وروي أبو نعيم في الحلية من حديث عبد الله بن عبيد بن عمير عن أبيه، عن جده رضي الله عنه أنه قال: يا رسول الله, أي الجهاد أفضل؟ قال: «كلمة عدل عند إمام جائر». ¶ قال الخطابي: إنما صار ذلك أفضل الجهاد؛ لأن من جاهد العدو كان مترددًا بين رجاء وخوف لا يدري هل يغلب أو يغلب, وصاحب السلطان مقهور في يده؛ فهو إذا قال الحق وأمره بالمعروف فقد تعرض للتلف وأهدف نفسه للهلاك, فصار ذلك أفضل أنواع الجهاد من أجل غلبة الخوف. انتهى. ¶ الرابعة: أن القيام بالأمر بالمعروف والنهي عن المنكر علامة على الإيمان, وترك ذلك علامة على النفاق.",
            "page": "40",
            "part": "1",
            "seal": "CAD59D0E",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "وقال الله تعالى: {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَامُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ} الآية. ¶ قال الغزالي: أفهمت الآية أن من هجر الأمر بالمعروف والنهي عن المنكر خرج من المؤمنين. ¶ وقال القرطبي: جعله الله تعالى فرقًا بين المؤمنين والمنافقين. ¶ وقال تعالى: {إِنَّ اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ} إلى قوله تعالى: {الْآَمِرُونَ بِالْمَعْرُوفِ وَالنَّاهُونَ عَنِ الْمُنْكَرِ وَالْحَافِظُونَ لِحُدُودِ اللَّهِ وَبَشِّرِ الْمُؤْمِنِينَ}. ¶ وفي الحديث الصحيح عن أبي سعيد الخدري رضي الله عنه قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «من رأى منكم منكرًا فليغيره بيده، فإن لم يستطع فبلسانه, فإن لم يستطع فبقلبه, وذلك أضعف الإيمان» رواه الإمام أحمد وأبو داود الطيالسي ومسلم، وأهل السنن، وقال الترمذي: هذا حديث حسن صحيح. ¶ وفي رواية للنسائي «من رأى منكرًا فغيره بيده فقد برئ, ومن لم يستطع أن يغيره بيده فغيره بلسانه فقد برئ، ومن لم يستطع أن يغيره بلسانه فغيره بقلبه فقد برئ وذلك أضعف الإيمان». ¶ وفي صحيح مسلم عن ابن مسعود رضي الله عنه أن رسول الله - صلى الله عليه وسلم - قال: «ما من نبي بعثه الله في أمة قبلي إلا كان له من أمته حواريون وأصحاب يأخذون بسنته, ويقتدون بأمره, ثم إنها تخلف من بعدهم خلوف، يقولون ما لا يفعلون, ويفعلون ما لا يؤمرون, فمن جاهدهم بيده فهو مؤمن, ومن جاهدهم بلسانه فهو مؤمن, ومن",
            "page": "41",
            "part": "1",
            "seal": "2A493E66",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "جاهدهم بقلبه فهو مؤمن، وليس وراء ذلك من الإيمان حبة خردل». ورواه الإمام أحمد في مسنده مختصرًا. ¶ الخامسة: أن الله تعالى أثنى على القائمين بالأمر بالمعروف والنهي عن المنكر, ووصفهم بالخيرية, فقال تعالى: {كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَامُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ}. ¶ وقد وصفهم رسول الله - صلى الله عليه وسلم - بالخيرية أيضًا كما في الحديث الذي رواه الإمام أحمد والطبراني عن درة بنت أبي لهب رضي الله عنها قالت: قام رجل إلى النبي - صلى الله عليه وسلم - وهو على المنبر, فقال: يا رسول الله, أي الناس خير؟ قال: «خير الناس أقراهم, وأفقههم في دين الله, وأتقاهم لله, وآمرهم بالمعروف, وأنهاهم عن المنكر, وأوصلهم للرحم». ¶ السادسة: إن الأمر بالمعروف والنهي عن المنكر سببان من أسباب الرحمة والرضوان والفوز بالسعادة الأبدية. ¶ قال الله تعالى: {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَامُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ * وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ}. ¶ وقال تعالى: {إِنَّ اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَأَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ} إلى قوله تعالى: {الْآَمِرُونَ بِالْمَعْرُوفِ وَالنَّاهُونَ عَنِ الْمُنْكَرِ وَالْحَافِظُونَ لِحُدُودِ اللَّهِ وَبَشِّرِ الْمُؤْمِنِينَ}.",
            "page": "42",
            "part": "1",
            "seal": "C75AA552",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "وقال تعالى: {وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَامُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ}. ¶ والفلاح في اللغة الفوز والنجاة والبقاء في الخير والظفر وإدراك الطلبة، ومعناه هنا الفوز بدخول الجنة والنجاة من النار. ¶ وقال تعالى: {لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاةِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا}. ¶ وروى الإمام أحمد وأبو داود الطيالسي والدارقطني والبغوي والحاكم عن البراء بن عازب رضي الله عنهما قال: جاء أعرابي إلى رسول الله - صلى الله عليه وسلم - فقال: يا رسول الله, علمني عملاً يدخلني الجنة. فقال: «لئن كنت أقصرت الخطبة لقد أعرضت المسألة أعتق النسمة، وفك الرقبة» فقال: يا رسول الله, أو ليستا بواحدة, قال: «لا؛ إن عتق النسمة أن تنفرد بعتقها, وفك الرقبة أن تعين في عتقها، والمنحة الوكوف والفيء على ذي الرحم الظالم, فإن لم تطق ذلك فأطعم الجائع, واسق الظمآن, وأمر بالمعروف, وانهَ عن المنكر, فإن لم تطق ذلك فكف لسانك إلا من الخير» قال الحاكم: صحيح الإسناد ولم يخرجاه ووافقه الذهبي في تلخيصه. ¶ وروى الطبراني في الكبير عن أبي كثير السحيمي عن أبيه قال: سألت أبا ذر, قلت: دلني على عمل إذا عمل العبد به دخل الجنة. قال: سألت عن ذلك رسول الله - صلى الله عليه وسلم - فقال: «تؤمن بالله واليوم الآخر» قلت: يا رسول الله, إن مع الإيمان عملا قال: «يرضح مما رزقه الله» قلت:",
            "page": "43",
            "part": "1",
            "seal": "F21F6B6B",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "يا رسول الله, أرأيت إن كان فقيرًا لا يجد ما يرضح به، قال: «يأمر بالمعروف, وينهى عن المنكر» قال: قلت يا رسول الله, أرأيت إن كان عييًا لا يستطيع أن يأمر بالمعروف, وينهى عن المنكر. قال: «يصنع لأخرق» قلت: أرأيت إن كان أخرق أن يصنع شيئًا، قال: «يعين مغلوبًا» قلت: أرأيت إن كان ضعيفًا لا يستطيع أن يعين مغلوبًا، قال: «ما تريد أن يكون في صاحبك من خير, يمسك عن أذى الناس» فقلت: يا رسول الله, إذا فعل ذلك دخل الجنة؟ قال: «ما من مسلم يفعل خصلة من هؤلاء إلا أخذت بيده حتى تدخله الجنة». قال المنذري: رواته ثقات, ورواه ابن حبان في صحيحه، والحاكم في مستدركه, وقال: صحيح الإسناد. ¶ السابعة: إن الأمر بالمعروف والنهي عن المنكر سببان من أسباب النصر والتأييد, وتركهما من أعظم أسباب الذل والخذلان. ¶ قال الله تعالى: {وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ * الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآَتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ}. ¶ وفي المسند وصحيح ابن حبان عن عائشة رضي الله عنها قالت: (دخل على رسول الله - صلى الله عليه وسلم - , وقد حفزه النفس فعرفت في وجهه أنه قد حضره شيء فتوضأ, وما كلم أحدًا, فلصقت بالحجرة استمع ما يقول, فقعد على المنبر, فحمد الله وأثنى عليه وقال: «يا أيها الناس, إن الله يقول لكم: مروا بالمعروف وانهوا عن المنكر، قبل أن تدعوا فلا استجيب لكم, وتسألوني فلا أعطيكم, وتستنصروني فلا أنصركم» فما زاد عليهن حتى نزل).",
            "page": "44",
            "part": "1",
            "seal": "A5F6FF39",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "الثامنة: إن الأمر بالمعروف والنهي عن المنكر سببان من أسباب قبول الأعمال ورفعها إلى الله تعالى، وتركهما سبب لرد الأعمال وعدم قبولها. ¶ وقد روى ابن أبي الدنيا والطبراني عن ابن عباس رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم -: «ما طفف قوم كيلا, ولا بخسوا ميزانًا إلا منعهم الله عز وجل القطر، وما ظهر في قوم الزنى إلا ظهر فيهم الموت، وما ظهر في قوم الربا إلا سلط الله عليهم الجنون، ولا ظهر في قوم القتل يقتل بعضهم بعضًا إلا سلط الله عليهم عدوهم، ولا يظهر في قوم عمل قوم لوط إلا ظهر فيهم الخسف، وما ترك قوم الأمر بالمعروف والنهي عن المنكر إلا لم ترفع أعمالهم, ولم يسمع دعاؤهم». ¶ التاسعة: إن الأمر بالمعروف والنهي عن المنكر سببان من أسباب استجابة الدعاء وتركهما سبب للرد والحرمان. ¶ والدليل على ذلك ما تقدم في حديث عائشة, وحديث ابن عباس رضي الله عنهم، ومثل ذلك ما يأتي إن شاء الله تعالى في أحاديث حذيفة, وحديث أبي هريرة, وحديث ابن عمر رضي الله عنهم. ¶ وفي سنن ابن ماجة عن عائشة رضي الله عنها قالت: سمعت رسول الله - صلى الله عليه وسلم - يقول: «مروا بالمعروف, وانهوا عن المنكر قبل أن تدعوا فلا يستجاب لكم». ¶ العاشرة: إن الأمر بالمعروف والنهي عن المنكر من أفضل أعمال الخير التي يحبها الله, ويرضاها, ويجزل المثوبة لفاعليها.",
            "page": "45",
            "part": "1",
            "seal": "46CDA1D7",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "قال الله تعالى: {لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاةِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا}. ¶ وروى الإمام أحمد والترمذي وابن ماجة والبخاري في تاريخه والحاكم في مستدركه والبيهقي في شعب الإيمان عن أم حبيبة زوج النبي - صلى الله عليه وسلم - رضي الله عنها، عن النبي - صلى الله عليه وسلم - أنه قال: «كل كلام ابن آدم عليه, لا له, إلا أمرًا بمعروف أو نهيًا عن منكر أو ذكر لله عز وجل». قال الترمذي: هذا حديث حسن غريب. ¶ وروى البزار في مسنده عن ابن مسعود رضي الله عنه مرفوعًا «الدنيا ملعونة ملعون ما فيها إلا أمرًا بمعروف أو نهيًا عن منكر أو ذكر الله». ¶ وروى البيهقي في دلائل النبوة من حديث عبد الرحمن بن العلاء الحضرمي قال: حدثني من سمع النبي - صلى الله عليه وسلم - يقول: «إنه سيكون في آخر هذه الأمة قوم لهم مثل أجر أولهم؛ يأمرون بالمعروف, وينهون عن المنكر, ويقاتلون أهل الفتن». ¶ الحادية عشرة: إن الأمر بالمعروف والنهي عن المنكر من مكفرات الذنوب والخطايا, كما في الحديث الصحيح عن حذيفة رضي الله عنه قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «فتنة الرجل في أهله وماله ونفسه وولده وجاره يكفرها الصيام والصلاة والصدقة والأمر بالمعروف والنهي عن المنكر» رواه الإمام أحمد وأبو داود الطيالسي والشيخان والترمذي وابن ماجة.",
            "page": "46",
            "part": "1",
            "seal": "AA48A6EA",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "الثانية عشرة: إن الأمر بالمعروف والنهي عن المنكر نوعان من أنواع الصدقة؛ لما في الحديث الصحيح عن أبي ذر رضي الله عنه عن النبي - صلى الله عليه وسلم - أنه قال: «يصبح على كل سلامي من أحدكم صدقة, فكل تسبيحة صدقة, وكل تحميدة صدقة, وكل تهليلة صدقة, وكل تكبيرة صدقة, وأمر بالمعروف صدقة, ونهي عن المنكر صدقة، ويجزي من ذلك ركعتان يركعهما من الضحى» رواه الإمام أحمد ومسلم وأبو داود. ¶ قال ابن الأثير: السلامي جمع سلامية, وهي الأنملة، من أنامل الأصابع, ويجمع على سلاميات، وهي التي بين كل مفصلين من أصابع الإنسان. ¶ وقيل: السلامي كل عظم مجوف من صغار العظام. ¶ والمعنى: على كل عظم من عظام ابن آدم صدقة. ¶ وقال النووي: في قوله: «وأمر بالمعروف صدقة, ونهي عن المنكر صدقة» فيه إشارة إلى ثبوت حكم الصدقة في كل فرد من أفراد الأمر بالمعروف, والنهي عن المنكر، ولهذا نكره والثواب في الأمر بالمعروف والنهي عن المنكر أكثر منه في التسبيح والتحميد والتهليل؛ لأن الأمر بالمعروف والنهي عن المنكر فرض كفاية، وقد يتعين, ولا يتصور وقوعه نفلا، والتسبيح والتحميد والتهليل نوافل. ¶ ومعلوم أن أجر الفرض أكثر من أجر النفل لقوله عز وجل: «وما تقرب إلي عبدي بشيء أحب إلي من أداء ما افترضت عليه». رواه البخاري من رواية أبي هريرة رضي الله عنه.",
            "page": "47",
            "part": "1",
            "seal": "5D463152",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "وقال الحافظ ابن حجر في فتح الباري استشكل الحديث مع ما تقدم من ذكر الأمر بالمعروف, وهو من فروض الكفاية, فكيف تجزي عنه صلاة الضحى, وهي من التطوعات. ¶ وأجيب بحمل الأمر هنا على ما إذا حصل من غيره, فسقط به الفرض, فلو تركه أجزأت عنه صلاة الضحى. ¶ قال: وفيه نظر، ثم قال: والذي يظهر أن المراد أن صلاة الضحى تقوم مقام الثلاث مائة وستين حسنة التي يستحب للمرء أن يسعى في تحصيلها كل يوم ليعتق مفاصله التي هي بعددها، لا أن المراد أن صلاة الضحى تغني عن الأمر بالمعروف, وما ذكر معه. ¶ وإنما كان كذلك؛ لأن الصلاة عمل بجميع الجسد, فتتحرك المفاصل كلها فيها بالعبادة. انتهى. ¶ وفي صحيح مسلم عن عائشة رضي الله عنها أن رسول الله - صلى الله عليه وسلم - قال: «إنه خلق كل إنسان من بني آدم على ستين وثلاث مائة مفصل, فمن كبر الله وحمد الله وهلل الله وسبح الله واستغفر الله وعزل حجرًا عن طريق الناس أو شوكة أو عظمًا عن طريق الناس، وأمر بمعروف أو نهي عن منكر عدد تلك الستين والثلاث مائة السلامي، فإنه يمشي يومئذ, وقد زحزح نفسه عن النار». وفي الصحيحين وغيرهما عن أبي موسى رضي الله عنه عن النبي - صلى الله عليه وسلم - قال: «على كل مسلم صدقة» قيل: أرأيت إن لم يجد قال: «يعتمل بيديه, فينفع نفسه ويتصدق» قال: قيل: «أرأيت إن لم يستطع» قال: «يعين ذا الحاجة الملهوف» قال: قيل: أرأيت إن لم",
            "page": "48",
            "part": "1",
            "seal": "56378365",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "يستطع. قال: «يأمر بالمعروف أو الخير» قال: أرأيت إن لم يفعل. قال: «يمسك عن الشر, فإنها صدقة». ¶ وقد رواه أبو داود الطيالسي في مسنده, وزاد بعد قوله يأمر بالمعروف وينهى عن المنكر. ¶ وفي جامع الترمذي وصحيح ابن حبان عن أبي ذر رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - «تبسمك في وجه أخيك لك صدقة، وأمرك بالمعروف ونهيك عن المنكر صدقة، وإرشادك الرجل في أرض الضلال لك صدقة، وبصرك للرجل الرديء البصر لك صدقة وإماطتك الحجر والشوك والعظم عن الطريق لك صدقة، وإفراغك من دلوك في دلو أخيك لك صدقة». قال الترمذي: هذا الحديث حسن غريب. ¶ وروى البزار والطبراني عن ابن عمر رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم -: «إن تبسمك في وجه أخيك يكتب لك به صدقة، وإماطتك الأذى عن الطريق يكتب لك به صدقة، وإن أمرك بالمعروف صدقة، وإرشادك الضال يكتب لك به صدقة». ¶ الثالثة عشرة: من فضائل الأمر بالمعروف والنهي عن المنكر ما رواه ابن خزيمة في صحيحه عن ابن عباس رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم -: «على كل ميسم من الإنسان صلاة كل يوم» فقال رجل من القوم: هذا من أشد ما أنبأتنا به. قال: «أمرك بالمعروف، ونهيك عنه المنكر صلاة, وحملك عن الضعيف صلاة، وانحاؤك القذى عن الطريق صلاة، وكل خطوة تخطوها إلى الصلاة صلاة».",
            "page": "49",
            "part": "1",
            "seal": "D8CCF366",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "قوله: «على كل ميسم من الإنسان صلاة». ¶ قال ابن الأثير: هكذا جاء في رواية فإن كان محفوظًا, فالمراد به إن على كل عضو موسوم بصنع الله صدقة، هكذا فسر. انتهى. ¶ وقد تقدم حديث عائشة رضي الله عنها أن رسول الله - صلى الله عليه وسلم - قال: «إنه خلق كل إنسان من بني آدم على ستين وثلاث مائة مفصل» الحديث. ¶ فهذا يوضح معنى قوله على كل ميسم من الإنسان صلاة كل يوم, والله أعلم. ¶ الرابعة عشرة: إن الأمر بالمعروف والنهي عن المنكر من أعظم أسباب النجاة من عذاب الدنيا وعذاب الآخرة، وترك الأمر بالمعروف والنهي عن المنكر من أعظم أسباب الهلاك وعموم العقوبات قال الله تعالى: {فَلَوْلَا كَانَ مِنَ الْقُرُونِ مِنْ قَبْلِكُمْ أُولُو بَقِيَّةٍ يَنْهَوْنَ عَنِ الْفَسَادِ فِي الْأَرْضِ إِلَّا قَلِيلًا مِمَّنْ أَنْجَيْنَا مِنْهُمْ}. ¶ وقال تعالى: {فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنْجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفْسُقُونَ}. ¶ وروى الدارقطني في سننه عن البراء بن عازب رضي الله عنهما قال: جاء رجل إلى رسول الله - صلى الله عليه وسلم - فقال: دلني على عمل يقربني من الجنة, ويباعدني من النار قال: «لئن اقصرت الخطبة لقد اعرضت المسألة اعتق النسمة وفك الرقبة» وذكر تمام الحديث، وزاد في رواية: «فاطعم الجائع واسق الظمآن وأمر بالمعروف وانه عن المنكر».",
            "page": "50",
            "part": "1",
            "seal": "30650467",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "وقد رواه الإمام أحمد وأبو داود الطيالسي والبغوي، وتقدم ذكره في الفائدة السادسة. ¶ وروى الإمام أحمد أيضًا والبخاري والترمذي عن النعمان بن بشير رضي الله عنهما قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «مثل القائم على حدود الله والواقع فيها والمدهن فيها كمثل قوم ركبوا سفينة, فأصاب بعضهم أسفلها وأوعرها وشرها، وأصاب بعضهم أعلاها, فكان الذين في أسفلها إذا استقوا الماء مروا على من فوقهم فآذوهم فقالوا: لو خرقنا في نصيبنا خرقًا فاسقينا منه, ولم نؤذ من فوقنا، فإن تركوهم وأمرهم هلكوا جميعًا وإن أخذوا على أيديهم نجوا جميعا» قال الترمذي: هذا حديث حسن صحيح. ¶ قال النووي: القائم في حدود الله تعالى معناه المنكر لها القائم في دفعها وإزالتها, والمراد بالحدود ما نهى عنه. انتهى. ¶ وقد تقدم الكلام في معنى المدهن في أول الكتاب. ¶ وفي الصحيحين والمسند وجامع الترمذي وسنن ابن ماجة عن زينب بنت جحش رضي الله عنها قالت: خرج رسول الله - صلى الله عليه وسلم - يومًا فزعًا محمرًا وجهه يقول: «لا إله إلا الله, ويل للعرب من شر قد اقترب, فتح اليوم من ردم يأجوج ومأجوج مثل هذه وحلق بأصبعه الإبهام والتي تليها» قالت: فقلت يا رسول الله, أنهلك وفينا الصالحون قال: «نعم, إذا كثر الخبث». ¶ وروي مالك في الموطأ بلاغًا إن أم سلمة زوجة النبي - صلى الله عليه وسلم -",
            "page": "51",
            "part": "1",
            "seal": "DCF3AAF4",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "رضي الله عنها قالت: يا رسول الله: أنهلك وفينا الصالحون؟ فقال رسول الله - صلى الله عليه وسلم -: «نعم, إذا كثر الخبث». ¶ وفي جامع الترمذي عن عائشة رضي الله عنها قالت: قال رسول الله - صلى الله عليه وسلم - «يكون في آخر هذه الأمة خسف ومسخ وقذف» وقالت: قلت: يا رسول الله أنهلك وفينا الصالحون؟ قال: «نعم, إذا ظهر الخبث» قال الترمذي: هذا حديث غريب. ¶ وروي الطبراني في معجمه الصغير عن أنس بن مالك رضي الله عنه قال: ذكر في زمن النبي - صلى الله عليه وسلم - خسف قبل المشرق, فقال بعض الناس: يا رسول الله، يخسف بأرض فيها المسلمون فقال: «نعم, إذا كان أكثر أهلها الخبث». ¶ قال النووي: الخبث بفتح الخاء والباء، وفسره الجمهور بالفسوق والفجور. ¶ وقيل: المراد الزنى خاصة، وقيل أولاد الزنى. ¶ والظاهر أنه المعاصي مطلقًا. ¶ قال: ومعنى الحديث أن الخبث إذا كثر يحصل الهلاك العام, وإن كان هناك صالحون. انتهى. ¶ وفي المسند عن أم سلمة رضي الله عنها قالت سمعت رسول الله - صلى الله عليه وسلم - يقول: «إذا ظهرت المعاصي في أمتي عمهم الله بعذاب من عنده» فقلت: يا رسول الله, أما فيهم يومئذ أناس صالحون؟ قال: «بلى» قالت: فكيف يصنع بأولئك؟ قال: «يصيبهم ما أصاب الناس, ثم يصيرون إلى مغفرة من الله ورضوان».",
            "page": "52",
            "part": "1",
            "seal": "5244EEB0",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "وفي المسند أيضًا عن عائشة رضي الله عنها تبلغ به النبي - صلى الله عليه وسلم - قال: «إذا ظهر السوء في الأرض أنزل الله بأهل الأرض بأسه» فقالت: وفيهم أهل طاعة الله قال: «نعم, ثم يصيرون إلى رحمة الله». ¶ وفي مستدرك الحاكم عن الحسن بن محمد بن علي عن مولاة لرسول الله - صلى الله عليه وسلم - قالت: دخل رسول الله - صلى الله عليه وسلم - على عائشة, أو على بعض أزواج النبي - صلى الله عليه وسلم - , وأنا عنده فقال: «إذا ظهر السوء فلم ينهوا عنه أنزل الله بهم بأسه» فقال إنسان: يا نبي الله, وإن كان فيهم الصالحون؟ قال: «نعم, يصيبهم ما أصابهم, ثم يصيرون إلى مغفرة الله ورحمته». ¶ وروى الإمام أحمد وأبو داود عن أبي البختري قال: حدثني رجل من أصحاب النبي - صلى الله عليه وسلم - أن النبي - صلى الله عليه وسلم - قال: «لن يهلك الناس حتى يعذروا أو يعذروا من أنفسهم». ¶ قال الخطابي: فسره أبو عبيد في كتابه. ¶ وحكي عن أبي عبيدة أنه قال: معنى يعذروا, أي: تكثر ذنوبهم وعيوبهم. قال: وفيه لغتان: يقال: اعذر الرجل أعذارًا إذا صار ذا عيب وفساد، قال: وكان بعضهم يقول: عذر يعذر بمعناه, ولم يعرفه الأصمعي. ¶ قال أبو عبيد: وقد يكون يَعذروا بفتح الياء بمعنى يكون لمن بعدهم العذر في ذلك, والله أعلم. ¶ وقال ابن الأثير يقال: اعذر فلان من نفسه إذا أمكن منها, يعني أنهم لا يهلكون حتى تكثر ذنوبهم وعيوبهم, فيستوجبون العقوبة, ويكون لمن يعذبهم عذر, كأنهم قاموا بعذره في ذلك. ¶ ويروي بفتح الياء من عذرته, وهو بمعناه. انتهى.",
            "page": "53",
            "part": "1",
            "seal": "11DCE354",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "وفي المسند والسنن عن قيس بن أبي حازم قال: قام أبو بكر الصديق رضي الله عنه فحمد الله وأثنى عليه، ثم قال: أيها الناس, إنكم تقرءون هذه الآية: {يَا أَيُّهَا الَّذِينَ آَمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} إلى آخر الآية. وإنكم تضعونها على غير موضعها, وإني سمعت رسول الله - صلى الله عليه وسلم - يقول: «إن الناس إذا رأوا المنكر, ولا يغيرونه أوشك الله أن يعمهم بعقابه». قال الترمذي: هذا حديث حسن صحيح، وصححه أيضًا ابن حبان. ¶ وروى الإمام أحمد أيضًا وأبو داود الطيالسي وابن ماجة وابن حبان في صحيحه عن عبيد الله بن جرير عن أبيه رضي الله عنه أن رسول الله - صلى الله عليه وسلم - قال: «ما من قوم يعمل فيهم بالمعاصي هم أعز وأكثر ممن يعملون, ثم لم يغيروه إلا عمهم الله بعقاب». ¶ ورواه الإمام أحمد أيضًا من حديث المنذر بن جرير عن أبيه رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «ما من قوم يعملون بالمعاصي, وفيهم رجل أعز منهم وأمنع لا يغيره إلا عمهم الله بعقاب، أو أصابهم العقاب». ¶ وقد رواه أبو داود في سننه عن ابن جرير عن جرير رضي الله عنه قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «ما من رجل يكون في قوم يعمل فيهم بالمعاصي يقدرون على أن يغيروا عليه, فلا يغيرون إلا أصابهم الله بعقاب من قبل أن يموتوا».",
            "page": "54",
            "part": "1",
            "seal": "7722AFD2",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "وروي أبو نعيم في الحلية من حديث الحارث بن سويد أنه سمع عبد الله بن مسعود رضي الله عنه يقول: سمعت النبي - صلى الله عليه وسلم - يقول: «ما من رجل في قوم يعمل فيهم بمعاصي الله هم أكثر منه وأعز, فيدهنون في شأنه إلا عاقبهم الله». ¶ وفي المسند وجامع الترمذي عن حذيفة بن اليمان رضي الله عنهما أن النبي - صلى الله عليه وسلم - قال: «والذي نفسي بيده لتأمرن بالمعروف, ولتنهون عن المنكر, أو ليوشكن الله أن يبعث عليكم عقابًا من عنده, ثم لتدعنه فلا يستحب لكم». قال الترمذي: هذا حديث حسن. ¶ وروى الإمام أحمد أيضًا وأبو نعيم في الحلية من طريقه عن حذيفة رضي الله عنه أنه قال: «لتأمرن بالمعروف, ولتنهون عن المنكر, ولتحاضن على الخير أو ليستحكم الله جميعًا بعذاب أو ليؤمرن عليكم شراركم, ثم يدعو خياركم فلا يستجاب لهم». ¶ وروى أبو نعيم أيضًا عن عبد الله بن سيدان عن حذيفة رضي الله عنه قال: «لعن الله من ليس منا, والله, لتأمرن بالمعروف, ولتناهون عن المنكر أو لتقتلن بينكم, فليظهرن شراركم على خياركم, فليقتلهم حتى لا يبقى أحد يأمر بمعروف, ولا ينهى عن منكر, ثم تدعون الله عز وجل فلا يجيبكم بمقتكم». ¶ وروى البزار والطبراني عن أبي هريرة رضي الله عنه أن رسول الله - صلى الله عليه وسلم - قال: «لتأمرن بالمعروف, ولتنهون عن المنكر، أو ليسلطن الله عليكم شراركم, فيدعو خياركم فلا يستجاب لهم». ¶ وروى ابن أبي الدنيا من حديث ابن عمر رضي الله عنهما عن",
            "page": "55",
            "part": "1",
            "seal": "F69626DA",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "النبي - صلى الله عليه وسلم - أنه قال: «لتأمرن بالمعروف, ولتنهون عن المنكر, أو ليسلطن الله عليكم شراركم, فليسومونكم سوء العذاب, ثم يدعو خياركم فلا يستجاب لهم، لتأمرن بالمعروف ولتنهون عن المنكر أو ليبعثن الله عليكم من لا يرحم صغيركم, ولا يوقر كبيركم». ¶ وروى الأصبهاني عن ابن عمر رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم -: «يا أيها الناس, مروا بالمعروف, وانهوا عن المنكر قبل أن تدعو الله فلا يستجيب لكم، وقبل أن تستغفروه فلا يغفر لكم, إن الأمر بالمعروف والنهي عن المنكر لا يدفع رزقًا, ولا يقرب أجلا, وإن الأحبار من اليهود والرهبان من النصارى لما تركوا الأمر بالمعروف والنهي عن المنكر لعنهم الله على لسان أنبيائهم, ثم عموا بالبلاء». ¶ وروى الأصبهاني أيضًا عن أنس بن مالك رضي الله عنه أن رسول الله - صلى الله عليه وسلم - قال: «لا تزال لا إله إلا الله تنفع من قالها, وترد عنهم العذاب، والنقمة ما لم يستخفوا بحقها» قالوا: يا رسول الله, وما الاستخفاف بحقها؟ قال: «يظهر العمل بمعاصي الله, فلا ينكر, ولا يغير». ¶ وفي مراسيل الحسن عن النبي - صلى الله عليه وسلم - أنه قال: «لا تزال هذه الأمة تحت يد الله, وفي كنفه ما لم يمالئ قراؤها امراؤها, وما لم يزك صلحاؤها فجارها, وما لم يهن شرارها خيارها, فإذا هم فعلوا ذلك رفع الله يده عنهم, ثم سلط عليهم جبابرتهم, فساموهم سوء العذاب, ثم ضربهم الله بالفقر والفاقة». ¶ وروى الإمام أحمد والبغوي عن عدي بن عميرة الكندي رضي الله عنه قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «إن الله عز وجل لا",
            "page": "56",
            "part": "1",
            "seal": "562524D1",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "يعذب العامة بعمل الخاصة, حتى يروا المنكر بين ظهرانيهم, وهم قادرون على أن ينكروه فلا ينكرون, فإذا فعلوا ذلك عذب الله الخاصة والعامة». ¶ وروى مالك في الموطأ عن إسماعيل بن أبي حكيم أنه سمع عمر بن عبد العزيز رحمه الله تعالى يقول: كان يقال: إن الله تبارك وتعالى لا يعذب العامة بذنب الخاصة, ولكن إذا عمل المنكر جهارًا استحقوا العقوبة كلهم. ¶ وقال الإمام أحمد رحمه الله تعالى في كتاب الصلاة جاء الحديث عن بلال بن سعد أنه قال: الخطيئة إذا خفيت لم تضر إلا صاحبها, وإذا ظهرت فلم تغير ضرت العامة. ¶ ورواه أبو نعيم في الحلية من حديث الأوزاعي عن بلال بن سعد أنه قال: إن الخطيئة إذا أخفيت لم تضر إلا أهلها, وإذا أظهرت فلم تغير ضرت العامة. ¶ قال الإمام أحمد رحمه الله تعالى، وإنما تضر العامة لتركهم لما يجب عليهم من الإنكار والتغيير على الذي ظهرت منه الخطيئة. ¶ وروى الحاكم في مستدركه عن عبد الله بن عمرو رضي الله عنهما في قول عز وجل: {وَإِذَا وَقَعَ الْقَوْلُ عَلَيْهِمْ أَخْرَجْنَا لَهُمْ دَابَّةً مِنَ الْأَرْضِ} قال: إذا لم يأمروا بالمعروف, ولم ينهوا عن المنكر. ¶ وروى ابن ماجة والبزار والحاكم والبيهقي عن عبد الله بن عمر رضي الله عنهما قال: أقبل علينا رسول الله - صلى الله عليه وسلم - فقال: «يا معشر المهاجرين, خمس إذا ابتليتم بهن, وأعوذ بالله أن تدركوهن لم تظهر الفاحشة",
            "page": "57",
            "part": "1",
            "seal": "BB0DCCC6",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "في قوم قط حتى يعلنوا بها إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم الذين مضوا، ولم ينقصوا المكيال والميزان إلا أخذوا بالسنين وشدة المؤنة وجور السلطان عليهم، ولم يمنعوا زكاة أموالهم إلا منعوا القطر من السماء, ولولا البهائم لم يمطروا, ولم ينقضوا عهد الله وعهد رسوله إلا سلط الله عليهم عدوا من غيرهم, فأخذوا بعض ما في أيديهم، وما لم تحكم أئمتهم بكتاب الله, ويتخيروا مما أنزل الله إلا جعل الله بأسهم بينهم» قال الحاكم: صحيح الإسناد, ولم يخرجاه, ووافقه الذهبي في تلخيصه. ¶ وقال في الزوائد: هذا حديث صالح للعمل به. ¶ السنين: جمع سنة, وهي العام المقحط. ¶ وروى الطبراني في الكبير عن ابن عباس رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم -: «خمس بخمس» قيل: يا رسول الله, ما خمس بخمس، قال: «ما نقض قوم العهد إلا سلط الله عليهم عدوهم، وما حكموا بغير ما أنزل الله فشا فيهم الفقر، ولا ظهرت فيهم الفاحشة إلا فشا فيهم الموت، ولا منعوا الزكاة إلا حبس عنهم القطر، ولا طففوا المكيال إلا منعوا النبات, وأخذوا بالسنين» قال المنذري: سنده قريب من الحسن, وله شواهد, وصححه السيوطي في الجامع الصغير. ¶ وروى مالك في الموطأ عن يحيى بن سعيد أنه بلغه عن عبد الله بن عباس رضي الله عنهما أنه قال: ما ظهر الغلول في قوم قط إلا ألقي في قلوبهم الرعب, وإلا فشا الزنى في قوم قط إلا كثر فيهم الموت,",
            "page": "58",
            "part": "1",
            "seal": "EA26C7D3",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "ولا نقص قوم المكيال والميزان, إلا قطع عنهم الرزق، ولا حكم قوم بغير الحق إلا فشا فيهم الدم، ولا ختر قوم بالعهد إلا سلط الله عليهم العدو. ¶ الختر: هو الغدر ونقض العهد. ¶ وروى الطبراني في الأوسط والحاكم والبيهقي عن بريدة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «ما نقض قوم العهد قط, إلا كان القتل بينهم، ولا ظهرت الفاحشة في قوم قط, إلا سلط الله عليهم الموت، ولا منع قوم الزكاة, إلا حبس الله عنهم القطر» قال الحاكم: صحيح على شرط مسلم, ولم يخرجاه, ووافقه الذهبي في تلخيصه. ¶ وقال ميمون بن مهران: ما أتي قوم في ناديهم المنكر, إلا عند هلاكهم. رواه أبو نعيم في الحلية. ¶ الخامسة عشرة: إن الأمر بالمعروف والنهي عن المنكر يستنقذان صاحبهما من ملائكة العذاب, كما في حديث عبد الرحمن بن سمرة رضي الله عنه عن النبي - صلى الله عليه وسلم - أنه قال في منامه الطويل: «ورأيت رجلا من أمتي قد احتوشته الزبانية, فجاءه أمره بالمعروف ونهيه عن المنكر, فاستنقذه من أيديهم, وأدخله في ملائكة الرحمة». رواه الطبراني وغيره. ¶ وقال أبو موسى المديني: هذا حديث حسن جدا, ذكر ذلك عنه ابن القيم رحمه الله تعالى. ¶ وقال ابن القيم: هو حديث عظيم شريف القدر, ينبغي لكل مسلم أن يحفظه. قال: وكان شيخ الإسلام ابن تيمية قدس الله روحه يعظم شأن هذا الحديث، وبلغني عنه أنه كان يقول: شواهد الصحة عليه.",
            "page": "59",
            "part": "1",
            "seal": "6A5CC867",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "وقال المناوي في شرح الجامع الصغير: قال ابن تيمية: أصول السنة تشهد له. ¶ قال المناوي: وإذا تتبعت متفرقات شواهده رأيت منها كثيرًا. ¶ السادسة عشرة: إن في القيام بالأمر بالمعروف والنهي عن المنكر حسمًا لمواد الشر والفساد, وبإهمال الأمر بالمعروف والنهي عن المنكر والأخذ على أيدي السفهاء تغلب الفوضى على الناس, وتنفتح عليهم أبواب الفتن, ويكثر بينهم الشر والفساد والتوثب على ولاة الأمور ومنازعتهم في الولاية, كما وقع ذلك كثيرًا في الأزمان الماضية, وكما هو واقع الآن في كثير من أنحاء العالم, وذلك من نتائج تهاونهم بالدين, وتركهم الأمر بالمعروف والنهي عن المنكر. ¶ وقد قال الله تعالى: {وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً}. ¶ وقال ابن عباس رضي الله عنهما: أمر الله المؤمنين أن لا يقروا المنكر بين ظهرانيهم, فيعمهم الله بالعذاب. ¶ قال ابن كثير: وهذا تفسير حسن جدًا. ¶ السابعة عشرة: إن في القيام بالأمر بالمعروف والنهي عن المنكر أمانًا من لعنة الله تعالى وسخطه ومقته، وفي ترك القيام بهما تعرض لذلك كله. ¶ قال الله تعالى: {لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ * تَرَى كَثِيرًا مِنْهُمْ يَتَوَلَّوْنَ الَّذِينَ كَفَرُوا لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنْفُسُهُمْ أَنْ سَخِطَ اللَّهُ عَلَيْهِمْ وَفِي الْعَذَابِ هُمْ خَالِدُونَ}.",
            "page": "60",
            "part": "1",
            "seal": "D985BCFE",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "وفي المسند والسنن إلا النسائي عن عبد الله بن مسعود رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - «لما وقعت بنو إسرائيل في المعاصي نهتهم علماؤهم, فلم ينتهوا, فجالسوهم في مجالسهم, وواكلوهم, وشاربوهم, فضرب الله قلوب بعضهم ببعض, ولعنهم على لسان داود وعيسى بن مريم, ذلك بما عصوا, وكانوا يعتدون» وكان رسول الله - صلى الله عليه وسلم - متكئًا فجلس فقال: «لا والذي نفسي بيده, حتى تَاطُرُوهُمْ عَلَى الْحَقِّ أَطْرًا» هذا لفظ أحمد والترمذي، وقال الترمذي: هذا حديث حسن غريب. ¶ ولفظ أبي داود: «أن أول ما دخل النقص على بني إسرائيل, كان الرجل يلقى الرجل فيقول له: اتق الله ودع ما تصنع, فإنه لا يحل لك, ثم يلقاه من الغد, فلا يمنعه ذلك أن يكون أكيله وشريبه وقعيده, فلما فعل ذلك ضرب الله قلوب بعضهم ببعض» ثم قال: {لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ} إلى قوله: {فَاسِقُونَ} ثم قال: «كلا والله, لتأمرن بالمعروف, ولتنهون عن المنكر, ولتأخذن على يدي الظالم, ولتأطرنه على الحق أطرا, أو لتقصرنه على الحق قصرًا». ¶ زاد في رواية أخرى: «أو ليضربن الله بقلوب بعضكم على بعض, ثم ليلعنكم كما لعنهم». ¶ وقد تقدم ما رواه الأصبهاني عن ابن عمر رضي الله عنهما أن رسول الله - صلى الله عليه وسلم - قال: «إن الأحبار من اليهود، والرهبان من النصارى",
            "page": "61",
            "part": "1",
            "seal": "2E24A4AD",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "لما تركوا الأمر بالمعروف والنهي عن المنكر لعنهم الله على لسان أنبيائهم, ثم عموا بالبلاء». ¶ وروي ابن أبي حاتم عن علي رضي الله عنه أنه خطب, فحمد الله وأثنى عليه, ثم قال: أيها الناس, إنما هلك من كان قبلكم بركوبهم المعاصي, ولم ينههم الربانيون والأحبار, فلما تمادوا في المعاصي أخذتهم العقوبات، فمروا بالمعروف وانهوا عن المنكر قبل أن ينزل بكم مثل الذي نزل بهم, واعملوا أن الأمر بالمعروف والنهي عن المنكر لا يقطع رزقًا, ولا يقرب أجلا. ¶ وفي حديث ابن مسعود وحديث ابن عمر رضي الله عنهم وعيد شديد للمداهنين التاركين للأمر بالمعروف والنهي عن المنكر مع القدرة. ¶ وكذلك في الآيات قبلهما وعيد شديد وذم عظيم للمداهنين التاركين للأمر بالمعروف والنهي عن المنكر مع القدرة. ¶ وأي وعيد أعظم من الوعيد بالطرد والإبعاد من رحمة الله التي وسعت كل شيء عياذًا بالله من موجبات غضبه وأليم عقابه؟! ¶ ومن الوعيد للمداهنين أيضًا ما رواه الإمام أحمد وابنه عبد الله والترمذي عن ابن عباس رضي الله عنهما يرفعه إلى النبي - صلى الله عليه وسلم - قال: «ليس منا من لم يوقر الكبير, ويرحم الصغير, ويأمر بالمعروف, وينه عن المنكر» قال الترمذي: هذا حديث حسن غريب, وصححه ابن حبان.",
            "page": "62",
            "part": "1",
            "seal": "15E67AEC",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "الثامنة عشرة: إن في الأمر بالمعروف والنهي عن المنكر أمانًا من الذم والتوبيخ في الدنيا والآخرة، ومن ترك الأمر بالمعروف والنهي عن المنكر مع قدرته على ذلك, فله نصيب من الذم والتوبيخ بقدر ما ترك. ¶ قال الله تعالى: {كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ}. ¶ وقال تعالى: {لَوْلَا يَنْهَاهُمُ الرَّبَّانِيُّونَ وَالْأَحْبَارُ عَنْ قَوْلِهِمُ الْإِثْمَ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَصْنَعُونَ}. ¶ قال ابن كثير رحمه الله تعالى: الربانيون هم العلماء العمال أرباب الولايات عليهم، والأحبار هم العلماء فقط. ¶ ثم ذكر ما رواه ابن جرير عن ابن عباس رضي الله عنهما قال: ما في القرآن آية أشد توبيخًا من هذه الآية {لَوْلَا يَنْهَاهُمُ الرَّبَّانِيُّونَ وَالْأَحْبَارُ} الآية. ¶ وكذا قال الضحاك: ما في القرآن آية أخوف عندي منها أَنَّا لا ننهى. رواه ابن جرير. ¶ قال ابن جرير: وكان العلماء يقولون: ما في القرآن آية أشد توبيخًا للعلماء من هذه الآية, ولا أخوف عليهم منها. ¶ وروى ابن جرير أيضًا عن سلمة بن نبيط عن الضحاك أنه قال: الربانيون والأحبار فقهاؤهم وقراؤهم وعلماؤهم قال: ثم يقول الضحاك: وما أخوفني من هذه الآية. ¶ قلت: وفي الذم لبني إسرائيل على ترك الأمر بالمعروف والنهي عن المنكر والتوبيخ لعلمائهم على المداهنة تحذير لهذه الأمة عمومًا.",
            "page": "63",
            "part": "1",
            "seal": "6510794A",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "ولعلمائهم خصوصًا, ولا سيما أرباب الولايات منهم أن يفعلوا كفعل بني إسرائيل, فيصيبهم ما أصابهم. ¶ قال شيخ الإسلام محمد بن عبد الوهاب رحمه الله تعالى: كل ما ذم الله به اليهود والنصارى في القرآن, فإنه لنا. ¶ وروى الإمام أحمد وأبو داود الطيالسي وابن ماجة عن أبي سعيد الخدري رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «لا يحقر أحدكم نفسه» قالوا: يا رسول الله, كيف يحقر أحدنا نفسه قال: «يرى أمرًا لله عليه فيه مقال، ثم لا يقول فيه, فيقول الله عز وجل له يوم القيامة: ما منعك أن تقول في كذا وكذا؟ فيقول: خشية الناس. فيقول: فإياي كنت أحق أن تخشى». ¶ وفي رواية لهم أيضًا وللترمذي والحاكم عن أبي سعيد رضي الله عنه أن رسول الله - صلى الله عليه وسلم - قام خطيبًا, فكان فيما قال: «ألا لا يمنعن رجلا هيبة الناس أن يقول بحق إذا علمه». ¶ زاد الترمذي وابن ماجة: فبكى أبو سعيد, وقال: قد - والله - رأينا أشياء فهبنا. قال الترمذي: هذا حديث حسن. ¶ وروى الإمام أحمد وابن ماجة أيضًا وابن حبان في صحيحه عن أبي سعيد رضي الله عنه قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «إن الله ليسأل العبد يوم القيامة, حتى يقول: ما منعك إذ رأيت المنكر إن تنكره؟ فإذا لقن الله عبدًا حجته قال: يا رب, رجوتك, وفرقت من الناس». ¶ وفي رواية لأحمد عن أبي سعيد رضي الله عنه قال: قال رسول",
            "page": "64",
            "part": "1",
            "seal": "E71413F0",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "الله - صلى الله عليه وسلم -: «ألا لا يمنعن أحدكم رهبة الناس أن يقول بحق إذا رآه, أو شهده أنه لا يقرب من أجل, ولا يباعد من رزق أن يقول بحق, أو أن يذكر بعظيم». ¶ وروي أبو نعيم في الحلية عن إسماعيل بن عمر سمعت أبا عبد الرحمن العمري الزاهد يقول: إن من غفلتك عن نفسك إعراضك عن الله بأن ترى ما يسخطه فتجاوزه، ولا تأمر بالمعروف, ولا تنهى عن المنكر خوفًا ممن لا يملك لك ضرًا, ولا نفعًا. ¶ قال: وسمعته يقول: من ترك الأمر بالمعروف والنهي عن المنكر مخافة المخلوقين نزعت منه الطاعة، فلو أمر ولده أو بعض مواليه لاستخف به. ¶ التاسعة عشرة: إن في القيام بالأمر بالمعروف والنهي عن المنكر أمانًا من مشاركة العاصين في وزر المعصية وعارها. ¶ ومن ترك الأمر بالمعروف والنهي عن المنكر مع قدرته على القيام بهما, فهو شريك للعصاة في العار والعقوبة. ¶ وقد روى أبو داود في سننه عن العرس بن عميرة الكندي رضي الله عنه عن النبي - صلى الله عليه وسلم - قال: «إذا عملت الخطيئة في الأرض كان من شهدها فكرهها» وقال مرة أنكرها, كان كمن غاب عنها، ومن غاب عنها فرضيها, كان كمن شهدها. ¶ وقال الإمام أحمد رحمه الله تعالى في كتاب الزهد: حدثنا سيار حدثنا جعفر حدثنا مالك بن دينار قال: مكتوب في التوراة من كان له جار يعمل بالمعاصي, فلم ينهه فهو شريكه.",
            "page": "65",
            "part": "1",
            "seal": "3A6762B1",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "وقال الإمام أحمد رحمه الله تعالى أيضًا في كتاب الصلاة: جاء الحديث عن ابن مسعود رضي الله عنه، أنه قال: من رأى من يسيء في صلاته, فلم ينهه شاركه في وزرها وعارها. ¶ وجاء الحديث عن بلال بن سعد أنه قال: الخطيئة إذا خفيت لم تضر إلا صاحبها, فإذا ظهر ولم تغير ضرت العامة. ¶ قال أحمد رحمه الله تعالى: وإنما تضر العامة؛ لتركهم لما يجب عليهم من الإنكار, والتغيير على الذي ظهرت منه الخطيئة. ¶ وروي البيهقي في شعب الإيمان عن جابر رضي الله عنه، قال: قال رسول الله - صلى الله عليه وسلم - «أوحى الله عز وجل إلى جبرائيل عليه السلام أن اقلب مدينة كذا وكذا بأهلها. فقال: يا رب, إن فيهم عبدك فلانًا لم يعصك طرفة عين. قال: فقال: اقلبها عليه وعليهم, فإن وجهه لم يتمعر في ساعة قط». ¶ وذكر ابن أبي الدنيا عن إبراهيم بن عمرو الصنعاني قال: أوحى الله إلى يوشع بن نون أني مهلك من قومك أربعين ألفًا من خيارهم وستين ألفًا من شرارهم قال: يا رب, هؤلاء الأشرار, فما بال الأخيار؟ قال: إنهم لم يغضبوا لغضبي, وكانوا يواكلونهم ويشاربونهم. ¶ وذكر أبو عمر بن عبد البر عن أبي هزان قال: بعث الله عز وجل ملكين إلى قرية أن دمراها بمن فيها, فوجدا فيها رجلا قائمًا يصلي في مسجد, فقالا: يا رب, إن فيها عبدك فلانًا يصلي. فقال عز وجل: دمراها, ودمراه معهم؛ فإنه ما تمعر وجهه فيَّ قط.",
            "page": "66",
            "part": "1",
            "seal": "A0879C3F",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "وذكر الحميدي عن سفيان بن عيينة قال: حدثني سفيان بن سعيد عن مسعر، أن ملكًا أمر أن يخسف بقرية, فقال: يا رب, إن فيها فلانًا العابد, فأوحى الله عز وجل إليه أن به فابدأ؛ فإنه لم يتمعر وجهه في ساعة قط. ¶ وذكر ابن أبي الدنيا عن وهب بن منبه قال: لما أصاب داود الخطيئة قال: يا رب, اغفر لي. قال: قد غفرتها لك, وألزمت عارها بني إسرائيل قال: يا رب, كيف وأنت الحكم العدل لا تظلم أحدًا, أعمل أنا الخطيئة, وتلزم عارها غيري؟! فأوحى الله إليه أنك لما عملت الخطيئة لم يعجلوا عليك بالإنكار. ¶ قلت: ويشهد لهذه الآثار قول الله تعالى: {وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آَيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ}. ¶ ويشهد لها أيضًا ما أخبر الله به عن ثمود أنهم عقروا الناقة, وأنه دمدم عليهم بذنبهم فسواها، وإنما كان الذي عقرها واحد منهم, والباقون أقروه, ولم ينكروا عليه, فصاروا شركاءه في العار والعقوبة. ¶ قال عبد الواحد بن زيد: قلت للحسن: يا أبا سعيد, أخبرني عن رجل لم يشهد فتنة ابن المهلب إلا أنه رضي بقلبه؟ قال: يا ابن أخي, كم يد عقرت الناقة؟ قال: قلت: يد واحدة. قال: أليس قد هلك القوم جميعا برضاهم وتماليهم. رواه الإمام أحمد في الزهد. ¶ ويشهد لها أيضًا حديث عائشة رضي الله عنها قالت: قال رسول الله - صلى الله عليه وسلم - «يغزو جيش الكعبة, فإذا كانوا ببيداء من الأرض",
            "page": "67",
            "part": "1",
            "seal": "1B29A1BE",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "يخسف بأولهم وآخرهم» قالت: قلت: يا رسول الله, كيف يخسف بأولهم وآخرهم وفيهم أسواقهم, ومن ليس منهم؟ قال: «يخسف بأولهم وآخرهم ثم يبعثون على نياتهم». متفق عليه, وهذا لفظ البخاري. ¶ قال المهلب في هذا الحديث: إن من كثر سواد قوم في المعصية مختارًا أن العقوبة تلزمه معهم. قال: واستنبط منه مالك عقوبة من يجالس شربة الخمر, وإن لم يشرب. ¶ وقال النووي في هذا الحديث: من الفقه والتباعد من أهل الظلم والتحذير من مجالسهم, ومجالسة البغاة, ونحوهم من المبطلين؛ لئلا يناله ما يعاقبون به، وفيه أن من كثر سواد قوم جرى عليه حكمهم في ظاهر عقوبات الدنيا. انتهى. ¶ العشرون: إن في القيام بالأمر بالمعروف والنهي عن المنكر أمانًا من تعلق العصاة بالعبد يوم القيامة، وتارك الأمر بالمعروف والنهي عن المنكر متعرض لتعلق العصاة به في موقف الحساب, ومخاصمتهم له بين يدي الجبار تبارك وتعالى. ¶ قال الإمام أحمد رحمه الله تعالى في كتاب الصلاة: وقد جاء الحديث قال: يجيء الرجل يوم القيامة متعلقًا بجاره, فيقول: يا رب, هذا خانني. فيقول: يا رب, وعزتك ما خنته في أهل, ولا مال. فيقول: صدق يا رب, ولكنه رآني على معصية, فلم ينهني عنها. ¶ وروى رزين عن أبي هريرة رضي الله عنه قال: كنا نسمع أن الرجل يتعلق بالرجل يوم القيامة, وهو لا يعرفه, فيقول له: ما لك إلي, وما بيني وبينك معرفة, فيقول: كنت تراني على الخطأ وعلى المنكر, ولا تنهاني.",
            "page": "68",
            "part": "1",
            "seal": "60B0B5E7",
            "sora": null
        },
        {
            "aya": null,
            "id": "69",
            "na": null,
            "nass": "الحادية والعشرون: إن في القيام بالأمر بالمعروف والنهي عن المنكر إعزازًا لدين الإسلام, وحراسة له ولأهله, وقمعًا للسفهاء والظالمين, وبذلك تكون العزة للمسلمين, ويثبت ملكهم, فإذا تهاونوا بإعزاز دينهم وحراسته وقمع سفهائهم والظالمين منهم سلبوا النعمة, وبدلوا بالعز ذلا وبالأمن خوفًا. ¶ قال الله تعالى: {إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ}. ¶ وقال تعالى: {ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ}. ¶ وروى ابن أبي حاتم بسنده عن إبراهيم قال: أوحى الله إلى نبي من أنبياء بني إسرائيل أن قل لقومك: إنه ليس من أهل قرية, ولا أهل بيت يكونون على طاعة الله, فيتحولون منها إلى معصية الله إلا حول الله عنهم ما يحبون إلى ما يكرهون قال: إن تصديق ذلك في كتاب الله. ¶ {إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ}. ¶ وروى عن أمير المؤمنين علي بن أبي طالب رضي الله عنه أنه قال: الملك والدين إخوان لا غنى لأحدهما عن الآخر؛ فالدين أساس والملك حارس فما لم يكن له أساس فمهدوم, وما لم يكن له حارس فضائع. ¶ ويشهد لهذا حديث معاوية رضي الله عنه قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «إن هذا الأمر في قريش لا يعاديهم أحد إلا كبه الله في النار على وجهه ما أقاموا الدين» رواه البخاري.",
            "page": "69",
            "part": "1",
            "seal": "04B52C86",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "وفي تقييده - صلى الله عليه وسلم - بقاء ملك قريش بإقامة الدين دليل على نهم إذا لم يقيموا الدين, فإن الأمر يخرج عنهم إلى غيرهم, وهكذا وقع الأمر, كما لا يخفى على من له أدنى إلمام بالأخبار. ¶ ويستفاد من هذا الحديث أن ملك ملوك المسلمين مرتبط بإقامة دين الإسلام, فمن أقامه منهم ثبت ملكه, ومن ضيعه خرج الأمر من يده, ولا بد. ¶ وقد روى الإمام أحمد في مسنده من حديث ابن شهاب حدثني عبيد الله بن عبد الله بن عتبة أن عبد الله بن مسعود رضي عنه قال: بينما نحن عند رسول الله - صلى الله عليه وسلم - في قريب من ثمانين رجلا من قريش, فذكر الحديث، وفيه أن رسول الله - صلى الله عليه وسلم - تشهد ثم قال: «أما بعد يا معشر قريش, فإنكم أهل هذا الأمر ما لم تعصوا الله, فإذا عصيتموه بعث إليكم من يلحاكم, كما يلحى هذا القضيب لقضيب في يده ثم لحا قضيبه, فإذا هو أبيض يصلد». قال الهيثمي: رجاله رجال الصحيح. ¶ ورواه أبو يعلى والطبراني في الأوسط، قال الهيثمي: ورجال أبي يعلى ثقات. ¶ قال الجوهري: اللحاء ممدود قشر الشجر، ولحوت العصا ألحوها لحوا إذا قشرتها. انتهى. ¶ ويصلد معناه: يبرق ويبص. قاله ابن الأثير وابن منظور في لسان العرب.",
            "page": "70",
            "part": "1",
            "seal": "B5941526",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "وروى الحاكم في مستدركه من حديث حبيب بن أبي القاسم بن الحارث عن عبد الله بن عتبة عن أبي مسعود رضي الله عنه، قال: قال رسول الله - صلى الله عليه وسلم - «لا يزال هذا وأنتم ولاته ما لم تحدثوا أعمالا تنزعه منكم, فإذا فعلتم ذلك سلط الله عليكم شرار خلقه, فألحوكم, كما يلتحى القضيب» قال الحاكم: صحيح الإسناد, ولم يخرجاه, ووافقه الذهبي في تلخيصه. ¶ وقال الشافعي في مسنده حدثنا ابن أبي فديك عن ابن ذئب عن شريك بن عبد الله بن أبي نمر عن عطاء بن يسار أن رسول الله - صلى الله عليه وسلم - قال لقريش: «أنتم أولى الناس بهذا الأمر ما كنتم مع الحق إلا أن تعدلوا عنه فتلحون كما تلحى هذه الجريدة يشير إلى جريدة في يده» وهذا مرسل صحيح. ¶ وقد وقع الأمر طبق ما في هذه الأحاديث الثلاثة, فبعث الله على قريش لما عصوه من لحاهم, كما يلحى القضيب، وهكذا وقع لكثير سواهم من ولاة الأمور الذين تركوا بعض الأوامر, وارتكبوا بعض النواهي, فسلط الله عليهم من لحاهم, كما يلحى القضيب. ¶ فليعتبر ولاة الأمور الآن بمن خلا قبلهم من ولاة الأمور الذين سلبوا ملكهم, وبدلوا من العزة والكرامة بالذلة والإهانة جزاء على تركهم لأوامر الله وانتهاكهم لمحارمه. ¶ فالعاقل من اعتبر بالماضين، والسعيد من وعظ بغيره.",
            "page": "71",
            "part": "1",
            "seal": "26C56673",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "وقد قال الله تعالى: {أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا مِنْ قَبْلِهِمْ مِنْ قَرْنٍ مَكَّنَّاهُمْ فِي الْأَرْضِ مَا لَمْ نُمَكِّنْ لَكُمْ وَأَرْسَلْنَا السَّمَاءَ عَلَيْهِمْ مِدْرَارًا وَجَعَلْنَا الْأَنْهَارَ تَجْرِي مِنْ تَحْتِهِمْ فَأَهْلَكْنَاهُمْ بِذُنُوبِهِمْ وَأَنْشَانَا مِنْ بَعْدِهِمْ قَرْنًا آَخَرِينَ}. ¶ وقال تعالى: {وَقَضَيْنَا إِلَى بَنِي إسْرائِيلَ فِي الْكِتَابِ لَتُفْسِدُنَّ فِي الْأَرْضِ مَرَّتَيْنِ وَلَتَعْلُنَّ عُلُوًّا كَبِيرًا * فَإِذَا جَاءَ وَعْدُ أُولَاهُمَا بَعَثْنَا عَلَيْكُمْ عِبَادًا لَنَا أُولِي بَاسٍ شَدِيدٍ فَجَاسُوا خِلَالَ الدِّيَارِ وَكَانَ وَعْدًا مَفْعُولًا * ثُمَّ رَدَدْنَا لَكُمُ الْكَرَّةَ عَلَيْهِمْ وَأَمْدَدْنَاكُمْ بِأَمْوَالٍ وَبَنِينَ وَجَعَلْنَاكُمْ أَكْثَرَ نَفِيرًا * إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لِأَنْفُسِكُمْ وَإِنْ أَسَاتُمْ فَلَهَا فَإِذَا جَاءَ وَعْدُ الْآَخِرَةِ لِيَسُوءُوا وُجُوهَكُمْ وَلِيَدْخُلُوا الْمَسْجِدَ كَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ وَلِيُتَبِّرُوا مَا عَلَوْا تَتْبِيرًا * عَسَى رَبُّكُمْ أَنْ يَرْحَمَكُمْ وَإِنْ عُدْتُمْ عُدْنَا} الآية. ¶ وقد روى الإمام أحمد في الزهد, وأبو نعيم في الحلية من طريقه عن جبير بن نفير قال: لما فتحت قبرص, وفرق بين أهلها, فبكى بعضهم إلى بعض, رأيت أبا الدرداء رضي الله عنه جالسًا وحده يبكي, فقلت: يا أبا الدرداء, ما يبكيك في يوم أعز الله فيه الإسلام وأهله؟ قال: ويحك يا جبير, ما أهون الخلق على الله إذا هم تركوا أمره, بينا هي أمة قاهرة ظاهرة, لهم الملك, وتركوا أمر الله عز وجل, فصاروا إلى ما ترين. ¶ وقال ابن قتيبة الدينوري في كتاب مختلف الحديث: حدثني رجل من أصحاب الأخبار أن المنصور سمر ذات ليلة, فذكر خلفاء",
            "page": "72",
            "part": "1",
            "seal": "73FB4862",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "بني أمية وسيرتهم, وأنهم لم يزالوا على استقامة حتى أفضي أمرهم إلى أبنائهم المترفين, فكان همهم من عظيم شأن الملك وجلالة قدره قصد الشهوات, وإيثار اللذات, والدخول في معاصي الله عز وجل, ومساخطه, جهلا منهم باستدراج الله تعالى, وأمنا من مكره تعالى, فسلبهم الله تعالى الملك والعز, ونقل عنهم النعمة. ¶ فقال له صالح بن علي: يا أمير المؤمنين, إن عبيد الله بن مروان لما دخل أرض النوبة هاربًا فيمن اتبعه, سأل ملك النوبة عنهم, فأخبر, فركب إلى عبيد الله, فكلمه بكلام عجيب في هذا النحو لا أحفظه, وأزعجه عن بلده, فإن رأى أمير المؤمنين أن يدعو به من الحبس بحضرتنا في هذه الليلة, ويسأله عن ذلك؟ فأمر المنصور بإحضاره, وسأله عن القصة. فقال: يا أمير المؤمنين, قدمت أرض النوبة بأثاث سلم لي, فافترشته بها, وأقمت ثلاثًا, فأتاني ملك النوبة وقد خبر أمرنا, فدخل على رجل طوال أقنى حسن الوجه, فقعد على الأرض, ولم يقرب الثياب, فقلت: ما يمنعك أن تقعد على ثيابنا؟ فقال: إني ملك, وحق على كل ملك أن يتواضع لعظمة الله إذا رفعه الله ثم أقبل علي فقال لي: لِمَ تشربون الخمور وهي محرمة عليكم في كتابكم؟ فقلت: اجترأ على ذلك عبيدنا وسفهاؤنا. قال: فلِمَ تطئون الزروع بدوابكم والفساد محرم عليكم في كتابكم؟ قلت: يفعل ذلك جهالنا، قال: فلم تلبسون الديباج والحرير وتستعملون الذهب والفضة وهو محرم عليكم؟ فقلت: زال عنا الملك, وقل أنصارنا, فانتصرنا بقوم من العجم دخلوا في ديننا, فلبسوا ذلك على الكره منا. فأطرق مليا, وجعل يقلب يده, وينكت في الأرض,",
            "page": "73",
            "part": "1",
            "seal": "B6C9C79F",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "ثم قال: ليس ذلك كما ذكرت، بل أنتم قوم استحللتم ما حرم عليكم, وركبتم ما عنه نهيتم، وظلمتم فيما ملكتم, فسلبكم الله العز, وألبسكم الذل بذنوبكم, ولله فيكم نقمة لم تبلغ نهايتها, وأخاف أن يحل بكم العذاب وأنتم ببلدي, فيصيبني معكم، وإنما الضيافة ثلاث, فتزودا ما احتجتم إليه, وارتحلوا عن بلدي, ففعلت ذلك. ¶ قلت: وفيما جرى على بني العباس من غلمانهم الأتراك وملوك الديلك والتتار عبرة عظيمة وعظة لمن بعدهم من ملوك المسلمين؛ فإن بني العباس كانوا أقوى سلطانًا, وأكثر أموالا ورجالا, وأوسع ممالك ممن جاء بعدهم من الملوك, وما نفعهم ذلك شيئًا, بل سلبهم الله العز, وألبسهم الذل, وسلط عليهم الأعداء من كل جانب يسومونهم سوء العذاب, ويأخذون ما بأيديهم من المماليك والأموال، وكان خاتمة ذلك زوال الملك والنعمة عنهم على أيدي التتار الكفار الفجار جزاء على تضييعهم لأوامر الله تعالى, وارتكابهم لنواهيه, وتهاونهم بالأمر بالمعروف والنهي عن المنكر, والأخذ على أيدي السفهاء والظالمين. ¶ فاعتبروا أيها المسلمون بمن خلا قبلكم من العاصين. واحذروا أن يصيبكم ما أصابهم, فما العقوبات من الظالمين منكم ببعيد. ¶ قال الله تعالى: {أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيِّئَاتِ أَنْ يَخْسِفَ اللَّهُ بِهِمُ الْأَرْضَ أَوْ يَاتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ * أَوْ يَاخُذَهُمْ فِي تَقَلُّبِهِمْ فَمَا هُمْ بِمُعْجِزِينَ * أَوْ يَاخُذَهُمْ عَلَى تَخَوُّفٍ فَإِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ}.",
            "page": "74",
            "part": "1",
            "seal": "F785C60B",
            "sora": null
        },
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "وقال تعالى: {أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَاتِيَهُمْ بَاسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَاتِيَهُمْ بَاسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَامَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ}. ¶ فصل [في بيان أن الأمر بالمعروف والنهي عن المنكر يجب على كل مسلم بحسب قدرته] ¶ إذا علم ما ذكرنا من فضائل الأمر بالمعروف والنهي عن المنكر, فليعلم أيضًا أنهما واجبان على كل مسلم بحسب قدرته, كما تقدم في قول النبي - صلى الله عليه وسلم -: «من رأى منكم منكرًا فليغيره بيده، فإن لم يستطع فبلسانه, فإن لم يستطع فبقلبه، وذلك أضعف الإيمان». ¶ وعلى هذا, فمن اقتصر على الإنكار بقلبه وهو قادر عليه بلسانه, فقد ترك الواجب عليه، وخالف أمر النبي - صلى الله عليه وسلم -. ¶ وكذلك من اقتصر على الإنكار بلسانه وهو قادر عليه بيده، فإما الإنكار بالقلب فهو واجب بكل حال لا يعذر أحد بتركه، ومن لم ينكر المنكرات بقلبه بأن يبغضها, ويكرهها ويمقت فاعلها, فليس بمؤمن لقول النبي - صلى الله عليه وسلم - «وليس وراء ذلك من الإيمان حبة خردل». ¶ وقال عبد الله بن مسعود رضي الله عنه: هلك من لم يعرف قلبه معروفًا, ولم ينكر منكرًا. رواه ابن جرير. ¶ وروى أبو نعيم في الحلية عن أبي الطفيل أنه سمع حذيفة رضي الله عنه يقول: يا أيها الناس, ألا تسألوني, فإن الناس كانوا يسألون رسول الله - صلى الله عليه وسلم - عن الخير, وكنت أسأله عن الشر، أفلا تسألون",
            "page": "75",
            "part": "1",
            "seal": "529A0FEE",
            "sora": null
        },
        {
            "aya": null,
            "id": "76",
            "na": null,
            "nass": "عن ميت الأحياء، فقال: إن الله تعالى بعث محمدًا - صلى الله عليه وسلم - , فدعا الناس من الضلالة إلى الهدى, ومن الكفر إلى الإيمان, فاستجاب له من استجاب, فحيي بالحق من كان ميتًا، ومات بالباطل من كان حيًا, ثم ذهبت النبوة, فكانت الخلافة على منهاج النبوة، ثم يكون ملكًا عضوضًا, فمن الناس من ينكر بقلبه ويده ولسانه, والحق استكمل, ومنهم من ينكر بقلبه ولسانه كافًا يده وشعبة من الحق ترك, ومنهم من ينكر بقلبه كافًا يده ولسانه وشعبتين من الحق ترك، ومنهم من لا ينكر بقلبه ولسانه, فذلك ميت الأحياء. ¶ وقيل لابن مسعود رضي الله عنه: من ميت الأحياء فقال: الذي لا يعرف معروفًا, ولا ينكر منكرًا. ¶ وهذا والعياذ بالله إنما ينشأ عن اتباع الهوى وقبول الفتن. ¶ قال الله تعالى: {وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ}. ¶ وقال تعالى: {أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ}. ¶ وفي صحيح مسلم عن حذيفة رضي الله عنه قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «تعرض الفتن على القلوب كالحصير عودًا عودًا, فأي قلب أشربها نكت فيه نكتة سوداء، وأي قلب أنكرها نكت فيه نكتة بيضاء حتى تصير على قلبين، على أبيض مثل الصفا, فلا تضره فتنة ما دامت السموات والأرض، والآخر",
            "page": "76",
            "part": "1",
            "seal": "F3E40E6B",
            "sora": null
        },
        {
            "aya": null,
            "id": "77",
            "na": null,
            "nass": "أسود مرباد كالكوز مجخيا لا يعرف معروفًا, ولا ينكر منكرًا إلا ما أشرب من هواه». ¶ قال النووي: قال أهل اللغة أصل الفتنة في كلام العرب الابتلاء والامتحان، والاختبار، قال القاضي: ثم صارت في عرف الكلام لكل أمر كشفه الاختبار عن سوء. ¶ قال أبو زيد: فتن الرجل يفتن فتونًا إذا وقع في الفتنة, وتحول من حال حسنة إلى سيئة. ¶ قال الحافظ ابن حجر في فتح الباري: وتطلق الفتنة على الكفر والغلو في التأويل البعيد، وعلى الفضيحة والبلية والعذاب والقتال والتحول من الحسن إلى القبيح والميل إلى الشيء والإعجاب به، وتكون في الخير والشر كقوله تعالى: {وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً}. ¶ قلت: والمراد بما في حديث حذيفة رضي الله عنه الفتنة في الشر لقوله: «فأي قلب أشربها نكت فيه نكتة سوداء, وأي قلب أنكرها نكت فيه نكتة بيضاء» والله أعلم. ¶ وقوله: «تعرض الفتن على القلوب» قال النووي: قال الأستاذ أبو عبد الله بن سليمان: معناه تظهر على القلوب أي تظهر لها فتنة بعد أخرى، وقوله كالحصير أي كما ينسج الحصير عودًا عودًا وشظية بعد أخرى، شبه عرض الفتن على القلوب واحدة بعد أخرى بعرض قضبان الحصير على صانعها واحدًا بعد واحد. ومعنى أشربها دخلت فيه دخولاً تامًا, وألزمها, وحلت به محل الشراب, ومعنى نكت نكتة نقط نقطة. انتهى.",
            "page": "77",
            "part": "1",
            "seal": "CDC710B3",
            "sora": null
        },
        {
            "aya": null,
            "id": "78",
            "na": null,
            "nass": "وقوله: «مثل الصفا» , كناية عن صلابته في الدين, وأن الفتن لا تؤثر فيه، ولهذا قال: «فلا تضره فتنة ما دامت السموات والأرض». ¶ قال القاضي عياض ليس تشبيهه بالصفا بيانا لبياضه, لكن صفة أخرى لشدته على عقد الإيمان وسلامته من الخلل, وأن الفتن لم تلصق به, ولم تؤثر فيه, كالصفا, وهو الحجر الأملس الذي لا يعلق به شيء. انتهى. ¶ والأسود المرابد: هو ما خالط سواده غيرة. ¶ قال النووي: قال أبو عبيد عن أبي عمرو وغيره: الربدة لون بين السواد والغيرة. ¶ وقال ابن دريد: الربدة لون أكدر. ¶ وقال غيره: هي أن يختلط السواد بكدرة. ¶ وقال نفطويه: المربد الملمع بسواد وبياض، ومنه: تربد لونه, أي: تلون, والله أعلم. ¶ وقوله: «كالكوز مجخيًا» قال سعد بن طارق أحد رواة هذا الحديث: يعني منكوسًا. ¶ وقال الجوهري وغيره من أهل اللغة: التجخية الميل، ومنه قول حذيفة كالكوز مجخيًا أي: مائلا؛ لأنه إذا مال انصب ما فيه. ¶ وقال المنذري: قوله مُجَخِيًا هو بميم مضمونة ثم جيم مفتوحة ثم خاء معجمة مكسورة يعني مائلا, وفسره بعض الرواة بأنه منكوس. ¶ ومعنى الحديث: أن القلب إذا افتتن, وخرجت منه حرمة المعاصي والمنكرات خرج منه نور الإيمان, كما يخرج الماء من الكوز إذا مال أو انتكس,",
            "page": "78",
            "part": "1",
            "seal": "6144B8A9",
            "sora": null
        },
        {
            "aya": null,
            "id": "79",
            "na": null,
            "nass": "وقال ابن الأثير وابن منظور: المجخي المائل عن الاستقامة والاعتدال, فشبه القلب الذي لا يعي خيرًا بالكوز المائل الذي لا يثبت فيه شيء. ¶ وقال النووي: قال صاحب التحرير: معنى الحديث أن الرجل إذا تبع هواه, وارتكب المعاصي دخل قلبه بكل معصية يتعاطاها ظلمة, وإذا صار كذلك افتتن وزال عنه نور الإسلام، والقلب مثل الكوز؛ فإذا انكب انصب ما فيه, ولم يدخله شيء بعد ذلك. ¶ وقال ابن القيم رحمه الله تعالى: والفتن التي تعرض على القلوب هي أسباب مرضها, وهي فتنة الشهوات، وفتنة الشبهات فتن الغي والضلال، فتن المعاصي والبدع، فتن الظلم والجهل، فالأولى توجب فساد القصد والإدارة, والثانية توجب فساد العلم والاعتقاد. انتهى. ¶ إذا علم هذا, فكثير من القراء والمنتسبين إلى العلم معلمين ومتعلمين وكتاب في زماننا قد تهوكوا في كثير من فتن الشبهات وفتن الشهوات, واتبعوا في ذلك أهواءهم بغير حياء, ولا مبالاة {وَمَنْ أَضَلُّ مِمَّنَ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ}. ¶ فكثير منهم تهوكوا في فتنة الكفر الأكبر والشرك الأكبر, ووسائل ذلك, وما يدعو إليه ويقرب منه. ¶ وكثير منهم قد تهوكوا في فتنة النفاق الأكبر والزندقة والإلحاد, وكثير منهم قد تهوكوا في فتن الشرك الأصغر والكفر الأصغر والنفاق الأصغر.",
            "page": "79",
            "part": "1",
            "seal": "9041FE3B",
            "sora": null
        },
        {
            "aya": null,
            "id": "80",
            "na": null,
            "nass": "وكثير منهم قد تهوكوا في فتن البدع والأهواء المضلة. ¶ وكثير منهم قد تهوكوا في فتن الفسوق والعصيان من ترك المأمورات وارتكاب المحظورات. ¶ فمن ذلك افتتانهم بالتشبه بأعداء الله تعالى, واتباع سننهم حذو النعل بالنعل, وقد قال النبي - صلى الله عليه وسلم - «من تشبه بقوم فهو منهم» رواه الإمام أحمد وأبو داود من حديث ابن عمر رضي الله عنهما, وصححه ابن حبان وغيره. ¶ فكثير منهم يتشبهون بالمجوس, ومن يحذو حذوهم من طوائف الإفرنج وغيرهم من أعداء الله تعالى في حلق اللحى والتمثيل بشعر الوجه. ¶ وكثير منهم يتشبهون بالإفرنج في حلق جوانب الرأس وتسريح الباقي إلى جهة القفا وكثرة دهنه وتمشيطه ويسمونه التواليت. ¶ وكثير منهم يتركون قنازع في مقادم رءوسهم كأنها قنازع الدجاج, وقد قيل: إن ذلك من زي اليهود. ¶ وكثير منهم يأمرون نساءهم وبناتهم أن يتشبهن بنساء الإفرنج في فرق شعورهن من جانب الرأس, وفي تسريح شعورهن إلى جهة القفا وجمعها معقوصة خلف الرأس كأنها أسنمة البخت المائلة, كما أخبر بذلك عنهن الصادق المصدوق صلوات الله وسلامه عليه، ويأمرون نساءهم وبناتهم أن يتشبهن بنساء الإفرنج في لبس الثياب التي لا تستر إلا بعض أجسادهن, كما أخبر بذلك عنهن",
            "page": "80",
            "part": "1",
            "seal": "94FFCD01",
            "sora": null
        },
        {
            "aya": null,
            "id": "81",
            "na": null,
            "nass": "الصادق المصدوق صلوات الله وسلامه عليه بقوله: كاسيات عاريات, ويكون في أوساط تلك الثياب تكة تشبه الزنار. ¶ ومن ذلك لبس الكرتة والكبك فكلها من لباس الإفرنج, وقد غضب النبي - صلى الله عليه وسلم - على عبد الله بن عمرو رضي الله عنهما لما رأى عليه ثوبين معصفرين، وقال: «إنهما من ثياب الكفار فلا تلبسهما» فقال: أغسلهما. قال: «بل احرقهما» رواه الإمام أحمد ومسلم وغيرهما. وكثير منهم يأمرون نساءهم وبناتهم أن يجعلن جيوبهن من ناحية القفا مشابهة لنساء الإفرنج, وخلافًا لما عليه نساء المسلمين. ¶ وكثير منهم يأمرون نساءهم وبناتهم بالسفور عند الرجال الأجانب مشابهة للإفرنج وغيرهم من أمم الكفر والضلال، ولا يغارون من خلوة الرجال الأجانب بهن, ولا بغيرهن من محارهم. ¶ وكثير منهم يتشبهون باليهود والنصارى في الإشارة بالأكف والأصعب, ورفع اليد إلى جانب الوجه عند التسليم. ¶ وكثير منهم يتشبهون بمشركي قريش وبطوائف الإفرنج وغيرهم من أمم الكفر والضلال في التصفيق في الأندية, والمجامع عند التعجب واستحسان الخطب والأشعار. ¶ وكثير منهم يتشبهون بالإفرنج في تكتيف اليدين على الدبر، وكثير منهم قد اعتاضوا عن أحكام الشرع بقوانين أعداء الله تعالى ونظمهم وسياستهم الخاطئة وآرائهم الفاسدة. ¶ ومن ذلك افتتانهم بموالاة أعداء الله تعالى وموادتهم وتعظيمهم بالقيام لهم وبداءتهم بالسلام, وتصديرهم في المجالس, وتقديمهم على",
            "page": "81",
            "part": "1",
            "seal": "4313A29A",
            "sora": null
        },
        {
            "aya": null,
            "id": "82",
            "na": null,
            "nass": "المسلمين في الدخول, ومناولة المأكولات والمشروبات, والانبساط معهم, وتصديقهم في كثير من مزاعمهم الباطلة المخالفة لما في كتاب الله تعالى وسنة رسوله - صلى الله عليه وسلم - , وقد غضب النبي - صلى الله عليه وسلم - لما رأى مع بعض أصحابه صحيفة أخذها من بعض أهل الكتاب, وقال: أمتهوكون فيها. ¶ وإذا كان هذا قوله - صلى الله عليه وسلم - من أجل صحيفة واحدة, فكيف ولو رأى ما آل إليه الأمر في زماننا من انتشار مقالات أعداء الله تعالى وآرائهم وتخرصاتهم بين المسلمين, وقبول كثير منهم لها, وتنافسهم في قراءتها وتنفيرهم من كتب الحديث, وغيرها من كتب أهل السنة, وتسميتهم لها بالكتب الصفراء, وتسمية المتمسكين بالسنة الرجعيين, وتسمية أهل الكفر والنفاق والشقاق والزندقة والإلحاد وغيرهم من أهل الفسق والفجور التقدميين {يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَابَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ}. ¶ ومن ذلك افتتانهم بالدخان الخبيث, وانهماكهم في شربه. ¶ ومن ذلك افتتانهم بالاستماع إلى الغناء والمزامير وأنواع المعازف والملاهي وأصوات النساء الأجنبيات, ونغمات البغايا المتهتكات, وتهوكهم في اتخاذ آلات ذلك كالراديو, والصندوق وغيرهما من آلات اللهو التي تصد عن ذكر الله وعن الصلاة, وتمكين نسائهم وبناتهم وغيرهن من محارمهم من الحضور عند الراديو وغيره من آلات اللهو واستماعهن إلى أنواع المحرمات التي تشوقهن إلى فعل الفواحش وأنواع المحرمات.",
            "page": "82",
            "part": "1",
            "seal": "58075AD6",
            "sora": null
        },
        {
            "aya": null,
            "id": "83",
            "na": null,
            "nass": "ومن ذلك افتتانهم بالحضور عند السينما والتلفزيون الذين هما من أخبث الملاهي التي تصدر عن ذكر الله وعن الصلاة. ¶ ومن ذلك افتتانهم باتخاذ الساعات التي فيها الموسيقى المطربة, ومثل ذلك اتخاذ السيارات التي فيها الراديو والموسيقى المطربة. ¶ ومن ذلك افتتانهم بلبس الساعات والتشبه بالنساء في لبسهن الأساور والتشبه أيضًا بالكفار الذين يتحلون بالساعات. ¶ والتشبه أيضًا بأهل النار؛ لأن الحديد حليتهم في نار جهنم. ¶ ومن ذلك افتتان كثير منهم بلبس الحرير والتختم بخواتم الذهب، ومن ذلك افتتانهم باللعب بالأوراق المسماة بالجنجفة والمقامرة على اللعب بها, وذلك من الميسر المحرم. ¶ ومثل ذلك اللعب بالكيرم ونحوه, وأخذ العوض على الغلبة فيه، ومن ذلك افتتانهم باللعب بالكرة, وهو من الأشر المذموم, وأخذ العوض على الغلبة فيه من الميسر المحرم. ¶ ومن ذلك افتتانهم بتصوير ذوات الأرواح واقتناء الصور وشراء الصحف والكتب المشحونة بالتصاوير ووضع صور الملوك والأكابر في المجالس. ¶ ومن ذلك افتتانهم بالجرائد والمجلات والكتب العصرية وصرف هممهم إلى مطالعتها, وإعراضهم عن تدبر كتاب الله تعالى وسنة رسوله - صلى الله عليه وسلم - وعن النظر في علوم الصحابة والتابعين وتابعيهم بإحسان. ¶ ومن ذلك افتتانهم في بعض الأمصار بمعاشرة النساء الأجنبيات, والخلوة بهن وبالمردان, وذلك من أعظم الوسائل إلى",
            "page": "83",
            "part": "1",
            "seal": "8B7B9155",
            "sora": null
        },
        {
            "aya": null,
            "id": "84",
            "na": null,
            "nass": "ارتكاب الفاحشة, كما في الحديث الذي رواه الإمام أحمد والترمذي والحكم عن عمر بن الخطاب رضي الله عنه أن رسول الله - صلى الله عليه وسلم - قال: «ألا لا يخلون رجل بامرأة إلا كان ثالثهما الشيطان» قال الترمذي: حسن صحيح غريب. وقال الحاكم: صحيح على شرط الشيخين, ولم يخرجاه، ووافقه الذهبي في تلخيصه. ¶ وروى الإمام أحمد أيضًا عن جابر وعامر بن ربيعة رضي الله عنهما عن النبي - صلى الله عليه وسلم - نحوه. ¶ وفي الصحيحين والمسند وسنن ابن ماجة عن أسامة بن زيد رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم - «ما تركت بعدي فتنة هي أضر على الرجال من النساء». ¶ ورواه مسلم أيضًا والترمذي من حديث أسامة بن زيد، وسعيد بن عمرو بن نفيل رضي الله عنهم أنهما حدثا عن رسول الله - صلى الله عليه وسلم - أنه قال: «ما تركت بعدي في الناس فتنة أضر على الرجال من النساء» قال الترمذي: هذا حديث حسن صحيح. ¶ ومن ذلك افتتانهم بالاشتراكية الخبيثة, وترغيبهم فيها, وهي من أعظم الظلم. ¶ ومن ذلك افتتانهم بأخذ المكوس والضرائب من أموال الناس بغير حق. ¶ ومن هذا الباب ما تأخذه البلديات ممن يريد أن يبني دارًا أو يجعل على السوق بابًا أو فرجة أو ميزابًا ونحو ذلك مما فيه منفعة لصاحب الدار, ولا مضرة فيه على غيره.",
            "page": "84",
            "part": "1",
            "seal": "B20F55E2",
            "sora": null
        },
        {
            "aya": null,
            "id": "85",
            "na": null,
            "nass": "ومن ذلك افتتانهم بالقومية العربية، وترغيبهم فيها, وهي من عزاء الجاهلية وعصبيتها. ¶ إلى غير ذلك من الفتن التي قد تهوك فيها كثير من الناس, وأشربتها أهواؤهم, فأصروا على ارتكابها مع العلم بتحريمها. ¶ وهؤلاء أعظم جرمًا ممن يعمل المعاصي جاهلا بتحريمها. ¶ وقد ثبت عن النبي - صلى الله عليه وسلم - أنه قال وهو على المنبر: «ويل للمصرين الذين يصرون على ما فعلوا, وهم يعلمون» رواه الإمام أحمد من حديث عبد الله بن عمرو رضي الله عنهما, وإسناده جيد. ¶ وكثير من الناس يرون بعض هذه المنكرات من المعروف, ويأمرون غيرهم بها ويرغبونهم فيها، وهذا مصداق ما رواه رزين عن علي رضي الله عنه عن النبي - صلى الله عليه وسلم - أنه قال: «كيف بكم إذا أمرتم بالمنكر, ونهيتم عن المعروف» قالوا: يا رسول الله، وإن ذلك لكائن قال: «نعم وأشد». «كيف بكم إذا رأيتم المعروف منكرًا, والمنكر معروفًا» قالوا: يا رسول الله، وإن ذلك لكائن قال: «نعم». ¶ وقد تقدم هذا الحديث بتمامه في أول الكتاب فليراجع.",
            "page": "85",
            "part": "1",
            "seal": "27F50BE1",
            "sora": null
        },
        {
            "aya": null,
            "id": "86",
            "na": null,
            "nass": "فصل [في بيان أن الأمر بالمعروف والنهي عن المنكر واجب على كل مسلم قادر] ¶ قال شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى: الأمر بالمعروف والنهي عن المنكر واجب على كل مسلم قادر، وهو فرض على الكفاية, ويصير فرض عين على القادر الذي لم يقم به غيره. ¶ والقدرة هي السلطان والولاية، فذووا السلطان أقدر من غيرهم, وعليهم من الوجوب ما ليس على غيرهم, فإن مناط الوجوب القدرة, فيجب على كل إنسان بحسب قدرته. ¶ قال تعالى: {فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ}. ¶ وجميع الولايات الإسلامية إنما مقصودها الأمر بالمعروف والنهي عن المنكر، وهو من أوجب الأعمال وأفضلها وأحسنها, ولا يتم إلا بالعقوبات الشرعية؛ فإن الله يزع بالسلطان ما لا يزع بالقرآن. انتهى. ¶ فبين رحمه الله تعالى أن ذوي السلطان والولاية هم أهل القدرة, وأن عليهم من الوجوب ما ليس على غيرهم, وأنه يصير فرض عين عليهم إذا لم يقم به غيرهم. ¶ ويشهد لصحة هذا أن الله تعالى وبخ علماء بني إسرائيل, وذمهم على ترك الأمر بالمعروف والنهي عن المنكر، ولولا أنه متعين عليهم لما خصهم بالذم والتوبيخ. ¶ قال الله تعالى: {لَوْلَا يَنْهَاهُمُ الرَّبَّانِيُّونَ وَالْأَحْبَارُ عَنْ قَوْلِهِمُ الْإِثْمَ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَصْنَعُونَ}.",
            "page": "86",
            "part": "1",
            "seal": "ED134A32",
            "sora": null
        },
        {
            "aya": null,
            "id": "87",
            "na": null,
            "nass": "قال ابن كثير رحمه الله تعالى: الربانيون: هم العلماء العمال أرباب الولايات عليهم. والأحبار: هم العلماء فقط. ¶ وقد تقدم هذا التفسير مع الكلام على الآية قريبًا. ¶ وقد تقدم أيضًا قول علي رضي الله عنه: إنما هلك من كان قبلكم بركوبهم المعاصي, ولم ينههم الربانيون والأحبار ... إلى آخره. ¶ ومن هذه الأدلة العامة يعلم أن المسئولية أمام الله واقعة على عاتق جميع الطبقات من المسلمين. ¶ وأول مسئولية وأعظمها تقع على عاتق الإمام الأعظم؛ لأن له السلطة الكاملة، وهو المنفذ لأحكام الله, والحامي لحدود الله. ¶ وعلى كل من حوله مساعدته ومؤازرته في ذلك بكافة الوسائل, وبالتنبيه والمناصحة, وبذلك تبرأ ذمتهم, وإلا فهم آثمون, ومسئولون عما أضاعوه من هذا الواجب العظيم، وقد قال النبي - صلى الله عليه وسلم - «كلكم راع وكلكم مسئول عن رعيته» لا سيما من وضع ثقته فيهم, ووكل إليهم الأمر والنهي, وجعلكم واسطة بينه وبين رعيته. ¶ ثم يليه في عظم المسئولية أشراف الناس على اختلاف طبقاتهم في الشرف، سواء كان بعلم أو بنسب أو بجاه، أو بمال أو بعشيرة، أو بشجاعة، أو بقلم، أو بغير ذلك مما عده الناس شرفًا يحمي صاحبه من أن يستخف به، أو يستهان بكرامته. ¶ وإذا علم هذا فكل شخص له شرف يحميه من أهل الباطل وأنصارهم يرى منكرًا، أو يعلم به, ثم لا يعمل على تغييره, فهو آثم ومسئول مسئولية كبيرة, وخاصة أهل المقامات الذين لا يخشون سوطًا, ولا سجنًا, ولا غير ذلك.",
            "page": "87",
            "part": "1",
            "seal": "A4F65409",
            "sora": null
        },
        {
            "aya": null,
            "id": "88",
            "na": null,
            "nass": "فهؤلاء واجبهم التغيير باليد والإنكار باللسان، وبذلك تبرأ ذمتهم, ويقتدى بهم في استقامتهم وسلوكهم. ¶ وكل شرف لم تكن نتيجته نصرة الحق, فهو نقمة على صاحبه, وذلك لأن الساكت عن نصرة الحق مع القدرة مضعف لصف أهل الحق، ومكثر لأهل الباطل, وشريك لهم في الإثم والعقوبة، ولا بد. وعليه بذلك الوعيد الشديد, كما في سورة المائدة والأعراف، وغيرها من أدلة الكتاب والسنة. ¶ وهو بهذا السكوت لم يقم بتأدية شكر نعمة الله عليه، بهذا الشرف الخاص علاوة على شرفه بالإسلام, والله يقول: {وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ} وقال تعالى: {وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ} وقال تعالى: {وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ}. ¶ والمصيبة العظمى والآفة كل الآفة على الدين ترك كثير من القادرين ما هو متعين عليهم من الأمر بالمعروف والنهي عن المنكر, مداهنة للناس, وطلبًا لرضاهم, وإيثارًا للوظائف والرياسات, وتحصيل الأغراض الدنيوية والحظوظ النفسانية على طاعة الله تعالى وطاعة رسوله - صلى الله عليه وسلم -. ¶ ومن كان هذا شأنه يوشك أن يعاجل بالعقوبة مع عكس مراده. ¶ كما في صحيح ابن حبان عن عائشة رضي الله عنها أن رسول الله - صلى الله عليه وسلم - قال: «من التمس رضا الله بسخط الناس رضي الله عنه, وأرضى عنه الناس, ومن التمس رضا الناس بسخط الله سخط الله عليه وأسخط عليه الناس»",
            "page": "88",
            "part": "1",
            "seal": "3095F40B",
            "sora": null
        },
        {
            "aya": null,
            "id": "89",
            "na": null,
            "nass": "ورواه الترمذي في جامعه عن رجل من أهل المدينة, قال: كتب معاوية إلى عائشة رضي الله عنها أن اكتبي إلي كتابًا توصيني فيه, ولا تكثري علي, قال: فكتبت عائشة رضي الله عنها إلى معاوية رضي الله عنه: (سلام عليك, أما بعد, فإني سمعت رسول الله - صلى الله عليه وسلم - يقول: «من التمس رضا الله بسخط الناس كفاه الله مؤنة الناس، ومن التمس رضا الناس بسخط الله، وكله الله إلى الناس» والسلام عليك) ثم رواه من وجه آخر عن عائشة رضي الله عنها موقوفًا. ¶ ورواه الإمام أحمد موقوفًا على عائشة رضي الله عنها أنها قالت: من أسخط الناس برضاء الله عز وجل كفاه الله الناس, ومن أرضى الناس بسخط الله وكله إلى الناس. ¶ وروى البزار في مسنده عن عائشة رضي الله عنها قالت: قال رسول الله - صلى الله عليه وسلم - «من طلب محامد الناس بمعاصي الله عاد حامده له ذامًا». ¶ ورواه ابن حبان في صحيحه, ولفظه قال رسول الله - صلى الله عليه وسلم -: «من أرضى الله بسخط الناس كفاه الله, ومن أسخط الله برضا الناس وكله الله إلى الناس». ¶ وروى الطبراني عن ابن عباس رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم - «من أسخط الله في رضا الناس سخط الله عليه وأسخط عليه من أرضاه في سخطه، ومن أرضى الله في سخط الناس رضي عنه وأرضى عنه من أسخطه في رضاه, حتى يزينه ويزين قوله وعمله في عينه» قال المنذري: إسناده جيد قوي. ¶ وروى الحاكم في مستدركه عن جابر بن عبد الله رضي الله",
            "page": "89",
            "part": "1",
            "seal": "09488115",
            "sora": null
        },
        {
            "aya": null,
            "id": "90",
            "na": null,
            "nass": "عنهما قال: قال رسول الله - صلى الله عليه وسلم -: «من أرضى سلطانًا بسخط ربه عز وجل خرج من دين الله تبارك وتعالى». ¶ وروى ابن سعد عن ابن مسعود رضي الله عنه قال: إن الرجل ليدخل على السلطان ومعه دينه, فيخرج وما معه دينه. قيل: كيف؟ قال: يرضيه بما يسخط الله. ¶ ورواه الحاكم في مستدركه من حديث طارق بن شهاب عن عبد الله بن مسعود رضي الله عنه، أنه ذكر الفتنة فقال: إن الرجل ليخرج من بيته ومعه دينه, فيرجع وما معه شيء منه, يأتي الرجل لا يملك له ولا لنفسه ضرًا ولا نفعًا, فيقسم له بالله أنك لذيت وذيت, فيرجع ما خلى من حاجته بشيء, وقد أسخط الله عليه، قال الحاكم: صحيح على شرط الشيخين, ولم يخرجاه, ووافقه الذهبي في تلخيصه. ¶ قال شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى: ومما يروى عن عمر بن الخطاب رضي الله عنه أو غيره: ارجُ الله في الناس, ولا ترجُ الناس في الله, ولا تخف الناس في الله، وكما كتبت عائشة رضي الله عنها إلى معاوية رضي الله عنه، إما بعد فإنه من أرضى الناس بسخط الله سخط الله عليه, وجعل حامده من الناس له ذامًا, ومن أرضى الله بسخط الناس رضي الله عنه, وجعل ذامه من الناس حامدًا. ¶ وقال خالد بن معدان: من اجترأ على الملاوم في مراد الحق رد الله ترك الملاوم له محامد، ومن ترك قول الحق في مراد الخلق خوف ملاوم الخلق, ورجاء محامدهم قلب الله تلك المحامد عليه ملاوم وذمًا.",
            "page": "90",
            "part": "1",
            "seal": "ACF1A9B4",
            "sora": null
        },
        {
            "aya": null,
            "id": "91",
            "na": null,
            "nass": "قال الشيخ رحمه الله تعالى: وهذا تحقيق قوله تعالى: {أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ} وقوله: {وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ}. ¶ وإنما يؤتى الإنسان من نقص متابعته للرسول. ¶ وقال الشيخ أيضًا في موضع آخر: وأما كون حامده ينقلب له ذامًا, فهذا يقع كثيرًا, ويحصل في العاقبة. ¶ قلت: والعيان من ذلك يغني عن البرهان, فلا تجد أحقر, ولا أصغر قدرًا من الذين استهانوا بالأمر بالمعروف والنهي عن المنكر, مداهنةً للخلق, وخوفًا من سخطهم حتى عند الذين يداهنونهم في أمر الله تعالى, ويقدمون رضاهم على رضا الله. ¶ وكثيرًا من الناس, وإن تملقوا للمداهنين, وأظهروا لهم المودة, وسارعوا إلى قضاء حوائجهم؛ ليسكتوا عنهم, ويتركوهم وما هم عليه, أو لينالوا من دنياهم, أو لينالوا بسببهم من أمور الدنيا وحظوظها فهم في الباطن مستخفون بهم محتقرون لهم، وكثيرًا ما يظهرون عيبهم وذمهم عند من يثقون به من الناس، وإذا زلت النعل بأحد المداهنين رأيت العجب العجاب من إظهار الشماتة به والذم له. ¶ فينبغي للمؤمن أن يقدم رضا الله تعالى على كل شيء, وإن سخط عليه الناس كلهم؛ فإن من التمس رضا الله بسخط الناس رضي الله عنه, وأرضى عنه الناس, كما في حديث عائشة رضي الله عنها. وهذا هو العقل النافع.",
            "page": "91",
            "part": "1",
            "seal": "B9EDA37D",
            "sora": null
        },
        {
            "aya": null,
            "id": "92",
            "na": null,
            "nass": "وأما المداهنة, فإنها نقص في العقل والدين، وربما كانت سببًا لفتنة القلب وموته , كما تقدم في حديث حذيفة والأثرين عنه وعن ابن مسعود رضي الله عنهما. ¶ وإذا مات القلب فارقه نور الإيمان, وفارقته الغيرة على محارم الله, وصار الحاكم عليه الشيطان والهوى, فلا يعرف معروفًا, ولا ينكر منكرًا إلا ما أشرب من هواه, وهذا هو المنافق الذي لا خير فيه. ¶ قال ابن القيم رحمه الله تعالى: ومن له خبرة بما بعث الله به رسوله - صلى الله عليه وسلم - , وبما كان عليه هو وأصحابه رأى أن أكثر من يشار إليهم بالدين هم أقل الناس دينًا. وأي دين وأي خير فيمن يرى محارم الله تنتهك وحدوده تضاع ودينه يترك وسنة رسوله - صلى الله عليه وسلم - يرغب عنها, وهو بارد القلب، وساكت اللسان شيطان أخرس، كما أن المتكلم بالباطل شيطان ناطق، وهل بلية الدين إلا من هؤلاء الذين إذا سلمت لهم مآكلهم ورياساتهم, فلا مبالاة بما جرى على الدين، وخيارهم المتحزن المتلفظ، ولو نوزع في بعض ما فيه غضاضة عليه في جاهه أو ماله بذل, وتبذل وجد, واجتهد, واستعمل مراتب الإنكار الثلاثة بحسب وسعه, وهؤلاء مع سقوطهم من عين الله, ومقت الله لهم قد بلوا في الدنيا بأعظم بلية تكون وهم لا يشعرون, وهو موت القلوب؛ فإن القلب كلما كانت حياته أتم كان غضبه لله ورسوله أقوى, وانتصاره للدين أكمل.",
            "page": "92",
            "part": "1",
            "seal": "4D940865",
            "sora": null
        },
        {
            "aya": null,
            "id": "93",
            "na": null,
            "nass": "فصل ¶ روى أبو نعيم في الحلية عن علي بن الحسين زين العابدين رحمه الله تعالى أنه قال: التارك للأمر بالمعروف والنهي عن المنكر كنابذ كتاب الله وراء ظهره, إلا أن يتقي تقاة. قيل: ما تقاته؟ قال: يخاف جبارًا عنيدًا أن يفرط عليه, أو أن يطغى. ¶ فصل [في بيان أن ترك الأمر بالمعروف والنهي عن المنكر مع القدرة من الكبائر] ¶ وقد عد ابن حجر الهيثمي ترك الأمر بالمعروف والنهي عن المنكر مع القدرة من الكبائر, ونقل ذلك عن بعض الشافعية. ¶ ونقله الحافظ ابن كثير رحمه الله تعالى في تفسيره عن بعض الشافعية أيضًا وهو متجه، والدليل على ذلك ما جاء من الوعيد الشديد على ترك الأمر بالمعروف والنهي عن المنكر مع القدرة، وقد تقدم ذكر الآيات والأحاديث في ذلك, ولله الحمد والمنة. ¶ فصل في تفنيد الاحتجاج بقوله تعالى: {لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} على ترك الأمر بالمعروف والنهي عن المنكر ¶ وقد يحتج بعض المداهنين على ترك الأمر بالمعروف والنهي عن المنكر بقول الله تعالى: {يَا أَيُّهَا الَّذِينَ آَمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} , ولا حجة لهم فيها, لما رواه أهل السنن إلا النسائي عن أبي أمية الشعباني قال: أتيت أبا ثعلبة الخشني رضي الله عنه فقلت له: كيف تصنع في هذه الآية، قال:",
            "page": "93",
            "part": "1",
            "seal": "70A16846",
            "sora": null
        },
        {
            "aya": null,
            "id": "94",
            "na": null,
            "nass": "أية آية قلت: قول الله تعالى: {يَا أَيُّهَا الَّذِينَ آَمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} قال أما والله, لقد سألت خبيرًا, سألت عنها رسول الله - صلى الله عليه وسلم - قال: «بل ائتمروا بالمعروف, وتناهوا عن المنكر, حتى إذا رأيت شحا مطاعا وهوى متبعًا ودنيا مؤثرة وإعجاب كل ذي رأي برأيه, فعليك بخاصة نفسك, ودع العوام من ورائكم أيامًا الصبر فيهن مثل القبض على الجمر, للعامل فيهن مثل أجر خمسين رجلا يعملون مثل عملكم» قيل: يا رسول الله, أجر خمسين رجلا منا, أو منهم قال: «لا, بل خمسين رجلا منكم» قال الترمذي: هذا حديث حسن غريب. ¶ وزاد ابن ماجة بعد قوله: وإعجاب «كل ذي رأي برأيه» «ورأيت أمرًا لا يدان لك به فعليك بخاصة نفسك». ¶ وقد رواه ابن جرير وابن أبي حاتم والبغوي في تفاسيرهم ورواه الحاكم في مستدركه, وقال: صحيح الإسناد, ولم يخرجاه, ووافقه الذهبي في تلخيصه. ¶ قوله: «ورأيت أمرًا لا يدان لك به» يعني: لا قدرة لك, ولا طاقة بتغييره. ¶ قال الجوهري: ما لي بفلان يدان, أي: طاقة. ¶ وقال ابن الأثير: يقال: ما لي بهذا الأمر يد, ولا يدان؛ لأن المباشرة والدفاع إنما يكون باليد, فكان يديه معدومتان لعجزه عن دفعه, وكذا قال ابن منظور في لسان العرب. وفي هذا الحديث فوائد جليلة.",
            "page": "94",
            "part": "1",
            "seal": "2AAD99BD",
            "sora": null
        },
        {
            "aya": null,
            "id": "95",
            "na": null,
            "nass": "إحداها: أن آية المائدة دالة على أن الأمر بالمعروف والنهي عن المنكر واجب على المؤمنين مهما أمكنهم ذلك. ¶ ويدل على ذلك أيضًا ما رواه الإمام أحمد وأهل السنن وغيرهم عن قيس بن أبي حازم قال: قام أبو بكر الصديق رضي الله عنه, فحمد الله, وأثنى عليه, ثم قال: أيها الناس, إنكم تقرءون هذه الآية: {يَا أَيُّهَا الَّذِينَ آَمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} إلى آخر الآية، وإنكم تضعونها على غير موضعها, وإني سمعت رسول الله - صلى الله عليه وسلم - يقول: «إن الناس إذا رأوا المنكر, ولا يغيرونه أوشك الله أن يعمهم بعقابه» قال الترمذي: هذا حديث حسن صحيح, وصححه أيضًا ابن حبان. ¶ وفي رواية لابن جرير عن قيس بن أبي حازم, قال: صعد أبو بكر رضي الله عنه المنبر منبر رسول - صلى الله عليه وسلم - , فحمد الله, وأثنى عليه, ثم قال: أيها الناس, إنكم لتتلون آية من كتاب الله, وتعدونها رخصة, والله ما أنزل الله في كتابه أشد منها {يَا أَيُّهَا الَّذِينَ آَمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} والله لتأمرن بالمعروف, ولتنهون عن المنكر, أو ليعمنكم الله منه بعقاب. ¶ وروى ابن جرير أيضًا عن السدي في قوله: {يَا أَيُّهَا الَّذِينَ آَمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} يقول مروا بالمعروف, وانهوا عن المنكر. قال أبو بكر رضي الله عنه: يا أيها الناس, لا تغتروا بقول الله عليكم أنفسكم, فيقول أحدكم: على نفسي، والله لتأمرون بالمعروف وتنهون عن المنكر أو ليستعملن عليكم شراركم. ¶ فليسوا منكم سوء العذاب, ثم ليدعو الله خياركم, فلا يستجيب لهم.",
            "page": "95",
            "part": "1",
            "seal": "7F9A23CB",
            "sora": null
        },
        {
            "aya": null,
            "id": "96",
            "na": null,
            "nass": "وأكثر الآيات والأحاديث التي تقدمت في فضائل الأمر بالمعروف والنهي عن المنكر تدل على مثل ما دل عليه حديث أبي بكر وحديث أبي ثعلبة رضي الله عنهما. ¶ الثانية: الرد على من زعم أن آية المائدة تدل على الترخيص في ترك الأمر بالمعروف والنهي عن المنكر، وقد أوضح ذلك الصديق رضي الله عنه في حديثه, فانقطع بذلك ما يتعلق به المداهنون في الآية الكريمة. ¶ الثالثة: أن المؤمن إذا قام بما يجب عليه من الأمر بالمعروف والنهي عن المنكر, فلم يقبل منه, ولم يكن له قدرة على الإلزام بالمأمور وإزالة المحظور, فعليه حينئذ بخاصة نفسه, ولا يضره من ضل. ¶ وقد روى ابن عدي والبيهقي في شعب الإيمان عن أبي إمامة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «إذا رأيتم الأمر لا تستطيعون تغييره, فاصبروا حتى يكون الله هو الذي يغيره» في إسناده مقال, ولمتنه شاهد من حديث أبي ثعلبة الذي تقدم ذكره قريبًا. ¶ ومعنى قوله «لا تستطيعون تغييره» أي: باليد أو اللسان. ¶ فأما التغيير بالقلب, فكل أحد يستطيعه, ومن لم يغير بقلبه بأن يبغض المعاصي ويكرهها ويمقت أصحابها فليس بمؤمن. ¶ وقد روى ابن أبي حاتم وغيره عن ابن مسعود رضي الله عنه أنه قال: أن من بقي منكم سيرى منكرًا, وبحسب امرئ يرى منكرًا لا يستطيع أن يغيره أن يعلم الله من قلبه إنه له كاره. ¶ ورواه البخاري في التاريخ الكبير مرفوعًا إلى النبي - صلى الله عليه وسلم -",
            "page": "96",
            "part": "1",
            "seal": "EECDE842",
            "sora": null
        },
        {
            "aya": null,
            "id": "97",
            "na": null,
            "nass": "ثم قال: رواه غير واحد, ولا يرفعونه. ¶ وروى عبد الرزاق عن معمر عن الحسن أن رجلا سأل ابن مسعود رضي الله عنه عن قول الله تعالى: {عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} فقال: إن هذا ليس بزمانها, إنها اليوم مقبولة, ولكنه قد يوشك أن يأتي زمانها تأمرون بالمعروف, فيصنع بكم كذا وكذا، أو قال: فلا يقبل منكم, فحينئذ عليكم أنفسكم لا يضركم من ضل. ¶ ورواه ابن جرير حدثنا الحسن بن يحيى قال: أخبرنا عبد الرزاق فذكره. ¶ وروى ابن جرير أيضًا عن الحسن أن هذه الآية قرئت على ابن مسعود رضي الله عنه {يَا أَيُّهَا الَّذِينَ آَمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} فقال ابن مسعود رضي الله عنه: ليس هذا بزمانها قولها ما قبلت منكم, فإذا ردت عليكم, فعليكم أنفسكم. ¶ وروى ابن جرير أيضًا عن أبي العالية قال: كانوا عند عبد الله بن مسعود رضي الله عنه جلوسًا, فكان بين رجلين بعض ما يكون بين الناس, حتى قام كل واحد منهما إلى صاحبه, فقال رجل من جلساء عبد الله: ألا أقوم, فآمرهما بالمعروف, وأنهاهما عن المنكر. فقال آخر إلى جنبه: عليك بنفسك؛ فإن الله تعالى يقول: {عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ}. ¶ قال: فسمعها ابن مسعود رضي الله عنه فقال: من لم يجئ تأويل هذه بعد. إن القرآن أنزل, حيث أنزل، ومنه آي قد مضى تأويلهن قبل أن ينزلن، ومنه ما وقع تأويلهن على عهد النبي - صلى الله عليه وسلم - , ومنه",
            "page": "97",
            "part": "1",
            "seal": "16DFF299",
            "sora": null
        },
        {
            "aya": null,
            "id": "98",
            "na": null,
            "nass": "آي وقع تأويلهن بعد النبي - صلى الله عليه وسلم - بيسير, ومنه آي يقع تأويلهن بعد اليوم، ومنه آي يقع عند الساعة على ما ذكر من الساعة، ومنه آي يقع تأويلهن يوم الحساب على ما ذكر من الحساب والجنة والنار، فما دامت قلوبكم واحدة وأهواؤكم واحدة لم تلبسوا شيعًا, ولم يذق بعضكم بأس بعض, فأمروا, وانهوا, فإذا اختلفت القلوب والأهواء وألبستم شيعًا ذاق بعضكم بأس بعض, فعند ذلك جاء تأويل هذه الآية. ¶ وذكر البغوي في تفسيره عن ابن عباس رضي الله عنهما أنه قال في هذه الآية: مروا بالمعروف, وانهوا عن المنكر ما قبل منكم, فإن رد عليكم, فعليكم أنفسكم، ثم قال: إن القرآن نزل منه آي قد مضى تأويلهن قبل أن ينزلن, وذكر تمامه بنحو قول ابن مسعود رضي الله عنه. ¶ وروى ابن جرير عن سفيان بن عقال قال: قيل لابن عمر رضي الله عنهما: لو جلست في هذه الأيام, فلم تأمر ولم تنه, فإن الله تعالى يقول: {عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} فقال ابن عمر رضي الله عنهما: إنها ليست لي, ولا لأصحابي؛ لأن رسول الله - صلى الله عليه وسلم - قال: «ألا, فليبلغ الشاهد الغائب» فكنا نحن الشهود وأنت الغيب, ولكن هذه الآية لأقوام يجيئون من بعدنا إن قالوا لم يقبل منهم. ¶ وروى ابن جرير أيضًا عن سوار بن شيب، قال: كنت عند ابن عمر رضي الله عنهما إذا تاه رجل جليد في العين شديد اللسان,",
            "page": "98",
            "part": "1",
            "seal": "853F8D34",
            "sora": null
        },
        {
            "aya": null,
            "id": "99",
            "na": null,
            "nass": "فقال: يا أبا عبد الرحمن, نحن ستة كلهم قد قرأ القرآن, فأسرع فيه, وكلهم مجتهد لا يألو, وكلهم بغيض إليه أن يأتي دناءة, وهم في ذلك يشهد بعضهم على بعض بالشرك, فقال رجل من القوم: وأي دناءة تريد أكثر من أن يشهد بعضهم على بعض بالشرك؟ قال: فقال الرجل: إني لست إياك أسأل, أنا أسأل الشيخ, فأعاد على عبد الله الحديث, فقال عبد الله بن عمر رضي الله عنهما: لعلك ترى لا أبا لك أني سآمرك أن تذهب فتقتلهم, عظهم وانههم؛ فإن عصوك, فعليك بنفسك, فإن الله تعالى يقول: {يَا أَيُّهَا الَّذِينَ آَمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ إِلَى اللَّهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ}. ¶ وروى ابن جرير أيضًا عن قتادة عن رجل قال: كنت في خلافة عثمان رضي الله عنه بالمدينة في حلقة فيهم أصحاب النبي - صلى الله عليه وسلم - , فإذا فيهم شيخ يسندون إليه فقرأ رجل {عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} فقال الشيخ: إنما تأويلها آخر الزمان. ¶ ثم رواه ابن جرير من وجه آخر عن قتادة قال: حدثنا أبو مازن رجل من صالحي الأزد قال: انطلقت في حياة عثمان رضي الله عنه إلى المدينة, فقعدت إلى حلقة من أصحاب رسول الله - صلى الله عليه وسلم - , فقرأ رجل من القوم هذه الآية {لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} قال: فقال رجل من أسن القوم: دع هذه الآية, فإنما تأويلها في آخر الزمان.",
            "page": "99",
            "part": "1",
            "seal": "46C23719",
            "sora": null
        },
        {
            "aya": null,
            "id": "100",
            "na": null,
            "nass": "وروى ابن جرير أيضًا عن جبير بن تفير قال: كنت في حلقة فيها أصحاب رسول الله - صلى الله عليه وسلم - وإني لأصغر القوم, فتذاكروا الأمر بالمعروف والنهي عن المنكر، فقلت أنا: أليس الله يقول في كتابه {يَا أَيُّهَا الَّذِينَ آَمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} فاقبلوا علي بلسان واحد, وقالوا: اتنتزع آية من القرآن لا تعرفها, ولا تدري ما تأويلها, حتى تمنيت أني لم أكن تكلمت, ثم أقبلوا يتحدثون, فلما حضر قيامهم, قالوا: إنك غلام حدث السن, وإنك نزعت بآية لا تدري ما هي, وعسى أن تدرك ذلك الزمان إذا رأيت شحًا قطاعًا, وهوى متبعًا, وإعجاب كل ذي رأي برأيه, فعليك بنفسك لا يضرك من ضل إذا اهتديت. ¶ وروي أبو نعيم في الحلية عن مكحول قال: أتاه رجل فقال: يا أبا عبد الله, قوله عزك وجل {عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} قال: يا ابن أخي, لم يأت تأويل هذه بعد إذا هاب الواعظ, وأنكر الموعوظ, فعليك حينئذ نفسك لا يضرك من ضل إذا اهتديت يا ابن أخي الآن نعظ, ويسمع منا. ¶ وروى ابن جرير عن حذيفة رضي الله عنه {يَا أَيُّهَا الَّذِينَ آَمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} قال: إذا أمرتم ونهيتم. ¶ وروى ابن جرير أيضًا عن سعيد بن المسيب {لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} قال: إذا أمرت بالمعروف, ونهيت عن المنكر لا يضرك من ضل إذا اهتديت. ¶ قال ابن كثير: وكذا قال غير واحد من السلف,",
            "page": "100",
            "part": "1",
            "seal": "8BD7A71C",
            "sora": null
        },
        {
            "aya": null,
            "id": "101",
            "na": null,
            "nass": "وروى ابن جرير عن ضمرة بن ربيعة قال: تلا الحسن هذه الآية {يَا أَيُّهَا الَّذِينَ آَمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ} فقال الحسن: الحمد لله بها, والحمد لله عليها؛ ما كان مؤمن فيما مضى ولا مؤمن فيما بقي إلا وإلى جانبه منافق يكره عمله. ¶ الرابعة: كثرة ثواب العاملين في أيام الصبر, وذلك حين يكون الصبر على الدين ومتابعة السنة, كالقبض على الجمر. ¶ الخامسة أن الأمر بالمعروف والنهي عن المنكر من أفضل الأعمال في أيام الصبر، وكذلك نشر السنة وإصلاح ما أفسد الناس منها، وقد تقدم في أول الكتاب حديث أبي أمامة رضي الله عنه، أن رسول الله - صلى الله عليه وسلم - قال: «إن من أدبار هذا الدين أن تجفو القبيلة كلها من عند آخرها, حتى لا يبقى فيها إلا الفقيه أو الفقيهان, فهما مقهوران مقموعان ذليلان إن تكلما أو نطقا قمعًا وقهرًا واضطهدا وقيل: لهما أتطعنان علينا, حتى يشرب الخمر في ناديهم ومجالسهم وأسواقهم, وتنحل الخمر غير اسمها حتى يلعن آخر هذه الأمة أولها إلا حلت عليهم اللعنة». الحديث, وفي آخره «فمن أدرك ذلك الزمان, وأمر بالمعروف ونهى عن المنكر, فله أجر خمسين ممن صحبني, وآمن بي, وصدقني أبدًا» رواه الإمام أحمد وغيره. ¶ وتقدم أيضًا حديث عبد الرحمن بن العلاء الحضرمي قال: حدثني من سمع النبي - صلى الله عليه وسلم - يقول: «إنه سيكون في آخر هذه الأمة قوم لهم مثل أجر أولهم, يأمرون بالمعروف وينهون عن المنكر ويقاتلون أهل الفتن». رواه البيهقي في دلائل النبوة.",
            "page": "101",
            "part": "1",
            "seal": "323B5551",
            "sora": null
        },
        {
            "aya": null,
            "id": "102",
            "na": null,
            "nass": "وروى الإمام أحمد والطبراني عن عبد الله بن عمرو بن العاص رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم - ذات يوم, ونحن عنده «طوبى للغرباء» فقيل: من الغرباء يا رسول الله؟ قال: «ناس صالحون قليل في ناس سوء كثير من يعصيهم أكثر ممن يطيعهم». ¶ ورواه محمد بن وضاح بلفظ: «من يبغضهم أكثر ممن يحبهم» وفي هذا إشارة إلى أنهم يأمرون بالمعروف, وينهون عن المنكر. ¶ وروى الترمذي وأبو نعيم في الحلية من حديث كثير بن عبد الله بن عمرو بن عوف عن أبيه، عن جده رضي الله عنه أن رسول الله - صلى الله عليه وسلم - قال: «إن الدين بدأ غريبًا, ويرجع غريبًا, فطوبى للغرباء الذين يصلحون ما أفسده الناس من بعدي من سنتي» قال الترمذي: هذا حديث حسن. ¶ ورواه إسماعيل بن عبد الرحمن الصابوني, ولفظه: قال رسول الله - صلى الله عليه وسلم -: «إن هذا الدين بدأ غريبًا, وسيعود غريبًا كما بدأ, فطوبى للغرباء» قيل: يا رسول الله, ومن الغرباء؟ قال: «الذين يحيون سنتي من بعدي, ويعلمونها عباد الله». ¶ وروى محمد بن وضاح عن المعافري قال: قال رسول الله - صلى الله عليه وسلم -: «طوبى للغرباء الذين يتمسكون بالكتاب حين يترك, ويعملون بالسنة حين تطفأ». ¶ قال النوذي: اختلف المفسرون في معنى قوله تعالى {طُوبَى لَهُمْ}. فروى عن ابن عباس رضي الله عنهما أن معناه فرح وقرة عين. وقال عكرمة: نعم ما لهم.",
            "page": "102",
            "part": "1",
            "seal": "8B99E52C",
            "sora": null
        },
        {
            "aya": null,
            "id": "103",
            "na": null,
            "nass": "وقال الضحاك: غبطة لهم. ¶ وقال قتادة: حسنى لهم. ¶ وعن قتادة أيضًا: معناه أصابوا خيرًا. ¶ وقال إبراهيم: خير لهم وكرامة. ¶ وقال ابن عجلان: دوام الخير. ¶ وقيل: الجنة. ¶ وقيل: شجرة في الجنة. ¶ وكل هذه الأقوال محتملة في الحديث. ¶ قلت: والمعنى فيها متقارب, وكلها حاصلة لمن أدخله الله الجنة, والله أعلم. ¶ وروى محمد بن وضاح عن سعيد أخي الحسن يرفعه، قال: «إنكم اليوم على بينة من ربكم؛ تأمرون بالمعروف, وتنهون عن المنكر, وتجاهدون في سبيل الله، ولم يظهر فيكم السكران: سكر الجهل, وسكر حب العيش, وستحولون عن ذلك, فالمتمسك يومئذ بالكتاب والسنة له أجر خمسين. قيل: منهم؟ قال: بل منكم». ¶ ورواه أبو نعيم في الحلية في ترجمة إبراهيم بن أدهم من حديث سفيان بن عينية عن أسلم أنه سمع سعيد بن أبي الحسن يذكر عن أنس بن مالك رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - «أنتم اليوم على بينة من ربكم؛ تأمرون بالمعروف, وتنهون عن المنكر, وتجاهدون في سبيل الله, ثم تظهر فيكم السكرتان: سكرة الجهل, وسكرة حب العيش, وستحولون عن ذلك, فلا تأمرون بمعروف,",
            "page": "103",
            "part": "1",
            "seal": "A4EEC243",
            "sora": null
        },
        {
            "aya": null,
            "id": "104",
            "na": null,
            "nass": "ولا تنهون عن منكر, ولا تجاهدون في سبيل الله، القائمون يومئذ بالكتاب والسنة لهم أجر خمسين صديقًا» قالوا: يا رسول الله, منا أو منهم؟ قال: «لا، بل منكم». ¶ قال أبو نعيم: ورواه محمد بن قيس عن عبادة بن نسي عن الأسود بن ثعلبة عن معاذ بن جبل رضي الله عنه عن النبي - صلى الله عليه وسلم - مثله. ¶ وروى أبو نعيم أيضًا من حديث إبراهيم بن أدهم عن هشام بن عروة عن أبيه عن عائشة رضي الله عنها قالت: قال رسول الله - صلى الله عليه وسلم -: غشيتكم السكرتان: سكرة حب العيش, وحب الجهل, فعند ذلك لا تأمرون بالمعروف, ولا تنهون عن المنكر, والقائمون بالكتاب وبالسنة كالسابقين الأولين من المهاجرين والأنصار. ¶ وروى الطبراني في الأوسط وأبو نعيم في الحلية عن أبي هريرة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - «للمتمسك بسنتي عند فساد أمتي له أجر شهيد». ¶ وروى الترمذي في جامعة والطبراني في الصغير عن أنس بن مالك رضي الله عنه أن رسول الله - صلى الله عليه وسلم - قال: «من أحيا سنتي, فقد أحبني, ومن أحبني كان معي في الجنة» قال الترمذي: هذا حديث حسن غريب. ¶ وروي الترمذي أيضًا وابن ماجة والدارمي عن كثير بن عبد الله عن أبيه عن جده رضي الله عنه أن النبي - صلى الله عليه وسلم - قال: «من أحيا سنة من سنتي قد أميتت بعدي كان له من الأجر مثل من عمل بها من غير أن ينقص من أجورهم شيئًا» الحديث. قال الترمذي: هذا حديث حسن.",
            "page": "104",
            "part": "1",
            "seal": "DCA26D80",
            "sora": null
        },
        {
            "aya": null,
            "id": "105",
            "na": null,
            "nass": "السادسة: فيه علم من أعلام النبوة؛ لأنه - صلى الله عليه وسلم - أخبر عما سيقع في أمته من مخالفة العصاة للآمرين بالمعروف والناهين عن المنكر, طاعة من العصاة للشح, واتباعًا للهوى, وإيثارًا للدنيا, وإعجابًا بالرأي فوقع الأمر طبق ما أخبر به صلوات الله وسلامه عليه. ¶ ورأينا ذلك من كثير من المنتسبين إلى العلم, فضلا عن غيرهم, ولهم في معاندة الحق حجج من الباطل. ¶ فأما العوام, فحجتهم فعل العامة, وسكوت بعض المشايخ من ذوي القدرة عن الإنكار عليهم. ¶ وبعضهم يحتجون بأفعال ولاة الأمر وإقرارهم للمنكرات. ¶ وأما المنتسبون إلى العلم, فحجتهم ما يجدونه من أخطاء العلماء وزلاتهم, وإذا قيل لهم: قال الله تعالى، وقال رسول الله - صلى الله عليه وسلم - لم يلتفتوا إلى ذلك وأجابوا بأنه قد قال العالم الفلاني كذا وكذا، وأنه قد أفتى الشيخ الفلاني بكذا وكذا، وإن في المذهب الفلاني رواية أو قولا أو وجهًا بكذا وكذا مما هو مخالف للنص أو للظاهر من الآيات والأحاديث الصحيحة. ¶ وهؤلاء فيهم شبه من الذين قال الله تعالى فيهم {اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ}. ¶ وربما رد بعضهم الآيات والأحاديث مراعاة لأهواء الرؤساء والأكابر. ¶ وكثيرًا منهم إذا قيل لهم قال الله تعالى، وقال رسول الله - صلى الله عليه وسلم -",
            "page": "105",
            "part": "1",
            "seal": "7685BBE8",
            "sora": null
        },
        {
            "aya": null,
            "id": "106",
            "na": null,
            "nass": "أذعنوا لذلك بألسنتهم, وخالفوه بأفعالهم, وهؤلاء فيهم شبه من الذين أخبر الله عنهم أنهم قالوا: سمعنا وعصينا. ¶ وكل هؤلاء العصاة المعرضين عن اتباع الحق المقدمين لطاعة الشح, واتباع الهوى, وإيثار الدنيا وشهواتها والإعجاب بالرأي على طاعة الله وطاعة رسوله - صلى الله عليه وسلم - متعرضون للسخط من الله والعقوبة قال الله تعالى: {ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنْزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ}. ¶ وقال تعالى: {ذَلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ}. ¶ وقال تعالى: {لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنْفُسُهُمْ أَنْ سَخِطَ اللَّهُ عَلَيْهِمْ وَفِي الْعَذَابِ هُمْ خَالِدُونَ} وقال تعالى: {فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ}. ¶ قال الإمام أحمد رحمه الله تعالى: أتدري ما الفتنة؟ الفتنة الشرك لعله إذا رد بعض قوله أن يقع في قلبه شيء من الزيغ, فيهلك, ثم جعل يتلو هذه الآية {فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ} الآية. ¶ وعن عبد الله بن عمرو رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم -: «لا يؤمن أحدكم حتى يكون هواه تبعًا لما جئت به» ولا يزيغ عنه رواه الحافظ أبو نعيم في كتاب الأربعين التي شرط فيها أن تكون من صحيح الأخبار، ذكر ذلك عنه الحافظ ابن رجب في شرح الأربعين النووية، وقال النووي: حديث صحيح, رويناه في كتاب الحجة بإسناد صحيح.",
            "page": "106",
            "part": "1",
            "seal": "9B3C40B1",
            "sora": null
        },
        {
            "aya": null,
            "id": "107",
            "na": null,
            "nass": "إذا عرف هذا, فالواجب على كل مؤمن أن يقدم طاعة الله تعالى وطاعة رسوله - صلى الله عليه وسلم - على ما سواهما, وإذا أمر بمعروف, أو نهى عن منكر وجب عليه أن يذعن لذلك, ويقابله بالرضا والتسليم والمبادرة إلى فعل المأمور, وترك المحظور؛ فإن ذلك من أسباب الهداية والفوز بالجنة والنجاة من النار. قال الله تعالى: {إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ}. ¶ وقال تعالى: {وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا * وَإِذًا لَآَتَيْنَاهُمْ مِنْ لَدُنَّا أَجْرًا عَظِيمًا * وَلَهَدَيْنَاهُمْ صِرَاطًا مُسْتَقِيمًا * وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا}. ¶ وقال تعالى: {فَبَشِّرْ عِبَادِ * الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ}. ¶ وليحذر المؤمن الناصح لنفسه من طاعة الشح واتباع الهوى وإيثار الدنيا والإعجاب بالرأي, فإن ذلك ضلال عن الصراط المستقيم. ¶ وليحذر المؤمن أيضًا من تتبع أخطاء العلماء وزلاتهم, فإنها من هوادم الإسلام, ومن تتبعها أوقعه في المهالك ولا بد، إلا أن ينقذه الله تعالى, ويمن عليه بالتوبة والإنابة.",
            "page": "107",
            "part": "1",
            "seal": "F0E806F0",
            "sora": null
        },
        {
            "aya": null,
            "id": "108",
            "na": null,
            "nass": "وقد روى الطبراني في الكبير عن أبي الدرداء رضي الله عنه أن رسول الله - صلى الله عليه وسلم - قال: «أخاف على أمتي ثلاث: زلة عالم وجدال منافق بالقرآن والتكذيب بالقدر» ¶ وروى أبو نعيم في الحلية عن عمرو بن عوف المزني رضي الله عنه، قال سمعت رسول الله - صلى الله عليه وسلم - يقول: «إني أخاف على أمتي من بعدي ثلاثة أعمال» قالوا: وما هي يا رسول الله؟ قال: «زلة عالم وحكم جائر وهوى متبع». ¶ وروى البيهقي عن ابن عمر رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم - «إن أشد ما أتخوف على أمتي ثلاث: زلة عالم وجدال منافق بالقرآن ودنيا تقطع أعناقكم». ¶ وروى الطبراني في الصغير عن معاذ بن جبل رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - «إني أخاف عليكم ثلاثًا, وهي كائنات: زلة عالم، وجدال منافق بالقرآن، ودنيا تفتح عليكم». ¶ وروى الدارمي وأبو نعيم في الحلية عن زياد بن حدير قال: قال لي عمر رضي الله عنه: هل تعرف ما يهدم الإسلام؟ قال: قلت لا. قال: يهدمه زلة عالم، وجدال المنافق بالكتاب، وحكم الأئمة المضلين. ¶ وروى الإمام أحمد في الزهد عن أبي الدرداء رضي الله عنه قال: إنما أخشي عليكم زلة عالم، وجدال المنافق بالقرآن. ¶ وليحذر المؤمن أيضًا من الاغترار بالقراء الفسقة, والاقتداء بهم في أفعالهم السيئة؛ فإن ذلك ضلال عن الحق.",
            "page": "108",
            "part": "1",
            "seal": "FB7DF42E",
            "sora": null
        },
        {
            "aya": null,
            "id": "109",
            "na": null,
            "nass": "وقد كان النبي - صلى الله عليه وسلم - يتخوف على أمته من كل منافق عليم اللسان. ¶ كما في المسند بإسناد صحيح عن أبي عثمان النهدي قال: إني لجالس تحت منبر عمر رضي الله عنه, وهو يخطب الناس, فقال في خطبته: سمعت رسول الله - صلى الله عليه وسلم - يقول: «إن أخوف ما أخاف على هذه الأمة كل منافق عليم اللسان». ¶ وفي رواية في غير المسند يتكلم بالحكمة, ويعمل بالجور. ¶ وروي الإمام أحمد في الزهد عن الأحنف بن قيس عن عمر بن الخطاب رضي الله عنه قال: كنت عنده جالسًا, فقال: إن هلكة هذه الأمة على يدي كل منافق عليم. ¶ وروى الطبراني في الكبير البزار عن عمران بن حصين رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم -: «إن أخوف ما أخاف عليكم بعدي كل منافق عليم باللسان». ¶ قال المنذري: رواته محتج بهم في الصحيح. ¶ وروي الطبراني أيضًا في الصغير عن علي رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - «إني لا أتخوف على أمتي مؤمنًا, ولا مشركًا، أما المؤمن, فيحجزه إيمانه، وإما المشرك, فيقمعه كفره، ولكن أتخوف عليكم منافقًا عالم اللسان, يقول ما تعرفون, ويعمل ما تنكرون». ¶ وروى الإمام أحمد في الزهد والدارمي في سننه عن هرم بن حيان أنه قال: إياكم والعالم الفاسق, فبلغ عمر بن الخطاب رضي الله عنه، فكتب إليه وأشفق منها: ما العالم الفاسق؟ فكتب إليه هرم: والله يا أمير المؤمنين, ما أردت به إلا الخير يكون إماما يتكلم بالعلم, ويعمل بالفسق, فيشتبه على الناس فيضلون.",
            "page": "109",
            "part": "1",
            "seal": "55733FF8",
            "sora": null
        },
        {
            "aya": null,
            "id": "110",
            "na": null,
            "nass": "فصل [في التحذير أن يخالف قول الآمر والناهي فعله] ¶ وليحذر الآمر بالمعروف والناهي عن المنكر أن يخالف قولَه فعلُه، فإن الله تعالى يمقت على ذلك أشد المقت مع ما يدخره لصاحبه من العذاب المهين في الآخرة. ¶ قال الله تعالى: {يَا أَيُّهَا الَّذِينَ آَمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ}. ¶ وقال تعالى: {أَتَامُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ وَأَنْتُمْ تَتْلُونَ الْكِتَابَ أَفَلَا تَعْقِلُونَ}. ¶ وروى البخاري في صحيحه عن أبي موسى رضي الله عنه قال: كنا نقرأ سورة كنا نشبهها بإحدى المسبحات, فأنسيتها غير أني حفظت منها: {يَا أَيُّهَا الَّذِينَ آَمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ} فتكتب شهادة في أعناقكم فتسئلون عنها يوم القيامة. ¶ وروى ابن أبي الدنيا والبيهقي بإسناد جيد عن الحسن مرسلا، قال: قال رسول الله - صلى الله عليه وسلم - «ما من عبد يخطب خطبة إلا الله سائله عنها يوم القيامة ما أردت بها» قال: فكان مالك - يعني ابن دينار - إذا حدث بهذا الحديث بكى, ثم يقول: أتحسبون أن عيني تقر بكلامي عليكم, وأنا أعلم أن الله سائلي عنه يوم القيامة يقول: ما أردت به؟. ¶ وروى الأصبهاني عن أنس بن مالك رضي الله عنه عن رسول الله - صلى الله عليه وسلم - قال: «إن الرجل لا يكون مؤمنًا حتى يكون قلبه مع لسانه سواء, ويكون لسانه مع قلبه سواء، ولا يخالف قوله عمله, ويأمن جاره بوائقه».",
            "page": "110",
            "part": "1",
            "seal": "E8F16C81",
            "sora": null
        },
        {
            "aya": null,
            "id": "111",
            "na": null,
            "nass": "وروى عبد الرزاق عن معمر عن قتادة في قوله تعالى: {تَامُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ} قال: كان بنو إسرائيل يأمرون الناس بطاعة الله وبتقواه, ويخالفون فعيرهم الله عز وجل. ¶ قال ابن كثير: وكذا قال السدي. ¶ وقال ابن جريج: {أَتَامُرُونَ النَّاسَ بِالْبِرِّ} أهل الكتاب والمنافقون كانوا يأمرون الناس بالصوم والصلاة, ويدعون العمل بما يأمرون به الناس, فعيرهم الله بذلك, فمن أمر بخير, فليكن أشد الناس فيه مسارعة. ¶ وروى أبو نعيم في الحلية عن الأوزاعي، أنه قال: إن المؤمن يقول قليلا, ويعمل كثيرًا، وإن المنافق يقول كثيرًا, ويعمل قليلا. ¶ وروى ابن مردويه عن ابن عباس رضي الله عنهما أنه جاءه رجل فقال: يا ابن عباس, إني أريد أن آمر بالمعروف وأنهي عن المنكر. قال: أبلغت ذلك؟ قال: أرجو. قال: إن لم تخش أن تفتضح بثلاث آيات من كتاب الله, فافعل. قال: وما هن؟ قال: قول الله تعالى: {أَتَامُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ} أحكمت هذه؟ قال: لا. قال: فالحرف الثاني قال قوله تعالى {لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ} أحكمت هذه؟ قال: لا. قال: فالحرف الثالث, قال: قول العبد الصالح شعيب عليه السلام: {وَمَا أُرِيدُ أَنْ أُخَالِفَكُمْ إِلَى مَا أَنْهَاكُمْ عَنْهُ إِنْ أُرِيدُ إِلَّا الْإِصْلَاحَ} أحكمت هذه؟ قال: لا. قال: فابدأ بنفسك. ¶ وذكر الحافظ ابن كثير رحمه الله تعالى عن إبراهيم النخعي أنه قال: إني لأكره القصص لثلاث آيات قوله تعالى: {أَتَامُرُونَ النَّاسَ",
            "page": "111",
            "part": "1",
            "seal": "7D929442",
            "sora": null
        },
        {
            "aya": null,
            "id": "112",
            "na": null,
            "nass": "بِالْبِرِّ وَتَنْسَوْنَ أَنْفُسَكُمْ} وقوله: {يَا أَيُّهَا الَّذِينَ آَمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ}. ¶ وقوله إخبارًا عن شعيب: {وَمَا أُرِيدُ أَنْ أُخَالِفَكُمْ إِلَى مَا أَنْهَاكُمْ عَنْهُ إِنْ أُرِيدُ إِلَّا الْإِصْلَاحَ}. ¶ وروى الإمام أحمد في الزهد وأبو نعيم في الحلية عن مالك بن دينار، قال: أوحى الله إلى عيسى عليه الصلاة والسلام أن يا عيسى, عظ نفسك, فإن اتعظت, فعظ الناس, وإلا فاستحي مني. ¶ وروى الطبراني وأبو نعيم عن ابن عمر رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم -: «من دعا الناس إلى قول أو عمل ولم يعمل هو به لم يزل في سخط الله حتى يكف أو يعمل بما قال، أو دعا إليه». ¶ وروى الطبراني أيضًا والحافظ الضياء المقدسي عن جند بن عبد الله رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - «مثل العالم الذي يعلم الناس الخير, ولا يعمل به كمثل السراج يضيء للناس, ويحرق نفسه». ¶ وروى الطبراني أيضًا والبزار عن أبي برزة الأسلمي رضي الله عنه عن النبي - صلى الله عليه وسلم - أنه قال: «مثل الذي يعلم الناس الخير, وينسى نفسه مثل الفتيلة تضيء للناس وتحرق نفسها». ¶ وروى الإمام أحمد وأبو داود الطيالسي وعبد بن حميد, وابن حبان في صحيحه, وابن أبي حاتم وابن مردويه والبيهقي والبغوي عن أنس بن مالك رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - «رأيت ليلة أسري بي رجالا تقرض شفاههم بمقاريض من نار, فقلت من هؤلاء يا جبريل؟ فقال: الخطباء من أمتك الذين يأمرون الناس بالبر, وينسون أنفسهم, وهم يتلون الكتاب, أفلا يعقلون».",
            "page": "112",
            "part": "1",
            "seal": "D4F6649B",
            "sora": null
        },
        {
            "aya": null,
            "id": "113",
            "na": null,
            "nass": "وفي رواية لابن مردويه: «تقرض شفاههم وألسنتهم بمقاريض من نار». ¶ ورواه أبو نعيم في الحلية بنحوه. ¶ وفي رواية له عن أنس رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - «أتيت ليلة أسري بي على قوم تقرض شفاههم بمقاريض من نار, كلما قرضت وفت, قلت: من هؤلاء يا جبريل؟ قال: هؤلاء خطباء أمتك الذين يقولون, ولا يفعلون, ويقرءون كتاب الله, ولا يعملون به» ورواه ابن أبي الدنيا والبيهقي بنحوه. ¶ وروي أبو نعيم أيضًا عن مالك بن دينار قال: ما من خطيب يخطب إلا عرضت خطبه على عمله, فإن كان صادقًا صدق, وإن كان كاذبًا قرضت شفتاه بمقراض من نار, كلما قرضتا نبتتا. ¶ وفي الصحيحين وغيرهما عن أسامة بن زيد رضي الله عنهما قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «يؤتى بالرجل يوم القيامة, فيلقى في النار فندلق أقتاب بطنه, فيدور بها كما يدور الحمار بالرحى, فيجتمع إليه أهل النار, فيقولون: يا فلان, ما لك ألم تكن تأمر بالمعروف وتنهى عن المنكر؟ فيقول: بلى, قد كنت آمر بالمعروف, ولا أتيه, وأنهي عن المنكر, وآتيه». ¶ الأقتاب: الأمعاء, واحدها قِتْب بكسر القاف وسكون المثناة, واندلاقها: خروجها من الجوف بسرعة. قاله غير واحد من أئمة اللغة، وروى ابن جرير والطبراني عن الوليد بن عقبة رضي الله عنه عن النبي - صلى الله عليه وسلم - قال: «إن إناسًا من أهل الجنة يطلعون على أناس من",
            "page": "113",
            "part": "1",
            "seal": "9EB56BFD",
            "sora": null
        },
        {
            "aya": null,
            "id": "114",
            "na": null,
            "nass": "أهل النار, فيقولون: بم دخلتم النار؟ فوالله ما دخلنا الجنة إلا بما تعلمنا منكم. فيقولون: إنا كنا نقول, ولا نفعل». ¶ وروى الإمام أحمد في الزهد عن الشعبي قال: يشرف أهل الجنة في الجنة على قوم في النار, فيقولون: ما لكم في النار، وإنما نعمل بما تعلمونا, فيقولون: إنا كنا نعلمكم, ولا نعمل به. ¶ وروى أبو نعيم في الحلية عن قتادة قال: إن في الجنة كوى إلى النار, فيطلع أهل الجنة من تلك الكوى إلى النار، فيقولون: ما بال الأشقياء, وإنما دخلنا الجنة بفضل تأديبكم؟ قالوا: إنا كنا نأمركم, ولا نأتمر, وننهاكم, ولا ننتهي. ¶ وروى عبد الله بن الإمام أحمد في زوائد الزهد عن الحسن قال: إذا كنت آمرًا بالمعروف, فكن من آخذ الناس به، وإلا هلكت, وإذا كنت ممن ينهى عن المنكر, فكن من أنكر الناس له، وإلا هلكت. ¶ وروى الطبراني عن الأغر أبي مالك أن أبا بكر الصديق رضي الله عنه قال: من أمر بالحق وعمل بالباطل, وأمر بالمعروف وعمل بالمنكر يوشك أن تنقطع أمنيته, وأن يحبط عمله. ¶ ومن حكم الشعر قول أبي الأسود الدؤلي: ¶ وغير تقي يأمر الناس بالتقى ... طبيب يداوي الناس وهو سقيم ¶ يا أيها الرجل المعلم غيره ... هلا لنفسك كان ذا التعليم ¶ تصف الدواء لذي السقام وذي الضنى ... كيما يصح به وأنت سقيم ¶ وأراك تصلح بالرشاد عقولنا ... أبدا وأنت من الرشاد عديم",
            "page": "114",
            "part": "1",
            "seal": "25E19A0B",
            "sora": null
        },
        {
            "aya": null,
            "id": "115",
            "na": null,
            "nass": "لا تنه عن خلق وتأتي مثله ... عار عليك إذا فعلت عظيم ¶ ابدأ بنفسك فانهها عن غيها ... فإذا انتهت عنه فأنت حكيم ¶ فهناك يقبل ما وعظت ويقتدى ... بالقول منك وينفع التعليم ¶ فصل [في أن على ولاة الأمور الاهتمام بواجب الأمر بالمعروف والنهي عن المنكر لأنه من آكد الفرائض عليهم] ¶ وإذا علم ولاة الأمر ونوابهم أن الأمر بالمعروف والنهي عن المنكر فرض عين عليهم, وأنهم لا عذر لهم في تركه, فالواجب عليهم القيام بهذا الفرض العظيم والاهتمام بشأنه، فإن ذلكم أسباب النصر والتأييد والتمكين في الأرض، ولا ينبغي لهم إهماله, والاستخفاف بشأنه؛ فإن ذلك من أسباب عموم العقوبة, وسلب الملك كما تقدم إيضاح ذلك. ¶ وتقدم أيضًا حديث أن الخطيئة إذا خفيت لم تضر إلا صاحبها, وإذا ظهرت فلم تنكر ضرت العامة. ¶ ومن أعظم المنكرات الظاهرة إضاعة الصلاة, والتهاون بالجمعة والجماعة, وما أكثر ذلك في المنتسبين إلى العلم من معلمين ومتعلمين, فضلا عن غيرهم. ¶ فيجب على ولاة الأمر ونوابهم أن يأخذوا على أيدي المتهاونين بالصلاة, ويؤدبوا من تخلف عن الجمعة والجماعة. ¶ قال شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى في رسالة الحسبة: وعلى المحتسب أن يأمر العامة بالصلوات الخمس في",
            "page": "115",
            "part": "1",
            "seal": "AB69723B",
            "sora": null
        },
        {
            "aya": null,
            "id": "116",
            "na": null,
            "nass": "مواقيتها, ويعاقب من لم يصل بالضرب والحبس, ويتعهد الأئمة والمؤذنين, فمن فرط منهم فيما يجب من حقوق الإمامة أو خرج عن الأذان المشروع ألزمه بذلك, واستعان فيما يعجز عنه بوالي الحرب والحكم وكل مطاع يعين على ذلك، وذلك أن الصلاة هي أعرف المعروف من الأعمال, وهي عمود الإسلام وأعظم شرائعه، وهي قرينة الشهادتين، وإنما فرضها الله ليلة المعراج, وخاطب بها الرسول بلا واسطة لم يبعث بها رسولا من الملائكة, وهي آخر ما وصى به النبي - صلى الله عليه وسلم - أمته, وهي المخصوصة بالذكر في كتاب الله تخصيصًا بعد تعميم كقوله تعالى: {وَالَّذِينَ يُمَسِّكُونَ بِالْكِتَابِ وَأَقَامُوا الصَّلَاةَ}. ¶ وقوله: {اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ} وهي المقرونة بالصبر بالزكاة وبالنسك وبالجهاد في مواضع من كتاب الله كقوله تعالى: {وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ}. ¶ وقوله: {وَأَقِيمُوا الصَّلَاةَ وَآَتُوا الزَّكَاةَ}. ¶ وقوله: {إِنَّ صَلَاتِي وَنُسُكِي}. ¶ وقوله: {أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا}. ¶ وقوله: {وَإِذَا كُنْتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ مِنْهُمْ مَعَكَ وَلْيَاخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا فَلْيَكُونُوا مِنْ وَرَائِكُمْ وَلْتَاتِ طَائِفَةٌ أُخْرَى لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَاخُذُوا حِذْرَهُمْ وَأَسْلِحَتَهُمْ} إلى قوله: {فَإِذَا اطْمَانَنْتُمْ فَأَقِيمُوا الصَّلَاةَ إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا}.",
            "page": "116",
            "part": "1",
            "seal": "FE20047A",
            "sora": null
        },
        {
            "aya": null,
            "id": "117",
            "na": null,
            "nass": "وأمرها أعظم من أن يحاط به, فاعتناء ولاة الأمر بها يجب أن يكون فوق اعتنائهم بجميع الأعمال، ولهذا كان أمير المؤمنين عمر بن الخطاب رضي الله عنه يكتب إلى عماله أن أهم أمركم عندي الصلاة من حفظها وحافظ عليها حفظ دينه, ومن ضيعها كان لما سواها أشد إضاعة. رواه مالك وغيره. ¶ ويأمر المحتسب بالجمعة والجماعات وبصدق الحديث، وأداء الأمانات، وينهى عن المنكرات من الكذب والخيانة, وما يدخل في ذلك من تطفيف المكيال والميزان والغش في الصناعات والبياعات والديانات ونحو ذلك. ¶ والغش يدخل في البيوع بكتمان العيوب, وتدليس السلع؛ مثل أن يكون ظاهر المبيع خيرًا من باطنه كالذي مر عليه النبي - صلى الله عليه وسلم - وأنكر عليه، ويدخل في الصناعات؛ مثل الذين يصنعون المطعومات من الخبز والطبخ والعدس والشواء وغير ذلك؛ أو يصنعون الملبوسات كالنساجين والخياطين ونحوهم، أو يصنعون غير ذلك من الصناعات, فيجب نهيهم عن الغش والخيانة والكتمان. ¶ ومن هؤلاء الكيماوية الذين يغشون النقود والجواهر والعطر وغير ذلك, فيصنعون ذهبًا أو فضة أو عنبرًا أو مسكًا أو جواهر أو زعفرانًا أو ماء ورد أو غير ذلك يضاهون به خلق الله, ولم يخلق الله شيئًا فيقدر العباد أن يخلقوا كخلقه, بل قال الله عز وجل فيما حكى عنه رسوله «ومن أظلم ممن ذهب يخلق كخلقي, فليخلقوا ذرة, فليخلقوا بعوضة».",
            "page": "117",
            "part": "1",
            "seal": "F272C14E",
            "sora": null
        },
        {
            "aya": null,
            "id": "118",
            "na": null,
            "nass": "ولهذا كانت المصنوعات مثل: الأطبخة والملابس والمساكن غير مخلوقة إلا بتوسط الناس. ¶ قال تعالى: {وَآَيَةٌ لَهُمْ أَنَّا حَمَلْنَا ذُرِّيَّتَهُمْ فِي الْفُلْكِ الْمَشْحُونِ * وَخَلَقْنَا لَهُمْ مِنْ مِثْلِهِ مَا يَرْكَبُونَ}. ¶ وقال تعالى: {قَالَ أَتَعْبُدُونَ مَا تَنْحِتُونَ * وَاللَّهُ خَلَقَكُمْ وَمَا تَعْمَلُونَ} وكانت المخلوقات من المعادن والنبات والدواب غير مقدور لبني آدم أن يصنعوها, لكنهم يشبهون على سبيل الغش, وهذا حقيقة الكيمياء, فإنه المشبه. ¶ ويدخل في المنكرات ما نهى الله عنه ورسوله من العقود المحرمة مثل عقود الربا والميسر ومثل بيع الغرر وكحبل الحبلة والملامسة والمنابذة وربى النسيئة وربى الفضل وكذلك النجش, وهو أن يزيد في السلعة من لا يريد شراءها, وتصرية الدابة اللبون, وسائر أنواع التدليس, وكذلك المعاملات الربوية. ¶ ومن المنكرات تلقي السلع قبل أن تجيء إلى السوق؛ فإن النبي - صلى الله عليه وسلم - نهى عن ذلك لما فيه من تغرير البائع؛ فإنه لا يعرف السعر, فيشترى منه المشتري بدون القيمة. ¶ ولذلك أثبت النبي - صلى الله عليه وسلم - له الخيار إذا هبط إلى السوق، وثبوت الخيار له مع الغبن لا ريب فيه. ¶ وأما ثبوته بلا غبن ففيه نزاع بين العلماء, وفيه عن أحمد روايتان: ¶ إحداهما: يثبت, وهو قول الشافعي. ¶ والثانية: لا يثبت؛ لعدم الغبن.",
            "page": "118",
            "part": "1",
            "seal": "845BD64E",
            "sora": null
        },
        {
            "aya": null,
            "id": "119",
            "na": null,
            "nass": "وثبوت الخيار بالغبن للمسترسل, وهو الذي لا يماكس هو مذهب مالك وأحمد وغيرهما, فليس لأهل السوق أن يبيعوا المماكس بسعر, ويبيعوا المسترسل الذي لا يماكس أو من هو جاهل بالسعر بأكثر من ذلك السعر. ¶ هذا مما ينكر على الباعة, وجاء في الحديث غبن المسترسل ربى، وهو بمنزلة تلقي السلع, فإن القادم جاهل بالسعر, ولذلك نهى النبي - صلى الله عليه وسلم - أن يبيع حاضر لباد، وقال دعوا الناس يرزق الله بعضهم من بعض. ¶ وقيل لابن عباس رضي الله عنهما: ما قوله: «لا يبيع حاضر لباد»؟ قال: لا يكون له سمسارًا، وهذا نهي عنه لما فيه من ضرر المشترين, فإن المقيم إذا توكل للقادم في بيع سلعة يحتاج الناس إليها, والقادم لا يعرف السعر ضر ذلك المشتري, فقال النبي - صلى الله عليه وسلم -: «دعوا الناس برزق الله بعضهم من بعض». ¶ ومثل ذلك الاحتكار لما يحتاج الناس إليه. ¶ روى مسلم في صحيحه عن معمر بن عبد الله رضي الله عنه أن النبي - صلى الله عليه وسلم - قال: «لا يحتكر إلا خاطئ»؛ فإن المحتكر هو الذي يعمد إلى شراء ما يحتاج إليه الناس من الطعام, فيحسبه عنهم, ويريد غلاءه عليهم, وهو ظالم للخلق المشترين. ¶ ولهذا كان تولي الأمر أن يكون الناس على بيع ما عندهم بقيمة المثل عند ضرورة الناس إليه مثل من عنده طعام لا يحتاج إليه, والناس في مخمصة, فإنه يجبر على بيعه للناس بقيمة المثل.",
            "page": "119",
            "part": "1",
            "seal": "02061C20",
            "sora": null
        },
        {
            "aya": null,
            "id": "120",
            "na": null,
            "nass": "ولهذا قال الفقهاء من اضطر إلى طعام الغير أخذه منه بغير اختياره بقيمة مثله، ولو امتنع من بيعه إلا بأكثر من سعره لم يستحق إلا سعره. ¶ ومن هنا يتبين أن السعر منه ما هو ظلم لا يجوز. ¶ ومنه ما هو عدل جائز, فإذا تضمن ظلم الناس وإكراههم بغير حق على البيع بثمن لا يرضونه, أو منعهم مما أباحه الله لهم, فهو حرام, وإذا تضمن العدل بين الناس؛ مثل إكراههم على ما يجب عليهم من المعاوضة بثمن المثل, ومنعهم مما يحرم من أخذ زيادة على عوض المثل, فهو جائز, بل واجب. ¶ فإذا كان الناس يبيعون سلعهم على الوجه المعروف من غير ظلم منهم, وقد ارتفع السعر إما لقلة الشيء, وإما لكثرة الخلق, فهذا إلى الله, فإلزام الخلق أن يبيعوا بقيمة بعينها إكراه بغير حق. ¶ وأما الثاني: فمثل أن يمتنع أرباب السلع من بيعها مع ضرورة الناس إليها إلا بزيادة على القيمة المعروفة, فهنا يجب عليهم بيعها بقيمة المثل, ولا معني للتسعير إلا إلزامهم بقيمة المثل, فيجب أن يلتزموا بما ألزمهم الله به. ¶ وأبلغ من هذا أن يكون الناس قد التزموا أن لا يبيع الطعام أو غيره إلا أناس معروفون؛ لا تباع تلك السلع إلا لهم, ثم يبيعونها هم, فلو باع غيرهم ذلك منع؛ إما ظلمًا لوظيفة تؤخذ من البائع, أو غير ظلم لما في ذلك من الفساد, فهاهنا يجب التسعير عليهم, بحيث لا يبيعون إلا بقيمة المثل, ولا يشترون أموال الناس إلا بقيمة المثل,",
            "page": "120",
            "part": "1",
            "seal": "8738E793",
            "sora": null
        },
        {
            "aya": null,
            "id": "121",
            "na": null,
            "nass": "بلا تردد في ذلك عند أحد من العلماء؛ لأنه إذا كان قد منع غيرهم أن يبيع ذلك النوع أو يشتريه, فلو سوغ لهم أن يبيعوا بما اختاروا أو يشتروا بما اختاروا كان ذلك ظلمًا للخلق من وجهين: ظلمًا للبائعين الذين يريدون بيع تلك الأموال, وظلمًا للمشترين منهم. ¶ والواجب إذا لم يمكن دفع جميع الظلم أن يدفع الممكن منه, فالتسعير في مثل هذا واجب, بلا نزاع, وحقيقته إلزامهم أن لا يبيعوا أو لا يشتروا إلا بثمن المثل, وهذا واجب في مواضع كثيرة من الشريعة؛ فإنه كما أن الإكراه على البيع لا يجوز إلا بحق يجوز الإكراه على البيع بحق في مواضع. ¶ مثل بيع المال لقضاء الدين الواجب والنفقة الواجبة. ¶ والإكراه على أن البيع إلا بثمن المثل لا يجوز إلا بحق, ويجوز في مواضع. ¶ مثل المضطر إلى طعام الغير. ¶ ومثل الغراس والبناء الذي في ملك الغير, فإن لرب الأرض أن يأخذه بقيمة المثل, لا بأكثر, ونظائره كثيرة. ¶ ولهذا منع غير واحد من العلماء كأبي حنيفة وأصحابه القسامين الذين يقسمون العقار وغيره بالأجران يشتركون إلا أنهم إذا اشتركوا والناس محتاجون إليهم أغلوا عليهم الأجر, فمنع البائعين الذين تواطئوا على بيع أن لا يبيعوا إلا بثمن قدروه أولى، وكذلك",
            "page": "121",
            "part": "1",
            "seal": "779A0FDF",
            "sora": null
        },
        {
            "aya": null,
            "id": "122",
            "na": null,
            "nass": "منع المشترين إذا تواطئوا على أن يشتركوا؛ فإنهم إذا اشتركوا فيما يشتريه أحدهم حتى يهضموا سلع الناس أولى أيضًا. ¶ فإذا كانت الطائفة التي تشتري نوعًا من السلع أو تبيعها قد تواطأت على أن يهضموا ما يشترونه, فيشترونه بدون ثمن المثل المعروف, ويزيد ما يبيعونه بأكثر من الثمن المعروف, وينمو ما يشترونه كان هذا أعظم عدوانًا من تلقي السلع، ومن بيع الحاضر للبادي, ومن البخس, ويكونون قد اتفقوا على ظلم الناس حتى يضطروا إلى بيع سلعهم وشرائها بأكثر من ثمن المثل, والناس يحتاجون إلى بيع ذلك وشرائه. ¶ وما احتاج إلى بيعه وشرائه عموم الناس, فإنه يجب أن لا يباع إلا بثمن المثل إذا كانت الحاجة إلى بيعه وشرائه عامة. انتهى المقصود من كلامه رحمه الله تعالى ملخصًا. ¶ ومن المنكرات الظاهرة أيضًا بيع السلع, وهي في محل البائع قبل أن يقبضها المشتري, ويحوزها إلى رحلة أو إلى مكان الاختصاص للبائع به إن لم يكن للمشتري رحل. ¶ وما أكثر من يفعل هذا المنكر في زماننا. وقد كان النبي - صلى الله عليه وسلم - ينهى عن ذلك, ويبعث رجالا يضربون الناس على ذلك, فيجب على ولاة الأمور ونوابهم أن يمنعوا الناس من فعل هذا المنكر, ويؤدبوا من فعل ذلك. ¶ ومن المنكرات الظاهرة أيضًا التعامل بالربا, ويقع ذلك كثيرًا من الصيارفة, وهو في أهل البنوك أكثر وأكثر, فإن غالب معاملاتهم",
            "page": "122",
            "part": "1",
            "seal": "4D2E4EA6",
            "sora": null
        },
        {
            "aya": null,
            "id": "123",
            "na": null,
            "nass": "مبنية على الربا, فيجب الأخذ على أيديهم, ومنعهم من المعاملات الربوية. ¶ ومن المنكرات الظاهرة أيضًا شرب الدخان الخبيث وبيعه وابتياعه, وقد ثبت أنه من المسكرات مع اتصافه بصفة الخبث, وقد قال الله تعالى: {وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ}. ¶ فيجب على ولاة الأمور المنع منه, وتأديب من يشربه أو يبيعه أو يبتاعه أو يحمله. ¶ ومن المنكرات الظاهرة أيضًا أخذ المكوس والضرائب من المسلمين, وقد روى الإمام أحمد وأبو داود عن حرب بن عبيد الله عن جده أبي أمه عن أبيه رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم - «إنما العشور على اليهود والنصارى, وليس على المسلمين عشور». ¶ قال الخطابي: قوله: «ليس على المسلمين عشور» يريد عشور التجارات والبياعات دون عشور الصدقات. انتهى. ¶ ومن هذا الباب ما تأخذه البلديات من الضرائب على السيارات كل عام, وما يأخذونه على الأراضي التي يبنى فيها, وعلى الأبواب والنوافذ والميازيب التي يحدثها أهل البيوت في بيوتهم, وغير ذلك من الضرائب التي يأخذونها ظلمًا بغير حق. ¶ ومن المنكرات الظاهرة أيضًا تصوير ذوات الأرواح وبيع الصور وابتياعها, ونصبها في المجالس والدكاكين. ¶ ومن المنكرات الظاهرة أيضًا حلق اللحى, وإعفاء الشوارب, وتقزيع شعر الرأس, وجعله تواليت, أو ترك قنزعة في مقدمه، وكل ذلك من التشبه بأعداء الله تعالى, والتشبه بهم حرام شديد التحريم.",
            "page": "123",
            "part": "1",
            "seal": "C0E41C9D",
            "sora": null
        },
        {
            "aya": null,
            "id": "124",
            "na": null,
            "nass": "ومن المنكرات الظاهرة أيضًا تبرج النساء وسفورهن بين الرجال الأجانب ولبسهن لملابس نساء الإفرنج, وتقصيص شعورهن, وفرقها من جانب الرأس, وجمعها معقوصة من جهة القفا كما تفعله نساء الإفرنج, وجعل الخرق في رءوس البنات مشابهة لبنات الإفرنج. ¶ ومن المنكرات الظاهرة أيضًا خلوة النساء مع الرجال الأجانب, كما هو واقع في المستشفيات وغيرها. ¶ ومن المنكرات الظاهرة أيضًا تشبه النساء بالرجال في لبس النعال, وما أكثر من يفعل ذلك منهن, ولا سيما لما ظهرت نعال الشبشب والزنوبة. ¶ وقد روى أبو داود في سننه بإسناد جيد عن ابن أبي مليكة قال: قيل لعائشة رضي الله عنها: إن امرأة تلبس النعل, فقالت: لعن رسول الله - صلى الله عليه وسلم - الرجلة من النساء. ¶ ومن المنكرات الظاهرة أيضًا تحلي الرجال بالساعات في أيديهم كأنها أساور النساء, والمتحلى بالساعة قد جمع بين التشبه بالنساء والتشبه بالإفرنج وغيرهم من أعداء الله تعالى، والتشبه بأهل النار؛ لأن الحديد حلية أهل النار. ¶ ومن المنكرات الظاهرة أيضًا الغناء والضرب بالمعازف والمزامير في الإذاعات وغير الإذاعات واتخاذ آلات اللهو التي تصد عن ذكر الله وعن الصلاة؛ كالسينما والتلفزيون والراديو",
            "page": "124",
            "part": "1",
            "seal": "097CA641",
            "sora": null
        },
        {
            "aya": null,
            "id": "125",
            "na": null,
            "nass": "والصندوق, وغير ذلك من الآلات التي تفسد الدين والأخلاق, وتسخط الرحمن, وترضي الشيطان. ¶ ومن هذا الباب اتخاذ السيارات التي فيها الموسيقى المطربة، وكذلك اتخاذ الساعات التي فيها الموسيقى المطربة. ¶ ومن المنكرات الظاهرة أيضًا تعليق الأجراس المطربة على الدواب, ومن المنكرات الظاهرة أيضًا اتخاذ الحفلات لقدوم السلطان, وهي تشتمل على عدة منكرات, منها: السرف وتبذير الأموال في غير حق. ومنها: التهاون بالصلوات, وتأخيرها عن أوقاتها. ومنها: اختلاط الرجال والنساء في ذلك من أعظم الذرائع إلى الفتنة ووقوع الفاحشة. ¶ ومنها: الغناء والضرب بالدفوف وغيرها من آلات اللهو التي تصد عن ذكر الله وعن الصلاة. ¶ ومنها التصفيق عند حضور بعض الأكابر وعند سماع ما يستحسنونه من الخطب والأشعار. ¶ إلى غير ذلك من المنكرات التي تفعل في تلك الحفلات السخيفة, ومن المنكرات الظاهرة أيضًا اللعب بالكرة, وهو من رياضات الإفرنج وألعابهم. ¶ وقد ثبت عن النبي - صلى الله عليه وسلم - أنه قال: «من تشبه بقوم فهو منهم». ¶ رواه الإمام أحمد وأبو داود وغيرهما من حديث ابن عمر رضي الله عنهما.",
            "page": "125",
            "part": "1",
            "seal": "FD1F85E9",
            "sora": null
        },
        {
            "aya": null,
            "id": "126",
            "na": null,
            "nass": "وروى الترمذي من حديث عبد الله بن عمرو بن العاص رضي الله عنهما أن رسول الله - صلى الله عليه وسلم - قال: «ليس منا من تشبه بغيرنا, لا تشبهوا باليهود, ولا بالنصارى» وهو أيضًا من المرح والأشر، وقد قال الله تعالى: {وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا}. ¶ وروى البخاري في الأدب المفرد من حديث البراء بن عازب رضي الله عنهما أن رسول الله - صلى الله عليه وسلم - قال: «الأشرة شر». ¶ وهو أيضًا مما يصد عن ذكر الله وعن الصلاة ويوقع العداوة والبغضاء, وما كان كذلك فهو حرام. ¶ ومن المنكرات الظاهرة أيضًا التصفيق في الأندية والمجتمعات عند التعجب والاستحسان وهو من أفعال الإفرنج وغيرهم من أعداء الله تعالى، وفيه أيضًا تشبه بالنساء. ¶ ومن المنكرات الظاهرة أيضًا التمثيليات السخيفة التي يفعلها أهل المدارس وغيرهم. ¶ ومن المنكرات الظاهرة أيضًا لبس ملابس أعداء الله تعالى؛ كالسترة والبنطلون والقبعة والكبك والكرتة وغير ذلك مما فيه مشابهة لأعداء الله تعالى، وقد قال النبي - صلى الله عليه وسلم - «من تشبه بقوم فهو منهم» وفي حديث آخر عنه - صلى الله عليه وسلم - أنه قال: «ليس منا من تشبه بغيرنا, لا تشبهوا باليهود, ولا بالنصارى» وقد غضب النبي - صلى الله عليه وسلم - لما رأى على عبد الله بن عمرو رضي الله عنهما ثوبين معصفرين, وقال: «إن هذه من ثياب الكفار, فلا تلبسها».",
            "page": "126",
            "part": "1",
            "seal": "E8FC4565",
            "sora": null
        },
        {
            "aya": null,
            "id": "127",
            "na": null,
            "nass": "فدل هذا الحديث الصحيح على أنه لا يجوز لبس ثياب الكفار كالبرنيطة والسترة والبنطلون والكبك والكرتة وغير ذلك من ملابس أعداء الله تعالى. ¶ وفي رواية أن النبي - صلى الله عليه وسلم - قال: لعبد الله بن عمرو رضي الله عنهما «أأمك أمرتك بهذا» قلت أغسلهما. قال: «بل احرقهما». ¶ وفي رواية أنه - صلى الله عليه وسلم - قال له: «اذهب فاطرحهما عنك» قال: أين يا رسول الله؟ قال: «في النار». ¶ وإذا كان هذا قوله - صلى الله عليه وسلم - في لبس الثوبين المعصفرين, فكيف بلبس البرنيطة والسترة والبنطلون والكرتة وغير ذلك من ملابس أعداء الله تعالى أولى بالمنع لما فيه من مزيد المشابهة لأعداء الله تعالى والتزيي بزيهم, والله أعلم. ¶ ومن المنكرات الظاهرة أيضًا الإشارة بالأكف مرفوعة إلى جانب الوجه فوق الحاجب الأيمن عند السلام كما يفعل ذلك الشرطة وغيرهم, وكذلك ضرب الشرط بأرجلهم عند السلام, ويسمون هذا الضرب المنكر والإشارة بالأكف التحية العسكرية, وهي من تحيات الإفرنج وأشباههم من أعداء الله تعالى. ¶ ومن المنكرات الظاهرة أيضًا القيام على الرؤساء وهم قعود, والقيام للداخل على وجه التعظيم والاحترام. ¶ ومن المنكرات الظاهرة أيضًا تدريب الجنود الأنظمة الإفرنجية, ومن المنكرات الظاهرة أيضًا اتخاذ قبر النبي - صلى الله عليه وسلم - عيدًا, واختلاط الرجال والنساء عنده, وضجيجهم بالأصوات المرتفعة, وإساءتهم الأدب مع النبي - صلى الله عليه وسلم -.",
            "page": "127",
            "part": "1",
            "seal": "7F968B55",
            "sora": null
        },
        {
            "aya": null,
            "id": "128",
            "na": null,
            "nass": "ومن المنكرات الظاهرة التطريب بالأذان وتمطيطه والتنطع فيه حتى يتولد من الحرف الواحد حروف كثيرة, ويفعل ذلك في الحرمين الشريفين وفي غيرهما. ¶ ومن المنكرات الظاهرة أيضًا ما يفعل في الحرمين الشريفين من التكبير الجماعي قبل صلاة العيد. ¶ ومن المنكرات الظاهرة أيضًا مزاحمة النساء للرجال على الحجر الأسود, والركن اليماني. ¶ ومن المنكرات الظاهرة أيضًا وقوف الجماعات للدعاء تحت باب الكعبة, وتضييقهم على الطائفين. ¶ ومن المنكرات الظاهرة أيضًا تحجر الأمكنة القريبة من الإمام, ويفعل ذلك في المسجد الحرام في كل وقت, ويفعل في غيره من المساجد في يوم الجمعة. ¶ ومن أعظم المنكرات الاستخفاف بكتب الحديث وغيرها من كتب أهل السنة وتسميتها بالكتب الصفراء, وتسمية المتمسكين بالسنة الرجعيين, وتسمية أعداء الله التقدميين, وهذا لا يصدر إلا من منافق مبغض للقرآن والسنة وأهل السنة، ومع هذا, فقد رأيت ذلك منشورًا في بعض الصحف المشؤومة, ولم أر من أنكر ذلك، وهذا القول الوخيم لا يجوز إقراره, وينبغي أن يؤدب قائله أدبًا بليغًا يردعه وأمثاله عن إظهار زندقتهم وإلحادهم. ¶ وهذا ما تيسر ذكره من المنكرات الظاهرة التي يجب تغييرها وتطهير البلاد الإسلامية منها",
            "page": "128",
            "part": "1",
            "seal": "240E92BC",
            "sora": null
        },
        {
            "aya": null,
            "id": "129",
            "na": null,
            "nass": "والله تبارك وتعالى سائل ولاة الأمور عما أضاعوه من الأمر بالمعروف والنهي عن المنكر, كما في الصحيحين والمسند والسنن إلا ابن ماجة عن عبد الله بن عمر رضي الله عنهما أن رسول الله - صلى الله عليه وسلم - قال: «الإمام الذي على الناس راع, وهو مسئول عن رعيته». ¶ وقد تقدم ذكر الآيات والأحاديث في التحذير من ترك الأمر بالمعروف والنهي عن المنكر, وبيان أن إقرار المنكرات سبب للفتن, وعموم العقوبة وتسلط الأعداء على ملوك المسلمين, فليراجع ذلك في ذكر فضائل الأمر بالمعروف والنهي عن المنكر. ¶ والله المسئول أن يصلح أحوال المسلمين عمومًا, وولاة أمورهم خصوصًا, وأن يأخذ بنواصيهم جميعًا إلى ما يرضيه ويوفقهم للأمر بالمعروف والنهي عن المنكر, وتأديب المخالفين وقمع المعاندين، إنه ولي ذلك والقادر عليه. ¶ وهذا آخر ما تيسر جمعه, والحمد لله رب العالمين وصلى الله على نبينا محمد وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين وسلم تسليمًا كثيرًا. ¶ وقد كان الفراغ من تسويد هذه النبذة في يوم الأربعاء, الرابع عشر من شهر جمادي الأولى سنة 1383. ¶ ثم كان الفراغ من كتابة هذه النسخة في يوم الثلاثاء ثالث رجب من السنة المذكورة، على يد جامعها الفقير إلى الله تعالى جمود بن عبد الله التويجري عفر الله له ولوالديه ولجميع المسلمين والمسلمات الأحياء منهم والأموات، والحمد لله الذي بنعمته تتم الصالحات.",
            "page": "129",
            "part": "1",
            "seal": "8D43FAAE",
            "sora": null
        }
    ],
    "t32093": [
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "فصل [التهاون بالأمر بالمعروف والنهي عن المنكر من أعظم أسباب ضياع الدين]"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": "1",
            "tit": "فصل [في بيان أن أغلب الأقطار تركت الأمر بالمعروف والنهي عن المنكر]"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "فصل [في بيان أن من أشراط الساعة ترك الأمر بالمعروف والنهي عن المنكر]"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "فصل [أسباب التهاون في الأمر بالمعروف والنهي عن المنكر]"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "فصل [في بيان معنى المعروف]"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "فصل [في بيان منزلة الأمر بالمعروف والنهي عن المنكر]"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "فصل [فضل وفضائل الأمر بالمعروف والنهي عن المنكر]"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "فصل [في بيان أن الأمر بالمعروف والنهي عن المنكر يجب على كل مسلم بحسب قدرته]"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "فصل [في بيان أن الأمر بالمعروف والنهي عن المنكر واجب على كل مسلم قادر]"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": "1",
            "tit": "فصل [في بيان أن ترك الأمر بالمعروف والنهي عن المنكر مع القدرة من الكبائر]"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": "2",
            "tit": "فصل في تفنيد الاحتجاج بقوله تعالى: {لا يضركم من ضل إذا اهتديتم} على ترك الأمر بالمعروف والنهي عن المنكر"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "فصل [في التحذير أن يخالف قول الآمر والناهي فعله]"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "فصل [في أن على ولاة الأمور الاهتمام بواجب الأمر بالمعروف والنهي عن المنكر لأنه من آكد الفرائض عليهم]"
        }
    ]
}