{
    "b32098": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "حَقِيقَة الْمثل الْأَعْلَى وآثاره ¶ قَالَ تَعَالَى: {وَلِلَّهِ الْمَثَلُ الْأَعْلَى وَهُوَ الْعَزِيزُ الْحَكِيمُ} [النَّحْل: 60] ¶ تأليف ¶ د. عِيسَى بن عبد الله السَّعْدِيّ ¶ أستاذ العقيدة المشارك - جَامِعَة الطَّائِف ¶ دَار ابْن الْجَوْزِيّ",
            "page": null,
            "part": null,
            "seal": "9DBBB797",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ ملخص البحث ¶ هذه الدراسة بعنوان \"حقيقة المثل الأعلى\"، ومقصودها شرح معنى المثل الأعلى، وبيان مدلولاته العقديَّة، وذلك من خلال النقاط الآتية: ¶ أ - لفظ (المثل) يستعمل لغة بمعنى النظير، والمثل المضروب، والصفة، والمراد به اصطلاحا: التفرد بالكمال المطلق الذي يستحيل معه وجود المثل، وهو المعنى الذي تدور حوله عبارات السلف في تفسير المثل الأعلى. ¶ ب - التفرد بالمثل الأعلى يقتضي ضرورة إمكان وجود الصفة، ويدل على التفرد بالكمال المطلق وتنزيه الرب عن جميع صفات النقص النسبية والمطلقة، والصفات السلبية المحضة. ¶ ج - تنزيه الرب عن المثل والكفء داخل في حقيقة المثل الأعلى، لأن التفرد بصفات الكمال المطلق يستحيل معها وجود المثل، ولهذا فسره ابن عباس بالتنزيه عن المثل في رواية، وفسره بالصفة العليا في رواية أخرى. ¶ د - تفرد الرب بالمثل الأعلى من أعظم الأدلة على صحة مذهب السلف وبطلان مذهب المعطلة والممثلة، إذ اجتمع في مدلوله التنزيه والإثبات، وهو ما آمن به أهل السنة والجماعة،",
            "page": "5",
            "part": "1",
            "seal": "0BB31FFA",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "وضل عنه مخالفوهم. فآمن المعطلة بالتنزيه دون الإثبات، وآمن الممثلة بالإثبات دون التنزيه.",
            "page": "6",
            "part": "1",
            "seal": "0C0161ED",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "المقدمة ¶ الحمد لله وحده، والصلاة والسلام على من لا نبي بعده وبعد: ¶ فقد تمدح الرب - تبارك وتعالى - بتفرده بالمثل الأعلى في السماوات والأرض، وجعله أساسا لما يجب له من الإثبات والتنزيه، قال تعالى: {لِلَّذِينَ لَا يُؤْمِنُونَ بِالْآَخِرَةِ مَثَلُ السَّوْءِ وَلِلَّهِ الْمَثَلُ الْأَعْلَى} [النحل: 60]، وقال: {وَلَهُ الْمَثَلُ الْأَعْلَى فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ * ضَرَبَ لَكُمْ مَثَلًا مِنْ أَنْفُسِكُمْ هَلْ لَكُمْ مِنْ مَا مَلَكَتْ أَيْمَانُكُمْ مِنْ شُرَكَاءَ ......} الآيتان [الروم: 27 - 28]، والمثل الأعلى ينتظم جميع معاني الكمال المطلق التي يستحيل معها الاتصاف بالنقص أو وجود المثل، ويستلزم إفراد الرب وحده بجميع العبادات الظاهرة والباطنة، ولهذا فسره علماء السلف بالصفة العليا، أو بانتفاء المثل، وفسروه أيضا بكلمة التوحيد، أو بما يدل عليها من البراهين، أو بما تدل عليه من الإخلاص ومعاني الإيمان!. ¶ وللتفرد بالمثل الأعلى أهمية بالغة في معرفة الرب وعبادته، فهو الأساس في معرفة ما ينفى عن الرب ويجب له من الصفات، وهو البرهان الجامع لصور الأدلة على استحقاق الله وحده للعبادة!. ¶ وقد انحرف بعض المتأثرين بالمناهج الكلامية عن هذه الحقيقة، واستشكلوا ما أثر عن السلف في تفسير المثل الأعلى، وخرَّجوا عباراتهم على ما يوافق مذهب الخلف في التعطيل،",
            "page": "7",
            "part": "1",
            "seal": "4F2EDCAF",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "واعتبار وحدانية الأفعال مناط النجاة! وتبعا لذلك فقد أعرضوا عن مناط التنزيه الذي جاءت به النصوص، وجعلوا القاعدة في ذلك دليل الأجسام فكانت العاقبة تناقض التطبيق، ومخالفة العقل والنقل جزاء فساد التأصيل ومخالفة الوحي. ومن هنا تبرز أهمية تحرير معنى المثل الأعلى وفق المأثور عن علماء السلف ووفق قواعدهم المعروفة، ومن ثم بيان مدلولاته وآثاره في الإثبات والتنزيه وفق المنهج السلفي المحكم في أصله وفرعه، لأنه مستمد من القرآن المنزه عن الاختلاف، كما قال الله تعالى: {وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا} [النساء: 82]. ¶ وهذه الدراسة عبارة عن خطوة في سبيل تحقيق هذه الغاية، أردت منها بيان مضامين عبارات السلف في معنى المثل الأعلى، وبخاصة في جانب التنزيه، لكثرة تلبيس المتكلمين في هذا الجانب حتى راجت أباطيلهم على كثير من المسلمين تحت شعار التنزيه عن النقص والمثل!. ¶ وقد راعيت فيها قواعد البحث العلمي المتعارف عليها في مجال الدراسات الإسلامية، فوثقت القضايا العلمية من مصادرها الأصلية، وأوضحت ما تدعو حاجة البحث إلى إيضاحه، وعرضت قضاياه بأسلوب واضح ومحدد قدر المستطاع إلى غير ذلك مما هو معروف لدى الباحثين. ¶ وقد جاءت الدراسة في مبحثين وخاتمة: ¶ * المبحث الأول: في معنى المثل الأعلى، ويشتمل على أمرين: ¶ أحدهما: في بيان معنى المثل لغة واستعمالاته.",
            "page": "8",
            "part": "1",
            "seal": "CF60BFDF",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "والثاني: في ذكر أقوال علماء السلف في بيان المراد بالمثل الأعلى، وكيفية الجمع بينها، والرد على من حاول الخروج بعباراتهم عن أصول عقيدتهم. ¶ * المبحث الثاني: في بيان مدلولات المثل الأعلى، ويشتمل على الأمور التالية: ¶ الأول: في دوران الكمال مع الإمكان. ¶ الثاني: في دلالة المثل الأعلى على الكمال المطلق. ¶ الثالث: في دلالته على التنزيه عن النقص النسبي. ¶ الرابع: في دلالته على التنزيه عن السلب المحض. ¶ الخامس: في دلالته على التنزيه عن النقائص المطلقة. ¶ السادس: في دلالته على التنزيه عن المثل. ¶ * أما الخاتمة فإجمال لأهم نتائج الدراسة.",
            "page": "9",
            "part": "1",
            "seal": "B50AE729",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "المبحث الأول ¶ معنى المثل الأعلى ¶ معنى المثل لغة: ¶ المَثَل، والِمثْل، يستعمل حقيقة في ثلاثة معان: ¶ الأول: الشبيه والنظير، يقال: هذا مثل هذا، أي نظيره، قال تعالى: {وَقَالَ الَّذِينَ لَا يَعْلَمُونَ لَوْلَا يُكَلِّمُنَا اللَّهُ أَوْ تَاتِينَا آَيَةٌ كَذَلِكَ قَالَ الَّذِينَ مِنْ قَبْلِهِمْ} [البقرة: 118]. أي أن قول مشركي العرب نظير وشبيه قول من قبلهم من اليهود والنصارى في العتو والمكابرة (¬1). ¶ الثاني: المثل المضروب، وهو القول السائر الممثل مضربه بمورده غالبا، أي أن ما ضرب فيه ثانيا جعل مثلا لما ورد فيه أولا (¬2). ¶ الثالث: الصفة، كقوله تعالى: {مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ} [الرعد: 35]، أي صفة الجنة التي وعد المتقون، وقوله: {ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الْإِنْجِيلِ} [الفتح: 29]، أي صفتهم في التوراة والإنجيل (¬3). ¶ ¬_________ ¶ (¬1) انظر: تفسير ابن كثير 1/ 161، 162. ¶ (¬2) انظر: الكشاف للزمخشري بحاشيته 1/ 195، روح المعاني للآلوسي 1/ 163. ¶ (¬3) انظر: تفسير القرطبي 9/ 324، 16/ 236. ¶ وانظر في معاني المثل لغة: معجم مقاييس اللغة لابن فارس 5/ 296، 297، مختار الصحاح للرازي ص614، القاموس المحيط للفيروز آبادي 4/ 94، 50.",
            "page": "11",
            "part": "1",
            "seal": "97F35796",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "وقد رأى الزمخشري ومن وافقه أن لفظ المثل استعمل في هذه المعاني تدريجيا، ووفق مراحل زمنية محددة، فكان أولا بمعنى الشبيه، ثم أطلق على المثل المضروب، ثم استعير لكل صفة فيها غرابة المثل من غير اعتبار تشبيه، ولهذا اعتبروا المعنى الأول أصل اللفظ لغة، والثاني معناه في عرف اللغة، والثالث معناه في مجاز اللغة (¬1). ¶ وهذا الرأي مبني على وجود مواضعة متقدمة على استعمال اللفظ، وهو أمر يعسر إثباته، ويستلزم أن تكون اللغات اصطلاحية، والحق أنها إلهامية، بمعنى أن الله تعالى ألهم الإنسان أن يعبر عما يتصوره ويريده من غير مواضعة متقدمة (¬2). ¶ المراد بالمثل الأعلى: ¶ اختلف العلماء في تفسير المثل الأعلى على أربعة أقوال: ¶ الأول: أن المثل الأعلى بمعنى الصفة العليا، وهو قول ابن عباس رضي الله عنهما، وكثير من أئمة التفسير (¬3). والمراد بالصفة الجنس فتعم جميع صفات الكمال (¬4). والتفرد بصفات الكمال يستلزم بطلان التمثيل، ولهذا قال ابن القيم: \"المثل الأعلى .... هو الكمال ¶ ¬_________ ¶ (¬1) انظر: الكشاف 1/ 195، تفسير أبي السعود 1/ 160، روح المعاني للآلوسي 1/ 163، 7/ 13/162، 163. ¶ (¬2) انظر: مجموع الفتاوى لابن تيمية 7/ 90 - 97. ¶ (¬3) انظر: تفسير البغوي 3/ 73، 481، تفسير القرطبي 9/ 324، 10/ 119، 14/ 22، زاد المسير لابن الجوزي 4/ 459، 6/ 298. ¶ (¬4) انظر: تفسير ابن كثير 2/ 573، تفسير السعدي 4/ 213.",
            "page": "12",
            "part": "1",
            "seal": "0DC5ABBF",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "المطلق، المتضمن للأمور الوجودية، والمعاني الثبوتية، التي كلما كانت أكثر في الموصوف وأكمل كان أعلى من غيره، ولما كان الرب تعالى هو الأعلى، ووجهه الأعلى، وكلامه الأعلى، وسمعه الأعلى، وبصره وسائر صفاته عليا كان له المثل الأعلى، وكان أحق به من كل ما سواه، بل يستحيل أن يشترك في المثل الأعلى اثنان، لأنهما إن تكافآ لم يكن أحدهما أعلى من الآخر، وإن لم يتكافآ فالموصوف بالمثل الأعلى أحدهما وحده، يستحيل أن يكون لمن له المثل الأعلى مثل أو نظير، وهذا برهان قاطع من إثبات صفات الكمال على استحالة التمثيل والتشبيه\" (¬1). ¶ الثاني: أن المثل الأعلى بمعنى: شهادة أن لا إله إلا الله، أو التوحيد، أو الإخلاص والتوحيد أو ما يكون في قلوب أولياء الله من معاني الإيمان، أو ما ضربه الله للتوحيد والشرك من الأمثال، وتؤثر هذه الأقوال ونحوها عن ابن عباس رضي الله عنهما وقتادة ومجاهد ومحمد بن المنكدر وغيرهم (¬2)، ويجمعها تفسير المثل الأعلى بكلمة التوحيد، أو بما دلت عليه من معاني الإيمان، أو بما يدل على التوحيد من الأمثال، ومؤداها شيء واحد، لأن مقصود المثل الدعوة للتوحيد، والتوحيد على قواعد أهل السنة والجماعة قول وعمل، لا يقبل أحدهما دون الآخر. ¶ ¬_________ ¶ (¬1) الصواعق المرسلة 3/ 1032، وانظر: مجموع الفتاوى لابن تيمية 6/ 139، الرسالة التدمرية لابن تيمية أيضا ص124. ¶ (¬2) انظر: تفسير الطبري 8/ 14/125، 11/ 21/38، معاني القرآن للنحاس 4/ 77، تفسير البغوي 3/ 73، 481، تفسير القرطبي 10/ 119، 14/ 22، الصواعق المرسلة لابن القيم 3/ 1033، 1034، تفسير ابن كثير 3/ 431، الدر المنثور للسيوطي 4/ 121.",
            "page": "13",
            "part": "1",
            "seal": "C20AA88F",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "وقد رأى القرطبي ومن وافقه أن المراد من تفسير المثل الأعلى بالشهادة الوصف بالوحدانية، أي وحدانية الذات والصفات (¬1). وهذا غير مسلم، لأن الشهادة إنما تدل مطابقة على إفراد الرب بالعبادة، لأن الإله بمعنى المعبود، كما نص على ذلك علماء السلف وعلماء اللغة (¬2). والظاهر أن تفسير المثل الأعلى بكلمة التوحيد، أو بمعناها وما يدل عليها من باب تفسير اللفظ بمقتضاه، لأن التفرد بالكمال المطلق يستلزم إفراد الموصوف به بجميع أنواع العبادة، وعلى ذلك يكون مرادهم أنه المعبود في السماوات والأرض، لما تفرد به من الكمال المطلق الذي يستحيل معه المثل، والله أعلم. ¶ الثالث: أن المثل الأعلى بمعنى النزاهة عن المثل إما مطلقا، كما يؤثر عن ابن عباس (¬3)، أو مقيدا بصفة الولد، كما ذهب إليه ابن الجوزي ومن وافقه (¬4)، اعتمادا على سباق المثل الأعلى في قوله تعالى: {وَيَجْعَلُونَ لِلَّهِ الْبَنَاتِ سُبْحَانَهُ وَلَهُمْ مَا يَشْتَهُونَ * وَإِذَا بُشِّرَ أَحَدُهُمْ بِالْأُنْثَى ظَلَّ وَجْهُهُ مُسْوَدًّا وَهُوَ كَظِيمٌ * يَتَوَارَى مِنَ الْقَوْمِ مِنْ سُوءِ مَا بُشِّرَ بِهِ أَيُمْسِكُهُ عَلَى هُونٍ أَمْ يَدُسُّهُ فِي التُّرَابِ أَلَا سَاءَ مَا يَحْكُمُونَ * لِلَّذِينَ لَا يُؤْمِنُونَ بِالْآَخِرَةِ مَثَلُ السَّوْءِ وَلِلَّهِ الْمَثَلُ الْأَعْلَى وَهُوَ الْعَزِيزُ الْحَكِيمُ} [النحل: 57 - 60]. ¶ ¬_________ ¶ (¬1) انظر: تفسير القرطبي 14/ 22، تفسير أبي السعود 4/ 277، روح المعاني للآلوسي 11/ 21/37. ¶ (¬2) انظر: تفسير الطبري 1/ 54، معجم مقاييس اللغة لابن فارس 1/ 127، الرسالة التدمرية لابن تيمية ص185، 186. ¶ (¬3) انظر: تفسير الطبري 11/ 21/38، الدر المنثور للسيوطي 4/ 121. ¶ (¬4) انظر: زاد المسير لابن الجوزي 4/ 459، الصواعق المرسلة لابن القيم 3/ 1033.",
            "page": "14",
            "part": "1",
            "seal": "ED3078EE",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "ونفي المثل محقق لإثبات الكمال المطلق، كما أن إثبات الكمال المطلق محقق لنفي المثل، ولذلك أثر عن ابن عباس رضي الله عنهما تفسير المثل الأعلى بالصفة العليا، كما تقدم في القول الأول وأثر عنه أيضا تفسيره بانتفاء المثل كما في هذا القول، وذلك لأن نفي المثل وما في معناه، كالكفء والند، إذا ورد في سياق المدح والثناء دل على التفرد بصفات الكمال المطلق. يقول الإمام الدرامي ـ رحمه الله ـ: \"قولنا: ليس كمثله شيء، أنه أعظم الأشياء، وخالق الأشياء، وأحسن الأشياء، نور السماوات والأرض. وقول الجهمية: ليس كمثله شيء يعنون: أنه لا شيء\" (¬1). وفي هذه القاعدة رد على من فسر المثل الأعلى بالنزاهة عن صفات المخلوقين من المعتزلة والأشاعرة ومن وافقهم (¬2)، لأن مرادهم نفي الصفات كليا أو جزئيا، لأن إثباتها في نظرهم يستلزم التمثيل الممنوع (¬3). ¶ الرابع: أن المثل الأعلى بمعنى الصفة العليا وما تستلزمه من معاني الإيمان قولا وعملا. يقول ابن القيم رحمه الله: \"المثل الأعلى يتضمن الصفة العليا، وعلم العالمين بها، ووجودها العلمي، والخبر عنها وذكرها، وعبادة الرب سبحانه بواسطة العلم والمعرفة القائمة بقلوب عابديه وذاكريه\" (¬4). ¶ ¬_________ ¶ (¬1) النقض على المريسي (ضمن عقائد السلف) ص564، وانظر: الصواعق المرسلة 3/ 1019 - 1033. ¶ (¬2) انظر: الكشاف للزمخشري 2/ 415، تفسير النسفي 2/ 290، تفسير أبي السعود 3/ 273، روح المعاني للآلوسي 7/ 14/170. ¶ (¬3) انظر: شرح المقاصد للتفتازاني 4/ 43 - 47. ¶ (¬4) الصواعق المرسلة 3/ 1034، وانظر: شرح الطحاوية لابن أبي العز الحنفي ص86، تفسير السعدي 6/ 122، 123.",
            "page": "15",
            "part": "1",
            "seal": "7F2231F3",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "وهذا القول يعم جميع الأقوال المتقدمة في تفسير المثل الأعلى، ولا محذور في ذلك، لأن اختلاف عبارات السلف في هذا المقام اختلاف تنوع، فمن نظر منهم لحقيقة المثل الأعلى فسره بالصفة العليا التي يستحيل معها وجود المثل، أو بانتفاء المثل المستلزم للتفرد بصفات الكمال المطلق، ومن نظر لأثر المثل الأعلى ومقتضاه فسره بالتوحيد، وما يكون في قلوب المؤمنين من حقائق الإيمان ومعاني التوحيد.",
            "page": "16",
            "part": "1",
            "seal": "C60C6BC3",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "المبحث الثاني ¶ مدلولات المثل الأعلى ¶ توطئة ¶ ثبوت المثل الأعلى لله وحده يقتضي بالضرورة إمكان وجود الصفة، ويدل على ثبوت الكمال المطلق، والتنزيه عن ثلاثة أنواع من الصفات: ¶ الأول: صفات النقص النسبي، كالصاحبة والولد، وذلك لدلالتها على ما يضاد الكمال، من الحدوث والعدم والافتقار، وعلى وجود النظير المساوي في الكمال. ¶ الثاني: الصفات السلبية المحضة، لأنها لا تدل على كمال ولا تستلزمه، إذ الكمال منوط بالمعاني الوجودية. ¶ الثالث: صفات النقص المطلق، لأن ثبوت الكمال يستلزم انتفاء ضده وكل ما يستلزم ضده. ¶ وكذلك فإن ثبوت المثل الأعلى يدل على انتفاء المثل والكفء والند، لأن التفرد بمعاني الكمال المطلق يستحيل معه وجود المثل، كما أن نفي المثل ونظائره إذا ورد في سياق المدح اقتضى التفرد بكثرة أوصاف الكمال. ¶ أولا: إمكان وجود الصفة: ¶ ثبوت الصفة العليا يقتضي ضرورة إمكان وجودها، لأن",
            "page": "17",
            "part": "1",
            "seal": "99B3007F",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "الكمال دائر مع الإمكان وجودا وعدما، فالصفة المضافة للرب لابد أن تكون ممكنة الوجود لكي تكون كمالا، وإذا دلت على صفات متعدية فلابد أن يكون متعلقها ومقتضاها ممكن الوجود، لأن الممتنع لذاته لا حقيقة له، ولا يتصور وجوده، ولا يسمى شيئا باتفاق العقلاء، فلا يجوز أن يفترض أن فعله من الكمال، وذلك كافتراض أن يخلق البارئ مثل نفسه، أو يجعل الواحد بالعين متحركا ساكنا في لحظة واحدة. وبناء على ذلك فإن وجود الصفات الاختيارية على سبيل التعاقب لا ينافي كونها من الكمال كما توهمت الأشاعرة، لأنه إنما يمكن وجودها على هذه الصفة، لاستحالة مقارنتها للرب في الأزل! (¬1). ¶ ثانيا: ثبوت الكمال المطلق: ¶ ثبوت المثل الأعلى يعني ثبوت الكمال المطلق لله تعالى، وهو عبارة عن جميع صفات الكمال الوجودية المحضة التي لا تستلزم نقصا ولا تشعر به بوجه من الوجوه. وثبوت هذه الصفات لله تعالى هو مقتضى الفطرة والعقل والنقل: ¶ فالفطرة مجبولة على الإقرار بوجود الله وتوحيده، واعتقاد أنه أكمل الأشياء، لما تفرد به من صفات الكمال المطلق، وهي فطرة عامة يجدها كل إنسان في قرارة نفسه، ولا يتخلف مقتضاها إلا لمانع، كفساد التربية، واجتيال الشياطين، واتباع الهوى، ومكابرة الحق (¬2). ¶ ¬_________ ¶ (¬1) انظر: مجموع الفتاوى لابن تيمية 6/ 85، 86، شرح الطحاوية لابن أبي العز الحنفي ص84، وانظر أيضا: الأربعين للرازي 171، 172. ¶ (¬2) انظر: مجموع الفتاوى لابن تيمية 6/ 72، 73 الأدلة العقلية للعريفي ص346.",
            "page": "18",
            "part": "1",
            "seal": "6815EB0F",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "وكذلك العقل فإنه يقتضي الإيمان بوجود الله وتوحيده والإقرار بصفات كماله من وجوه متعددة، وطرق متنوعة بحسب متعلقاتها، وما يتعلق منها بالدلالة على صفات الكمال أربعة أدلة: ¶ 1 - دليل الأفعال: فإن أفعال الله تعالى آيات بينات على صفات كماله، فالخلق يدل على العلم والقدرة والحكمة والحياة، وإتقان المخلوقات يدل كذلك على علم الرب وحكمته ووضع الأشياء في مواضعها اللائقة، والإحسان إلى العباد يدل على صفة الرحمة، وإكرام الطائعين يدل على صفة المحبة، وهكذا. وقد نبه الله لهذا الدليل بقوله: {أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ} [الملك: 14]. يقول عبد الرحمن السعدي: \"كثيرا ما يقرن بين خلقه وإثبات علمه .... لأن خلقه للمخلوقات أدل دليل على علمه وحكمته وقدرته\" (¬1). ¶ 2 - دليل الترجيح والتفضيل: فإن صفات الكمال ثابتة لكثير من المخلوقات فيكون ثبوتها للخالق من باب أولى، لأنه أفضل من خلقه مطلقا، قال تعالى: {أَفَمَنْ يَخْلُقُ كَمَنْ لَا يَخْلُقُ} [النحل: 17]، وقال: {اقْرَا وَرَبُّكَ الْأَكْرَمُ} [العلق: 3]، أي أنه أفضل وأحق من غيره في الكرم الجامع للمحاسن والمحامد، وهي صفات الكمال، فهو الأحق بالإحسان والرحمة والحكمة والعلم والحياة وسائر أوصاف الكمال المطلق (¬2). ¶ ¬_________ ¶ (¬1) تفسير السعدي 1/ 70، 473، وانظر: مجموع الفتاوى لابن تيمية 16/ 356، الرسالة التدمرية لابن تيمية ص33، 34، الصواعق المرسلة لابن القيم 2/ 491، 492. ¶ (¬2) انظر: مجموع الفتاوى لابن تيمية 16/ 357، 358، 360.",
            "page": "19",
            "part": "1",
            "seal": "B9E10D40",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "3 - الاستدلال بالأثر على المؤثر، فإن الله تعالى هو الخالق لذوات المخلوقات وصفاتها وأفعالها، وكل ما فيها من صفات الكمال دليل على صفات الخالق من باب أولى، فقوة المخلوق دليل على أن الله أقوى وأشد، وعلم المخلوق ورحمته وسائر صفات كماله دليل على أن الله أعلم وأحكم وأكمل، لأن من فعل الكامل فهو أحق بالكمال، قال تعالى: {وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً} [فصلت: 15]، فما في المخلوقات من قوة وشدة يدل على أن الله أقوى وأشد، وما فيها من علم وحياة يدل على أن الله أولى بالعلم والحياة (¬1). ¶ 4 - الاستدلال بانتفاء الوصف على ثبوت نقيضه: فلو لم يتصف الرب بصفات الكمال للزم اتصافه بأضدادها، لأن القابل للضدين لا يخلو من أحدهما، وكل ما يضاد الكمال فهو نقص يناقض الألوهية، ولهذا أبطل الله الشرك بوجود صفات النقص فيما يعبد من دونه (¬2). قال تعالى عن الخليل: {يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا} [مريم: 42]، وقال: {وَاتَّخَذَ قَوْمُ مُوسَى مِنْ بَعْدِهِ مِنْ حُلِيِّهِمْ عِجْلًا جَسَدًا لَهُ خُوَارٌ أَلَمْ يَرَوْا أَنَّهُ لَا يُكَلِّمُهُمْ وَلَا يَهْدِيهِمْ سَبِيلًا} [الأعراف: 148]. ¶ وأما دلاله النقل على صفات الكمال فمن ثلاثة أوجه: ¶ 1 - ذكر الاسم المشتمل على الصفة: فإن كل واحد من ¶ ¬_________ ¶ (¬1) انظر: مجموع الفتاوى لابن تيمية 16/ 357. ¶ (¬2) انظر: شرح العقيدة الأصفهانية ص74، 85، 87، مجموع الفتاوى 6/ 88، الرسالة التدمرية ص151، 163، 164، وانظر أيضا: الأدلة العقلية للعريفي ص348 - 376.",
            "page": "20",
            "part": "1",
            "seal": "3D25DDE3",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "الأسماء الحسنى يدل على صفة أو أكثر من صفات الكمال، وذلك لأن الأسماء الحسنى باعتبار ما تدل عليه من الصفات نوعان: ¶ أ - ما يدل على صفة معنوية أو فعلية واحدة، كالعليم والقدير والسميع والخالق والرازق والباعث. وقد يدل هذا النوع على أكثر من صفة بدليل الالتزام، أو حال الاقتران، فاسم الخالق يدل على الخلق مطابقة، وعلى العلم والقدرة التزاما، لأن الخلق لا يكون إلا بالعلم بأسباب الخلق والقدرة عليها. واسم الحي يدل على جميع صفات الكمال التزاما، لأن الحياة الكاملة لا تكون إلا باجتماعها، وأسماء التنزيه كذلك تستلزم ثبوت جميع أوصاف الكمال، لأن التنزيه لا يكون كمالا إلا إذا دل على معاني ثبوته، فالسلام مثلا يدل مطابقة على تنزيه الرب من كل نقص وعيب ويستلزم ثبوت جميع أوصاف الكمال، وهكذا اسم القدوس. ¶ وكذلك حال الاقتران، فإن اجتماع العزيز والحكيم يدل على الكمال الخاص بكل اسم منهما، ويدل على كمال آخر، وهو أن عزة الله لا يقارنها ظلم، وحكمته لا يقارنها ذل كما يكون في المخلوقات غالبا. ¶ ب - ما يدل على عدة صفات ولا يختص بصفة معينة، كالمجيد والعظيم فإن كل واحد منهما يعني الاتصاف بصفات كثيرة من صفات الكمال، وكذلك اسم القيوم فإنه يدل على كثير من صفات الكمال، لأنه يدل على قيام الرب بنفسه، وإقامته لغيره وقيامه عليه، وذلك يتضمن وجوب الوجود وكمال الغنى وتمام القدرة ومعاني الخلق والتدبير!. ¶ ومن هذا النوع ما يدل على جميع صفات الكمال، كاسم الله،",
            "page": "21",
            "part": "1",
            "seal": "96650CB4",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "واسم الصمد، فإن لفظ الجلالة يدل على الذات الجامعة لصفات الإلهية كافة، واسم الصمد يدل على جميع صفات الكمال أيضا، لأن معناه السيد الذي كملت جميع صفات كماله، ولهذا يصمد إليه في جميع المطالب، ويقصد في جميع الحوائج (¬1). ¶ 2 - التصريح بأعيان الصفات ومصادر الأسماء: كقوله تعالى: {أَنْزَلَهُ بِعِلْمِهِ} [النساء: 166]، وقوله: {إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ} [الذاريات: 58]، وقوله: {وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ} [الكهف: 58]، وقوله: {إِنِّي اصْطَفَيْتُكَ عَلَى النَّاسِ بِرِسَالَاتِي وَبِكَلَامِي} [الأعراف: 144]، وقوله: {قَالَ فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ} [ص: 82]. ¶ 3 - التصريح بفعل أو وصف دال على الصفة: ويدخل في ذلك ذكر الحكم المترتب على الصفة، كقوله تعالى: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5]، وقوله: {إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ} [السجدة: 22]، وقوله: {عَلِمَ اللَّهُ أَنَّكُمْ كُنْتُمْ تَخْتَانُونَ أَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْ} [البقرة: 187]، وهو باب واسع ينتظم ما لا يكاد يحصى من الصفات (¬2). ¶ والغريب أن ابن حزم ـ رغم عنايته بالنقل وظاهريته المشهورة ـ لم ير في كل ما ذكر من الأدلة حجة على إثبات الصفات، ولهذا أنكرها، وزعم أنها بدعة كلامية لم ترد في نصوص الشرع أو كلام ¶ ¬_________ ¶ (¬1) انظر: تفسير الطبري 15/ 30/346، الرسالة التدمرية لابن تيمية ص57، 58، بدائع الفوائد لابن القيم 1/ 159 - 162، 168، شرح الطحاوية لابن أبي العز الحنفي ص64، 65، فتح الباري لابن حجر 13/ 357، روح المعاني للآلوسي 8/ 15/193، القواعد المثلى لابن عثيمين ص8/ 11. ¶ (¬2) انظر الصواعق المرسلة لابن القيم 1/ 321 - 324، القواعد المثلى لابن عثيمين ص21، 29.",
            "page": "22",
            "part": "1",
            "seal": "3C311DEC",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "السلف، وادعى أن ما ورد من الأسماء الحسنى مجرد أعلام جامدة، وليست مشتقة من أوصاف الرب وأفعاله القائمة به، وأنكر تغاير الصفات ومغايرتها للذات، وانتهى به الأمر إلى موافقة المعتزلة في التعطيل وإن خالفهم في مدركه، لأنهم أنكروا الصفات فرارا من التعدد على أصل أوائلهم، أو من التركيب على أصل أبي الهذيل العلاف ومن وافقه (¬1). ¶ وهذا القول من أخطاء ابن حزم المشهورة، وهو باطل من وجوه كثيرة، منها: ¶ 1 - أن النصوص صرحت بالصفات لفظا ومعنى فتكون دعوى الابتداع مجازفة ومخالفة ظاهرة، قال تعالى: {وَلِلَّهِ الْمَثَلُ الْأَعْلَى} [النحل: 60]، أي الصفة العليا، كما فسرها بذلك ابن عباس رضي الله عنهما وكثير من أئمة التفسير (¬2). وروى الإمام البخاري بسنده عن عائشة رضي الله عنها: «أن النبي - صلى الله عليه وسلم - بعث رجلا على سرية، وكان يقرأ لأصحابه في صلاته فيختم بـ {قُلْ هُوَ اللَّهُ أَحَدٌ} فلما رجعوا ذكروا ذلك للنبي - صلى الله عليه وسلم - فقال: سلوه لأي شيء يصنع ذلك؟ فسألوه، فقال: لأنها صفة الرحمن» (¬3). يقول ابن حجر: \"فيه حجة لمن ¶ ¬_________ ¶ (¬1) انظر: الفصل لابن حزم 2/ 283 - 286، 293 - 297، شرح الأصول الخمسة للقاضي عبد الجبار ص181 - 201، الملل والنحل للشهرستاني 1/ 44 - 68، ابن حزم وموقفه من الإلهيات للدكتور أحمد الحمد ص188 - 203، 226 - 241، المعتزلة وأصولهم الخمسة للمعتق ص84 - 91. ¶ (¬2) انظر: تفسير البغوي 3/ 73، 481، تفسير القرطبي 9/ 324، 10/ 119، 14/ 22، زاد المسير لابن الجوزي 4/ 459، 6/ 298. ¶ (¬3) صحيح البخاري بشرحه فتح الباري: كتاب التوحيد، باب ما جاء في دعاء النبي - صلى الله عليه وسلم - أمته إلى توحيد الله تبارك وتعالى 13/ 347، 348.",
            "page": "23",
            "part": "1",
            "seal": "1CDD0D99",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "أثبت أن لله صفة، وهو قول الجمهور، وقد طعن فيه ابن حزم بأنه من أفراد سعيد بن أبي هلال، وفيه ضعف، وكلامه مردود، لأن سعيدا متفق على الاحتجاج به\" (¬1). ¶ وقد صرحت نصوص كثيرة بأعيان الصفات، كقوله تعالى: {أَنْزَلَهُ بِعِلْمِهِ} [النساء: 166]، وقوله: {ذُو الْقُوَّةِ} [الذاريات: 58]، وقوله: {وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ} [الكهف: 58]، وهو دليل قاطع على ثبوت الصفات، وتغايرها، ومغايرتها للذات!. ¶ 2 - أن أسماء الرب أعلام وأوصاف لا مجرد أعلام كما زعم ابن حزم، بدليل قوله تعالى: {وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى} [الأعراف: 180]، ولا يصح كونها حسنى إلا إذا دلت على أكمل الصفات، واستغرقت جميع الصفة التي اشتقت منها. وفي مقابل رأى ابن حزم رأى ابن حجر وغيره أن المراد بأسماء الرب صفاته، لأن الاسم يراد به بلغة العرب الصفة، ولهذا يقال: طار اسمه في البلاد، أي صيته ووصفه! (¬2). ¶ وهذا ليس بمسلم أيضا، لأن أسماء الرب أعلام وأوصاف لا مجرد أعلام كما قال ابن حزم، ولا مجرد أوصاف كما رأى ابن حجر ومن وافقه. ¶ وقد صرحت النصوص بمصادر كثير من الأسماء، كالعلم والقوة والرحمة، قال تعالى: {أَنْزَلَهُ بِعِلْمِهِ} [النساء: 166]، ¶ ¬_________ ¶ (¬1) فتح الباري 13/ 356، 357 (بتصرف). وانظر في كلام ابن حزم على الحديث: الفصل في الملل والأهواء والنحل 2/ 285. ¶ (¬2) انظر: رد الدارمي على المريسي ص365 (ضمن عقائد السلف)، بدائع الفوائد لابن القيم 1/ 162، فتح الباري لابن حجر 13/ 357، روح المعاني للآلوسي 5/ 9/121، تفسير السعدي 30/ 120.",
            "page": "24",
            "part": "1",
            "seal": "15118242",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "وقال: {ذُو الْقُوَّةِ} [الذاريات: 58]، وقال: {ذُو الرَّحْمَةِ} [الكهف: 58]، وفي ذلك دلالة على أن أسماء الرب مشتقة من صفاته ـ بمعنى أنها ملاقية لمصادرها في اللفظ والمعنى لا أنها متولدة منها تولد الفرع من أصله، بحيث يسوغ إثبات ما لم يرد من الأسماء اشتقاقا من صفات الرب وأفعاله ـ فالعليم مشتق من العلم، والقوي من القوة، والرحيم من الرحمة، ولولا ثبوت مصادر ما ورد من الأسماء الحسنى لانتفت حقيقتها، بل لانتفت حقيقة الذات، لأنه لا يمكن في الوجود الخارجي وجود ذات بلا صفات، إذ قيام الصفات بالذات مقتضى الذاتية لا يختلف شاهدا ولا غائبا! (¬1). ¶ وقد اعتبر علماء السلف إنكار حقائق الأسماء الحسنى ومعانيها من أعظم أنواع الإلحاد فيها، ورأوا فيه مخالفة ظاهرة لما هو معلوم من الدين بالضرورة، إذ لو كانت أعلاما جامدة لكفى أحدها في الدلالة على الذات، واعتبر سائرها لغوًا لا فائدة منه، ولما شرع في التوسل مراعاة الأسماء المناسبة للأدعية، ولجاز أن يسمى الله بما اتفق من الأسماء حتى لو تضمن نقصا! (¬2). ¶ ثالثا: التنزيه عن النقص النسبي: ¶ ثبوت المثل الأعلى والكمال المطلق يعني تنزيه الرب عن ¶ ¬_________ ¶ (¬1) انظر: مجموع الفتاوى لابن تيمية 6/ 95 - 105، شفاء العليل لابن القيم ص448، شرح العقيدة الطحاوية لابن أبي العز الحنفي ص16. ¶ (¬2) انظر: شرح العقيدة الأصفهانية لابن تيمية ص76، 77، بدائع الفوائد لابن القيم 1/ 169، ابن حزم وموقفه من الإلهيات للدكتور أحمد الحمد ص188 - 203.",
            "page": "25",
            "part": "1",
            "seal": "22EBE6A4",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "جميع صفات النقص النسبي، وهي ما كانت نقصا في الخالق كمالا في المخلوق، كالأكل والشرب والصاحبة والولد وأدوات ذلك كله، وذلك لأن هذه الصفات وإن كانت كمالا في حق المخلوق إلا أنها نقص في الخالق، لدلالتها على الحدوث والعدم والافتقار وعلى وجود النظير المشارك في الكمالات والحقوق، وكل هذه المعاني تنافي ما تفرد به الرب في السماوات والأرض من المثل الأعلى والكمال المطلق المنزه عن جميع النقائص وعن وجود الأمثال والنظراء (¬1). ¶ وقد نزه الله نفسه عن صفات النقص النسبي بأعيانها في نصوص كثيرة، كقوله تعالى: {وَهُوَ يُطْعِمُ وَلَا يُطْعَمُ} [الأنعام: 14]، وهي قراءة سعيد بن جبير ومجاهد والأعمش، أي لا يأكل، لأنه لا يحتاج إلى ما يحتاجه المخلوق من الغذاء (¬2)، وقوله: {اللَّهُ الصَّمَدُ} [الإخلاص: 2]، وهو الذي لا جوف له ولا يأكل ولا يشرب (¬3)، وقوله: {مَا الْمَسِيحُ ابْنُ مَرْيَمَ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ وَأُمُّهُ صِدِّيقَةٌ كَانَا يَاكُلَانِ الطَّعَامَ} [المائدة: 75]، فأبطل دعوى ألوهيته بصفة الأكل، لأن الإله الحق منزه عن الأكل والشرب وآلاته وأسبابه (¬4)، وقوله: {بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ أَنَّى يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُنْ لَهُ صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ} [الأنعام: 101]، وقوله: {وَأَنَّهُ تَعَالَى جَدُّ رَبِّنَا مَا اتَّخَذَ صَاحِبَةً وَلَا وَلَدًا} [الجن: 3]، ¶ ¬_________ ¶ (¬1) انظر: مجموع الفتاوى لابن تيمية 6/ 87. ¶ (¬2) انظر: تفسير القرطبي 6/ 397، تفسير ابن كثير 2/ 125. ¶ (¬3) انظر: تفسير ابن كثير 4/ 570. ¶ (¬4) انظر: الرسالة التدمرية لابن تيمية ص143، 144.",
            "page": "26",
            "part": "1",
            "seal": "D3907E0E",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "فنزه نفسه عن الصاحبة والولد، لأنهما ينافيان مثله الأعلى (كماله المطلق)، ويدلان على وجود النظير، إذ الفرع يماثل أصله، ولا يكون إلا بين أصلين متماثلين (¬1). ¶ وقد كان أكثر ضلال الأمم في صفة الولد، فقالت اليهود: عزير ابن الله، وقالت النصارى: المسيح ابن الله، وقال مشركو العرب: الملائكة بنات الله، وأمهاتهن سروات الجن، وقال بها من قبل: الهنادك والبوذيون وغيرهم من يطول المقام بذكرهم (¬2). ولهذا كثر في النصوص تنزيه الله عن صفة الولد، والرد على من افتراها بطرق متعددة، منها: ¶ 1 - التشنيع بأهل هذه الفرية، وتقبيح مقالتهم، ووعيدهم بأعظم العقوبات، قال تعالى: {وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا * لَقَدْ جِئْتُمْ شَيْئًا إِدًّا * تَكَادُ السَّمَوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا * أَنْ دَعَوْا لِلرَّحْمَنِ وَلَدًا} [مريم: 88 - 91]، وقال: {وَيُنْذِرَ الَّذِينَ قَالُوا اتَّخَذَ اللَّهُ وَلَدًا * مَا لَهُمْ بِهِ مِنْ عِلْمٍ وَلَا لِآَبَائِهِمْ كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِنْ يَقُولُونَ إِلَّا كَذِبًا} [الكهف: 4، 5]، وقال: {قَالُوا اتَّخَذَ اللَّهُ وَلَدًا سُبْحَانَهُ هُوَ الْغَنِيُّ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ إِنْ عِنْدَكُمْ مِنْ سُلْطَانٍ بِهَذَا أَتَقُولُونَ عَلَى اللَّهِ مَا لَا تَعْلَمُونَ * قُلْ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ * مَتَاعٌ فِي الدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُهُمْ ثُمَّ نُذِيقُهُمُ الْعَذَابَ الشَّدِيدَ بِمَا كَانُوا يَكْفُرُونَ} [يونس: 68 - 70]، فأوعد من كذب عليه بدعوى الولد بعدم الفلاح في الدارين، وذلك ¶ ¬_________ ¶ (¬1) انظر: درء التعارض لابن تيمية 7/ 369. ¶ (¬2) انظر: العقائد الوثنية في الديانة النصرانية لمحمد التنير ص60 - 74.",
            "page": "27",
            "part": "1",
            "seal": "C88C1467",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "باستدراجهم في الدنيا، وتقليل مدة متاعهم فيها، حتى يضطرهم إلى أعظم العقوبات في الآخرة (¬1). ¶ 2 - تكذيب مقالتهم، لأنها دعوى بلا برهان، وقول على الله بلا علم، اعتقدوها مضاهاة لمن سبقهم من كفرة الهنادك وغيرهم. قال تعالى: {وَيُنْذِرَ الَّذِينَ قَالُوا اتَّخَذَ اللَّهُ وَلَدًا * مَا لَهُمْ بِهِ مِنْ عِلْمٍ وَلَا لِآَبَائِهِمْ كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِنْ يَقُولُونَ إِلَّا كَذِبًا} [الكهف: 4، 5]، وقال: {أَلَا إِنَّهُمْ مِنْ إِفْكِهِمْ لَيَقُولُونَ * وَلَدَ اللَّهُ وَإِنَّهُمْ لَكَاذِبُونَ} [الصافات: 151، 152]، وقال: {وَقَالَتِ الْيَهُودُ عُزَيْرٌ ابْنُ اللَّهِ وَقَالَتِ النَّصَارَى الْمَسِيحُ ابْنُ اللَّهِ ذَلِكَ قَوْلُهُمْ بِأَفْوَاهِهِمْ يُضَاهِئُونَ قَوْلَ الَّذِينَ كَفَرُوا مِنْ قَبْلُ قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ * اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ} [التوبة: 30، 31]، أي أن وصفهم لله بالولد قول مجرد عن الحجة قالوه تقليدا لفعل الهنادك بكرشنا، والبوذيين ببوذا، وذلك بتزيين رؤسائهم الذين أطاعوهم فيما ينافي الإخلاص الذي جاءت به رسلهم وأنبياؤهم (¬2). ¶ 3 - بيان ما ترتب على فريتهم من مشاركة الرب في خالص حقه على عباده، وذلك بعبادة الأولاد المزعومين من دون الله، قال تعالى: {لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ وَقَالَ الْمَسِيحُ يَا بَنِي إِسْرَائِيلَ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَاوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ} ¶ ¬_________ ¶ (¬1) انظر: تفسير ابن كثير 2/ 425. ¶ (¬2) انظر: تفسير ابن كثير 2/ 348، تفسير السعدي 3/ 223، 224، العقائد الوثنية في الديانة النصرانية لمحمد التنير ص119 - 147.",
            "page": "28",
            "part": "1",
            "seal": "E2356D1E",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "[المائدة: 72]، وقال: {وَجَعَلُوا لِلَّهِ شُرَكَاءَ الْجِنَّ وَخَلَقَهُمْ وَخَرَقُوا لَهُ بَنِينَ وَبَنَاتٍ بِغَيْرِ عِلْمٍ سُبْحَانَهُ وَتَعَالَى عَمَّا يَصِفُونَ} [الأنعام: 100]، أي أنهم عبدوا الملائكة من دون الله بناء على أنهم بنات الله وأمهاتهن سروات الجن، وأطلق على الملائكة اسم الجن لاجتنانهم واستتارهم عن الأعين. يقول ابن كثير: \"ذكر الله عنهم في الملائكة ثلاثة أقوال في غاية الكفر والكذب: فأولا جعلوهم بنات الله، فجعلوا لله ولدا تعالى وتقدس، وجعلوا ذلك الولد أنثى، ثم عبدوهم من دون الله تعالى وتقدس، وكل منها كاف في التخليد في نار جهنم\" (¬1). ¶ 4 - نفي الولد والحكم باستحالته، قال تعالى: {وَقُلِ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا} [الإسراء: 111]، وقال: {مَا كَانَ لِلَّهِ أَنْ يَتَّخِذَ مِنْ وَلَدٍ} [مريم: 35]، وقال: {وَمَا يَنْبَغِي لِلرَّحْمَنِ أَنْ يَتَّخِذَ وَلَدًا} [مريم: 92]. ¶ وبراهين الاستحالة مبنية على منافاة الولد لما تفرد به الرب من المثل الأعلى، وهي على ثلاثة أنواع: ¶ أ - ما بني على منافاة المثل الأعلى عموما، أي بما يشمل الكمال المطلق والنزاهة عن المثل، قال تعالى: {وَيَجْعَلُونَ لِلَّهِ الْبَنَاتِ سُبْحَانَهُ وَلَهُمْ مَا يَشْتَهُونَ * وَإِذَا بُشِّرَ أَحَدُهُمْ بِالْأُنْثَى ظَلَّ وَجْهُهُ مُسْوَدًّا وَهُوَ كَظِيمٌ * يَتَوَارَى مِنَ الْقَوْمِ مِنْ سُوءِ مَا بُشِّرَ بِهِ أَيُمْسِكُهُ عَلَى هُونٍ أَمْ يَدُسُّهُ فِي التُّرَابِ أَلَا سَاءَ مَا يَحْكُمُونَ * لِلَّذِينَ لَا يُؤْمِنُونَ بِالْآَخِرَةِ مَثَلُ السَّوْءِ ¶ ¬_________ ¶ (¬1) تفسير ابن كثير 4/ 22، 23، وانظر: تفسير الطبري 5/ 7/296، 12/ 23/108، تفسير القرطبي 7/ 52، 53، روح المعاني للآلوسي 7/ 240، 241، تفسير السعدي 6/ 400.",
            "page": "29",
            "part": "1",
            "seal": "C5C63926",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "وَلِلَّهِ الْمَثَلُ الْأَعْلَى وَهُوَ الْعَزِيزُ الْحَكِيمُ} [النحل: 57 - 60]، فالتفرد بالمثل الأعلى يقتضي نزاهة الرب عن النقائص والنظراء، بما في ذلك الأولاد عامة، والأنثى خاصة، وهي التي تناقض المفترون في أمرها، فنزهوا عنها أنفسهم الجديرة بكل نقص، وأضافوها إلى ربهم المستحق لكل كمال!. ¶ ب - ما بني على منافاة الكمال خاصة، قال تعالى: {قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ} [الإخلاص: 1 - 3]، وقال: {إِنَّمَا اللَّهُ إِلَهٌ وَاحِدٌ سُبْحَانَهُ أَنْ يَكُونَ لَهُ وَلَدٌ} [النساء: 171]، وقال: {لَوْ أَرَادَ اللَّهُ أَنْ يَتَّخِذَ وَلَدًا لَاصْطَفَى مِمَّا يَخْلُقُ مَا يَشَاءُ سُبْحَانَهُ هُوَ اللَّهُ الْوَاحِدُ الْقَهَّارُ} [الزمر: 4]، وقال: {قَالُوا اتَّخَذَ اللَّهُ وَلَدًا سُبْحَانَهُ هُوَ الْغَنِيُّ} [يونس: 68]، وقال ـ حكاية عن الجن ـ: {وَأَنَّهُ تَعَالَى جَدُّ رَبِّنَا مَا اتَّخَذَ صَاحِبَةً وَلَا وَلَدًا} [الجن: 3]، أي تعالت عظمته، فبني التنزيه عن الولد على منافاته لكمالات الرب التي تجمعها صمديته وعظمته، كالوحدانية والغنى والقهر، إذ الولد يبطل الوحدانية، وينافي الغنى لدلالته على القصور والاحتياج، ويبطل عموم القهر لما في العالم العلوي والسفلي، لأن الولد سيكون إلها قاهرا لا مقهورا! (¬1). ¶ ج - ما بني على منافاة النزاهة عن المثل، قال تعالى: {وَقَالُوا اتَّخَذَ اللَّهُ وَلَدًا سُبْحَانَهُ بَلْ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ كُلٌّ لَهُ قَانِتُونَ * بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ وَإِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ} [البقرة: 116 - 117]، وقال: {وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا ¶ ¬_________ ¶ (¬1) انظر: بدائع الفوائد لابن القيم 1/ 160، 168، تفسير السعدي 6/ 448، 489.",
            "page": "30",
            "part": "1",
            "seal": "95EBBE4F",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "سُبْحَانَهُ بَلْ عِبَادٌ مُكْرَمُونَ} [الأنبياء: 26]، وقال: {بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ أَنَّى يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُنْ لَهُ صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ} [الأنعام: 101]، فبني التنزيه عن الولد على استحالة أن يكون لرب العالم وخالقه مماثل من عباده المخلوقين المملوكين المحتاجين، لأن الولد يماثل أصله، ولا يكون إلا بين أصلين متماثلين، ولهذا أبطل أهل العلم بهذه النصوص حتى نظرية الفيض عند الفلاسفة. يقول ابن تيمية: \"هؤلاء الآيات تضمنت إبطال ما كان يقوله مشركو العرب، وما يقوله أهل الكتاب، وما يقوله مشركو الصابئة وفلاسفتهم، الذين يقولون بتولد العقول والنفوس عنه، فقد بَيَّن سبحانه أنه مبدع السماوات والأرض، والإبداع خلق الشيء على غير مثال، بخلاف التولد الذي يقتضي تناسب الأصل والفرع وتجانسهما. ¶ والإبداع خلق الشيء بمشيئة الخالق وقدرته مع استقلال الخالق به، وعدم وجود شريك له، والتولد لا يكون إلا بجزء من المولد بدون مشيئته وقدرته، ولا يكون إلا بانضمام أصل آخر إليه، قال تعالى: {أَنَّى يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُنْ لَهُ صَاحِبَةٌ} [الأنعام: 101]، فبَيَّن بطلان كون الولد له من غير صاحبة، لأن التولد لا يكون إلا من أصلين، وليس في الموجودات ما يكون وحده مولدا لشيء، بل قد خلق الله من كل شيء زوجين، وهو سبحانه الفرد الذي لا زوج له\" (¬1). ¶ ¬_________ ¶ (¬1) درء التعارض لابن تيمية 7/ 369 (بتصرف يسير)، وانظر: تفسير القرطبي 7/ 53، 54، تفسير ابن كثير 2/ 160، 570، تفسير السعدي 1/ 129، 130، 2/ 226، 326، 327، 345، 346، 5/ 139، 456.",
            "page": "31",
            "part": "1",
            "seal": "87496AA1",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "رابعا: التنزيه عن السلب المحض: ¶ ثبوت المثل الأعلى أو الكمال المطلق يعني اتصاف الرب بالصفات الوجودية دون الصفات السلبية المحضة، لأنها عدم محض، والعدم ليس بشيء فضلا عن أن يكون كمالا، ولأنها تكون صفة لما لا كمال فيه، كالمعدوم والممتنع، ولهذا كانت صفات الكمال الثابتة بنصوص القرآن والسنة تدل صراحة أو تضمنا على معان وجودية سواء كانت صفات ثبوتية أو سلبية (¬1). ¶ فالصفات الوجودية تعم كل ما دل صراحة على ثبوت كمال وجودي، فيدخل في ذلك الصفات الذاتية، كالوجه واليدين، والصفات الاختيارية سواء كانت فعلا أو قولا أو حالا أو إدراكا، كالاستواء والنداء والرضا والبصر (¬2). قال تعالى: {وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ} [الرحمن: 27]، وقال: {مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ} [ص: 75]، وقال: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5]، وقال: {وَنَادَيْنَاهُ مِنْ جَانِبِ الطُّورِ الْأَيْمَنِ} [مريم: 52]، وقال: {رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ} [المائدة: 119]، وقال: {إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى} [طه: 46]. ¶ والصفات السلبية تعم كل ما دل صراحة على نفي نقص متصل أو منفصل، ودل تضمنا على ثبوت كمال وجودي، كقوله تعالى: {لَا تَاخُذُهُ سِنَةٌ وَلَا نَوْمٌ} [البقرة: 255]، فصرح بانتفاء السنة والنوم، وذلك يتضمن إثبات كمال الحياة والقيام، وقوله: {لَا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ} [سبأ: 3]، فنفى العزوب لكمال العلم، وقوله: {وَمَا ¶ ¬_________ ¶ (¬1) انظر: الرسالة التدمرية لابن تيمية ص75 - 60. ¶ (¬2) انظر: درء التعارض 4/ 23.",
            "page": "32",
            "part": "1",
            "seal": "39851F3C",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "مَسَّنَا مِنْ لُغُوبٍ} [ق: 38]، نفي التعب لكمال القدرة ونهاية القوة، وقوله: {لَا تُدْرِكُهُ الْأَبْصَارُ} [الأنعام: 103]، نفى الإدراك ـ أي الإحاطة ـ لكمال العظمة، بحيث لا يحاط به إذا رئي، وقوله: {وَلَا يَظْلِمُ رَبُّكَ أَحَدًا} [الكهف: 49]، نفى الظلم لاتصافه بكمال العدل، وقوله: {وَمَا كَانَ اللَّهُ لِيُعْجِزَهُ مِنْ شَيْءٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ إِنَّهُ كَانَ عَلِيمًا قَدِيرًا} [فاطر: 44]، نفى العجز لما ذَيَّل به الآية من كمال العلم والقدرة. ¶ وكذلك النقائص المنفصلة فإن نفيها دليل على كمالات وجودية، كقوله تعالى: {وَمَا لَهُمْ فِيهِمَا مِنْ شِرْكٍ وَمَا لَهُ مِنْهُمْ مِنْ ظَهِيرٍ} [سبأ: 22]، وقوله: {أَنَّى يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُنْ لَهُ صَاحِبَةٌ} [الأنعام: 101]، نفى الشريك والظهير والولد والصاحبة لكمال غناه وقهره وملكه، وكقوله: {وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} [الإخلاص: 4]، وقوله: {لَيْسَ كَمِثْلِهِ شَيْءٌ} [الشورى: 11]، نفى الكفء والمثل لتفرده بصفات الكمال المطلق (¬1). ¶ أما الصفات السلبية المحضة التي درج المتكلمون على ذكرها مفصلة في كتبهم الكلامية (¬2) فإنها لا تدل على الكمال أصلا, فضلا أن تحقق ما يفيده المثل الأعلى من الكمال المطلق، ولهذا قال القاضي علي بن علي بن أبي العز الحنفي: \"النفي المجرد مع كونه لا مدح فيه، فيه إساءة أدب، فإنك لو قلت للسلطان: أنت لست بزبال ولا كساح ولا حجام ولا حائك لأدَّبك على هذا الوصف وإن ¶ ¬_________ ¶ (¬1) انظر: الرسالة التدمرية لابن تيمية ص58، 59، الصواعق المرسلة لابن القيم 3/ 1021 - 1025، شرح النونية لأحمد بن عيسى 2/ 210 - 214. ¶ (¬2) انظر: مقالات الإسلاميين للأشعري ص155 - 156، شرح النسفية للتفتازاني 1/ 94 - 100، شرح الجوهرة للبيجوري ص95 - 99.",
            "page": "33",
            "part": "1",
            "seal": "B44C1BCA",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "كنت صادقا، وإنما تكون مادحا إذا أجملت في النفي فقلت: أنت لست مثل أحد من رعيتك، أنت أعلى منهم، وأشرف، وأجل، فإذا أجملت في النفي أجملت في الأدب\" (¬1). ¶ ثم إن الاعتماد في التنزيه على تفصيل الصفات السلبية المحضة يتضمن مع ذلك ثلاثة أمور باطلة: ¶ 1 - مخالفة القرآن الكريم في إثباته ونفيه، فإن القرآن الكريم فصل في إثبات صفات الكمال وأجمل في النفي غالبا، وذلك بخلاف هذه الطريقة التي عمادها تفصيل النفي وإجمال الإثبات. يقول ابن تيمية رحمه الله: \"الله تعالى بعث رسله بإثبات مفصل، ونفي مجمل، فأثبتوا له الصفات على وجه التفصيل، ونفوا عنه ما لا يصلح له من التشبيه والتمثيل ..... وأما من زاغ وحاد عن سبيلهم من الكفار والمشركين والذين أوتوا الكتاب ومن دخل في هؤلاء من الصابئة والمتفلسفة والجهمية والقرامطة والباطنية ونحوهم فإنهم على ضد ذلك، فإنهم يصفونه بالصفات السلبية على وجه التفصيل، ولا يثبتون إلا وجودا مطلقا لا حقيقة له عند التحصيل، وإنما يرجع إلى وجود في الأذهان يمتنع تحققه في الأعيان\" (¬2). ¶ 2 - أن طريقتهم في التنزيه مشتملة على ألفاظ مجملة ظاهرها التنزيه ومقصودها التعطيل، فنفي الأعراض أو التعدد أو التكثر يقصد به نفي الصفات، ونفي الأبعاض مقصوده نفي الصفات الذاتية، كاليد والوجه والأصبع، ونفي حلول الحوادث أو التجدد أو التغير، يعني نفي الصفات الاختيارية، كالكلام والنزول، ونفي ¶ ¬_________ ¶ (¬1) شرح الطحاوية ص50. ¶ (¬2) الرسالة التدمرية ص8 - 16.",
            "page": "34",
            "part": "1",
            "seal": "A4BA0939",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "الأغراض، يعني نفي الحكم والغايات المحمودة في خلق الله وأمره، ونفي الجهة أو الحد أو التحدد، يعني نفي العلو والاستواء على العرش ...... وهكذا معظم ألفاظهم ظاهرها يوهم التنزيه عن النقائص والعيوب والحاجة وباطنها يعني تعطيل ما ورد في النصوص من صفات الكمال، ولهذا توقف أهل السنة في هذه الألفاظ إثباتا ونفيا، وكشفوا ما في معانيها من إجمال يشمل الحق المقبول والباطل المردود، فالجهة مثلا وقفوا في لفظها إثباتا ونفيا، وقالوا في معناها: إن كان المراد بها شيء من المخلوقات فإن الله منزه عن هذا المعنى، لأن الله لا يحيط به شيء من مخلوقاته، وإن كان المراد بها ما فوق العالم فلا ريب أن الله عال على خلقه مستو على عرشه (¬1). ¶ 3 - أن طريقتهم في التنزيه تؤول إلى إنكار حقيقة الرب، واعتبار وجوده إما أمرا ذهنيا، أو وجودا حالا أو متحدا بالمخلوقات. يقول ابن تيمية رحمه الله: \"مخالفو الرسل يصفونه بالأمور السلبية، ليس كذا، ليس كذا، فإذا قيل لهم: فأثبتوه، قالوا: هو وجود مطلق، أو ذات بلا صفات، وقد علم بصريح المعقول أن المطلق بشرط الإطلاق لا يوجد إلا في الأذهان لا في الأعيان، وأن المطلق لا بشرط لا يوجد في الخارج مطلقا، لا يوجد إلا معينا، ولا يكون للرب عندهم حقيقة مغايرة للمخلوقات بل إما أن يعطلوه، أو يجعلوه وجود المخلوقات، أو جزءها، أو وصفها\" (¬2). ¶ ¬_________ ¶ (¬1) انظر: درء التعارض 2/ 10 - 13، الرسالة التدمرية كلاهما لابن تيمية ص65 - 69، الصواعق المرسلة لابن القيم 3/ 934 - 949. ¶ (¬2) مجموع الفتاوى 6/ 38، وانظر: الرسالة التدمرية ص15، 16، 59 - 62.",
            "page": "35",
            "part": "1",
            "seal": "7B1F325B",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "خامسا: التنزيه عن النقائص المطلقة: ¶ ثبوت المثل الأعلى أو الكمال المطلق لله ـ تعالى ـ يدل سمعًا على تنزيهه عن جميع صفات النقص المطلق ـ وهي ما كانت نقصًا في حق الخالق والمخلوق ـ، لأن إثبات الشيء نفي لضده ولما يستلزم ضده. يقول ابن تيمية رحمه الله: \"السمع قد أثبت له من الأسماء الحسنى وصفات الكمال ما قد ورد، فكل ما ضاد ذلك فالسمع ينفيه، كما ينفي عنه المثل والكفء، فإن إثبات الشيء نفي لضده ولما يستلزم ضده. والعقل يعرف نفي ذلك كما يعرف إثبات ضده، فإثبات أحد الضدين نفي للآخر وما يستلزمه\" (¬1). ¶ وعلى هذا الأصل المحكم بنى علماء السلف تنزيه الرب عن النقائص المطلقة التي لم يصرح السمع بنفيها عن الله تعالى بأعيانها، كتلك التي افتراها اليهود ـ لعنهم الله ـ من وصف الرب بالحزن والندم، والبكاء والمرض، والكذب والغفلة والجهل!! وغير ذلك مما تطفح به أسفارهم المحرَّفة وخاصة أسفار التلمود! (¬2)، تعالى الله عما يقول الظالمون علوا كبيرا. ¶ أما المتكلمون فقد بنوا تنزيه الرب عن هذه النقائص على نفي الجسم، فقالوا: لو اتصف الرب بها لكان جسما، والجسم على الله محال، لتماثل الأجسام فيما يجب ويجوز ويمتنع، ولأنها لا تخلو من الأعراض الحادثة، وما لا يخلو من الحوادث فهو محدث، ولأن الجسم مركب من أجزائه والمركب مفتقر لغيره، ولأن الجسم ¶ ¬_________ ¶ (¬1) الرسالة التدمرية ص139. ¶ (¬2) انظر: الملل والنحل للشهرستاني 1/ 106، الرسالة التدمرية لابن تيمية ص132، الأسفار المقدسة لعلي وافي ص26 - 40.",
            "page": "36",
            "part": "1",
            "seal": "A8C26BD7",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "محدود متناه لابد له من مخصص يخصه ببعض الأشكال، وما افتقر إلى غيره لم يكن إلها! (¬1). ¶ وهذا الأصل لا يصلح اعتباره مناطا للتنزيه لعدة أسباب، منها: ¶ 1 - أنه دليل مبتدع: فلم يرد نفي الجسم في الكتاب ولا السنة، لا في سياق الرد على اليهود، ولا على غيرهم من الكفار، ولم ينطق أحد من علماء السلف بلفظ الجسم لا نفيا ولا إثباتا، ولهذا لا يجوز اعتباره مناطا لما ينزه عنه الرب من الصفات (¬2). ¶ 2 - أنه مخالف للفطرة: فقد فطر الله عباده على العلم بأن طرق المطالب الإلهية الكلية يقينية وغير مركبة، وعلى أن طريقة الاستدلال في الأمور الحسية والعقلية إنما تكون بالأجلى على الأخفى، لأن الدليل معرف للمدلول ومبين له. ودليل المتكلمين في التنزيه مخالف لهذه الفطرة العامة، لأن انتفاء الحزن والبكاء والمرض وسائر النقائص أظهر من انتفاء الجسم، لكثرة ما يتوقف عليه نفي الجسم من مقدمات، وكثرة ما تشتمل عليه مقدماته من شكوك تعتاص على المهرة بعلم الكلام فضلا عن عامة الخلق! (¬3). ¶ ¬_________ ¶ (¬1) انظر: شرح المقاصد للتفتازاني 4/ 43 - 47. ¶ وقد فرع المتكلمون أصلهم في التنزيه إلى طرق كثيرة ترجع إلى ثلاث طرق: طريق الأعراض، وطريق التركيب، وطريق الاختصاص. انظر: درء التعارض لابن تيمية 7/ 141، 142، 8/ 24. ¶ (¬2) انظر: مجموع الفتاوى لابن تيمية 6/ 74، الرسالة التدمرية له أيضا ص135، 136. ¶ (¬3) انظر: الكشف عن مناهج الأدلة لابن رشد ص47 - 49 (ضمن فلسفة ابن رشد)، الرسالة التدمرية لابن تيمية ص133.",
            "page": "37",
            "part": "1",
            "seal": "49DDFE61",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "3 - أنه مخالف للعقل: لأن كل من نفى صفة فرارا من التجسيم فلابد أن يلزمه التجسيم فيما يثبته حتى تكون الغاية صفة الوجود، فإن طرد دليله قاده إلى التعطيل الأكبر المعلوم بطلانه بضرورة العقل، وإن نقض دليله تناقض، ولزمه التفريق بين المتماثلات، فمخالفة العقل لازمة له على كلا التقديرين، تقدير الطرد أو النقض! (¬1). ¶ 4 - أنه مخالف للغة: فالجسم عند المتكلمين بمعنى المركب من الجواهر الفريدة، وهي في نظرهم متماثلة في صفات نفس الجوهر، وهي التحيز وقبول الأعراض والقيام بالنفس، ولهذا قالوا بتماثل الأجسام!. ¶ والتعبير عن هذا المعنى بلفظ الجسم بدعة لغوية، لأن الجسم في اللغة بمعنى البدن. وليس هذا مجرد وضع اصطلاحي لا تنبغي المشاحة فيه، وذلك لأنه مشتمل على إيهام وتلبيس، فإذا نُفِيَ الجسم انصرف ذهن السامع لما ينزه الله عنه من الاتصاف بالبدن فيسلم بعموم النفي، فإذا سلم ألزموه نفي صفات الكمال، لأنها أعراض لو قامت بالرب لكان جسما، والأجسام متماثلة! (¬2). ¶ وقد أطال شيخ الإسلام ابن تيمية - رحمه الله - في بيان ما اشتمل عليه أصل التجسيم من دعاوى باطلة، كإثبات الجوهر الفريد، والزعم بأن الأجسام مركبة منها، ودعوى تماثل الأجسام في ¶ ¬_________ ¶ (¬1) انظر: مجموع الفتاوى لابن تيمية 6/ 44 - 51، 74، 75، الرسالة التدمرية لابن تيمية أيضا ص134، 135. ¶ (¬2) انظر: القاموس المحيط للفيروز آبادي 4/ 91، وانظر أيضا: مجموع الفتاوى 5/ 364، 419 - 430، الرسالة التدمرية ص53، 54، 121، 122، درء التعارض 4/ 176 - 180، 5/ 192، 193.",
            "page": "38",
            "part": "1",
            "seal": "D1E56573",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "الصفات النفسية، وأوضح أنها جميعا دعاوى باطلة يخالفهم فيها وفيما بنوه عليها جمهور العقلاء (¬1). ¶ وليس المقصود هنا استيفاء الكلام في نقد أصل المتكلمين في التنزيه، وإنما المقصود بيان أن أصلهم لم يحقق تنزيه الرب عن تلك النقائص التي افتراها اليهود وغيرهم، لا بل إنه أفضى بهم إلى نفي صفات الكمال الواردة في القرآن والسنة الثابتة، واعتبارها نقائص يجب أن ينزه الله عنها، لأن الرب لو اتصف بها لكان جسما، والجسم على الله محال، لما يدل عليه الجسم من الحدوث والافتقار والتشبيه!. ¶ وهذا من أعظم الأدلة على فساد أصلهم في التنزيه، لأنه ينافي ما دل السمع والعقل على ثبوته، ولأنه أدى بأهله إلى النظر إلى أهل الحق وأهل الباطل بنظرة واحدة، والحكم عليهم بمقتضى أصل واحد، فصفات النقص التي افتراها اليهود، وصفات الحق التي أثبتها أهل السنة والجماعة كلها غير مقبولة عندهم، لما تؤدي إليه من التجسيم!! (¬2). ¶ سادسا: التنزيه عن المثل: ¶ ثبوت المثل الأعلى يدل على تنزيه الرب ـ تبارك وتعالى ـ عن ¶ ¬_________ ¶ (¬1) انظر: درء التعارض 4/ 134 - 202، 5/ 192 - 204، نقض التأسيس 1/ 280، 287، مجموع الفتاوى 5/ 419 - 430، 17/ 244 - 261. ¶ (¬2) انظر: شرح الأصول الخمسة للقاضي عبد الجبار ص226 - 231، أساس التقديس للرازي 70 - 127، شرح الجوهرة للبيجوري ص91 - 94، الرسالة التدمرية ص133.",
            "page": "39",
            "part": "1",
            "seal": "3339A1CC",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "وجود المثل، ولهذا فسره ابن عباس رضي الله عنهما بقوله: ليس كمثله شيء (¬1). ¶ وقد تضافرت النصوص في الدلالة على بطلان التمثيل وإنكاره وتحريمه قولا وعملا، قال تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ} [الشورى: 11]، وقال: {وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} [الإخلاص: 4]، وقال: {فَلَا تَضْرِبُوا لِلَّهِ الْأَمْثَالَ} [النحل: 74]، وقال: {فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ} [البقرة: 22]، وقال: {هَلْ تَعْلَمُ لَهُ سَمِيًّا} [مريم: 65]، أي مثلا وشبيها، كما أثر عن ابن عباس ومجاهد وسعيد بن جبير وقتادة وابن جريج وغيرهم (¬2). ¶ وكذلك العقل فإنه يدل على بطلان التمثيل واستحالته لأن الخالق والمخلوق لو تماثلا للزم اشتراكهما فيما يجب ويجوز ويمتنع، فيكون كل منهما واجبا ممكنا، قديما محدثا، غنيا فقيرا، وهو محال عقلا، لما يتضمنه من جمع بين النقيضين (¬3). ¶ والتنزيه عن المثل محقق لصفات الكمال مستلزم لثبوتها على أكمل وجه، لأن نفي المثل إذا ورد في سياق المدح والثناء اقتضى التفرد بكثرة أوصاف الكمال، يقال: فلان عديم المثل، أو لا مثل له، إذا كان له من صفات الكمال ما لم يشاركه غيره، فما ورد في ¶ ¬_________ ¶ (¬1) انظر: تفسير الطبري 11/ 21/38، الدر المنثور للسيوطي 4/ 121. ¶ وهذا التفسير المأثور عن ابن عباس أبلغ في التنزيه مما ذكره ابن الجوزي من النزاهة عن صفة الولد خاصة، معتمدا على سياق الآية وذلك لدلالة كلام ابن عباس على نفي الولد وسائر الأمثال المزعومة، لأن الولد من أفراد معنى المثل، لأنه يماثل أصله ولا يكون إلا بين أصلين متماثلين، ونفي الأعم يستلزم نفي الأخص. انظر: زاد المسير 4/ 459. ¶ (¬2) انظر: تفسير ابن كثير 3/ 131. ¶ (¬3) انظر: الرسالة التدمرية لابن تيمية ص144 - 147.",
            "page": "40",
            "part": "1",
            "seal": "91757C8C",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "النصوص من مدح الرب والثناء عليه بنفي المثل أو الكفء أو الند أو السمي فإنه دليل على كثرة صفات كماله، ونعوت جلاله، حتى تفرد بالكمال المطلق الذي يستحيل معه وجود المثل!. ولهذا أثر عن ابن عباس رضي الله عنهما تفسير المثل الأعلى بنفي المثل، وتفسيره بالصفة العليا (¬1)، لأن النفي محقق لإثبات الكمال كما ذكر آنفا، وكذلك الإثبات فإنه محقق لنفي المثل ومستلزم له، إذ ثبوت الصفة العليا يستحيل معه وجود المثل، لأنهما إن تماثلا لم يكن أحدهما أعلى من الآخر، وإن لم يتماثلا فالصفة العليا لأحدهما وحده، ولهذا ورد في النصوص الجمع بين نفي المثل وإثبات الكمال في موضع واحد، إذ كل واحد منهما مستلزم للآخر ومحقق له، قال تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11]، وقال: {قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ} [الإخلاص: 1، 2]، فاسم الأحد يتضمن نفي المثل، واسم الصمد يتضمن إثبات جميع صفات الكمال. ¶ وهذا مدرك أهل السنة والجماعة في باب الصفات، فإنهم يثبتون صفات الكمال المطلق على وجه الاختصاص بما للرب من الصفات، فلا يماثله شيء من المخلوقات فيما هو من خصائصه وكمالاته التي تفرد بها في السماوات والأرض، فكل صفة من صفات الكمال فإن الله متفرد بها من كل وجه أو متصف بها على وجه لا يماثله فيه أحد، وهذا من أعظم ما يدخل في حقيقة التوحيد، وهو ألا يشركه شيء فيما هو من خصائصه (¬2). ¶ ¬_________ ¶ (¬1) انظر: تفسير الطبري 11/ 21/38، تفسير البغوي 3/ 481. ¶ (¬2) انظر: منهاج السنة النبوية لابن تيمية 2/ 186، 187، 523، 529، 530، مجموع الفتاوى 5/ 329، الرسالة التدمرية ص124، الصواعق المرسلة لابن القيم 3/ 1019 - 1023، 1031، 1032، 4/ 1367 - 1371، 1444.",
            "page": "41",
            "part": "1",
            "seal": "DC745FA3",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "وما تفرد به الرب من صفات الكمال نوعان: ¶ 1 - صفات مختصة بالرب من كل وجه: كالخلق والعظمة والكبرياء، فمن ادعى هذا النوع، أو اعتقد أن غيره من الخلق مستحق له كان ممثلا مستحقا لوعيد المفترين. روى الإمام مسلم بسنده عن أبي سعيد الخدري وأبي هريرة رضي الله عنهما قالا: قال رسول الله - صلى الله عليه وسلم -: «قال الله تعالى: العز إزاري، والكبرياء ردائي، فمن نازعني منهما شيئًا عذبته» (¬1)، وروى الإمام البخاري بسنده عن عائشة رضي الله عنها مرفوعا: «أشد الناس عذابا يوم القيامة الذين يضاهئون بخلق الله» (¬2). ¶ 2 - صفات يوصف بها العبد في الجملة ويختص الرب بكمالها: كالحياة والعلم والسمع والبصر، قال تعالى: {اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ} [البقرة: 255]، وقال: {أَنْزَلَهُ بِعِلْمِهِ} [النساء: 166]، وقال: {إِنَّ اللَّهَ كَانَ سَمِيعًا بَصِيرًا} [النساء: 58]، وقال في حق المخلوق: {وَتُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ} [آل عمران: 27]، وقال: {وَفَوْقَ كُلِّ ذِي عِلْمٍ عَلِيمٌ} [يوسف: 76]، وقال: {إِنَّا خَلَقْنَا الْإِنْسَانَ مِنْ نُطْفَةٍ أَمْشَاجٍ نَبْتَلِيهِ فَجَعَلْنَاهُ سَمِيعًا بَصِيرًا} [الإنسان: 2]، ¶ ¬_________ ¶ (¬1) صحيح مسلم بشرحه للنووي: كتاب البر والصلة، باب تحريم الكبر 16/ 173. ¶ والضمير في قوله: «إزاره ورداؤه» يعود إلى الله تعالى للعلم به، وفيه محذوف تقديره: قال الله تعالى: ومن ينازعني ذلك أعذبه. شرح صحيح مسلم للنووي 16/ 173. ¶ (¬2) صحيح البخاري بشرحه فتح الباري، كتاب اللباس، باب ما وطئ من التصاوير 10/ 387، وانظر: صحيح مسلم بشرحه للنووي، كتاب اللباس، باب تحريم تصوير صورة الحيوان 14/ 88، 89.",
            "page": "42",
            "part": "1",
            "seal": "21D4D4AF",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "فمن ادعى ما اختص به الرب من هذا النوع، أو اعتقده في غيره من الخلق، أو أثبته للرب على نحو يماثل ما عليه الخلق كان ممثلا ضالا، مخالفا لما يستحقه الرب من التنزيه. ويدخل في هذه الجملة مقالات المشبهة التي مضمونها تشبيه الخالق بالمخلوق أو العكس، إما مطلقا أو من بعض الوجوه، كقول هشام بن الحكم الرافضي، وهشام بن سالم الجواليقي، وداود الجواربي ومن وافقهم من أوائل الشيعة وغيرهم بأن الله تعالى على صورة الإنسان في ذاته وصفاته، وكقول السبئية ومن وافقهم بالبداء، لأن البداء من خصائص علم المخلوق، وكقول غلاة الشيعة من الخطابية وغيرهم بألوهية الأئمة أو علي خاصة، وككثير من مقالات الرافضة والصوفية التي تتضمن وصف أئمتهم وأوليائهم بصفات لا تليق إلا بالله وحده، كالعلم المحيط والقدرة التامة، والغنى المطلق (¬1). ¶ وكذلك فإن من أنكر شيئا مما اختص به الرب من صفات الكمال ظنا أن إثبات القدر المشترك بين الخالق والمخلوق يستلزم التمثيل فإنه ضال معطل لما يستحقه الرب من الكمال، ويدخل في هذه الجملة مقالات النفاة من الباطنية والجهمية محضة ومعتزلة وأشعرية وماتريدية (¬2). ¶ ¬_________ ¶ (¬1) انظر: مقالات الإسلاميين للأشعري ص31 - 36، 207 - 211، الفرق بين الفرق للبغدادي 65 - 70، 225 - 231، الفصل لابن حزم 5/ 40 - 41، 43، الملل والنحل للشهرستاني 1/ 105، 106، 184 - 487، منهاج السنة لابن تيمية 2/ 220، 501، 513، 529، 595، 623، الخطط للمقريزي 2/ 348، 357. ¶ (¬2) انظر: مقالات الإسلاميين للأشعري ص155 - 171، الفرق بين الفرق للبغدادي ص114 - 202، 211 - 212، الملل والنحل للشهرستاني 1/ 43 - 86، درء التعارض لابن تيمية 2/ 3 - 156، الرسالة التدمرية لابن تيمية ص12 - 19، مقدمة ابن خلدون ص463 - 468، الخطط للمقريزي 2/ 356 - 361.",
            "page": "43",
            "part": "1",
            "seal": "18CA2500",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "وأصل الضلال في هذا الباب مشترك بين الممثلة والمعطلة، فقد اعتقدوا أن ظاهر نصوص الصفات التي تطلق على الرب والعبد إنما يدل على ما يليق بالمخلوق ويختص به، ومن ثم أبقاه الممثلة على ما توهموه، واعتقدوا التشبيه دينا لهم، وفي المقابل أوجب المعطلة تأويل الظاهر أو تفويضه، لاستحالة الأخذ بظاهر النص، لأنه إنما يدل ـ في نظرهم ـ على التمثيل الباطل بنصوص التنزيه! (¬1). ¶ والغريب أن هذا الأصل مبني على قول الجهم بن صفوان في الأسماء التي تقال على الرب والعبد، فقد زعم أنها مجاز في الخالق حقيقة في المخلوق، فنقله هؤلاء بوعي أو بغير وعي لباب الصفات فزعموا أنها حقيقة في المخلوق مجاز في الخالق، ولهذا لم يظهر لهم من دلالاتها إلا ما يتعلق بالمخلوق ويختص به! (¬2). ¶ وهذا من أفسد الأصول وأخطرها، لأنه يعني صحة نفي أسماء الله وصفاته، إذ خاصة المجاز صحة نفيه!، ويستلزم أيضا أن يكون في العبد أكمل وأتم منها في الرب، إذ إطلاقها على الرب مجرد تمثيل لما هو حقيقة في العبد!. ¶ والصواب أن الألفاظ التي تطلق على الرب والعبد حقيقة ¶ ¬_________ ¶ (¬1) انظر: الملل والنحل للشهرستاني 1/ 105، 106، مقدمة ابن خلدون ص463، شرح الجوهرة للبيجوري ص91 - 94. ¶ (¬2) انظر: منهاج السنة النبوية لابن تيمية 2/ 582، درء التعارض له أيضا 5/ 184، بدائع الفوائد لابن القيم 1/ 164.",
            "page": "44",
            "part": "1",
            "seal": "EF89049B",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "فيهما، واختلاف الحقيقتين لا يخرجها عن كونها حقيقة فيهما، لأنها من الألفاظ المتواطئة أو المشككة، وهي موضوعة للقدر المشترك، والخصائص لا تدخل في مسماها عند الإطلاق والتجريد عن الإضافة، فإذا أضيفت لأحدهما دخلت الخصائص، وكان ظاهر ما أضيف للرب إنما يدل على ما يليق ويختص به، وظاهر ما أضيف للمخلوق إنما يدل على ما يليق ويختص به! (¬1). ¶ وقد ترتب على ما اعتقده الممثلة والمعطلة من أن ظاهر نصوص الصفات التمثيل ثلاثة محاذير: ¶ 1 - الجناية على نصوص الصفات: وسوء الظن بكلام الله ورسوله، واعتقاد أن القرآن والحديث كله تشبيه وتمثيل، ومن ثم أبقاه الممثلة على ما توهموه، ونشأت الحاجة للتأويل أو تفويض المعاني عند المعطلة. يقول إبراهيم اللقاني: ¶ وكل نص أوهم التشبيها ¶ فأوله أو فوض ورم تنزيها (¬2) ¶ 2 - تعطيل نصوص الإثبات: عما دلت عليه من الصفات اللائقة بجلال الله، وذلك بصرف دلالتها إلى ما يماثل صفات المخلوق، أو نفيها توهما أنها معارضة بنصوص التنزيه عن المثل!. ¶ 3 - تعطيل الخالق عما يستحقه من صفات الكمال: ووصفه بدلا عنها بصفات المخلوقات عند الممثلة، أو بالصفات السلبية المحضة عند المعطلة، حتى آل أمر المعطلة إلى الوقوع في أعظم ¶ ¬_________ ¶ (¬1) انظر: الصواعق المرسلة لابن القيم 4/ 1511 - 1515. ¶ (¬2) جوهرة التوحيد بشرح البيجوري ص91.",
            "page": "45",
            "part": "1",
            "seal": "5BAB9A06",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "مما فروا منه، وذلك بتمثيل الرب بالمنقوصات أو المعدومات. يقول الإمام البخاري: \"قال بعض أهل العلم: إن الجهمية هم المشبهة، لأنهم شبهوا ربهم بالصنم والأصم والأبكم الذي لا يسمع ولا يبصر ولا يتكلم ولا يخلق\" (¬1). ¶ وفي إبطال أساس التعطيل والتمثيل، وتصور محاذيره دلالة واضحة على بطلان المقالتين معا، وكذلك فإن فيما تمدح به الرب من المثل الأعلى دلالة برهانية على بطلان مقالتي التمثيل والتعطيل، إذ حقيقته وصف الرب بما لا مثل له من صفات الكمال. ولدلالة المثل الأعلى نظائر كثيرة تماثله أو تمثل بعض جوانبه، منها: ¶ 1 - قوله تعالى: {قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ} [الإخلاص: 1، 2]، فإن اسم الأحد يتضمن نفي المثل، وهو رد على الممثلة، واسم الصمد يتضمن إثبات صفات الكمال، وهو رد على المعطلة (¬2). ¶ 2 - قوله تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11]، فإن أولها رد على الممثلة وآخرها رد على المعطلة، ولهذا قال الشوكاني رحمه الله: \"من فهم هذه الآية حق فهمها، وتدبرها حق تدبرها مشى عند اختلاف المختلفين في الصفات على طريقة بيضاء واضحة، ويزداد بصيرة إذا تأمل معنى قوله: وهو السميع البصير، فإن هذا الإثبات بعد ذلك النفي للمماثل قد اشتمل على برد اليقين، وشفاء الصدور، وانثلاج القلوب، فاقدر يا طالب ¶ ¬_________ ¶ (¬1) خلق أفعال العباد ص134 (ضمن عقائد السلف)، وانظر: الرسالة التدمرية لابن تيمية ص69 - 90 ¶ (¬2) انظر: منهاج السنة النبوية لابن تيمية 2/ 185، 186.",
            "page": "46",
            "part": "1",
            "seal": "FC45209F",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "الحق قدر هذه الحجة النيرة، والبرهان القوي، فإنك تحطم بها كثيرا من البدع، وتهشم بها رؤوسا من الضلالة، وترغم بها أنوف طوائف من المتكلمين\" (¬1). ¶ 3 - قوله تعالى: {وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} [الإخلاص: 4]، وقوله: {فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا} [البقرة: 22]، وقوله: {هَلْ تَعْلَمُ لَهُ سَمِيًّا} [مريم: 65]، فإن نفي الكفء والند والسمي وما في معناها يستلزم ثبوت جميع صفات الكمال المطلق على وجه التفرد، وفي هذا رد لمقالة التعطيل والتمثيل. يقول ابن القيم: \"نفي الكفء والسمي والمثل عنه كمال، لأنه يستلزم ثبوت جميع صفات الكمال له على أكمل الوجوه، واستحالة وجود مشارك له فيها\" (¬2). ¶ والنصوص الدالة على بطلان مقالة التعطيل بخصوصها أكثر، فكل ما صرحت به النصوص من أعيان الصفات، أو أحكامها، أو الأسماء والأفعال الدالة عليها فإنها أدلة برهانية على بطلان مقالة التعطيل ـ تقدم ذكرها ضمن أدلة الكمال ـ!، وذلك لأن مرض التعطيل أعظم فكانت العناية بالرد على أهله أكثر، ولهذا بعثت الرسل بإثبات صفات الكمال على وجه التفصيل، ونفي مماثلة المخلوقات على سبيل الإجمال (¬3). ¶ ومما يدل على تغلظ مقالات المعطلة ثلاثة أوجه: ¶ 1 - أن النصوص المخالفة لأقوال النفاة مستفيضة وإنما ¶ ¬_________ ¶ (¬1) فتح القدير 4/ 528، وانظر: درء التعارض لابن تيمية 6/ 348. ¶ (¬2) الصواعق المرسلة 4/ 1369. ¶ (¬3) انظر: درء التعارض لابن تيمية 6/ 348.",
            "page": "47",
            "part": "1",
            "seal": "601D4DA7",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "يردونها بتأويلات المريسي وابن فورك والرازي وما يجري مجراها. ¶ 2 - أن حقيقة مقالاتهم تؤول إلى تعطيل الخالق وجحده بالكلية، حتى قيل: المعطل يعبد عدما، والممثل يعبد صنما، ولهذا أطلق السلف عليهم لقب المعطلة، لأن مقالاتهم تستلزم تعطيل الذات!. ¶ 3 - أن مقالاتهم تخالف ما اتفقت عليه الملل والفطر السليمة، وإنما تخفى وتروج مقالاتهم لكثرة ما يوردونه من الشبهات (¬1)، حتى رأينا رجلا كالمقريزي يستعرض مقالاتهم، ثم يقف أمام نصوص الصفات، وإجماع السلف على روايتها، وإثباتها بلا تمثيل، ثم لا يرى فائدة لذلك كله إلا تمكين إثبات مطلق الوجود، والرد على طوائف الملاحدة من أهل الطبائع، وعباد العلل! (¬2). ¶ ¬_________ ¶ (¬1) انظر: مجموع الفتاوى لابن تيمية 3/ 354، 355، الرسالة التدمرية ص126، 127. ¶ (¬2) انظر: الخطط 2/ 361.",
            "page": "48",
            "part": "1",
            "seal": "14AF0F4C",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "الخاتمة ¶ أحمد الله في الختام كما حمدته في البدء فهو أهل للحمد في كل موطن، وبعد: ¶ فقد انتهيت من دراستي لحقيقة المثل الأعلى إلى جملة من النتائج، منها: ¶ 1 - لفظ (المثل) يستعمل لغة بمعنى النظير، والمثل المضروب، والصفة، واستعماله في هذه المعاني الثلاثة حقيقي، ولا يصح ادعاء أنه حقيقة في معنى النظير مجاز في الباقي، لأن هذه الدعوى مبنية على وجود مواضعة متقدمة، وعلى أن اللغات اصطلاحية، وكلاهما أمران غير مُسَلَّمَيْن. ¶ 2 - وردت عن السلف الصالح عبارات متعددة في تفسير المثل الأعلى، فمن نظر لحقيقة المثل الأعلى فسره بالصفة العليا، أو بالنزاهة عن المثل، وهما معنيان متكاملان ومترابطان، لأن الصفات العليا يستحيل معها وجود المثل وإلا لم تكن عليا، وانتفاء المثل يعني التفرد بأعلى صفات الكمال، ومن نظر لآثار المثل الأعلى فسره بتوحيد العبادة قولا وعملا، أو ببعض أدلته ومعانيه، وذلك لأن التفرد بصفات الكمال يستلزم إفراد الموصوف بها بجميع أنواع العبادة. ¶ 3 - دقة كلمات السلف، وعمق مضامينها، وضرورة فهمها وفق أصولهم ومداركهم، والحذر مما يسلكه بعض العلماء",
            "page": "49",
            "part": "1",
            "seal": "164B627F",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "من تخريج عباراتهم على ما يوافق مذهب الخلف، كما فعل بعض المفسرين بما نقل عنهم من تفسير المثل الأعلى بالشهادة بأن مرادهم الوصف بوحدانية الذات والصفات، أي توحيد الربوبية، وكما حمل آخرون تفسيرهم للمثل الأعلى بنفي المثل على نفي الصفات! وهذا ونظائره خروج بعباراتهم عن أصولهم وقواعدهم المعروفة، ومن هنا تبرز ضرورة تأمل عباراتهم حتى يصل الباحث لمرادهم الحقيقي، وحتى يتمكن من فهم حقيقة اختلاف عباراتهم في كل مسألة: هل هو خلاف حقيقي، أو مجرد اختلاف في المدارك والعبارات وتفسير للفظ ببعض أفراد معناه؟. ¶ 4 - ثبوت المثل الأعلى لله وحده يقتضي بالضرورة إمكان وجود الصفة، وإمكان متعلقها إذا دلت على صفة متعدية، لأن الكمال لا يكون إلا بالحقائق الممكنة، ولهذا لا يجوز أن يفترض أن فعل الممتنع لذاته من الكمال، كما لا يجوز إخراج الصفات الاختيارية من نطاق الكمال، لأن وجودها الممكن إنما يكون على سبيل التعاقب!. ¶ 5 - ثبوت المثل الأعلى يعني تفرد الرب بالكمال المطلق، وهو اسم جامع لصفات الكمال الوجودية المحضة التي لا تستلزم نقصا، ولا تشعر به بوجه من الوجوه، وهذا المعنى يتضمن تنزيه الرب عن ثلاثة أنواع من الصفات: ¶ أ - صفات النقص النسبي: وهي ما كانت كمالا في المخلوق دون الخالق، وذلك لدلالتها على الحدوث والعدم والافتقار، وعلى وجود نظير يشارك الرب فيما تفرد به من الكمال، وما يجب له وحده من الحقوق. وهذا يبطل مسلك الضلال من اليهود والنصارى",
            "page": "50",
            "part": "1",
            "seal": "28AEC88E",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "ومشركي العرب وغيرهم الذين وصفوا الرب بهذا النوع من الصفات، كالصاحبة والولد!. ¶ ب - الصفات السلبية المحضة: لأن الكمال إنما يتحقق بصفات وجودية، ولهذا كانت الصفات الثابتة بنصوص القرآن والسنة تدل صراحة أو تضمنا على معان وجودية. وهذا يبطل مسلك المتكلمين الذين وصفوا الرب بصفات سلبية محضة مفصلة، فضلوا عن تحقيق الكمال، وأساءوا الأدب مع الله، وخالفوا القرآن في إثباته ونفيه، وضمنوا ما ذكروه من صفات سلبية تعطيل كثير مما ورد من صفات الإثبات حتى ألزموا تعطيل الذات أو القول بالحلول!. ¶ ج - صفات النقص المطلق: لأن إثبات الكمال يستلزم نقلا وعقلا انتفاء ضده وكل ما يستلزم ضده، وعلى هذا الأصل المحكم بنى علماء السلف تنزيه الرب عن النقائص التي لم ينفها السمع بأعيانها، كالحزن والندم والبكاء والمرض. وقد بنى المتكلمون التنزيه عن هذه الصفات على نفي الجسم، وهو دليل مبتدع لم يرد اعتباره مناطا للتنزيه، وهو كذلك مخالف للغة والعقل والطرق الفطرية في الاستدلال، ولهذا لم يحقق التنزيه وإنما أفضى بأهله إلى نفي صفات الكمال، واعتبارها نقائص تستلزم التجسيم!. ¶ 6 - التنزيه عن المثل والكفء داخل في حقيقة المثل الأعلى كما نص على ذلك ابن عباس رضي الله عنهما، وذلك لأنه محقق لصفات الكمال ومستلزم لثبوتها على أكمل وجه، لأن نفي المثل والكفء إذا ورد في سياق المدح اقتضى التفرد بكثرة أوصاف الكمال. ولهذا أثبت أهل السنة والجماعة صفات الكمال المطلق على وجه",
            "page": "51",
            "part": "1",
            "seal": "F031A8CD",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "الاختصاص، فكل صفة من صفات الكمال فإن الله متصف بها على وجه لا يماثله فيها أحد سواء كان مما اختص به من كل وجه، كالخلق، أو كان مما اختص بكماله، كالعلم. وقد خالفهم في هذا الأصل طائفتان مشهورتان: ¶ الأولى: الممثلة: فقد أثبتوا الصفات على وجه المماثلة بين الخالق والمخلوق إما مطلقا أو من بعض الوجوه!. ¶ الثانية: المعطلة: فقد نفوا صفات الكمال أو كثيرا منها ظنا أن إثبات القدر المشترك يستلزم التمثيل!. ¶ وأصل الخطأ مشترك بين الطائفتين، فقد اعتقدوا أن ظاهر نصوص الصفات إنما يدل على ما يختص بالمخلوق، ولهذا أبقاه الممثلة على ما توهموه، وأوجب المعطلة تأويله أو تفويضه فرارا مما تخيلوه من التمثيل!. ¶ والصواب أن هذه الألفاظ موضوعة للقدر المشترك، والخصائص لا تدخل في مسماها عند الإطلاق، فإذا أضيفت لأحدهما دخلت الخصائص، وكان لكل منهما ما يختص به. والله أعلم، وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين.",
            "page": "52",
            "part": "1",
            "seal": "3882DB6F",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "آثار المثل الأعلى ¶ \" دراسة عقدية\"",
            "page": "53",
            "part": "1",
            "seal": "30EF2401",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ ملخص البحث ¶ هذه الدراسة مقصودها شرح آثار المثل الأعلى، وبيان ما ينبني على معرفته من أصول وبراهين التوحيد، وذلك من خلال النقاط الآتية: ¶ 1 - معرفة الرب وتوحيده هي الثمرة العظمى لمعرفة المثل الأعلى، وهي ثمرة فطرية عقلية من حيث الأصل، إلا أن المعرفة التامة سبيلها العلم بما يجمعه المثل الأعلى من صفات الكمال. ¶ 2 - كمال العلم بمثل الرب الأعلى يثمر في حياة المؤمن صدق العبادة والاستعانة، وكل نوع من صفات الكمال يثمر عبادات قلبية خاصة تدفع الجوارح لفعل الطاعة وترك المعصية. ¶ 3 - براهين التوحيد دائرة مع المثل الأعلى وجودا وعدما، ولهذا جعل الله مثل السوء للمشركين وآلهتهم المزعومة، وأخبر أنه المتفرد بالمثل الأعلى في السماوات والأرض. ¶ 4 - مشروعية الاعتبار بين صفات الرب بقياس الأولى والمساواة، وعدم مشروعيته بين صفات الرب والعبد إلا بقياس الأولى لما في قياس المساواة من التنديد والتمثيل.",
            "page": "55",
            "part": "1",
            "seal": "BF75F8C5",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "المقدمة ¶ الحمد لله وحده، والصلاة والسلام على من لا نبي بعده، وبعد: ¶ فقد تمدح الرب ـ تبارك وتعالى ـ بتفرده بالمثل الأعلى في قوله: {وَلِلَّهِ الْمَثَلُ الْأَعْلَى وَهُوَ الْعَزِيزُ الْحَكِيمُ} [النحل: 60]، وقوله: {وَلَهُ الْمَثَلُ الْأَعْلَى فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ} [الروم: 27]، وجعله طريقا لمعرفته وعبادته، وبرهانا على توحيده وبطلان عبادة ما سواه، فالمعرفة المفصلة لا تحصل إلا بما جاء به الوحي من أخبار عن أسماء الله وأفعاله ومثله الأعلى الجامع لأنواع كمالاته، وتعلق القلوب برب العالمين محبة ورغبة ورهبة وتوكلا، وما يتبع ذلك من صدق العبادة والاستعانة والبراءة من الشرك بجميع أنواعه ومظاهره كل ذلك من آثار العلم بالمثل الأعلى، وصدق التحقق بمعرفة صفات الكمال. ولهذا جعل الله مثل السوء المتضمن لكل نقص وعيب للمشركين وآلهتهم المزعومة، وأخبر أن المثل الأعلى المتضمن لكل كمال لله وحده، قال تعالى: {لِلَّذِينَ لَا يُؤْمِنُونَ بِالْآَخِرَةِ مَثَلُ السَّوْءِ وَلِلَّهِ الْمَثَلُ الْأَعْلَى} [النحل: 60]. وعلى هذا الأساس المحكم قامت براهين التوحيد، الصريح منها وما كان عن طريق التشبيه وضرب الأمثال، لأن استحقاق العبادة دائر مع صفات الكمال وجودا وعدما، فمن جمعها فهو الإله الحق الذي له المثل الأعلى، ومن تجرد عنها فهو الإله الباطل الذي له مثل السوء!.",
            "page": "57",
            "part": "1",
            "seal": "BE98EB33",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "وقد عني علماء السلف بتحديد مدلول المثل الأعلى، وتفسيره من وجوه مختلفة، فمن حيث حقيقته فسروه بصفات الكمال التي يستحيل معها وجود المثل والكفء، ومن حيث آثاره فسروه بالتوحيد وما يتضمنه من حقائق الإيمان، وهما معنيان مترابطان أحكم ترابط وأوثقه، فإن معرفة الرب وعبادته، وبراهين التوحيد وأدلته كلها مبنية على كمال العلم بما يجمعه مثل الرب الأعلى من صفات الكمال. ¶ وعلى هذا فإن دراسة المثل الأعلى تتطلب دراسة أمرين مترابطين ومتكاملين: ¶ أحدهما: حقيقة المثل الأعلى، وذلك ببيان معناه، وشرح مدلولاته، التي يجمعها ثبوت الكمال الوجودي المطلق المنافي لصفات النقص ووجود المثل، وقد أفردت هذا الجانب بدراسة سابقة، بعنوان: \"حقيقة المثل الأعلى\". ¶ والثاني: آثار المثل الأعلى، وذلك ببيان ما يثمره صدق التحقق بمعرفة المثل الأعلى من حقائق التوحيد، وما ينبني على التفرد به من براهين الإيمان. وهذا الجانب هو موضوع هذه الدراسة، وهي في تمهيد ومطلبين وخاتمة: ¶ فالتمهيد: في معنى المثل الأعلى. ¶ والمطلب الأول: في معرفة الرب وعبادته، ويشتمل على المسائل الآتية: ¶ 1 - فطرية المعرفة والتوحيد. ¶ 2 - أدلة وجود الله وتوحيده. ¶ 3 - دلالة المثل الأعلى على وجود الله وتوحيده.",
            "page": "58",
            "part": "1",
            "seal": "E8EAA872",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "4 - ثمرات المثل الأعلى الخاصة. ¶ 5 - براهين التوحيد. ¶ 6 - جناية التعطيل. ¶ والمطلب الثاني: في قياس الأولى، ويشتمل على المسائل الآتية: ¶ 1 - معنى القياس وإطلاقاته. ¶ 2 - استعمال القياس بين صفات الله تعالى. ¶ 3 - حكم القياس بين صفات الخالق والمخلوقين. ¶ 4 - تطبيق قياس الأولى. ¶ 5 - أما الخاتمة فإجمال لأهم نتائج الدراسة.",
            "page": "59",
            "part": "1",
            "seal": "79226735",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "تمهيد ¶ معنى المثل الأعلى ¶ اختلف المفسرون في المراد بالمثل الأعلى في قوله: {وَلِلَّهِ الْمَثَلُ الْأَعْلَى وَهُوَ الْعَزِيزُ الْحَكِيمُ} [النحل: 60]، وقوله: {وَلَهُ الْمَثَلُ الْأَعْلَى فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ} [الروم: 27] على ثلاثة أقوال: ¶ القول الأول: أن المراد بالمثل الصفة، كما في قوله تعالى: {ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الْإِنْجِيلِ} [الفتح: 29]، أي صفتهم، وقوله: {مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ} [الرعد: 35]، أي صفتها، فالمثل الأعلى بمعنى الصفة العليا، وهذا قول لابن عباس رضي الله عنهما، وقال به الخليل وكثير من المفسرين، كالبغوي والقرطبي وابن كثير. وقد اختلف المفسرون في تعيين الوصف الأعلى، فمنهم من خصه بأوصاف محددة، كالتوحيد والإخلاص، أو النزاهة عن الولد، وهذه طريقة البغوي وابن الجوزي ومن وافقهما. ومنهم من جعله عاما لجميع صفات الكمال ومعاني التنزيه. وهذه طريقة ابن كثير ومن وافقه (¬1). ¶ ¬_________ ¶ (¬1) انظر: تفسير البغوي 3/ 73، 481، تفسير القرطبي 9/ 324، 10/ 119، 14/ 22، زاد المسير لابن الجوزي 4/ 459، 6/ 298، تفسير ابن كثير 2/ 573، حاشية الصاوي على الجلالين 3/ 303، 304، تفسير القاسمي 10/ 120.",
            "page": "61",
            "part": "1",
            "seal": "ADF930FD",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "والظاهر أن تخصيص الصفة العليا بالتوحيد والإخلاص من تخريجات المفسرين، واجتهاداتهم في التوفيق بين العبارات المأثورة عن السلف في تفسير المثل الأعلى، لأن التوحيد والإخلاص من آثار الوصف الأعلى، وليس هو الوصف الأعلى نفسه، ولهذا درج أكثر المفسرين على اعتبار تفسير المثل الأعلى بالتوحيد قولا مستقلا عن تفسيره بالصفة!. ¶ القول الثاني: أن المراد بالمثل الأعلى تنزيه الرب عن وجود المثل. روى الإمام الطبري بسنده عن ابن عباس رضي الله عنهما في قوله: {وَلِلَّهِ الْمَثَلُ الْأَعْلَى} [النحل: 60]، قال: \"يقول: ليس كمثله شيء\" (¬1). وهذا القول محقق لتفسير المثل الأعلى بالوصف الأعلى، لأن نفي المثل إذا ورد في سياق المدح دل على التفرد بصفات الكمال، ولهذا قال القرطبي: \"المثل الأعلى وصفه بما لا شبيه له ولا نظير\" (¬2). ¶ القول الثالث: أن المراد بالمثل الأعلى كلمة التوحيد، وما دلت عليه من حقائق الإيمان، يقول ابن عباس رضي الله عنهما: \"المثل الأعلى شهادة أن لا إله إلا الله\" (¬3). ويؤثر نحوه عن قتادة ومجاهد ومحمد بن المنكدر (¬4). وقال قتادة في رواية ثانية: \"المثل الأعلى ¶ ¬_________ ¶ (¬1) تفسير الطبري 11/ 21/38. ¶ (¬2) تفسير القرطبي 10/ 119، وانظر: الصواعق المرسلة لابن القيم 3/ 1022. ¶ (¬3) تفسير البغوي 3/ 73، تفسير القرطبي 10/ 119. ¶ (¬4) انظر: تفسير الطبري 8/ 14/125، 11/ 21/38، معاني القرآن للنحاس 4/ 77، تفسير القرطبي 14/ 22، تفسير ابن كثير 3/ 431، الدر المنثور للسيوطي 4/ 121.",
            "page": "62",
            "part": "1",
            "seal": "51F24422",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "الإخلاص والتوحيد\" (¬1)، وهي بمعنى الرواية الأولى، ولهذا قال أبو جعفر النحاس: \"المعنيان واحد، أي لله عز وجل التوحيد ونفي كل معبود دونه\" (¬2). ¶ ويدخل تحت هذا القول تفسير المثل الأعلى بما ضربه الله للتوحيد وأهله من الأمثال، وتفسيره بما يحل في قلوب المؤمنين من معرفة الرب ومحبته. يقول ابن تيمية: \"وأما المؤمنون فإن الإيمان بالله، ومعرفته، ومحبته، ونوره وهداه، يحل في قلوبهم، وهو المثل الأعلى، والمثال العلمي\" (¬3). ¶ ومما يعضد تفسير المثل الأعلى بالتوحيد قوله تعالى: {وَلَهُ الْمَثَلُ الْأَعْلَى فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ * ضَرَبَ لَكُمْ مَثَلًا مِنْ أَنْفُسِكُمْ هَلْ لَكُمْ مِنْ مَا مَلَكَتْ أَيْمَانُكُمْ مِنْ شُرَكَاءَ ......} [الروم: 27، 28]، فأتبع ما تمدح به من التفرد بالمثل الأعلى ما يشعر بمعناه من أمثال التوحيد، ولهذا كان تفسير المثل الأعلى بالتوحيد هو غالب المأثور عن السلف (¬4). وهذا لا يعني ضعف تفسيرهم له بالصفة أو تفسيره بعدم وجود المثل، لاختلاف مدارك عباراتهم، ومآخذ أقوالهم، وذلك لأن المثل الأعلى باعتبار حقيقته يعني التفرد بأوصاف الكمال التي يستحيل معها وجود المثل، وباعتبار آثاره يعني التوحيد وما يحل في القلوب من حقائق الإيمان ومعاني ¶ ¬_________ ¶ (¬1) تفسير الطبري 8/ 14/125، معاني القرآن للنحاس 4/ 77. ¶ (¬2) معاني القرآن 4/ 77. ¶ (¬3) الجواب الصحيح 4/ 372، وانظر: الصواعق المرسلة لابن القيم 3/ 1033 - 1037. ¶ (¬4) انظر: ص13 - 14.",
            "page": "63",
            "part": "1",
            "seal": "486138DB",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "الإخلاص، ولهذا جنح بعض المفسرين إلى تفسيره بمجموع أو أغلب المأثور عن السلف. يقول الخازن: \"ولله المثل الأعلى، أي الصفة العليا المقدسة، وهي أن له التوحيد، وأنه المنزه عن الولد، وأنه لا إله إلا هو، وأن له جميع صفات الجلال والكمال\" (¬1). ¶ ¬_________ ¶ (¬1) تفسير الخازن 3/ 97، وانظر: تفسير الطبري 11/ 21/38، التسهيل لعلوم التنزيل لابن جزي 1/ 429، الصواعق المرسلة لابن القيم 3/ 1034، 1035.",
            "page": "64",
            "part": "1",
            "seal": "4A5C691F",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "المطلب الأول ¶ معرفة الرب وعبادته ¶ فطرة المعرفة والتوحيد: ¶ معرفة الرب وتوحيده أعظم الحقائق المركوزة في فطر الناس أجمعين، فكل من سلمت فطرته من الاجتيال والتبديل فإنه سيذعن لا محالة لما يجده في داخله من الإيمان بوجود خالقه، والإقرار المجمل بمعاني ربوبيته، وكمال صفاته، واستحقاقه وحده للعبادة، قال تعالى: {فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ} [الروم: 30]، وروى الإمام البخاري بسنده عن أبي هريرة رضي الله عنه مرفوعا, قال المصطفى - صلى الله عليه وسلم: «ما من مولود إلا يولد على الفطرة، فأبواه يهودانه، أو ينصرانه، أو يمجسانه» (¬1)، وفي رواية لمسلم: «ما من مولود يولد إلا وهو على الملة» (¬2)، وفي رواية له أيضا: «إلا على هذه الملة» (¬3). يقول ابن تيمية: \"الله سبحانه فطر عباده على محبته وعبادته وحده، فإذا تركت الفطرة بلا فساد كان القلب ¶ ¬_________ ¶ (¬1) صحيح البخاري بشرحه فتح الباري: كتاب الجنائز، باب إذا أسلم الصبي فمات هل يصلى عليه؟ وهل يعرض على الصبي الإسلام؟ 3/ 219، وانظر: صحيح مسلم بشرحه للنووي: كتاب القدر، باب كل مولود يولد على الفطرة 16/ 207. ¶ (¬2) صحيح مسلم بشرحه للنووي: كتاب القدر، باب كل مولود يولد على الفطرة 16/ 210. ¶ (¬3) المرجع السابق.",
            "page": "65",
            "part": "1",
            "seal": "35A8C945",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "عارفا بالله محبا له، عابدا له وحده\" (¬1). ¶ أدلة وجود الله وتوحيده: ¶ إلى جانب تلك الحجة النابعة من داخل الإنسان وأعماق نفسه فإن هناك حججا خارجية في الأنفس والآفاق, تجمعها حقيقة عقلية أولية واحدة، وهي دلالة الأثر على المؤثر، وهذه الحجج تنتظم ما لا يحصى من آحاد الأدلة، إذ العالم كله دليل وشاهد على وجود الله وتوحيده، ولهذا جنح أهل العلم لحصر أنواع الأدلة دون آحادها، وذلك بطرق متعددة، وتحت أسماء مختلفة، منها: ¶ 1 - دليل الخلق والاختراع: فما يعلمه كل عاقل بالمشاهدة والضرورة العقلية من وجود المخلوقات بعد العدم دليل قاطع على وجود الخالق وتوحيده، وذلك لافتقار المخلوق إلى الخالق، واحتياج المحدَث للمحدِث، قال تعالى: {أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ * أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَل لَا يُوقِنُونَ} [الطور: 35، 36]، وقال: {قَالَ فِرْعَوْنُ وَمَا رَبُّ الْعَالَمِينَ * قَالَ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ مُوقِنِينَ * قَالَ لِمَنْ حَوْلَهُ أَلَا تَسْتَمِعُونَ * قَالَ رَبُّكُمْ وَرَبُّ آَبَائِكُمُ الْأَوَّلِينَ * قَالَ إِنَّ رَسُولَكُمُ الَّذِي أُرْسِلَ إِلَيْكُمْ لَمَجْنُونٌ * قَالَ رَبُّ الْمَشْرِقِ وَالْمَغْرِبِ وَمَا بَيْنَهُمَا إِنْ كُنْتُمْ تَعْقِلُونَ} [الشعراء: 23 - 28]. وهذا النوع من الاستدلال يرتكز على أصلين معلومين بداهة: ¶ أحدهما: حدوث المخلوقات: وهذا معلوم بالمشاهدة في آحاد الحيوان والنبات، وبالضرورة العقلية في الكواكب وسائر ¶ ¬_________ ¶ (¬1) مجموع الفتاوى 10/ 135، وانظر: الأدلة العقلية للعريفي ص191 - 209.",
            "page": "66",
            "part": "1",
            "seal": "7644566D",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "المخلوقات، لأنها مسخرة مدبرة، والمسخر المأمور مخترع من قبل غيره ضرورة. ¶ والثاني: حاجة المحدَث إلى محدِث: وهذا الأصل معلوم بضرورة العقل، فالمحدَث لابد له من محدِث لا يفتقر إلى غيره، وهو الله تعالى. يقول ابن تيمية: \"معلوم بضرورة العقل أن المحدث لابد له محدث، وأنه يمتنع تسلسل المخلوقات باتفاق العقلاء، وذلك بأن يكون للمحدَث محدِث، وللمحدِث محدَث إلى غير غاية، وهذا يسمى تسلسل المؤثرات، والعلل، والفاعلية، وهو لا يزول إلا بمحدث أزلي لا يحتاج إلى غيره\" (¬1). ¶ 2 - دليل العناية: فما في الوجود من مظاهر العناية بالمخلوقات عامة، والإنسان خاصة، براهين قاطعة على وجود الخالق، وعلى كماله، وتوحيده. ويدخل في هذا الدليل كثير من صور الاستدلال، منها: ¶ أ - دلالة الإتقان: فكل مخلوق يحمل من كمال الإتقان ما يدل على وجود خالقه وكمال ذاته وصفاته، قال تعالى: {صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ} [النمل: 88]، وقال: {الَّذِي أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ} [السجدة: 7]، وقال: {لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيمٍ} [التين: 4]. ¶ ب - دلالة التناسق: فالعالم كله علويَّه وسفليَّه يخضع لنواميس كونية متناسقة ثمرتها التوافق الدقيق بين المخلوقات، والموافقة التامة لوجود الإنسان، قال تعالى: {لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ ¶ ¬_________ ¶ (¬1) مجموع الفتاوى 16/ 445 (بتصرف)، وانظر: الكشف عن مناهج الأدلة لابن رشد ص61، الأدلة العقلية للعريفي ص209 - 226.",
            "page": "67",
            "part": "1",
            "seal": "2DE64F20",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ} [يس: 40]، وقال: {أَلَمْ نَجْعَلِ الْأَرْضَ مِهَادًا * وَالْجِبَالَ أَوْتَادًا * وَخَلَقْنَاكُمْ أَزْوَاجًا * وَجَعَلْنَا نَوْمَكُمْ سُبَاتًا * وَجَعَلْنَا اللَّيْلَ لِبَاسًا * وَجَعَلْنَا النَّهَارَ مَعَاشًا * وَبَنَيْنَا فَوْقَكُمْ سَبْعًا شِدَادًا * وَجَعَلْنَا سِرَاجًا وَهَّاجًا * وَأَنْزَلْنَا مِنَ الْمُعْصِرَاتِ مَاءً ثَجَّاجًا * لِنُخْرِجَ بِهِ حَبًّا وَنَبَاتًا * وَجَنَّاتٍ أَلْفَافًا} [النبأ: 6 - 16]، وقال: {وَسَخَّرَ لَكُمُ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومُ مُسَخَّرَاتٌ بِأَمْرِهِ إِنَّ فِي ذَلِكَ لَآَيَاتٍ لِقَوْمٍ يَعْقِلُونَ} [النحل: 12]، أي أدلة على إثبات الصانع وعلى التوحيد والمعاد وصدق الرسل، ولهذا أطلق متعلق الآية ولم يقيدها بمطلوب معين (¬1). ¶ ج - دلالة الهداية العامة: فإن هداية المخلوقات ودلالتها إلى مصالح معاشها، وسبل بقائها وما يقيمها ويحفظها من أعظم آيات الربوبية، قال تعالى: {قَالَ فَمَنْ رَبُّكُمَا يَا مُوسَى * قَالَ رَبُّنَا الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى} [طه: 49، 50]. يقول ابن القيم: \"الهداية العامة قرينة الخلق في الدلالة على الرب ـ تبارك وتعالى ـ وأسمائه وصفاته وتوحيده، ومعنى الآية أن الله أعطى كل شيء من الخلق والتصوير ما يصلح به لما خلق له، ثم هداه لما خلق له، وهداه لما يصلحه في معيشته ومطعمه ومشربه ومنكحه وتقلبه وتصرفه. والخلق إعطاء الوجود العيني الخارجي، والهدى إعطاء الوجود العلمي الذهني. والآية شاملة لهداية الحيوان كله ناطقه وبهيمه، وطيره ودوابه، فصيحه وأعجمه\" (¬2). ¶ ¬_________ ¶ (¬1) انظر: بدائع الفوائد 4/ 162، 163. ¶ (¬2) شفاء العليل ص119، 137 - 140 (بتصرف).",
            "page": "68",
            "part": "1",
            "seal": "8A3324C5",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "3 - دليل المعجزات: فآيات الأنبياء وما يتبعها من نصر الرسل وأتباعهم، وإكرامهم بخوارق العادات، وإجابة الدعوات برهان حسي عقلي قاطع على إثبات الخالق وتوحيده وصدق رسله، قال تعالى: {وَلَقَدْ آَتَيْنَا مُوسَى تِسْعَ آَيَاتٍ بَيِّنَاتٍ فَاسْأَلْ بَنِي إِسْرَائِيلَ إِذْ جَاءَهُمْ فَقَالَ لَهُ فِرْعَوْنُ إِنِّي لَأَظُنُّكَ يَا مُوسَى مَسْحُورًا * قَالَ لَقَدْ عَلِمْتَ مَا أَنْزَلَ هَؤُلَاءِ إِلَّا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ بَصَائِرَ} [الإسراء: 101، 102]، أي حجج وأدلة تبصر بصدق ما يدعو إليه موسى من الإيمان بالله وتصديق رسوله، وآثار واضحة للإله الحق وصفاته وأفعاله: يقول ابن القيم: \"هذه الطريق من أقوى الطرق وأصحها، وأدلها على الصانع، وصفاته، وأفعاله، وارتباط أدلة هذا الطريق بمدلولاتها أقوى من ارتباط الأدلة العقلية الصريحة بمدلولاتها، فإنها جمعت بين دلالة الحس (¬1) ¶ والعقل، ودلالتها ضرورية بنفسها، ولهذا يسميها الله آيات بينات، وليس في طرق الأدلة أوثق ولا أقوى منها، فإن انقلاب عصا تقلها اليد ثعبانا عظيما يبتلع ما يمر به ثم يعود عصا كما كانت من أدل الدليل على وجود الصانع وحياته وقدرته وإرادته وعلمه بالكليات والجزئيات، وعلى رسالة الرسول، وعلى المبدأ والمعاد، فكل قواعد الدين في هذه العصا! وهكذا ¶ ¬_________ ¶ (¬1) هذا في حق من شاهدها، أما من غاب عنها فإنها في حقه من باب دلالة الخبر القاطع والعقل، والقطع بثبوت آيات الأنبياء يعلم بطرق متعددة، كذكرها في القرآن المقطوع بصحته، وكتواتر بعض آحادها تواترا عاما يعلمه العام والخاص، أو تواترا خاصا يعلمه العلماء، وكتواتر القدر المشترك بين آحادها تواترا عاما اتفقت على معرفته جميع الطوائف. ¶ انظر: الجواب الصحيح لابن تيمية 6/ 324 - 380، الصواعق المرسلة لابن القيم 3/ 1196 - 1197.",
            "page": "69",
            "part": "1",
            "seal": "1403E567",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "سائر آياته وآيات الأنبياء، فكلها من أعظم الأدلة على الصانع وصفاته وأفعاله وصدق رسله واليوم الآخر\" (¬1). ¶ دلالة المثل الأعلى على وجود الله وتوحيده: ¶ لم يكتف الشرع بتنبيه العباد وإرشادهم لما هو مركوز في فطرهم، وما تعرفه عقولهم من الإيمان المجمل بوجود الله وتوحيده، وإنما عرفهم بربهم ومعبودهم معرفة مفصلة، إذ من المحال أن تستقل العقول بمعرفة فاطرها ومعبودها على التفصيل (¬2)، فعرفهم بأسماء الرب وصفاته وأنواع كمالاته التي يجمعها ما تفرد به من المثل الأعلى في السماوات والأرض، قال تعالى: {اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَاخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ} [البقرة: 255]، وقال: {هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ * هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ ¶ ¬_________ ¶ (¬1) الصواعق المرسلة لابن القيم 3/ 1197، 1198 (بتصرف يسير). وانظر في الأدلة الخارجية عامة: الكشف عن مناهج الأدلة لابن رشد ص60 - 64، الأدلة العقلية للعريفي ص209 - 308. ¶ (¬2) انظر: بيان تلبيس الجهمية لابن تيمية 1/ 248، الصواعق المرسلة لابن القيم 1/ 150.",
            "page": "70",
            "part": "1",
            "seal": "36A9F48C",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ} [الحشر: 22 - 24]، وقال: {قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ} [الإخلاص: 1 - 4]. ¶ ولهذا النصوص نظائر كثيرة يدخل كل واحد منها ضمن جانب أو أكثر من جوانب المثل الأعلى، وهي: ¶ 1 - صفات الكمال الذاتية: قال تعالى: {اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ الْمِصْبَاحُ فِي زُجَاجَةٍ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ عَلَى نُورٍ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ} [النور: 35]، وقال: {وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ} [الأنعام: 59]، وقال: {أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ} [المجادلة: 7]، وقال: {هُوَ الْأَوَّلُ وَالْآَخِرُ وَالظَّاهِرُ وَالْبَاطِنُ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ} [الحديد: 3]، وقال: {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّماوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ} [الزمر: 67]. ¶ 2 - صفات الكمال الفعلية: قال تعالى: {إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ",
            "page": "71",
            "part": "1",
            "seal": "BB3AD29D",
            "sora": null
        },
        {
            "aya": null,
            "id": "69",
            "na": null,
            "nass": "تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ} [الأعراف: 54]، وقال: {وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ} [هود: 6]، وقال: {وَلَوْ أَنَّمَا فِي الْأَرْضِ مِنْ شَجَرَةٍ أَقْلَامٌ وَالْبَحْرُ يَمُدُّهُ مِنْ بَعْدِهِ سَبْعَةُ أَبْحُرٍ مَا نَفِدَتْ كَلِمَاتُ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ} [لقمان: 27]، وقال: {إِنَّ اللَّهَ فَالِقُ الْحَبِّ وَالنَّوَى يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَمُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ذَلِكُمُ اللَّهُ فَأَنَّى تُؤْفَكُونَ} [الأنعام: 95]. ¶ 3 - التنزيه عن النقائص المتصلة: قال تعالى: {وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ} [ق: 38]، وقال تعالى: {أَوَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِنْ قَبْلِهِمْ وَكَانُوا أَشَدَّ مِنْهُمْ قُوَّةً وَمَا كَانَ اللَّهُ لِيُعْجِزَهُ مِنْ شَيْءٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ إِنَّهُ كَانَ عَلِيمًا قَدِيرًا} [فاطر: 44]، وقال: {عَالِمِ الْغَيْبِ لَا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ وَلَا أَصْغَرُ مِنْ ذَلِكَ وَلَا أَكْبَرُ إِلَّا فِي كِتَابٍ مُبِينٍ} [سبأ: 3]، وقال تعالى: {وَلَا يَظْلِمُ رَبُّكَ أَحَدًا} [الكهف: 49]. ¶ 4 - التنزيه عن النقائص المنفصلة: قال تعالى: {بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ أَنَّى يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُنْ لَهُ صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ} [الأنعام: 101]، وقال: {مَا اتَّخَذَ اللَّهُ مِنْ وَلَدٍ وَمَا كَانَ مَعَهُ مِنْ إِلَهٍ إِذًا لَذَهَبَ كُلُّ إِلَهٍ بِمَا خَلَقَ وَلَعَلَا بَعْضُهُمْ عَلَى بَعْضٍ سُبْحَانَ اللَّهِ عَمَّا يَصِفُونَ} [المؤمنون: 91]، وقال: {وَقُلِ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيرًا} [الإسراء: 111]، وقال: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11]. ¶ وهذه المعرفة المفصلة لابد أن تُثَمِّر في قلب العارف محبة الله",
            "page": "72",
            "part": "1",
            "seal": "13A7379A",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "ورجاء ثوابه والخوف من عقابه والالتزام بعبادة الله وحده قولا وعملا، وهذا هو المقصود الأعظم لما أخبرنا الله به من تفرده بالمثل الأعلى في السماوات والأرض، قال تعالى: {وَهُوَ الَّذِي يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ وَهُوَ أَهْوَنُ عَلَيْهِ وَلَهُ الْمَثَلُ الْأَعْلَى فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ * ضَرَبَ لَكُمْ مَثَلًا مِنْ أَنْفُسِكُمْ هَلْ لَكُمْ مِنْ مَا مَلَكَتْ أَيْمَانُكُمْ مِنْ شُرَكَاءَ فِي مَا رَزَقْنَاكُمْ فَأَنْتُمْ فِيهِ سَوَاءٌ تَخَافُونَهُمْ كَخِيفَتِكُمْ أَنْفُسَكُمْ كَذَلِكَ نُفَصِّلُ الْآَيَاتِ لِقَوْمٍ يَعْقِلُونَ * بَلِ اتَّبَعَ الَّذِينَ ظَلَمُوا أَهْوَاءَهُمْ بِغَيْرِ عِلْمٍ فَمَنْ يَهْدِي مَنْ أَضَلَّ اللَّهُ وَمَا لَهُمْ مِنْ نَاصِرِينَ * فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ} [الروم: 27 - 30]، فتمدح الحق سبحانه وتعالى بتفرده بالمثل الأعلى، ثم أتبع ذلك بالأمر بلزوم موجبه والمقصود من ذكره، وهو البراءة من عبادة ما سوى الله، وإفراد الله بجميع أنواع العبادة. والأمر بهذا التوحيد والإخلاص مستفاد من المثل المضروب ببطلان الشرك ولزوم التوحيد، ومن التشنيع بجهل المشركين واتباعهم أهوائهم بغير علم، ومن الأمر الصريح في آخر الآيات بالإخلاص الموافق للفطرة، ولهذا فسر كثير من علماء السلف المثل الأعلى بمقصوده الأعظم من التوحيد والإخلاص. يقول ابن عباس رضي الله عنهما: \"المثل الأعلى شهادة أن لا إله إلا الله\" (¬1)، ويقول قتادة: \"المثل الأعلى شهادة أن لا إله إلا الله\" (¬2)، ¶ ويقول: \"المثل الأعلى الإخلاص والتوحيد\" (¬3)، وقال مجاهد: \"المثل ¶ ¬_________ ¶ (¬1) تفسير البغوي 3/ 73، تفسير القرطبي 10/ 119. ¶ (¬2) تفسير الطبري 8/ 14/125، معاني القرآن للنحاس 4/ 77 .. ¶ (¬3) المرجعان السابقان، تفسير القرطبي 14/ 22.",
            "page": "73",
            "part": "1",
            "seal": "A583A1E8",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "الأعلى قول لا إله إلا الله\" (¬1)، وقال محمد بن المنكدر في قوله: {وَلَهُ الْمَثَلُ الْأَعْلَى} قال: \"لا إله إلا الله\" (¬2). ¶ فالمعرفة والتوحيد أمران متلازمان، وهما أعظم ثمرات المثل الأعلى على الإطلاق، ولهذا كثر في نصوص القرآن والسنة التصريح بصفات الكمال ليعرف العباد ربهم بأسمائه وصفاته وأفعاله، وتمتلئ قلوبهم بمحبته وصدق التوكل عليه، فإن التحقق بمعرفة صفات الإلهية يورث المحبة الخاصة المستلزمة لكمال الطاعة والعبادة، والتحقيق بمعرفة صفات الربوبية يورث صدق التوكل وكمال الاستعانة، وهي الاعتماد على الله وحده في جلب المنافع ودفع المضار، ثقة بكفاية الله في العطاء والمنع والضر والنفع. ¶ فالمعرفة الحق بصفات الإلهية تثمر إفراد الله بالعبادة قولا وعملا، والمعرفة بصفات الربوبية تثمر كمال الاستعانة بالله، والعبادة والاستعانة، أو الشرع والقدر هما أصلا السعادة في الدنيا والآخرة، وخاصة المنعم عليهم من النبيين والصديقين والشهداء والصالحين. وقد جمع الله هذين الأصلين في مواضع من كتابه، كقوله تعالى: {إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ} [الفاتحة: 5]، وقال: {فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ} [هود: 123]، وقال: {عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ} [الشورى: 10]، يقول ابن تيمية: \"الناس في عبادته واستعانته على أربعة أقسام: ¶ فالمؤمنون المتقون هم له وبه، يعبدونه ويستعينونه. ¶ وطائفة تعبده من غير استعانة ولا صبر، فتجد عند أحدهم ¶ ¬_________ ¶ (¬1) تفسير القرطبي 14/ 22. ¶ (¬2) تفسير ابن كثير 3/ 431.",
            "page": "74",
            "part": "1",
            "seal": "F9E29249",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "تحريا للطاعة والورع، ولزوم السنة، لكن ليس لهم توكل واستعانة وصبر، بل فيهم عجز وجزع. ¶ وطائفة فيهم استعانة وتوكل وصبر من غير استقامة على الأمر ولا متابعة للسنة. فقد يمكن أحدهم، ويكون له نوع من الحال باطنا وظاهرا، ويعطى من المكاشفات والتأثيرات ما لم يعطه الصنف الأول (¬1)، ولكن لا عاقبة له، فإنه ليس من المتقين، والعاقبة للتقوى، فالأولون (¬2) لهم دين ضعيف ولكنه مستمر باق إن لم يفسده صاحبه بالجزع والعجز، وهؤلاء لأحدهم حال وقوة، ولكن لا يبقى له إلا ما وافق فيه الأمر، واتبع فيه السنة. ¶ وشر الأقسام من لا يعبده ولا يستعينه، فهو لا يشهد أن عمله لله، ولا أنه بالله\" (¬3). ¶ ثمرات المثل الأعلى الخاصة: ¶ إذا كانت العبادة والاستعانة ثمرتي التحقق بالعلم بصفات الربوبية والإلهية على وجه الإجمال فإن لكل صفة من صفات الكمال عبادة قلبية خاصة، وحالا معينة يثمرها العلم بها والتحقق بمعرفتها، وهي كثيرة، منها: ¶ ¬_________ ¶ (¬1) مقصوده القسم الثاني، وهم أهل العبادة دون الاستعانة، كما هو واضح من السياق. ¶ (¬2) أي أهل العبادة دون الاستعانة، وهو يعزو ما ذكرته في التعليق السابق. ¶ وانظر: التحفة المهدية لفالح آل مهدي ص422، 424. ¶ (¬3) الرسالة التدمرية ص234، 235، وانظر منها: ص231، 232، الفوائد لابن القيم ص97، مدارج السالكين لابن القيم 1/ 78 - 84، تفسير السعدي 1/ 36، 6/ 596، 597.",
            "page": "75",
            "part": "1",
            "seal": "A904B877",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "أولا: التوكل: فإن العلم بقدرة الرب وتفرده بالضر والنفع يورث أهله صدق التوكل على الله وحده في جلب المنافع ودفع المضار، وهذه الثمرة من أعلى درجات الإيمان التي توصل أهلها لخيرات الدنيا والآخرة، وأعلاها دخول الجنة بلا حساب، قال تعالى: {إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آَيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ * الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَهُمْ دَرَجَاتٌ عِنْدَ رَبِّهِمْ وَمَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ} [الأنفال: 2 - 4]، وقال: {وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ} [الطلاق: 3]، أي كافيه في جلب المنافع ودفع المضار. وروى مسلم بسنده عن ابن عباس رضي الله عنهما: «عرضت عليَّ الأمم .....» الحديث، وفيه: «هذه أمتك، ومعهم سبعون ألفا (¬1) ¶ يدخلون الجنة بغير حساب .....» الحديث إلى قوله: «هم الذين لا يرقون ولا يسترقون ولا يتطيرون، وعلى ربهم يتوكلون» (¬2). وهذه الفضيلة لأهل التوكل التام خاصة، وهو ما تميز أهله باجتماع ثلاث خصال قل أن تجتمع في مسلم، وهي: ترك الرقى الشركية، وعدم العمل بمقتضى التشاؤم، وترك الاكتواء في الأحوال المكروهة (¬3). ¶ ¬_________ ¶ (¬1) ورد في بعض الروايات الثابتة ما يدل على تكرم الرب وإكرام الرسول - صلى الله عليه وسلم - بما يزيد على هذا العدد بكثير: فقد ورد أن النبي - صلى الله عليه وسلم - استزاد ربه فزاده مع كل ألف سبعين ألفا، وفي رواية للترمذي: وثلاث حثيات من حثياته. ¶ انظر: المسند للإمام أحمد 2/ 359، سنن الترمذي: كتاب صفة القيامة، باب ما جاء في الشفاعة 4/ 626، فتح الباري لابن حجر 11/ 410، صحيح الجامع الصغير للألباني 2/ 1196. ¶ (¬2) صحيح مسلم بشرحه للنووي: كتاب الإيمان، باب الدليل على دخول طوائف من المسلمين الجنة بغير حساب ولا عذاب 3/ 93، 94. ¶ (¬3) في تحرير دلالة الحديث كلام طويل لأهل العلم، والظاهر ما ذكرته حملا للمطلق من النصوص على المقيد، وجمعا بين النصوص المتعددة في المسألة. انظر: الوعد الأخروي للمؤلف 2/ 835 - 853.",
            "page": "76",
            "part": "1",
            "seal": "E3A6B92A",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "والتوكل عمل قلبي إذا استقر في القلب استتبع آثاره الظاهرة والباطنة، وأهمها اثنان: ¶ أحدهما: البراءة التامة من الشرك الأكبر في التوكل، وهو الاعتماد على غير الله في الأمور التي لا يقدر عليها إلا الله، وذلك كالاعتماد على الأولياء المزعومين في الحفظ أو النصر أو الرزق أو العافية أو غير ذلك من المطالب التي لا يقدر عليها إلا الله وحده. ¶ الثاني: صحة التعامل مع الأسباب، وذلك بالحرص على فعل ما ثبت أنه من الأسباب النافعة شرعا أو قدرا دون اعتماد عليه، أو اعتباره وسيلة مستقلة أو حتمية في حصول المسببات. وفي هذه الثمرة نجاة المسلم من كثير من صور الشرك الخفي، كالاعتماد على الأسباب الظاهرة العادية في حصول آثارها، وكمباشرة بعض الأسباب التي تعتبر شركا أو ذريعة له. روى الإمام أحمد بسنده عن ابن مسعود رضي الله عنه مرفوعا: قال رسول الله - صلى الله عليه وسلم «إن الرقى والتمائم والتولة شرك» (¬1). وقد يصل الانحراف في التعامل مع الأسباب بأهله إلى الخروج من الإسلام كلية، وذلك كمن يؤمن بالتأثير الذاتي للأسباب، أو يباشر من الأسباب ما هو مشتمل على الشرك الأكبر، كالرقى والتمائم المشتملة على سؤال غير الله ما لا يقدر عليه إلا الله (¬2). ¶ ¬_________ ¶ (¬1) المسند 1/ 381، وهو حديث صحيح. انظر: سلسلة الأحاديث الصحيحة للألباني 1/ 584، 585، ح (331). ¶ (¬2) انظر في التوكل وما يتعلق به: قواعد الأحكام للعز بن عبد السلام 2/ 213، مدارج السالكين لابن القيم 2/ 117، 118، تيسير العزيز الحميد لعبد العزيز آل الشيخ ص495 - 505، القول السديد لعبد الرحمن بن سعدي ص41، 42.",
            "page": "77",
            "part": "1",
            "seal": "540E2AF5",
            "sora": null
        },
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "ثانيا: الحياء: فإن العلم بسمع الرب وبصره، وعلمه المحيط بما في السماوات والأرض، والتحقق بمعيته يثمر في قلوب العباد الاستحياء من اطلاع الرب عليهم، وأن يراهم على ما يكره، فتبقى خواطرهم وألسنتهم وجوارحهم محفوظة من المعاصي الظاهرة والباطنة، ولهذا كثر في القرآن الكريم ذكر صفة العلم في نصوص الجزاء على الأعمال كقوله تعالى: {وَأَسِرُّوا قَوْلَكُمْ أَوِ اجْهَرُوا بِهِ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ} [الملك: 14]، وقوله: {اعْمَلُوا مَا شِئْتُمْ إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ} [فصلت: 40]، وقوله: {أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ} [المجادلة: 7]، والمعية في الآية معية علم، كما يدل لذلك سياق الآية، حيث بدئت وختمت بالعلم، ولهذا قال علماء السلف: هو معهم بعلمه (¬1). وهذه المعية تورث القلب كمال الحياء من الله تعالى، وكذلك شأن المعية الخاصة من باب أولى، إذ كلا النوعين يدل على مصاحبة الرب لعبده واطلاعه على أحواله، واختلافهما إنما هو في المقتضى لا في أصل الدلالة، يقول ابن القيم: \"المعية نوعان: عامة: وهي معية العلم والإحاطة .... وخاصة: وهي معية القرب .... فهذه تتضمن الموالاة والنصر والحفظ. ¶ وكلا المعنيين مصاحبة منه للعبد، لكن هذه مصاحبة اطلاع وإحاطة، وهذه مصاحبة موالاة ونصر وإعانة، فـ \"مع\" في لغة العرب تفيد الصحبة ¶ ¬_________ ¶ (¬1) انظر: الرد على الجهمية للإمام أبي سعيد الدارمي ص268، 269 (ضمن عقائد السلف).",
            "page": "78",
            "part": "1",
            "seal": "CBBAC136",
            "sora": null
        },
        {
            "aya": null,
            "id": "76",
            "na": null,
            "nass": "اللائقة، لا تشعر بامتزاج ولا اختلاط ولا مجاورة ولا مجانبة، فمن ظن منها شيئا من هذا فمن سوء فهمه أتي\" (¬1). ¶ ثالثا: المحبة: وهي ثمرة العلم بجمال الرب وكماله وإنعامه وإحسانه، لأن القلوب مجبولة على محبة الكمال، وعلى محبة من أحسن إليها. والمحبة التي يثمرها العلم بهاتين الصفتين أكمل أنواع الحب القلبي، وهي محبة التأله التي إذا استقرت في القلب أورثت أهلها كمال الاتباع والإيثار، وموافقة الرب في محبوباته ومكروهاته ظاهرا وباطنا، وليست مجرد دعاوى وعواطف لا حقيقة لها في الواقع، كما يتوهمه المغرورون، أو مجرد محبة عقلية تعني إيثار ما يقتضي العقل السليم رجحانه، كما يزعم الجهمية نفاة المحبة، إذ الرب عندهم لا يحب ولا يحب، لأن المحبة لا تكون إلا لمناسبة بين الجانبين، ولا مناسبة بين القديم والمحدث!. ¶ والقرآن يكذب مقالتهم في نصوص كثيرة، لقوله تعالى: {فَسَوْفَ يَاتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ} [المائدة: 54]، وقوله: {إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ} [البقرة: 222]. ¶ والحق خلاف ما عليه هؤلاء وهؤلاء، فإن محبة الله ـ تعالى ـ تملأ القلب، وتستتبع آثارها الظاهرة والباطنة، التزاما بالشرع واتباعا لأحكامه وتقديما له على كل محبوب، قال تعالى: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ} [آل عمران: 31]، وقال: {قُلْ إِنْ كَانَ آَبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ ¶ ¬_________ ¶ (¬1) مدارج السالكين 2/ 265، وانظر في الحياء وما يتعلق به: قواعد الأحكام للعز بن عبد السلام 1/ 21، 213، الفوائد لابن القيم ص96، مفتاح دار السعادة لابن القيم 2/ 90، تفسير السعدي 1/ 154.",
            "page": "79",
            "part": "1",
            "seal": "4878F458",
            "sora": null
        },
        {
            "aya": null,
            "id": "77",
            "na": null,
            "nass": "تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُمْ مِنَ اللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُوا حَتَّى يَاتِيَ اللَّهُ بِأَمْرِهِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ} [التوبة: 24]. ¶ وهذه المحبة أهم أعمال القلوب على الإطلاق، لأنها أصل أعمال الإيمان كما أن التصديق أصل أقواله، ولهذا كان شرك المحبة أصل الشرك العملي، وأعظم أنواعه، قال تعالى: {وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آَمَنُوا أَشَدُّ حُبًّا لِلَّهِ وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ} [البقرة: 165]. يقول الآلوسي: \"جواب (لو) محذوف، للإيذان بخروجه عن دائرة البيان، أي لوقعوا من الحسرة والندامة فيما لا يكاد يوصف\" (¬1). ¶ رابعا: الخوف: وهو ثمرة العلم بصفات العقوبة، كالغضب والسخط والانتقام. والخوف من أعلى مراتب الإيمان، ومن ضرورات تحقيقه، يقول الله تعالى: {إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آَيَاتُهُ زَادَتْهُمْ إِيمَانًا .......} الآيات [الأنفال: 2 - 4] ويقول: {فَلَا تَخَافُوهُمْ وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ} [آل عمران: 175]. يقول إبراهيم التيمي: \"ينبغي لمن لا يحزن أن يخاف أن يكون من أهل النار، لأن أهل الجنة قالوا: {الْحَمْدُ لِلَّهِ الَّذِي أَذْهَبَ عَنَّا الْحَزَنَ} [فاطر: 34]، وينبغي لمن لا يشفق أن يخاف ألا ¶ ¬_________ ¶ (¬1) روح المعاني للآلوسي 1/ 2/35، وانظر في المحبة وما يتعلق بها: قواعد الأحكام للعز بن عبد السلام 1/ 21، 206، 2/ 213، مجموع الفتاوى لابن تيمية 10/ 48، 49، الفوائد لابن القيم ص95، شرح الطحاوية لابن أبي العز الحنفي ص266.",
            "page": "80",
            "part": "1",
            "seal": "32E980DD",
            "sora": null
        },
        {
            "aya": null,
            "id": "78",
            "na": null,
            "nass": "يكون من أهل الجنة، لأنهم قالوا: {إِنَّا كُنَّا قَبْلُ فِي أَهْلِنَا مُشْفِقِينَ} [الطور: 26]. اهـ كلامه\" (¬1). ¶ والخوف المحمود تارة يتعلق بالمخوف ذاته، كخوف مقام الرب أو عذابه، وتارة يتعلق بوسائل المخوف، كخوف رد العمل، أو الوقوع في الموبقات، قال تعالى: {وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ} [الرحمن: 46]، وقال: {وَيَخَافُونَ يَوْمًا كَانَ شَرُّهُ مُسْتَطِيرًا} [الإنسان: 7]، وقال: {لَهُمْ مِنْ فَوْقِهِمْ ظُلَلٌ مِنَ النَّارِ وَمِنْ تَحْتِهِمْ ظُلَلٌ ذَلِكَ يُخَوِّفُ اللَّهُ بِهِ عِبَادَهُ يَا عِبَادِ فَاتَّقُونِ} [الزمر: 16]، وقال تعالى: {إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ * وَالَّذِينَ هُمْ بِآَيَاتِ رَبِّهِمْ يُؤْمِنُونَ * وَالَّذِينَ هُمْ بِرَبِّهِمْ لَا يُشْرِكُونَ * وَالَّذِينَ يُؤْتُونَ مَا آَتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ} [المؤمنون: 57 - 61]. روى الإمام أحمد بسنده عن عائشة رضي الله عنها قالت: قلت: يا رسول الله {وَالَّذِينَ يُؤْتُونَ مَا آَتَوْا وَقُلُوبُهُمْ وَجِلَةٌ} أهو الرجل يزني ويسرق ويشرب الخمر؟ قال: «لا يا ابنة الصديق، ولكنه الرجل يصوم ويصلي ويتصدق وهو يخاف أن لا يقبل منه» (¬2). وقال ابن أبي مليكة: \"أدركت ثلاثين من أصحاب النبي - صلى الله عليه وسلم - كلهم يخاف النفاق على نفسه\" (¬3). ¶ والخوف من الله تعالى يستلزم القيام بفعل المأمور وترك المحظور، قال تعالى: {وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * ¶ ¬_________ ¶ (¬1) صفة الصفوة لابن الجوزي 3/ 91. ¶ (¬2) المسند 6/ 205، وهو حديث صحيح. صحيح الترمذي للألباني 3/ 80. ¶ (¬3) صحيح البخاري بشرحه فتح الباري: كتاب الإيمان، باب خوف المؤمن أن يحبط عمله وهو لا يشعر 1/ 109.",
            "page": "81",
            "part": "1",
            "seal": "B12AB7C3",
            "sora": null
        },
        {
            "aya": null,
            "id": "79",
            "na": null,
            "nass": "فَإِنَّ الْجَنَّةَ هِيَ الْمَاوَى} [النازعات: 40، 41]، وأعظم ما يدخل في المحظور شرك العبادة، فإنه أعظم المحرمات، وهو ينتظم أنواعا كثيرة، منها شرك الخوف، وهو أن يخاف من غير الله أن يصيبه بما لا يقدر عليه إلا الله سواء اعتقد أن ذلك على سبيل الكرامة أو الاستقلال. وهذا المعنى هو الذي يعتقده المشركون في آلهتهم، ولهذا كانوا يخافونها ويخوفون بها أولياء الرحمن، قال تعالى: {وَيُخَوِّفُونَكَ بِالَّذِينَ مِنْ دُونِهِ} [الزمر: 36]، وقال ـ حكاية عن قوم هود ـ: {إِنْ نَقُولُ إِلَّا اعْتَرَاكَ بَعْضُ آَلِهَتِنَا بِسُوءٍ} [هود: 54]، وقد ورث هذا الشرك كثير من غلاة الشيعة والصوفية وغيرهم. ¶ أما ترك بعض الواجبات خوفا من الناس، كترك ما يجب من الجهاد والأمر بالمعروف والنهي عن المنكر فهذا مما دون الشرك من المحرمات، وهو الذي نزل فيه قوله تعالى: {إِنَّمَا ذَلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءَهُ فَلَا تَخَافُوهُمْ وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ} [آل عمران: 175]، أي يخوفكم بأوليائه، لئلا تجاهدوهم، ولا تأمروهم بمعروف ولا تنهوهم عن منكر (¬1). ¶ خامسا: الرجاء: وهو ثمرة العلم بصفات الرحمة، كالمغفرة واللطف والعفو والبر والإحسان. والرجاء من أعظم عبادات القلوب، وأقوى بواعث الطاعة، وقوته في القلب تكون على حسب قوة المعرفة بالله وصفاته. يقول ابن القيم: \"قوة الرجاء على حسب قوة المعرفة بالله وأسمائه وصفاته، وغلبة رحمته غضبه، ولولا روح ¶ ¬_________ ¶ (¬1) انظر في الخوف وما يتعلق به: قواعد الأحكام للعز بن عبد السلام 1/ 21، 206، الفوائد لابن القيم ص96، تيسير العزيز الحميد لسليمان آل الشيخ ص483 - 295، 498.",
            "page": "82",
            "part": "1",
            "seal": "D36BDAC0",
            "sora": null
        },
        {
            "aya": null,
            "id": "80",
            "na": null,
            "nass": "الرجال لعطلت عبودية القلب والجوارح، وهدمت صوامع وبيع وصلوات ومساجد يذكر فيها اسم الله كثيرا\" (¬1). ¶ والرجاء عبادة لا يجوز أن ينفك عنها المسلم لا في حال الإحسان ولا في حالة الإساءة، ففي حال الإحسان يرجو قبول العمل فرضا كان أو نفلا، وفي حال الإساءة يرجو قبول التوبة والتجاوز عن العقوبة، قال تعالى: {إِنَّ الَّذِينَ آَمَنُوا وَالَّذِينَ هَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ أُولَئِكَ يَرْجُونَ رَحْمَةَ اللَّهِ وَاللَّهُ غَفُورٌ رَحِيمٌ}، وقال: {قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ} [الزمر: 53]، أي لمن تاب، ولهذا عمم في المذنبين وأطلق في الذنوب، لأن الله يغفر بالتوبة النصوح لكل مذنب من كل ذنب، وهذه خاصة التوبة من بين أسباب المغفرة. ¶ وقد اختلف أهل العلم في التفضيل بين الرجاءين، فطائفة فضلت رجاء المحسن، لقوة أسباب الرجاء معه، وطائفة فضلت رجاء المذنب التائب، لأن رجاءه مجرد عن علة رؤية العمل، ومقرون بكسرة رؤية الذنب. والظاهر أن التفضيل لا يتعلق بنوع الرجاء، وإنما يتعلق بمقدار ما يقوم بقلب صاحبه من حقائق التقوى حال رجائه، فمن كان أتقى كان رجاؤه أفضل سواء أكان محسنا أو تائبا، قال تعالى: {إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ} [الحجرات: 13]. ¶ وفيما تقدم ذكره بيان واضح لنوع الرجاء المحمود، وهو إما ¶ ¬_________ ¶ (¬1) مدارج السالكين 2/ 42.",
            "page": "83",
            "part": "1",
            "seal": "B1AD9D3D",
            "sora": null
        },
        {
            "aya": null,
            "id": "81",
            "na": null,
            "nass": "رجاء المحسن لقبول العمل، أو التائب لقبول التوبة. أما الرجاء المجرد عن العمل، والاسترسال في المعاصي اتكالا على عفو الله تعالى فهو من الغرور، والأمن من مكر الله، قال تعالى: {أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَامَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ} [الأعراف: 99]، إذ عاقبته استدراج العاصي حتى يهلكه الله في غفلته!. ¶ ولابد من اقتران الخوف والرجاء في قلب المؤمن، لئلا يفضي به الرجاء إلى الأمن من مكر الله، أو يفضي به الخوف إلى القنوط من رحمة الله، واليأس من روحه، ولهذا قرنت صفات الرحمة بصفات العقوبة في مواضع كثيرة من القرآن، لتورث المؤمن قوة في الخوف والرجاء، واعتدالا بين وعد الله ووعيده، قال تعالى: {نَبِّئْ عِبَادِي أَنِّي أَنَا الْغَفُورُ الرَّحِيمُ * وَأَنَّ عَذَابِي هُوَ الْعَذَابُ الْأَلِيمُ} [الحجر: 49، 50]، وقال: {وَإِنَّ رَبَّكَ لَذُو مَغْفِرَةٍ لِلنَّاسِ عَلَى ظُلْمِهِمْ وَإِنَّ رَبَّكَ لَشَدِيدُ الْعِقَابِ} [الرعد: 6]، وقال: {اعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ وَأَنَّ اللَّهَ غَفُورٌ رَحِيمٌ} [المائدة: 98]. ¶ وللرجاء الصادق أكبر الآثار في واقع المسلم، فهو يبعث على التوبة النصوح، والإكثار من الأعمال الصالحة رجاء الفوز بجنة الله، ورؤيته، وسماع كلامه، ويحفظ عقيدة المسلم من التعلق بالمخلوقات، رجاء حصول البركة، أو الشفاعة، أو كشف الضر، أو تحويله، ولهذا لا ترى في حياة المسلم الصادق شيئا من مظاهر شرك الرجاء، كالتبرك بمقامات الأنبياء، أو بذوات الأولياء وأضرحتهم، أو بالعيون والمغارات، أو بغير ذلك من البقاع والأمكنة والأعيان، لأنه يعلم يقينا تفرد الرب بجلب المنافع ودفع المضار، ويؤمن بأن الله وحده هو محل رجائه في كل ما يؤمله من",
            "page": "84",
            "part": "1",
            "seal": "064BD5D8",
            "sora": null
        },
        {
            "aya": null,
            "id": "82",
            "na": null,
            "nass": "خيرات الدنيا والآخرة (¬1). ¶ براهين التوحيد: ¶ تفرد الرب بالمثل الأعلى من أعظم أدلة صحة التوحيد ووجوبه وبطلان الشرك وتحريمه، قال تعالى: {لِلَّذِينَ لَا يُؤْمِنُونَ بِالْآَخِرَةِ مَثَلُ السَّوْءِ وَلِلَّهِ الْمَثَلُ الْأَعْلَى} [النحل: 60]، فجعل مثل السوء المتضمن لكل عيب ونقص للمشركين وآلهتهم المزعومة، وأخبر أن المثل الأعلى المتضمن لجميع صفات الكمال لله وحده. وهذا يستلزم عقلا بطلان الشرك وصحة التوحيد. وعلى هذا المعنى الجامع والتلازم الضرورية قامت براهين التوحيد وإبطال الشرك، وهي أربعة أنواع: ¶ الأول: الاستدلال بتوحيد الربوبية على توحيد العبادة، فإن تفرد الرب بمعاني الربوبية يستلزم إفراده بالعبادة، وذلك لاعتبارات متعددة، منها: ¶ 1 - أن التفرد بالربوبية يعني التفرد بتربية العباد بنعمه وإحسانه، وأصل ذلك الخلق، إذ كل ما بعده من النعم تابع له، وفرع عنه، ولاشك أن شكر من تفرد بالخلق والإنعام أوجب شيء في العقول. ¶ 2 - أن التفرد بالربوبية يعني التفرد التام بجلب المنافع ودفع ¶ ¬_________ ¶ (¬1) انظر في الرجاء ومتعلقاته: قواعد الأحكام للعز بن عبد السلام 1/ 21، 206، مدارج السالكين لابن القيم 2/ 36، الفوائد لابن القيم أيضا ص95، شرح الطحاوية لابن أبي العز الحنفي ص343، تيسير العزيز الحميد لسليمان آل الشيخ ص40، 174، 183، 220، 243، روح المعاني للآلوسي 5/ 9/12، 13.",
            "page": "85",
            "part": "1",
            "seal": "72581D85",
            "sora": null
        },
        {
            "aya": null,
            "id": "83",
            "na": null,
            "nass": "المضار، وهذا يقتضي عقلا أن يكون الرب وحده محل محبة العبد ورغبته ورهبته. ¶ 3 - أن التفرد بالربوبية يعني التفرد بالخلق والملك والغنى الذاتي، وأن ما عدا الرب مخلوق مملوك فقير لا يصح عقلا أن يكون محلا لمحبة العبد ورغبته ورجائه، ولا لشيء مما ينشأ عن ذلك من عباداته!! وعلى هذه الاعتبارات وما يجري مجراها جاء هذا النوع من براهين القرآن على صحة التوحيد وبطلان الشرك، فمن تفرد بمعاني الربوبية من خلق وتدبير وملك وعناية وهداية ونفع وضر فهو المستحق عقلا وشرعا للعبادة وحده، قال تعالى: {إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُدَبِّرُ الْأَمْرَ مَا مِنْ شَفِيعٍ إِلَّا مِنْ بَعْدِ إِذْنِهِ ذَلِكُمُ اللَّهُ رَبُّكُمْ فَاعْبُدُوهُ أَفَلَا تَذَكَّرُونَ} [يونس: 3]، وقال: {ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ لَا إِلَهَ إِلَّا هُوَ فَأَنَّى تُصْرَفُونَ} [الزمر: 6]، وقال: {أَمَّنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَأَنْزَلَ لَكُمْ مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا أَئِلَهٌ مَعَ اللَّهِ بَلْ هُمْ قَوْمٌ يَعْدِلُونَ ......} الآيات [النمل: 60 - 64]. ¶ الثاني: الاستدلال بتوحيد الصفات على توحيد العبادة، فإن التفرد بصفات الكمال المطلق يستلزم تعلق القلب بالموصوف بها محبة وخوفا ورجاء وتألها في الظاهر والباطن، وهذا البرهان ينتظم جميع ما ورد من صفات الكمال، فكلها أدلة على توحيد العبادة سواء أصرح بذكر لازمها، أو ذكرت مجردة. فمما ذكر مجردا قوله تعالى: {وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ} [الأنعام: 61]، وقوله: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5]، وقوله: {بَلْ يَدَاهُ مَبْسُوطَتَانِ} [المائدة:",
            "page": "86",
            "part": "1",
            "seal": "9A20054E",
            "sora": null
        },
        {
            "aya": null,
            "id": "84",
            "na": null,
            "nass": "64]، وقوله: {وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ} [الحديد: 4]، وقوله: {إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ} [الذاريات: 58]، فهذه النصوص ونظائرها لم تذكر لمجرد تقرير الكمال وإنما ذكرت لبيان أن الموصوف بها هو المستحق للعبادة وحده. يقول ابن تيمية: \"الله سبحانه لم يذكر هذه النصوص لمجرد تقرير الكمال له، بل ذكرها لبيان أنه المستحق للعبادة دون ما سواه، فأفاد الأصلين اللذين بهما يتم التوحيد، وهما: إثبات الكمال، ردا على أهل التعطيل، وبيان أنه المستحق للعبادة لا إله إلا هو، ردا على المشركين\" (¬1). ¶ أما ما صرح بذكر لازمه من نصوص الصفات فقوله تعالى: {اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ} [البقرة: 255]، وقوله: {هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ} [الحشر: 22، 23]، وقوله: {وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّماوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ} [الزمر: 67]، فصرح بذكر لازم صفات كماله، وهو البراءة من الشرك وأهله، وإفراد الله بجميع العبادات الظاهرة والباطنة، ومحل الدلالة في قوله: {لَا إِلَهَ إِلَّا هُوَ}، وقوله: {سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ}، فإن الشهادة تدل على توحيد العبادة مطابقة، والتنزيه عن الشرك يستلزم إفراد الله بالعبادة. ¶ وصفات الكمال لا تدل على التوحيد فحسب، بل إنها تدل ¶ ¬_________ ¶ (¬1) مجموع الفتاوى 6/ 83.",
            "page": "87",
            "part": "1",
            "seal": "F915F06A",
            "sora": null
        },
        {
            "aya": null,
            "id": "85",
            "na": null,
            "nass": "مع ذلك على ما يليق بالرب، من الأفعال، ولهذا نزه الرب نفسه عن كل ما ينافي كماله من الأفعال، قال تعالى: {وَمَا خَلَقْنَا السَّمَاءَ وَالْأَرْضَ وَمَا بَيْنَهُمَا لَاعِبِينَ} [الأنبياء: 16]، وقال: {أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ} [المؤمنون: 115]، وقال: {أَفَنَجْعَلُ الْمُسْلِمِينَ كَالْمُجْرِمِينَ * مَا لَكُمْ كَيْفَ تَحْكُمُونَ} [القلم: 35، 36]، وقال: {وَلَوْ تَقَوَّلَ عَلَيْنَا بَعْضَ الْأَقَاوِيلِ * لَأَخَذْنَا مِنْهُ بِالْيَمِينِ * ثُمَّ لَقَطَعْنَا مِنْهُ الْوَتِينَ * فَمَا مِنْكُمْ مِنْ أَحَدٍ عَنْهُ حَاجِزِينَ} [الحاقة: 44 - 47]، فنزه نفسه عن اللعب والعبث والظلم وتصديق المتنبئ بما لا معارض له من البراهين، لأن هذه الأفعال تنافي كماله وحكمته وعدله ورحمته (¬1). ¶ الثالث: الاستدلال بأوصاف الآلهة الباطلة على التوحيد، فإن كل ما يعبد من دون الله تعالى من بشر، أو شجر، أو حجر، أو غير ذلك يجمعهم مثل السوء من الحدوث والعجز والفقر، وهي كلها صفات نقص تبطل ألوهيتهم المزعومة، وقد فصل القرآن هذه الصفات في نصوص كثيرة بطرق متعددة، منها: ¶ 1 - تقرير أن كل ما يعبد من دون الله مخلوق مربوب لا قدرة له على الخلق، وهذا يقتضي ضرورة بطلان الشرك، وأن الإله الحق هو خالق هذه المعبودات والخلق أجمعين، قال تعالى: {وَالَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ لَا يَخْلُقُونَ شَيْئًا وَهُمْ يُخْلَقُونَ} [النحل: 20]، وقال: {أَيُشْرِكُونَ مَا لَا يَخْلُقُ شَيْئًا وَهُمْ يُخْلَقُونَ} [الأعراف: 191]، وقال: {هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ} [لقمان: 11]. يقول ابن القيم: \"إن زعموا أن آلهتهم خلقت شيئا مع الله ¶ ¬_________ ¶ (¬1) انظر: شرح الطحاوية لابن أبي العز الحنفي ص36.",
            "page": "88",
            "part": "1",
            "seal": "75B8EDDA",
            "sora": null
        },
        {
            "aya": null,
            "id": "86",
            "na": null,
            "nass": "طولبوا بأن يروه إياه، وإن اعترفوا بأنها أعجز وأضعف وأقل من ذلك كانت إلهيتها باطلة ومحالة\" (¬1). ¶ 2 - أن الآلهة المزعومة ليست أهلا للعبادة، وذلك لتجردها من جميع معاني الربوبية، فهي لا تنفع ولا تضر، ولا ترزق ولا تضر، ولا تملك مثقال ذرة في السماوات ولا في الأرض، قال تعالى: {قُلْ أَتَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَمْلِكُ لَكُمْ ضَرًّا وَلَا نَفْعًا وَاللَّهُ هُوَ السَّمِيعُ الْعَلِيمُ} [المائدة: 76]، وقال: {إِنَّ الَّذِينَ تَعْبُدُونَ مِنْ دُونِ اللَّهِ لَا يَمْلِكُونَ لَكُمْ رِزْقًا فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ} [العنكبوت: 17]، وقال: {وَلَا يَسْتَطِيعُونَ لَهُمْ نَصْرًا وَلَا أَنْفُسَهُمْ يَنْصُرُونَ} [الأعراف: 192]، وقال: {ذَلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ} [فاطر: 13]، وقال: {قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِ اللَّهِ لَا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ وَمَا لَهُمْ فِيهِمَا مِنْ شِرْكٍ وَمَا لَهُ مِنْهُمْ مِنْ ظَهِيرٍ * وَلَا تَنْفَعُ الشَّفَاعَةُ عِنْدَهُ إِلَّا لِمَنْ أَذِنَ لَهُ} [سبأ: 22، 23]. يقول ابن القيم: \"أخذت هذه الآية على المشركين بمجامع الطرق التي دخلوا منها إلى الشرك، وسدتها عليهم أحكم سد وأبلغه، فإن العابد إنما يتعلق بالمعبود لما يرجو من نفعه، وإلا فلو لم يرج منه منفعة لم يتعلق قلبه به، وحينئذ فلابد أن يكون المعبود مالكا للأسباب التي ينتفع بها عابده، أو شريكا لمالكها، أو ظهيرا، أو وزيرا، أو معاونا له، أو وجيها ذا حرمة وقدر يشفع عنده، فإذا انتفت هذه الأمور الأربعة من كل وجه وبطلت؛ انتفت أسباب الشرك وانقطعت مواده، فنفى سبحانه عن آلهتهم أن تملك ¶ ¬_________ ¶ (¬1) الصواعق المرسلة 2/ 465.",
            "page": "89",
            "part": "1",
            "seal": "7CDF6030",
            "sora": null
        },
        {
            "aya": null,
            "id": "87",
            "na": null,
            "nass": "مثقال ذرة في السماوات والأرض، فقد يقول المشرك: هي شريكة لمالك الحق. ¶ فنفى شركتها له، فيقول المشرك: قد تكون ظهيرا أو وزيرا ومعاونا، فقال: وما له منهم من ظهير، فلم يبق إلا الشفاعة فنفاها عن آلهتهم، وأخبر أنه لا يشفع عنده أحد إلا بإذنه\" (¬1). ¶ 3 - بيان ما عليه الآلهة المزعومة من صفات النقص المنافية للألوهية، فهي إما مخلوقات محتاجة، لا قيام لها بنفسها، أو جمادات لا تسمع ولا تبصر ولا تتكلم، قال تعالى: {مَا الْمَسِيحُ ابْنُ مَرْيَمَ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ وَأُمُّهُ صِدِّيقَةٌ كَانَا يَاكُلَانِ الطَّعَامَ انْظُرْ كَيْفَ نُبَيِّنُ لَهُمُ الْآَيَاتِ ثُمَّ انْظُرْ أَنَّى يُؤْفَكُونَ} [المائدة: 75]، وقال: {إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ} [فاطر: 14]، وقال ـ حكاية عن الخليل عليه السلام ـ: {يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا} [مريم: 42]، وقال: {أَلَمْ يَرَوْا أَنَّهُ لَا يُكَلِّمُهُمْ وَلَا يَهْدِيهِمْ سَبِيلًا اتَّخَذُوهُ وَكَانُوا ظَالِمِينَ} [الأعراف: 148] (¬2). ¶ الرابع: الاستدلال على التوحيد بضرب الأمثال في المعاني (¬3)، ¶ وهي عبارة عن براهين وحجج تفيد توضيحا للمعنى ¶ ¬_________ ¶ (¬1) الصواعق المرسلة 2/ 461، 462. ¶ (¬2) وانظر في هذه البراهين الثلاثة: القول السديد لعبد الرحمن بن سعدي ص61 - 69، دعوة التوحيد لمحمد خليل هراس ص35 - 41، الأدلة العقلية على أصول الاعتقاد لسعود العريفي ص390 - 450. ¶ (¬3) هذا لإخراج المثل اللغوي، وهو القول السائر الممثل مضربه بمورده، وهو الذي عني به علماء اللغة، وأفردوا له مؤلفات مستقلة، كمجمع الأمثال لأبي الفضل الميداني. وفائدة هذه الأمثال ترجع إلى التعبير اللغوي ولا دلالة فيه على الأحكام، لأن الدلالة على الأحكام مخصوصة بأمثال المعاني سواء أكانت معينة أم كلية، فالأمثال المعينة هي التي يقاس فيها الفرع بأصل معين إما موجود أو مقدر، وفي بعض المواضع يذكر الأصل من غير تصريح بذكر الفرع، والقصص القرآني من هذا الباب، فإنها كلها أصول قياس ولا يمكن تعديد ما يلحق بها من الفروع. ¶ والأمثال المعينة ترجع إلى القياس الفقهي المشهور بقياس التمثيل. ¶ أما الأمثال الكلية فهي التي يقاس فيها الفرع (المثل) بالمعنى الكلي، لأن القضية الكلية في قياس الشمول تماثل كل ما يندرج فيها من الأفراد، فإن الذهن يرتسم فيه معنى عام يماثل الفرد المعين، فصار هذا قياسا حقيقة، وهو ضرب مثل في نفس الوقت، لأن ضرب المثل هو القياس بعينه. ¶ انظر: مجمع الأمثال للميداني 1/ 5، مجموع الفتاوى لابن تيمية 14/ 54 - 68، 16/ 41.",
            "page": "90",
            "part": "1",
            "seal": "4C6551D8",
            "sora": null
        },
        {
            "aya": null,
            "id": "88",
            "na": null,
            "nass": "أو دلالة على الحكم عن طريق تصوير المعقول في صورة المحسوس، أو تصوير أحد المحسوسين في صورة أظهرهما، واعتبار أحدهما بالآخر. وهي أقوى في النفس، وأبلغ في الإقناع، لقوة التشبيه، وقربه من الحس، واقتران دلالته بالترغيب والترهيب (¬1). وأمثال التوحيد مما يدخل في معنى المثل الأعلى، ولهذا فسره ابن كيسان بما ضربه الله للتوحيد والشرك من الأمثال (¬2)، وهو تفسير للمثل الأعلى باعتبار أثره لا باعتبار حقيقته، وهو يعم تفسيره بكلمة التوحيد، أو بمدلولاتها، أو بأدلتها وبراهينها كما تقدم (¬3). ¶ وقد ذكر الله في كتابه كثيرا من الأمثال المشتملة على ذكر ما في الآلهة المزعومة من نقائص وأمثال سوء تنفر القلب، وتهدي ¶ ¬_________ ¶ (¬1) انظر: مجموع الفتاوى لابن تيمية 14/ 56، إعلام الموقعين لابن القيم 1/ 148، البرهان للزركشي 1/ 486 - 496. ¶ (¬2) انظر: الصواعق المرسلة لابن القيم 3/ 1033. ¶ (¬3) انظر: ص (63) من الكتاب.",
            "page": "91",
            "part": "1",
            "seal": "0760933B",
            "sora": null
        },
        {
            "aya": null,
            "id": "89",
            "na": null,
            "nass": "العقل بالبرهان لبطلان الشرك وصحة التوحيد، والتزامه قولا وعملا، رغبا ورهبا، ومنها: ¶ 1 - قوله تعالى: {ضَرَبَ اللَّهُ مَثَلًا عَبْدًا مَمْلُوكًا لَا يَقْدِرُ عَلَى شَيْءٍ وَمَنْ رَزَقْنَاهُ مِنَّا رِزْقًا حَسَنًا فَهُوَ يُنْفِقُ مِنْهُ سِرًّا وَجَهْرًا هَلْ يَسْتَوُونَ الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ} [النحل: 75]، فهذا مثل ضربه الله لنفسه وللأوثان، فللأوثان مثل السوء ولله المثل الأعلى في السماوات والأرض، فالله تعالى هو مالك كل شيء، ينفق على عباده سرا وجهرا وليلا ونهارا، والأوثان مملوكة عاجزة لا تقدر على شيء، فكيف يقبل عقل أن تكون شريكة لله ومعبودة معه مع هذا التفاوت العظيم! (¬1). ¶ 2 - قوله تعالى: {وَضَرَبَ اللَّهُ مَثَلًا رَجُلَيْنِ أَحَدُهُمَا أَبْكَمُ لَا يَقْدِرُ عَلَى شَيْءٍ وَهُوَ كَلٌّ عَلَى مَوْلَاهُ أَيْنَمَا يُوَجِّهْهُ لَا يَاتِ بِخَيْرٍ هَلْ يَسْتَوِي هُوَ وَمَنْ يَامُرُ بِالْعَدْلِ وَهُوَ عَلَى صِرَاطٍ مُسْتَقِيمٍ} [النحل: 76]، وهذا مثل آخر ضربه الله لنفسه وللوثن، فإن القادر على الحق قولا وأمرا وفعلا لا يماثل الأبكم الذي لا يقدر على شيء البتة لا نطقا ولا فعلا، وهكذا شأن الله مع الأوثان ـ ولله المثل الأعلى ـ فإن كماله المطلق يحيل أن تماثله الأوثان العاجزة في شيء من كمالاته أو حقوقه! (¬2). ¶ 3 - قوله تعالى: {يَا أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئًا لَا يَسْتَنْقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ * ¶ ¬_________ ¶ (¬1) انظر: إعلام الموقعين لابن القيم 1/ 157، 158. ¶ (¬2) انظر: تفسير القرطبي 10/ 149، 150، إعلام الموقعين 1/ 158 - 161.",
            "page": "92",
            "part": "1",
            "seal": "6FF5EA33",
            "sora": null
        },
        {
            "aya": null,
            "id": "90",
            "na": null,
            "nass": "مَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ} [الحج: 73، 74]، وقد ضرب الله هذا المثل بأوجز عبارة وأحلاها، وبين فيه ما يعم المعبودات الباطلة من عجز حتى حال الاجتماع والتعاون، فهي لا تقدر على إيجاد مخلوق من أضعف المخلوقات، ولا حتى على الانتصار منه، وذلك لكمال عجزها المستلزم بطلان ألوهيتها ضرورة، إذ من لوازم الألوهية الحق القدرة التامة على كل شيء، ولهذا فإن من عرف الله حق المعرفة، وآمن بصفاته الكاملة، وقدرته التامة عصمه إيمانه من شرك العبادة، إذ لا يبتلى به إلا من لم يقدر الله حق قدره. وهذا المثل يقطع مواد الشرك، وهو من أبلغ ما أنزله الله في إبطال الشرك وتجهيل أهله (¬1). ¶ 4 - قوله تعالى: {مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ لَوْ كَانُوا يَعْلَمُونَ} [العنكبوت: 41]، فمثل اتخاذ الأولياء من دونه، واعتماد المشركين عليهم في حصول المنافع بما في ذلك العزة والقدرة والنصرة مثله باعتماد العنكبوت على أضعف البيوت، فإن اعتمادهم عليها ما زادهم إلا ضعفا، وموالاتهم لها ما زادتهم إلا ذلة، جزاء وفاقا، ومعاملة للمشرك بنقيض مقصوده، كما هي سنة الله مع المشركين (¬2). ¶ ¬_________ ¶ (¬1) انظر: إعلام الموقعين لابن القيم 1/ 174، 175، الصواعق المرسلة 2/ 466، 467. ¶ (¬2) انظر: المحرر الوجيز لابن عطية 4/ 318، تفسير القرطبي 13/ 345، إعلام الموقعين لابن القيم 1/ 152، 153. ¶ ومما يدل مع الآية على معاملة المشرك بنقيض قصده حديث عمران بن حصين مرفوعا: \"انزعها فإنها لا تزيدك إلا وهنا\"، وحديث عقبة بن عامر مرفوعا: \"من تعلق تميمة فلا أتم الله له، ومن تعلق ودعة فلا ودع الله له\"، أي لا تركه في دعة وراحة وسكون بل حرك عليه كل مؤذ. انظر فيا يتعلق ببيان معنى الحديثين وتخريجهما: كتاب التوحيد بشرحه فتح المجيد وتخريجه لعبد القادر الأرنؤوط ص125 - 130.",
            "page": "93",
            "part": "1",
            "seal": "3AA32032",
            "sora": null
        },
        {
            "aya": null,
            "id": "91",
            "na": null,
            "nass": "5 - قوله تعالى: {ضَرَبَ لَكُمْ مَثَلًا مِنْ أَنْفُسِكُمْ هَلْ لَكُمْ مِنْ مَا مَلَكَتْ أَيْمَانُكُمْ مِنْ شُرَكَاءَ فِي مَا رَزَقْنَاكُمْ فَأَنْتُمْ فِيهِ سَوَاءٌ تَخَافُونَهُمْ كَخِيفَتِكُمْ أَنْفُسَكُمْ كَذَلِكَ نُفَصِّلُ الْآَيَاتِ لِقَوْمٍ يَعْقِلُونَ} [الروم: 28]، والمعنى: هل يرضى أحدكم أن يكون عبده شريكه في ملكه حتى يساويه في التصرف، ويخافه على ماله كما يخاف أمثاله من الشركاء الأحرار؟! فإذ لم ترضوا بهذا لأنفسكم فلم جعلتم خلق الله وعبيده شركاء له في العبادة؟! (¬1). ¶ وقد رأى القرطبي أن مقصود المثل المضروب في الآية إبطال أن يكون شيء من العالم شريكا لله في شيء من أفعاله، ولهذا قال في تحرير المثل: \"كيف يتصور أن تنزهوا نفوسكم عن مشاركة عبيدكم وتجعلوا عبيدي شركاء في خلقي؟! \" (¬2). وهذا ليس بصحيح، لأن مقصود المثل إقامة البرهان على توحيد العبادة ـ وهو يتضمن توحيد الأفعال ـ، ودعوة الخلق له قولا وعملا، إذ هو محل الخصومة بين الرسل وأممهم. قال تعالى: {وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ خَلَقَهُنَّ الْعَزِيزُ الْعَلِيمُ} [الزخرف: 9]، وقال: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى} [الزمر: 3]، وقال: {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} [النحل: 36]. ¶ ¬_________ ¶ (¬1) انظر: تفسير القرطبي 14/ 23، إعلام الموقعين 1/ 156، 157. ¶ (¬2) تفسير القرطبي 14/ 23.",
            "page": "94",
            "part": "1",
            "seal": "4AAC8E85",
            "sora": null
        },
        {
            "aya": null,
            "id": "92",
            "na": null,
            "nass": "6 - قوله تعالى: {ضَرَبَ اللَّهُ مَثَلًا رَجُلًا فِيهِ شُرَكَاءُ مُتَشَاكِسُونَ وَرَجُلًا سَلَمًا لِرَجُلٍ هَلْ يَسْتَوِيَانِ مَثَلًا الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ} [الزمر: 29]، وهذا المثل للدلالة على حسن التوحيد وقبح الشرك، وعدم استواء الموحد والمشرك في صفتيهما وحاليهما، فالمشرك الذي يعبد آلهة شتى بمنزلة عبد يملكه شركاء مختلفون متعاسرون، لا يلقاه أحدهم إلا جره واستخدمه، ومع ذلك لا يرضي واحدا منهم بخدمته، لكثرة الحقوق في رقبته، وتعاسر مواليه، وسوء أخلاقهم!! والموحد الذي يعبد الله وحده مثله كمملوك سالم لرجل واحد، لا ينازعه فيه أحد، قد عرف مقاصده وطرق رضاه، فهو في راحة من تشاحن الشركاء، وفي نعمة ورغد عيش من إحسان سيده وتوليه لمصالحه!! فهذا مثل المؤمن في حياته الطيبة، وذاك مثل المشرك فيما يبتلى به من ضنك الحياة. قال تعالى: {مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً} [النحل: 97]، وقال: {وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا} [طه: 124]، أي عيشا ضيقا في الدنيا. يقول ابن كثير: \"لا طمأنينة له، ولا انشراح لصدره، بل صدره ضيق حرج، لضلاله وإن تنعم ظاهره، ولبس ما شاء، وأكل ما شاء، وسكن حيث شاء، فإن قلبه ما لم يخلص إلى اليقين والهدى فهو في قلق وحيرة وشك، فلا يزال في ريبه يتردد، فهذا من ضنك المعيشة\" (¬1). ¶ ¬_________ ¶ (¬1) تفسير ابن كثير 3/ 168، وانظر: تفسير القرطبي 11/ 258، 259، 5/ 253، إعلام الموقعين لابن القيم 1/ 179، مدارج السالكين 1/ 422، 423.",
            "page": "95",
            "part": "1",
            "seal": "05D9F676",
            "sora": null
        },
        {
            "aya": null,
            "id": "93",
            "na": null,
            "nass": "جناية التعطيل: ¶ المعرفة التامة ناشئة عن العلم بصفات الله تعالى، وإثباتها دون تمثيل أو تعطيل، ولهذا تواطأت النصوص على بيان أسماء الرب وصفاته وأفعاله حتى كأن العباد ينظرون إليه فوق سماواته، مستو على عرشه، يكلم ملائكته، ويسمع أصوات خلقه، ويرى ظواهرهم وبواطنهم، ويدبر أمورهم، ويقضي حاجاتهم. قيل لعبد الله بن المبارك: بماذا نعرف ربنا؟ قال: بأنه فوق سماواته على عرشه، بائن من خلقه (¬1). ¶ فالإيمان بالصفات قاعدة الإيمان، وسبيل المعرفة المفصلة برب العالمين. وقد قعدت المعطلة على رأس هذا الطريق تنفر الناس عن سلوكه بألفاظ ظاهرها يوهم التنزيه عن النقائص والعيوب والحاجة، وحقيقتها تعني تعطيل أوصاف الكمال كليا أو جزئيا، كالتنزيه عن الأعراض والأبعاض والأغراض، ونفي التجدد والتحدد، حتى راجت مقالاتهم على كثير من المسلمين، ونفرت قلوبهم عن طريق الصفات، وحيل بينهم وبين أعظم طرق المعرفة، ولهذا كان المعطلة حقا كما قيل: قطاع الطريق على القلوب! (¬2). ¶ وقد تولد عن هذه الجناية العظمى جنايات كثيرة، منها: ¶ 1 - تعطيل أعمال القلوب: فإن المعرفة الحق بصفات الإلهية هي القوة الجاذبة إلى محبة الرب، والرغبة في ثوابه، والرهبة من عقابه، فإذا عطلوا الأصل، وأنكروا الصفات، تعطل الفرع ولابد، ولهذا ضربت قلوبهم بالقسوة، وظهرت آثارها على كلامهم ¶ ¬_________ ¶ (¬1) مدارج السالكين 3/ 341. ¶ (¬2) انظر: المرجع السابق 3/ 17، 23، 38، 39، 348، 349.",
            "page": "96",
            "part": "1",
            "seal": "A5AC3D10",
            "sora": null
        },
        {
            "aya": null,
            "id": "94",
            "na": null,
            "nass": "وعباداتهم، حتى آل الأمر ببعضهم إلى فعل المحرمات وترك العبادات الظاهرة، كما يذكر عن النَّظَّام وثمامة بن أشرس، وأبي هاشم وغيرهم! (¬1). ¶ وكذلك فإن المعرفة بصفات الربوبية تورث المؤمن عبادة التوكل، فإن أساس التوكل الإيمان بقدرة الرب وقيوميته، وعلمه، ومشيئته، فإذا عطلوا هذه الصفات تعطل التوكل حتما، ولهذا قال ابن تيمية: \"لا يصح التوكل ولا يتصور من فيلسوف، ولا من القدرية النفاة القائلين: بأنه يكون في ملكه ما لا يشاء، ولا يستقيم أيضا من الجهمية النفاة لصفات الرب ـ جل جلاله ـ. ولا يستقيم التوكل إلا من أهل الإثبات، فأي توكل لمن يعتقد أن الله لا يعلم جزئيات العالم سفليه وعلويه؟! ولا هو فاعل باختياره؟! ولا له إرادة ولا مشيئة، ولا يقوم به صفة؟! فكل من كان بالله وصفاته أعلم وأعرف كان توكله أصح وأقوى\" (¬2). ¶ فالمعطل لا يتصور منه عبادة ولا استعانة، ولا شيء مما يتفرع عن هذين الأصلين من أعمال القلوب، إذ كل ذلك ناشئ عن إثبات الصفات، والتحقق بمعرفة حقائقها ومعانيها. يقول ابن القيم: \"كيف تصمد القلوب إلى من ليس داخل العالم ولا خارجه، ولا متصلا به ولا منفصلا عنه، ولا مباينا له ولا محايثا، بل حظ العرش منه كحظ الآبار والوهاد، والأماكن التي يرغب عن ذكرها؟! ¶ ¬_________ ¶ (¬1) انظر: تأويل مختلف الحديث لابن قتيبة ص15، الفرق بين الفرق للبغدادي ص172 - 174، 191، مدارج السالكين لابن القيم 3/ 23، 26، 351. ¶ (¬2) مدارج السالكين 2/ 118 [ويبدو أن النقل كان مشافهة].",
            "page": "97",
            "part": "1",
            "seal": "2B1BA55E",
            "sora": null
        },
        {
            "aya": null,
            "id": "95",
            "na": null,
            "nass": "وكيف تأله القلوب من لا يسمع كلامها، ولا يرى مكانها، ولا يحب ولا يحب، ولا يقوم به فعل البتة، ولا يتكلم ولا يكلم، ولا يَقْرُب من شيء ولا يَقْرُب منه شيء، ولا يقوم به رأفة ولا رحمة ولا حنان، ولا له حكمة، ولا غاية يفعل ويأمر لأجلها؟! فكيف يتصور على ذلك محبته والإنابة إليه، والشوق إلى لقائه، ورؤية وجهه الكريم في جنات النعيم، وهو مستو على عرشه فوق جميع خلقه؟! أم كيف تأله القلوب من لا يَحِبُّ ولا يُحَبُّ، ولا يرضى ولا يغضب، ولا يفرح ولا يضحك؟! فسبحان من حال بين المعطلة وبين محبته ومعرفته، والسرور والفرح به، والشوق إلى لقائه، وانتظار لذة النظر إلى وجهه الكريم، والتمتع بخطابه في محل كرامته ودار ثوابه! \" (¬1). ¶ 2 - لزوم الشرك والإلحاد، فإن الشرك لازم حتمي للتعطيل، لأن تعلق القلوب بالرب محبة ورغبة ورهبة وتوكلا ناشئ عن استيقان القلوب بعلم الرب، وسمعه وبصره، ورحمته، وجوده، وبره، وإحسانه، وقدرته، وتفرده بجلب النافع ودفع المضار. فإذا نفى المعطل هذه الصفات أبطل مقتضى التعلق برب العالمين، وفزعت الخليقة إلى غيره، وتعلقت قلوبهم بمن يتوهمون فيه العلم بأحوالهم، والقدرة على تحقيق رغباتهم، وقضاء حوائجهم، واتخذوه ندا من دون الله، يدعونه ويعبدونه ويتوكلون عليه!!. ¶ وإذا كان اللازم مجرد دليل فساد المذهب وليس بمذهب فإن هذه القاعدة قد لا تنطبق هنا من كل وجه، لأن قوة التلازم بين التعطيل والشرك قد تدفع إلى الوقوع في الشرك اعتقادا وعملا، إذ ¶ ¬_________ ¶ (¬1) مدارج السالكين 2/ 351.",
            "page": "98",
            "part": "1",
            "seal": "1F23FC3A",
            "sora": null
        },
        {
            "aya": null,
            "id": "96",
            "na": null,
            "nass": "كل شرك في العالم فإن تعطيل الصفات أصله ومبدؤه، فالمشرك إنما يعبد مع الله غيره إذا ساء ظنه بصفات ربه، فظن أنه محتاج إلى الشركاء والأعوان، أو يخفى عليه شيء من أحوال عباده حتى يحتاج إلى من يعرفه بها، أو لا يقدر وحده على الاستقلال بقضاء حاجات العباد، أو شك في رحمته فظن أنه محتاج إلى شفعاء يستعطفونه على عباده، أو شك في قوته فظن أنه محتاج إلى أولاد وأولياء يتكثر ويتعزر بهم!. ¶ وكذلك فإن الإلحاد في أسماء الرب لازم حتمي للتعطيل، قال تعالى: {وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ} [الأعراف: 180]، ودعاؤه بها يعم دعاء المسألة ودعاء الثناء، ودعاء التعبد. وهذا كله فرع عن ثبوت حقائق الأسماء ومعانيها، فإذا أنكر المعطل معانيها، واعتبرها مجرد أعلام لا تتضمن أوصافا ولا معان أبطل حسن دلالاتها على الرب، وأبطل متعلقاتها من الخلق، وهذا من أعظم الإلحاد عقلا وشرعا ولغة وفطرة، ولهذا قال ابن القيم: المعطل أشر من المشرك! (¬1)، وهذا محمول على غلاة المعطلة، لأنهم ينكرون جميع الصفات والمشرك غايته أن ينكر بعض الصفات أو يطعن في كمالها، كإنكارهم القدرة على البعث وشكهم في عموم علم الله بأفعال العباد، قال تعالى: {وَقَالُوا أَئِذَا كُنَّا عِظَامًا وَرُفَاتًا أَئِنَّا لَمَبْعُوثُونَ خَلْقًا جَدِيدًا} [الإسراء: 49]، وقال: {وَمَا كُنْتُمْ تَسْتَتِرُونَ أَنْ يَشْهَدَ ¶ ¬_________ ¶ (¬1) النونية بشرحها لابن عيسى 2/ 451، وانظر: مدارج السالكين لابن القيم أيضا 1/ 420، 3/ 347، 351، توضيح الكافية لابن سعدي ص166 - 169.",
            "page": "99",
            "part": "1",
            "seal": "CF6F0B5A",
            "sora": null
        },
        {
            "aya": null,
            "id": "97",
            "na": null,
            "nass": "عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَكِنْ ظَنَنْتُمْ أَنَّ اللَّهَ لَا يَعْلَمُ كَثِيرًا مِمَّا تَعْمَلُونَ} [فصلت: 22]. ¶ 3 - إنكار أعلى درجات العرفان والنعيم: فإن رؤية الرب عيانا وتكليمه أعلى درجات معرفته، وأعلى نعيم أهل الجنة، قال تعالى: {وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ * إِلَى رَبِّهَا نَاظِرَةٌ} [القيامة: 22، 23]، وروى الإمام البخاري بسنده عن جرير البجلي رضي الله عنه مرفوعا: قال رسول الله صلى الله عليه وسلم: «إنكم سترون ربكم عيانا» (¬1)، وروى الإمام مسلم بسنده عن صهيب الرومي رضي الله عنه مرفوعا: قال رسول الله صلى الله عليه وسلم: «يقول الله تبارك وتعالى: تريدون شيئا أزيدكم؟ فيقولون: ألم تبيض وجوهنا؟ ألم تدخلنا الجنة وتنجنا من النار؟ قال: فيكشف الحجاب، فا أعطوا شيئا أحب إليهم من النظر إلى ربهم عز وجل» (¬2). وهذا كله محال عند المعطلة، لأن الله عندهم منزه عن الأبعاض، فلا وجه له، ولا يجوز النظر إليه ولا كلامه، لما يستلزمه ذلك من إثبات الجهة وحلول الحوادث بذات الرب المناقض لحقيقة الألوهية! (¬3). ¶ وهذه الجنايات المتعلقة بمعرفة الرب وعبادته تدل على قبح مقالة التعطيل، وأنها من شر مقالات أهل الأرض، وأكثرها مناقضة لموجبات المعرفة والعبادة. ومما يزيدها قبحا كثرة لوازمها الباطلة، ¶ ¬_________ ¶ (¬1) صحيح البخاري بشرح فتح الباري: كتاب التوحيد، باب قول الله تعالى: {وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ * إِلَى رَبِّهَا نَاظِرَةٌ} 13/ 419. ¶ (¬2) صحيح مسلم برح النووي: كتاب الإيمان، باب إثبات رؤية المؤمنين ربهم في الآخرة 3/ 17. ¶ (¬3) انظر: مدارج السالكين 3/ 24، 349، 351، وانظر أيضا: الكشاف للزمخشري 2/ 112، 113، شرح الأصول الخمسة للقاضي عبد الجبار ص248 - 235، 276.",
            "page": "100",
            "part": "1",
            "seal": "4B51FD7C",
            "sora": null
        },
        {
            "aya": null,
            "id": "98",
            "na": null,
            "nass": "فإنه يلزم مقالة التعطيل على وجه العموم لوازم كثيرة، منها: ¶ 1 - سلب كمال الرب، ووصفه بالنقائص والعيوب، ويلزم غلاتهم جحد الصانع ونفيه، وتشبيهه بالجمادات أو المعدومات أو الممتنعات!. ¶ 2 - سوء الظن بربهم، وبكتابه وبنبيه، وبأتباعه، فسوء ظنهم بربهم أفضى بهم إلى تعطيل صفات كماله، وقد جعل الله إنكار الصفات من سوء الظن به، قال تعالى: {وَمَا كُنْتُمْ تَسْتَتِرُونَ أَنْ يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَكِنْ ظَنَنْتُمْ أَنَّ اللَّهَ لَا يَعْلَمُ كَثِيرًا مِمَّا تَعْمَلُونَ * وَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنْتُمْ بِرَبِّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُمْ مِنَ الْخَاسِرِينَ} [فصلت: 22، 23]. ¶ وسوء ظنهم بالقرآن والسنة أفضى بهم إلى توهم أن ظاهرها إنما يدل على التمثيل، وهو كفر ضلال يستحيل أن يكون مراد الله ورسوله، ولهذا عزلوا الوحي عن معرفة الرب، وعطلوا أدلة صفات الكمال، واختلقوا دعوى تعارض العقل والنقل!. ¶ أما سوء ظنهم بالرسول - صلى الله عليه وسلم - فلأنه في زعمهم كان يتكلم بنصوص الصفات، ويقررها، ويؤكدها، دون أن يُبَيِّنَ للأمة أن الحق فيما يخالف ظاهرها. وهذا يستلزم القدح في علم الرسول، أو بيانه، أو نصحه، أو جميع ذلك!. ¶ وأما سوء ظنهم بأتباع الرسول - صلى الله عليه وسلم - فلأنهم كانوا يرددون ألفاظا لا يفقهون تأويلاتها، ولهذا قالوا: إن طريقة السلف أسلم، وطريقة الخلف أعم وأحكم! (¬1). ¶ ¬_________ ¶ (¬1) انظر: الصواعق المرسلة لابن القيم 4/ 1232 - 1236، مدارج السالكين 3/ 347، 360، شرح النونية لأحمد بن عيسى 1/ 506، 507.",
            "page": "101",
            "part": "1",
            "seal": "AD2A7148",
            "sora": null
        },
        {
            "aya": null,
            "id": "99",
            "na": null,
            "nass": "وذلك أن طريقة السلف تقوم في نظرهم على التفويض، أي تفويض المعاني وإمرار نصوص الصفات دون اعتقاد لثبوت مدلولها واتصاف الرب بما دلت عليه!. ¶ أما طريقة الخلف وهم المتكلمون وأتباعهم فهي تقوم على تفسير نصوص الصفات بما ينفي حقيقتها عن الرب، ولهذا جعلوا الحق دائرا بين التفويض والتأويل في كل نص يوهم التمثيل في نظرهم، وزعموا أن طريق التفويض أسلم، وطريق التأويل أعلم وأحكم. وهذا تنقص للسلف، وطعن في علمهم وإيمانهم، كما أنه تناقض ظاهر، إذ مقتضى السلامة العلم والحكمة!. ¶ 3 - تعطيل دلالة الخلق والأمر على الصفات، فإن المخلوق يدل على صفات الرب من حيث وجوده وصفاته، فوجود المخلوق بعد عدمه دليل على وجود الخالق وحياته وقدرته وعلمه ومشيئته، لأن الفعل الاختياري يستلزم ذلك استلزما ضروريا، ويستحيل وجوده دونها. وصفات الكمال في المخلوق تدل على صفات خالقه، فما فيه من الإتقان يدل على حكمة خالقه، وما فيه من التخصيصات المتنوعة يدل على الإرادة. وما فيه من رحمة وعلم وسمع وبصر وكلام يدل على ثبوتها للخالق من باب أولى، لأن معطي الكمال أحق به. ¶ وكذلك شأن الأمر فإنه يدل على صفات الكمال، فإن ما في الأوامر الشرعية من الحكم والمصالح والمنافع دليل على علم الخالق وحكمته، وهكذا أوامره وأحكامه الكونية، فإنها تدل على صفاته من وجوه مختلفة، فإن الإحسان إلى المطيعين دليل على المحبة والرضى، وعقوبة العصاة دليل على الغضب، واستجابة",
            "page": "102",
            "part": "1",
            "seal": "9AD8168B",
            "sora": null
        },
        {
            "aya": null,
            "id": "100",
            "na": null,
            "nass": "الدعوات دليل على علم الرب بالجزئيات، وعلى سمعه وقدرته ورحمته، وجميع أقداره دليل على كماله، لأن أفعال الله مبنية على الحكمة، فلا يفعل إلا ما فيه مصلحة خالصة أو راجحة. ¶ وهذا لازم لكثير من المعطلة بدرجات متفاوتة، فقد حرموا دلالة الآيات المشهودة كما حرموا دلالة الآيات المسموعة، وهما طريقا معرفة الله في القرآن، ولهذا استحكم جهلهم بالله، حتى كانوا يلتمسون معرفته بالمعميات الفلسفية، والقواعد المنطقية! ومن لم يجعل الله له نورا فما له من نور (¬1). ¶ ¬_________ ¶ (¬1) انظر: شفاء العليل لابن القيم ص466، 467، مدارج السالكين 3/ 354 - 357، الفوائد لابن القيم ص31 - 34، شرح الطحاوية لابن أبي العز الحنفي ص442.",
            "page": "103",
            "part": "1",
            "seal": "194548BF",
            "sora": null
        },
        {
            "aya": null,
            "id": "101",
            "na": null,
            "nass": "المطلب الثاني ¶ قياس الأولى ¶ معنى القياس وإطلاقاته: ¶ القياس لغة مصدر لـ \"قاس\"، بمعنى: قدر الشيء بالشيء، يقال: قاس الثوب بالذراع إذا قدره به، وقاس الطبيب الشجة بالمقياس إذا قدر غورها به (¬1). ¶ واصطلاحا يطلق حقيقة (¬2) على معنيين: ¶ أحدهما: قياس التمثيل: وهو حمل فرع على أصل في حكم بجامع بينهما (¬3)، ويسمى القياس الفقهي، لأن الفقهاء يحتجون به ¶ ¬_________ ¶ (¬1) انظر: معجم مقاييس اللغة لابن فارس 5/ 40، أساس البلاغة للزمخشري ص383. ¶ (¬2) إطلاق القياس إطلاقا حقيقيا على قياس التمثيل والشمول هو قول جمهور أهل العلم، وذهب أكثر علماء الأصول إلى أن القياس حقيقة في التمثيل مجاز في الشمول. وذهب أهل المنطق إلى العكس، فقالوا: إنه حقيقة في الشمول مجاز في التمثيل. ¶ والصواب أنه حقيقة فيهما، لأن القياس في اللغة بمعنى: تقدير الشيء بغيره، وهذا يتناول تقدير المعين بالمعين، وتقدير المعين بالكلي المتناول له ولأمثاله. انظر: المستصفى للغزالي ص394، 395، روضة الناظر لابن قدامة ص276، الرد على المنطقيين لابن تيمية ص119، 364. ¶ (¬3) روضة الناظر لابن قدامة ص275، وانظر: شرح الكوكب المنير للفتوحي 4/ 6.",
            "page": "104",
            "part": "1",
            "seal": "1266317A",
            "sora": null
        },
        {
            "aya": null,
            "id": "102",
            "na": null,
            "nass": "في إثبات الأحكام الشرعية (¬1). ¶ والثاني: قياس الشمول: وهو قول مؤلف من قضايا إذا سلمت لزم عنها لذاتها قول آخر (¬2). وهو الذي عني به أهل المنطق، وزعموا أنه الطريق الوحيد لحصول العلوم اليقينية النظرية!، ولهذا استضعفوا قياس التمثيل، لأنه في نظرهم إنما يفيد الظن دون العلم!. والصواب أن حقيقة القياسين واحدة، واختلافهما إنما هو في صورة الاستدلال، وصورة التمثيل أقرب إلى الفطرة، ولهذا عول عليه أكثر العقلاء!. ¶ وأما مفادهما من يقين أو ظن فتبع لمادة القياس لا لصورته، فإن كانت المادة يقينية أفاد اليقين وإلا أفاد الظن تمثيلا كان أو شمولا (¬3). ¶ والقياسان كلاهما من تمثيل وشمول يستعملان على وجهين: ¶ الأول: قياس المساواة: وهو أن يكون الغائب مماثلا أو مقاربا للشاهد. ¶ والثاني: قياس الأولى: وهو أن يكون الغائب أولى بالحكم من الشاهد (¬4). ¶ ¬_________ ¶ (¬1) انظر: معيار العلم للغزالي ص119، الرد على المنطقيين لابن تيمية ص116، المعجم الفلسفي لجميل صليبا 2/ 207. ¶ (¬2) التعريفات للجرجاني ص181، وانظر: معيار العلم للغزالي ص98، المعجم الفلسفي لجميل صليبا 2/ 207. ¶ (¬3) انظر: الرد على المنطقيين لابن تيمية ص107، 115، 116، 119، 211، 364. ¶ (¬4) انظر: درء التعارض لابن تيمية 1/ 29، 7/ 367، مجموع الفتاوى لابن تيمية 14/ 51 - 54، المذكرة في أصول الفقه للشنقيطي ص249 - 252.",
            "page": "105",
            "part": "1",
            "seal": "5126D91A",
            "sora": null
        },
        {
            "aya": null,
            "id": "103",
            "na": null,
            "nass": "أو بعبارة أشمل وأضبط أن يكون المقيس مماثلا للمقيس عليه أو أولى بالحكم منه. ¶ استعمال القياس بين صفات الله تعالى: ¶ استعمال القياس في العلم المتعلق بصفات الله تعالى يكون في اعتبار الغائب من أفعال الله بالمشهود منها، ويكون في اعتبار صفات الخالق بما يشاهد من صفات المخلوق، فإن كان الاعتبار في طرفيه متعلقا بأفعال الله وصفاته؛ جاز في ذلك استعمال قياس الأولى والمساواة، والأدلة على ذلك كثيرة. فمن أدلة قياس المساواة النصوص الآتية: ¶ 1 - قوله تعالى: {يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَيُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا وَكَذَلِكَ تُخْرَجُونَ} [الروم: 19]، فقاس النظير على النظير، ودل بفعله المتحقق بالمشاهدة من إخراج وإحياء على بعث الأموات الذي استبعدوه وأنكروه، إذ الفعل الموعود نظير الفعل المشاهد، ومن أنكره لزمه التناقض والتفريق بين المتماثلين، والطعن في علم الرب وحكمته وإرادته وقدرته، ولهذا حكم الله على منكري البعث بكفر الربوبية، قال تعالى: {وَإِنْ تَعْجَبْ فَعَجَبٌ قَوْلُهُمْ أَئِذَا كُنَّا تُرَابًا أَئِنَّا لَفِي خَلْقٍ جَدِيدٍ أُولَئِكَ الَّذِينَ كَفَرُوا بِرَبِّهِمْ} [الرعد: 5]. ¶ وقد تكرر الاستدلال على البعث بإحياء الأرض بالنبات، وذلك لصحة مقدماته، ووضوح دلالته، وقرب تناوله، وبعده عن كل معارض، قال تعالى: {وَتَرَى الْأَرْضَ هَامِدَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ وَأَنْبَتَتْ مِنْ كُلِّ زَوْجٍ بَهِيجٍ * ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّهُ يُحْيِي الْمَوْتَى وَأَنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} [الحج:5، 6]، وقال:",
            "page": "106",
            "part": "1",
            "seal": "54234047",
            "sora": null
        },
        {
            "aya": null,
            "id": "104",
            "na": null,
            "nass": "{فَانْظُرْ إِلَى آَثَارِ رَحْمَةِ اللَّهِ كَيْفَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذَلِكَ لَمُحْيِي الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} [الروم: 50]، وقال: {وَأَحْيَيْنَا بِهِ بَلْدَةً مَيْتًا كَذَلِكَ الْخُرُوجُ} [ق: 11]، وقال: {وَمِنْ آَيَاتِهِ أَنَّكَ تَرَى الْأَرْضَ خَاشِعَةً فَإِذَا أَنْزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِي الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} [فصلت: 39]. يقول ابن القيم: \"جعل الله سبحانه إحياء الأرض بعد موتها نظير إحياء الأموات، وإخراج النبات منها نظير إخراجهم من القبور، ودل بالنظير على نظيره، وجعل ذلك آية ودليلا على خمسة مطالب: ¶ أحدها: وجود الصانع، وأنه الحق المبين، وذلك يستلزم إثبات صفات كماله وقدرته وإرادته وحياته وعلمه وحكمته ورحمته وأفعاله. ¶ الثاني: أنه يحيي الموتى. ¶ الثالث: عموم قدرته على كل شيء. ¶ الرابع: إتيان الساعة وأنها لا ريب فيها. ¶ الخامس: أنه يخرج الموتى من القبور كما أخرج النبات من الأرض\" (¬1). ¶ 2 - قوله تعالى: {وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ إِنْ يَشَا يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَّةِ قَوْمٍ آَخَرِينَ} [الأنعام: 133]، فقاس النظير على النظير، وبَيَّنَ أن القدرة على إذهاب المخاطبين كالقدرة على إذهاب السابقين، فإذا ساووهم ¶ ¬_________ ¶ (¬1) إعلام الموقعين 1/ 143، 144، وانظر من نفس المصدر: ص139، 142، 146.",
            "page": "107",
            "part": "1",
            "seal": "205CB398",
            "sora": null
        },
        {
            "aya": null,
            "id": "105",
            "na": null,
            "nass": "في العلة والمعنى والأعمال؛ ساووهم في الحكم والوعيد والعاقبة، كما قال تعالى: {أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِنْ قَبْلِهِمْ دَمَّرَ اللَّهُ عَلَيْهِمْ وَلِلْكَافِرِينَ أَمْثَالُهَا} [محمد: 10]، فأخبر أن حكم الشيء حكم مثله، وكذلك كل موضع أمر فيه بالسير في الأرض فإنه يدل على الاعتبار والحذر أن يحل بالمخاطبين من أفعال الله وأمثلته مثل ما حل بالسابقين! (¬1). ¶ 3 - ما رواه الإمام البخاري بسنده عن أنس بن مالك رضي الله عنه أن رجلا قال: يا نبي الله! يحشر الكافر على وجهه يوم القيامة؟! قال: «أليس الذي أمشاه على الرجلين في الدنيا قادرا على أن يمشيه على وجهه يوم القيامة» (¬2)، فقاس الإمشاء على الوجه على الإمشاء على الرجلين، إذ قدرة الرب على الفعل الموعود نظير قدرته على الفعل المشهود. يقول ابن حجر: \"المراد بالمشي حقيقته، فلذلك استغربوه حتى سألوا عن كيفيته، وزعم بعض المفسرين أنه مثل، وأنه كقوله: {أَفَمَنْ يَمْشِي مُكِبًّا عَلَى وَجْهِهِ أَهْدَى أَمَّنْ يَمْشِي سَوِيًّا عَلَى صِرَاطٍ مُسْتَقِيمٍ} [الملك: 22]، قال مجاهد: هذا مثل المؤمن والكافر. قلت: ولا يلزم من تفسير مجاهد لهذه الآية بهذا أن يفسر به الآية الأخرى (¬3)، فالجواب الصادر عن النبي - صلى الله عليه وسلم - ظاهر في تقرير المشي على ¶ ¬_________ ¶ (¬1) انظر: إعلام الموقعين 1/ 134، 138، 139. ¶ (¬2) صحيح البخاري بشرحه فتح الباري: كتاب التفسير، باب الذين يحشرون على وجوههم 8/ 492. ¶ (¬3) أي قوله تعالى: {الَّذِينَ يُحْشَرُونَ عَلَى وُجُوهِهِمْ إِلَى جَهَنَّمَ أُولَئِكَ شَرٌّ مَكَانًا وَأَضَلُّ سَبِيلًا} [الفرقان: 34]، وهي الآية التي ساق الإمام البخاري الحديث في تفسيرها. انظر: كتاب التفسير، باب الذين يحشرون على وجوههم 8/ 492.",
            "page": "108",
            "part": "1",
            "seal": "56C018B1",
            "sora": null
        },
        {
            "aya": null,
            "id": "106",
            "na": null,
            "nass": "حقيقته .... والحكمة في حشر الكافر على وجهه أنه عوقب على عدم السجود لله في الدنيا بأن يسحب على وجهه في القيامة، إظهارا لهوانه، بحيث صار وجهه مكان يده ورجله في التوقي عن المؤذيات\" (¬1). ¶ أما أدلة استعمال قياس الأولى بين صفات الله تعالى فمنها النصوص الآتية: ¶ 1 - قوله تعالى: {إِنَّ مَثَلَ عِيسَى عِنْدَ اللَّهِ كَمَثَلِ آَدَمَ خَلَقَهُ مِنْ تُرَابٍ ثُمَّ قَالَ لَهُ كُنْ فَيَكُونُ} [آل عمران: 59]، فقاس القدرة على خلق عيسى على القدرة على خلق آدم، لأن من قدر على الخلق من غير أب ولا أم فقدرته على الخلق من غير أب من باب أولى. يقول ابن تيمية: \"شبهه الله بخلق آدم الذي هو أعجب من خلق المسيح، فإذا كان سبحانه قادرا أن يخلقه من تراب والتراب ليس من جنس بدن الإنسان أفلا يقدر أن يخلقه من امرأة هي من جنس بدن الإنسان؟! \" (¬2). ¶ 2 - قوله تعالى: {وَضَرَبَ لَنَا مَثَلًا وَنَسِيَ خَلْقَهُ قَالَ مَنْ يُحْيِي الْعِظَامَ وَهِيَ رَمِيمٌ * قُلْ يُحْيِيهَا الَّذِي أَنْشَأَهَا أَوَّلَ مَرَّةٍ وَهُوَ بِكُلِّ خَلْقٍ عَلِيمٌ * الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ نَارًا فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ * أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَى أَنْ يَخْلُقَ مِثْلَهُمْ بَلَى وَهُوَ الْخَلَّاقُ الْعَلِيمُ * إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ} [يس: 78 - 82]، فقاس القدرة على الأيسر على القدرة على الأعظم، لأن القدرة على النشأة الأولى، وعلى خلق ¶ ¬_________ ¶ (¬1) فتح الباري 11/ 382، 383. ¶ (¬2) الجواب الصحيح 4/ 55، وانظر: إعلام الموقعين لابن القيم 1/ 135.",
            "page": "109",
            "part": "1",
            "seal": "E9ADD6D6",
            "sora": null
        },
        {
            "aya": null,
            "id": "107",
            "na": null,
            "nass": "السماوات والأرض دليل على النشأة الثانية من باب أولى. وقد ذكر الله في ثنايا هذا الدليل الصفات المصححة للإعادة، وهي عموم العلم وتمام القدرة وكمال الإرادة، لأن تعذر الإعادة إنما يكون لقصور في هذه الصفات، ولا قصور في علم من هو بكل شيء عليم، ولا قدرة فوق قدرة من خلق السماوات والأرض، ولا إرادة تعارض من إذا أراد شيئا قال له: كن؛ فيكون! (¬1). ¶ وقد تكرر الاستدلال على المعاد بخلق الأنفس والآفاق بأفصح العبارات، وأقطعها للعذر، وألزمها للحجة، قال تعالى: {وَيَقُولُ الْإِنْسَانُ أَئِذَا مَا مِتُّ لَسَوْفَ أُخْرَجُ حَيًّا * أَوَلَا يَذْكُرُ الْإِنْسَانُ أَنَّا خَلَقْنَاهُ مِنْ قَبْلُ وَلَمْ يَكُ شَيْئًا} [مريم: 66، 67]، وقال: {يَا أَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي رَيْبٍ مِنَ الْبَعْثِ فَإِنَّا خَلَقْنَاكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ......} [الحج: 5]، وقال: {فَلْيَنْظُرِ الْإِنْسَانُ مِمَّ خُلِقَ * خُلِقَ مِنْ مَاءٍ دَافِقٍ * يَخْرُجُ مِنْ بَيْنِ الصُّلْبِ وَالتَّرَائِبِ * إِنَّهُ عَلَى رَجْعِهِ لَقَادِرٌ} [الطارق: 5 - 8]، فدل على الإعادة بالقياس على النشأة الأولى المعلومة والمشهودة، وهي نشأة أصل البشر من تراب لا حياة فيه، ونشأة آحاد بني آدم تدريجيا في الأطوار حتى إحكام الخلق (¬2). ¶ وقال تعالى: {أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ قَادِرٌ عَلَى أَنْ يَخْلُقَ مِثْلَهُمْ} [الإسراء: 99]، وقال: {أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَلَمْ يَعْيَ بِخَلْقِهِنَّ بِقَادِرٍ عَلَى أَنْ يُحْيِيَ الْمَوْتَى} [الأحقاف: 33]، فقدرة الله التامة على خلق السماوات والأرض دليل ¶ ¬_________ ¶ (¬1) انظر: تفسير الطبري 9/ 15/169، 170، إعلام الموقعين 1/ 132، 140 - 147، تفسير ابن كثير 3/ 65، 66، 582، 4/ 85، 171. ¶ (¬2) انظر: روح المعاني للآلوسي 9/ 18/117، تفسير السعدي 5/ 274.",
            "page": "110",
            "part": "1",
            "seal": "7A05398C",
            "sora": null
        },
        {
            "aya": null,
            "id": "108",
            "na": null,
            "nass": "قطعي على قدرته على إعادة الخلق من باب أولى!. ¶ حكم القياس بين صفات الخالق والمخلوق: ¶ إذا كان الاعتبار بين صفات الخالق والمخلوق، فإنها طريقة قياس الأولى ليس غير، لقوله تعالى: {وَلِلَّهِ الْمَثَلُ الْأَعْلَى} [النحل: 60]، أي الصفة العليا التي يستحيل معها وجود المثل. والمراد بالصفة الجنس فتعم جميع صفات الكمال (¬1). وهذا المعنى يتضمن أمرين: ¶ أحدهما: تنزيه الله عن المثل، وقد بنى العلماء على هذا الأصل تحريم قيام المساواة بين الخالق والمخلوق تمثيلا كان أو شمولا، فلا يجوز أن يستدل على الخالق بقياس تمثيلي يستوي فيه الأصل والفرع، ولا بقياس شمولي يستوي أفراده، لأن الله لا مثل له، فلا يجوز أن يمثل بغيره، ولا أن يدخل تحت قضية كلية يستوي أفرادها. ¶ والثاني: استحقاق الله تعالى لأعلى صفات الكمال المنافية لجميع النقائص. وقد بنى العلماء على هذا المعنى مشروعية الاستدلال بصفات المخلوق على صفات الخالق عن طريق قياس الأولى سواء أكانت صورته تمثيلا أم شمولا، فكل ما ثبت للمخلوق من صفات الكمال المطلق فإن الخالق أولى به، وكل ما تنزه عنه المخلوق من صفات النقص فإن الخالق أولى بالتنزه عنه (¬2). ¶ ¬_________ ¶ (¬1) انظر: تفسير البغوي 3/ 73، 481، تفسير ابن كثير 3/ 573، تفسير السعدي 4/ 213. ¶ (¬2) انظر: درء التعارض لابن تيمية 1/ 29، 30، 7/ 362، الرسالة التدمرية ص50، تفسير السعدي 6/ 123.",
            "page": "111",
            "part": "1",
            "seal": "09AA652A",
            "sora": null
        },
        {
            "aya": null,
            "id": "109",
            "na": null,
            "nass": "وسياق الآية يبين دلالتها على صحة الاعتبار بين الخالق والمخلوق بطريق الأولى، فإن الله تعالى يقول: {وَيَجْعَلُونَ لِلَّهِ الْبَنَاتِ سُبْحَانَهُ وَلَهُمْ مَا يَشْتَهُونَ * وَإِذَا بُشِّرَ أَحَدُهُمْ بِالْأُنْثَى ظَلَّ وَجْهُهُ مُسْوَدًّا وَهُوَ كَظِيمٌ * يَتَوَارَى مِنَ الْقَوْمِ مِنْ سُوءِ مَا بُشِّرَ بِهِ أَيُمْسِكُهُ عَلَى هُونٍ أَمْ يَدُسُّهُ فِي التُّرَابِ أَلَا سَاءَ مَا يَحْكُمُونَ * لِلَّذِينَ لَا يُؤْمِنُونَ بِالْآَخِرَةِ مَثَلُ السَّوْءِ وَلِلَّهِ الْمَثَلُ الْأَعْلَى وَهُوَ الْعَزِيزُ الْحَكِيمُ} [النحل: 57 - 60]، فإذا كانت الأنوثة نقصا وعيبا لا يرضاه المشرك لنفسه، ويكره أن يضاف إليه، فإن الخالق أولى بالنزاهة عن الولد الناقص المكروه، لأن الله تعالى له المثل الأعلى المشتمل على كل كمال وللمشرك مثل السوء المشتمل على كل نقص! وهذه الحجة لبيان تناقض المشركين، لأن انتفاء الولد مطلقا معلوم من النصوص الأخرى! (¬1). ¶ ومما يعضد دلالة الآية على صحة قياس الأولى، واعتباره طريقا شرعيا في الاستدلال بصفات المخلوق على صفات الخالق طردا وعكسا النصوص الآتية: ¶ 1 - قوله تعالى: {فَأَمَّا عَادٌ فَاسْتَكْبَرُوا فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً} [فصلت: 15]، فجعل ما في المخلوق من قوة وشدة يدل بطريق الأولى على قوة الخالق وشدته، لأن الخالق أحق بالكمال من المخلوق (¬2). ¶ 2 - قوله تعالى: {اقْرَا وَرَبُّكَ الْأَكْرَمُ} [العلق: 3]، أي ¶ ¬_________ ¶ (¬1) انظر: درء التعارض لابن تيمية 1/ 36، 37، 7/ 362 - 369، تفسير ابن كثير 2/ 573، 3/ 431. ¶ (¬2) انظر: مجموع الفتاوى 16/ 357.",
            "page": "112",
            "part": "1",
            "seal": "67B4A409",
            "sora": null
        },
        {
            "aya": null,
            "id": "110",
            "na": null,
            "nass": "الأفضل من غيره في الكرم الجامع للمحاسن، فيقتضي أنه أحق بجميع المحامد، وهي صفات الكمال، فهو الأحق بالإحسان والرحمة والحكمة والقدرة والعلم والحياة وسائر صفات الكمال (¬1). ¶ 3 - قوله تعالى: {وَهُوَ الْعَلِيُّ الْعَظِيمُ} [البقرة: 255]، فإن اسم العلي يدل على علو الذات والقهر والقدر، وعلو القدر يتضمن الدلالة على أنه الأحق بجميع صفات الكمال، فكل ما في المخلوق من كمال مطلق فإن الله أحق به، لأنه أعلى من المخلوقات قدرا (¬2). ¶ 4 - قوله تعالى: {ضَرَبَ اللَّهُ مَثَلًا عَبْدًا مَمْلُوكًا لَا يَقْدِرُ عَلَى شَيْءٍ وَمَنْ رَزَقْنَاهُ مِنَّا رِزْقًا حَسَنًا فَهُوَ يُنْفِقُ مِنْهُ سِرًّا وَجَهْرًا هَلْ يَسْتَوُونَ الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ * وَضَرَبَ اللَّهُ مَثَلًا رَجُلَيْنِ أَحَدُهُمَا أَبْكَمُ لَا يَقْدِرُ عَلَى شَيْءٍ وَهُوَ كَلٌّ عَلَى مَوْلَاهُ أَيْنَمَا يُوَجِّهْهُ لَا يَاتِ بِخَيْرٍ هَلْ يَسْتَوِي هُوَ وَمَنْ يَامُرُ بِالْعَدْلِ وَهُوَ عَلَى صِرَاطٍ مُسْتَقِيمٍ} [النحل: 75، 76]. فأبطل الشرك بقياس الأولى، فالعاقل لا يقبل البتة المساواة بين مخلوق يملك ويقدر وآخر لا يملك ولا يقدر، فلأن لا يقبل التماثل في الحقوق والكمالات بين الأوثان العاجزة المملوكة وبين من له المثل الأعلى من باب أولى (¬3). ¶ ¬_________ ¶ (¬1) انظر: مجموع الفتاوى لابن تيمية 16/ 360. ¶ (¬2) انظر: مجموع الفتاوى 16/ 358، 359، شرح الطحاوية لابن أبي العز الحنفي ص261، 262. ¶ (¬3) انظر: مجموع الفتاوى لابن تيمية 6/ 79، 80، إعلام الموقعين لابن القيم 1/ 157 - 161.",
            "page": "113",
            "part": "1",
            "seal": "57274F85",
            "sora": null
        },
        {
            "aya": null,
            "id": "111",
            "na": null,
            "nass": "5 - قوله تعالى: {ضَرَبَ لَكُمْ مَثَلًا مِنْ أَنْفُسِكُمْ هَلْ لَكُمْ مِنْ مَا مَلَكَتْ أَيْمَانُكُمْ مِنْ شُرَكَاءَ فِي مَا رَزَقْنَاكُمْ فَأَنْتُمْ فِيهِ سَوَاءٌ تَخَافُونَهُمْ كَخِيفَتِكُمْ أَنْفُسَكُمْ كَذَلِكَ نُفَصِّلُ الْآَيَاتِ لِقَوْمٍ يَعْقِلُونَ} [الروم: 28]، فنزه نفسه عن الشريك بمثل مضروب بطريق الأولى، فالسيد من الخلق يتنزه عن مشاركة مماليكه في حقوقه على الرغم من قصور ملكه، فيكون المالك الكامل أولى بالنزاهة عن الشركاء، لأن المخلوق لا يملك إلا بعض منافع عبيده، والخالق يملك أعيان عباده وأفعالهم، فلا يخرج عن ملكه شيء البتة (¬1). ¶ 6 - روى ابن أبي عاصم بسنده عن أبي رزين رضي الله عنه قال: قلت: يا رسول الله! أكلنا يرى ربه يوم القيامة؟ قال: «أكلكم يرى القمر مخليا به؟» قال: نعم، قال: «الله أعظم» (¬2)، فأثبت الرؤية لجميع المؤمنين دون تضام وازدحام وقت النظر بالقياس على رؤية القمر، فإنه إذ كان ذلك ممكنا في رؤية المخلوق فإمكانه في رؤية الخالق أولى، لأنه أعظم وأولى بالكمال من كل موجود. ¶ تطبيق قياس الأولى: ¶ استعمل علماء السلف قياس الأولى في الاعتبار بين صفات الخالق، وفي الاعتبار بين صفات الخالق والمخلوق، فمن الاعتبار الأول إثبات المباينة قياسا على الرؤية والكلام، فإذا كان الرب لا ¶ ¬_________ ¶ (¬1) انظر: درء التعارض لابن تيمية 1/ 37، 7/ 389، 390، تفسير ابن كثير 3/ 431. ¶ (¬2) كتاب السنة 1/ 200، وهو حديث حسن كما نص على ذلك الألباني في تخريج الكتاب.",
            "page": "114",
            "part": "1",
            "seal": "0BE0F231",
            "sora": null
        },
        {
            "aya": null,
            "id": "112",
            "na": null,
            "nass": "يراه ناسوت في الدنيا، ولا يكلمه بشر إلا من وراء حجاب، كما صرح بذلك المسيح وسائر الأنبياء ـ صلى الله عليهم وسلم ـ فلأن لا يستطيع ملابسته ناسوت بطريق الأولى، لأن ملابسة الشيء أبلغ من رؤيته (¬1). ¶ ومن هذا الاعتبار أيضا إثبات الإنباء قياسا على التعليم، فإن قدرة الرب على تعليم بني آدم بعد الجهل دليل على قدرته على إنباء أكملهم من باب أولى، لأن من قدر على تعليم الناقص فقدرته على تعليم الأكمل أولى وأحرى. وهذا دليل عقلي على إمكان النبوة، وأما وجود الأنبياء وآياتهم فتعلم بالنقل المتواتر (¬2). ¶ والاعتبار بين صفات الخالق بابه واسع، فإنه يجوز فيه استعمال قياس الأولى والمساواة، لأنه لا يتضمن محذورا ولا يفضي إليه بوجه من الوجوه، وقد تضمنت النصوص كلا النوعين، فمن قياس المساواة بين صفات الله تعالى قياس البعث على إحياء الأرض الموات، ومن قياس الأولى بينها قياس الإعادة على ابتداء الخلق. ¶ أما الاعتبار بين صفات الخالق والمخلوق فقد احتاط فيه علماء السلف حيطة تامة، فمنعوه إذا كان قياس مساواة سواء أكان تمثيلا أم شمولا، لما يتضمنه من التمثيل والشرك، والعدل بالله، وهو ضرب الأمثال لله. وأجازوه إذا كان على وجه الأولى، جريا على طريقة القرآن والسنة، واعتمادا على ما تقدم ذكره آنفا من أدلة، ولهذا استعملوه في تقرير وتقريب أصول الإثبات والتنزيه، وفي الاستدلال ¶ ¬_________ ¶ (¬1) انظر: الجواب الصحيح لابن تيمية 3/ 148 - 318 - 322، 4/ 10. ¶ (¬2) انظر: مجموع الفتاوى لابن تيمية 16/ 362.",
            "page": "115",
            "part": "1",
            "seal": "BCD02A8A",
            "sora": null
        },
        {
            "aya": null,
            "id": "113",
            "na": null,
            "nass": "على أعيان الصفات نفيا وإثباتا، ومن ذلك الأمور التالية: ¶ 1 - وجوب الإثبات بلا تمثيل والتنزيه بلا تعطيل، فقد استدلوا على هذا الأصل بمثالين من قياس الأولى: ¶ أ - أن ما في الجنة من المطاعم والمشارب والمساكن وغيرها يوافق ما في الدنيا اسما ويخالفه حقيقة، فإذا كان المخلوق منزها عن مماثلة المخلوق مع توافق الاسم فالخالق أولى أن ينزه عن مماثلة المخلوق وإن حصل توافق في ألفاظ الصفات (¬1). ¶ ب - أن الروح ثابتة لا يشك عاقل في وجودها، وقد وصفت في النصوص بصفات ثبوتية وسلبية، كالعروج والقبض، والعقول مع ذلك قاصرة عن تكييفها وتحديدها، لأنهم لم يشاهدوها أو يشاهدوا نظيرها، فإذا كانت صفات الروح ثابتة حقيقة دون تمثيل أو تعطيل فإن صفات الخالق أولى بذلك الإثبات، وإذا عجز الخلق عن إدراك كيفية صفات الروح فإن عجزهم عن إدراك صفات الخالق أولى (¬2). ¶ 2 - صفة العلو والمباينة: يؤمن أهل السنة والجماعة بصفة العلو، علو الذات والقدر والقهر، وأن الله مستو على عرشه بائن من خلقه، وأن علو الرب لا يناقض معيته، لأنها تعني مطلق المصاحبة من غير إشعار بمخالطة أو حلول، ولهم على ذلك أدلة كثيرة من جملتها قياس الأولى، ودلالتهم على ذلك من وجوه: ¶ أ - أن العلو كمال مطلق، وكل ما كان كذلك فإن الله أحق به من كل موجود. ¶ ¬_________ ¶ (¬1) انظر: الرسالة التدمرية لابن تيمية ص46 - 51. ¶ (¬2) المرجع السابق ص50 - 58.",
            "page": "116",
            "part": "1",
            "seal": "45CD2719",
            "sora": null
        },
        {
            "aya": null,
            "id": "114",
            "na": null,
            "nass": "ب - أن العلو ضده السفل، وهو نقص يتنزه عنه المخلوق، ويوصف به المعيب من المخلوقات، فالخالق أحق بالنزاهة عنه، وعدم الاتصاف به (¬1). ¶ ج - أن القول بالحلول يعني أن يكون الرب في كل مكان بما في ذلك الأماكن التي يتنزه عنها المخلوق فيكون تنزه الرب عنها من باب أولى، ولهذا وصف نفسه بالقداسة والطهارة! (¬2). ¶ د - أن المخلوق يمكنه الإحاطة بما في يده دون محايثة فإمكان ذلك في حق الخالق أولى. يقول الإمام أحمد: \"لو أن رجلا كان في يديه قدح من قوارير صاف، وفيه شراب صاف، كان بصر ابن آدم قد أحاط بالقدح من غير أن يكون ابن آدم في القدح، فالله وله المثل الأعلى قد أحاط بجميع خلقه من غير أن يكون في شيء من خلقه\" (¬3). ¶ هـ - أن المخلوق يعلم تفصيل مصنوعاته دون محايثة لها، فالخالق لكل شيء أولى بأن يعلم مخلوقاته، وهو مستو على عرشه، بائن من خلقه. يقول الإمام أحمد: \"لو أن رجلا بنى دارا بجميع مرافقها، ثم أغلق بابها، وخرج منها، كان ابن آدم لا يخفى عليه كم بيت في داره، وكم سعة كل بيت من غير أن يكون صاحب الدار في جوف الدار، فالله وله ¶ ¬_________ ¶ (¬1) انظر: الرد على الزنادقة والجهمية للإمام أحمد بن حنبل ص93 (ضمن سلسلة عقائد السلف)، نقض التأسيس لابن تيمية 2/ 543، الرسالة التدمرية ص256، فتح رب البرية لابن عثيمين ص21. ¶ (¬2) انظر: أساس التقديس 2/ 537. ¶ (¬3) الرد على الزنادقة والجهمية ص94.",
            "page": "117",
            "part": "1",
            "seal": "8F708119",
            "sora": null
        },
        {
            "aya": null,
            "id": "115",
            "na": null,
            "nass": "المثل الأعلى قد أحاط بجميع خلقه، وعلم كيف هو، وما هو، من غير أن يكون في شيء من خلقه\" (¬1). ¶ 3 - صفة الرؤية، فإن الرؤية من الأمور الوجودية المحضة، فالرؤية في ذاتها وجود محض فلا تستلزم أمرا عدميا، وشروط صحتها أمور وجودية محضة، هي القيام بالنفس، وكون المرئي بجهة من الرائي، وقوة البصر. وآخر الشروط منتف الآن، ولهذا لا نراه في الدنيا، وإذا كانت الرؤية وجودا محضا من كل جهة فإن الله أحق بها من كل موجود، لكمال وجوده (¬2). ¶ وكذلك استدل علماء السلف بقياس الأولى على إمكان الرؤية دون إحاطة. روى ابن أبي حاتم وغيره عن ابن عباس رضي الله عنهما قوله: \"إن النبي - صلى الله عليه وسلم - رأى ربه، فقال له رجل عند ذلك: أليس قال الله: {لَا تُدْرِكُهُ الْأَبْصَارُ}؟ [الأنعام: 103]، فقال له عكرمة: ألست ترى السماء؟ قال: بلى. قال: فكلها ترى؟ \" (¬3). ¶ 4 - كمال العلم والإرادة، فإن الفعل المحكم المتقن يدل على علم فاعله وقدرته في الشاهد، فيكون دليلا عليها في الغائب من باب أولى، لكمال الإحكام والإتقان في المخلوقات (¬4). ¶ 5 - كمال الغنى، فإن كمال خلق الملائكة، واستغناءهم عن الأكل والشرب وأدواتهما يدل بطريق الأولى على كمال غنى الرب، واستغنائه عن ذلك، لأن كل كمال ثبت للمخلوق فالخالق أولى به، ¶ ¬_________ ¶ (¬1) المرجع السابق. ¶ (¬2) انظر: نقض التأسيس 1/ 357 - 361، درء التعارض 7/ 324. ¶ (¬3) الدر المنثور للسيوطي 3/ 37. ¶ (¬4) انظر: مختصر الصواعق المرسلة ص302.",
            "page": "118",
            "part": "1",
            "seal": "E98B2B5D",
            "sora": null
        },
        {
            "aya": null,
            "id": "116",
            "na": null,
            "nass": "لكمال ذاته وصفاته، واستحالة أن يكون واهب الكمال متجردا عنه (¬1). ¶ 6 - صفة الكلام، فالكلام من صفات الكمال، وعدمه نقص ينافي الألوهية، ولهذا أبطل الله ألوهية العجل المزعومة بعدم الكلام، قال تعالى: {وَاتَّخَذَ قَوْمُ مُوسَى مِنْ بَعْدِهِ مِنْ حُلِيِّهِمْ عِجْلًا جَسَدًا لَهُ خُوَارٌ أَلَمْ يَرَوْا أَنَّهُ لَا يُكَلِّمُهُمْ وَلَا يَهْدِيهِمْ سَبِيلًا} [الأعراف: 148]؟. فإذا كان الكلام كمالا مطلقا فإن الله أحق به من كل موجود، لكمال وجوده، ولأن من جعل غيره متكلما فهو الأحق بالكلام. ¶ وسائر صفات الكمال تجري مجرى هذه الصفة، لكمال وجود الرب، ولأن انتفاءها يناقض حقيقة الألوهية، ولهذا أبطل الله الشرك بانتفاء صفات الكمال عن المعبودات الباطلة، قال تعالى: {إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ فَادْعُوهُمْ فَلْيَسْتَجِيبُوا لَكُمْ إِنْ كُنْتُمْ صَادِقِينَ * أَلَهُمْ أَرْجُلٌ يَمْشُونَ بِهَا أَمْ لَهُمْ أَيْدٍ يَبْطِشُونَ بِهَا أَمْ لَهُمْ أَعْيُنٌ يُبْصِرُونَ بِهَا أَمْ لَهُمْ آَذَانٌ يَسْمَعُونَ بِهَا} [الأعراف: 194، 195]، وقال: {وَالَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ لَا يَخْلُقُونَ شَيْئًا وَهُمْ يُخْلَقُونَ * أَمْوَاتٌ غَيْرُ أَحْيَاءٍ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ} [النحل: 20، 21]، وقال ـ حكاية عن الخليل ـ: {يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا} [مريم: 42]، فجعل دليل بطلان الشرك انتفاء صفات الكمال، لأن الإله الحق لابد أن يكون له المثل الأعلى، وذلك باتصافه بأعلى الصفات التي يستحيل معها وجود المثل حتى تألهه القلوب محبة ورغبة ورهبة (¬2). ¶ ¬_________ ¶ (¬1) انظر: الرسالة التدمرية ص142. ¶ (¬2) انظر: الفوائد لابن القيم ص95 - 98، شرح الطحاوية لابن أبي العز الحنفي ص123، 124.",
            "page": "119",
            "part": "1",
            "seal": "930D6909",
            "sora": null
        },
        {
            "aya": null,
            "id": "117",
            "na": null,
            "nass": "الخاتمة ¶ انتهيت من دراسة آثار المثل الأعلى إلى جملة من النتائج أهمها الأمور الآتية: ¶ 1 - معرفة المثل الأعلى من مهمات العقيدة، لأن الرب ـ تبارك وتعالى ـ تمدح بالتفرد به، وجعله طريقا لمعرفته، وبرهانا على توحيده. وقد فسره علماء السلف من حيث حقيقته بصفات الكمال التي يستحيل معها وجود المثل، وفسروه من حيث آثاره بكلمة التوحيد وما تدل عليه من حقائق الإيمان، وكلاهما تفسيران صحيحان ومترابطان ومتكاملان إلا أن الغالب على عبارات السلف تفسيره بالتوحيد، لقرينة اللحاق في آية الروم، ولأنه المقصود الأعظم من معرفة المثل الأعلى. ¶ 2 - معرفة الرب وعبادته هي الثمرة العظمى للمثل الأعلى، وهي ثمرة فطرية عقلية، فالإيمان بها مستقر في قرارة القلوب، وأدلتها ظاهرة في الأنفس والآفاق، وهي كلها تستلزم معرفة الرب وعبادته، إلا أنها معرفة مجملة، وتأله ناقص، إذ المعرفة المفصلة والتأله التام طريقهما العلم بما يجمعه المثل الأعلى من صفات الكمال الواردة في القرآن وصحيح السنة، ولهذا يستحيل استغناء العباد بدلالة العقل عن نور الوحي. ¶ 3 - المعرفة المفصلة تحصل عن طريق العلم بما ورد في القرآن والسنة من أخبار عن أسماء الرب وأفعاله ومثله الأعلى",
            "page": "120",
            "part": "1",
            "seal": "18BE5BFA",
            "sora": null
        },
        {
            "aya": null,
            "id": "118",
            "na": null,
            "nass": "الجامع لكمالاته، وقد تواطأت النصوص على بيان هذه الأخبار حتى كأن العباد ينظرون إلى ربهم فوق سماواته، مستو على عرشه، يسمع أصوات خلقه، ويرى ظواهرهم وبواطنهم، ويدبر أمورهم، ويقضي حاجاتهم. وقد قعدت المعطلة على رأس هذا الطريق تنفر الناس عنه بألفاظ ظاهرها التنزيه وباطنها التعطيل حتى راجت مقالاتهم على كثير من الناس، وحيل بينهم وبين أعظم طرق المعرفة، ولهذا قال علماء السلف: إن المعطلة قطاع الطريق على القلوب!. ¶ 4 - كمال العلم بمثل الرب الأعلى وصفات كماله يثمر في حياة المؤمن صدق العبادة والاستعانة، وهما أصلا السعادة في الدنيا والآخرة، وكل نوع من صفات الكمال يثمر عبادات قلبية خاصة تدفع الجوارح لفعل الطاعة وترك المعصية، وتصونها عن الشرك بمظاهره وأنواعه، فصفات الرحمة مثلا تورث القلب الرجاء المحمود، وتصونه من التعلق بالخلق رجاء كشف الضر أو تحويله، وتدفع المؤمن إلى التوبة والإكثار من الأعمال الصالحة، رجاء القبول وتحقق الوعد بالجنة. ¶ 5 - براهين التوحيد وأمثاله يجمعها الاستدلال على التوحيد بتجرد الآلهة الباطلة عن معاني الربوبية وصفات الكمال وتفرد الإله الحق بتلك المعاني والصفات، أي أن أدلة التوحيد دائرة مع المثل الأعلى وجودا وعدما، ولهذا جعل الله مثل السوق المتضمن لكل عيب ونقص للمشركين وآلهتهم المزعومة، وأخبر أن المثل الأعلى المتضمن لجميع صفات الكمال لله وحده، وهذا التلازم يدل على بطلان الشرك وصحة التوحيد ضرورة.",
            "page": "121",
            "part": "1",
            "seal": "179D2A87",
            "sora": null
        },
        {
            "aya": null,
            "id": "119",
            "na": null,
            "nass": "6 - يجوز الاعتبار بين صفات الخالق والمخلوق بقياس الأولى تمثيلا أو شمولا، لأن الله تمدح في كتابه بمثله الأعلى، واستحقاقه لأعلى صفات الكمال المنافية لجميع النقائص، ودل على مشروعيته بما ضربه من الأمثال، وما ذكره من وجوه الاعتبار، ولهذا استعمله العلماء في تقرير وتقريب أصول الإثبات والتنزيه، وفي الاستدلال على أعيان الصفات نفيا وإثباتا، كإثبات العلو والمباينة وتنزيه الرب عن الحلول والاتحاد. ¶ أما إذا كان الاعتبار بقياس المساواة فإنه لا يجوز البتة سواء أكان بصورة التمثيل أم الشمول، لما يتضمنه من التمثيل والتنديد والعدل بالله وضرب الأمثال له. ¶ وهذا التفصيل محله الاعتبار بين صفات الرب والعبد، لأن الاعتبار بين صفات الرب يجوز فيه استعمال كلا النوعين، كما أرشد الله لذلك في كتابه، فمن قياس المساواة الاستدلال على البعث بإحياء الأرض بالنبات، ومن قياس الأولى الاستدلال بالقدرة على الخلق من التراب على القدرة على الخلق بلا أب. والله أعلم. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه وسلم.",
            "page": "122",
            "part": "1",
            "seal": "FDFB0C0D",
            "sora": null
        },
        {
            "aya": null,
            "id": "120",
            "na": null,
            "nass": "نبذة في معنى التعطيل وأنواعه (¬1) ¶ ¬_________ ¶ (¬1) تكرر ذكر التعطيل في مواطن كثيرة من الكتاب، لأنه من أعظم ما ينافي حقيقة المثل الأعلى وآثاره، ولهذا رئي أن تلحق بالكتاب هذه النبذة في التعريف به وبيان درجاته.",
            "page": "123",
            "part": "1",
            "seal": "0523B098",
            "sora": null
        },
        {
            "aya": null,
            "id": "122",
            "na": null,
            "nass": "معنى التعطيل وأنواعه ¶ معنى التعطيل: ¶ التعطيل لغة بمعنى الخلو والفراغ، يقال: عطلت المرأة وتعطلت إذا خلا جيدها من الحلي فهي عطل وعاطل ومعطال، وعطلت البئر إذا لم تورد، وإبل معطلة إذا لم يكن لها راع، قال تعالى: {وَبِئْرٍ مُعَطَّلَةٍ} [الحج: 45]، وقال: {وَإِذَا الْعِشَارُ عُطِّلَتْ} [التكوير: 4]، ويقال: إن أصله في الخلو من الزينة، ثم توسع في مدلوله حتى أصبح اسما لمطلق الخلو بقطع النظر عن متعلقه (¬1). ¶ وأما في الاصطلاح فإن للعلماء وجهتين في تحديد مدلوله: فمنهم من يخصه بمن ينكر وجود الله تعالى، كأبي الحسين الملطي والراغب الأصفهاني، وهو ما استقر عليه اصطلاح المتكلمين (¬2). ¶ ومنهم من يتوسع في مدلوله حتى يجعله عاما في نفي الذات وغيرها، وهو الاتجاه الغالب على علماء السلف، وبناء على ذلك ذكر الإمام ابن القيم أن التعطيل ثلاثة أنواع: ¶ ¬_________ ¶ (¬1) انظر: معجم مقاييس اللغة لابن فارس 4/ 351، 352، المفردات للراغب ص338، النهاية لابن الأثير 3/ 357، 358، مختار الصحاح للرازي ص440، القاموس المحيط للفيروز آبادي 4/ 17، 18. ¶ (¬2) انظر: التنبيه والرد للملطي ص106، المفردات للراغب ص338، شرح المقاصد للتفتازاني 5/ 227.",
            "page": "125",
            "part": "1",
            "seal": "66F44711",
            "sora": null
        },
        {
            "aya": null,
            "id": "123",
            "na": null,
            "nass": "الأول: تعطيل المخلوق عن خالقه، كتعطيل الدهرية من الفلاسفة وغيرهم. ¶ الثاني: تعطيل الخالق عن حقه على عباده، كتعطيل من صرف نوعا أو فردا من إفراد العبادة لغير الله تعالى. ¶ الثالث: تعطيل الخالق عن صفات كماله، وذلك بنفيها أو نفي شيء منها (¬1). ¶ وقد حدث تعطيل الصفات أواخر عصر التابعين، وأول من حفظت عنه مقالة التعطيل هو الجعد بن درهم، ثم أخذها عنه الجهم بن صفوان، فأظهرها وناظر عليها، ودعا إليها، فنسبت المقالة إليه، واشتهر المعطلة بلقب الجهمية. وفي أثناء ذلك حدث الاعتزال ثم سرى التعطيل إليه وإلى كثير من الفرق التي جاءت من بعده (¬2)، وأصبح التعطيل أو التجهم على ثلاث درجات: تجهم الغلاة، وهم الجهمية الأولى، وتجهم المعتزلة، وتجهم الكلابية ومن وافقهم. ¶ تعطيل الجهمية الأولى: ¶ الجهمية الأولى هم أصحاب الجهم بن صفوان السمرقندي، ¶ ¬_________ ¶ (¬1) انظر: مجموع الفتاوى لابن تيمية 5/ 326، الجواب الكافي لابن القيم ص90، فتح المجيد لعبد الرحمن بن حسن ص181، شرح النونية لأحمد بن عيسى 1/ 207، القول السديد للسعدي ص52، التنبيهات السنية للرشيد ص23، فتح رب البرية لابن عثيمين ص49. ¶ (¬2) انظر: خالق أفعال العباد للإمام البخاري ص118 [ضمن عقائد السلف]، مجموع الفتاوى لابن تيمية 5/ 20 - 25، الخطط للمقريزي 2/ 357.",
            "page": "126",
            "part": "1",
            "seal": "F0C781BC",
            "sora": null
        },
        {
            "aya": null,
            "id": "124",
            "na": null,
            "nass": "الذي كان أعظم الناس نفيا لأسماء الله وصفاته، فلا يجوز عنده أن يسمى الله أو يوصف بما يطلق على غيره، كالشيء والموجود والحي والعالم، لأن ذلك بزعمه من التشبيه الممتنع، وأجاز أن يسمى الله قادرا فاعلا، لأن القدرة والفعل مختصة بالرب، بناء على أصله في الجبر. وقد أنكر العلماء بدعته وكفروه بها، ولهذا قتله سلم بن أحوز صاحب شرطة خراسان سنة (128 هـ) ولكن بعد أن أورد على أهل الإسلام شكوكا أثرت في الملة الإسلامية آثارا قبيحة تولد عنها بلاء كبير كما قال المقريزي (¬1)، وذلك أنه أصل البدع الكبرى في الإسلام التي ورثتها الفرق الكلامية من بعده، كالتعطيل وخلق القرآن والجبر وإرجاء المتكلمين! ودعوى الحلول، والقول بفناء الجنة والنار، قطعا للتسلسل في المستقبل! (¬2). وليس معنى هذا أن مقالاته توزعتها الفرق، وأن الجهمية الأولى ذابت في غيرها من الفرق ولم يعد لها وجود مستقل كما ادعى ذلك الأستاذ أحمد أمين (¬3)، لأنه من الثابت تاريخيا أنه قد امتد الزمان بأتباعه إلى القرن الخامس، ونص البغدادي على وجودهم في زمانه، وأنه قد خرج إليهم في نهاوند من يدعوهم لمذهب الأشاعرة فأجابه فريق منهم (¬4). وربما امتد بهم الزمان إلى ما بعد ذلك بمدة، فقد ذكر المقريزي أنهم فرقة عظيمة (¬5). وكلامه قد يكون بالنظر إلى وجودهم ¶ ¬_________ ¶ (¬1) الخطط 2/ 357. ¶ (¬2) انظر: شرح الطحاوية ص418، 419، 526، 527. ¶ (¬3) انظر: فجر الإسلام لأحمد أمين ص287. ¶ (¬4) انظر: الفرق بين الفرق للبغدادي ص212. ¶ (¬5) انظر: الخطط 2/ 351.",
            "page": "127",
            "part": "1",
            "seal": "485CD4CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "125",
            "na": null,
            "nass": "الواقعي في عصره، وقد يكون بالنظر إلى وجودهم التاريخي وأثرهم الفكري، والله أعلم. ¶ وتعطيل الجهم وإن اعتمد في الظاهر على نصوص التنزيه إلا أنه فلسفي الجذور، أخذه عن الجعد بن أدهم، وأخذه الجعد عن فلاسفة حران، ولهذا ذكر ابن تيمية رحمه الله أن مقالته في التعطيل من جنس مقالة غلاة الفلاسفة، كالفارابي وابن سينا بخلاف مقتصدتهم، كأبي البركات وابن رشد الحفيد، فإن المشهور عنهم إثبات الأسماء الحسنى وأحكام الصفات (¬1). ¶ تعطيل المعتزلة: ¶ المعتزلة هم أتباع واصل بن عطاء، وعمرو بن عبيد، حدثت بدعتهم أوائل القرن الثاني، وكان مبدأ أمرهم القول بالمنزلة بين المنزلتين، وهو قول مخترع انفردوا به عن سائر فرق الأمة، وأطلق عليهم بسببه لقب الاعتزال. يقول المقريزي: \"لما بلغ الحسن البصري رحمه الله عن واصل القول بمنزلة بين المنزلتين قال: هؤلاء اعتزلوا، فسموا من حينئذ المعتزلة، وقيل: إن تسميتهم بذلك حدثت بعد الحسن، وذلك أن عمرو بن عبيد لما مات الحسن وجلس قتادة مجلسه اعتزله في نفر معه فسماهم قتادة المعتزلة\" (¬2). ¶ ¬_________ ¶ (¬1) انظر: مجموع الفتاوى لابن تيمية 12/ 202، 205، 206، 14/ 349. ¶ وانظر: الملل والنحل للشهرستاني 1/ 86، البداية والنهاية لابن كثير 10/ 27، شرح النونية لابن عيسى 1/ 45 - 58، 250 - 253، مقدمة ابن قاسم لنقض التأسيس 1/ 9، 12. ¶ (¬2) الخطط 2/ 345، 346 [بتصرف يسير]. وهذه الرواية وما في معناها مشهورة ومنطقية، ولكن للمستشرقين وأتباعهم اعتراضات وتخرصات تخالف المشهور. انظر: فجر الإسلام لأحمد أمين ص288، المعتزلة وأصولهم الخمسة لعواد المعتق ص16 - 22.",
            "page": "128",
            "part": "1",
            "seal": "4F44FA23",
            "sora": null
        },
        {
            "aya": null,
            "id": "126",
            "na": null,
            "nass": "وكان القول بالقدر قد حدث أهله قبل نشوء المعتزلة، وكان الناس يخوضون فيه في الشام والعراق وغيرها، فرأى المعتزلة أن هذه المقالة تغليظا على صاحب الكبيرة، إذ بمقتضاها يتحمل مسؤولية ذنبه كاملة، لأنه يفعل استقلالا عن القدر، فضموها إلى أصلهم في الوعيد، وأصبح الاعتزال يدور على أصلين: أحدهما في الوعيد والحكم على أصحاب الجمل وصفين، والآخر في القدر، وكان أكثر كلام واصل فيهما. ¶ ثم حدث التعطيل من قبل الجهمية فسرى إلى المعتزلة ولكنهم لم يبالغوا في النفي مبالغة الجهمية، فأثبتوا أسماء الله الحسنى في الجملة، ونفوا صفاته، فرارا من التعدد، وألف واصل كتابا في التوحيد، واستقر اعتزاله على ثلاث قواعد: هي القول بالوعيد، والحكم بفسق أحد الفريقين من أصحاب الجمل وصفين لا على سبيل التعيين، ,القول بالقدر، ونفي الصفات (¬1). ¶ وكانت مقالة التعطيل عند الطبقة الأولى من المعتزلة غير ناضجة حتى جاء أبو الهذيل العلاف، شيخ المعتزلة ومقدمهم، ومقرر طريقتهم، فحرر مذهبهم، وبناه على الأصول الخمسة المشهورة، وهي التوحيد والعدل والمنزلة بين المنزلتين، والوعد والوعيد، والأمر بالمعروف والنهي عن المنكر. وكان لإقباله على مطالعة الفلسفة أكبر الأثر في تأصيل التعطيل، والمبالغة في نفي ¶ ¬_________ ¶ (¬1) انظر: الملل والنحل 1/ 46 - 49، مجموع الفتاوى لابن تيمية 14/ 350، الخطط للمقريزي 2/ 345، 346.",
            "page": "129",
            "part": "1",
            "seal": "89311328",
            "sora": null
        },
        {
            "aya": null,
            "id": "127",
            "na": null,
            "nass": "الصفات حتى أنه اعتبرها مجرد وجود للذات، بناء على رأي الفلاسفة في اعتبار الذات واحدة لا كثرة فيها بوجه، والصفات عين الذات لا زائدة عليها، ولهذا أرجعوا صفاته لمعنى السلب أو الإضافة. ¶ والمشهور عن المعتزلة أن الصفات غير الذات، ولهذا قالوا: هو عالم بذاته، قادر بذاته، حي بذاته، لا بعلم وقدرة وحياة، بخلاف أبي الهذيل فإنه قال: هو عالم بعلم وعلمه ذاته، قادر بقدرة وقدرته ذاته، حي بحياة وحياته ذاته. والفرق بين القولين أن الأول نفي للصفة، والثاني إثبات صفة هي بعينها الذات، ومحصلة القولين واحد، وهو إنكار أن تكون الصفات معان قائمة بالذات، لأن ذلك ينافي حقيقة التوحيد، إما من جهة التعدد على رأي أوائل المعتزلة، وإما من جهة التركيب على رأي أبي الهذيل ومن وافقه (¬1). ¶ وبهذه الطريقة أدخل المعتزلة تعطيل الصفات في أكبر أصول مذهبهم حتى غدا التجهم سيماهم، وأصبح لقب الجهمية لا يكاد يقصد به سواهم، وما كتبه الإمام أحمد والإمام البخاري في الرد على الجهمية إنما كان موجها لهم بالقصد الأول (¬2). ¶ تعطيل الكلابية: ¶ وهم أتباع عبد الله بن سعيد بن كلاب، حدثت بدعتهم في ¶ ¬_________ ¶ (¬1) انظر: الملل والنحل للشهرستاني 1/ 44 - 86، شرح العقيدة الطحاوية لابن أبي العز الحنفي ص524 - 527، مقدمة ابن خلدون ص464. ¶ (¬2) انظر: عقائد السلف (المقدمة) ص25، 26، نقض التأسيس (المقدمة) ص12.",
            "page": "130",
            "part": "1",
            "seal": "5A6F61E1",
            "sora": null
        },
        {
            "aya": null,
            "id": "128",
            "na": null,
            "nass": "القرن الثالث الهجري، نتيجة للخلاف بين السلف والمعطلة، فأثبتوا الصفات اللازمة موافقة للسلف، وأنكروا الصفات الاختيارية موافقة للمعتزلة، لئلا يلزم من ذلك قيام الحوادث بذات الرب، لأن ما قامت به الحوادث فهو حادث، بناء على دليل الحدوث المشهور، ولهذا قال بأزلية جميع ما أثبته من الصفات، وأنكر كل ما يدل على تجدد الصفات حتى زعم أن ألفاظ القرآن حكاية عن كلام الله، لأن كلام الله مجرد المعنى القديم القائم بذات الرب! (¬1). ¶ وقد أنكر الإمام أحمد والإمام ابن خزيمة وغيرهما من أئمة السلف مقالة الكلابية، ونسبوهم إلى البدعة وبقايا بعض الاعتزال فيهم، وحذروا منهم وهجروهم، وأغلظوا القول فيهم حتى كان بعضهم يلعن الكلابية، كما أثر عن أبي نصر السجزي وغيره (¬2). ¶ وفي مطلع القرن الرابع أعلن أبو الحسن علي بن إسماعيل الأشعري في البصرة توبته من مذهب المعتزلة وانتقل لمذهب الكلابية، فأثبت الصفات عدا الاختياري منها، بناء على أصل ابن كلاب والمعتزلة، ولهذا قال خلف المعلم: \"أقام الأشعري أربعين سنة على الاعتزال، ثم أظهر التوبة، فرجع عن الفروع، وثبت على الأصول\" (¬3). ¶ وقد كان لأبي الحسن الأشعري أثر بالغ في تأصيل مذهب ¶ ¬_________ ¶ (¬1) انظر: مقالات الإسلاميين للأشعري ص169، 170، درء التعارض 2/ 6، 18، 99. ¶ (¬2) انظر: درء التعارض 2/ 6، 18، موقف ابن تيمية من الأشاعرة للمحمود 1/ 469 - 472. ¶ (¬3) الرد على من أنكر الحرف والصوت لأبي نصر السجزي ص168 [نقلا عن موقف ابن تيمية من الأشاعرة للمحمود 1/ 363].",
            "page": "131",
            "part": "1",
            "seal": "35B89B01",
            "sora": null
        },
        {
            "aya": null,
            "id": "129",
            "na": null,
            "nass": "الكلابية، والانتصار لمقالتهم ببراهين كلامية، حتى كثر أتباعه، وانتشرت مقالاته، وتحولت نسبة المذهب إليه بدلا عن ابن كلاب (¬1). ¶ وللأشعري مؤلفات كثيرة، أوصلها المقريزي إلى خمسة وخمسين مؤلفا (¬2). آخرها \"كتاب الإبانة\" على أصح أقوال أهل العلم، وهو أقربها للسنة، حتى أن بعض علماء السلف اعتبره توبة من مذهب الكلابية ورجعة للسنة المحضة. وهو حكم تؤيده شواهد في الكتاب أبرزها إثبات العلو والاستواء، والوجه، والعينين، واليدين، وإبطال تأويلها (¬3). ¶ والصواب أنه بقي على عقيدة ابن كلاب حتى في الإبانة، لأن الموافقة بينهما إنما هي في نفي الصفات الاختيارية، فرارا من حلول الحوادث بذات الرب، ولهذا تأولوا ما ورد في النصوص منها بأحد أمرين: ¶ الأول: أن تجعل الصفة أزلية، وينفي ما يستلزم تجددها، فالكلام مثلا جعلوه معنى أزليا قائما بذات الله، وأنكروا ما يتعلق منه بالمشيئة، ولهذا زعموا أن ألفاظ القرآن حكاية أو عبارة عن كلام الله!. ¶ الثاني: أن يجعل مقتضى الصفة الاختيارية مفعولا منفصلا عن الله لا يقوم بذاته، فالاستواء والنزول مثلا لا يعنيان قيام مقتضاهما بذات الله، وإنما يعنيان أنه فعل فعلا في العرش سماه ¶ ¬_________ ¶ (¬1) انظر: الملل والنحل للشهرستاني 1/ 93، الخطط للمقريزي 2/ 358. ¶ (¬2) انظر: الخطط 2/ 359. ¶ (¬3) انظر: الإبانة للأشعري ص119 - 141.",
            "page": "132",
            "part": "1",
            "seal": "49AF65B5",
            "sora": null
        },
        {
            "aya": null,
            "id": "130",
            "na": null,
            "nass": "استواء، وفعل فعلا في سماء الدنيا سماه نزولا!. ¶ أما إثبات العلو وسائر الصفات الخبرية التي وردت في القرآن، فإن كلام ابن كلاب والأشعري لا يختلف في إثباتها، وإن كان الأشاعرة يحملون ذلك على طريقة التفويض! (¬1). ¶ وقد اقتفى طريقة الأشعري من بعده تلميذه ابن مجاهد، وأبو الحسن الباهلي، وغيرهما، وأخذ عنهم القاضي أبو بكر الباقلاني، وهو الذي حرر مذهبهم، ووضع مقدمات براهينهم، كإثبات الجوهر الفريد، وأن العرض لا يقوم بالعرض، وأنه لا يبقى زمانين، وقد أوجب اعتقادها، لأن بطلان الدليل يستلزم بطلان المدلول!. وقد ظل في الصفات على عقيدة ابن كلاب والأشعري، فأثبت الصفات الأزلية، كالعلو، والوجه، واليدين، والعينين، ونفي الصفات الاختيارية، وقال بالكلام النفسي. يقول ابن تيمية: \"الأشعري وأئمة أصحابه، كأبي الحسن الطبري وأبي عبد الله بن مجاهد الباهلي، والقاضي أبي بكر متفقون على إثبات الصفات الخبرية التي ذكرت في القرآن، كالاستواء والوجه واليد، وإبطال تأويلها .... وأما مسألة قيام الأفعال الاختيارية به فإن ابن كلاب والأشعري وغيرهما ينفونها، وعلى ذلك بنوا قولهم في مسألة القرآن\" (¬2). ¶ وقد عاصر الباقلاني عددًا من أئمة الأشاعرة، من أهمهم اثنان: ¶ ¬_________ ¶ (¬1) انظر: درء التعارض 2/ 6، 12، 17، 18، 98، 99 - 115، موقف ابن تيمية من الأشاعرة 1/ 348 - 356، 377 - 410، 418 - 426، 442 - 450. ¶ (¬2) درء التعارض 2/ 17، 18، وانظر: مقدمة ابن خلدون ص465، موقف ابن تيمية من الأشاعرة 2/ 526 - 555.",
            "page": "133",
            "part": "1",
            "seal": "748D9321",
            "sora": null
        },
        {
            "aya": null,
            "id": "131",
            "na": null,
            "nass": "أحدهما: محمد بن الحسن بن فورك، وقد تميز بالعناية بالحديث، والاهتمام به، والغلو في التأويل، فلم يقف عند تأويل ما جاءت به السنة من الصفات الخبرية، كالكف والقدم والأصابع، وإنما توسع في ذلك، فأول العلو والاستواء مخالفا أئمة مذهبه. أما ما عدا الاستواء من الصفات الخبرية الواردة في القرآن، وهي الوجه واليدين والعين فقد أبقاها على ظاهرها، ومنع تأويلها! (¬1). ¶ والثاني: عبد القاهر بن طاهر البغدادي، وقد أدرك أبا عبد الله بن مجاهد، تلميذ الأشعري المشهور (¬2)، وعاصر الباقلاني وابن فورك وغيرهما، إلا أن وفاته تأخرت عنهما بأكثر من عشرين عاما. وقد كان للبغدادي دور مهم في توسع الأشاعرة في التعطيل، فقد زاد على تعطيل ابن فورك نفي الصفات الخبرية الواردة في القرآن، وإلى جانب ذلك أيد بقوة دليل الحدوث، وما بناه عليه أسلافه من تعطيل الصفات، وصاغ آراء الأشاعرة على أنها عقيدة المسلمين على مدى القرون حتى استقر في أذهان كثير من الناس أن مذهب الأشاعرة يمثل مذهب أهل السنة والجماعة لا آراء فرقة من الفرق الإسلامية! (¬3). ¶ ويبدو أن تعطيل الأشاعرة قد استقر بعد هذين الرجلين على نفي الصفات الاختيارية والعلو والاستواء دون ما ذهب إليه ¶ ¬_________ ¶ (¬1) انظر: موقف ابن تيمية من الأشاعرة 2/ 555 - 570. ¶ (¬2) انظر: أصول الدين للبغدادي ص310. ¶ (¬3) انظر: أصول الدين للبغدادي ص23، 76 - 79، 109 - 115، الفرق بين الفرق للبغدادي ص313 - 366، موقف ابن تيمية من الأشاعرة ص572 - 580.",
            "page": "134",
            "part": "1",
            "seal": "46C51CCD",
            "sora": null
        },
        {
            "aya": null,
            "id": "132",
            "na": null,
            "nass": "البغدادي من تعطيل الصفات الخبرية بإطلاق، ولهذا كان بعض أعلام الأشاعرة من بعده يثبتون الوجه واليدين والعين، ويؤولون القدم والأصابع ونظائرها، وأبرز مثال على ذلك الإمام البيهقي (¬1). ¶ وحين جاء أبو المعالي الجويني وافق البغدادي على تعطيل الصفات الخبرية بإطلاق، وقرر ذلك في كتابه \"الشامل\" ومختصره \"الإرشاد\"، وتلقاه الأشاعرة بالقبول، واستقر مذهبهم على ما في \"الإرشاد\" حتى قيل: إنه أصل طريقة المتقدمين! (¬2)، وهي عبارة فيها تجاوز كبير، إذا كان المقصود بها ما يعم من قبله من أئمة مذهبه، لأن الجويني عطل ما أثبته قدماء الأشاعرة من الصفات الخبرية، واختار فيها إما التأويل كما في \"الإرشاد\"، أو التفويض كما في \"النظامية\"، وجنح بالمذهب نحو الاعتزال في المنهج والتأويل، حتى أنه كان يترك تأويلات الأشاعرة ويختار ما كان يبطله أئمة مذهبه من تأويلات المعتزلة! وأبرز مثال على ذلك صفة الاستواء، فقد أَوَّلها بالاستيلاء مع أن الأشاعرة كانوا لا يقبلون هذا التأويل البتة! (¬3). ¶ وقد تتلمذ على الجويني مجموعة من أعلام الأشاعرة أشهرهم وأكثرهم نبوغا أبو حامد الغزالي، وهو أول من مزج المنطق بعلوم المسلمين، وأدخل الرد على الفلاسفة في عقيدة الأشاعرة، ونشأ عن ذلك ما يعرف عندهم بطريقة المتأخرين، وهي تخالف كثيرا مما ¶ ¬_________ ¶ (¬1) انظر: الاعتقاد للبيهقي ص40 - 43، موقف ابن تيمية من الأشاعرة ص580 - 591. ¶ (¬2) انظر: مقدمة ابن خلدون ص465، 467. ¶ (¬3) انظر: أصول الدين للبغدادي ص112، العقيدة النظامية للجويني ص32 - 35، درء التعارض لابن تيمية 2/ 12 - 20، موقف ابن تيمية من الأشاعرة للمحمود ص600 - 622.",
            "page": "135",
            "part": "1",
            "seal": "6FA901A3",
            "sora": null
        },
        {
            "aya": null,
            "id": "133",
            "na": null,
            "nass": "حرره الباقلاني من مقدمات البراهين، وما ترتب عليها من اعتقاد بطلان المدلول من بطلان دليله (¬1). ¶ وقد سار أئمة الأشاعرة من بعده على طريقته، وأوغلوا في علوم الفلسفة، وخلطوها بعلم الكلام، وبلغ هذا الاتجاه ذروته على يد الفخر الرازي، ولهذا اتخذه الأشاعرة إماما، وبدؤوا في تحرير مذهبهم في صورته النهائية اعتمادا على كتبه في المقام الأول، ومن ثم ظهرت الكتب التي استقر عليها مذهبهم، كطوالع الأنوار للبيضاوي، والمواقف، والعقائد العضدية، وكلاهما لعضد الدين الإيجي، وشرح المقاصد للتفتازاني. ¶ وأهم ما تميزت به مرحلة الغزالي والرازي فيما يتعلق بتعطيل الصفات، تأصيل قوانين التأويل، كتقديم العقل على النقل عند التعارض، والزعم بأن الدليل اللفظي لا يفيد اليقين، لعدم عصمة رواة مفرداته، واحتمال الاشتراك، والمجاز، والنقل، والتخصيص، والإضمار، والتأخير والتقديم، والنسخ، والمعارض العقلي الذي لو كان لرجح عليه! (¬2). ¶ ¬_________ ¶ (¬1) انظر: مقدمة ابن خلدون ص465، 466، مناهج البحث عند مفكري الإسلام للنشار ص77 - 100. ¶ (¬2) انظر: المحصل للرازي ص71، أساس التقديس للرازي ص130، موقف ابن تيمية من الأشاعرة للمحمود ص627، 629، 643، 654 - 697. ¶ وعلى الرغم من هذه المخالفات العقدية المنكرة وغيرها مما لم أذكره، فقد اشتهر هذا المذهب، وكثر أتباعه، لكثرة من اعتقده وانتصر له وصنف فيه من المتكلمين، ولتبني بعض الممالك الإسلامية له، وحمل الناس على التزامه، حتى كان يستباح دم من خالفه! انظر: الخطط للمقريزي 2/ 358 - 361. ¶ وقد تصدى علماء السلف لهذا المذهب، وألفوا في ذلك كتبا كثيرة، من أعظمها وأهمها فيما يتعلق بالرد على قوانين التعطيل، درء التعارض لابن تيمية، والصواعق المرسلة لابن القيم.",
            "page": "136",
            "part": "1",
            "seal": "DAC445D2",
            "sora": null
        },
        {
            "aya": null,
            "id": "134",
            "na": null,
            "nass": "خطورة التعطيل وبطلانه: ¶ مقالات الجهمية المعطلة من غلاة ومعتزلة وكلابية وأشعرية تغلط من أربعة أوجه: ¶ الأول: أن النصوص المخالفة لأقوالهم كثيرة مستفيضة، وإنما يردونها بمثل تأويلات المريسي وابن فورك والرازي وغيرهم!. ¶ الثاني: أن مقالاتهم تؤول إلى تعطيل الخالق وجحده بالكلية، وإن كان كثير منهم لا يعلم لازم قوله، ولهذا قال علماء السلف: إن حقيقة قولهم تعطيل الصانع، وسموهم معطلة لذلك، واتفقوا على ذمهم، والإنكار عليهم وعلى الممثلة، وكثر كلامهم في ذلك، وقالوا: إن مرض التعطيل أعظم من مرض التشبيه، لأن المشبه يعبد صنما، والمعطل يعبد عدما. يقول ابن تيمية: \"لما كان مرض التعطيل أعظم كانت عناية الكتب الإلهية بالرد على أهل التعطيل أعظم، وكانت الكتب الإلهية قد جاءت بإثبات صفات الكمال على وجه التفصيل مع تنزيهه عن أن يكون له فيها مثيل، بل يثبتون له الأسماء والصفات، وينفون عنه مماثلة المخلوقات، ويأتون بإثبات مفصل ونفي مجمل، فيثبتون أن الله حي عليم قدير سميع بصير غفور رحيم ودود إلى غير ذلك من الصفات. ويثبتون مع ذلك أنه لا ند له ولا مثل ولا كفو له ولا سمي له، ويقول الله تعالى: {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11]. ففي قوله: {لَيْسَ كَمِثْلِهِ شَيْءٌ} رد على أهل التمثيل، وفي قوله: {وَهُوَ",
            "page": "137",
            "part": "1",
            "seal": "04FE4110",
            "sora": null
        },
        {
            "aya": null,
            "id": "135",
            "na": null,
            "nass": "السَّمِيعُ الْبَصِيرُ} رد على أهل التعطيل، ولهذا قيل: الممثل يعبد صنما، والمعطل يعبد عدما\" (¬1). ¶ الثالث: أنهم يخالفون ما اتفقت عليه الملل وأهل الفطر السليمة، لكن مع هذا تخفى مقالاتهم على كثير من أهل الإيمان، لكثرة ما يوردونه من الشبهات حتى رأينا رجلا مثل المقريزي يقف أمام كثرة نصوص الصفات، وإجماع السلف على روايتها، وإثباتها بلا تمثيل، ثم لا يرى فائدة لذلك كله إلا تمكين إثبات مطلق الوجود، والرد على طوائف الملاحدة من أهل الطبائع وعباد العلل (¬2). ¶ الرابع: أنهم يعتقدون فيما يضاف للخالق والمخلوق من الصفات أنها حقيقية في المخلوق، مجاز في الخالق، ولهذا زعموا: أن ظاهر نصوص الصفات إنما يدل على ما يختص بالمخلوق، ومن ثم أوجبوا تأويل الظاهر أو تفويضه، لأنه إنما يدل على التمثيل الباطل بنصوص التنزيه!. ¶ وهذا الاعتقاد مبني على أصل جهم بن صفوان في الأسماء التي تقال على الرب وعلى العبد، فقد زعم أنها مجاز في الخالق حقيقة في المخلوق، وهو من أفسد الأقوال، لأنه يعني صحة نفي أسماء الله وصفاته، ويستلزم أن تكون في العبد أكمل وأتم منها في ¶ ¬_________ ¶ (¬1) درء التعارض 6/ 348، وانظر: منهاج السنة النبوية 2/ 522، 523، 526، 598، 599، 608، بدائع الفوائد لابن القيم 1/ 165، 166، 170، شرح الطحاوية ص60، 61. ¶ (¬2) الخطط للمقريزي 2/ 361، وانظر: مجموع الفتاوى لابن تيمية 3/ 354، 355، الرسالة التدمرية لابن تيمية ص126، 127.",
            "page": "138",
            "part": "1",
            "seal": "A73BA3A3",
            "sora": null
        },
        {
            "aya": null,
            "id": "136",
            "na": null,
            "nass": "الرب، إذ إطلاقها على الرب مجرد تمثيل لما هو حقيقة في العبد! وهذا من أعظم الباطل!. ¶ والصواب أن الألفاظ التي تطلق على الرب والعبد حقيقة فيهما، واختلاف الحقيقتين لا يخرجها عن كونها حقيقة فيهما، لأنها من الألفاظ المتواطئة أو المشككة، وهي موضوعة للقدر المشترك، والخصائص لا تدخل في مسماها عند الإطلاق والتجريد عن الإضافة، فإذا أضيفت لأحدهما دخلت الخصائص، وكان ظاهر ما أضيف للرب إنما يدل على ما يليق، ويختص به، وظاهر ما أضيف للمخلوق إنما يدل على ما يليق ويختص به، خلافا لما توهمته المعطلة من أن ظاهرها إنما يدل بإطلاق على ما يفهم من صفات المخلوقين ويختص بهم، وقد ترتب على هذا الوهم ثلاثة محاذير: ¶ أ - الجناية على نصوص الصفات، وسوء الظن بكلام الله ورسوله، حتى زعم كثير منهم أن ظاهر القرآن والحديث كله تشبيه وتمثيل، ومن ثم نشأت عندهم الحاجة للتأويل حتى أصبح أصلا من أصول مذاهبهم!. ¶ ب - تعطيل نصوص الإثبات عما دلت عليه من الصفات اللائقة بجلال الله توهما أنها معارضة بنصوص التنزيه عن المثل والكفء والند والسمي!. ¶ ج - تعطيل الخالق عما يستحقه من صفات الكمال، ووصفه بدلا عنها بالصفات السلبية المحضة تفصيلا حتى آل أمرهم إلى الوقوع في أعظم مما فروا منه، وذلك بتشبيهه بالمنقوصات والمعدومات. يقول الإمام البخاري: \"قال بعض أهل",
            "page": "139",
            "part": "1",
            "seal": "681D4164",
            "sora": null
        },
        {
            "aya": null,
            "id": "137",
            "na": null,
            "nass": "العلم: إن الجهمية هم المشبهة، لأنهم شبهوا ربهم بالصنم والأصم والأبكم الذي لا يسمع ولا يبصر ولا يتكلم ولا يخلق\" (¬1). ¶ والله أعلم وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين. ¶ ¬_________ ¶ (¬1) خلق أفعال العباد ص134 [ضمن عقائد السلف]، وانظر: الرسالة التدمرية لابن تيمية ص69 - 90، الصواعق المرسلة لابن القيم 4/ 1511 - 1515.",
            "page": "140",
            "part": "1",
            "seal": "D85D5B58",
            "sora": null
        },
        {
            "aya": null,
            "id": "138",
            "na": null,
            "nass": "مراجع البحث ¶ 1 - الإبانة عن أصول الديانة، لأبي الحسن الأشعري، الجامعة الإسلامية بالمدينة المنورة الطبعة الثانية. ¶ 2 - ابن حزم وموقفه من الإلهيات، للدكتور أحمد بن ناصر الحمد، الطبعة الأولى 1406 هـ، مركز البحث العلمي بجامعة أم القرى بمكة المكرمة. ¶ 3 - الأدلة العقلية النقلية على أصول الاعتقاد، للدكتور سعود بن عبد العزيز العريفي، الطبعة الأولى 1419 هـ، دار عالم الفوائد بمكة المكرمة. ¶ 4 - الأربعين في أصول الدين، لفخر الدين الرازي، الطبعة الأولى 1406 هـ، مكتبة الكليات الأزهرية بالقاهرة. ¶ 5 - إرشاد العقل السليم إلى مزايا الكتاب الكريم (تفسير أبي السعود)، لمحمد بن محمد بن مصطفى العمادي الحنفي، دار الفكر للطباعة والنشر والتوزيع. ¶ 6 - أساس البلاغة، لأبي القاسم الزمخشري، تحقيق عبد الرحيم محمود، دار المعرفة بلبنان، ط 1402 هـ. ¶ 7 - أساس التقديس، لفخر الدين محمد بن عمر الرازي، الطبعة الأولى 1415 هـ، مؤسسة الكتب الثقافية ببيروت. ¶ 8 - أصول الدين، لعبد القاهر البغدادي، دار الكتب العلمية، بيروت. ¶ 9 - إعلام الموقعين عن رب العالمين، لابن القيم الجوزية، الطبعة الأولى 1416 هـ، دار الكتاب العربي، بيروت. ¶ 10 - الأسفار المقدسة في الأديان السابقة للإسلام، للدكتور علي عبد الواحد وافي، دار نهضة مصر للطبع والنشر بالقاهرة.",
            "page": "141",
            "part": "1",
            "seal": "84A8B37B",
            "sora": null
        },
        {
            "aya": null,
            "id": "139",
            "na": null,
            "nass": "11 - البداية والنهاية، للحافظ ابن كثير، مكتبة المعارف، بيروت، الطبعة السابعة، 1408 هـ. ¶ 12 - البرهان في علوم القرآن، لبدر الدين الزركشي، تحقيق محمد أبو الفضل إبراهيم، الطبعة الثالثة، 1400 هـ، دار الفكر بلبنان. ¶ 13 - التحفة المهدية شرح التدمرية، لفالح آل مهدي، الطبعة الثانية، 1405 هـ، مكتبة الحرمين بالرياض. ¶ 14 - التسهيل لعلوم التنزيل، لمحمد بن أحمد بن جزي، دار الأرقم ببيروت. ¶ 15 - التعريفات، لعلي بن محمد الجرجاني، الطبعة الأولى، 1403 هـ، دار الكتب العلمية بلبنان. ¶ 16 - التنبيه والرد على أهل الأهواء والبدع، لمحمد بن أحمد الملطي، تحقيق يمان المياديني، رمادي للنشر، الطبعة الأولى، 1414 هـ. ¶ 17 - التنبيهات السنية على العقيدة الواسطية، لعبد العزيز الرشيد، دار الرشيد، مطبعة الأصفهاني بجدة. ¶ 18 - الجامع لأحكام القرآن (تفسير القرطبي)، لأبي عبد الله محمد بن أحمد بن أبي بكر القرطبي، تصحيح أحمد البردوني، الطبعة الثانية. ¶ 19 - الجواب الصحيح لمن بدل دين المسيح، لأبي العباس بن تيمية، تحقيق علي حسن ورفاقه، الطبعة الثانية، 1419 هـ، دار العاصمة بالرياض. ¶ 20 - الجواب الكافي لمن سأل عن الدواء الشافي، لابن القيم، دار الكتب العلمية، بيروت. ¶ 21 - الخطط المقريزية (المواعظ والاعتبار)، لأبي العباس أحمد بن علي المقريزي، الطبعة الثانية، مكتبة الثقافة الدينية. ¶ 22 - الدر المنثور في التفسير بالمأثور، لجلال الدين السيوطي، دار المعرفة ببيروت.",
            "page": "142",
            "part": "1",
            "seal": "ED9E2545",
            "sora": null
        },
        {
            "aya": null,
            "id": "140",
            "na": null,
            "nass": "23 - الرد على الزنادقة والجهمية، للإمام أحمد (ضمن عقائد السلف)، تحقيق علي النشار وزميله. ¶ 24 - الرد على المنطقيين، لابن تيمية، الطبعة الرابعة، 1402 هـ، نشر إدارة ترجمان السنة بلاهور. ¶ 25 - الرسالة التدمرية، لأبي العباس أحمد بن عبد الحليم بن تيمية، تحقيق الدكتور محمد بن عودة السعوي، الطبعة الأولى، شركة العبيكان للطباعة والنشر. ¶ 26 - السنة، للحافظ أبي بكر بن أبي عاصم، تخريج محمد الألباني، الطبعة الأولى، 1400 هـ، المكتب الإسلامي. ¶ 27 - الصواعق المرسلة على الجهمية والمعطلة، لابن القيم الجوزية، تحقيق الدكتور علي بن محمد بن دخيل الله، دار العاصمة بالرياض، الطبعة الثانية 1418 هـ. ¶ 28 - العقائد الوثنية في الديانة النصرانية، لمحمد طاهر التنير، مكتبة ابن تيمية بالكويت، الطبعة الأولى 1408 هـ. ¶ 29 - العقيدة النظامية في الأركان الإسلامية، لأبي المعالي الجويني، تحقيق أحمد السقا، مكتبة الكليات الأزهرية، القاهرة، الطبعة الأولى، 1398 هـ. ¶ 30 - الفرق بين الفرق، لعبد القاهر بن طاهر البغدادي، تحقيق محمد محيي الدين عبد الحميد، دار المعرفة ببيروت. ¶ 31 - الفصل في الملل والأهواء والنحل، لأبي محمد بن علي بن حزم، دار الجيل ببيروت، تحقيق الدكتور محمد نصر وزميله. ¶ 32 - الفوائد، لابن القيم، الطبعة الأولى، 1407 هـ، دار الريان بالقاهرة. ¶ 33 - القاموس المحيط، لمجد الدين محمد بن يعقوب الفيروزآبادي، المؤسسة العربية للطباعة والنشر ببيروت، دار الجيل. ¶ 34 - القواعد المثلى في صفات الله وأسمائه الحسنى، لمحمد بن صالح العثيمين، مكتبة الكوثر 1406 هـ.",
            "page": "143",
            "part": "1",
            "seal": "D16608E9",
            "sora": null
        },
        {
            "aya": null,
            "id": "141",
            "na": null,
            "nass": "35 - القول السديد في مقاصد التوحيد، لعبد الرحمن السعدي، الرئاسة العامة للبحوث بالرياض، 1404 هـ. ¶ 36 - الكشاف عن حقائق التنزيل وعيون الأقاويل، لأبي القاسم محمود بن عمر الزمخشري، دار الفكر للطباعة والنشر، الطبعة الأولى 1397 هـ. ¶ 37 - الكشف عن مناهج الأدلة، لأبي الوليد محمد بن أحمد بن رشد، الطبعة الأولى 1402 هـ، دار الآفاق الجديدة (ضمن فلسفة ابن رشد). ¶ 38 - المحرر الوجيز (تفسير ابن عطية)، لعبد الحق بن عطية، تحقيق عبد السلام عبد الشافي، الطبعة الأولى، دار الكتب العلمية، 1422 هـ. ¶ 39 - المستصفى من علم الأصول، لأبي حامد الغزالي، مكتبة الجندي بمصر. ¶ 40 - المسند، للإمام أحمد بن حنبل، المكتب الإسلامي، بيروت. ¶ 41 - المعتزلة وأصولهم الخمسة، لعواد بن عبد الله المعتق، دار العاصمة بالرياض، الطبعة الأولى 1409 هـ. ¶ 42 - المعجم الفلسفي، لجميل صليبا، طبعة 1414 هـ، الشركة العالمية للكتاب. ¶ 43 - المفردات في غريب القرآن، للراغب الأصفهاني، تحقيق محمد الكيلاني، دار المعرفة، بيروت. ¶ 44 - الملل والنحل، لمحمد بن عبد الكريم الشهرستاني، تحقيق محمد سيد الكيلاني، الطبعة الثانية 1395، دار المعرفة ببيروت. ¶ 45 - النهاية في غريب الحديث والأثر، لمجد الدين المبارك بن محمد الجزري، تحقيق الزواوي والطناحي، مكتبة الباز بمكة. ¶ 46 - الوعد الأخروي، لعيسى عبد الله السعدي، الطبعة الأولى، 1422 هـ، دار عالم الفوائد بمكة. ¶ 47 - بدائع الفوائد، لابن القيم الجوزية محمد بن أبي بكر الدمشقي، دار الكتاب العربي ببيروت، إدارة الطباعة المنيرية.",
            "page": "144",
            "part": "1",
            "seal": "9A0C5B22",
            "sora": null
        },
        {
            "aya": null,
            "id": "142",
            "na": null,
            "nass": "48 - بيان تلبيس الجهمية (نقض التأسيس)، لأبي العباس أحمد بن عبد الحليم بن تيمية، تعليق محمد بن عبد الرحمن بن قاسم. ¶ 49 - تأويل مختلف الحديث، لعبد الله بن قتيبة، دار الكتاب ببيروت، مطبعة العلوم. ¶ 50 - تفسير القرآن العظيم، لإسماعيل بن كثير القرشي، مكتبة دار التراث بالقاهرة. ¶ 51 - توضيح الكافية الشافية، لعبد الرحمن السعدي، الطبعة الأولى 1407 هـ، مكتبة ابن الجوزي بالدمام. ¶ 52 - توضيح المقاصد وتصحيح القواعد في شرح قصيدة الإمام ابن القيم (شرح النونية)، لأحمد بن إبراهيم بن عيسى، تحقيق زهير الشاويش، المكتب الإسلامي، الطبعة الثالثة 1406 هـ. ¶ 53 - تيسير العزيز الحميد، لسليمان بن عبد الله بن محمد بن عبد الوهاب، الطبعة الخامسة، المكتب الإسلامي. ¶ 54 - تيسير الكريم الرحمن في تفسير كلام المنان (تفسير السعدي)، لعبد الرحمن بن ناصر السعدي، المؤسسة السعيدية بالرياض. ¶ 55 - جامع البيان عن تأويل آي القرآن (تفسير الطبري)، لأبي جعفر محمد بن جرير الطبري، دار الفكر ببيروت، 1405 هـ. ¶ 56 - حاشية الصاوي على تفسير الجلالين، لأحمد الصاوي المالكي، طبعة 1414 هـ، دار الفكر. ¶ 57 - خلق أفعال العباد، لمحمد بن إسماعيل البخاري، مكتبة الآثار السلفية بمصر (ضمن مجموعة عقائد السلف). ¶ 58 - درء تعارض العقل والنقل، لأبي العباس أحمد بن عبد الحليم بن تيمية، تحقيق الدكتور محمد رشاد سالم، الطبعة الأولى 1399 هـ، طبعة جامعة الإمام محمد بن سعود بالرياض. ¶ 59 - دعوة التوحيد، لمحمد خليل هراس، الطبعة الأولى، 1407 هـ، مكتبة ابن تيمية بالقاهرة.",
            "page": "145",
            "part": "1",
            "seal": "96086623",
            "sora": null
        },
        {
            "aya": null,
            "id": "143",
            "na": null,
            "nass": "60 - روح المعاني في تفسير القرآن العظيم والسبع المثاني، لشهاب الدين محمود الآلوسي، دار الفكر ببيروت، طبعة 1408 هـ. ¶ 61 - روضة الناظر وجنة المناظر، للموفق بن قدامة، تحقيق عبد العزيز السعيد، مطابع الرياض. ¶ 62 - زاد المسير في علم التفسير، لجمال الدين عبد الرحمن بن علي الجوزي، المكتب الإسلامي ببيروت، الطبعة الرابعة 1407 هـ. ¶ 63 - سلسلة الأحاديث الصحيحة، للألباني، الطبعة الثانية، 1407 هـ، مكتبة المعارف بالرياض. ¶ 64 - سنن الترمذي، تحقيق إبراهيم عطوة، الطبعة الأولى، 1405 هـ، مطبعة الحلبي بمصر. ¶ 65 - شرح الأصول الخمسة، للقاضي عبد الجبار بن أحمد، الطبعة الأولى 1384 هـ، دار وهبة بمصر. ¶ 66 - شرح جوهرة التوحيد، لإبراهيم بن محمد البيجوري، الطبعة الأولى 1403 هـ، دار الكتب العلمية ببيروت. ¶ 67 - شرح صحيح مسلم، لمحيي الدين بن شرف النووي، دار الكتب العلمية ببيروت. ¶ 68 - شرح العقائد النسفية، لمسعود بن عمر التفتازاني، مطبعة كردستان العلمية بمصر، طبعة سنة 1329 هـ. ¶ 69 - شرح العقيدة الأصفهانية، لأبي العباس بن تيمية، طبعة دار الكتب الإسلامية بمصر، تقديم حسنين مخلوف مفتي الديار المصرية. ¶ 70 - شرح العقيدة الطحاوية، لعلي بن علي بن أبي العز الحنفي، تخريج شعيب الأرنؤوط، مكتبة دار البيان بدمشق، الطبعة الأولى 1401 هـ. ¶ 71 - شرح الكوكب المنير، لمحمد بن أحمد الفتوحي، تحقيق محمد الزحيلي ونزيه حماد، مركز البحث العلمي بجامعة أم القرى، مطبعة دار الفكر بدمشق، 1400 هـ.",
            "page": "146",
            "part": "1",
            "seal": "DA873191",
            "sora": null
        },
        {
            "aya": null,
            "id": "144",
            "na": null,
            "nass": "72 - شرح المقاصد، لمسعود بن عمر التفتازاني، تحقيق عبد الرحمن عميرة، الطبعة الأولى 1409 هـ، عالم الكتب ببيروت. ¶ 73 - شفاء العليل في مسائل القضاء والقدر والحكمة والتعليل، لابن القيم الجوزية، الطبعة الأولى 1407 هـ، دار الكتب العلمية. ¶ 74 - صحيح الجامع الصغير وزيادته، لمحمد الألباني، الطبعة الثانية، 1406 هـ، المكتب الإسلامي. ¶ 75 - صفة الصفوة، لأبي الفرج بن الجوزي، تحقيق محمد فاخوري وزميله، الطبعة الثالثة، 1405 هـ، دار المعرفة، بيروت. ¶ 76 - فتح الباري بشرح صحيح البخاري، لأحمد بن علي بن حجر، تحقيق عبد العزيز بن باز رحمه الله، دار المعرفة ببيروت. ¶ 77 - فتح رب البرية بتلخيص الحموية، لمحمد بن عثيمين، الطبعة الرابعة، 1397 هـ، مؤسسة مكة للطباعة. ¶ 78 - فتح القدير الجامع بين فني الرواية والدراية من علم التفسير، لمحمد بن علي الشوكاني، دار المعرفة ببيروت. ¶ 79 - فتح المجيد شرح كتاب التوحيد، لعبد الرحمن آل الشيخ، تحقيق عبد القادر الأرناؤوط، الطبعة الأولى، 1402 هـ، دار البيان. ¶ 80 - فجر الإسلام، لأحمد أمين، دار الكتاب العربي، الطبعة العاشرة، 1969 م. ¶ 81 - قواعد الأحكام في مصالح الأنام، للعز بن عبد السلام، الطبعة الثانية، 1400 هـ، دار الجيل، بيروت. ¶ 82 - لباب التأويل (تفسير الخازن)، لعلي بن محمد البغدادي، طبعة 1399 هـ، دار الفكر. ¶ 83 - مجمع الأمثال، لأحمد الميداني، تحقيق محمد محيي الدين عبد الحميد، طبعة 1412 هـ، المكتبة العصرية، بيروت. ¶ 84 - مجموع فتاوى شيخ الإسلام ابن تيمية، جمع عبد الرحمن بن قاسم، مطبعة المساحة العسكرية بالقاهرة، 1404 هـ.",
            "page": "147",
            "part": "1",
            "seal": "3E99B198",
            "sora": null
        },
        {
            "aya": null,
            "id": "145",
            "na": null,
            "nass": "85 - محصل أفكار المتقدمين والمتأخرين، لفخر الدين الرازي، دار الكتاب العربي، بيروت، الطبعة الأولى، 1404 هـ. ¶ 86 - مختار الصحاح، لمحمد بن أبي بكر الرازي، دار الكتاب العربي ببيروت، الطبعة الأولى 1967 م. ¶ 87 - مختصر الصواعق المرسلة، لمحمد بن نصر الموصلي، الطبعة الأولى، 1405 هـ، دار الكتب العلمية، بيروت. ¶ 88 - مدارج السالكين، لابن القيم، تحقيق محمد حامد الفقي، دار الرشاد بالمغرب. ¶ 89 - مدارك التنزيل وحقائق التأويل (تفسير النسفي)، لأبي البركات عبد الله النسفي، طبعة دار الفكر. ¶ 90 - مذكرة أصول الفقه، لمحمد الأمين الشنقيطي، المكتبة السلفية بالمدينة. ¶ 91 - معالم التنزيل (تفسير البغوي)، لأبي محمد الحسين بن مسعود البغوي، الطبعة الثانية 1407 هـ، طبعة دار المعرفة ببيروت. ¶ 92 - معاني القرآن الكريم لأبي جعفر النحاس، مركز البحث العلمي بجامعة أم القرى، بمكة المكرمة، الطبعة الأولى 1410 هـ. ¶ 93 - معجم مقاييس اللغة، لأبي الحسين أحمد بن فارس، تحقيق عبد السلام هارون، طبعة دار الفكر، طبعة 1399 هـ. ¶ 94 - معيار العلم في فن المنطق، لأبي حامد الغزالي، دار الأندلس بلبنان. ¶ 95 - مفتاح دار السعادة، لابن القيم، دار الكتب العلمية بلبنان. ¶ 96 - مقالات الإسلاميين واختلاف المصلين، لأبي الحسن علي بن إسماعيل الأشعري، دار إحياء التراث العربي ببيروت، الطبعة الثالثة. ¶ 97 - مقدمة ابن خلدون، لعبد الرحمن بن محمد بن خلدون، نشر مؤسسة الأعلمي للمطبوعات ببيروت.",
            "page": "148",
            "part": "1",
            "seal": "49EA197C",
            "sora": null
        },
        {
            "aya": null,
            "id": "146",
            "na": null,
            "nass": "98 - مناهج البحث عند مفكري الإسلام، لعلي سامي النشار، دار النهضة، بيروت، 1404 هـ. ¶ 99 - منهاج السنة النبوية في نقض كلام الشيعة والقدرية، لأبي العباس أحمد بن عبد الحليم بن تيمية، تحقيق الدكتور محمد رشاد سالم، طبعة 1406 هـ. ¶ 100 - موقف ابن تيمية من الأشاعرة، لعبد الرحمن المحمود، مكتبة الرشد بالرياض، الطبعة الثانية، 1416 هـ. ¶ 101 - نقض تأسيس الجهمية (بيان تلبيس الجهمية)، لأبي العباس أحمد بن عبد الحليم بن تيمية، تعليق محمد بن عبد الرحمن بن قاسم. ¶ 102 - نقض أبي سعيد الدارمي على المريسي (ضمن عقائد السلف)، لأبي سعيد عثمان بن سعيد الدارمي، تحقيق علي النشار وزميله، منشأة المعارف بالإسكندرية.",
            "page": "149",
            "part": "1",
            "seal": "06402193",
            "sora": null
        }
    ],
    "t32098": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "حقيقة المثل الأعلى"
        },
        {
            "id": "2",
            "lvl": "2",
            "sub": "1",
            "tit": "ملخص البحث"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الأول معنى المثل الأعلى"
        },
        {
            "id": "8",
            "lvl": "3",
            "sub": "1",
            "tit": "معنى المثل لغة"
        },
        {
            "id": "9",
            "lvl": "3",
            "sub": null,
            "tit": "المراد بالمثل الأعلى"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني مدلولات المثل الأعلى"
        },
        {
            "id": "14",
            "lvl": "3",
            "sub": "1",
            "tit": "توطئة"
        },
        {
            "id": "14",
            "lvl": "3",
            "sub": "2",
            "tit": "أولا: إمكان وجود الصفة"
        },
        {
            "id": "15",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا: ثبوت الكمال المطلق"
        },
        {
            "id": "22",
            "lvl": "3",
            "sub": null,
            "tit": "ثالثا: التنزيه عن النقص النسبي"
        },
        {
            "id": "29",
            "lvl": "3",
            "sub": null,
            "tit": "رابعا: التنزيه عن السلب المحض"
        },
        {
            "id": "33",
            "lvl": "3",
            "sub": null,
            "tit": "خامسا: التنزيه عن النقائص المطلقة"
        },
        {
            "id": "36",
            "lvl": "3",
            "sub": null,
            "tit": "سادسا: التنزيه عن المثل"
        },
        {
            "id": "46",
            "lvl": "2",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "آثار المثل الأعلى"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "ملخص البحث"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": null,
            "tit": "تمهيد"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الأول معرفة الرب وعبادته"
        },
        {
            "id": "62",
            "lvl": "3",
            "sub": "1",
            "tit": "فطرة المعرفة والتوحيد"
        },
        {
            "id": "63",
            "lvl": "3",
            "sub": null,
            "tit": "أدلة وجود الله وتوحيده"
        },
        {
            "id": "67",
            "lvl": "3",
            "sub": null,
            "tit": "دلالة المثل الأعلى على وجود الله وتوحيده"
        },
        {
            "id": "72",
            "lvl": "3",
            "sub": null,
            "tit": "ثمرات المثل الأعلى الخاصة"
        },
        {
            "id": "82",
            "lvl": "3",
            "sub": null,
            "tit": "براهين التوحيد"
        },
        {
            "id": "93",
            "lvl": "3",
            "sub": null,
            "tit": "جناية التعطيل"
        },
        {
            "id": "101",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني قياس الأولى"
        },
        {
            "id": "101",
            "lvl": "3",
            "sub": "1",
            "tit": "معنى القياس وإطلاقاته"
        },
        {
            "id": "103",
            "lvl": "3",
            "sub": null,
            "tit": "استعمال القياس بين صفات الله تعالى"
        },
        {
            "id": "108",
            "lvl": "3",
            "sub": null,
            "tit": "حكم القياس بين صفات الخالق والمخلوق"
        },
        {
            "id": "111",
            "lvl": "3",
            "sub": null,
            "tit": "تطبيق قياس الأولى"
        },
        {
            "id": "117",
            "lvl": "2",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "120",
            "lvl": "1",
            "sub": null,
            "tit": "نبذة في معنى التعطيل وأنواعه"
        },
        {
            "id": "122",
            "lvl": "2",
            "sub": null,
            "tit": "معنى التعطيل"
        },
        {
            "id": "123",
            "lvl": "2",
            "sub": null,
            "tit": "تعطيل الجهمية الأولى"
        },
        {
            "id": "125",
            "lvl": "2",
            "sub": null,
            "tit": "تعطيل المعتزلة"
        },
        {
            "id": "127",
            "lvl": "2",
            "sub": null,
            "tit": "تعطيل الكلابية"
        },
        {
            "id": "134",
            "lvl": "2",
            "sub": null,
            "tit": "خطورة التعطيل وبطلانه"
        },
        {
            "id": "138",
            "lvl": "1",
            "sub": null,
            "tit": "مراجع البحث"
        }
    ]
}