{
    "b32109": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "الْفَوَائِد الذهبية من سير أَعْلَام النبلاء ¶ تأليف ¶ الإِمَام الْحَافِظ الذَّهَبِيّ ¶ جمع وإعداد ¶ فَهد بن عبد الرَّحْمَن العثمان ¶ دَار الشريف",
            "page": null,
            "part": null,
            "seal": "569E9E06",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ المقدمة ¶ الحمد لله، والصلاة والسلام على نبيه الصادق الأمين .. نبينا محمد، وعلى آله وصحبه أجمعين. ¶ وبعد: ¶ أخي القارئ الكريم .. ¶ بعون الله وتوفيقه أضع بين يديك المجموعة الثانية من الفوائد الذهبية والمنتقاة من سير أعلام النبلاء للإمام الذهبي رحمه الله. ¶ وقبل قراءة هذه المجموعة أرجو ملاحظة ما يلي: ¶ 1 - وضعت الإحالة للأصل بين قوسين (المجلد/ الصفحة) وقد تشمل الإحالة أكثر من فائدة بشرط أن تكون من نفس الترجمة. ¶ 2 - ما سبق بكلمة قلت أو قلنا. فالقائل هو الإمام الذهبي رحمه الله. ¶ 3 - ما كان من قول المحقق فذكرته قائلاً: قال المحقق وفقه الله. ¶ 4 - ما قمت بإضافته؛ لاستقامة المعنى وضعته بين معكوفتين. ¶ أخي الكريم: ¶ لقد سعدت كثيرًا بملاحظات بعض الأخوة على المجموعة الأولى، والتي كان من أهمها عدم تخريج الأحاديث، وعدم عزو الفائدة إلى موضعها في الأصل، وعدم وضع ترجمة للإمام الذهبي رحمه الله واعترافًا مني بهذا الخطأ والتقصير أعد بتنفيذ ذلك عند إعادة طباعة المجموعة الأولى إن شاء الله.",
            "page": "3",
            "part": "1",
            "seal": "46FA4188",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "وأخيرًا. ¶ المجموعة الثالثة والأخيرة من (الفوائد الذهبية) تصدر قريبًا إن شاء الله، وهي بانتظار المزيد من نصحك وإرشادك لا حرمك الله الأجر والثواب. ¶ الله أسأل الإخلاص في القول والعمل، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين. ¶ كتبه ¶ أبو عبد الرحمن ¶ فهد بن عبد الرحمن العثمان",
            "page": "4",
            "part": "1",
            "seal": "6B52D523",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "حسن الظن بالله ¶ عبد الله بن إدريس بن يزيد، الإمام، الحافظ، المقرئ، القدوة، شيخ الإسلام أبو محمد الأودي الكوفي (9/ 42). ¶ عن حسين العنقزي قال: لما نزل بابن إدريس الموت، بكت بنته .. ¶ فقال: لا تبكي يا بُنية، فقد ختمت القرآن في هذا البيت أربع آلاف ختمة. ¶ قال ابن عمار: كان ابن إدريس إذا لحن أحد في كلامه لم يحدثه. ¶ قال أبو خيثمة: سمعت ابن إدريس يقول: ¶ كل شراب مسكر كثيره ... فإنه محرم يسيره ¶ إني لكم من شره نذيره ¶ الحسن بن الربيع البوراني قال: قرئ كتاب الخليفة إلى ابن إدريس، وأنا حاضر: من عبد الله هارون أمير المؤمنين إلى عبد الله بن إدريس قال فشهق ابن إدريس شهقة وسقط بعد الظهر فقمنا إلى العصر، وهو على حاله، وانتبه قبيل المغرب وقد صببنا عليه الماء فلا شيء، قال: إنا لله وإنا إليه راجعون صار يعرفني حتى يكتب إلي! أي ذنب بلغ بي هذا؟! ¶ عن وكيع أن عبد الله بن إدريس امتنع عن القضاء، وقال للرشيد: لا أصلح، فقال الرشيد: وَددْتُ أني لم أكن رأيتك، فقال: وأنا وددت أني لم أكن رأيتك فخرج ثم ولي حفص بن غياث، وبعث الرشيد بخمسة الآف إلى ابن إدريس فقال للرسول وصاح به: مُرَّ من هنا، فبعث إليه الرشيد: لم تَل لنا، ولم تقبل صلتنا فإذا جاءك ابني المأمون، فحدثه، فقال: إن جاء مع الجماعة حدثناه، وحلف ألا يكلم حفص بن غياث حتى يموت.",
            "page": "5",
            "part": "1",
            "seal": "98612A20",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "فهل من معتبر ¶ الوزير الملك، أبو الفضل، جعفر، ابن الوزير الكبير أبي علي يحيى ابن الوزير خالد بن برمك الفارسي (9/ 59). ¶ جعفر، وما أدراك ما جعفر؟ له نبأ عجيب، وشأن غريب، بقي في الارتقاء في رتبة، شارك الخليفة في أمواله ولذاته وتصرفه في الممالك، ثم انقلب الدست في يوم فقُتل وسُجن أبوه وإخوته إلى الممات، فما أجهل من يغتر بالدنيا. ¶ قال الأصمعي: سمعت يحيى بن خالد يقول: الدنيا دول، والمال عارية، ولنا بمن قبلنا أسوة وفينا لمن بعدنا عبرة. ¶ قيل: إن ولدًا ليحيى قال له وهم في القيود: يا أبةِ بعد الأمر والنهي والأموال صرنا إلى هذا؟ قال: يا بني دعوةُ مظلوم غفلنا عنها، لم يغفل الله عنها. ¶ قيل: كان في خزائن جعفر دنانير, زنة الواحد مئة مثقال، كان يرمي بها إلى أصطحة الناس سكته: ¶ واصفر من ضرب دار الملوك ... يلوح على وجهه جعفر ¶ يزيد على مئة واحدًا ... متى يعطه مُعسرُ يوسرُ ¶ وقيل: بل الشعر لأبي العتاهية، وكان على الدينار صورة جعفر. ¶ قيل إن امرأة كلابية انشدت جعفرًا: ¶ إني مررت على العقيق وأهله ... يشكون من مطر الربيع نُزورًا ¶ ما ضرهم إذ مر فيهم جعفر ... أن لا يكون ربيعهم ممطورًا ¶ سُئل سعيد بن سالم عن ذنب البرامكة، فقال: ما كان منهم بعض ما يوجب ما فعل الرشيد، لكن طالت أيامُهم وكل طويل يمل.",
            "page": "6",
            "part": "1",
            "seal": "D1F42F46",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "وقيل: رفعت قصة إلى الرشيد فيها: ¶ قل لأمين الله في أرضه ... ومن إليه الحل والعقدُ ¶ هذا ابن يحيى قد غدا مَالكًا ... مثلك ما بينكما حدُ ¶ أمرك مردود إلى أمره ... وأمره ما إن له رد ¶ ونحن نخشى أنه وارث ... ملك إن غيبك اللحدُ ¶ وقيل: إن أخته قالت له: ما رأيتُ لك سرورًا منذ قتلت جعفرًا، فلم قتلته؟ قال: لو علمت أن قميصي يعلم السبب لمزقته. ¶ عن محمد بن عبد الرحمن الهاشمي خطيب الكوفة، قال: دخلت على أمي يوم الأضحى وعندها عجوز في أثواب رثة، فقالت: تعرف هذه؟ قلت: لا. قالت: هذه والدة جعفر البرمكي، فسلمت عليها، ورحبت بها، وقلت: حدثينا ببعض أمركم، قالت: لقد هجم علي مثل هذا العيد، وعلى رأسي أربع مئة جارية وأنا أزعم أن ابني عاق لي، وقد أتيتكم يقنعني جلد شاتين أجعل أحدهما فراشًا لي، قال: فأعطيتها خمسة مئة درهم، فكادت تموت فرحًا. ¶ * * * ¶ كتاب الملكين ¶ المعافى بن عمران بن نفيل، الإمام، شيخ الإسلام، ياقوتة العلماء أبو مسعود الأزدي (9/ 80). ¶ قال بشر الحافي: كان المعافى صاحب دنيا واسعة وضِياع كثيرة، قال مرة رجل: ما أشد البرد اليوم، فالتفت إليه المعافى وقال: آستدفأتَ الآن؟ لو سكت، لكان خيرًا لك. ¶ قلت: قولُ مثل هذا جائز لكنهم كانوا يكرهون فضول الكلام، واختلف",
            "page": "7",
            "part": "1",
            "seal": "43DE1840",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "العلماء في الكلام المباح، هل يكتبه الملكان، أم لا يكتبانه إلا المستحب الذي فيه أجر، والمذموم الذي فيه تبعه؟ والصحيح كتابة الجميع لعموم النص في قوله تعالى: {مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ} [ق: 18] ثم ليس إلى الملكين اطلاع على النيات والإخلاص، بل يكتبان النطق، وأمر السرائر الباعثة للنطق الله يتولاها. ¶ * * * ¶ الإنفاق علانية ¶ محمد بن جعفر، الحافظ المجود، الثبت غُنْدَر أبو عبد الله الهذلي أحد المتقنين (9/ 98). ¶ قلت: ابن جريج هو الذي سماه غُنْدرًا وذلك لأنه تعنتَ ابن جريج في الأخذ، وشَغَبَ عليه أهل الحجاز، فقال: ما أنت إلا غندر. ¶ عن يحيى بن معين قال: كان غندر يجلس على رأس المنارة يفرق زكاته، فقيل له: لما تفعل هذا؟ ¶ قال: أُرغِّب الناس في إخراج الزكاة، فاشترى سمكًا وقال لأهله، أصلحوه ونام فأكل عياله السمك ولطخوا يده. ¶ فلما انتبه، قال: هاتوا السمك. ¶ قالوا: قد أكلت. ¶ فقال: لا. ¶ قالوا: فشم يدك. ¶ ففعل ثم قال: صدقتم ولكن ما شبعتُ. ¶ وقال: صمت يومًا فأكلت ثلاث مرات ناسيًا ثم أتممت صومي.",
            "page": "8",
            "part": "1",
            "seal": "9A955EBC",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "اجتهاد العلماء ¶ وكيع بن الجراح بن مليح، الإمام الحافظ، محدث العراق، أبو سفيان أحد الأعلام (9/ 140). ¶ (عن) يحيى بن أكثم (قال) صحبتُ وكيعًا في الَحضَر والسفر وكان يصوم الدهر، ويختم القرآن كل ليلة. ¶ قلت: هذه عبادة يخضع لها، ولكنها من مثل إمام من الأئمة الأثرية مفضولة فقد صح نهيه عليه السلام عن صوم الدهر، وصح أنه نهى أن يقرأ القرآن في أقل من ثلاث، والدين يُسر، ومتابعة السنة أولى، فرضي الله عن وكيع، وأين مثل وكيع، ومع هذا فكان ملازمًا لشرب نبيذ الكوفة الذي يُسكر إلاكثار منه فكان متأولًا في شربه، ولو تركه تورعًا لكان أولى به، فإن من توقى الشبهات فقد استبرأ لدينه وعرضه، وقد صح النهي والتحريم للنبيذ المذكور، وليس هذا موضع هذه الأمور، وكل أحد يؤخذ من قوله ويترك فلا قدوة في خطأ العالم، نعم ولا يوبخ بما فعله باجتهاد نسأل الله المسامحة. ¶ * * * ¶ ومن الشعر لحكمة ¶ أبو نواس، رئيس الشعراء أبو علي الحسن بن هانئ الحكمي، مدح الخلفاء والوزراء ونظمه في الذروة (9/ 279). ¶ قيل: لقب بهذا؛ لضفيرتين كانتا تنوسان على عاتقيه، أي: تضطرب وهو القائل: ¶ ألا كل حي هالك وابن هالك ... وذو نسب في الهالكين عريق ¶ إذا امتحن الدنيا لبيب تكشفت ... له عن عدو في ثياب صديق",
            "page": "9",
            "part": "1",
            "seal": "FBC9DC8D",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "نصح الولاة ¶ الخليفة أبو جعفر هارون الرشيد بن المهدي محمد بن المنصور أبي جعفر (9/ 286). ¶ كان من أنبل الخلفاء، وأحشم الملوك، ذا حج وجهاد، وغزو وشجاعة ورأي. ¶ عن خرزاذ العابد قال: حدَّث أبو معاوية الرشيد بحديث: «احتج آدم وموسى» فقال رجل شريف: فأين لقيه؟ فغضب الرشيد، وقال: النطع والسيف زنديق يطعن في الحديث فما زال أبو معاوية يُسكنه ويقول: بادرة منه يا أمير المؤمنين حتى سكن. ¶ وعن أبي معاوية الضرير قال: صبَّ على يدي بعد الأكل شخص لا أعرفه فقال الرشيد: تدري من يصب عليك؟ ¶ قلت: لا؟. ¶ قال: أنا؛ إجلالا للعلم. ¶ وعن الأصمعي: قال لي الرشيد وأمر لي بخمسة آلاف دينار وقرنا في الملأ وعلمنا في الخلا. ¶ وخلف عدة أولاد منهم تسعة بنين اسمهم محمد، أجلهم الأمين المعتصم (ومنهم) أبو العباس، وكان بليدًا مغفلاً دمنوه مدة في قول: أعظم الله أجركم فذهب ليعزي فأرتج عليه. ¶ وقال: ما فعل فلان؟ ¶ قالوا: مات. ¶ قال: جيد، وإيش فعلتم به؟",
            "page": "10",
            "part": "1",
            "seal": "D2E2F494",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "قالوا: دفناه. ¶ قال: جيد. ¶ * * * ¶ التوبة الصادقة ¶ أبو علي، شقيق بن إبراهيم الأزدي، الإمام الزاهد، شيخ خراسان البلخي (9/ 313). ¶ عن شقيق قال: مثل المؤمن مثل من غرس نخلة يخاف أن تحمل شوكًا ومثل المنافق مثل من زرع شوكًا يطمع أن يحمل تمرًا هيهات. ¶ وعنه: ليس شيء أحب إليَّ من الضيف لأن رزقه على الله وأجره لي. ¶ وعنه: علامة التوبة البكاء على ما سلف، والخوف من الوقوع في الذنب وهجران إخوان السوء، وملازمة الأخيار. ¶ * * * ¶ ذم الجدل ¶ معروف الكرخي، عَلَم الزهاد، بركة العصر، أبو محفوظ البغدادي، واسم أبيه فيروز، وقيل فيرزان من الصائبة (9/ 339). ¶ قيل كان أبواه نصرانيين، فأسلماه إلى مؤدب كان يقول له، قل ثالث ثلاثة فيقول معروف: بل هو الواحد فيضربه فيهرب فكان والداه يقولان: ليته رجع ثم إن أبويه أسلما. ¶ ذُكر معروف عند الإمام أحمد فقيل: قصير العلم، فقال: أمسك وهل يراد بالعلم إلا ما وصل إليه معروف. ¶ عن معروف قال: إذا أراد الله بعبد شرًا أغلق عنه باب العمل وفتح عليه باب",
            "page": "11",
            "part": "1",
            "seal": "6E020F4A",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "الجدل. ¶ وقص إنسان شارب معروف، فلم يفتر عن الذكر، فقال: كيف أقص؟ ¶ فقال: أنت تعمل وأنا أعمل. ¶ قال عبيد بن محمد الوراق: مر معروف، وهو صائم بسقّاء يقول: رحم الله من شرب، فشرب رجاء الرحمة. ¶ * * * ¶ آداب الطلب ¶ عبد الله بن داود بن عامر بن ربيع، الإمام، الحافظ، القدوة، أبو عبد الرحمن الهمذاني ثم الشعبي المشهور بالخريبي (9/ 3346). ¶ قال: ليس الدين بالكلام، أما الدين بالآثار. وقال في الحديث: «من أراد به دنيا فدنيا، ومن أراد به آخرة، فآخرة». ¶ وقال: ما كذبت إلا مرة واحدة، قال لي أبي: قرأت على المعلم؟ ¶ قلتُ: نعم، وما كنت قرأت عليه. ¶ وقال: كانوا يستحبون أن يكون للرجل خبيئة من عمل صالح لا تعلم به زوجته ولا غيرها. ¶ أبو العيناء قال: أتيتُ عبد الله بن داود، فقال: ما جاء بك؟ ¶ قلت: الحديث. ¶ قال: اذهب فتحفظ القرآن. ¶ قلت: قد حفظت القرآن. ¶ قال: اقرأ {وَاتْلُ عَلَيْهِمْ نَبَأَ نُوحٍ} [يونس: 71] فقرأت العشر حتى أنفذته.",
            "page": "12",
            "part": "1",
            "seal": "E8050A06",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "فقال لي: اذهب الآن فتعلم الفرائض. ¶ قلت: قد تعلمت الصلب والجد والكُبَر. ¶ قال: فأيما أقرب إليك ابن أخيك أو عمك؟ ¶ قلت: ابن أخي. ¶ قال: ولما؟ قلت: لأن أخي من أبي، وعمي من جدي. ¶ قال: اذهب الآن فتعلم العربية. ¶ قلت: قد علمتها قبل هذين. ¶ قال: فلما قال عمر يعني حين طعن؟: يالَله، يا لِلمسلمين، لما فتح تلك وكسر هذه؟ ¶ قلتُ: فتح تلك اللام على الدعاء، وكسر هذه على الاستغاثة والاستنصار فقال: لو حدثتُ أحدًا لحدثتك. ¶ قال أبو نصر بن ماكولا: كان الخريبي عسرًا في الرواية. ¶ * * * ¶ زيارة القبور ¶ عن أبي هريرة عن النبي - صلى الله عليه وسلم - قال: «لا تُشَدُّ الرحال إلا إلى ثلاثة مساجد مسجدي، والمسجد الحرام، والمسجد الأقصى» (¬1). ¶ قال الإمام الذهبي رحمه الله: ¶ معناه: لا تشدُّ الرحال إلى مسجد ابتغاء الأجر سوى المساجد الثلاثة فإن لها فضلاً خاصًا فمن قال: لم يدخل في النهي شد الرحل إلى زيارة قبر نبي أو ¶ ¬_________ ¶ (¬1) انظر السير (9/ 368).",
            "page": "13",
            "part": "1",
            "seal": "4F25EF28",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "ولي، وقف مع ظاهر النص، وإن الأمر بذلك والنهي خاص بالمساجد، ومن قال بقياس الأولى، قال: إذا كان أفضل بقاع الأرض مساجدها، والنهي ورد فيها، فما دونها في الفضل كقبور الأنبياء والصالحين، أولى بالنهي، أما من سار إلى زيارة قبر فاضل من غير شد رحل فقربة بالإجماع بلا تردد، سوى ما شذ به الشعبي ونحوه، فكان بلغهم النهي عن زيارة القبور، وما علموا بأنه نسخ ذلك (9/ 368). ¶ * * * ¶ من افتراءات الرافضة ¶ علي الرضي، الإمام السيد، أبو الحسن الهاشمي العلوي المدني (9/ 387). ¶ عن علي بن موسى الرضى، عن أبيه قال: إذا أقبلت الدنيا على إنسان، أعطته محاسن غيره، وإذا أدبرت عنه سلبته محاسن نفسه. ¶ الشعبي قال: أفخر بيت قيل قول الأنصار يوم بدر: ¶ وببئر بدر إذ يردُّ وُجُوْهَهم ... جبريل تحت لوائنا ومحمدُ ¶ وقال الصولي: افخر منه قول الحسن بن هانئ في علي بن موسى الرضي: ¶ قيل لي أنت واحد الناس ... في كل كلام من المقال بَديه ¶ لك في جوهر الكلام بديع ... يثمر الدر في يدي مجتنيه ¶ فعلام تركت مدح ابن موسى ... بالخصال التي تجمعن فيه ¶ قلت: لا أهتدي لمدح إمام ... كان جبريل خادمًا لأبيه ¶ قلت: لا يسوغ إطلاق هذا الأخير إلا بتوقيف، بل كان جبريل معلم نبينا - صلى الله عليه وسلم - وعلى جبريل الصلاة والسلام. ¶ وقد كان على الرضي كبير الشأن، أهلاً للخلافة ولكن كذبت عليه وفيه",
            "page": "14",
            "part": "1",
            "seal": "26599DD6",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "الرافضة وأطروه بما لا يجوز، وادعوا فيه العصمة وغَالتْ فيه، وقد جعل الله لكل شيء قدرًا. ¶ وهو بريء من عهدة تلك النسخ الموضوعة عليه، فمنها: عن أبيه عن جده عن آبائه مرفوعًا «السبت لنا، والأحدُ لشيعتنا، والأثنين لبني أمية، والثلاثاء لشيعتهم، والأربعاء لبني العباس والخميس لشيعتهم، والجمعة للناس جميعًا». ¶ وبه: «لما أُسري بي، سقط من عَرَقي، فنبتت منه الورد». ¶ وبه: «ادَّهنوا بالبنفسج فإنه بارد في الصيف حار في الشتاء». ¶ وبه: «من أكل رمانة بقشرها، أنار الله قلبه أربعين ليلة». ¶ وبه: «الحناءُ بعد النورة أمان من الجذام». ¶ وبه: «كان النبي - صلى الله عليه وسلم - إذا عطس، قال له علي: رفع الله ذكرك، وإذا عطس علي، قال له النبي - صلى الله عليه وسلم -: «أعلى الله كعبك». ¶ فهذه أحاديث وأباطيل من وضع الضلال. ¶ * * * ¶ الحذر من أهل البدع ¶ أحمد بن عطاء الهجيمي، شيخ الصوفية، العابد، القدري، البصري المبتدع، فما أقبح بالزهاد ركوب البدع (9/ 408). ¶ قال عبد الرحمن بن عمر رسته: رآني ابن مهدي يوم جمعة جالسًا إلى جنب أحمد بن عطاء، وكان يتكلم في القدر، وكان أزهد من رأيت فاعتذرت إلى عبد الرحمن، فقال: لا تجالسه، فإنَّ أهون ما ينزل بك أن تسمع منه شيئًا يجب لله عليك أن تقول له: كذبت، ولعلك لا تفعل.",
            "page": "15",
            "part": "1",
            "seal": "45522DCA",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "وكان ابن عطاء قد نصب نفسه للأستاذية، ووقف دارًا في بَلْهُجَيْم للمتعبدين والمريدين يقص عليهم، قال ابن الأعرابي: وأحسبها أول دار وقفت بالبصرة للعبادة. ¶ * * * ¶ لزوم السنة ¶ عبد المجيد ابن الإمام عبد العزيز بن أبي رَوَّاد، العالم، القدوة الحافظ الصادق، شيخ الحرم، أبو عبد المجيد المكي (9/ 434). ¶ قال ابن عدي: عامَّةُ ما أُنكر عليه الإرجاء. ¶ وقال هارون بن عبد الله الحمَّال: ما رأيتُ أخشع لله من وكيع وكان عبد المجيد أخشع منه. ¶ قلت: خشوع وكيع مع إمامته في السنة جعله مقدمًا، بخلاف خشوع هذا المرجئ عفا الله عنه أعاذنا الله وإياكم من مخالفة السنة، وقد كان على الإرجاء عدد كثير من علماء الأمة، فهلا عُدّ مذهبًا، وهو قولهم: أنا مؤمن حقًا عند الله الساعة، مع اعترافهم بأنهم لا يدرون بما يموت عليه المسلم من كفر أو إيمان، وهذه قولة خفيفة، وإنما الصعب من قول غلاة المرجئة: إن الإيمان هو الاعتقاد بالأفئدة وإن تارك الصلاة والزكاة وشارب الخمر، وقاتل الأنفس والزاني، وجميع هؤلاء يكونون مؤمنين كاملي الإيمان، ولا يدخلون النار، ولا يعذبون أبدًا فردوا أحاديث الشفاعة المتواترة وجسروا كل فاسق وقاطع طريق على الموبقات نعوذ بالله من الخذلان. ¶ قيل: (أن أزهر بن سعد) كان صاحبًا للمنصور أبي جعفر قبل أن يلي الخلافة فلما ولي، قدم إليه أزهر مهنئًا له، فقال: أعطوه ألف دينار، وقولا له: لا تعد، فأخذها، ثم عاد إليه من قابل، فحجبوه ثم دخل إليه في المجلس",
            "page": "16",
            "part": "1",
            "seal": "A92D6DE2",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "العام فقال: ما جاء بك؟ ¶ قال: سمعتُ أنك مريض، فجئت أعودك. ¶ فقال: أعطوه ألف دينار، قد قضيتَ حق العيادة فلا تعد، فإني قليل الأمراض. ¶ قال: فعاد من قابل، ودخل في المجلس العام. ¶ فقال له: ما جاء بك. ¶ قال: دعاءُ سمعته منك، جئت لأحفظه. ¶ قال: يا هذا إنه غير مستجاب، إني في كل سنة أدعو به أن لا تأتيني، وأنت تأتيني (9/ 442). ¶ * * * ¶ أحاديث الواقدي ¶ محمد بن عمر بن واقد الأسلمي، مولاهم الواقدي، المديني، القاضي صاحب التصانيف والمغازي، العلامة الإمام أبو عبد الله، أحد أوعية العلم على ضعفه المتفق عليه (9/ 454). ¶ جمع فأوعى، وخلط الغث بالسمين، والخَرَزَ بالدر الثمين فأطرحوه لذلك ومع هذا فلا يستغنى عنه في المغازي وأيام الصحابة وأخبارهم. ¶ عن الواقدي قال: كانت الألواح تضيع، فأُتي بها من شهرتها بالمدينة، يقال: هذه ألواح ابن واقد. ¶ وعنه قال: ما من أحد إلا وكتبه أكثر من حفظه، وحفظي أكثر من كتبي (قال الإمام الذهبي) وقد تقرر أن الواقدي ضعيف، يحتاج إليه في الغزوات والتاريخ ونورد آثاره من غير احتجاج أما في الفرائض فلا ينبغي أن",
            "page": "17",
            "part": "1",
            "seal": "2A27FA7C",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "يذكر فهذه الكتب الستة، ومسند أحمد، وعامة من جمع في الأحكام، نراهم يترخصون في إخراج أحاديث أناس ضعفاء بل ومتروكين ومع هذا لا يخرجون لمحمد بن عمر شيئًا، مع أن وزنه عندي أنه مع ضعفه يكتب حديثه، ويروي لأني لا أتهمه بالوضع، وقول من أهدره فيه مجازفة من بعض الوجوه، كما أنه لا عبرة بتوثيق من وثقه، كيزيد وأبي عبيد والصاغاني، والحربي، ومعن، وتمام عشرة محدثين، إذ قد انعقد الإجماع اليوم على أنه ليس بحجة، وأن حديثه في عداد الواهي رحمه الله. ¶ * * * ¶ الإمام الشافعي ¶ محمد بن إدريس بن العباس، عالم العصر، ناصر الحديث أبو عبد الله القرشي (10/ 5). ¶ عن الشافعي قال: طلب العلم أفضل من صلاة النافلة، وعنه قال: بئس الزاد إلى المعاد, العدوان على العباد. ¶ وعنه: ضياع العالم أن يكون بلا أخوان، وضياع الجاهل قلة عقله، وأضيع منهما مَن واخى من لا عقل له. ¶ وعنه قال: أيما أهل بيت لم يخرج نساؤهم إلى رجال غيرهم ورجالهم إلى نساء غيرهم إلا وكان في أولادهم حمق. ¶ وقد صنف الحافظ أبو بكر الخطيب كتابًا في ثبوت الاحتجاج بالإمام الشافعي. ¶ وما تكلم فيه إلا حاسد أو جاهل بحاله، فكان ذلك الكلام الباطل منهم موجبًا لارتفاع شأنه وعلو قدره، وتلك سنة الله في عباده: {يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا تَكُونُوا كَالَّذِينَ آَذَوْا مُوسَى فَبَرَّأَهُ اللَّهُ مِمَّا قَالُوا وَكَانَ عِنْدَ اللَّهِ وَجِيهًا * يَا",
            "page": "18",
            "part": "1",
            "seal": "D34E7C27",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا} [الأحزاب: 69/ 70]. ¶ عن أحمد بن صالح قال: قال لي الشافعي: تعبَّد من قبل أن ترأس فإنك إن ترأست لم تقدر أن تتعبد. ¶ قال أحمد بن سلمة النيسابوري: تزوج إسحاق بن راهويه بامرأة رجل كان عنده كتب الشافعي، مات ولم يتزوج بها إلا للكتب، قال: فوضع «جامع الكبير» على كتاب الشافعي ووضع «جامع الصغير» على «جامع سفيان» فقدم أبو إسماعيل الترمذي نيسابور، وكان عنده كتب الشافعي عن البويطي، فقال له إسحاق، لا تحدث بكتب الشافعي ما دمتُ هنا فأجابه. ¶ روى أبو الشيخ الحافظ وغيره من غير وجه: أن الشافعي لما دخل مصر أتاه جلة أصحاب مالك، وأقبلوا عليه، فلما أن رأوه يخالف مالكًا وينقض عليه، جفوه وتنكروا له فأنشأ يقول: ¶ أأنثر درًا بين سارحة النَّعم ... وأنظم منثورًا لراعية الغَنَم ¶ لعمري لئن ضُيَّعتُ في شر بلدة ... فلستُ مُضيعًا بينهم غُرَرَ الحكم ¶ فإن فرج الله اللطيف بلطفه ... وصادفت أهلاً للعلوم وللحكم ¶ بثثت مفيدًا واستفدت ودادهم ... وإلا فمخزون لدي ومكتتم ¶ ومن منح الجهال علمًا أضاعه ... ومن منع المستوجبين فقد ظلم ¶ وكاتم علم الدين عمن يريده ... يبوءُ بإثم زاد وإثم إذا كتم ¶ عن الربيع قال: رأيتُ أشهب بن عبد العزيز ساجدًا يقول في سجوده: اللهم أمت الشافعي لا يذهب علم مالك، فبلغ الشافعي، فأنشأ يقول: ¶ تمنّى رجال أن أموت وإن أمت ... فتلك سبيل لست فيها بأوحد ¶ فقل للذي يبغي خلاف الذي مضى ... تهيأ لأخرى مثلها فكأن قد",
            "page": "19",
            "part": "1",
            "seal": "B7FF27FB",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "وقد علموا لو ينفع العلم عندهم ... لئن متُ ما الداعي علي بمخلد ¶ ولابن عبد الله محمد بن إبراهيم البوشنجي في الشافعي: ¶ ومن شعب الإيمان حب ابن شافع ... وفرض أكيد حُبُّه لا تطوعُ ¶ وإني حياتي شافعي فإن امت ... فتوصيتي بعدي أن يتشفعوا ¶ قال المحقق وفقه الله: إن الأئمة المجتهدين كأبي حنيفة ومالك والشافعي وأحمد وغيرهم، رحمهم الله تعالى لم يقل واحد منهم لأتباعه: اتبعوني وخذوا بجميع أقوالي، وآثروني على من سواي، وإنما ثبت عن كل واحد منهم قوله: «إذا خالف قولي قول رسول الله - صلى الله عليه وسلم - فالحجة في قول رسول الله - صلى الله عليه وسلم - «واضربوا بقولي عرض الحائط» وجميعهم أصحاب فضل وعلم، وقد بذلوا جهدهم في التماس الحق في المسائل التي اجتهدوا فيها، فأصاب كل واحد منهم في بعضها، وله في ذلك أجران، وأخطأ في البعض الآخر، وله فيها أجر واحد فالمحب الصحيح هو الذي يوالي الجميع ويقدر جهودهم ويشيد بفضلهم ولا يعتقد العصمة فيهم، وإذا رأى أحدهم أنه يفضل على الآخرين بشيء قد خصه الله به، فلا يتخذه وسيلة للتعصب، أو الإفراط في الحب الذي قد يدعوه إلى العدول عن الصواب، لأن هذا الإمام الذي يحبه لم يقل به. ¶ وليضع كل واحد منا نصب عينيه كلمة الإمام مالك رحمه الله: «ما منا إلا من رَدَّ أو رُد عليه إلا صاحب هذا القبر» وأشار إلى قبر النبي - صلى الله عليه وسلم - فالنبي - صلى الله عليه وسلم - هو وحده الذي افترض الله علينا الأخذ بجميع أقواله وليس ذلك لأحد سواه (10/ 73). ¶ وعن المزني قال: دخلت على الشافعي في مرضه الذي مات فيه. ¶ فقلت: يا أبا عبد الله، كيف أصبحت؟",
            "page": "20",
            "part": "1",
            "seal": "5DC77505",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "فرفع رأسه، وقال: أصبحت من الدنيا راحلاً, ولإخواني مفارقًا، ولسوء عملي ملاقيًا، وعلى الله واردًا, ما أدري روحي تصير إلى جنة فأهنيها أو إلى نار فأعزيها ثم بكى وأنشأ يقول: ¶ ولما قسى قلبي وضاقت مذاهبي ... جعلت رجائي دون عفوك سُلما ¶ تعاظمني ذنبي فلما قرنته ... بعفوك ربي كان عفوك أعظما ¶ قلت: كلام الأقران إذا تبرهن لنا أنه بهوى وعصبية لا يلتفت إليه بل يطوى ولا يروى كما تقرر عن الكف عن كثير مما شجر بين الصحابة وقتالهم رضي الله عنهم أجمعين، وما زال يمر بنا ذلك في الدواوين والكتب والأجزاء، ولكن أكثر ذلك منقطع وضعيف، وبعضه كَذب وهذا فيما بأيدينا وبين علمائنا، فينبغي طيه وإخفاؤه بل إعدامه لتصفوا القلوب، وتتوفر على حب الصحابة والترضي عنهم، وكتمان ذلك متعين عن العامة وآحاد العلماء، وقد يرخص في مطالعة ذلك خلوة للعالم المنصف العري من الهوى، بشرط أن يستغفر لهم، كما علمنا الله تعالى حيث يقول: {وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آَمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ} [الحشر: 10] فالقوم لهم سوابق. ¶ وأعمال مكفرة لما وقع منهم، وجهاد مَحاءُ وعبادة ممحصة، ولسنا ممن يغالي في أحد منهم، ولا ندعي فيهم العصمة، نقطع بأن بعضهم أفضل من بعض، ونقطع بأن أبا بكر وعمر أفضل الأمة، ثم تتمة العشرة المشهود لهم بالجنة، وحمزة وجعفر ومعاذ وزيد، وأمهات المؤمنين، وبنات نبينا وأهل بدر مع كونهم على مراتب، ثم الأفضل بعدهم مثل أبي الدرداء وسلمان الفارسي وابن عمر وسائر أهل بيعة الرضوان الذين رضي الله عنهم بنص آية سورة الفتح (¬1). ¶ ¬_________ ¶ (¬1) قال المحقق وفقه الله (10/ 93) وهي الآية (18) ونصها: {لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحاً قَرِيباً} وكانت عدة الذين شهدوا هذه البيعة ألفا وخمس مئة كما في الصحيحين وانظر زاد المعاد (3/ 287).",
            "page": "21",
            "part": "1",
            "seal": "B39FE125",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "ثم عموم المهاجرين والأنصار كخالد بن الوليد والعباس وعبد الله بن عمرو، وهذه الحلبة ثم سائر من صحب رسول الله - صلى الله عليه وسلم - وجاهد معه، أو حج معه، أو سمع منه رضي الله عنهم أجمعين وعن جميع صواحب رسول الله - صلى الله عليه وسلم - المهاجرات والمدنيات وأم الفضل وأم هانئ الهاشمية وسائر الصحابيات، فأما ما تنقله الرافضة وأهل البدع في كتبهم من ذلك، فلا نعرج عليه، ولا كرامة فأكثره باطل وكذب وافتراء فدأب الروافض رواية الأباطيل أو رد ما في الصحاح والمسانيد ومتى إفاقة من به سُكْرُ؟ ثم قد تكلم خلق من التابعين بعضهم في بعض، وتحاربوا وجرت أمور لا يمكن شرحها، فلا فائدة في بثها، ووقعت في كتب التاريخ وكتب الجرح والتعديل أمور عجيبة، والعاقل خصمٌ لنفسه ومن حسن إسلام المرء تركه ما لا يَعنيه، ولحوم العلماء مسمومة وما نقل من ذلك لتبيين غلط العالم، وكثرة وهمه أو نقص حفظه، فليس من هذا النمط، بل لتوضيح الحديث الصحيح من الحسن والحسن من الضعيف. ¶ وإمامنا، فبحمد الله ثبت في الحديث حافظ لما وعى، عديم الغلط موصوف بالإتقان، متين الديانة فمن نال منه بجهل وهوى ممن عُلم أنه منافس له، فقد ظلم نفسه ومقته العلماء ولاح لكل حافظ تحامله، وجر الناس برجله ومن أثنى عليه واعترف بإمامته وإتقانه، وهم أهل العقد والحل قديمًا وحديثًا فقد أصابوا، وأجملوا، وهدوا ووفقوا. ¶ وأما أئمتنا اليوم وحكامنا فإذا أعدموا ما وُجَد من قدح بهوى فقد يقال: أحسنوا ووفقوا وطاعتهم في ذلك مفترضة لما قد رأوه من حسم مادة الباطل والشر. ¶ وبكل حال فالجُهَّالُ والضلالُ قد تكلموا في خيار الصحابة وفي الحديث الثابت: «لا أحد أصبرُ على أذى يسمعه من الله إنهم ليدعون له ولدًا، وإنه",
            "page": "22",
            "part": "1",
            "seal": "D4D60035",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "ليرزقهم ويعافيهم» (10/ 92). ¶ * * * ¶ السيدة نفيسة ¶ ابنة أمير المؤمنين الحسن بن زيد بن السيد سبط النبي - صلى الله عليه وسلم - الحسن بن علي رضي الله عنهما، العلوية الحسنية صاحبة المشهد الكبير المعمول بين مصر والقاهرة (10/ 106). ¶ لجهلة المصريين فيها اعتقاد يتجاوز الوصف ولا يجوز مما فيه من الشرك، ويسجدون لها، ويلتمسون منها المغفرة، وكان ذلك من دسائس دعاة العُبيدية. ¶ قيل: كانت من الصالحات العابدات، والدعاء مستجاب عند قبرها، بل وعند قبور الأنبياء والصالحين. ¶ قال المحقق وفقه الله تعليقًا على هذا ما نصه: ¶ لم يثبت عنه - صلى الله عليه وسلم - شيء في كون الدعاء مستجابًا عند قبور الأنبياء والصالحين والسلف الصالح لا يعرف عنهم أنهم كانوا يقصدون قبور الأنبياء والصالحين للدعاء عندهم، ويرى ابن الجزري في \"الحصن الحصين\" أن استجابة الدعاء عند قبور الأنبياء والصالحين ثبتت بالتجربة وأقره عليه الشوكاني في \"تحفة الذاكرين\" ص 46 لكن قيده بشرط ألا تنشأ عن ذلك مفسدة وهي أن يعتقد في ذلك الميت ما لا يجوز اعتقاده كما يقع لكثير من المعتقدين في القبور، فأنهم قد يبلغون الغلو بأهلها إلى ما هو شرك بالله عز وجل فينادونهم مع الله، ويطلبون منهم ما لا يطلب إلا من الله عز وجل، وهذا معلوم من أحوال كثير من العاكفين على القبور خصوصًا العامة الذين لا يفطنون لدقائق الشرك (10/ 107).",
            "page": "23",
            "part": "1",
            "seal": "B335E64D",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "أنواع الضحك ¶ قال محمد بن النعمان بن عبد السلام: لم أر أعبدَ من يحيى بن حماد وأظنه لم يضحك (10/ 140). ¶ قلت: الضحك اليسير والتبسم أفضل، وعدم ذلك من مشايخ العلم على قسمين: ¶ أحدهما: يكون فاضلاً لمن تركه أدبًا وخوفًا من الله، وحزنًا على نفسه المسكينة. ¶ والثاني: مذموم لمن فعله حمقًا وكبرًا وتصنعًا كما أن من أكثر الضحك استُخف به، ولا ريب أن الضحك في الشباب, أخفُّ منه وأعذر منه في الشيوخ. ¶ وأما التبسم وطلاقة الوجه فأرفع من ذلك كله، قال النبي - صلى الله عليه وسلم - «تبسمك في وجه أخيك صدقة». ¶ وقال جرير: ما رآني رسول الله - صلى الله عليه وسلم - إلا تبسم فهذا هو خلق الإسلام، فأعلى المقامات من كان بكَّاءً بالليل، بسامًا بالنهار. ¶ بقي هنا شيء: ينبغي لمن كان ضحوكًا بسامًا أن يقصر من ذلك ويلوم نفسه حتى لا تمجه الأنفس، وينبغي لمن كان عبوسًا منقبضًا أن يتبسم، ويحسن خُلقه ويمقت نفسه على رداءة خُلقه، وكل انحراف عن الاعتدال فمذموم ولا بد للنفس من مجاهدة وتأديب (10/ 140).",
            "page": "24",
            "part": "1",
            "seal": "64E91826",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "أمانة أهل الحديث ¶ أبو نعيم الفضل بن دكين الحافظ الكبير شيخ الإسلام كان شريكًا لعبد السلام بن حرب الملائي. كانا في حانوت بالكوفة يبيعان الملاء وغير ذلك، وكان كذلك غالب علماء السلف إنما ينفقون من كسبهم (10/ 142). ¶ قال أحمد بن منصور الرمادي: خرجتُ مع أحمد ويحيى إلى عبد الرزاق خادمًا لهما، قال: فلما عدنا إلى الكوفة، قال يحيى بن معين: أريد أن أختبر أبا نعيم. ¶ فقال أحمد: لا تُرد فالرجل ثقة. ¶ قال يحيى: لا بد لي، فأخذ ورقة فكتب فيها ثلاثين حديثًا وجعل على رأس كل عشرة منها حديثًا ليس من حديثه، ثم أنهم جاءوا إلى أبي نعيم فخرج وجلس على دكان طين، وأخذه أحمد بن حنبل وأجلسه عن يمينه ويحيى عن يساره، وجلست أسفل الدكان، ثم أخرج يحيى الطبق فقرأ عليه عشرة أحاديث فلما قرأ الحادي عشر، قال أبو نعيم: ليس هذا من حديثي، أضرب عليه، ثم قرأ العشر الثاني، وأبو نعيم ساكت، فقرأ الحديث الثاني، فقال أبو نعيم: ليس هذا من حديثي فأضرب عليه، ثم قرأ العشر الثالث، ثم قرأ الحديث الثالث، فتغير أبو نعيم وانقلبت عيناه، ثم أقبل على يحيى، فقال: أمَا هذا وذراع أحمد بيده فأورع من أن يعمل مثل هذا، وأما هذا يريدني فأقل من أن يفعل ذاك، ولكن هذا من فعلك يا فاعل، وأخرج رجله فرفس يحيى فرمى به من الدكان، وقام، فدخل داره، فقال أحمد بن حنبل ليحيى: ألم أمنعك وأقل لك إنه ثبت قال: والله لرفسته لي أحبُّ إلي من سفرتي. ¶ عن الحسين بن عمرو العنقزي قال: دق رجل على أبي نعيم الباب .. ¶ فقال: من ذا؟",
            "page": "25",
            "part": "1",
            "seal": "C59B4694",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "قال: أنا. قال: من أنا؟ ¶ قال رجل من ولد آدم، فخرج إليه أبو نعيم، وقبله وقال: مرحبًا وأهلاً ما ظننت أنه بقي من هذا النسل أحد. ¶ قال أبو نعيم: كَثُر تعجبي من قول عائشة: ذهب الذين يعاش في أكنافهم لكني أقول: ¶ ذهب الناس فاستقلوا وصرنا ... خلفًا في أراذل النسناس ¶ في أناس نعدهم من عديد ... فإذا فتشوا فليسوا بناس ¶ كلما جئتُ ابتغي النيل منهم ... بَدَروني قبل السؤال بياس ¶ وبكوا لي حتى تمنيت أني ... منهم قد أفلتُ رأسًا براس ¶ * * * ¶ وقفة للقراءات ¶ يعقوب بن إسحاق بن زيد بن عبد الله الحضرمي الإمام المجود، مقرئ البصرة أحد العشرة (10/ 169). ¶ كان يقرئ الناس علانية بحرفة بالبصرة في أيام ابن عيينة وابن المبارك ويحيى القطان، وابن مهدي، والقاضي أبو يوسف، ومحمد بن الحسن ويحيى اليزيدي، وسليم، والشافعي، ويزيد بن هارون وعدد كثير من أئمة الدين، فما بلغنا بعد الفحص والتنقيب أن أحدًا من القراء ولا الفقهاء ولا الصلحاء ولا النحاة ولا الخلفاء كالرشيد والأمين والمأمون أنكروا قراءته، ولا منعوه منها أصلاً ولو أنكر أحدُ عليه لنقل ولاشتهر، بل مدحها غير واحد، وأقرأ بها أصحابه بالعراق، واستمر إمام جامع البصرة بقراءتها في المحراب سنين متطاولة فما أنكر",
            "page": "26",
            "part": "1",
            "seal": "45049797",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "عليه مسلم، بل تلقاها الناس بالقبول، ولقد عومل حمزة مع جلالته بالإنكار عليه في قراءته من جماعة من الكبار، ولم يجر مثل ذلك للحضرمي أبدًا حتى نشأ طائفة متأخرون لم يألفوها، ولا عرفوها، فانكروها ومن جهل شيئًا عاداه، قالوا: لم تتصل بنا متواترة قلنا: اتصلت بخلق كثير متواترة، وليس من شرط التواتر أن يصل إلى كل الأمة، فعند القراء أشياء متواترة دون غيرهم، وعند الفقهاء مسائل متواترة عن أئمتهم لا يدريها القراء وعند المحدثين أحاديث متواترة قد لا يكون سمعها الفقهاء، أو أفادتهم ظنًا فقط، وعند النحاة مسائل قطعية، وكذلك اللغويون، وليس من جهل علمًا حجة على من علمه وأنما يقال للجاهل: تعلم، وسل أهل العلم إن كنت لا تعلم، لا يقال للعالم: اجهل ما تعلم، رزقنا الله وإياكم الإنصاف، فكثير من القراءات تدعون تواترها وبالجهد أن تقدروا على غير الآحاد فيها، ونحن نقول: نتلوا بها وإن كانت لا تعرف إلا عن واحد لكونها تلقيت بالقبول، فأفادت العلم، وهذا واقع في حروف كثيرة وقراءات عديدة ومن ادعى تواترها فقد كابر الحس، أما القرآن العظيم سوره وآياته فمتواتر ولله الحمد، محفوظ من الله تعالى، لا يستطيع أحد أن يُبدله ولا يزيد فيه آية ولا جملة مستقلة ولو فعل ذلك أحدُ عمدًا لانسلخ من الدين قال الله تعالى: {إِنَّا نَحْنُ نَزَّلْنَا ¶ الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} [الحجر: 9]. وأول من ادعى أن حرف يعقوب من الشاذ أبو عمرو الداني، وخالفه في ذلك أئمة، وصار في الجملة في المسألة خلاف حادث والله أعلم. ¶ * * * ¶ من أخبار الأصمعي ¶ الإمام العلامة الحافظ عبد الملك بن قُريب الأصمعي اللغويُّ الأخباري، يقال اسم أبيه عاصم ولقبه قريب (10/ 175).",
            "page": "27",
            "part": "1",
            "seal": "D3B014D1",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "قال إسحاق الموصلي: دخلت على الأصمعي أعوده، فإذا قمطر فقلت: هذا علمك كله؟ ¶ فقال: إن هذا من حق لكثير. ¶ وقال ثعلب: قيل للأصمعي: كيف حفظتَ ونسوا؟ ¶ قال: دَرَستُ وتركوا. ¶ وعن ابن دريد: أن الأصمعي كان بخيلاً ويجمع أحاديث البخلاء. ¶ وعن الأصمعي قال: نلتُ ما نلتُ بالملح. ¶ * * * ¶ الفُتوةُ ¶ الإمام الكبير، زاهد العصر، أبو سليمان عبد الرحمن بن أحمد، وقيل: عبد الرحمن بن عطية، وقيل: ابن عسكر العنسي الداراني. ¶ قال أحمد: سمعته يقول لولا الليل لما أحببت البقاء في الدنيا، ولربما رأيت القلب يضحك ضحكًا. ¶ وعنه قال: من اشتغل بنفسه شُغل عن الناس، ومن اشتغل بربه شُغل عن نفسه وعن الناس. ¶ وعنه: الفُتوة أن لا يراك الله حيث نهاك. ولا يفقدك حيث أمرك. ¶ * * * ¶ الكريم لا تحنكه التجارب ¶ السيد الجواد، حاتم زمانه أمير البصرة، محمد بن محدث البصرة عباد بن عباد بن حبيب ابن الأمير المهلب بن أبي صفرة الأزدي المهلبي (10/ 189). ¶ قال أبو العيناء: قال المأمون لمحمد بن عباد: أردتُ أن أوَليك فمنعني",
            "page": "28",
            "part": "1",
            "seal": "38A587AA",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "إسرافك. ¶ قال: منعُ الجود سوءُ ظن بالمعبود. ¶ فقال: لو شئتَ أبقيتَ على نفسك، فإنَّ ما تُنفقه ما أبعد رجوعه إليه، قال: من له مولى غني لم يفتقر فقال المأمون: من أراد أن يكرمني فليكرم ضيفي محمدًا، فجاءته الأموال فما ذخر منها درهمًا، وقال: الكريم لا تحنكه التجارب. ¶ وقيل للعتبي: مات محمد، فقال: ¶ نحن متنا بفقده ... وهو حي بمجده ¶ * * * ¶ رب كلمة قالت لصاحبها دعني ¶ فحل الشعراء، أبو الحسن، علي بن جبلة بن مسلم الخراساني العَكَوك وقد ولد أعمى وكان أسود أبرص (10/ 192). ¶ قال الجاحظ: كان أحسن خلق الله إنشادًا وهو القائل في أبي دلف الأمير! ¶ إنما الدنيا أبو دلف ... بين مغزاه ومحتضره ¶ فإذا ولي أبو دلف ... ولت الدنيا على أثره ¶ كل من في الأرض من عرب ... بين بادية إلى حضره ¶ مستعير منك مكرمة ... يكتسيها يوم مفتخره ¶ قال ابن المعتز في طبقات الشعراء: لما بلغ المأمون خبر هذه القصيدة غضب وقال: اطلبوه، فطلبوه، فلم يقدروا عليه لأنه كان مقيمًا بالجبل ففر إلى الجزيرة، ثم إلى الشامات، فظفروا به، فحمل مقيدًا إلى المأمون فقال: يا ابن اللخناء، أنت القائل",
            "page": "29",
            "part": "1",
            "seal": "D259B62E",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "كل من في الأرض من عَربٍ ... . . . . . . . . . . ¶ جعلتنا نستعير منه المكارم؟ ¶ قال: يا أمير المؤمنين أنتم أهل بيت لا يقاس بكم. ¶ قال: والله ما أبقيت أحدًا، وإنما استحل دمك بكفرك، حيث تقول: ¶ أنت الذي تنزل الأيام منزلها ... وتنقل الدهر من حال إلى حال ¶ وما مددتَ مدى طرف إلى أحد ... إلا قضيت بأرزاق وآجال ¶ ذاك هو والله، اخرجوا لسانه من قفاه، ففعلوا به فمات. ¶ * * * ¶ ورحى المنية تطحن ¶ أبو العتاهية، رأس الشعراء، الأديب الصالح الأوحد، أبو إسحاق إسماعيل بن قاسم بن سويد بن كيسان العنزي لُقبَ بأبي العتاهية لاضطراب فيه، وقيل: كان يحب الخلاعة فيكون مأخوذًا من العُتُو. تنسك بأخرة، وقال في المواعظ والزهد فأجاد، وكان أبو نُواس يعظمه ويتأدب معه لدينه، ويقول: ما رأيته إلا توهمتُ أنه سماوي، وأني أرضي (10/ 195). ¶ وما أصدق قوله: ¶ إن الشباب والفراغ والجدة ... مفسدة للمرء أي مفسدة ¶ حسبك مما تبتغيه القوتُ ... ما أكثر القوتَ لم يموتُ ¶ هي المقادير فلمني أو فذر ... إنْ كنتُ أخطأتُ فما أخطأ القدر ¶ وهو القائل: ¶ الناس في غَفَلاتهم ... ورحى المنية تطحنُ ¶ وله في عمر بن العلاء:",
            "page": "30",
            "part": "1",
            "seal": "FE66FE4B",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "لو يستطيعُ الناس من إجلاله ... اتخذوا له حر الخدود نعالا ¶ إن المطايا تشتكيك لأنها ... قطعت إليك سَبَاسبًا ورمالاً ¶ فإذا وردت بنا وردن خفائفًا ... وإذا صدرن بنا صدرن ثقالا ¶ * * * ¶ البراءة من البدع وأهلها ¶ المتكلم المناظر البارع أبو عبد الرحمن، بشر بن غياث المريسي (10/ 199) كان جهميًا وكان له قدر عند الدولة، وكان يشرب النبيذ، وقال مرة لرجل اسمه كامل: في اسمه دليل على أن الاسم غير المسمى. ¶ ومات سنة ثماني عشرة ومائتين، فهو بشر الشر وبشر الحافي بشر الخير كما أن أحمد بن حنبل هو أحمد السنة وأحمد بن أبي داود أحمد البدعة ومن كُفَّرَ ببدعة وإن جَلَّت ليس هو مثل الكافر الأصلي، ولا اليهودي والمجوسي، أبى الله أن يجعل مَن آمن بالله ورسوله واليوم الآخر، وصام وصلى وحج وزكى وإن ارتكب العظائم وضل وابتدع، كمن عاند الرسول وعبد الوثن، ونبذ الشرائع وكفر، ولكن نبرأ إلى الله من البدع وأهلها. ¶ * * * ¶ لذة النوم ¶ العلامة، أبو معن ثمامة بن أشرس النميري البصري المتكلم، من رؤوس المعتزلة القائلين بخلق القرآن جل منزله (10/ 203). ¶ وهو القائل: المقلدون من أهل الكتاب وعبدة الأوثان لا يدخلون النار، بل يصيرون ترابًا، وإن من مات مسلمًا وهو مصر على كبيرة خُلد في النار، وإن أطفال المؤمنين يصيرون ترابًا، ولا يدخلون الجنة.",
            "page": "31",
            "part": "1",
            "seal": "E6A51197",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "قلت: قبح الله هذه النخلة. ¶ قال المبرد: قال ثمامة: خرجت إلى المأمون، فرأيت مجنونًا شُدَّ. ¶ فقال: ما اسمك؟ ¶ قلت: ثُمامة. ¶ فقال: المتكلم؟ ¶ قلت: نعم، قال جلست على هذه الآجرة، ولم يأذن لك أهلها، فقلت: رأيتها مبذولة. ¶ قال: لعل لهم تدبيرًا غير البذل، متى يجد النائم لذة النوم؟ إن قلتَ: قبله أحَلْتَ لأنه يقظان وإن قلتَ في النوم أبْطَلْتَ إذ النائم لا يعقل، وإن قلتَ: بعده، فقد خرج عنه، ولا يوجد شيء بعد فقده. ¶ قال: فما كان عندي فيها جواب. ¶ * * * ¶ عَرامة الصبي ¶ أبو مسهر، عبد الأعلى بن مسهر بن عبد الأعلى، الإمام، شيخ الشام (10/ 228). ¶ قال ابن زنجويه: سمعت أبا مسهر يقول: عَرامة (¬1) الصبي في صغره زيادة في عقله في كبره. ¶ قال ابن ديزيل: سمعتُ أبا مسهر يُنشد: ¶ هبك عُمرت مثل ما عاش نوحُ ... ثم لا قيت كل ذاك يَسَارا ¶ ¬_________ ¶ (¬1) العرامة: هي الشدة والشراسة.",
            "page": "32",
            "part": "1",
            "seal": "87386F0B",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "هل من الموت لا أبالك بُدُّ ... أيُّ حي إلى سوى الموت صارا ¶ وكان لأبي مسهر حلقة في الجامع بين العشاءين عند حائط الشرقي، فبينا هو ليلة، إذ قد دخل الجامع ضوء عظيم، فقال أبو مسهر: ما هذا؟ قالوا: النار التي تُدلى من الجبل لأمير المؤمنين حتى تضيء له الغوطة. ¶ فقال: {أَتَبْنُونَ بِكُلِّ رِيعٍ آَيَةً تَعْبَثُونَ * وَتَتَّخِذُونَ مَصَانِعَ لَعَلَّكُمْ تَخْلُدُونَ} [الشعراء: 128، 129] وكان في الحلقة صاحب خبر للمأمون، فرفع ذلك إلى المأمون، فحقدها عليه وكان قد بلغه أيضًا أنه على قضاء أبي العميطر. ¶ فلما رحل المأمون، أمر بحمل أبي مسهر إليه، فامتحنه بالرقة في القرآن. ¶ قلتُ: قد كان المأمون بأسًا وبلاء على الإسلام. ¶ قال الذهلي: سمعت أبا مسهر يُنشد: ¶ ولا خير في الدنيا لمن لم يكن له ... من الله في دار المقام نصيب ¶ فإن تعجب الدنيا رجال فإنه ... متاع قليل والزوال قريب ¶ المأمون ¶ الخليفة، أبو العباس، عبد الله بن هارون الرشيد بن محمد المهدي ابن أبي جعفر المنصور العباسي (10/ 272). ¶ كان فصيحًا مفوهًا، وكان يقول: معاوية بن أبي سفيان بعمره، وعبد الملك بحَجاجه، وأنا بنفسي. ¶ قال يحيى بن أكثم: قال لي المأمون: أريد أن أحدث. ¶ قلت: ومَن أولى بهذا منك؟",
            "page": "33",
            "part": "1",
            "seal": "71E1138A",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "قال: ضَعُوا لي منبرًا ثم صعد. ¶ قال: فأول ما حدثنا عن هشيم، عن أبي الجهم، عن الزهري، عن أبي سلمة عن أبي هريرة مرفوعًا، «أمرؤ القيس صاحب لواء الشعراء إلى النار» (¬1). ثم حدَّث بنحو من ثلاثين حديثًا ونزل. ¶ فقال: كيف رأيت أبا يحيى مجلسنا؟ قلتُ: أجل مجلس تفقهه الخاصة والعامة. ¶ قال: ما رأيتُ له حلاوة، إنما المجلس لأصحاب الخلقان والمحابر. ¶ (عن) محمد بن سهل بن عسكر قال: تقدّم رجل غريب بيده محبرة إلى المأمون، فقال: يا أمير المؤمنين، صاحب حديث منقطع به. ¶ فقال: ما تحفظ في باب كذا وكذا؟ فلم يذكر شيئًا. ¶ فقال: حدثنا هشيم، وحدثنا يحيى، وحدثنا حجاج بن محمد، حتى ذكر الباب، ثم سأله عن باب آخر، فلم يذكر شيئًا. ¶ فقال: حدثنا فلان وحدثنا فلان. ثم قال لأصحابه: يطلب أحدهم الحديث ثلاثة أيام، ثم يقول: أنا من أصحاب الحديث. أعطوه ثلاثة دراهم. ¶ عن ابن عيينة أن المأمون جلس، فجاءته امرأة فقالت: مات أخي، وخلف ستمائة دينار، فأعطوني دينارًا واحدًا، وقالوا: هذا ميراثك، فحسب المأمون وقال هذا خلف أربع بنات، قالت: نعم. قال: لهن أربعمائة دينار. قالت: نعم. قال: وخلف أمًا فلها مائة دينار، وزوجة لها خمسة وسبعون دينارًا بالله ألك اثنا عَشَرَ أخًا؟ ¶ قالت: نعم. ¶ قال: لكل واحد ديناران ولك دينار. ¶ ¬_________ ¶ (¬1) قال المحقق وفقه الله: إسناده ضعيف لضعف أبي الجهم.",
            "page": "34",
            "part": "1",
            "seal": "C6DCBA8A",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "وعن المأمون: من أراد أن يكتب كتابًا سرًا: فليكتب بلبن حُلبَ لوقته، ويرسله فيعمد إلى قرطاس فيحرقه ويذر رماده على الكتابه فيُقرأ له. ¶ وعن يحيى بن أكثم: كان المأمون يحلُم حتى يُغيظنا، قيل: مرَّ ملاح، فقال: أتظنون أنّ هذا ينبُل عندي وقد قتل أخاه الأمين. ¶ فسمعها المأمون، فتبسم وقال: ما الحيلة حتى أنبل في عين هذا السيد الجليل. ¶ قيل: أهدى ملك الروم للمأمون نفائس منها مائة رطل مسك ومائة خلة سمور. ¶ فقال المأمون: أضعفوها له ليعلم عز الإسلام. ¶ وعن المأمون قال: الناس ثلاثة: رجل منهم مثل الغذاء لا بُدَّ منه، ومنهم كالدواء يحتاج إليه في حال المرض، ومنهم كالداء مكروه على كل حال. ¶ وعنه: أعْيت الحيلة في الأمر إذا أقبل أن يُدبر، وإذا أدبر أن يُقبل. ¶ * * * ¶ المعتصم ¶ الخليفة أبو إسحاق محمد بن الرشيد هارون بن محمد المهدي بن المنصور العباسي (10/ 290). ¶ قيل: كان معه غلام في المكتب، فمات الغلام، فقال له أبوه: يا محمد، مات غلامك. ¶ قال: نعم يا سيدي، واستراح من الكتاب. ¶ فقال: أو أن الكتاب ليبلغ منك هذا دعوه فكانت قراءته ضعيفة. ¶ قال الرياشي: كتب طاغية الروم إلى المعتصم يتهدده، فأمر بجوابه، فلما",
            "page": "35",
            "part": "1",
            "seal": "5D01313F",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "عُرض عليه رماه، وقال للكاتب: اكتب: أما بعد. فقد قرأت كتابك، وسمعت خطابك، والجواب ما ترى لا ما تسمع: «وسيعلم الكافر لمن عقبي الدار». ¶ (قال المحقق وفقه الله): هي قراءة نافع وأبي جعفر وابن كثير وأبي عمرو، وقرأ الباقون: «وسيعلم الكفار». ¶ قلت: وامتحن الناس بخلق القرآن، وكتب بذلك إلى الأمصار وأخذ بذلك المؤذنون وفقهاء المكاتب، ودام ذلك حتى إزالة المتوكل بعد أربعة عشر عامًا. ¶ قال نفطويه: يقال للمعتصم: المثمن فإنه ثامن بني العباس، وتملك ثماني سنين وثمانية أشهر. وله فتوحات ثمانية: بابك، وعمورية, والزط، وبحر البصرة، وقلعة الأجراف، وعرب ديار ربيعة، والشاري، وفتح مصر. يعني قهر أهلها قبل خلافته، وقتل ثمانية: بابك والأفشين ومازيار وباطيس ورئيس الزنادقة، وعجيفًا وقارون وأمير الرافضة. ¶ قيل: لما تجهز لغزو عمورية، زعم المنجمون أنه طالع نحس ويُكسَرُ، فانتصر فقال أبو تمام تلك القصيدة. ¶ السيف أصدق أنباء من الكتب ... في حده الحد بين الجد واللعب ¶ والعلم في شهب الأرماح لامعة ... بين الخميسين لا في السبعة الشهب ¶ عن أحمد بن أبي داود قال: كان المعتصم يخرج إلى ساعده ويقول: عَضَّه بأكبر قوتك. ¶ فأقول: ما تطيب نفسي. ¶ فيقول: لا يضرني، فأروم ذلك، فإذا هو لا تعمل فيه الأسنة فضلاً عن الأسنان وقبض على جندي ظالم، فسمعتُ صوت عظامه ثم أرسله فسقط. ¶ وقيل: إنه قال: اللهم أني أخافك من قبلي ولا أخافك من قبلك",
            "page": "36",
            "part": "1",
            "seal": "733109A5",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "وأرجوك من قبلك .. ولا أرجوك من قبلي. ¶ * * * ¶ الواثق ¶ الخليفة الواثق بالله أبو جعفر، وأبو القاسم هارون بن المعتصم بالله (10/ 306). ¶ قال الخطيب: استولى أحمد بن أبي داود على الواثق، وحمله على التشدد في المحنة والدعاء إلى خلق القرآن. ¶ وقيل: أنه رجع عن ذلك قبيل موته. ¶ قال زرقان بن أبي داود: لما احتضر الواثق ردد هذين البيتين: ¶ الموت فيه جميع الخلق مشترك ... لا سوقة منهم يبقى ولا ملك ¶ ما ضر أهل قليل في تفرقهم ... وليس يغني عن الأملاك ما ملكوا ¶ ثم أمر بالبسط فطويت، وألصق خده بالتراب، وجعل يقول: يا من لا يزول ملكه، ارحم من قد زال ملكه. ¶ وروى أحمد بن محمد الواثقي أمير البصرة عن أبيه، قال: كنتُ أُمَرِّضُ الواثق فلحقته غشية، فما شككنا أنه مات فقال بعضنا لبعض: تقدموا، فما جسر أحد سواي. ¶ فلما أن أردت أن أضع يدي على أنفه، فتح عينيه فرُعبتُ ورجعت إلى خلف فتعلقت قبيعة سيفي بالعتبة فعثرتُ واندق السيف وكاد أن يجرحني واستدعيتُ سيفًا وجئت فوقفت ساعة فتلف الرجل فشدت لحييه وغمضته وسجيته وأخذ الفراشون ما تحته ليردوه إلى الخزائن وترك وحده، فقال ابن أبي داود: إنا نريد أن نتشاغل بعقد البيعة فأحفظه، فرددت باب المجلس، وجلست عند الباب فحسستُ بعد ساعة بحركة افزعتني فأدخلُ",
            "page": "37",
            "part": "1",
            "seal": "1536E9CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "فإذا بجرذون قد استل عين الواثق فأكلها، فقل: لا إله إلا الله، هذه العين التي فتحها من ساعة فاندق سيفي هيبة لها. ¶ * * * ¶ رحم الله المؤلف ¶ قال الإمام الذهبي رحمه الله بعد سياقه لإسناد حديثين (10/ 317). ¶ في الإسنادين ضعفُ من جهة زاهر وعُمَر لإخلالهما بالصلاة فلوكان في ورع لما رويت لمن هذا نعته. ¶ قال المحقق وفقه الله تعليقًا على ذلك: رحم الله المؤلف فقد وصف نفسه بعدم الورع لأنه روى عمن هذا وصفه، مع أنه بين حاله، وكشف عن أمره فكيف يكون حال من يروي عن الكذابين والضعفاء، ويسكت عنهم، ولا يبين حالهم. ¶ * * * ¶ الجواب المسكت ¶ سليمان بن حرب، الإمام الثقة شيخ الإسلام أبو أيوب الواشحي قاضي مكة (10/ 330). ¶ عن يحيى بن أكثم قال: قال لي المأمون: من تركت بالبصرة؟ فوصفتُ له مشايخ منهم سليمان بن حرب، وقلتُ: هو ثقة حافظ للحديث، عاقل في نهاية الستر والصيانة، فأمرني بحمله إليه فكتبت إليه في ذلك، فقدم، فاتفق أني أدخله إليه، وفي المجلس ابنُ أبي داود، وثمامة وأشباه لهما، فكرهت أن يدخل مثله بحضرتهم، فلما دخل، سلم فأجابه المأمون ورفع مجلسه، ودعا له سليمان بالعز والتوفيق. ¶ فقال ابن أبي داود: يا أمير المؤمنين، نسأل الشيخ عن مسألة؟",
            "page": "38",
            "part": "1",
            "seal": "32E6ACA7",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "فنظر المأمون إليه نظر تخيير له. ¶ فقال سليمان: يا أمير المؤمنين حدثنا حماد بن زيد قال: قال رجل لابن شبرمه: أسألك؟ ¶ قال: إن كانت مسألتك لا تضحك الجليس، ولا تزري بالمسؤول، فسل. ¶ وحدثنا وهيب قال: قال إياس بن معاوية: من المسائل ما لا ينبغي للسائل أن يسأل عنها ولا للمجيب أن يجيب فيها فإن كانت مسألته من غير هذا، فليسأل، وإن كانت من هذا فليمسك. ¶ قال: فهابوه، فما نطق أحدُ منهم حتى قام، وولاه قضاء مكة فخرج إليها. ¶ * * * ¶ إلى هواة الصيد ¶ محمد بن كثير بن أبي عطاء، الإمام المحدث، أبو يوسف الصنعاني (10/ 380). ¶ عن الأوزاعي قال: كان عندنا ببيروت صياد، يخرج يوم الجمعة يصطاد ولا يمنعه مكان الجمعة، فخرج يومًا فخسف به وببغلته، فلم يبقى منها إلى أذناها وذنبها. ¶ محمد بن عوف: سمعت محمد بن كثير ينشد: ¶ بُني كثير كثير الذنوب ... ففي الحل والبل من كان سبه ¶ بني كثير دهته اثنتان ... رياءُ وعجب يخالطن قلبه ¶ بني كثير أكول نؤوم ... وما ذاك من فعل من خاف ربه ¶ بني كثير يُعلم علمًا ... لقد أعوز الصوفُ من جز كلبه",
            "page": "39",
            "part": "1",
            "seal": "95859AB7",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "شر البلية ما يُضحك ¶ حكى المدائني أنه أُدخل على المأمون، فحدثه بأحاديث عن علي، فلعن بني أمية. ¶ فقلت: حدثني المثنى بن عبد الملك الأنصاري قال: كنت بالشام، فجعلتُ لا أسمع عليًا ولا حسنًا إنما أسمع: معاوية يزيد، الوليد. ¶ فمررت برجل على بابه، فقال: اسقه يا حسن. ¶ فقلت: أسَمَّيت حسنًا؟ ¶ فقال: أولادي، حسن وحسين، وجعفر، فإن أهل الشام يسمون أولادهم بأسماء خلفاء الله، ثم يلعن الرجل ولده ويشتمه. ¶ قلت: ظننتك خير أهل الشام، وإذا ليس في جهنم شرُ منك. ¶ فقال المأمون: لا جَرم قد جعل الله من يلعن أحياءهم وأمواتهم يريد الناصبة (10/ 402). ¶ * * * ¶ أقوال المبتدعة ¶ قال أحمد بن حنبل: أخبرني رجل من أصحاب الحديث أن يحيى بن صالح قال: لو ترك أصحاب الحديث عشرة أحاديث يعني هذه التي في الرؤية. ¶ ثم قال أحمد: كأنه نزع إلى رأي جهم. ¶ قلت: والمعتزلة تقول: لو أن المحدثين تركوا ألف حديث في الصفات والأسماء والرؤية والنزول لأصابوا، والقدرية تقول: لو أنهم تركوا سبعين حديثًا في إثبات القدر. ¶ والرافضة تقول: لو أن الجمهور تركوا من الأحاديث التي يدعون صحتها",
            "page": "40",
            "part": "1",
            "seal": "39A44888",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "ألف حديث، لأصابوا، وكثيرُ من ذوي الرأي يردون أحاديث شافه بها الحافظ المفتي المجتهد أبو هريرة رسول الله - صلى الله عليه وسلم -، ويزعمون أنه ما كان فقيهًا، ويأتوننا بأحاديث ساقطة أو لا يُعرف لها إسناد أصلاً محتجين بها. ¶ قلنا: وللكل موقف بين يدي الله تعالى: يا سبحان الله! أحاديث رؤية الله في الآخرة متواترة، والقرآن مصدق لها فأين الإنصاف؟ (10/ 455). ¶ * * * ¶ أنا، أنا ¶ علي بن الجعد بن عبيد، الإمام الحافظ الحجة، مسند بغداد، أبو الحسن البغدادي (10/ 459). ¶ قال عبد الرزاق بن سليمان بن علي بن الجعد: سمعت أبي يقول: أحضر المأمون أصحاب الجوهر، فناظرهم على متاع كان معهم، ثم نهض لبعض حاجته ثم خرج فقام له كل من في المجلس إلا علي بن الجعد، فنظر إليه كالمغضب، ثم استخلاه. ¶ فقال: يا شيخ، ما منعك أن تقوم؟ ¶ قال: أجللتُ أمير المؤمنين للحديث الذي نأثره عن النبي - صلى الله عليه وسلم -. ¶ قال: وما هو؟ ¶ قال: سمعت مبارك بن فضالة، سمعت الحسن يقول: ¶ قال رسول الله - صلى الله عليه وسلم -: «من أحب أن يتمثل له الرجال قيامًا، فليتبوأ مقعده من النار» (¬1). ¶ فأطرق المأمون، ثم رفع رأسه، فقال: لا يشترى إلا من هذا فاشتروا منه ¶ ¬_________ ¶ (¬1) انظر السير (10/ 467) تعليق (1).",
            "page": "41",
            "part": "1",
            "seal": "0EA915F6",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "يومئذ بثلاثين ألف دينار. ¶ عن جابر قال: أستأذنتُ على النبي - صلى الله عليه وسلم -. ¶ فقال: «من هذا»؟ ¶ فقلتُ: أنا. ¶ فقال: «أنا، أنا ...» كأنه كرهه أخرجه البخاري. ¶ * * * ¶ أسانيد المحدثين ¶ بشر بن الحارث، الإمام العالم، الزاهد، شيخ الإسلام، أبو نصر المروزي البغدادي، المشهور بالحافي (10/ 469). ¶ رُوي عن بشر أنه قيل له: ألا تحدث؟ قال: أنا أشتهي أن أحدث وإذا اشتهيت شيئًا تركته. ¶ وعن أيوب العطار: أنه سمع بشرًا يقول: حدثنا حماد بن زيد: ثم قال: أستغفر الله، إن لذكر الإسناد في القلب خيلاء. ¶ وعنه قال: إني لأشتهي شواء منذ أربعين سنة، ما صفا له درهمه. ¶ محمد بن نعيم قال: رأيتهم جاءوا إلى بشر فقال يا أهل الحديث علمتم أنه يجب عليكم فيه زكاة، كما يجب على من ملك مائتي درهم خمسة. ¶ قلت: هذا على المبالغة وإلا فإن كانت الأحاديث في الواجبات فهي موجبة، وإن كانت في فضائل الأعمال، فهي فاضلة، لكن يتأكد العمل بها على المحدث. ¶ وعن بشر قال: إذا أعجبك الكلام، فاصمت، وإذا أعجبك الصمت فتكلم.",
            "page": "42",
            "part": "1",
            "seal": "A36D0176",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "السلف وآيات الصفات ¶ الإمام الحافظ المجتهد ذو الفنون، أبو عبيد القاسم بن سلام بن عبد الله، كان أبوه سلام مملوكًا روميًا لرجل هروي، يروى أنه خرج يومًا وولده أبو عُبيد مع ابن أستاذه في المكتب، فقال للمعلم: علِّمي القاسم فإنها كيسة. (¬1) (10/ 490). ¶ العباس الدوري: سمعتُ أبا عبيد القاسم بن سلام، وذكر الباب الذي يروى فيه الروية، والكرسي موضع القدمين، وضحك ربنا، وأين كان ربنا. فقال: هذه أحاديث صحاح، حملها أصحاب الحديث والفقهاء بعضهم عن بعض، وهي عندنا حق لا نشك فيها، ولكن إذا قيل كيف يضحك؟ وكيف وضع قدمه؟ ¶ قلنا: لا نفسرُ هذا، ولا سمعنا أحدًا يفسره. ¶ قلتُ: قد فسر علماء السلف المهم من الألفاظ وغير المهم، وما أبقوا ممكنًا وآيات الصفات وأحاديثها لم يتعرضوا لتأويلها أصلاً، وهي أهم الدين، فلو كان تأويلها سائغًا أو حتمًا لبادروا إليه، فعُلم قطعًا أن قراءتها وإمرارها على ما جاءت هو الحق، لا تفسير لها غير ذلك، فنؤمن بذلك، ونسكت اقتداءً بالسلف معتقدين أنها صفات لله تعالى. ¶ استأثر الله بعلم حقائقها، وأنها لا تشبه صفات المخلوقين، كما أن ذاته المقدسة لا تماثل ذوات المخلوقين، فالكتاب والسنة نَطَقَ بها، والرسول - صلى الله عليه وسلم - بلغ وما تعرض لتأويل. ¶ مع كون الباري قال {لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ} [النحل: 44] فعلينا الإيمان والتسليم للنصوص، والله يهدي من يشاءُ إلى صراط مستقيم. ¶ ¬_________ ¶ (¬1) قال المحقق وفقه الله: وهذه لهجة الأعاجم.",
            "page": "43",
            "part": "1",
            "seal": "355B83CB",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "فتاوى العلماء ¶ يحيى بن يحيى بن كثير، الإمام الكبير، فقيه الأندلس، أبو محمد الليثي البربري القرطبي (10/ 519). ¶ قيل إن عبد الرحمن بن الحكم المرواني صاحب الأندلس نظر إلى جارية له في رمضان نهارًا فلم يملك نفسه أن واقعها ثم ندم وطلب الفقهاء، وسألهم عن توبته. ¶ فقال يحيى بن يحيى: صم شهرين متتابعين. ¶ فسكت العلماء فلما خرجوا، قالوا ليحيى: مالك لم تُفته بمذهبنا عن مالك، أنه مخير بين العتق والصوم والإطعام؟ ¶ قال: لو فتحنا له هذا الباب، لسهل عليه أن يطأ كل يوم ويُعتق رقبة، فحملته على أصعب الأمور لئلا يعود. ¶ * * * ¶ كلام المتقعرين ¶ هشام بن عمرو، أبو محمد الفوطي، المعتزلي، الكوفي صاحب ذكاء وجدال وبدعة ووبال (10/ 547). ¶ قال المبرد: قال رجل لهشام الفوطي: كم تعد من السنين؟ ¶ قال: من واحد إلى أكثر من ألف. ¶ قال: لم أرد هذا. كم لك من السن؟ ¶ قال: اثنان وثلاثون سنًا. ¶ قال: كم لك من السنين؟",
            "page": "44",
            "part": "1",
            "seal": "419FC8A9",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "قال: ما هي لي، كُلها لله. ¶ قال: فما سنك؟ ¶ قال: عظم. قال: فابن كم أنت؟ ¶ قال: ابنُ أم وأب. ¶ قال: فكم أتى عليك؟ ¶ قال: لو أتى على شيءُ لقتلني. ¶ قال: ويحك فكيف أقول؟ ¶ قال: قل كم مضى من عمرك. ¶ قلت: هذا غاية ما عند هؤلاء المتقعرين من العلم، عبارات وشقائق لا يعبأ الله بها، يحرفون بها الكلم عن مواضعه قديمًا وحديثًا، فنعوذ بالله من الكلام وأهله. ¶ * * * ¶ كتم العلم ¶ خلف بن هشام بن ثعلب، وقيل: طالب بن غراب، الإمام الحافظ الحجة شيخ الإسلام، أبو محمد البغدادي البزار المقرئ (10/ 576). ¶ قال أبو الحسن عبد الملك الميموني: قال رجل لأبي عبد الله: ذهبتُ إلى خلف البزار أعظه، بلغني أنه حدث بحديث عن الأحوص عن عبد الله قال: «ما خلق الله شيئًا أعظم ..» وذكر الحديث فقال أبو عبد الله: ما كان ينبغي له أن يحدث بهذا في هذه الأيام يريد زمن المحنة والمتن: «ما خلق الله من سماء ولا أرض أعظم من آية الكرسي» (¬1) وقد قال أحمد بن حنبل لما أوردوا عليه ¶ ¬_________ ¶ (¬1) قال المحقق وفقه الله: أورده السيوطي في الدر المنثور (1/ 323) ونسبه إلى أبي عبيد الضريس، ومحمد بن نصر عن ابن مسعود.",
            "page": "45",
            "part": "1",
            "seal": "A100A51F",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "هذا يوم المحنة: إن الخلق واقع ههنا على السماء والأرض وهذه الأشياء، لا على القرآن. ¶ قلت: كذا ينبغي للمحدث أن لا يشهر الأحاديث التي يتشبث بظاهرها أعداءُ السنن من الجهمية وأهل الأهواء، والأحاديث التي فيها صفات لم تثبت فإنك لن تحدث قومًا بحديث لا تبلغه عقولهم إلا كان فتنة لبعضهم، فلا تكتم العلم الذي هو علم، ولا تبذله للجهلة الذين يشغبون عليك، أو الذين يفهمون منه ما يضرهم. ¶ * * * ¶ أقسام العلم ¶ عن أم الطفيل، امرأة أبي بن كعب: سمعتُ رسول الله - صلى الله عليه وسلم - يذكر أنه رأى ربه في صورة كذا، فهذا خبر منكر جدًا. ¶ قلت: ولئن أجزنا أن النبي - صلى الله عليه وسلم - قاله، فهو أدرى بما قال، ولرؤياه في المنام تعبير لم يذكره عليه السلام، ولا نحن نحسن أن نعبره، فإما أن نحمله على ظاهره الحسي، فمعاذ الله أن نعتقد الخوض في ذلك بحيث أن بعض الفضلاء قال: تصحف الحديث، وإنما هو: رأي رئيَّه بياء مشددة. ¶ وقد قال علي رضي الله عنه: حدثوا الناس بما يعرفون، ودعوا ما ينكرون. ¶ وقد صح أن أبا هريرة كتم حديثًا كثيرًا مما لا يحتاجه المسلم في دينه وكان يقول: لو بثثته فيكم لقطع هذا البلعوم، وليس هذا من باب كتمان العلم في شيء، فإن العلم الواجب يجب بثه ونشره ويجب على الأمة حفظه، والعلم الذي في فضائل الأعمال مما يصح إسناده يتعين نقله ويتأكد نشره، وينبغي للأمة نقله، والعلم المباح لا يجب بثه ولا ينبغي أن يدخل فيه إلا خواص العلماء. ¶ والعلم الذي يحرم تعلمه ونشره علم الأوائل وإلهيات الفلاسفة وبعض",
            "page": "46",
            "part": "1",
            "seal": "54F14F2E",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "رياضتهم بل أكثره، وعلم السحر، والسيمياء، والكيمياء، والشعبذة، والحيل، ونشر الأحاديث الموضوعة، وكثير من القصص الباطلة أو المنكرة، وسيرةُ البطال المختلفة، وأمثال ذلك، ورسائل إخوان الصفا، وشعر يُعرض فيه إلى الجناب النبوي، فالعلوم الباطلة كثيرة فلتحذر، ومن ابتلي بالنظر فيها للفرجة والمعرفة من الأذكياء، فليقلل من ذلك، وليطالعه وحده، وليستغفر الله تعالى، وليلتجئ إلى التوحيد، والدعاء بالعافية في الدين، وكذلك أحاديث كثيرة مكذوبة وردت في الصفات لا يحل بثها إلا للتحذير من اعتقادها، وإن أمكن إعدامها فحسن، اللهم فاحفظ علينا إيماننا ولا قوة إلا بالله (10/ 603). ¶ عن نُعيم بن حماد قال: من شبه الله بخلقه، فقد كفر، ومن أنكر ما وصف به نفسه فقد كفر، وليس في ما وصف الله به نفسه ولا رسوله تشبيه. ¶ قلت: هذا الكلام حق، نعوذ بالله من التشبيه ومن إنكار أحاديث الصفات فما ينكر الثابت منها من فقه، وإنما بعد الإيمان بها هنا مقامان مذمومان: ¶ المقام الأول، تأويلها وصرفها عن موضع الخطاب، فما أولها السلف ولا حرفوا ألفاظها عن مواضعها، بل آمنوا بها، وأمروها كما جاءت. ¶ المقام الثاني: المبالغة في إثباتها وتصورها من جنس صفات البشر، وتشكلها في الذهن، فهذا جهل وضلال، وإنما الصفة تابعة للموصوف، فإذا كان الموصوف عز وجل لم نره، ولا أخبرنا أحد أنه عاينه مع قوله لنا في تنزيله {لَيْسَ كَمِثْلِهِ شَيْءٌ} [الشورى: 11]. ¶ فكيف بقي لأذهاننا مجال في إثبات كيفية البارئ تعالى الله عن ذلك، فكذلك صفاته المقدسة، نقر بها ونعتقد أنها حق، ولا نمثلها أصلاً ولا نشكلها (10/ 615).",
            "page": "47",
            "part": "1",
            "seal": "D615222D",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "حلاوة العبادة ¶ أحمد بن حرب بن فيروز، الإمام القدوة، شيخ نيسابور، أبو عبد الله النيسابوري، الزاهد، كان من كبار الفقهاء والعباد (11/ 33). ¶ قال زكريا بن دلويه: كان أحمد بن حرب إذا جلس بين يدي الحجام ليحفي شاربه، يسبح فيقول له الحجام: اسكت ساعة. ¶ فيقول: اعمل أنت عملك وربما قطع من شفته وهو لا يعلم. ¶ قال أبو عمرو محمد بن يحيى: مر أحمد بن حرب بصبيان يلعبون، فقال أحدهم امسكوا فإن هذا أحمد بن حرب الذي لا ينام الليل فقبض على لحيته، وقال الصبيان يهابونك وأنت تنام؟ فأحيى الليل بعد ذلك حتى مات. ¶ قال أحمد بن حرب: عبدتُ الله خمسين سنة، فما وجدت حلاوة العبادة حتى ... تركت ثلاثة أشياء: تركت رضى الناس حتى قدرت أن أتكلم بالحق، وتركت صحبة الفاسقين حتى وجدت صحبة الصالحين، وتركت حلاوة الدنيا حتى وجدت حلاوة الآخرة. ¶ * * * ¶ إلا من أُكره ¶ علي بن المديني، الشيخ، الإمام، الحجة، أمير المؤمنين في الحديث، أبو الحسن مولى عروة بن عطية السعدي (11/ 41). ¶ قال سفيان بن عيينة: تلوموني على حب علي، والله لقد كنت أتعلم منه أكثر مما يتعلم مني. ¶ وقال العباس العنبري: كان سفيان يسمي علي بن المديني حية الوادي. ¶ وقال إبراهيم بن معقل: سمعت البخاري يقول: ما استصغرت نفسي",
            "page": "48",
            "part": "1",
            "seal": "EC5C3685",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "عند أحد إلا عند علي بن المديني. ¶ قال زكريا الساجي: قدم ابن المديني البصرة: فصار إليه بندار فجعل علي يقول: قال أبو عبد الله، قال أبو عبد الله. ¶ فقال بندار على رؤوس الملأ: من أبو عبد الله، أأحمد بن حنبل؟ ¶ قال: لا أحمد بن أبي داود، فقال بندار: عند الله أحتسب خطاي، شبَّه علي هذا وغضب وقام. ¶ قال ابن عمار الموصلي في تاريخه: قال لي علي بن المديني: ما يمنعك أن تكفرَّ الجهمية، وكنت أنا أولًا لا أكفرهم؟ فلما أجاب علي إلى المحنة، كتبت إليه أذكره ما قال لي، وأذكره الله، فأخبرني رجل عنه أنه بكى حين قرأ كتابي، ثم رأيته بعد، فقال لي: ما في قلبي مما قلت، وأجبت إلى شيء، ولكني خفتُ أن أقتل وتعلم ضعفي أني لو ضربت سوطًا واحدًا لمت أو نحو هذا. ¶ * * * ¶ أبو تمام ¶ شاعر العصر حبيب بن أوس الطائي، أسلم وكان نصرانيًا، مدح الخلفاء والكبراء وشعره في الذروة (11/ 63). ¶ قال في المعتصم: ¶ تَغاير الشعرُ فيه إذا سهرت له ... حتى ظننت قوافيه ستَقْتَتلٌ ¶ وقد كان البحتري يرفع من أبي تمام، ويقدمه على نفسه، ويقول: ما أكلت الخبز إلا به، وإني تابع له. ¶ ومن شعره: ¶ وطولُ مقام المرء بالحي مُخلقُ ... لديباجتيه فاغترب تتجدد",
            "page": "49",
            "part": "1",
            "seal": "EC6F474D",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "فإني رأيت الشمس زيدت محبة ... إلى الناس أن ليست عليهم بسرمد ¶ وهو القائل: ¶ ولو كانت الأرزاق تُجرى على الحجى ... هلكن إذا من جهلهن البهائمُ ¶ ولم يجتمع شرق وغرب لقاصد ... ولا المجدُ في كفَّ امرئ والدراهمُ ¶ وله في المعتصم أو ابنه: ¶ إقدام عمرو في سماحة حاتم ... في حُلم أحنفَ في ذكاء إياس ¶ فقال الوزير: شبهت أمير المؤمنين بأجلاف العرب فأطرق ثم زادها: ¶ لا تنكروا ضربي له من دونه ... مثلاً شرودًا في الندى والبأس ¶ فالله قد ضربَ الأقل لنوره ... مثلاً من المشكاة والنبراس ¶ رثاه الحسن بن وهب الوزير: ¶ فجع الفريضُ بخاتم الشعراء ... وغدير رَوّضتها حبيب الطائي ¶ ماتا معًا فجاورا في حفرة ... وكذاك كانا قبلُ في الأحياء ¶ * * * ¶ يحيى بن معين ¶ يحيى بن معين، أبو زكريا، هو الإمام الحافظ الجهبذ شيخ المحدثين (11/ 71). ¶ قال ابن عدي: حدثني شيخ كاتب ذكر أنه قرابة يحيى بن معين قال: كان معين على خراج الري فمات فخلف ليحيى ابنه ألف ألف درهم فأنفقه كله",
            "page": "50",
            "part": "1",
            "seal": "7786C432",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "على الحديث حتى لم يبق له نعل يلبسه. ¶ ابن الرومي يقول: ما رأيت أحدًا قط يقول الحق في المشايخ غير يحيى، وغيره كان يتحامل بالقول. ¶ قلت: هذا القول من عبد الله بن الرومي غير مقبول، وإنما قاله باجتهاده ونحن لا ندعي العصمة في أئمة الجرح والتعديل، لكن هم أكثر الناس صوابًا، وأندرهم خطأ، وأشدهم إنصافًا وأبعدهم عن التحامل، وإذا اتفقوا على تعديل أو جرح فتمسك به، واعضض عليه بناجذيك ولا تتجاوزه فتندم ومن شذ منهم فلا عبرة به فخل عنك العناء. ¶ وأعطِ القوس باريها، فوالله لولا الحفاظ الأكابر، لخطبت الزنادقة على المنابر، ولئن خطب خاطب من أهل البدع، فإنما هو بسيف الإسلام وبلسان الشريعة، وبجاه السنة وبإظهار متابعة ما جاء به الرسول - صلى الله عليه وسلم - فنعوذ بالله من الخذلان. ¶ قال الأبار في \"تاريخه\" قال ابن معين: كتبنا عن الكذابين، وسجرنا به التنور وأخرجنا به خبزًا نضيجًا. ¶ وقال: إذا كتبت فقمِّش، وإذا حدثت ففتش. ¶ قال جعفر بن أبي عثمان: كنا عند يحيى بن معين، فجاءه رجل مستعجل، فقال: يا أبا زكريا، حدثني بشيء أذكرك به، فقال يحيى: اذكرني أنك سألتني أن أحدثك فلم أفعل. ¶ أنشد يحيى بن معين: ¶ المال يذهب حلهُ وحرامهُ ... يومًا وتبقى في غد آثامُه ¶ ليس التقي بمتقي لإلهه ... حتى يطيبُ شرابه وطعامُه",
            "page": "51",
            "part": "1",
            "seal": "D2F350B7",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "ويطيب ما تحوي وتكسب كفه ... ويكون في حسن الحديث كلامهُ ¶ نطق النبي لنا به عن ربه ... فعلى النبي صلاته وسلامهٌ ¶ * * * ¶ أحمد بن حنبل ¶ هو الإمام حقًا وشيخ الإسلام صدقًا أبو عبد الله، أحمد بن محمد بن حنبل بن هلال الشيباني، المروزي ثم البغدادي، أحد الأئمة الأعلام (11/ 177). ¶ عن ابن المديني قال: أعز الله الدين بالصديق يوم الردة، وبأحمد يوم المحنة. ¶ وقال أبو داود: كانت مجالس أحمد مجالس الآخره لا يذكر فيها شيء من أمر الدنيا. ما رأيته ذكر الدنيا قط. ¶ قال سليمان الشاذكوني: لقد حضرت من ورعه شيئًا بمكة، أنه أرهن سطلاً عند فاميِّ، فأخذ منه شيئًا ليقوته. فجاء، فأعطاه فكاكه، فأخرج إليه سطلين، فقال: انظر أيهما سطلك؟ ¶ فقال: لا أدري أنت في حل منه، وما أعطيتك ولم يأخذه. ¶ قال الفامي: والله إنه لسطله، وإنما أردت أن أمتحنه فيه. ¶ قال أحمد: ما كتبت حديثًا إلا وقد عملت به، حتى مر بي أن النبي - صلى الله عليه وسلم - احتجم وأعطى أبا طيبة دينارًا فأعطيت الحجام دينارًا حين احتجمت. ¶ قال الإمام الذهبي رحمه الله: كان الناس أمة واحدة، ودينهم قائمًا في خلافة أبي بكر وعمر، فلما اُستشهد قُفْلُ باب الفتنة عمر رضي الله عنه، وانكسر الباب قام رؤوس الشر على الشهيد عثمان رضي الله عنه حتى ذبح صبرًا وتفرقت الكلمة وتمت وقعة الجمل ثم وقعت صفين، فظهرت الخوارج وكفرت",
            "page": "52",
            "part": "1",
            "seal": "0B8C18A0",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "سادة الصحابة ثم ظهرت الروافض والنواصب. ¶ وفي آخر زمن الصحابة ظهرت القدرية، ثم ظهرت المعتزلة بالبصرة، والجهمية والمجسمة بخراسان في أثناء عصر التابعين مع ظهور السنة وأهلها إلى بعد المائتين، فظهر المأمون الخليفة وكان ذكيًا متكلمًا له نظر في المعقول فاستجلب كتب الأوائل وعرَّب حكمة اليونان، وقام في ذلك وقعد، وخبَّ ووضع ورفعت الجهمية والمعتزلة رؤوسها بل والشيعة فإنه كان كذلك. ¶ وآل به الحال إلى أن حمل الأمة على القول بخلق القرآن، وامتحن العلماء فلم يُمْهَل وهلك لعامه، وخلي بعده شرًا وبلاء في الدين فإن الأمة ما زالت على أن القرآن العظيم كلام الله تعالى ووحيه وتنزيله لا يعرفون غير ذلك حتى نبغ لهم القول بإنه كلام الله تعالى مخلوق مجعول، وإنه إنما يضاف إلى الله تعالى إضافة تشريف، كبيت الله، وناقة الله، فأنكر ذلك العلماء، ولم تكن الجهمية يظهرون في دولة المهدي والرشيد والأمين فلما ولي المأمون كان منهم، وأظهر المقالة (11/ 236). ¶ قلت: ثم أن المأمون نظر في الكلام، وناظر وبقي متوقفًا في الدعاء إلى بدعته قال أبو الفرج بن الجوزي: خالطه قوم من المعتزلة، فحسنوا له القول بخلق القرآن وكان يتردد ويراقب بقايا الشيوخ ثم قوي عزمه وامتحن الناس. ¶ قال محمد بن إبراهيم البوشنجي: جعلوا يُذاكرون أبا عبد الله بالرقة في التقية وما روي فيها. فقال: كيف تصنعون بحديث خباب: «إن من كان قبلكم كان ينشر أحدهم بالمنشار، لا يصده ذلك عن دينه» (¬1) فأيسنا منه. ¶ وقال: لستُ أبالي بالحبس، ما هو ومنزلي إلا واحد، ولا قتلاً بالسيف. ¶ ¬_________ ¶ (¬1) انظر السير (11/ 239) تعليق رقم (1).",
            "page": "53",
            "part": "1",
            "seal": "0218DE9F",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "وإنما أخاف فتنة السوط، فسمعه بعض أهل الحبس، فقال: لا عليك يا أبا عبد الله فما هو إلا سوطان، ثم لا تدري أين يقع الباقي، فكأنه سرى عنه. ¶ قال أبو عبد الله: ما رأيت أحدًا على حداثة سنه، وقدر علمه أقوم بأمر الله من محمد بن نوح، إني لأرجو أن يكون قد ختم له بخير، قال لي ذات يوم: يا أبا عبد الله, الله، الله، إنك لست مثلي، أنت رجل يُقتدى بك .. قد مد الخلق أعناقهم إليك لما يكون منك فاتق الله واثبت لأمر الله، أو نحو هذا. ¶ قال رجل للحَكَم: ما حمل أهلَ الأهواء على هذا؟ ¶ قال: الخصومات. ¶ وقال معاوية بن قرة: إياكم وهذه الخصومات فإنها تحبط الأعمال، وقال أبو قلابة: لا تجالسوا أهل الأهواء، أو قال: أصحاب الخصومات، فإني لا آمن أن يغمسوكم في ضلالتهم، ويلبسوا عليكم بعض ما تعرفون. ¶ ودخل رجلان من أصحاب الأهواء على محمد بن سيرين، فقالا: يا أبا بكر نحدثك بحديث؟ ¶ قال: لا. ¶ قالا. أفنقرأ عليك آية؟ ¶ قال: لا لتقومان عني أو لأقومنَّ فقاما. ¶ فقال بعض القوم: يا أبا بكر، وما عليك أن تقرأ عليك آية؟ ¶ قال: خشيت أن تقرأ آية فيحرفانها فيقر ذلك في قلبي. ¶ وقال رجل من أهل البدع لأيوب: يا أبا بكر أسألك عن كلمة؟ ¶ فولى، وهو يقول بيده: لا، ولا نصف كلمة.",
            "page": "54",
            "part": "1",
            "seal": "60D55B72",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "وقال ابن طاووس لابن له يكلمه رجل من أهل البدع: يا بني أدخل أصبعيك في أذنيك حتى لا تسمع ما يقول .. ثم قال: اشدُد اشدُد. ¶ وقال عمر بن عبد العزيز: من جعل دينه غَرضًا للخصومات، أكثر التنقل وكان الحسن يقول: شرُّ داء خالط قلبًا يعني الأهواء. ¶ المهتدي بالله محمد بن الواثق، قال: كان أبي إذا أراد أن يقتل أحدًا. أحضرنا فأُتي بشيخ مخضوب مقيد. ¶ فقال أبي: أئذنوا لأبي عبد الله وأصحابه، يعني ابن أبي داود. ¶ قال: فأُدْخِلَ الشيخ. ¶ فقال: السلام عليك يا أمير المؤمنين. ¶ فقال: لا سلم الله عليك. ¶ فقال: يا أمير المؤمنين بئس ما أدبك مؤدبك قال الله تعالى: {وَإِذَا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا} [النساء: 86]. ¶ فقال: ابن أبي داود: الرجل متكلم. ¶ قال له: كلمة. ¶ فقال: يا شيخ ما تقول في القرآن؟ ¶ قال: لم ينصفني ولي السؤال. ¶ قال: سل. ¶ قال: ما تقول في القرآن؟ ¶ قال: مخلوق. ¶ قال الشيخ: هذا شيء علمه النبي - صلى الله عليه وسلم - وأبو بكر وعمر والخلفاء الراشدون",
            "page": "55",
            "part": "1",
            "seal": "A72FA9D3",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "أم شيء لم يعلموه؟ ¶ قال: شيء لم يعلموه. ¶ فقال: سبحان الله شيءُ لم يعلمه النبي - صلى الله عليه وسلم - علمته أنت؟ ¶ فخجل. ¶ فقال: أقلني. ¶ قال: المسألة بحالها. ¶ قال: نعم علموه. ¶ فقال: علموه، ولم يدعو الناس إليه. ¶ قال: نعم. ¶ قال: أفلا وسعك ما وسعهم؟ ¶ قال: فقام أبي، فدخل مجلسًا، واستلقى وهو يقول: شيءُ لم يعلمه النبي - صلى الله عليه وسلم - ولا أبو بكر وعمر وعثمان وعلي ولا الخلفاء الراشدون علمته أنت! سبحان الله! شيء علموه ولم يدعوا الناس إليه، أفلا وسعك ما وسعهم؟! ¶ ثم أمر برفع قيوده، وأن يعطي أربعمائة دينار، ويؤذن له في الرجوع وسقط من عينه ابن أبي داود ولم يمتحن بعدها أحدًا .. هذه قصة مليحة وإن كان في طريقها من يجهل ولها شاهد (11/ 312). ¶ قال إبراهيم الحربي: سئل أحمد عن المسلم يقول للنصراني أكرمك الله قال: نعم، ينوي بها الإسلام. ¶ قال ابن عقيل من عجيب ما سمعته عن هؤلاء الأحداث الجهال أنهم يقولون: أحمد ليس بفقيه لكنه محدث.",
            "page": "56",
            "part": "1",
            "seal": "3561CC14",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "قال: وهذا غاية الجهل، لأن له اختيارات بناها على الأحاديث بناء لا يعرفه أكثرهم، وربما زاد على كبارهم. ¶ قلتُ: أحسبهم كانوا يظنونه محدثًا وبس، بل يتخيلونه من بابة محدثي زماننا ووالله لقد بلغ في الفقه خاصة رتبة الليث، ومالك والشافعي، وأبي يوسف، وفي الزهد والورع رتبة الفضيل، وإبراهيم بن أدهم وفي الحفظ رتبة شعبة، ويحيى القطان وابن المديني. ¶ ولكن الجاهل لا يعلم رتبة نفسه، فكيف يعرف رتبة غيره؟!! ¶ قال الإمام أحمد عن المسند: هذا الكتاب: جمعته وأنتقيته من أكثر من سبعمائة ألف وخمسين ألفًا فما اختلف المسلمون فيه من حديث رسول الله - صلى الله عليه وسلم - فارجعوا إليه، فإن وجدتموه فيه، وإلا فليس بحجة. ¶ قلت: في الصحيحين أحاديث قليلة، ليست في المسند، لكن قد يقال: لا ترد على قوله. فإن المسلمين ما اختلفوا فيها ثم ما يلزم من هذا القول: أن ما وجد فيه أن يكون حجة ففيه جملة من الأحاديث الضعيفة مما يسوغ نقلُها، ولا يجب الاحتجاج بها، وفيه أحاديث معدودة شبه موضوعة، ولكنها قطرة في بحر، وفي غضون المسند زيادات جمة لعبد الله بن أحمد. ¶ قال الخلال: سمعت عبد الوهاب الوراق، يقول: ما بلغنا أن جمعًا في الجاهلية ولا الإسلام مثله يعني: من شهد جنازة الإمام أحمد، حتى بلغنا أن الموضع مسح وحزر على الصحيح، فإذا هو نحو من ألف ألف، وحزرنا على القبور نحوًا من ستين ألف امرأة، وفتح الناس أبواب المنازل في الشوارع والدروب ينادون من أراد الوضوء. ¶ قال الإمام أحمد: قولوا لأهل البدع: بيننا وبينكم يوم الجنائز. ¶ قال عبد الله بن أحمد: لما حضرت أبي الوفاة، جلست عنده وبيدي الخرقة لأشد بها لحييه، فجعل يَغْرَقُ ثم يفيق، ثم يفتح عينيه، ويقول بيده هكذا لا بعد لا بعد ثلاث مرات فلما كان في الثالثة قلت: يا أبتِ أي شيء هذا",
            "page": "57",
            "part": "1",
            "seal": "8051814C",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "الذي لهجت به في هذا الوقت؟ ¶ فقال: يا بني ما تدري؟ ¶ قلت: لا. ¶ قال: إبليس لعنه الله قائم بحذائي، وهو عاض على أنامله، يقول: يا أحمد فُتَّني وأنا أقول: لا بعد حتى أموت. ¶ هذه حكاية غريبة، تفرد بها ابنُ عَلم فالله أعلم. ¶ جمع ابن الجوزي فأوعي من المنامات في نحو ثلاثين ورقة وأفرد ابن البناء جزءًا في ذلك وليس أبو عبد الله ممن يحتاج تقرير ولايته إلى منامات ولكنها جندُ من جند الله تسر المؤمن ولا سيما إذا تواترت. ¶ * * * ¶ النفاق يزيد وينقص كما الإيمان ¶ إسحاق بن راهويه شيخ المغرب، سيد الحفاظ أبو يعقوب (11/ 358). ¶ عن أبي هريرة .. عن النبي - صلى الله عليه وسلم - قال: «ثلاث من كن فيه فهو منافق: إذا حدث كذب، وإذا وعد أخلف، وإذا ائتمن خان». ¶ قال رجل: يا رسول الله ذهبت اثنتان وبقيت واحدة. ¶ قال - صلى الله عليه وسلم -: «فإن عليه شعبة من نفاق ما بقي فيه منهن شيء». ¶ قال الإمام الذهبي رحمه الله: هذا الحديث حسن الإسناد وأبو معشر نجيح السندي صدوق في نفسه وما هو بالحجة، وأما المتن فقد رواه جماعة عن أبي هريرة. ¶ وفيه دليل على أن النفاق يتبعض ويتشعب كما أن الإيمان ذو شعب ويزيد وينقص فالكامل الإيمان من اتصف بفعل الخيرات وترك المنكرات وله قُرب ماحية لذنوبه كما قال تعالى: {إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ} [الأنفال: 2] إلى قوله: {أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا} [الأنفال: 4].",
            "page": "58",
            "part": "1",
            "seal": "583240FE",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "وقال: {قَدْ أَفْلَحَ الْمُؤْمِنُونَ} [المؤمنون: 1] إلى قوله: {أُولَئِكَ هُمُ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ} [المؤمنون: 10، 11] ودون هؤلاء خلق من المؤمنين الذين خلطوا عملاً صالحًا وآخر سيئًا، ودونهم عصاة المسلمين ففيهم إيمان ينجون به من خلود عذاب الله تعالى وبالشفاعة، ألا تسمع إلى الحديث المتواتر «أنه يخرج من النار من في قلبه وزن ذرة من إيمان» (¬1) وكذلك شعب النفاق من الكذب والخيانة والفجور والغدر والرياء، وطلب العلم ليُقال وحب الرئاسة والمشيخة، ومُوادة الفجار والنصارى، فمن ارتكبها كلها، وكان في قلبه غل النبي - صلى الله عليه وسلم - أو حَرج من قضاياه. أو يصوم رمضان غير محتسب أو يُجوز أن دين النصارى أو اليهود دين مليح، ويميل إليهم، فهذا لا تَرْتَبْ في أنه كامل النفاق وأنه في الدرك الأسفل من النار وصفاته الممقوتة عديدة في الكتاب والسنة من قيامه إلى الصلاة كسلان، وأدائه الزكاة وهو كاره، وإن عامل الناس فبالمكر والخديعة، قد اتخذ إسلامه جُنة نعوذ بالله من النفاق، فقد خافه سادة الصحابة على نفوسهم. ¶ فإن كان فيه شعبة من نفاق الأعمال، فله قسط من المقت حتى يدعها، ويتوب منها، أما من كان في قلبه شك من الإيمان بالله ورسوله فهذا ليس بمسلم وهو من أصحاب النار، كما أن من في قلبه جزم بالإيمان بالله ورسله وملائكته وكتبه وبالمعاد وإن اقتحم الكبائر فإنه ليس بكافر قال تعالى: {هُوَ الَّذِي خَلَقَكُمْ فَمِنْكُمْ كَافِرٌ وَمِنْكُمْ مُؤْمِنٌ} وهذه مساءلة كبيرة جليلة قد صنف فيها العلماء كتبًا وجمع فيها الإمام أبو العباس (¬2) شيخنا مجلدًا حافلاً. قد اختصرته نسأل الله تعالى أن يحفظ علينا إيماننا حتى نوافيه به. ¶ عن أبي عبد الله البصري قال: أتيت إسحاق بن راهويه، فسألته شيئًا فقال: صنع الله لك. ¶ ¬_________ ¶ (¬1) قال المحقق وفقه الله: أخرجه من حديث أنس البخاري (1/ 95، 96) في الإيمان .. باب زيادة الإيمان ونقصانه (13/ 395) في التوحيد: باب كلام الرب تعالى يوم القيامة مع الأنبياء وغيرهم، ومسلم (193) و (325) و (326) في الإيمان: باب أدنى أهل الجنة منزلة فيها. ¶ (¬2) قال المحقق وفقه الله: يقصد ابن تيمية، وكتابه الذي أشار إليه هو \"منهاج السنة\" ومختصره الذي اختصره المؤلف أسماه: المنتقى من منهاج الاعتدال، وقد طبع بتحقيق محب الدين الخطيب.",
            "page": "59",
            "part": "1",
            "seal": "5844E1CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "قلت: لم أسألك صنع الله، إنما سألتك صدقة، فقال: لطف الله بك. ¶ قلت: لم أسألك لطف الله إنما سألتك صدقة. ¶ فغضب وقال: الصدقة لا تحل لك. ¶ قلت: ولما؟ ¶ قال: لأن جريرًا حدثنا عن الأعمش عن أبي صالح، عن أبي هريرة قال رسول الله - صلى الله عليه وسلم -: «لا تحل الصدقة لغني ولا لذي مرة سوي» (¬1). ¶ فقلت: ترفق يرحمك الله فمعي حديث في كراهية العمل. ¶ قال إسحاق: وما هو؟ ¶ قلت: حدثني أبو عبد الله الصادق الناطق عن إفشين عن إيتاخ عن سيماء الصغير، عن عجيف بن عنبسة، عن زغلمج بن أمير المؤمنين، أنه قال: العمل شؤم، وتركه خير، تقعد تمني خير من أن تعمل تعني، فضحك إسحاق، وذهب غضبه، وقال: زدنا. ¶ فقلت: وحدثنا الصادق الناطق بإسناده عن عجيف. ¶ قال: قعد زغلمج في جلسائه فقال: أخبروني بأعقل الناس، فأخبر كل واحد بما عنده. ¶ فقال: لم تصيبوا بل أعقل الناس الذي لا يعمل لأن من العمل يجيء ¶ ¬_________ ¶ (¬1) قال المحقق وفقه الله: أخرجه الترمذي (652) في الزكاة، والطيالسي (1/ 771) وأبو داود (1634) في الزكاة وعبد الرزاق (1752) من حديث عبد الله بن عمرو بن العاص عن النبي ص قال: «لا تحل الصدقة لغني ولا لذي مرة سوي» وسنده قوي وله شاهد من حديث أبي هريرة عند النسائي (5/ 99) وابن ماجة (1839) ولا بأس في سنده في الشواهد، والمرة: القوة، وأصلها من شدة قتل الحبل يقال: أمررت الحبل إذا أحكمت فتله، والسوي: الصحيح الأعضاء الذي ليس به عاهة.",
            "page": "60",
            "part": "1",
            "seal": "D747B6B1",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "التعب، ومن التعب يجيء المرض، ومن المرض يجيء الموت ومن عمل فقد أعان على نفسه والله يقول: {وَلَا تَقْتُلُوا أَنْفُسَكُمْ} [النساء: 29]. ¶ فقال: زدنا من حديثك. ¶ فقلت: حدثني أبو عبد الله الصادق الناطق بإسناده عن زغلمج. ¶ قال: من أطعم أخاه شواء، غفر الله له عدد النوى، ومن أطعم أخاه هريسة غفر له مثل الكنيسة، ومن أطعم أخاه جنبًا غفر الله له كل ذنب، فضحك إسحاق وأمر له بدرهمين ورغيفين. ¶ قال أحمد بن سلمة: سمعت إسحاق يقول: قال لي الأمير عبد الله بن طاهر: لِم قيل لك: ابن راهويه؟ وما معنى هذا؟ وهل تكره أن يقال لك ذلك؟ ¶ قال: اعلم أيها الأمير أن أبي ولد في طريق مكة. ¶ فقالت المراوزة: راهويه، لأنه ولد في الطريق، وكان أبي يكره هذا، وأما أنا فلا أكرهه. ¶ عن إسحاق قال: دخلتُ على ابن طاهر، وإذا عنده إبراهيم بن أبي صالح، فقال له: يا إبراهيم ما تقول في غسيل الثياب؟ ¶ قال: فريضة. قال: من أين تقول؟ ¶ قال: من قوله تعالى: {وَثِيَابَكَ فَطَهِّرْ} [المدثر: 4] فكأن عبد الله بن طاهر استحسنه. ¶ فقلت: أعز الله الأمير، كذب هذا، أخبرنا وكيع، حدثنا إسرائيل عن سماك، عن عكرمة، عن ابن عباس: {وَثِيَابَكَ فَطَهِّرْ} قلبك فنقه. ¶ وأخبرنا روح، حدثا ابن أبي عروبة عن قتادة {وَثِيَابَكَ فَطَهِّرْ} قال:",
            "page": "61",
            "part": "1",
            "seal": "2783A1F2",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "علمك فأصلحه ثم ذكر إسحاق قول ابن عباس: «من قال في القرآن برأيه، فليتبوأ مقعده من النار» فقال ابن طاهر: يا إبراهيم إياك أن تنطق في القرآن بغير علم. ¶ قال قائل: ما دلت الآية على واحد من الأقوال المذكورة بل هي نص في غسل النجاسة من الثوب، فنعوذ بالله من تحريف كتابه. ¶ وورد عن إسحاق أن بعض المتكلمين قال له: كفرت برب ينزل من سماء إلى سماء. ¶ فقال: آمنت برب يفعل ما يشاء. ¶ قلت: هذه الصفات من الاستواء والإتيان والنزول، قد صحت بها النصوص ونقلها الخلف عن السلف، ولم يتعرضوا لها برد ولا تأويل بل أنكروا على من تأولها مع إصفاقهم على أنها لا تشبه نعوت المخلوقين، وأن الله ليس كمثله شيء، ولا تنبغي المناظرة ولا التنازع فيها فإن في ذلك محاولة للرد على الله ورسوله أو حومًا على التكييف أو التعطيل. ¶ قال أبو عبد الله الحاكم: إسحاق، وابن المبارك, ومحمد بن يحييى هؤلاء دفنوا كتبهم. ¶ قلت: هذا فعله عدة من الأئمة وهو دال أنهم لا يرون نقل العلم وجادة فإن الخط قد يتصحف على الناقل، وقد يمكن أن يزاد في الخط حرف فيغير المعنى ونحو ذلك. ¶ وأما اليوم فقد اتسع الخرق وقل تحصيل العلم من أفواه الرجال، بل ومن الكتب غير المغلوطة، وبعض النقلة للمسائل قد لا يحسن أن يتهجى (11/ 377). ¶ قال المحقق وفقه الله:",
            "page": "62",
            "part": "1",
            "seal": "D5515714",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "الوجادة: هي أن يجد الشخص أحاديث بخط راويها، سواء لقيه أو سمع منه، أم لم يلقه ولم يسمع منه، أو أن يجد أحاديث في كتب المؤلفين المعروفين ففي هذه الأنواع كلها لا يجوز له أن يرويها عن أصحابها، بل يقول: وجدت بخط فلان، إذا عرف الخط ووثق منه، أو يقول قال فلان، أو نحو ذلك، والذي عليه المحققون من أهل العلم وجوب العمل بها عند حصول الثقة بما يجده القارئ أي يثق بأن هذا الخبر أو الحديث بخط الشيخ الذي يعرفه، أو يثق بأن الكتاب الذي ينقل منه ثابت النسبة إلى مؤلفه الثقة المأمون، وأن يكون إسناد الخبر صحيحًا (11/ 329). ¶ * * * ¶ دفن العلم ¶ محمد بن العلاء بن كريب الحافظ الثقة الإمام شيخ المحدثين أبو كريب الهمداني الكوفي (11/ 394). ¶ قال مُطين: أوصى أبو كريب بكتبه أن تدفن فدفنت، قلت: فعل هذا بكتبه من الدفن والغسل والإحراق عدة من الحفاظ خوفًا من أن يظفر بها محدث قليل الدين؛ فيغير فيها ويزيد فيها فينسب ذلك إلى الحافظ، أو أن أصوله كانت فيها مقاطيع وواهيات ما حدث بها أبدًا، وإنما انتخب من أصوله ما رواه، وما بقي فرغب عنه، وما وجدوا لذلك سوى الإعدام فلهذا ونحوه دفن رحمه الله كتبه. ¶ * * * ¶ لقمان هذه الأمة ¶ حاتم بن عنوان بن يوسف، أبو عبد الرحمن الأصم، الزاهد القدوة الرباني الواعظ، الناطق بالحكمة، كان يقال له لقمان هذه الأمة (11/ 484)",
            "page": "63",
            "part": "1",
            "seal": "766B6886",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "قيل له: على ما بنيت أمرك في التوكل؟ قال: على خصال أربع: علمت أن رزقي لا يأكله غيري، فاطمأنت به نفسي، وعلمتُ أن عملي لا يعمله غيري فأنا مشغول به، وعلمت أن الموت يأتي بغتة، فأنا أبادره، وعلمت أني لا أخلو من عين الله، فأنا مستحي منه. ¶ وعنه: تعاهد نفسك في ثلاث: إذا عملت فاذكر نظر الله إليك وإذا تكلمت فاذكر سمع الله منك، وإذا سكت فاذكر علم الله فيك. ¶ وعنه قال: لو أن صاحب خير جلس إليك، لكنت تتحرز منه وكلامك يعرض على الله فلا تتحرز. ¶ * * * ¶ الانتصار للعلماء ¶ قال الحافظ أبو بكر الأعين: رجال خراسان أربعة: عبد الله بن عبد الرحمن السمرقندي ومحمد بن إسماعيل البخاري قبل أن يظهر منه ما ظهر ومحمد بن يحيى، وأبو زرعة. ¶ قلت: هذه دقة من الأعين، والذي ظهر من محمد أمر خفيف من المسائل التي اختلف فيها الأئمة في القول في القرآن، وتسمى مسألة أفعال التالين، فجمهور الأئمة والسلف والخلف على أن القرآن كلام الله منزل غير مخلوق، وبهذا ندين الله تعالى، وبدَّعوا من خالف ذلك، وذهبت الجهمية والمعتزلة والمأمون، وأحمد بن أبي داود القاضي، وخلق من المتكلمين والرافضة إلى أن القرآن كلام الله المنزل مخلوق. ¶ وقالوا: الله خالق كل شيء، والقرآن شيء. ¶ وقالوا: تعالى الله أن يوصف بأنه متكلم، وجرت محنة القرآن وعظم",
            "page": "64",
            "part": "1",
            "seal": "9AC69F0F",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "البلاء، وضُرب أحمد بن حنبل بالسياط ليقول ذلك، نسأل الله السلامة في الدين. ¶ ثم نشأت طائفة فقالوا: كلام الله تعالى منزل غير مخلوق، ولكن ألفاظنا به مخلوقة، يعنون: تلفظهم وأصواتهم به، وكتابتهم له، ونحو ذلك، وهو حسين الكرابيسي ومن تبعه فأنكر ذلك الإمام أحمد، وأئمة الحديث، وبالغ الإمام أحمد في الحط عليهم وثبت عنه أنه قال: اللفظية جهمية. ¶ وقال: من قال لفظي بالقرآن مخلوق، فهو جهمي، ومن قال لفظي بالقرآن غير مخلوق فهو مبتدع، وسد باب الخوض في هذا، وقال أيضًا: من قال لفظي بالقرآن مخلوق يريد به القرآن فهو جهمي. ¶ وقالت طائفة: القرآن مُحدث كداود والظاهري ومن تبعه، فبدعهم الإمام أحمد وأنكر ذلك وثبت على الجزم بأن القرآن كلام الله غير مخلوق، وأنه من علم الله، وكفر من قال بخلقه، وبدع من قال بحدوثه، وبدع من قال: لفظي بالقرآن غير مخلوق، ولم يأت عنه ولا عن السلف القول، بأن القرآن قديم، ما تفوه أحدُ منهم بهذا فقولنا: قديم، من العبارات المحدثة المبتدعة، كما أن قولنا هو محدث بدعة. ¶ وأما البخاري فكان من كبار الأئمة الأذكياء، فقال: ما قلتُ: ألفاظنا بالقرآن مخلوقة، وإنما حركاتهم وأصواتهم وأفعالهم مخلوقة، والقرآن المسموع المتلو، الملفوظ المكتوب في المصاحف كلام الله غير مخلوق وصنف في ذلك كتاب «أفعال العباد» مجلد فأنكر عليه طائفة وما فهموا مرامه كالذهلي وأبي زرعة وأبي حاتم، وأبي بكر الأعين وغيرهم، ثم ظهر بعد ذلك مقالة الكُلابية، والأشعرية، وقالوا: القرآن معنى قائم بالنفس، وإنما هذا المنزل حكايته وعبارته ودال عليه، وقالوا: هذا المتلو معدود متعاقب وكلام الله",
            "page": "65",
            "part": "1",
            "seal": "790B6A35",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "تعالى لا يجوز عليه التعاقب، ولا التعدد، بل هو شيء واحد قائم بالذات المقدسة واتسع المقال في ذلك، ولزم منه أمورُ وألوان، تركها والله من حسن الإيمان وبالله نتأيد (11/ 509). ¶ * * * ¶ الجاحظ ¶ أبو عثمان عمرو بن بحر بن محبوب، البصري، المعتزلي، العلامة المتبحر ذو الفنون، صاحب التصانيف (11/ 526). ¶ عن الجاحظ: نسيتُ كنيتي ثلاثة أيام، حتى عرفني أهلي. ¶ قلت: كان ماجنًا قليل الدين له نوادر. ¶ قال المبرد: دخلت عليه. ¶ فقلتُ: كيف أنت؟ ¶ قال: كيف من نصفه مفلوج، ونصفه الآخر منقرس؟ لو طار عليه ذباب لآلمه، والآفة في هذا أني جزت التسعين، وقيل: طلبه المتوكل. ¶ فقال: وما يصنع أمير المؤمنين بشق مائل ولعاب سائل. ¶ قلت: كان من بحور العلم وتصانيفه كثيرة جدًا، قيل: لم يقع بيده كتاب قط إلا استوفى قراءته حتى أنه كان يكتري دكاكين الكتبيين ويبيت فيها للمطالعة وكان باقعة في قوة الحفظ. ¶ ومن كلام الجاحظ إلى محمد بن عبد الملك: المنفعة توجب المحبة، والمضرة توجب البغضة، والمضادة عداوة والأمانة طمأنينة وخلاف الهوى يوجب الاستثقال، ومتابعته توجب الألفة , والعدل يوجب اجتماع القلوب، والجور يوجب الفرقة، وحسن الخلق أنس والانقباض وحشة, والتكبر مقت والتواضع",
            "page": "66",
            "part": "1",
            "seal": "CBDD29E1",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "مقة، الجود يوجب الحمد، والبخل يوجب الذم، التواني يوجب الحسرة، والحزم يوجب السرور، والتغرير ندامة، ولكل واحدة من هذه إفراط وتقصير وإنما تصح نتائجها إذا أقيمت حدودها، فإن الإفراط في الجود تبذير، والإفراط في التواضع مذلة، والإفراط في الغدر يدعو إلى أن لا نثق بأحد، والإفراط في المؤانسة يجلب خلطاء السوء. ¶ قال يموت بن المزرع: سمعت خالي \"أي الجاحظ\" يقول: أمليتُ على إنسان مرة: أخبرنا عمرو، فاستملى: أخبرنا بشر، وكتب أخبرنا زيد. ¶ قلت: يظهر من شمائل الجاحظ أنه يختلق. ¶ * * * ¶ الجواب الكافي ¶ يحيى بن أكثم بن محمد بن قَطَن قاضي القضاة، الفقيه العلامة، أبو محمد التميمي المروزي (12/ 5). ¶ قال عبد الله بن أحمد: سمع من ابن المبارك صغيرًا فصنع أبوه طعامًا، ودعا الناس وقال اشهدوا أن ابني سمع من عبد الله. ¶ عن يحيى قال: كنت عند سفيان. فقال: بُليتُ بمجالستكم بعد ما كنتُ أجالس من جالس الصحابة، فمن أعظم مني مصيبة؟ ¶ قلتُ: يا أبا محمد، الذين بقوا حتى جالسوك بعد الصحابة، أعظم منك مُصيبة. ¶ * * * ¶ عثرة القول ¶ أبو يوسف، يعقوب بن إسحاق بن السكيت، شيخ العربية، البغدادي، النحوي المؤدب، مؤلف كتاب «إصلاح المنطق» ديِّن خير، حجة في العربية.",
            "page": "67",
            "part": "1",
            "seal": "25FB0CBB",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "قال ثعلب: أجمعوا أنه لم يكن أحد بعد ابن الأعرابي أعلم باللغة من ابن السكيت، وكان المتوكل قد ألزمه تأديب ولد المعتز، فلما حضر قال له ابن السكيت: بمَ تحب أن تبدأ؟ ¶ قال: بالانصراف. ¶ قال: فأقوم. ¶ قال المعتز: فأنا أخف منك، وبادر فعثر فسقط وخجل. ¶ فقال يعقوب: ¶ يموت الفتى من عثرة بلسانه ... وليس يموت المرء من عثرة الرجل ¶ فعثرته بالقول تُذهب رأسه ... وعثرته بالرجل تبرأ على مهل ¶ * * * ¶ المتوكل على الله ¶ الخليفة أبو الفضل جعفر بن المعتصم بالله محمد بن الرشيد هارون بن المهدي بن المنصور، القرشي العباسي البغدادي ولد سنة 205 (12/ 30) حكى الأعسم أن علي بن الجهم دخل على المتوكل، وبيده درتان يقلبهما فأنشده قصيدة له، فدحا إليه بالواحدة فقلَّبتها فقال: تستنقص بها؟ هي والله خير من مائة ألف، فقلت: لا والله لكني فكرت في أبيات آخذ بها الأخرى وأنشأت أقول: ¶ بسر من رأى إمام عدل ... تغرف من بحره البحار ¶ يرجى ويخشى لكل خطب ... كأنه جنة ونار ¶ الملك فيه وفي بنيه ... ما اختلف الليل والنهار",
            "page": "68",
            "part": "1",
            "seal": "D1341151",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "لم تأت منه اليمين شيئًا ... إلا أتت مثلها اليسار ¶ فدحا بها إليه، وقال: خذها، لا بارك الله لك فيها. ¶ في سنة 245 عمت الزلزلة الدنيا، ومات منها خلائق، وبني المتوكل الماحوزة وسماها الجعفري، وانفق عليها بعد معاونة الجيش له ألفي ألف دينار وتحول إليها وفيها وقع بناحية بلغ مطر كالدم العبيط. ¶ * * * ¶ طائر المغرب ¶ أبو سعيد، عبد السلام بن حبيب بن حسان، الإمام العلامة قاضي القيروان وصاحب \"المدونة\" ويلقب بسحنون (12/ 63). ¶ عنه قال: من لم يعمل بعلمه، لم ينفعه علمه، بل يضُرُّه. ¶ وسئل سحنون: أيسع العالم أن يقول: لا أدري فيما يدري؟ قال: أما ما فيه كتاب أو سنة ثابتة فلا، وأما ما كان من هذا الرأي، فإنه يسعه ذلك لأنه لا يدري أمصيب هو أم مخطئ؟. ¶ وعنه قال: آكل بالمسكنة ولا آكل بالعلم. ¶ وسحنون هو اسم طائر بالمغرب يُوصف بالفطنة والتحرز، وهو بفتح السين وبضمها. ¶ * * * ¶ هكذا الدنيا هبات ¶ قال ابن النجار: الفضل بن مروان بن ماسرجس، كان بديع الخط منشئًا لم يزل في ارتقاء والناس يحسدونه حتى نكب فكان المعتصم يقول: عصى الله وأطاعني فسلطني الله عليه.",
            "page": "69",
            "part": "1",
            "seal": "FB9EAAEF",
            "sora": null
        },
        {
            "aya": null,
            "id": "69",
            "na": null,
            "nass": "وقيل: ألقيت رقعة إليه فيها: ¶ تفرعنت يا فضل بن مروان فاعتبر ¶ فقبلك كان الفضل والفضل والفضل ¶ ثلاثة أملاك مضوا لسبيلهم ¶ أبادتهم الأقياد والذل والقتل ¶ عن الفضل بن يحيى البرمكي والفضل بن الربيع الحاجب والفضل بن سهل. ¶ * * * ¶ شمائل الأولياء ¶ عن أحمد بن أبي الحواري قال: قلتُ لراهب في دير حرملة وأشرف من صومعته: ما اسمك؟ ¶ قال: جريج. ¶ قلت: ما يحبسك. ¶ قال: حبست نفسي عن الشهوات. ¶ قلتُ: أما كان يستقيم لك أن تذهب معنا ههنا، وتجيء وتمنعها الشهوات؟. ¶ قال: هيهات!! هذا الذي تصفه قوة، وأنا في ضعف. ¶ قلت: ولِمَ تفعل هذا؟ ¶ قال: نجد في كتبنا أن بدن ابن آدم خلق من الأرض وروحه خلقت من ملكوت السماء فإذا أجاع بدنه وأعراه وأسهره وأقمأه نازع الروح إلى الموضع الذي خرج منه، وإذا أطعمه وأراحه أخلد البدن إلى الموضع الذي منه خلق",
            "page": "70",
            "part": "1",
            "seal": "7B649238",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "فأحب الدنيا. ¶ قلت: فإذا فعل هذا يُعجل له في الدنيا الثواب؟ ¶ قال: نعم، نور يوازيه. ¶ قال: فحدثت بهذا أبا سليمان الداراني. ¶ فقال: قاتله الله أنهم يصفون. ¶ قلت: الطريقة المثلى هي المحمدية وهو الأخذ من الطيبات وتناول الشهوات المباحة من غير إسراف كما قال تعالى: {يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا} [المؤمنون: 51] وقد قال النبي - صلى الله عليه وسلم -: «لكني أصوم وأفطر، وأقوم وأنام، وآتي النساء، وآكل اللحم فمن رغب عن سنتي فليس مني» (¬1) فلم يشرع لنا الرهبانية، ولا التمزق ولا الوصال بل ولا صوم الدهر ودين الإسلام يسر وحنيفية سمحة، فليأكل المسلم من الطيب إذا أمكنه كما قال تعالى: {لِيُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ} [الطلاق: 7] وقد كان النساء أحب شيء إلى نبينا - صلى الله عليه وسلم - وكذلك اللحم والحلواء والعسل والشراب الحلو البارد والمسك وهو أفضل الخلق وأحبهم إلى الله تعالى. ثم العابد العري من العلم، متى زهد وتبتل وجاع، وخلا بنفسه، وترك اللحم والثمار واقتصر على الدقة والكسرة، صفت حواسه ولطفت ولازمته خطرات النفس، وسمع خطابًا يتولد من الجوع والسهر، لا وجود لذلك الخطاب والله في الخارج، وولج الشيطان في باطنه وخرج فيعتقد أنه قد وصل وخوطب وارتقى فيتمكن منه الشيطان، ويوسوس له، فينظر إلى المؤمنين بعين الازدراء ويتذكر ذنوبهم وينظر إلى ¶ ¬_________ ¶ (¬1) قال المحقق وفقه الله (12/ 89) قطعة من حديث أخرجه البخاري (9/ 89، 90) ومسلم (1401) والنسائي (6/ 60) من حديث أنس بن مالك رضي الله عنه.",
            "page": "71",
            "part": "1",
            "seal": "7E7C0FFB",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "نفسه بعين الكمال وربما آل به الأمر إلى أن يعتقد أنه ولي صاحب كرامات وتمكن وربما حصل له شك وتزلزل إيمانه. ¶ فالخلوة والجوع، أبو جاد الترهب، وليس ذلك من شريعتنا في شيء بل السلوك الكامل هو الورع في القوت، والورع في المنطق، وحفظ اللسان، وملازمة الذكر، وترك مخالطة العامة، والبكاءُ على الخطيئة والتلاوة بالترتيل والتدبر، ومقت النفس وذمها في ذات الله والإكثار من الصوم المشروع ودوام التهجد والتواضع للمسلمين وصلة الرحم، والسماحة وكثرة البشر، والإنفاق مع الخصاصة وقول الحق المر برفق وتُؤدة , والأمر بالعُرف، والأخذُ بالعفو والإعراض عن الجاهلين، والرباط بالثغر، وجهاد العدو، وحج البيت، وتناول الطيبات في الأحايين، وكثرة الاستغفار في السحر، فهذه شمائل الأولياء وصفات المحمديين، أماتنا الله على محبتهم (12/ 88). ¶ * * * ¶ واختلف العلماء ¶ أبو عثمان بكر بن محمد بن عدي المازني صاحب التصانيف (12/ 270). ¶ قال المبرد: لم يكن أحد بعد سيبويه أعلمَ بالنحو من المازني. ¶ قال: وذكر لنا المازني أن رجلاً قرأ عليه \"كتاب\" سيبويه في مدة طويلة فلما بلغ آخره قال: أما إني ما فهمت منه حرفًا وأما أنت فجزاك الله خيرًا. ¶ وقيل: كان المازني ذا ورع ودين، بلغنا أن يهوديًا حصل النحو فجاء ليقرأ على المازني \"كتاب\" سيبويه، فبذل له مائة دينار فامتنع وقال: هذا الكتاب يشتمل على ثلاثمائة آية ونيف فلا أمكن منها ذميًا. ¶ وعن المازني قال: قلتُ لابن السكيت: ما وزن \"نكتل\". ¶ قال: \"نفعل\".",
            "page": "72",
            "part": "1",
            "seal": "A6BF6107",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "قلت: أتئد. ¶ ففكر، وقال: «نفتعل». ¶ قلت: فهذه خمسة أحرف، فسكت. ¶ فقال المتوكل: ما وزنها؟ ¶ قلت: وزنها في الأصل «نَفتعل» لأنها «نكتيل» فتحرك حرف العلة، وانفتح ما قبله فقلب ألفًا فصار نكتال، فحذفت ألفه للجزم فبقي «نكتل». ¶ * * * ¶ فتنة الزنج ¶ عباس بن الفرج، العلامة الحافظ شيخ الأدب، أبو الفضل الرياشي النحوي (12/ 372). ¶ قال ابن دُريد: قتلته الزنج بالبصرة سنة سبع وخمسين ومائتين. ¶ قلتُ: فتنة الزنج كانت عظيمة، وذلك أنَّ بعض الشياطين الدهاة كان طرقيًا أو مؤدبًا له نظر في الشعر والأخبار، ويظهر من حاله الزندقة والمروق، ادعى أنه علوي ودعا إلى نفسه، فالتف عليه قُطاع طريق، والعبيد السود من غلمان أهل البصرة، حتى صار في عدة وتحايلوا وحصلوا سيوفًا وعصيًا، ثم ثاروا على أطراف البلد، فبدعوا وقتلوا وقووا وانضم إليهم كل مجرم واستفحل الشر بهم فسار جيش من العراق لحربهم فكسروا الجيش، وأخذوا البصرة واستباحوها واشتد الخطب، وصار قائدهم الخبيث في جيش وأهبة كاملة، وعزم على أخذ بغداد، وبنى لنفسه مدينة عظيمة، وحار الخليفة المعتمد في نفسه ودام البلاءُ بهذا الخبيث المارق ثلاثة عشرة سنة وهابته الجيوش وجرت معه ملاحم ووقعات يطول شرحها قد ذكرها المؤرخون إلى أن قُتل فالزنج هم عبارة عن عبيد البصرة الذين ثاروا معه لا بارك الله فيهم.",
            "page": "73",
            "part": "1",
            "seal": "69E4411A",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "أبو عبد الله البخاري ¶ محمد بن إسماعيل بن إبراهيم بن المغيرة، ولد سنة أربع وتسعين ومائة (12/ 391). ¶ عن محمد بن أبي حاتم، قال: قلتُ لأبي عبد الله: كيف كان يدهُ أمرك؟ ¶ قال: أُلُهمت حفظ الحديث وأنا في الكتاب. ¶ فقلتُ: كم كان سنك؟ ¶ فقال: عشر سنين، أو أقل. ثم خرجت من الكُتاب بعد العشر جعلتُ أختلف إلى الداخلي وغيره. ¶ فقال يومًا فيما كان يقرأ للناس: سفيان عن أبي الزبير عن إبراهيم فقلتُ له: إن أبا الزبير لم يروِ عن إبراهيم فانتهرني. ¶ فقلتُ له: أرجع إلى الأصل، فدخل فنظر فيه، ثم خرج. ¶ فقال لي: كيف هو يا غلام؟ ¶ قلتُ: هو الزبير بن عدي، عن إبراهيم، فأخذ القلم مني، وأحكم كتابه وقال: صدقتَ. ¶ فقيل للبخاري: ابن كم كنت حين وردت عليه؟ ¶ قال: ابنُ إحدى عشرة سنة، فلما طعنتُ في ستَّة عشرة سنة، كنت قد حفظتُ كتب ابن المبارك ووكيع، وعرفت كلام هؤلاء ثم خرجتُ مع أمي وأخي أحمد إلى مكة، فلما حَججْتُ رجع أخي بها! وتخلَّفْتُ في طلب الحديث.",
            "page": "74",
            "part": "1",
            "seal": "7C1E69B4",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "وقال الإمام البخاري: كنتُ أختلف إلى الفقهاء بمرو وأنا صبي فإذا جئت أستحي أن أُسلم عليهم. ¶ فقال لي مؤدب من أهلها: كم كتبتَ اليوم؟ ¶ فقلت: اثنين وأردت بذلك حديثين فضحك من حضر المجلس. ¶ فقال شيخ منهم: لا تضحكوا فلعله يضحك منكم يومًا. ¶ عن الفربري قال: قال لي محمد بن إسماعيل: ما وضعتُ في كتابي «الصحيح» حديثًا إلا اغتسلت قبل ذلك وصليت ركعتين. ¶ وقال بكر بن منير: سمعتُ أبا عبد الله البخاري يقول: أرجو أن ألقى الله ولا يحاسبني أني اغتبتُ أحدًا. ¶ قلتُ: صدق رحمه الله، ومن نظر في كلامه في الجرح والتعديل، علم ورعه في الكلام في الناس، وإنصافه فيمن يُضعفه فإنه أكثر ما يقول: منكر الحديث، سكتوا عنه فيه نظر ونحو هذا، وقلَّ أن يقول: كذاب، أو كان يضع الحديث، حتى أنه قال: إذا قلتُ فلان في حديثه نظر فهو متهم واهٍ وهذا معنى قوله: لا يحاسبني الله أني اغتبتُ أحدًا، وهذا هو والله غاية الورع. ¶ عن البخاري قال: لم أخرج في الكتاب إلا صحيحًا، وما تركت من الصحيح أكثر. ¶ لبعضهم باختصار: ¶ صحيح البخاري لو أنصفوه ... لما خط إلا بماء الذهب ¶ هو الفرق بين الهدى والعمى ... هو السد بين الفتى والعطَب ¶ أسانيد مثل نجوم السماء ... أمام متون كمثل الشهب ¶ فيا عالمًا أجمع العالمون ... على فضل رتبته في الريب",
            "page": "75",
            "part": "1",
            "seal": "DFF77C70",
            "sora": null
        },
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "سبقت الأئمة فيما جمعت ... وفزت على رغمهم بالقصب ¶ نفيت الضعيف من الناقلين ... ومن كان متهمًا بالكذب ¶ وأبرزت في حسن ترتيبه ... وتبويبه عجبًا للعَجَب ¶ فأعطاك مولاك ما تشتهيه ... وأجزل حَظك فيما وهب ¶ * * * ¶ عطية ¶ ابن الإمام بقية بن الوليد الحمصي (12/ 521). ¶ عنه قال: ¶ يا عطية بن بقية ... كأن قد أتتك المنية ¶ بكرة أو عشية ¶ فتفكر وتذكر ... وتجنب الخطيئة ¶ واذكر الله بتقوى ... واتبع القول بنية ¶ وأبي شيخ البرية ... فاكتبو عني بنية ¶ في قراطيس نقية ¶ * * * ¶ الإمام مسلم بن الحجاج ¶ الإمام الكبير الحافظ المجود الحجة الصادق، أبو الحسين، القشيري النيسابوري صاحب الصحيح (12/ 557). ¶ قلتُ: ليس في صحيح مسلم من العوالي إلا ما قل، كالقعنبي عن أفلح بن حميد ثم حديث حماد بن سلمة، وهمام ومالك والليث وليس في الكتاب",
            "page": "76",
            "part": "1",
            "seal": "AF84B4EE",
            "sora": null
        },
        {
            "aya": null,
            "id": "76",
            "na": null,
            "nass": "حديث عال لشعبة، ولا للثوري، ولا لإسرائيل وهو كتاب نفيس كامل في معناه فلما رآه الحفاظ أُعجبوا به ولم يسمعوه لنزوله، فعمدوا إلى أحاديث الكتاب فساقوها من مروياتهم عالية بدرجة وبدرجتين، ونحو ذلك، حتى أتوا على الجميع هكذا. ¶ وسموه: المستخرج على صحيح مسلم فعل ذلك عدة من فرسان الحديث، منهم: أبو بكر محمد بن محمد بن رجاء، وأبو عوانة يعقوب ابن إسحاق الإسفراييني، وزاد في كتابه متونًا معروفة بعضها لين، والزاهد أبو جعفر أحمد بن حمدان الحيري، وأبو الوليد حسان بن محمد الفقيه وأبو حامد أحمد بن محمد الشاركي الهروي، وأبو بكر محمد بن عبد الله بن زكريا الجوزيقي والإمام أبو علي الماسرجسي، وأبو نعيم أحمد بن عبد الله بن أحمد الأصبهاني وآخرون. ¶ قال المحقق وفقه الله في الصفحة 569 من المجلد 12 ما يلي. ¶ المستخرج: أن يأتي من يريد تصنيف المستخرج إلى كتاب البخاري ومسلم فيخرج أحاديثه بأسانيد لنفسه من غير طريق البخاري أو مسلم فيجتمع إسناد المصنف المستخرج مع إسناد البخاري ومسلم في شيخه، أو من فوقه بدرجة أو أكثر، والمستخرج لا يلتزم في متن الحديث لفظ الكتاب الذي استخرج عليه، بل يروي الألفاظ التي وقعت له عن شيوخه مع الاتفاق في المعنى وربما وقعت المخالفة أيضًا في المعنى فلا يجوز أن تعزى متون ألفاظ المستخرجات إلى الكتاب الذي استخرج عليه إلا أن يعرف اتفاقهما في اللفظ ولذا نرى الحذاق من المحدثين يقولون بعد عزو الحديث لمن أخرجه، وأصله في \"الصحيحين\" فشرط المستخرج ألا يروي حديث البخاري ومسلم عنها بل يروي حديثهما عن غيرهما، وقد يرويه عن شيوخهما أو أرفع من ذلك ولا بُد أن يكون بسند صحيح، وللمستخرجات فوائد جليلة.",
            "page": "77",
            "part": "1",
            "seal": "AA5A4D40",
            "sora": null
        },
        {
            "aya": null,
            "id": "77",
            "na": null,
            "nass": "أحدها: أن ما كان فيها من زيادة لفظ أو تتمة لمحذوف أو زيادة شرح في حديث أو نحو ذلك حكم بصحته، لأنها خارجة من مخرج الصحيح. ¶ ثانيها: أنها قد تكون أعلى إسنادًا. ¶ ثالثها: قوة الحديث بكثرة طرقه للترجيح عند التعارض. ¶ رابعها: ما يقع فيه من حديث المدلسين بتصريح السماع وهو في الصحيح بالعنعنة. ¶ خامسها: ما يقع فيها من التصريح بالأسماء المبهمة والمهملة في الصحيح في الإسناد أو المتن. ¶ سادسها: ما يقع فيها من الفصل للكلام المدرج في الحديث مما ليس من الحديث ويكون في الصحيح غير مفصل. ¶ سابعها: ما يقع فيها من الأحاديث المصرح برفعها، وتكون في أصل الصحيح موقوفة أو كصورة الموقوفة. ¶ ثامنها: ما يقع فيها من حديث المختلطين عمن سمع منهم قبل الاختلاط وهو في الصحيح من حديث من اختلط ولم يبين هل سماع ذلك الحديث فيه في هذه الرواية قبل الاختلاط أو بعدها (انتهى). ¶ قال الدارقطني: لولا البخاري، ما راح مسلم ولا جاء. ¶ قال أبو بكر الخطيب: كان مسلم يناضل عن البخاري، حتى أوحش ما بينه وبين محمد بن يحيى بسببه. ¶ قلت: ثم إن مسلمًا لحدة في خلقه انحرف أيضًا عن البخاري ولم يذكر له حديثًا ولا سماه في صحيحه، بل افتتح الكتاب بالحط على من اشترط اللقي لمن روى عنه بصيغة \"عن\" وادعى الإجماع في أن المعاصرة كافية، ولا يتوقف",
            "page": "78",
            "part": "1",
            "seal": "83D880C7",
            "sora": null
        },
        {
            "aya": null,
            "id": "78",
            "na": null,
            "nass": "في ذلك على العلم بالتقائهما، ووبخ من اشترط ذلك، وإنما يقول ذلك أبو عبد الله البخاري، وشيخه علي بن المديني وهو الأصوب الأقوى، وليس هذا موضع بسط هذه المسألة. ¶ * * * ¶ قد يعثر الجواد ¶ أبو محمد، الحسن بن علي بن عفان العامري الكوفي، المحدث الثقة المسند (13/ 24). ¶ قال الإمام الذهبي: أما قول الحافظ ابن عساكر في \"شيوخ النبل\" أن أبا داود روى عن هذا فوهم قديم، والذي في النسخ القديمة \"بالسنن\" أخبرنا الحسن بن علي، أخبرنا يزيد بن هارون، وأبو عاصم، عن أبي الأشهب، عن عبد الرحمن عن عرفجة، أنه أصيب أنفه يوم الكلاب. ورواه ابن داسة وحده فقال فيه: حدثنا الحسن بن علي بن عفان. ولا ريب أن الانفصال عن مثل هذا صعب لكن أجزم بأن قوله: ابن عفان زيادة من كيس ابن داسة، وقد خالفه جماعة وحذفوا ذلك ولا نعلم لأبي داود عن أبي عفان رواية ولا علمنا أن ابن عفان رَحل إلى يزيد، ولا إلى أبي عاصم وإنما هو الحسن بن علي الحلواني الحافظ الرحال. ¶ * * * ¶ رئيس أهل الظاهر ¶ داود بن علي بن خلف، الإمام، البحر، الحافظ، العلامة، عالم الوقت أبو سليمان البغدادي، المعروف بالأصبهاني، مولى أمير المؤمنين المهدي (13/ 97). ¶ كان محمد بن جرير الطبري، يختلف إلى داود بن علي مُدة، ثم تخلف عنه، وعقد لنفسه مجلسًا، فأنشأ داود يتمثل:",
            "page": "79",
            "part": "1",
            "seal": "8779F416",
            "sora": null
        },
        {
            "aya": null,
            "id": "79",
            "na": null,
            "nass": "فلو أني بُليْتُ بهاشمي ... خُؤُولته بنو عبد المدان ¶ صبرت على أذاه لي ولكن ... تعالي فانظري بمن ابتلاني ¶ قال أحمد بن كامل القاضي: أخبرني أبو عبد الله الوراق: أنه كان يورق على داود بن علي، وأنه سمعه يُسأل عن القرآن. ¶ فقال: أما الذي في اللوح المحفوظ فغير مخلوق، وأما الذي هو بين الناس فمخلوق. ¶ قلت: هذه التفرقة والتفصيل ما قالها أحد قبله، فيما علمت. ¶ * * * ¶ المنُتْظَر ¶ الشريف، أبو القاسم، محمد بن الحسن العسكري (13/ 19). خاتمة الاثنى عشر سيدًا الذين تدعي الإمامية عصمتهم ولا عصمة إلا لنبي ومحمد هذا هو الذي يزعمون أنه الخلف الحجة، وأنه صاحب الزمان، وأنه صاحب السرداب بسامراء، وأنه حي لا يموت، حتى يخرج فيملأ الأرض عدلا وقسطًا كما مُلئت ظلمًا وجورًا فوددنا ذلك والله وهم في انتظاره من أربعمائة وسبعين سنة، ومن أحالك إلى غائب لم يُنصفك فكيف بمن أحال على مستحيل؟ والإنصاف عزيز، فنعود بالله من الجهل والهوى. ¶ قلت: ويزعمون أن محمدًا دخل سردابًا في بيت أبيه، وأمه تنظر إليه فلم يخرج إلى الساعة منه، وكان ابن تسع سنين وقيل دون ذلك.",
            "page": "80",
            "part": "1",
            "seal": "000A3D84",
            "sora": null
        },
        {
            "aya": null,
            "id": "80",
            "na": null,
            "nass": "أبو داود صاحب السنن ¶ سليمان بن الأشعث بن شداد بن عمرو بن عامر، الإمام شيخ السُّنة، مقدم الحفاظ، الأزدي السجستاني محدث البصرة (13/ 203). ¶ قال أبو بكر بن داسة: سمعتُ أبا داود يقول: كتبتُ عن رسول الله - صلى الله عليه وسلم - خمس مائة ألف حديث، انتخبت منها ما ضمنته هذا الكتاب يعني كتاب السنن جمعتُ فيه أربعة آلاف حديث وثماني مائة حديث، ذكرت الصحيح وما يشبهه ويقاربه، ويكفي الإنسان لدينه من ذلك أربعة أحاديث، أحدهما: قوله - صلى الله عليه وسلم -: «الأعمال بالنيات» والثاني: «من حسن إسلام المرء تركه ما لا يعنيه» والثالث قوله: «لا يكون المؤمن مؤمنا حتى يرضى لأخيه ما يرضى لنفسه» والرابع: «الحلال بَيِّنٌ». ¶ قال الإمام الذهبي: قوله: يكفي الإنسان لدينه، ممنوع بل يحتاج المسلم إلى عدد كثير من السنن الصحيحة مع القرآن. ¶ قال ابن داسة: سمعتُ أبا داود يقول: ذكرت في «السنن» الصحيح وما يقاربه، فإن كان فيه وهن شديد بينته ¶ قلت: فقد وفى رحمه الله بذلك بحسب اجتهاده وبين ما ضعفه شديد ووهنه غير محتمل وكاسر عما ضعفه خفيف محتمل، فلا يلزم من سكوته والحالة هذه عن الحديث أن يكون حسنًا عنده، ولا سيما إذا حكمنا على حد الحسن باصطلاحنا المولد الحادث، الذي هو في عرف السلف يعود إلى قسم من أقسام الصحيح، الذي يجب العمل به عند جمهور العلماء، أو الذي يرغب عنه أبو عبد الله البخاري، ويمشيه مسلم وبالعكس فهو داخل في أداني مراتب الصحة فإنه لو انحط عن ذلك لخرج عن الاحتجاج ولبقي متجاذبًا بين الضعف والحسن، فكتابُ أبي داود على ما فيه من الثابت ما أخرجه الشيخان، وذلك",
            "page": "81",
            "part": "1",
            "seal": "6CA7E7CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "81",
            "na": null,
            "nass": "نحو من شطر الكتاب ثم يليه ما أخرجه أحد الشيخين، ورغب عنه الآخر، ثم يليه ما رغبا عنه وكان إسناده جيدًا، سالمًا من علة وشذوذ ثم يليه ما كان إسناده صالحًا وقبله العلماء لمجيئه من وجهين لينين فصاعدًا يعضد كل إسناد منهما الآخر، ثم يليه ما ضعف إسناده لنقص حفظ راويه، فمثل هذا يُمشيه أبو داود ويسكت عنه غالبًا ثم يليه ما كان بين الضعف من جهة راويه، فهذا لا يسكت عنه، بل يوهنه غالبًا، وقد يسكت عنه بحسب شهرته ونكارته، والله أعلم. ¶ قال أبو بكر بن أبي داود: سمعتُ أبي يقول: خير الكلام ما دَخل الأُذن بغير إذن. ¶ * * * ¶ وابنه ¶ أبو بكر عبد الله بن سليمان بن الأشعث، الإمام العلامة الحافظ شيخ بغداد أبو بكر السجستاني، صاحب التصانيف (13/ 221). ¶ عن أبي داود قال: ابني عبد الله كذاب. ¶ قال ابن صاعد: كفانا ما قال فيه أبوه. ¶ قلت: لعل قول أبيه في إن صح أراد الكذب في لهجته، لا في الحديث فإنه حجة فيما ينقله، أو كان يكذب ويوري في كلامه، ومن زعم أنه لا يكذب أبدًا، فهو أرعن، نسأل الله السلامة من عثرة الشباب ثم أنه شاخ وارعوى ولزم الصدق والتقى. ¶ علي بن عبد الله الداهري: سألت ابن أبي داود عن حديث الطير فقال: إن صح حديث الطير فنبوة النبي - صلى الله عليه وسلم - باطلة لأنه حكى عن حاجب النبي - صلى الله عليه وسلم - خيانة يعني أنسأ وحاجب النبي - صلى الله عليه وسلم - لا يكون خائنًا. ¶ قلتُ: هذه عبارة رديئة وكلام نحس، بل نبوة محمد - صلى الله عليه وسلم - حق قطعي إن",
            "page": "82",
            "part": "1",
            "seal": "7F15A4FD",
            "sora": null
        },
        {
            "aya": null,
            "id": "82",
            "na": null,
            "nass": "صح خبر الطير وإن لم يصح، وما وجه الارتباط؟ هذا أنس قد خدم النبي - صلى الله عليه وسلم - قبل أن يحتلم، وقبل جريان القلم فيجوز أن تكون قصة الطائر في تلك المدة. ¶ فرضنا أنه كان محتلمًا، ما هو بمعصوم من الخيانة بل فعل هذه الجناية الخفيفة متأولًا ثم إنه حبس عليًا عن الدخول كما قيل فكان ماذا؟ ¶ والدعوة النبوية قد نفذت واستجيبت فلو حبسه أو رده مرات، ما بقي يتصور أن يدخل ويأكل مع المصطفى سواه إلا، اللهم إلا أن يكون النبي - صلى الله عليه وسلم - قصد بقوله: «إيتيني بأحب خلقك إليك، يأكل معي» عددًا من الخيار، يصدق على مجموعهم أنهم أحب الناس إلى الله كما يصح قولنا: أحب الخلق إلى الله. الصالحون، فيقال: فمن أحبهم إلى الله؟ ¶ فنقول: الصديقون والأنبياء. ¶ فيقال: فمَن أحبُّ الأنبياء كلهم إلى الله؟ ¶ فنقول: محمد وإبراهيم وموسى، والخطب في ذلك يسير، وأبو لبابة، مع جلالته بدت منه خيانة، حيث أشار لبني قريظة إلى حلقة، وتاب الله عليه، وحاطب بدت منه خيانة فكاتب قريشًا بأمر تَخفى به نبي الله - صلى الله عليه وسلم - من غزوهم وغفر الله لحاطب مع عظم فعله رضي الله عنه وحديث الطير على ضعفه فله طرق جمة وقد أفردتها في جزء، ولم يثبت، ولا أنا بالمعتقد بطلانه وقد أخطأ ابن أبي داود في عبارته وقوله وله على خطئه أجر واحد، وليس من شرط الثقة أن لا يخطئ ولا يغلط ولا يسهو، والرجل فمن كبار علماء الإسلام ومن أوثق الحفاظ رحمه الله تعالى. ¶ أنشد أبو بكر بن أبي داود لنفسه:",
            "page": "83",
            "part": "1",
            "seal": "07FF84F9",
            "sora": null
        },
        {
            "aya": null,
            "id": "83",
            "na": null,
            "nass": "تمسك بحبل الله واتبع الهدى ... ولاتك بدعيًا لعلك تُفلح ¶ ودن بكتاب الله والسنن التي ... أتت عن رسول الله تنجو وتربح ¶ وقل غير مخلوق كلام مليكنا ... بذلك دان الأتقياء وأفصحوا ¶ ولاتك في القرآن بالوقف قائلاً ... كما قال أتباع لجهم وأسجحوا ¶ ولا تقل القرآن خلق قرأته ... فإن كلام الله باللفظ يوضح ¶ وقل يتجلى الله للخلق جهرة ... كما البدر لا يخفى وربك أوضح ¶ وليس بمولود وليس بوالد ... وليس له شبه تعالى المسبح ¶ وقد ينكر الجهمي هذا وعندنا ... بمصداق ما قلنا حديث مُصرحُ ¶ رواه جرير، عن مقال محمد ... فقل مثل ما قد قال في ذاك تنجح ¶ وقد ينكر الجهمي أيضًا يمينه ... وكلتا يديه بالفواضل تنفح ¶ وقل: ينزل الجبار في كل ليلة ... بلا كيف، جل الواحد المتمدح ¶ إلى طبق الدنيا يمن بفضله ... فتفرج أبواب السماء وتفتح ¶ يقول: ألا مستغفر يلق غافرًا ... ومستمنح خيرًا ورزقًا فيمنح ¶ روى ذاك قوم لا يُرد حديثهم ... ألا خاب قوم كذبوهم وقُبحوا ¶ وقل: إن خير الناس بعد محمد ... وزيراه قدمًا ثم عثمان الأرجح ¶ ورابعهم خير البرية بعدهم ... علي حليف الخير بالخير منجح ¶ وإنهم للرهط لا ريب فيهم ... على نجب الفردوس بالنور تسرح تسرح ¶ سعيد وسعد وابن عوف وطلحة ... وعامر فهر والزبير الممدح",
            "page": "84",
            "part": "1",
            "seal": "A1224E4F",
            "sora": null
        },
        {
            "aya": null,
            "id": "84",
            "na": null,
            "nass": "وقل خير قول في الصحابة كلهم ... ولاتك طعانًا تعيب وتجرح ¶ غقد نطق الوحي المبين بفضلهم ... وفي الفتح آيُّ للصحابة تمدح ¶ وبالقدر المقدور أيقن فإنه ... دعامة عقد الدين والدين أفيح ¶ ولا تنكرن جهلاً نكيرًا ومنكرًا ... ولا الحوض والميزان إنك تُنصح ¶ وقل يُخرج الله العظيم بفضله ... من النار أجسادًا من الفحم تُطرح ¶ على النهر في الفردوس تحيا بمائة ... كحب حميل السيل إذ جاء يطفح ¶ وإن رسول الله للخلق شافع ... وقل في عذاب القبر حق موضح ¶ ولا تُكفرن أهل الصلاة وإن عصوا ... فكلهم يعصي وذو العرش يصفح ¶ ولا تعتبد رأي الخوارج إنه ... مقال لمن يهواه يُردي ويفضح ¶ ولاتك مرجيًا لعوبًا بدينه ... ألا إنما المرجي بالدين يمزح ¶ وقل إنما الإيمان قول ونية ... وفعل على قول النبي مصرح ¶ وينقص طورًا بالمعاصي وتارة ... بطاعته ينمي وفي الوزن يرجح ¶ ودع عنك آراء الرجال وقولهم ... فقول رسول الله أولى وأشرح ¶ ولا تك من قوم تَلَهَّو بدينهم ... فتطعن في أهل الحديث وتقدح ¶ إذا ما اعتقدت الدهر يا صاح هذه ... فأنت على خير تبيتُ وتُصبحُ",
            "page": "85",
            "part": "1",
            "seal": "9AE0A643",
            "sora": null
        },
        {
            "aya": null,
            "id": "85",
            "na": null,
            "nass": "أبو حاتم الرازي ¶ محمد بن إدريس بن المنذر بن داود بن مهران، الإمام الحافظ الناقد شيخ المحدثين. كان من بحور العلم طوف البلاد وبرع في المتن والإسناد، وجمع وصنف، وجرح وعدل، وصحح وعلل (13/ 247). ¶ قال الرقام: سألت عبد الرحمن عن اتفاق كثرة السماع له وسؤالاته لأبيه، فقال: رُبما كان يأكل وأقرأ عليه, ويمشي وأقرأ عليه، ويدخل الخلاء وأقرأ عليه, ويدخل البيت في طلب شيء وأقرأ عليه. ¶ ابن أبي حاتم: سمعت أبي, قال لي هشام بن عمار: أي شيء تحفظ من الأذواء؟ ¶ قلت: ذو الأصابع وذو الجوشن وذو الزوائد وذو اليدين وذو اللحية الكلابي وعددت له ستة. ¶ فضحك وقال: حفظنا نحن ثلاثة، وزدت أنت ثلاثة. ¶ قال ابن أبي حاتم في أول كتاب \"الجرح والتعديل\" له: سمعت أبي يقول: جاءني رجل من جلة أصحاب الرأي، من أهل الفهم منهم، ومعه دفتر، فعرضه علي، فقلتُ في بعضه: هذا حديث خطأ، قد دخل لصاحبه حديث في حديث، وهذا باطل وهذا منكر، وسائر ذلك صحاح. ¶ فقال: من أين علمت أن ذاك خطأ، وذاك باطل وذاك كذب؟ أأخبرك راوي هذا الكتاب بأني غلطت أو بأني كذبت في حديث كذا؟ ¶ قلت: لا، ما أدري هذا الجزء من راويه، غير أني أعلم أن هذا الحديث خطأ وأن هذا باطل. ¶ فقال: تدعي الغيب؟",
            "page": "86",
            "part": "1",
            "seal": "BABEA60C",
            "sora": null
        },
        {
            "aya": null,
            "id": "86",
            "na": null,
            "nass": "قلت: ما هذا ادعاء غيب. ¶ قال: فما الدليل على ما قلت؟ ¶ قلت: سل عما قلت، من يحسن مثل ما أحسن، فإن اتفقنا علمت أنا لم نجازف ولم نقله إلا بفهم. ¶ قال: ويقول أبو زرعة كقولك؟ ¶ قلت: نعم. ¶ قال: هذا عجيب. ¶ قال: فكتب في كاغد ألفاظي في تلك الأحاديث، ثم رجع إلي وقد كتب ألفاظ ما تكلم به أبو زرعة في تلك الأحاديث. ¶ فقال: ما قلت إنه كذب. ¶ قال أبو زرعة: هو باطل. ¶ قلتُ: الكذب والباطل واحد. ¶ قال: وما قلت إنه منكر. ¶ قال: هو منكر، كما قلت وما قلت إنه صحيح. ¶ قال: هو صحيح، ثم قال: ما أعجب هذا تتفقان من غير مواطأة فيما بينكما. ¶ قلت: فعند ذلك علمت أنا لم نجازف، وأنا قلنا بعلم ومعرفة قد أوتيناهما والدليل على صحة ما نقوله أن دينارًا بهرجًا يُحمل إلى الناقد، فيقول: هذا بهرج، فإن قيل له: من أين قلت: إن هذا بهرج؟ هل كنت حاضرًا حين بُهرج هذا الدينار؟.",
            "page": "87",
            "part": "1",
            "seal": "C3DC6D0B",
            "sora": null
        },
        {
            "aya": null,
            "id": "87",
            "na": null,
            "nass": "قال: لا. وإن قيل أخبرك الذي بهرجه؟ ¶ قال: لا. ¶ قيل: فمن أين قلت؟ ¶ قال: علمًا رزقته، وكذلك نحن رزقنا معرفة ذلك. ¶ وكذلك إذا حمل إلى جوهري فص ياقوت وفص زجاج يعرف ذا من ذا ويقول كذلك، وكذلك نحن زرقنا علمًا، لا يتهيأ له أن نخبرك كيف علمنا بأن هذا كذب أو هذا منكر، فنعلم صحة الحديث بعدالة ناقليه، وأن يكون كلامًا يصلح أن يكون كلام النبوة، ونعرف سقمه وإنكاره بتفرد من لم تصح عدالته. ¶ قال الحافظ أبو القاسم اللالكائي: وجدتُ في كتاب أبي حاتم محمد بن إدريس الحنظلي، مما سمع منه، يقول: مذهبنا واختيارنا اتباع رسول الله - صلى الله عليه وسلم - وأصحابه والتابعين، والتمسك بمذاهب أهل الأثر، مثل الشافعي، وأحمد، وإسحاق, وأبي عبيد ولزوم الكتاب والسنة، ونعتقد أن الله عز وجل على عرشه {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ} [الشورى: 11] وأن الإيمان يزيد وينقص ونؤمن بعذاب القبر، وبالحوض والمسائلة في القبر وبالشفاعة ونترحم على جميع الصحابة .. وذكر أشياء. ¶ إذا وثق أبو حاتم رجلاً فتمسك بقوله، فإنه لا يوثق إلا رجلاً صحيح الحديث وإذا لين رجلاً أو قال فيه: لا يحتج به. ¶ فتوقف حتى ترى ما قال غيره فيه، فإن وثقه أحد، فلا تبنِ على تجريح أبي حاتم فإنه مُتَعَنت في الرجال، قد قال في طائفة من رجال «الصحاح» ليس بحجة ليس بقوي أو نحو ذلك.",
            "page": "88",
            "part": "1",
            "seal": "74768298",
            "sora": null
        },
        {
            "aya": null,
            "id": "88",
            "na": null,
            "nass": "وابنه ¶ عبد الرحمن ابن أبي حاتم، محمد بن إدريس الرازي العلامة الحافظ، يكنى أبا محمد (13/ 263). ¶ قال أبو الحسن علي بن إبراهيم الرازي الخطيب في ترجمة عملها لابن أبي حاتم: كان رحمه الله قد كساه الله نورًا وبهاء يُسر من نظر إليه. ¶ سمعته يقول: رحل بي أبي سنة خمس وخمسين ومائتين وما احتلمتُ بعدُ فلما بلغنا ذا الحليفة احتلمتُ فسر أبي حيث أدركت حجة الإسلام، فسمعت في هذه السنة من محمد ابن أبي عبد الرحمن المقرئ. ¶ عن ابن أبي حاتم قال: كنا بمصر سبعة أشهر، لم نأكل فيها مرقة كل نهارنا مقسم لمجالس الشيوخ، وبالليل النسخ والمقابلة. ¶ قال: فأتينا يومًا أنا ورفيق لي شيخًا. ¶ فقالوا: هو عليل، فرأينا في طريقنا سَمَكَة أعجبتنا فأشتريناه فلمَّا صرنا إلى البيت حضر وقت المجلس، فلم يمكنا إصلاحه ومضينا إلى المجلس فلما نزل حتى أتى عليه ثلاثة أيام، وكاد أن يتغير فأكلناه نيئًا لم يكن لنا فراغ أن نعطيه من يشويه، ثم قال: لا يستطاع العلم براحة الجسد. ¶ ومن كلامه قال: وجدت ألفاظ التعديل والجرح مراتب: فإذا قيل: ثقة أو متقن احُتج به، وإن قيل: صدوق أو محله الصدق أو لا بأس به، فهو ممن يكتب حديثه، وينظر فيه، وهي المنزلة الثانية، وإذا قيل: شيخ فيكتب حديثه وهو دون ما قبله، وإذا قيل: صالح الحديث فيكتب حديثه وهو دون ذلك يُكتب للاعتبار وإذا قيل لين فدون ذلك وإذا قالوا: ضعيف الحديث، فلا يطرح حديثه بل يعتبر به، فإذا قالوا: متروك الحديث، أو ذاهب الحديث أو: كذاب",
            "page": "89",
            "part": "1",
            "seal": "36D06D2A",
            "sora": null
        },
        {
            "aya": null,
            "id": "89",
            "na": null,
            "nass": "فلا يكتب حديثه. ¶ عن يحيى بن معين قال: إنا لنطعن على أقوام لعلهم قد حطوا رحالهم في الجنة من أكثر من مائتين سنة. ¶ قلت: لعلها من مائة سنة، فإن ذلك لا يبلغ في أيام يحيى هذا القدر. ¶ قال ابن مهرويه: فدخلت على عبد الرحمن بن أبي حاتم وهو يقرأ على الناس كتاب: «الجرح والتعديل» فحدثته بهذا فبكى وارتعدت يداه، حتى سقط الكتاب وجعل يبكي ويستعيدني الحكاية. ¶ قلت: أصابه على طريق الوجل وخوف العاقبة، وإلا فكلام الناقد الورع في الضعفاء من النصح لدين الله والذب عن السنة. ¶ * * * ¶ الترمذي ¶ محمد بن عيسى بن سَورة، الحافظ، العَلَم، الإمام، البارع، مصنف الجامع، وكتاب العلل وغير ذلك، اختلف فيه فقيل ولد أعمى، والصحيح أنه أضر في كبره بعد رحلته وكتابته العلم (13/ 270). ¶ قال أبو الفتح القشيري الحافظ: ترمذ، بالكسر، وهو المستفيض على الألسنة حتى يكون كالمتواتر (وقال غيره بضم التاء وبفتحها). ¶ قال أبو عيسى: صنفت هذا الكتاب، وعرضته على علماء الحجاز والعراق وخراسان فرضوا به، ومن كان هذا الكتاب، يعني الجامع في بيته فكأنما في بيته نبي يتكلم. ¶ قلت: في الجامع علم نافع، وفوائد غزيرة، ورؤوس المسائل، وهو أحد أصول الإسلام لولا ما كدره بأحاديث واهية، بعضها موضوع، وكثير منها في",
            "page": "90",
            "part": "1",
            "seal": "29016B2D",
            "sora": null
        },
        {
            "aya": null,
            "id": "90",
            "na": null,
            "nass": "الفضائل. ¶ قال أبو نصر عبد الرحيم بن عبد الخالق: \"الجامع\" على أربعة أقسام: قسم مقطوع بصحته، وقسم على شرط أبي داود والنسائي كما بينا وقسم أخرجه للضدية وأبان عن علته، وقسم رابع أبان عنه، فقال: ما أخرجت في كتابي هذا إلا حديثًا قد عمل به بعض الفقهاء، سوى حديث: «فإن شرب في الرابعة فاقتلوه» (¬1) وسوى حديث: «جَمَعَ بين الظهر والعصر بالمدينة، من غير خوف ولا سفر» (¬2). ¶ قلت: «جامعة» قاض له بإمامته وحفظه وفقهه، ولكن يترخص في قبول الأحاديث ولا يشدد ونفسه في التضعيف رخوة (¬3). ¶ ابنُ ماجة ¶ محمد بن يزيد، الحافظ، الكبير، الحجة، مصنف \"السنن\" و\"التاريخ\" و\"التفسير\" وحافظ قزوين في عصره (13/ 277). ¶ عن ابن ماجة قال: عرضتُ هذه \"السنن\" على أبي زرعة الرازي فنظر فيه، وقال: أظن إن وقع هذا في أيدي الناس تعطلت هذه الجوامع، أو أكثرها، ثم قال: لعل لا يكون فيه تمام ثلاثين حديثًا مما في إسناده ضعف، أو نحو هذا. ¶ قلت: قد كان ابن ماجة حافظًا ناقدًا صادقًا واسع العلم وإنما غض من رتبة \"سننه\" ما في الكتاب من المناكير، وقليل من الموضوعات، وقول أبي زرعة -إن صح- فإنما عني بثلاثين حديثًا، الأحاديث المطرحة الساقطة وأما الأحاديث التي لا تقوم بها حجة فكثيرة لعلها نحو الألف. ¶ ¬_________ ¶ (¬1) انظر السير (13/ 274) تعليق رقم (3). ¶ (¬2) انظر السير (13/ 275) تعليق رقم (1). ¶ (¬3) انظر السير (13/ 276) تعليق رقم (1).",
            "page": "91",
            "part": "1",
            "seal": "7F5671AF",
            "sora": null
        },
        {
            "aya": null,
            "id": "91",
            "na": null,
            "nass": "إن أكرمكم عند الله أتقاكم ¶ هلال بن العلاء بن هلال، الحافظ، الإمام الصدوق، عالم الرقة، أبو عُمَر الباهلي (13/ 309). ¶ له شعر رائق، لائق بكل ذائق فمنه: ¶ سَبيلي لسان كان يعرب لفظه ... فياليته من وقفة العرض يسلمُ ¶ وما تنفع الآداب إن لم يكن تُقى ... وما ضر ذا تقوى لسان مُعجمُ ¶ وله مما رواه عنه خيثمة بن سليمان: ¶ اقبل معاذير من يأتيك معتذرًا ... إن بر عندك فيما قال أو فجرا ¶ فقد أطاعك من أرضاك ظاهره ... وقد أجلك من يعصيك مُستترا ¶ * * * ¶ الدارامي ¶ عثمان بن سعيد بن خالد بن سعيد، الإمام، العلامة، الحافظ، الناقد، أبو سعيد التميمي، الدارامي، السجستاني، صاحب \"المسند، الكبير والتصانيف (13/ 319). ¶ قال عثمان بن سعيد: من لم يجمع حديث شعبة وسفيان ومالك وحماد بن زيد، وسفيان بن عيينة، فهو مفلس في الحديث يريد أنه ما بلغ درجة الحفاظ. ¶ قال الإمام الذهبي: وبلا ريب أن من جمع علم هولاء الخمسة، وأحاط بسائر حديثهم، وكتبه عاليًا ونازلاً وفهم علله فقد أحاط بشرط السنة النبوية بل بأكثر من ذلك وقد عُدم في زماننا من ينهض بهذا وببعضه فنسأل الله المغفرة، وأيضًا فلو أراد أحد أن يتتبع حديث الثوري وحده ويكتبه بأسانيد نفسه على طولها، ويبين صحيحه من سقيمه لكان يجيء \"مسنده\" في عشرة مجلدات",
            "page": "92",
            "part": "1",
            "seal": "FFD26FED",
            "sora": null
        },
        {
            "aya": null,
            "id": "92",
            "na": null,
            "nass": "وإنما شأن المحدث اليوم الاعتناء بالدواوين الستة ومسند أحمد بن حنبل، وسنن البيهقي وضبط متونها وأسانيدها، ثم لا ينتفع بذلك حتى يتقي ربه ويدين بالحديث، فعلى علم الحديث وعلمائه ليبك من كان باكيًا، فقد عاد الإسلام المحض غريبًا كما بدأ فليسع المرء في فكاك رقبته من النار ¶ فلا حول ولا قوة إلا بالله، ثم العلم ليس هو بكثرة الرواية، ولكنه نور يقذفه الله في القلب وشرطه الاتباع والفرار من الهوى والابتداع وفقنا الله وإياكم لطاعته. ¶ ومن كلام عثمان رحمه الله في كتاب \"النقض\" له: اتفقت الكلمة من المسلمين أن الله تعالى فوق عرشه فوق سماواته. ¶ قلت: أوضح شيء في هذا الباب قوله عز وجل: {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} [طه: 5] فليمر كما جاء، كما هو معلوم من مذهب السلف، وينهى السلف وينهى الشخص عن المراقبة والجدال وتأويلات المعتزلة {رَبَّنَا آَمَنَّا بِمَا أَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ} [آل عمران: 53]. ¶ * * * ¶ كلامُ سهلٌ من سهل ¶ سهل بن عبد الله بن يونس، شيخ العارفين، أبو محمد التستري، الصوفي الزاهد (13/ 330). ¶ عن ابن دُرُستويه، صاحب سهل قال: قال سهل، ورأى أصحاب الحديث، فقال: اجتهدوا أن لا تلقوا الله إلا ومعكم المحابر. ¶ وروي في كتاب \"ذم الكلام\" سئل سهل: إلى متى يكتب الرجل الحديث؟ ¶ قال: حتى يموت، ويصب باقي حبره في قبره.",
            "page": "93",
            "part": "1",
            "seal": "02AE1613",
            "sora": null
        },
        {
            "aya": null,
            "id": "93",
            "na": null,
            "nass": "وعنه قال: من أراد الدنيا والآخرة فليكتب الحديث فإن فيه منفعة الدنيا والآخرة. ¶ ومن كلام سهل: لا مُعين إلا الله، ولا دليل إلا رسول الله، ولا زاد إلا التقوى ولا عمل إلا الصبر عليه. ¶ وعنه: الجاهل ميت، والناسي نائم، والعاصي سكران والمُصِرُّ هالك. ¶ * * * ¶ الخوف من الابتداع ¶ شيخ الإسلام، أبو إسحاق إبراهيم بن إسحاق بن إبراهيم بن بشير البغدادي الحربي الإمام، الحافظ العلامة، صاحب التصانيف (13/ 356). ¶ عنه قال: لا أعلم عصابة خيرًا من أصحاب الحديث، إنما يغدو أحدهم ومعه محبرة، فيقول: كيف فعل النبي - صلى الله عليه وسلم - وكيف صلى وإياكم أن تجلسوا إلى أهل البدع، فإن الرجل إذا أقبل ببدعة ليس يفلح. ¶ أبو الحسن بن قريش: حضرت إبراهيم الحربي وجاءه يوسف القاضي ومعه ابنه أبو عُمَر فقال له: يا أبا إسحاق: لو جئناك على مقدار واجب حقك، لكانت أوقاتنا كلها عندك، فقال: ليس كل غيبة جفوة ولا كل لقاء مودة وإنما هو تقارب القلوب. ¶ أبو طاهر المخلص: سمعت أبي: سمعت إبراهيم الحربي، وكان وعدنا أن يُمل علينا مسألة في الاسم والمسمى، وكان يجتمع في مجلسه ثلاثون ألف محبرة، وكان إبراهيم مقلاً وكانت له غرفة، يصعد فيشرف منها على الناس، فيها كوة إلى الشارع، فلما اجتمع الناس، أشرف عليها، فقال لهم: قد كنت وعدتكم أن أملي عليكم في الاسم والمسمى (¬1) ثم نظر فإذا لم ¶ ¬_________ ¶ (¬1) ذكر المحقق وفقه الله كلامًا عن هذه المسألة في المجلد الثالث عشر (359).",
            "page": "94",
            "part": "1",
            "seal": "A43F2971",
            "sora": null
        },
        {
            "aya": null,
            "id": "94",
            "na": null,
            "nass": "يتقدمني في الكلام فيها إمام يقتدي به، فرأيتُ الكلام فيها بدعة، فقام الناس وانصرفوا، فلما كان يوم الجمعة، أتاه رجل، وكان إبراهيم لا يقعد إلا وحده، فساءله عن هذه المسألة. ¶ فقال: ألم تحضر مجلسنا بالأمس؟ ¶ قال: بلى. فقال: أتعرف العلم كله؟ ¶ قال: لا. ¶ قال: فاجعل هذا مما لم تعرف. ¶ وروي عن إبراهيم الحربي قال: الناس على أربع طبقات: مليح يتملح، ومليح يتبغض وبغيض يتملح، وبغيض يتبغض فالأول: هو المنى، الثاني: يُحتمل وأما بغيض يتملح، فإني أرحمه، وأما البغيض الذي يتبغض فأفر منه. ¶ إبراهيم بن جابر قال: كنت أجلس في حلقة إبراهيم الحربي، وكان يجلس إلينا غلامان في نهاية الحسن والجمال من الصورة والبزة وكأنهما روح في جسد إن قاما قاما معًا، وإن حضرا فكذلك، فلما كان في بعض الجمع، حضر أحدهما وقد بان الاصفرار في وجهه والانكسار في عينيه، فلما كانت الجمعة الثانية، حضر الغائب ولم يحضر الذي جاء في الجمعة الأولى منهما وإذا الصفرة والانكسار بَيِّنان في لونه، وقلتُ: إن ذلك للفراق الواقع بينهما وذلك للألفة الجامعة لهما فلم يزالا يتسابقان في كل جمعة إلى الحلقة، فأيهما سبق صاحبه إلى الحلقة لم يجلس الآخر، فلما كان في بعض الجمع، حضر أحدهما فجلس إلينا، ثم جاء الآخر فأشرف على الحلقة، فوجد صاحبه قد سبق، وإذا المسبوق قد أخذته العبرة، فتبينت ذلك منه في دائرة عينيه، وإذا في يساره رقاع صغار",
            "page": "95",
            "part": "1",
            "seal": "FE8CA204",
            "sora": null
        },
        {
            "aya": null,
            "id": "95",
            "na": null,
            "nass": "مكتوبة، فقبض بيمينه رقعة منها، وحدف بها في وسط الحلقة، وانساب بين الناس مستخفيًا وأنا أرمقه، وكان ثمَّ أبو عبيدة بن حربويه فنشر الرقعة وقرأها وفيها دعاء، أن يدعو لصاحبها مريضًا كان أو غير ذلك، ويؤمن على الدعاء من حضر؛ فقال الشيخ: اللهم اجمع بينهما وألف قلوبهما، واجعل ذلك فيما يقرب منك، ويزلف لديك، وأمنوا على دعائه ثم طوى الرقعة وحذفني بها، فتأملت ما فيها فإذا فيها مكتوب. ¶ عفا الله عن عبد أعان بدعوة ... لخلين كانا دائمين على الود ¶ إلى أن وشى واشي الهوى بنميمة ... إلى ذاك من هذا فحالاً عن العهد ¶ فلما كان في الجمعة الثانية حضرا جميعًا وإذا الاصفرار والانكسار قد زال. ¶ فقلت لابن حربويه: إني أرى الدعوة قد أجيبت وأن دعاء الشيخ كان على التمام فلما كان في تلك السنة كنت فيمن حج، فكأني أنظر إلى الغلامين محرمين بين منى وعرفة، فلم أزل أراهما متآلفين إلى أن تكهلا. ¶ ومن كلام إبراهيم الحربي رحمه الله: أجمع عقلاء كل ملة أنه من لم يجر مع القدر لم يتهنأ بعيشه. ¶ فرد عقبي صحيح والآخر مقطوع، ولا أحدث نفسي أني أصلحهما ولا شكوت إلى أهلي وأقاربي حمى أحدها لا يغم الرجل نفسه وعياله ولي عشر سنين أبصر بفرد عين، ما أخبرت به أحدًا.",
            "page": "96",
            "part": "1",
            "seal": "5218C597",
            "sora": null
        },
        {
            "aya": null,
            "id": "96",
            "na": null,
            "nass": "إلى كل مُحدَّث ¶ شيخ الإسلام، أبو عمرو، عثمان بن عبد الله بن محمد بن خُرَّزاذ الطبري ثم البصري نزيل أنطاكية، وعالمها (13/ 378). ¶ عنه قال: يحتاج صاحب الحديث إلى خمس، فإن عدمت واحدة فهي نقص، يحتاج إلى عقل جيد، ودين, وضبط, وحذاقة بالصناعة, مع أمانة تُعرف منه. ¶ قلت: الأمانة جزء من الدين، والضبط داخل في الحذق، فالذي يحتاج إليه الحافظ أن يكون تقيًا ذكيًا نحويًا لغويًا زكيًا حييًا سلفيًا يكفيه أن يكتب بيده مائتي مجلد، ويحصل من الدواوين المعتبرة خمسمائة مجلد وأن لا يفتر من طلب العلم إلى الممات بنية خالصة وتواضع وإلا فلا يَتَعَنَّ. ¶ * * * ¶ صلاح الكهل في المسجد ¶ أبو عبد الله محمد بن علي بن الحسن بن بشر، الحكيم الترمذي، الإمام الحافظ العارف الزاهد (13/ 439). ¶ ومن كلامه: ليس في الدنيا حمل أثقل من البر، فمن برك فقد أوثقك, ومن جفاك فقد أطلقك. ¶ وقال: كفى بالمرء عيبًا أن يَسُرَّه ما يَضُره. ¶ وقال: صلاح خمسة في خمسة: صلاح الصبي في المكتب وصلاح الفتى في العلم، وصلاح الكهل في المسجد، وصلاح المرأة في البيت، وصلاح المؤذي في السجن. ¶ وقال السلمي: هُجر لتصنيفه كتاب \"ختم الولاية\" و\"علل الشريعة\"",
            "page": "97",
            "part": "1",
            "seal": "35E16F63",
            "sora": null
        },
        {
            "aya": null,
            "id": "97",
            "na": null,
            "nass": "وليس فيه ما يوجب ذلك، ولكن لبعد فهمهم عنه. ¶ قلت: كذا تُكلَّم في السُّلمي من أجل تأليفه كتاب: «حقائق التفسير» فياليته لم يؤلفه، فنعوذ بالله من الإشارات الحلاجية والشطحات البسطامية، وتصوف الاتحادية، فواحزناه على غربة الإسلام والسنة قال الله تعالى: {وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ} [الأنعام: 153. ¶ * * * ¶ المعتضد بالله ¶ الخليفة أبو العباس، أحمد بن الموفق بالله (13/ 463). ¶ كان ملكًا مهيبًا، شجاعًا، جبارًا شديد الوطأة من رجال العلم يُقدم على الأسد وحده. ¶ عن إسماعيل القاضي، قال: دخلت مرة فدفع إليَّ كتابًا فنظرت فيه، فإذا قد جُمع له فيه الرُّخص من زلل العلماء. ¶ فقلت: مصنف هذا زنديق. ¶ فقال: ألم تصح هذه الأحاديث. ¶ قلت: بلى، ولكن من أباح المسكر لم يبح المتعة، ومن أباح المتعة لم يبح الغناء، وما من عالم إلا وله زلة، ومن أخذ بكل زلل العلماء ذهب دينه فأمر بالكتاب فأُحرق. ¶ قيل: كان لتاجر على أمير مال، فمطله ثم جحده، فقال له صاحب له: قم معي، فأتى بي خياطًا في مسجد، فقام معنا إلى الأمير فلما رآه هابه ووفاني المال، فقلتُ للخياط: خذ مني ما تريد, فغضب. ¶ فقلتُ له: فحدثني عن سبب خوفه منك.",
            "page": "98",
            "part": "1",
            "seal": "3DE41D1E",
            "sora": null
        },
        {
            "aya": null,
            "id": "98",
            "na": null,
            "nass": "قال: خرجت ليلة فإذا بتركي قد صاد امرأة مليحة، وهي تتمنع منه وتستغيث فأنكرت عليه فضربني، فلما صلي العشاء جمعتُ أصحابي، وجئت بابه فخرج في غلمانه وعرفني، فضربني وشجني، وحُمِلت إلى بيتي فلما تنصف الليل قمت فأذنت في المنارة لكي يظن أن الفجر طلع فيخلي المرأة، لأنها قالت: زوجي حالف علي بالطلاق أنني لا أبيت عن بيتي فما نزلتُ حتى أحاط بي بدر وأعوانه فأُدخلت على المعتضد فقال: ما هذا الأذان؟ فحدثته بالقصة فطلب التركي، وجهز المرأة إلى بيتها، وضرب التركي في جوالق حتى مات. ¶ ثم قال لي: أنكر المنكر، وما جرى عليك فأذن كما أذنت، فدعوت له، وشاع الخبر، فما خاطبت أحدًا في خصمه إلا أطاعني وخاف. ¶ وعن وصيف الخادم قال: سمعت المعتضد يقول عند موته: ¶ تمتع من الدنيا فإنك لا تبقى ... وخذ صفوها إن صفت وَدَع الرنقا ¶ ولا تأمن الدهر إني أمنته ... فلم يُبق لي حالا ولم يرع لي حقًا ¶ قتلت صناديد الرجال فلم أدع ... عدوًا ولم أمُهل على ظنه خلقًا ¶ وأخليت دور الملك من كل بازل ... وشتتهم غرباً ومزقتهم شرقًا ¶ فلما بلغتُ النجم عزًا ورفعة ... وجانت رقاب الخلق أجمع لي رقا ¶ رماني الردى سهمًا فأخمد جمرتي ... فها أنا ذا في حفرتي عاجلاً مُلقى ¶ فافسدت دنياي وديني سفاهة ... فمن ذا الذي مني بمصرعه أشقى ¶ فيا ليت شعري بعد موتي ما أرى ... إلى رحمة لله أم ناره ألقى؟",
            "page": "99",
            "part": "1",
            "seal": "8FD41CA9",
            "sora": null
        },
        {
            "aya": null,
            "id": "99",
            "na": null,
            "nass": "ابن الرومي ¶ شاعر زمانه مع البحتري، أبو الحسن، علي بن العباس بن جريج له النظم العجيب، والتوليد الغريب وكان رأسًا في الهجاء وفي المديح (13/ 495). ¶ وهو القائل: ¶ آراوكم، ووجوهكم، وسيوفكم ... في الحادثات إذا دجون نجوم ¶ منها معالم للهدى ومصابح ... تجلو الدجى والأخريات رُجوم ¶ قيل: إن القاسم بن عبيد الله الوزير كان يخاف من هجاء ابن الرومي فدس عليه من أطعمه خشكناكة مسمومة، فأحس بالسم، فوثب فقال الوزير: إلى أين؟ قال: إلى موضع بعثتني إليه، قال: سلام على أبي، قال: ما طريق على النار فبقي أيامًا ومات. ¶ * * * ¶ طهارة شعر رسول الله - صلى الله عليه وسلم - ¶ أبو جعفر محمد بن أحمد بن نصر الترمذي، الشافعي، الزاهد، الإمام العلامة شيخ الشافعية بالعراق في وقته (13/ 545). ¶ نقل الشيخ محيي الدين النووي: أن أبا جعفر جزم بطهارة شعر رسول الله - صلى الله عليه وسلم - وقد خالف في هذه المسألة جمهور الأصحاب. ¶ قلت: يتعين على كل مسلم القطع بطهارة ذلك، وقد ثبت أنه - صلى الله عليه وسلم - لما حلق رأسه، فرق شعره المطهر على أصحابه، إكرامًا لهم بذلك فوالهفي على تقبيل شعرة منها. ¶ قال والد أبي حفص بن شاهين: حضرتُ أبا جعفر فسئل عن حديث",
            "page": "100",
            "part": "1",
            "seal": "7236741D",
            "sora": null
        },
        {
            "aya": null,
            "id": "100",
            "na": null,
            "nass": "النزول، فقال: النزول معقول، والكيف مجهول، والإيمان به واجب، والسؤال عنه بدعة. ¶ * * * ¶ النبي - صلى الله عليه وسلم - هل قرأ وكتب؟ ¶ عون بن عبد الله بن عتبة، عن أبيه قال: «ما مات النبي - صلى الله عليه وسلم - حتى قرأ وكتب» (¬1) (14/ 190). ¶ قلت: لم يرد أنه كتب شيئًا، إلا ما في \"صحيح البخاري\" من أنه يوم صلح الحديبية كتب اسمه \"محمد بن عبد الله\" واحتج بذلك القاضي أبو الوليد الباجي، وقام عليه طائفة من فقهاء الأندلس بالإنكار، وبدعوه حتى كفره بعضهم. ¶ والخطب يسير فما خرج عن كونه أميًا بكتابة اسمه الكريم فجماعة من الملوك ما علموا من الكتابة سوى مجرد العلامة، وما عدهم الناس بذلك كاتبين بل هم أميون فلا عبرة بالنادر، وإنما الحكم للغالب، والله تعالى فمن حكمته لم يلهم نبيه تعلم الكتاب ولا قراءة الكتب حسمًا لمادة المبطلين، كما قال تعالى: {وَمَا كُنْتَ تَتْلُو مِنْ قَبْلِهِ مِنْ كِتَابٍ وَلَا تَخُطُّهُ بِيَمِينِكَ إِذًا لَارْتَابَ الْمُبْطِلُونَ} [العنكبوت: 48] ومع هذا فقد افتروا وقالوا: {أَسَاطِيرُ الْأَوَّلِينَ اكْتَتَبَهَا فَهِيَ تُمْلَى عَلَيْهِ} [الفرقان: 5] فانظر إلى قحة المعاند، فمن الذي كان بمكة وقت المبعث يدري أخبار الرسل والأمم الخالية؟ ما كان بمكة أحدُ بهذه الصفة أصلاً ثم ما المانع من تعلم النبي - صلى الله عليه وسلم - كتابة اسمه واسم أبيه مع فرط ذكائه وقوة فهمه، ودوام مجالسه لمن يكتب بين يديه الوحي والكتب إلى ملوك ¶ ¬_________ ¶ (¬1) قال المحقق وفقه الله: إسناده ضعيف لضعف مجالد، وهو ابن سعيد الهمذاني الكوفي، وأورده الحافظ في الفتح (7/ 386، 387 وقد تحرف فيه مجالد إلى مجاهد، ونسبه لابن أبي شيبة، وضعفه.",
            "page": "101",
            "part": "1",
            "seal": "039B5758",
            "sora": null
        },
        {
            "aya": null,
            "id": "101",
            "na": null,
            "nass": "الطوائف، ثم هذا خاتمة في يده ونقشه محمد رسول الله فلا يظن عاقل أنه عليه السلام ما تعقل ذلك، فهذا كله يقتضي أنه عرف كتابة اسمه واسم أبيه، وقد أخبر الله بأنه صلوات الله عليه ما كان يدري ما الكتاب؟ ¶ ثم علمه الله تعالى ما لم يكن يعلم، ثم الكتابة صفة مدح قال تعالى: {الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ} [العلق: 4، 5] ¶ فلما بلغ الرسالة ودخل الناس في دين الله أفواجًا شاء الله لنبيه أن يتعلم الكتابة النادرة التي لا يخرج بمثلها عن أن يكون أميًا ثم هو القائل «إنا أمة أمية لا نكتب ولا نحسب (¬1) فصدق أخباره بذلك، إذا الحكم للغالب، فنفي عنه وعن أمته الكتاب والحساب لندور ذلك فيهم وقلته، وإلا فقد كان فيهم كتاب الوحي وغير ذلك، وكان فيهم من يحسب وقال تعالى: {وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ} [الإسراء: 12]. ¶ ومن علمهم الفرائض وهي تحتاج إلى حساب وعول، وهو عليه السلام فنفى عن الأمة الحساب، فعلمنا أن المنفي كمال علم ذلك ودقائقه التي يقوم بها القبط والأوائل فإن ذلك ما لم يحتج إليه دين الإسلام ولله الحمد، فإن القبط عمقوا في الحساب والجبر، وأشياء تُضيع الزمان، وأرباب الهيئة تكلموا في سير النجوم والشمس والقمر، والكسوف والقران بأمور طويلة لم يأت الشرع بها، فلما ذكر - صلى الله عليه وسلم - الشهور ومعرفتها بين أن معرفتها ليست بالطرق التي يفعلها المنجم وأصحاب التقويم وأن ذلك لا نعبأ به في ديننا، ولا نحسب الشهر بذلك أبدًا ثم بين أن الشهر بالرؤية فقط، فيكون تسعًا وعشرين، أو بتكملة ثلاثين فلا تحتاج مع الثلاثين إلى تكلف رؤية، وأما الشعر، فنزهه الله تعالى عن الشعر، قال تعالى: {وَمَا عَلَّمْنَاهُ الشِّعْرَ وَمَا يَنْبَغِي لَهُ} [يس: 69]. ¶ ¬_________ ¶ (¬1) قال المحقق وفقه الله: أخرجه البخاري ومسلم.",
            "page": "102",
            "part": "1",
            "seal": "70B049D6",
            "sora": null
        },
        {
            "aya": null,
            "id": "102",
            "na": null,
            "nass": "فما قال الشعر مع كثرته وجودته في قريش، وجريان قرائحهم به، وقد يقع شيء نادر في كلامه عليه السلام موزونًا فما صار بذلك شاعرًا قط كقوله: ¶ أنا النبي لا كذب ... أنا ابن عبد المطلب ¶ وقوله: ¶ هل أنت إلا إصبع دميت ... وفي سبيل الله ما لقيت ¶ ومثل هذا قد يقع في كتب الفقه والطب وغير ذلك مما يقع اتفاقًا ولا يقصده المؤلف ولا يشعر به، أفيقول مسلم قط: إن قوله تعالى: {وَجِفَانٍ كَالْجَوَابِ وَقُدُورٍ رَاسِيَاتٍ} [سبأ: 13] هو بيت؟! ¶ معاذ الله! وإنما صادف وزنًا في الجملة والله أعلم (14/ 190). ¶ * * * ¶ ابن الحداد ¶ الإمام، شيخ المالكية، أبو عثمان، سعيد بن محمد صبيح بن الحداد المغربي، أحد المجتهدين، وكان بحرًا في الفروع ورأسًا في لسان العرب، بصيرًا بالسنن (14/ 205). ¶ قال ابن الحداد، دخلتُ يومًا على أبي العباس، فأجلسني معه في مكانه، وهو يقول لرجل: أليس المتعلم محتاجًا إلى المعلم أبدًا؟ فعرفت أنه يريد الطعن على الصديق في سؤاله عن فرض الجدة. ¶ فبدرت وقلت: المتعلم قد يكون أعلم من المعلم وأفقه وأفضل لقوله عليه السلام: «رب حامل فقه إلى من هو أفقه منه» (¬1) ثم معلم الصغار القرآن يكبر أحدهم ثم يصير أعلم من المعلم. ¶ ¬_________ ¶ (¬1) انظر السير (14/ 211) تعليق (2).",
            "page": "103",
            "part": "1",
            "seal": "A57D8F50",
            "sora": null
        },
        {
            "aya": null,
            "id": "103",
            "na": null,
            "nass": "قال: فاذكر من عام القرآن وخاصه شيئًا؟ ¶ قلت: قال تعالى: {وَلَا تَنْكِحُوا الْمُشْرِكَاتِ} [البقرة: 221]. ¶ فاحتمل المراد بها العام فقال تعالى: {وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ} [المائدة: 5] فعلمنا أن مراده بالآية الأولى خاص، أراد: ولا تنكحوا المشركات غير الكتابيات من قبلكم حتى يؤمن. ¶ قال: ومن المحصنات؟ ¶ قلت: العفائف. ¶ قال: بل المتزوجات. ¶ قلت: الإحصان في اللغة: الإحراز، فمن أحرز شيئًا فقد أحصنه، والعتق يحصن المملوك لأنه يحرزه عن أن يجري عليه ما على المماليك، والتزويج يحصن الفرج لأنه أحرزه عن أن يكون مباحًا والعفاف إحصان للفرج. ¶ قال: ما عندي الإحصان إلا التزويج. ¶ قلت له: منزل القرآن يأبى ذلك .. قال تعالى: {وَمَرْيَمَ ابْنَتَ عِمْرَانَ الَّتِي أَحْصَنَتْ فَرْجَهَا} [التحريم: 12] أي أعفته، وقال تعالى: {مُحْصَنَاتٍ غَيْرَ مُسَافِحَاتٍ} [النساء: 25] عفائف. ¶ قال: فقد قال في الإماء {فَإِذَا أُحْصِنَّ} [النساء: 25] وهن عندك قد يكن عفائف. ¶ قلت: سماهن بمتقدم إحصانهن قبل زناهن قال تعالى: {وَلَكُمْ نِصْفُ مَا تَرَكَ أَزْوَاجُكُمْ} [النساء: 12] وقد انقطعت العصمة بالموت يريد اللاتي كن أزواجكم. ¶ قال: يا شيخ: أنت تلوذ.",
            "page": "104",
            "part": "1",
            "seal": "6D1675D9",
            "sora": null
        },
        {
            "aya": null,
            "id": "104",
            "na": null,
            "nass": "قلتُ: لست ألوذ أنا المجيب لك، وأنت الذي تلوذ بمسألة أخرى، وصحتُ: ألا أحد يكتب ما أقول وتقول. ¶ قال: فوقى الله شره، وقال: كأنك تقول: أنا أعلم الناس. ¶ قلتُ: أما بديني فنعم. ¶ قال: فما تحتاج إلى زيادة فيه؟ ¶ قلت: لا. ¶ قال: فأنت إذا أعلم من موسى إذ يقول: {هَلْ أَتَّبِعُكَ عَلَى أَنْ تُعَلِّمَنِ} [الكهف: 66. ¶ قال: هذا طعن على نبوة موسى، موسى ما كان محتاجًا إليه في دينه، كلا، إنما كان العلم الذي كان عند الخضر دُنياويًا: سفينة خرقها، وغلامًا قتله, وجدارًا أقامه، وذلك كله لا يزيد في دين موسى. ¶ قال: فأنا أسألك. ¶ قلت: أورد وعلي الإصدار بالحق بلا مثنويه. ¶ قال: ما تفسير الله؟ ¶ قلتُ: ذو الإلهية. ¶ قال: وما هي؟ قلت: الربوبية. ¶ قال: وما الربوبية؟ ¶ قلت: المالك للأشياء كلها. ¶ قال: فقريش في جاهليتها كانت تعرف الله؟ ¶ قلتُ: لا.",
            "page": "105",
            "part": "1",
            "seal": "D2565373",
            "sora": null
        },
        {
            "aya": null,
            "id": "105",
            "na": null,
            "nass": "قال: فقد أخبر الله تعالى عنهم أنهم قالوا: {مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ} [الزمر: 3. ¶ قلت: لما أشركوا معه غيره قالوا. ¶ وإنما يعرف الله من قال: إنه لا شريك له وقال تعالى: {قُلْ يَا أَيُّهَا الْكَافِرُونَ * لَا أَعْبُدُ مَا تَعْبُدُونَ} [الكافرون: 1، 2] فلو كانوا يعبدونه ما قال: {لَا أَعْبُدُ مَا تَعْبُدُونَ} إلى أن قال: {لَكُمْ دِينُكُمْ وَلِيَ دِينِ}. ¶ فقلت: المشركون عبدة الأصنام الذي بعث النبي - صلى الله عليه وسلم - إليهم عليًا ليقرأ عليهم سورة براءة. ¶ قال: وما الأصناف؟. ¶ قلت: الحجارة. ¶ قال: والحجارة أتعبد؟ ¶ قلت: نعم، والعزى كانت تعبد وهي شجرة، والشعرى كانت تعبد وهي نجم. ¶ قال: فالله يقول: {أَمَّنْ لَا يَهِدِّي إِلَّا أَنْ يُهْدَى} [يونس: 35] ¶ فكيف نقول: إنها الحجارة؟ والحجارة لا تهتدي إذا هديت، لأنها ليست من ذوات العقول. ¶ قلت: أخبرنا الله أن الجلود تنطق وليست بذوات عقول. ¶ قال: نسب إليها النطق مجازًا. ¶ قلتُ: منزل القرآن يأبى ذلك. ¶ فقال: {الْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ} [ص: 65] إلى أن",
            "page": "106",
            "part": "1",
            "seal": "647E0E87",
            "sora": null
        },
        {
            "aya": null,
            "id": "106",
            "na": null,
            "nass": "قال: {قَالُوا أَنْطَقَنَا اللَّهُ الَّذِي أَنْطَقَ كُلَّ شَيْءٍ} [فصلت: 21]. وما الفرق بين جسمنا والحجارة؟ ولو لم يعقلنا لم نعقل، وكذا الحجارة إذا شاء أن تعقل عقلت. ¶ * * * ¶ ابنُ الجلَّاء ¶ القدرة، العارف، شيخ الإسلام، أبو عبد الله ابن الجلَّاء، أحمد بن يحيى وقيل: محمد بن يحيى (14، 251). ¶ قال الدقي: ما رأيت شيخًا أهيب من ابن الجلاء، مع أني لقيت ثلاثمائة شيخ، فسمعته يقول: ما جلا أبي شيئًا قط ولكنه كان يعظ، فيقع كلامه في القلوب، فسمي جلاء القلوب. ¶ قال أبو عمر الدمشقي: سمعت ابن الجلاء يقول: قلتُ لأبويَّ: أُحب أن تهبني لله. ¶ قالا: قد فعلنا. فغبتُ عنهم مدة، ثم جئتُ فدققت الباب. ¶ فقال أبي: من ذا؟ ¶ قلت: ولدك. ¶ قال: قد كان لي ولد وهبناه لله وما فتح لي. ¶ أبو جعفر الطبري ¶ محمد بن جرير بن يزيد بن كثير، الإمام العلم المجتهد، عالم العصر، صاحب التصانيف البديعة، كان من أفراد الدهر علمًا، وذكاءً قل أن ترى العيون مثله (14/ 267). ¶ قال أبو جعفر: استخرت الله وسألته العون على ما نويته من تصنيف التفسير",
            "page": "107",
            "part": "1",
            "seal": "5300D69E",
            "sora": null
        },
        {
            "aya": null,
            "id": "107",
            "na": null,
            "nass": "قبل أن أعمله ثلاث سنين فأعانني. ¶ أبو القاسم بن عقيل الوراق: إن أبا جعفر الطبري قال لأصحابه: هل تنشطون لتاريخ العالم من آدم إلى وقتنا؟ ¶ قالوا: كم قدره؟ ¶ فذكر نحو ثلاثين ألف ورقة. ¶ فقالوا: هذا مما تفني الأعمار قبل تمامه! ¶ فقال: إنا لله, ماتت الهمم. فاختصر ذلك في نحو ثلاثة الآف ورقة، ولما أن أراد أن يملي التفسير قال لهم نحوًا من ذلك ثم أملاه على نحو من قدر التاريخ. ¶ قال مخلد الباقرحي: أنشدنا محمد بن جرير لنفسه: ¶ إذا أعسرتُ لم يعلم رفيقي ... واستغني فيستغني صديقي ¶ حيائي حافظ لي ماء وجهي ... ورفقي في مطالبتي رفيقي ¶ ولو أني سمحت بماء وجهي ... لكنتُ إلى العُلى سهل الطريق ¶ وله: ¶ خُلقان لا أرض فعالهما ... بطرُ الغنى ومَذَلة الفقر ¶ فإذا غنيت فلا تكن بطرًا ... وإذا افتقرت فته على الدهر ¶ * * * ¶ الحَلاّج ¶ الحسين بن منصور بن محمي، أبو عبد الله، ويقال: أبو مُغيث، الفارسي البيضاوي، الصوفي (14/ 313).",
            "page": "108",
            "part": "1",
            "seal": "176F5D81",
            "sora": null
        },
        {
            "aya": null,
            "id": "108",
            "na": null,
            "nass": "قال الإمام الذهبي: تبرأ منه سائر الصوفية والمشايخ والعلماء لما سترى من سوء سيرته ومروقه، ومنهم من نسبه إلى الحلول، ومنهم من نسبه إلى الزندقة، وإلى الشعبذة والزوكرة، وقد تستر به طائفة من ذوي الضلال والانحلال، وانتحلوه وروجوا به على الجهال، نسأل الله العصمة في الدين. ¶ قال السلمي: وحُكي عنه أنه رؤي واقفًا في الموقف، والناس في الدعاء وهو يقول: أنزهك عما قَرَفك به عبادُك وأبرأ إليك مما وحدك به الموحدون. ¶ قلت: هذا عين الزندقة، فإنه تبرأ مما وحد الله به الموحدون الذين هم الصحابة والتابعون وسائر الأمة، فهل وحدوه تعالى إلا بكلمة الإخلاص التي قال رسول الله - صلى الله عليه وسلم -: «من قالها من قلبه، فقد حَرم ماله ودمه» (¬1) وهي: شهادة أن لا إله إلا الله وأن محمدًا رسول الله. فإذا برئ الصوفي منها، فهو ملعون زنديق، وهو صوفي الزي، والظاهر متستر بالنسب إلى العارفين وفي الباطن فهو من صوفية الفلاسفة أعداء الرسل، كما كان جماعة في أيام النبي - صلى الله عليه وسلم - منتسبون إلى صحبته وإلى ملته، وهم في الباطن من مردة المنافقين، قد لا يعرفهم نبي الله - صلى الله عليه وسلم - ولا يعلم بهم، قال الله تعالى {وَمِنْ أَهْلِ الْمَدِينَةِ مَرَدُوا عَلَى النِّفَاقِ لَا تَعْلَمُهُمْ نَحْنُ نَعْلَمُهُمْ سَنُعَذِّبُهُمْ مَرَّتَيْنِ} [التوبة: 101] فإذا جاز على سيد البشر أن لا يعلم ببعض المنافقين وهم معه في المدينة سنوات فبالأولى أن يخفى حال جماعة من المنافقين الفارغين عن دين الإسلام بعده عليه السلام على العلماء من أمته، فما ينبغي لك يا فقيه أن تبادر إلى تكفير المسلم إلا ببرهان قطعي، كما لا يسوغ لك أن تعتقد العرفان والولاية فيمن قد تبرهن زغله وانهتك باطنه وزندقته، فلا هذا ولا هذا، بل العدلُ أن من رآه المسلمون صالحًا محسنًا فهو كذلك لأنهم شهداء الله في أرضه، إذ الأمة لا تجتمع على ضلالة ¶ ¬_________ ¶ (¬1) انظر السير (14/ 342) تعليق (1).",
            "page": "109",
            "part": "1",
            "seal": "359EC9CE",
            "sora": null
        },
        {
            "aya": null,
            "id": "109",
            "na": null,
            "nass": "وأنَّ من رآه المسلمون فاجرًا أو منافقًا أو مبطلاً فهو كذلك، وأن من كان طائفة من الأمة تضلله، وطائفة من الأمة تثني عليه وتبجله، وطائفة ثالثة تقف فيه وتتورع من الحطَّ عليه، فهو ينبغي أن يُعرض عنه، وإن يفوض أمره إلى الله وأن يُستغفر له في الجملة، لأن إسلامه أصلي بيقين، وضلاله مشكوك فيه، فبهذا تستريح ويصفو قلبك من الغل للمؤمنين. ¶ ثم اعلم أن أهل القبلة كلهم، مؤمنهم، وفاسقهم، وسنيهم ومبتدعهم سوى الصحابة لم يجمعوا على مسلم بأنه سعيد ناج، ولم يجمعوا على مسلم بأنه شقي هالك، فهذا الصديق فرد الأمة، قد علمت تفرقهم فيه، كذلك عمر، وكذلك عثمان، وكذلك علي، وكذلك ابن الزبير، وكذلك الحجاج، وكذلك المأمون وكذلك بشر المريسي، وكذلك أحمد بن حنبل، والشافعي والبخاري، والنسائي وهلمَّ جرا من الأعيان في الخير والشر إلى يومك هذا، فما من إمام كامل في الخير إلا وثمَّ أناس من جهلة المسلمين ومبتدعيهم يذمونه ويحطون عليه، وما من رأس في البدعة والتجهم والرفض إلا وله أناس ينتصرون له، ويذبون عنه، ويدينون بقوله بهوى وجهل، وإنما العبرة بقول جمهور الأمة الخالين من الهوى والجهل، المتصفين بالورع والعلم، فتدبر يا عبد الله نحلة الحلاج الذي هو من رؤوس القرامطة، ودعاة الزندقة وأنصف وتورع واتق ذلك وحاسب نفسك فإن تبرهن لك أن شمائل هذا المرء شمائل عدو للإسلام، محب للرئاسة، حريص على الظهور بباطل وبحق، فتبرأ من نحلته، وإن تبرهن لك والعياذ بالله أنه كان والحالة هذه محقًا هاديًا مهديًا فجدد إسلامك، واستغث بربك أن يوفقك للحق وأن يثبت قلبك على دينه، فإنما الهدى نور يقذفه الله في قلب عبده المسلم، ولا قوة إلا بالله، وإن شككت ولم تعرف حقيقته، وتبرأت مما رُمي به، أرحت نفسك ولم يسألك الله عنه أصلاً.",
            "page": "110",
            "part": "1",
            "seal": "26F41C86",
            "sora": null
        },
        {
            "aya": null,
            "id": "110",
            "na": null,
            "nass": "السرَّاج ¶ محمد بن إسحاق بن إبراهيم بن مهران، الإمام الحافظ الثقة، شيخ الإسلام محدث خراسان، أبو العباس الثقفي صاحب المسند الكبير على الأبواب والتاريخ وغير ذلك (14/ 388). ¶ عن الشعبي قال: سألت علقمة: هل كان عبد الله بن مسعود شهد مع رسول الله - صلى الله عليه وسلم - ليلة الجن. ¶ فقال: لا وكنا معه ليلة ففقدناه، فبتنا بشر ليلة، فلما أصبحنا إذا هو جاء من حراء فقال: «إنه أتاني داعي الجن، فذهبت معه فقرأت عليهم القرآن» فانطلق بنا حتى أرانا آثارهم ونيرانهم فسألوه عن الزاد. ¶ فقال: «لكم كل عظم ذكر اسم الله عليه، يقع في يد أحدكم أوفر ما يكون لحمًا وكل بعرة علف لدوابكم» فقال رسول الله - صلى الله عليه وسلم -: «لا تستنجوا بهما فإنهما طعام إخوانكم من الجن» هذا حديث صحيح. ¶ دخل أبو العباس السراج على أبي عمرو الخفاف فقال له: يا أبا العباس! من أين جمعت هذا المال؟ ¶ قال: بغيبة دهر أنا وأخواي إبراهيم وإسماعيل، غاب أخي إبراهيم أربعين سنة، وغاب أخي إسماعيل أربعين سنة، وغبتُ أنا مقيمًا ببغداد أربعين سنة، أكلنا الجشب، ولبسنا الخشن، فاجتمع هذا المال، لكن أنت يا أبا عمرو! من أين جمعت هذا المال؟ وكان لأبي عمرو مال عظيم ثم قال متمثلاً: ¶ أتذكر إذ لحافك جلد شاة ... وإذ نعلاك من جلد البعير ¶ فسبحان الذي أعطاك ملكًا ... وعلمك الجلوس على السرير ¶ قال محمد بن أحمد الدقاق: رأيتُ السراج يُضحي كل أسبوع أو أسبوعين",
            "page": "111",
            "part": "1",
            "seal": "2A447601",
            "sora": null
        },
        {
            "aya": null,
            "id": "111",
            "na": null,
            "nass": "أضحية عن رسول الله - صلى الله عليه وسلم - ثم يصيح بأصحاب الحديث فيأكلون. ¶ قال إسماعيل بن نجيد: رأيت أبا العباس السراج يركب حماره وعباس المستملي بين يديه، يأمر بالمعروف وينهى عن المنكر، يقول: يا عباس! غير كذا كسر كذا. ¶ أبو زكريا العنبري: سمعت أبا عمرو الخفاف يقول لأبي العباس السراج: لو دخلت على الأمير ونصحته. ¶ قال: فجاء وعنده أبو عمرو. ¶ فقال أبو عمرو: هذا شيخنا وأكبرنا وقد حضر ينتفع الأمير بكلامه. ¶ فقال السراج: أيُها الأمير! إن الإقامة كانت فرادى، وهي كذلك بالحرمين وهي في جامعنا مثنى مثنى، وإن الدين خرج من الحرمين. ¶ قال: فخجل الأمير وأبو عمرو والجماعة إذ كانوا قصدوا في أمر البلد، فلما خرج، عاتبوه. ¶ فقال: استحييتُ من الله أن أسأل أمر الدنيا، وأدع أمر الدين. ¶ قال أبو الوليد حسان بن محمد: سمعت أبا العباس السراج، يقول: واأسفي على بغداد! ¶ فقيل له: ما حملك على فراقها؟ ¶ قال: أقام بها أخي إسماعيلُ خمسين سنة، فلما توفي ورفعت جنازته سمعت رجلاً على باب الدرب يقول لآخر: من هذا الميت؟ ¶ قال: غريب كان ههنا. ¶ فقلتُ: إنا لله، بعد طول مقام أخي بها واشتهاره بالعلم والتجارة يقال له: غريب كان ههنا فحملتني هذه الكلمة على الانصراف إلى الوطن.",
            "page": "112",
            "part": "1",
            "seal": "B36BC6DF",
            "sora": null
        },
        {
            "aya": null,
            "id": "112",
            "na": null,
            "nass": "كانوا يتدافعون الفُتيا ¶ الحسن بن عرفة يقول: رأيتُ يزيد بن هارون بواسط وهو من أحسن الناس عينين، ثم رأيته بعين واحده، ثم رأيته وقد عمى، فقلت له: يا أبا خالد! ما فعلت العينان الجميلتان؟ ¶ قال: ذهب بهما بكاء الأسحار (14/ 423). ¶ قال أبو علي الضريري: قلتُ لأحمد بن حنبل: كم يكفي الرجل من الحديث للفتوى؟ مائة ألف؟. ¶ قال: لا. ¶ قلت: مائتا ألف. ¶ قال: لا. ¶ قلت: ثلاثمائة ألف. ¶ قال: لا. ¶ قلتُ: أربعمائة ألف. ¶ قال: لا. ¶ قلتُ: فخمسمائة ألف. ¶ قال: أرجو. ¶ قال المحقق وفقه الله تعليقًا على هذا ما نصه: هذا محمول على الحديث المرفوع والحديث الموقوف، وفتاوى الصحابة، والتابعين والطرق المتعددة، فقد قالوا يكفي المجتهد أن يُلم بأحاديث الأحكام التي لا تزيد على ثلاثة آلاف حديث.",
            "page": "113",
            "part": "1",
            "seal": "D6944945",
            "sora": null
        },
        {
            "aya": null,
            "id": "113",
            "na": null,
            "nass": "شر البلية ما يضحك ¶ الصدر الرئيسي، ذو الأموال، أبو عبد الله، الحسين بن عبد الله بن الجصاص، البغدادي، الجوهري، التاجر، الصفار (14/ 469). ¶ قال أبو الفرج في \"المنتظم\" أخذوا منه ما مقداره ستة عشر ألف ألف دينار عينًا وَوَرقًا، وخيلاً، وقماشًا فقيل: كان جل ماله من بنت خمارويه. ¶ ويحكي عنه بلَهُ وتغفيل، مرَّ به صديق فقال له: كيف أنت؟ ¶ فقال: الدنيا كلُّها محمومة، وكان قد حم. ¶ ونظر مرة في المرآة فقال لصاحبه: ترى لحيتي طالت؟ فقال: المرآة في يدك قال: الشاهد يرى ما لا يرى الغائب. ¶ ودخل يومًا على الوزير ابن الفرات فقال: عندنا كلاب يحرموننا ننام. فقال الوزير: لعلهم جراء؟ ¶ قال: بل كل واحد في قدي وقدك. ¶ وفرغ من الأكل فقال: الحمد لله الذي لا يحلف بأعظم منه. ¶ وكان مع الخاقاني في مركب وبيده كرة كافور، فبصق في وجه الوزير، وألقى الكافورة في دجلة، ثم أفاق واعتذر، وقال: إنما أردت أن أبصق في وجهك وألقيها في الماء فغلطت، فقال: كان كذلك يا جاهل. ¶ وأنه أراد أن يقبل رأس الوزير، فقال: إن فيه دهنًا فقال: أُقبله، ولو كان فيه خرًا.",
            "page": "114",
            "part": "1",
            "seal": "C31A2CAE",
            "sora": null
        },
        {
            "aya": null,
            "id": "114",
            "na": null,
            "nass": "الحر عبدُ ما طمع ¶ الإمام المحدث الزاهد، شيخ الإسلام، أبو الحسن، بُنان بن محمد بن حمدان بن سعيد الواسطي، ومن يضرب بعبادته المثل (14/ 488). ¶ قال الحسين بن أحمد الرازي: سمعتُ أبا علي الروذباري يقول: كان سبب دخولي مصر حكاية بُنان الحمال، وذلك أنه أمر ابن طولون بالمعروف فأمر به أن يلقى بين يدي سَبع، فجعل السَبع يشمه ولا يضره، فلما أُخرج من بين يدي السبع قيل له: ما الذي كان في قلبك حيث شمك؟ ¶ قال: كنت أتفكر في سُؤر السباع ولعابها. ¶ قال الزبير بن عبد الواحد: سمعت بنانا يقول: الحُر عبدُ ما طمع والعبدُ حرُ ما قنع. ¶ ومن كلام بُنان: متى يفلح من يَسرُّه ما يضرُّه. ¶ * * * ¶ هل أنت من هؤلاء الأربعة ¶ الإمام الكبير الزاهد، العلامة، شيخ الإسلام، أبو عبد الله محمد بن الفضل البلخي، الواعظ (14/ 523). ¶ وهو القائل: ذهاب الإسلام من أربعة: لا يعملون بما يعلمون، ويعملون بما لا يعلمون، ولا يتعلمون ما لا يعلمون، ويمنعون الناس من العلم. ¶ قلت: هذه نعوت رؤوس العرب والترك، وخلق من جهلة العامة فلو عملوا بيسير ما عرفوا لأفلحوا, ولو وقفوا عن العمل بالبدع لوُفقوا، ولو فتشوا عن دينهم وسألوا أهل الذكر لا أهل الحيل والمكر لسعدوا, بل يُعرضون عن التعلم تيهًا وكسلاً فواحدة من هذه الخلال مردية فكيف بها إذا اجتمعت؟",
            "page": "115",
            "part": "1",
            "seal": "0A75A898",
            "sora": null
        },
        {
            "aya": null,
            "id": "115",
            "na": null,
            "nass": "فما ظنك إذا انضم إليها كبر، وفجور، وإجرام، وتجهرم على الله؟ نسأل الله العافية. ¶ * * * ¶ من هنا وهناك ¶ قال الفضل بن موسى كان علينا عامل بمرو وكان نسَّاءً. ¶ فقال: اشتروا لي غلامًا وسموه بحضرتي حتى لا أنسى اسمه. ¶ ثم قال: ما سميتموه؟ ¶ قالوا: واقد. ¶ قال: فهلا اسمًا لا أنساه أبدًا؟ أو قال: فهذا اسم ما أنساه أبدًا، وقال: قم يا فرقد (9/ 104). ¶ عن ابن عُلية قال: من قال ابن علية فقد اغتابني. ¶ قلت: هذا سوء خلق رحمه الله، شيء قد غلب عليه، فما الحيلة؟ قد دعا النبي - صلى الله عليه وسلم - غير واحد من الصحابة بأسمائهم مضافًا إلى الأم، كالزبير ابن صفية، وعمار ابن سمية (9/ 108). ¶ قال الكسائي: صليت بالرشيد فأخطأت في آية ما أخطأ فيها صبي. ¶ قلت: «لعلهم يرجعين» فوالله ما اجترأ الرشيد أن يقول: أخطأت، لكن قال: أي لغة هذه؟ ¶ قلت: يا أمير المؤمنين، قد يعثر الجواد. ¶ قال: أمَّا هذا فنعم (9/ 133). ¶ عن عائشة رضي الله عنها أن النبي - صلى الله عليه وسلم - قال: «الحمى من فيح جهنم",
            "page": "116",
            "part": "1",
            "seal": "73729F36",
            "sora": null
        },
        {
            "aya": null,
            "id": "116",
            "na": null,
            "nass": "فأبردوها بالماء» (¬1). ¶ قال عبد الملك بن حبيب: كنا عند زياد إذ جاءه كتاب من بعض الملوك فكتب فيه، وختمه ثم قال لنا زياد: إنه سأل عن كفتي الميزان، أمن ذهب أم من فضة؟ ¶ فكتبت إليه: «من حسن إسلام المرء تركه ما لا يعنيه» (¬2). ¶ قال أزهر بن سعد: قال المازني: سمعت أبا زيد يقول: وقفت على قصاب. ¶ فقلت: بكم البطان؟ ¶ فقال: بمصفعان يا مضرطان، فغطيتُ رأسي وفررت (¬3). ¶ عن ابن معين قال: كان يليق به القضاء يعني محمد بن عبد الله الأنصاري، قيل: يا أبا زكريا فالحديث؟ ¶ فقال: ¶ إن للحرب أقوامًا لها خلقوا ... وللدواوين كُتاب وحُساب ¶ قال عبدان: ما سألني أحد حاجة إلا قمت له بنفسي، فإن تم وإلا قمت بمالي فإن تم وإلا استعنت بالأخوان فإن تم وإلا استعنت بالسلطان (¬4). ¶ قال الحسين الكوكبي: حدثني أبو عبد الله المقدسي قال: لما حضرت آدم بن أبي إياس الوفاة، ختم القرآن وهو مُسَجى، ثم قال: بحبي لك إلا ما رفقت لهذا المصرع، كنت أؤملك لهذا اليوم كنت أرجوك، ثم قال: لا إله إلا الله، ثم قضى رحمه الله (10/ 337). ¶ ¬_________ ¶ (¬1) متفق عليه: (9/ 245). ¶ (¬2) (9/ 312). ¶ (¬3) انظر السير (9/ 312) (9/ 459). ¶ (¬4) (10/ 271).",
            "page": "117",
            "part": "1",
            "seal": "2AC0C60A",
            "sora": null
        },
        {
            "aya": null,
            "id": "117",
            "na": null,
            "nass": "قال يحيى بن أكثم: أدخلتُ علي بن عياش على المأمون، فتبسم ثم بكى فقال: يا يحيى: أدخلتَ علي مجنونًا. ¶ فقلت: أدخلت عليك خير أهل الشام وأعلمهم ما خلا أبا المغيرة؟ ¶ قلت: الرجل عمل بالسنة، فسلم وتبسم ثم بكى لما رأى من الكبر والجبروت (¬1). ¶ عن أبي عبد الله محمد بن حماد قال: استأذن رجل على أبي الوليد الطيالسي فوضع رأسه على الوسادة، ثم قال للخادم، قولي له الساعة وضع رأسه (¬2). ¶ قال أبو عمار الحسين بن حريث: قلت للشقيقي: سمعت من أبي حمزة كتاب الصلاة؟ ¶ قال قد سمعتُ، ولكن نهق حمار يومًا فاشتبه علي حديث فلا أدري أي حديث هو فتركت الكتاب كله (10/ 351). ¶ يقال: التبوذكي هو: الذي يبيع رقاب الدجاج وقوانصها (10/ 363). ¶ قال أحمد بن عاصم: غنيمة باردة: أصلح فيما بقي يغفر لك ما مضى. ¶ وقال: إذا صارت المعاملة إلى القلب، استراحت الجوارح (¬3). ¶ قال أحمد بن عبد الله العجلي: كان أبو نعيم يسألني عن اسمه واسم أبيه يعني مسدد بن مسرهد بن مسربل بن مستورد الأسدي، فأخبره فيقول: يا أحمد هذه رقية العقرب (¬4). ¶ قال الحسين بن فهم: قدم علينا محمد بن سلام بغداد سنه اثنتين وعشرين فاعتل علة شديدة، فأهدى إليه الرؤساء أطباؤهم، وكان منهم ابن ماسويه الطبيب. ¶ ¬_________ ¶ (¬1) (10/ 339). ¶ (¬2) (10/ 339). ¶ (¬3) (10/ 488). ¶ (¬4) (10/ 593).",
            "page": "118",
            "part": "1",
            "seal": "3C33905C",
            "sora": null
        },
        {
            "aya": null,
            "id": "118",
            "na": null,
            "nass": "فلما رآه قال: ما رأى من العلة كما أرى من الجزع. ¶ قال: والله ما ذاك حرص على الدنيا مع اثنتين وثمانين سنة، ولكن الإنسان في غفلة حتى يوقظ بعلمه، فقال: لا تجزع فقد رأيت في عرقك من الحرارة الغريزية وقوتها ما إن سلمك الله من العوارض، بلغك عشر سنين أخرى، قال ابن فهم: فوافق كلامه قدرًا فعاش كذلك وتوفي سنة اثنتين وثلاثين (¬1). ¶ قال عبد الله بن أحمد بن شبويه: سمعت أبي يقول: من أراد علم القبر، فعليه بالأثر، ومن أراد علم الخبز فعليه بالرأي (¬2). ¶ قال الأصمعي: قتيبة مشتق من القتب، وهو المعي يقال: طَعَنْتُه فاندلقت أقتاب بطنه، أي: خرجت (11/ 14). ¶ قال أبي معمر القطيعي: آخر كلام الجهمية أنه ليس في السماء إله. ¶ قلت: بل قولهم: إنه عز وجل، في السماء وفي الأرض، لا امتياز للسماء، وقول عموم أمة محمد - صلى الله عليه وسلم -: إن الله في السماء، يطلقون ذلك وفق ما جاءت النصوص بإطلاقه، ولا يخوضون في تأويلات المتكلمين مع جزم الكل بأنه تعالى {لَيْسَ كَمِثْلِهِ شَيْءٌ} [الشورى: 11] (¬3). ¶ قالت حكماء الهند: لا ظفر مع بغي، ولا صحة مع نهم، ولا ثناء مع كبر, ولا صداقة مع خِبٍ، ولا شرف مع سوء أدب, ولا بر مع شح، ولا محبة مع هُزء, ولا قضاء مع عدم فقه, ولا عذر مع الإسرار، ولا سلم قلب مع غيبة، ولا راحة مع حسد، ولا سؤدد مع انتقام، ولا رئاسة مع عزة نفس وعجب, ولا صواب مع ترك مشاورة، ولا ثبات ملك مع تهاون (¬4). ¶ قال أبو العباس الثقفي رأى مشكدانة على كتاب رجل: مشكدانة فغضب وقال: لقبني بها أبو نُعيم، كنت إذ أتيته تلبست وتطيبت فإذا رآني قال: جاء مشكدانة. ¶ ¬_________ ¶ (¬1) (10/ 652). ¶ (¬2) (11/ 7). ¶ (¬3) (11/ 70). ¶ (¬4) (11/ 134).",
            "page": "119",
            "part": "1",
            "seal": "E832B468",
            "sora": null
        },
        {
            "aya": null,
            "id": "119",
            "na": null,
            "nass": "وقيل هو وعاء المسك. ومشك: مسك (¬1). ¶ وقال سفيان: خلاف ما بيننا وبين المرجئة ثلاثًا: يقولون: الإيمان قول ولا عمل ونقول قول وعمل، ونقول إنه يزيد وينقص، وهم يقولون: لا يزيد ولا ينقص، ونحن نقول النفاق، وهم يقولون: لا نفاق (¬2). ¶ كان ابن الزيات يقول: ما رحمت أحدًا قط الرحمةُ خور في الطبع، فسجن في قفص خرج، جهاته بمسامير كالمسال، فكان يصيح: ارحموني. ¶ فيقولون: الرحمة خور في الطبيعة (¬3). ¶ مات لصالح بن عبد القدوس المتكلم ولد، فأتاه العلاف يعزيه، فرآه جزعًا، فقال: ما هذا الجزع، وعندك أنَّ المرء كالزرع؟ ¶ قال: يا أبا الهذيل، جزعت عليه لكونه ما قرأ كتاب \"الشكوك\" لي. ¶ فمن قرأه يشك فيما كان حتى يتوهم أنه لم يكن، وفيما لم يكن حتى يظن أنه كان. ¶ قال: فشُك أنت في موت ابنك وظُنَّ أنه لم يمت، وشك أنه قد قرأ كتاب \"الشكوك\" (¬4). ¶ قال عمار بن رجاء: سمعتُ عُبيد بن يعيش، يقول: أقمت ثلاثين سنة، ما أكلتُ بيدي بالليل كانت أختي تلقمني وأنا أكتب (¬5). ¶ يعقوب بن شيبة قال: أَظل العيد رجلاً، وعنده مائة دينار لا يملك سواها فكتب إليه صديق يسترعي منه نفقة، فأنفذ إليه بالمائة دينار، فلم ينشب أن ورد عليه رقعة من بعض إخوانه يذكر أنه أيضًا في هذا العيد في إضاقة، فوجه إليه بالصرة بعينها. ¶ قال: فبقي الأول لا شيء عنده، فاتفق أنه كتب إلى الثالث وهو صديقه ¶ ¬_________ ¶ (¬1) (11/ 156). ¶ (¬2) (11/ 162). ¶ (¬3) (11/ 173). ¶ (¬4) (11/ 174). ¶ (¬5) (11/ 459).",
            "page": "120",
            "part": "1",
            "seal": "E770650D",
            "sora": null
        },
        {
            "aya": null,
            "id": "120",
            "na": null,
            "nass": "يذكر حاله، فبعث إليه الصرة بختمها. ¶ قال: فعرفها، وركب إليه، وقال: خبرني، ما شأن هذه الصرة؟ ¶ فأخبره الخبر، فركبا معًا إلى الذي أرسلها، وشرحوا القصة ثم فتحوها واقتسموها (¬1). ¶ عن تميم الداري عن رسول الله - صلى الله عليه وسلم - قال: «إن الدين النصيحة». ¶ قالوا: لمن يا رسول الله؟ ¶ قال: «لله ولكتابه ولأئمة المسلمين، أو المؤمنين وعامتهم» هذا حديث صحيح في صحيح مسلم. ¶ فتأمل هذه الكلمات الجامعة، وهي قوله: «الدين النصيحة» فمن لم ينصح لله وللأئمة وللعامة، كان ناقص الدين، وأنت لو دعيت يا ناقص الدين، لغضب، فقل لي: متى نصحت لهؤلاء؟ كلا والله، بل ليتك تسكت ولا تنطق أو لا تُحسَّن لإمامك الباطل، وتجرئه على الظلم وتغشه، فمن أجل ذلك سقطت من عينه، ومن أعين المؤمنين، فبالله قل لي: متى يفلح من كان يَسُّره ما يَضُّره؟ ومتى يفلح من لم يراقب مولاه؟ ومتى يفلح من دنا رحيله، وانقرض جيله، وساء فعلُه وقيله؟ فما شاء الله كان، وما نرجو صلاح أهل الزمان، لكن لا ندع الدعاء لعل الله أن يلطف وأن يصلحنا آمين (¬2). ¶ جاء بعض جلساء الماجشون فقال: يا أبا مروان أعجوبة، خرجت إلى حائطي بالغابة. ¶ فعرض لي رجل فقال: اخلع ثيابك. ¶ قلت: لِمَ؟ ¶ قال: لأني أخوك وأنا عريان. ¶ ¬_________ ¶ (¬1) (11/ 497). ¶ (¬2) (11/ 499).",
            "page": "121",
            "part": "1",
            "seal": "D30F687B",
            "sora": null
        },
        {
            "aya": null,
            "id": "121",
            "na": null,
            "nass": "قلتُ: فالمواساة؟ ¶ قال: قد لبستها برهة. ¶ قلتُ: فتعريني؟ ¶ قال: قد روينا عن مالك أنه قال: لا بأس للرجل أن يغتسل عريانًا. ¶ قلت: ترى عورتي. ¶ قال: لو كان أحد يلقاك هنا، ما تعرضت لك. ¶ قلت: دعني أدخل حائطي، وأبعث بها إليك. ¶ قال: كلا أردت أن توجه عبيدك فأمسك. ¶ قلت: أحلف لك. ¶ قال: لا تلزم يمينك للص. ¶ فحلف له: لأبعثن بها طيبة بها نفسي. ¶ فأطرق ثم قال: تصفحتُ أمر اللصوص من عهد النبي - صلى الله عليه وسلم - إلى وقتنا فلم أجد لصًا أخذ بنسيئة، فأكره أن أبتدع فخلعت ثيابي له (¬1). ¶ عن أبي هريرة قال: قال رسول الله - صلى الله عليه وسلم -: «إذا كان آخر الزمان، لم تكد رؤيا المؤمن تكذب، فأصدقهم رؤيا أصدقهم حديثًا والرؤيا ثلاثة: فبشرى من الله ورؤيا مما يحدث به المرء نفسه، ورؤيا من الشيطان» والقيد في المنام ثبات في الدين والغُل أكرهُه ¶ قال نصر بن علي: دخلت على المتوكل، فإذا هو يمدح الرفق فأكثر ¶ ¬_________ ¶ (¬1) (11/ 521).",
            "page": "122",
            "part": "1",
            "seal": "32CCFA47",
            "sora": null
        },
        {
            "aya": null,
            "id": "122",
            "na": null,
            "nass": "(¬1) فقلتُ يا أمير المؤمنين، أنشدني الأصمعي: ¶ لمَ أر مثل الرفق في لينه ... أخرَجَ للعذراء من خدرها ¶ من يستعن بالرفق في أمره ... يستخرج الحية من جحرها ¶ فقال: يا غلام، الدواة والقرطاس فكتبها (¬2). ¶ قال أبو داود: سألتُ أحمد بن صالح عمن قال: القرآن كلام الله، ولا يقول: مخلوق ولا غير مخلوق. ¶ فقال: هذا شاك، والشاك كافر. ¶ قلت: بل هذا ساكت، ومن سكت تورعًا لا ينسب إليه قول، ومن سكت شاكًا مزريًا على السلف فهذا مبتدع (¬3). ¶ محمد بن العباس السلطي: سمعتُ ابن أسلم يُنشد: ¶ إن الطبيب بطبه ودوائه ¶ لا يستطيع دفاع مقدور أتى ¶ ما للطبيب يموت بالداء الذي ¶ قد كان يبري مثله فيما مضى ¶ هلك المداوي والمداوى والذي ¶ جلب الدواء وباعه ومن اشترى (¬4) ¶ أبو سعيد الخدري قال: قال رسول الله - صلى الله عليه وسلم -: «بينما أنا نائم، رأيتُ الناس يعرضون علي، وعليهم قُمص، منها ما يبلغ الثدي، ومنها ما يبلغ دون ذلك، ومر علي عمر بن الخطاب، وعليه قميص يجره». ¶ قالوا: ماذا أولت ذلك يا رسول الله؟ ¶ ¬_________ ¶ (¬1) (12/ 63) قال المحقق وفقه الله: إسناده صحيح، وقوله: \"والقيد في المنام .. من كلام أبي هريرة كما هو مصرح به في المصنف والمسند ومسلم. ¶ (¬2) (12/ 134). ¶ (¬3) (12/ 177). ¶ (¬4) (12/ 204).",
            "page": "123",
            "part": "1",
            "seal": "7D97287B",
            "sora": null
        },
        {
            "aya": null,
            "id": "123",
            "na": null,
            "nass": "قال: «الدين» (¬1). ¶ الزبير بن بكار قال: قالت بنتُ أختي لأهلنا: خالي خير رجل لأهله، لا يتخذ ضرة وسرية. ¶ قال: تقول المرأة: والله هذه الكتب أشدُ علي من ثلاث ضرائر (¬2). ¶ سُئل الزبير: منذ كم زوجتك معك؟ ¶ قال: لا تسألني. ليس ترد القيامة أكثر كباشًا منها، ضحيتُ عنها سبعين كبشًا (¬3). ¶ قال محمد بن الهيثم البجلي: كان ببغداد قائد من قواد المتوكل، وكانت امرأته تلد البنات، فحملت مرة فحلف القائد إن ولدت هذه المرة بنتًا قتلتك بالسيف، فلما جلست للولادة هي والقابلة، ألقت مثل الجريب وهو يضطرب فشقوه، فخرج منه أربعون ابنًا، وعاشوا كلهم وأنا رأيتهم ببغداد ركبانًا خلف أبيهم، وكان اشترى لكل واحد منهم ظئرًا. ¶ قلت: سبحان القادر على كل شيء. ¶ قال المحقق وفقه الله لا شك أن الله قادر على كل شيء، ولكن إثبات مثل هذا الخبر يحتاج إلى تثبت وتمحيص (12/ 330). ¶ نقل الكوكبي أن جماعة من الشعراء، امتدحوا الوزير أبا صالح فأمر لهم بثلاثة دراهم ليس إلا وكتب إليهم. ¶ قيمة أشعاركم درهم ... عندي وقد زدتكم درهما ¶ وثالثًا قيمة أوراقكم ... فانصرفوا قد نلتم مغنما ¶ قال محمد بن عوف: كنتُ ألعب في الكنيسة بالكرة وأنا حدث، فدخل الكرة، فوقعت قرب المعافى بن عمران الحمصي، فدخلتُ لأخذها ¶ ¬_________ ¶ (¬1) متفق عليه (12/ 291). ¶ (¬2) (12/ 313). ¶ (¬3) (12/ 314).",
            "page": "124",
            "part": "1",
            "seal": "6D9E22E4",
            "sora": null
        },
        {
            "aya": null,
            "id": "124",
            "na": null,
            "nass": "فقال: ابن من أنت؟ ¶ قلت: ابن عوف بن سفيان. ¶ قال: أمَا إن أباك كان من إخواننا، فكان ممن يكتب معنا الحديث والعلم، والذي كان يشبهك أن تتبع ما كان عليه والدك فصرت إلى أمي فأخبرتها. ¶ فقالت: صدق هو صديق لأبيك، فألبستني ثوبًا وإزارًا ثم جئت إلى المعافى ومعي محبرة وورق. ¶ فقال لي: اكتب حدثنا إسماعيل بن عياش عن عبد ربه بن سليمان. ¶ قال: كتبت لي أم الدرداء في لوحي: اطلبوا العلم صغارًا، تعملوا به كبارًا فإن لكل حاصد ما زرع (¬1). ¶ قال أبو بكر بن زياد: حضرتُ إبراهيم بن هانئ عند وفاته، فقال: أنا عطشان فجاءه ابنه بماء. ¶ فقال: أغابت الشمس؟ ¶ قال: لا. ¶ فرده وقال: {لِمِثْلِ هَذَا فَلْيَعْمَلِ الْعَامِلُونَ} [الصافات: 61] ثم مات (¬2). ¶ عن أحمد بن إسحاق قال: ينبغي لقائد الغزاة أن يكون فيه عشر خصال: أن يكون في قلب الأسد لا يجبن، وفي كبر النمر لا يتواضع, وفي شجاعة الدب يقتل بجوارحه كلها، وفي حملة الخنزير لا يولي دُبُره، وفي غارة الذئب إذا أيس من وجه أغار من وجه، وفي حمل السلاح كالنملة تحمل أكثر من وزنها، وفي الثبات كالصخر، وفي الصبر كالحمار, وفي الوقاحة كالكلب لو دخل صيده النار لدخل خلفه، وفي التماس الفرصة كالديك (¬3). ¶ ¬_________ ¶ (¬1) (12/ 614). ¶ (¬2) (13/ 18). ¶ (¬3) (13/ 37).",
            "page": "125",
            "part": "1",
            "seal": "C8348CCD",
            "sora": null
        },
        {
            "aya": null,
            "id": "125",
            "na": null,
            "nass": "قلت: إن الوزير الكبير ابن بلبل ناوله فتاه مُدة بالقلم، فنقطت على دراعة مثمنة، فجزع، فقال: لا تجزع ثم أنشد. ¶ إذا ما المسك طيب ريح قوم ... كفاني ذاك رائحة المداد ¶ فما شيءُ بأحسن من ثياب ... على حافاتها حُمم السواد ¶ قلت: صدق، وهي خال في ملبوس الوزراء (¬1). ¶ قال حبيب بن عبيد الرحبي: تعلموا العلم وأعقلوه، وتفقهوا به، ولا تعلموه لتجملوا به، فإنه يوشك إن طال بكم عمر أن يُتجمل بالعلم كما يتجمل ذو البزِّ ببزه (¬2). ¶ قال أبو العباس الكديمي: خرجتُ أنا وعلي بن المديني وسليمان الشاذكوني نَتنزه، ولم يبق لنا موضع غير بستان الأمير، وكان الأمير قد منع من الخروج إلى الصحراء، فكما قعدنا، وافى الأمير فقال: خذوهم. ¶ فأخذونا، وكنت أصغرهم فبطحوني وقعدوا على أكتافي. ¶ فقلت: أيها الأمير: اسمع: حدثنا الحميدي، أخبرنا سفيان عن عمرو عن أبي قابوس، عن ابن عباس، عن النبي - صلى الله عليه وسلم - قال: «ارحموا من في الأرض يرحمكم من في السماء» (¬3). ¶ قال: أعده فأعدته. ¶ فقال: قوموا عنه، وقال: أنت تحفظ مثل هذا وتخرج تتنزه (¬4). ¶ قال أبو أحمد بن عدي: كان المعمري كثير الحديث، صاحب حديث ¶ ¬_________ ¶ (¬1) (13/ 201). ¶ (¬2) (13/ 241). ¶ (¬3) انظر السير (13/ 303) تعليق رقم (5). ¶ (¬4) (13/ 303).",
            "page": "126",
            "part": "1",
            "seal": "7F8161C3",
            "sora": null
        },
        {
            "aya": null,
            "id": "126",
            "na": null,
            "nass": "بحقه كما قال عبدان: إنه لم ير مثله وما ذكر عنه أنه رفع أحاديث وزاد في متون، قال: هذا شيء موجود في البغداديين خاصة، وفي حديث ثقاتهم، وأنهم يرفعون الموقوف ويصلون المرسل، ويزيدون في الإسناد. ¶ قلت: بئست الخصال هذه، وبمثلها ينحط الثقة عن رتبة الاحتجاج به. فلو وقف المحدث المرفوع أو أرسل المتصل لساغ له كما قيل: انقص من الحديث ولا تزد فيه (13/ 513). ¶ قال الإمام الذهبي عن مسند الإمام أحمد: فلعل الله يُقيض لهذا الديوان العظيم من يرتبه ويهذبه، ويحذف ما كرر فيه، ويصلح ما تصحف، ويوضع حال كثير من رجاله، ويُنبه على مرسله، ويُوهن ما ينبغي من مناكيره، ويرتب الصحابة على المعجم، وكذلك أصحابهم على المعجم، ويرمز على رئؤوس الحديث بأسماء الكتب الستة، وأن رتبه على الأبواب فحسن جميل ولولا أني قد عجزت عن ذلك لضعف البصر، وعدم النية، وقرب الرحيل، لعملت في ذلك. ¶ قال المحقق وفقه الله تعليقًا على هذا ما نصه: وقد تولى تحقيق \"المسند\" في هذا العصر العلامة الشيخ أحمد شاكر رحمه الله فأخرج منه قدر الثلث، واخترمته المنية دون أن يكمله، يسر الله لهذا \"المسند\" من يتمه على النحو الذي صنعه الشيخ أحمد شاكر رحمه الله متجنبًا التساهل الذي وقع له في توثيق بعض الضعفاء والمجهولين (¬1). ¶ قال يحيى العنبري: سمعت الطهماني يحكي شأن التي لا تأكل ولا تشرب وأنها عاشت كذلك نيفًا وعشرين سنة وأنه عاين ذلك. ¶ قلت: سقتُ قصتها في \"تاريخ الإسلام\" وهي: رحمة بنت إبراهيم قُتل زوجها، وترك ولدين، وكانت مسكينة فنامت فرأت زوجها مع الشهداء يأكل ¶ ¬_________ ¶ (¬1) (13/ 525).",
            "page": "127",
            "part": "1",
            "seal": "98F6846E",
            "sora": null
        },
        {
            "aya": null,
            "id": "127",
            "na": null,
            "nass": "على موائد وكانت صائمة قالت: فاستأذنهم وناولني كسرة أكلتها، فوجدتها أطيب من كل شيء، فاستيقظت شبعانة، واستمرت. ¶ وهذه حكاية صحيحة فسبحان القادر على كل شيء (¬1). ¶ قال: جعفر الخلدي: قلت لمُطين: لم لقبت بهذا؟ ¶ قال: كنت صبيًا ألعب مع الصبيان وكنت أطولهم فنسبح ونخوض فيطينون ظهري، فبصر بي يومًا أبو نعيم فقال لي: يا مين! لم لا تحضر مجلس العلم؟ ¶ فلما طلبت الحديث مات أبو نعيم، وكتبت عن أكثر من خمسمائة شيخ (14/ 42). ¶ في \"تاريخ الخطيب\" أن أبا بكر بن أبي الدنيا دخل على يوسف القاضي فسأله عن قوته. ¶ فقال القاضي: أجدني كما قال سيبويه: ¶ لا ينفع الهليون والأطريفلُ. ¶ انخرق الأعلى وخار الأسفلُ. ¶ ونحن في جد وأنت تهزلُ ¶ فقال ابن أبي الدنيا: ¶ أراني في انتقاص كل يوم ¶ ولا يبقى مع النقصان شيء ¶ طوى العصران ما نشراه مني ¶ فأخلق جدتي نشر وطي (¬2) ¶ ¬_________ ¶ (¬1) (13/ 572). ¶ (¬2) (14/ 86).",
            "page": "128",
            "part": "1",
            "seal": "3E5989C5",
            "sora": null
        },
        {
            "aya": null,
            "id": "128",
            "na": null,
            "nass": "عن أبي غَزية: ¶ لا يزهدنك في أخ ... لك أن تراه زل زله ¶ والمرء يطرحه الذين ... يلونه في شر إله ¶ ويخونه من كان من ... أهل البطانة والدخله ¶ والموت أعظم حادث ... مما يمر على الجبله (¬1) ¶ أنشد أبو الحسين عبد الله بن محمد السمناني لنفسه: ¶ ترى المرء يهوى أن تطول حياته ¶ وطول البقا ما ليس يشفي له صدرًا ¶ ولو كان في طول البقاء صلاحنا ¶ إذا لم يكن إبليس أطولنا عمرًا (¬2) ¶ عن صالح بن محمد جزرة: أنه وقف على حلقة أبي الحسين السمناني وهو يروي عن بركة بن محمد الحلبي. يعني مناكير فقال صالح: يا أبا الحسين ليس ذا بركة ذا نقمة. ¶ [من شعر منصور بن إسماعيل]: ¶ لي حيلة فيمن ينم ... وليس في الكذاب حيلة ¶ من كان يخلق ما يقول ... فحيلتي فيه طويلة ¶ سمع يوسف بن الحسين قَوَّالًا ينشد: ¶ رأيتك تبني دائمًا في قطيعتي ... ولو كنت ذا حزم لهدمت ما تبني ¶ كأني بكم والليت أفضل قولكم ... ألا ليتنا كنا إذا الليت لا تغني ¶ فبكى كثيرًا وقال للمنشد: يا أخي لا تلم أهل الري أن يسموني زنديقًا، أنا ¶ ¬_________ ¶ (¬1) (14/ 182). ¶ (¬2) (14/ 195).",
            "page": "129",
            "part": "1",
            "seal": "33A536C4",
            "sora": null
        },
        {
            "aya": null,
            "id": "129",
            "na": null,
            "nass": "من بكرة أقرأ في المصحف ما خرجت من عيني دمعة، ووقع مني إذ غنيت ما رأيت (¬1). ¶ قام أبو بكر الباغندي ليصلي، فكبر، ثم قال: أخبرنا محمد بن سليمان لوين .. فسبحنا به. ¶ فقال: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، الحمد لله رب العالمين (¬2). ¶ عن أبي هريرة رضي الله عنه قال: ما احتذى النعال, ولا ركب المطايا، ولا ركب الكور, رجل أفضل من جعفر. ¶ قال الإمام الذهبي: ¶ هذا ثابت عن أبي هريرة ولا ينبغي أن يزعم زاعم أن مذهبه: أن جعفرًا أفضل من أبي بكر وعمر، فإن هذا الإطلاق ليس هو على عمومه، بل يخرج منه الأنبياء والمرسلون، فالظاهر أن أبا هريرة لم يقصد أن يُدخل أبا بكر ولا عمر رضي الله عنهم (14/ 506). ¶ كان للعلاف قطٌ يحبه ويأنس به، فدخل برج حمام غير مرة، وأكل الفراخ فاصطادوه وذبحوه فرثاه بقصيدة طنانة. ¶ ويقال: بل رثا بها ابن المعتز، وورى بالهر وكان ودودًا له. ¶ وبداية هذه القصيدة: ¶ ياهر فارقتنا ولم تَعُد ¶ وكنت عندي بمنزل الوَلَد ¶ وكيف ننفك عن هواك وقد ¶ كنت لنا عدة من العُدد ¶ ¬_________ ¶ (¬1) (14/ 249). ¶ (¬2) (14/ 385).",
            "page": "130",
            "part": "1",
            "seal": "2CECA888",
            "sora": null
        },
        {
            "aya": null,
            "id": "130",
            "na": null,
            "nass": "وخرج الفأر من مكامنها ¶ ما بين مفتوحها إلى السُّدد (¬1) ¶ اجتاز أبو القاسم البغوي بنهر طابق على باب مسجد، فسمع صوت مستمل. ¶ فقال: مَن هذا؟ ¶ فقالوا: ابن صاعد. ¶ قال: ذاك الصبي؟ ¶ قالوا: نعم. ¶ قال: والله لا أبرحُ حتى أُملي ههنا، فصعد دكة وقعد، رآه أصحاب الحديث فقاموا وتركوا ابن صاعد. ¶ ثمَّ قال: حدثنا أحمد بن حنبل قبل أن يولد المحدثون، وحدثنا طالوت قبل أن يولد المحدثون، وحدثنا أبو نصر التمار، فأملي ستة عشر حديثًا عن ستة عشر شيخًا ما بقي من يروي عنهم سواه (¬2). ¶ محمد بن حامد البزاز قال: دخلنا على أبي حامد الأعمشي، وهو عليل، فقلتُ: كيف تجدك؟ ¶ قال: أنا بخير، لولا هذا الجار يعني أبا حامد الجلودي، راوية أحمد بن حفص ثم قال: يدعي أنه عالم ولا يحفظ إلا ثلاثة كتب: كتاب \"عمى القلب\" وكتاب \"النسيان\" وكتاب \"الجهل\" دخل علي أمس وقد اشتدت بي العلة. ¶ فقال: يا أبا حامد! علمت أن زنجويه مات؟ ¶ فقلتُ: رحمه الله. ¶ فقال: دخلتُ اليوم على المؤمل بن الحسن وهو في النزع، ثم قال: يا أبا ¶ ¬_________ ¶ (¬1) (14/ 515). ¶ (¬2) (14/ 450).",
            "page": "131",
            "part": "1",
            "seal": "698AC58D",
            "sora": null
        },
        {
            "aya": null,
            "id": "131",
            "na": null,
            "nass": "حامد! كم لك؟ ¶ قلتُ: أنا في السادس والثمانين. ¶ فقال: إذا أنت أكبر من أبيك يوم مات (¬1). ¶ تم بحمد الله، ويليه الجزء الثالث وهو من بداية المجلد الخامس عشر، وصلى الله على نبينا محمد. ¶ ¬_________ ¶ (¬1) (14/ 554).",
            "page": "132",
            "part": "1",
            "seal": "5DDE0BE4",
            "sora": null
        }
    ],
    "t32109": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "حسن الظن بالله"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "فهل من معتبر"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب الملكين"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "الإنفاق علانية"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "اجتهاد العلماء"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": "1",
            "tit": "ومن الشعر لحكمة"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "نصح الولاة"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "التوبة الصادقة"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": "1",
            "tit": "ذم الجدل"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "آداب الطلب"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "زيارة القبور"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "من افتراءات الرافضة"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الحذر من أهل البدع"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "لزوم السنة"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "أحاديث الواقدي"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الإمام الشافعي"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "السيدة نفيسة"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "أنواع الضحك"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "أمانة أهل الحديث"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "وقفة للقراءات"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "من أخبار الأصمعي"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "الفتوة"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": "1",
            "tit": "الكريم لا تحنكه التجارب"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "رب كلمة قالت لصاحبها دعني"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "ورحى المنية تطحن"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "البراءة من البدع وأهلها"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": "1",
            "tit": "لذة النوم"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "عرامة الصبي"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "المأمون"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "المعتصم"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "الواثق"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "رحم الله المؤلف"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": "1",
            "tit": "الجواب المسكت"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "إلى هواة الصيد"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "شر البلية ما يضحك"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": "1",
            "tit": "أقوال المبتدعة"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "أنا، أنا"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "أسانيد المحدثين"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "السلف وآيات الصفات"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "فتاوى العلماء"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": "1",
            "tit": "كلام المتقعرين"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "كتم العلم"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "أقسام العلم"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "حلاوة العبادة"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": "1",
            "tit": "إلا من أكره"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "أبو تمام"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "يحيى بن معين"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "أحمد بن حنبل"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "النفاق يزيد وينقص كما الإيمان"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "دفن العلم"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": "1",
            "tit": "لقمان هذه الأمة"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "الانتصار للعلماء"
        },
        {
            "id": "65",
            "lvl": "1",
            "sub": null,
            "tit": "الجاحظ"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "الجواب الكافي"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": "1",
            "tit": "عثرة القول"
        },
        {
            "id": "67",
            "lvl": "1",
            "sub": null,
            "tit": "المتوكل على الله"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "طائر المغرب"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": "1",
            "tit": "هكذا الدنيا هبات"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "شمائل الأولياء"
        },
        {
            "id": "71",
            "lvl": "1",
            "sub": null,
            "tit": "واختلف العلماء"
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "فتنة الزنج"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "أبو عبد الله البخاري"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "عطية"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": "1",
            "tit": "الإمام مسلم بن الحجاج"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "قد يعثر الجواد"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": "1",
            "tit": "رئيس أهل الظاهر"
        },
        {
            "id": "79",
            "lvl": "1",
            "sub": null,
            "tit": "المنتظر"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "أبو داود صاحب السنن"
        },
        {
            "id": "81",
            "lvl": "1",
            "sub": null,
            "tit": "وابنه"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "أبو حاتم الرازي"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "وابنه"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "الترمذي"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "إن أكرمكم عند الله أتقاكم"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": "1",
            "tit": "الدارامي"
        },
        {
            "id": "92",
            "lvl": "1",
            "sub": null,
            "tit": "كلام سهل من سهل"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "الخوف من الابتداع"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "إلى كل محدث"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": "1",
            "tit": "صلاح الكهل في المسجد"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "المعتضد بالله"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": null,
            "tit": "ابن الرومي"
        },
        {
            "id": "99",
            "lvl": "1",
            "sub": "1",
            "tit": "طهارة شعر رسول الله - صلى الله عليه وسلم -"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "النبي - صلى الله عليه وسلم - هل قرأ وكتب؟"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "ابن الحداد"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "ابن الجلاء"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "الحلاج"
        },
        {
            "id": "110",
            "lvl": "1",
            "sub": null,
            "tit": "السراج"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "كانوا يتدافعون الفتيا"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "شر البلية ما يضحك"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": null,
            "tit": "الحر عبد ما طمع"
        },
        {
            "id": "114",
            "lvl": "1",
            "sub": "1",
            "tit": "هل أنت من هؤلاء الأربعة"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "من هنا وهناك"
        }
    ]
}