{
    "b32111": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "قَوَاعِدُ معرفَة الْبِدَع ¶ تأليف ¶ مُحَمَّد بن حُسَيْن الجيزاني ¶ دَار ابْن الْجَوْزِيّ",
            "page": null,
            "part": null,
            "seal": "CE511F76",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ مقدمة ¶ الحمد لله على الإسلام والسنة والعافية؛ فإن سعادة الدنيا والآخرة ونعيمهما مبنيٌّ على هذه الأركان الثلاثة، وما اجتمعن في عبد بوصف الكمال إلا وقد كملت نعمة الله عليه، وإلا فنصيبه من نعمة الله بحسب نصيبه منها (¬1). ¶ والصلاة والسلام على المبعوث رحمة للعالمين وعلى آله وصحبه أجمعين، والتابعين لهم بإحسان إلى يوم الدين. ¶ أما بعد فالناس في تحديد مسمَّى البدعة وضبط معناها فريقان: ¶ فريق بالغ في التبديع، وتساهل في الحكم بالبدعة على كل محدثة أو قضية لم يبلغه دليُلها، وهؤلاء جعلوا باب الابتداع واسعًا وربما أدرجوا تحت مسمّى البدعة شيئًا من الشريعة والسنة. ¶ وفريق تساهل في الأخذ بالبدعة، وتوسَّع في ارتكابها، وهؤلاء جعلوا باب الابتداع ضيقًا، لا يدخل فيه سوى البدع الأمهات، وكبائر المحدثات، وربما وصل الحال بهم إلى إدراج الكثير من البدع والمحدثاث تحت مسمّى الشريعة والسنة. ¶ ¬_________ ¶ (¬1) انظر اجتماع الجيوش الإسلامية (33).",
            "page": "5",
            "part": "1",
            "seal": "6199E9DA",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "فانظر رحمك الله كيف أن الفريق الأول وسَّعوا مسمّى البدعة حتى أدخلوا فيه ما ليس منه، وهم في المقابل قَصَروا مسمّى الشريعة على ما عرفوه وألفوه من النوازل والأحكام، حتى أخرجوا من مسمّى الشريعة بعض ما هو منها. ¶ وانظر كيف أن الفريق الآخر ضيَّقوا مسمّى البدعة حتى أخرجوا منه بعض أفراده، وهم في المقابل وسَّعوا مسمّى الشريعة والسنة حتى أدخلوا فيه ما ليس منه. ¶ ومن هنا يتبين لك - أيها الناظر - ما عند كل فريق من الخطأ في ضبط معنى البدعة، وهو الذي أثمر الخطأ في معنى السنة، إذ السنة والبدعة معنيان متقابلان، وعُلم بهذا أن كل فريق آخذ بطرف، مائل به عن الوسط. ¶ وقد أشار ابن تيمية إلى نحو ذلك بقوله: ¶ (لكنَّ أعظم المهم في هذا الباب وغيره تمييز السنة من البدعة؛ إذ السنَّة ما أمَر به الشارع، والبدعة ما لم يشرعه من الدين. ¶ فإن هذا الباب كثر فيه اضطرابُ الناس في الأصول والفروع، حيث يزعم كل فريق أنَّ طريقه هو السنة، وطريقَ مخالفه هو البدعة، ثم إنه يحكم على مخالفه بحكم المبتدع، فيقوم من ذلك من الشر ما لا يحصيه إلا الله) (¬1). ¶ ¬_________ ¶ (¬1) الاستقامة (1/ 13).",
            "page": "6",
            "part": "1",
            "seal": "8A326BDD",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "وكان الواجب إعطاء البدعة معناها دون إجحاف ولا إسراف. وإنما يتمهَّد هذا الواجب بوضْع ضوابط جليَّة لمعنى البدعة ورسْمِ معالم بيِّنة لحدودها، وما يدخل فيها وما لا يدخل. ¶ وبهذا يتأتّى الحكم على آحاد البدع وأعيانها، وذلك عندما تردُّ كلُّ بدعة إلى قواعدها الكليَّة. ¶ من هنا تظهر أهمية تحديد القواعد التي تُعرف بها البدع. ¶ ومن جهة أخرى فإنَّ ضبط الأمور المنتشرة المتعددة، وإجمال الأحكام الكثيرة المتفرقة أوعى لحفظها، وأدعى لرسوخها. ¶ والحكيم إذا أراد التعليم لا بد له أن يجمع بين بيانين: إجمالي تتشوَّف إليه النفس. وتفصيلي تسكن إليه (¬1). ¶ وبعد إطالة النظر وإمعان الفكر فيما حرَّره أهل العلم في باب البدع والمحدثات (¬2) اجتمع لديَّ ثلاث وعشرون قاعدة، عليها يقوم الابتداع في الدين، وإليها يؤول الإحداث المشين. ¶ ¬_________ ¶ (¬1) انظر المنثور في القواعد للزركشي (1/ 65، 66). ¶ (¬2) من أبرز ما كُتب في هذا الباب وأنفعه: ¶ 1 - البدع والنهي عنها لابن وضاح القرطبي، المتوفي سنة 276 هـ. ¶ 2 - الحوادث والبدع للطرطوشي، المتوفي سنة 530 هـ. ¶ 3 - الباعث على إنكار البدع والحوادث لأبي شامة، المتوفي سنة 665 هـ. ¶ 4 - اقتضاء الصراط المستقيم لمخالفة أصحاب الجحيم لتقي الدين ابن تيمية، المتوفي سنة 728 هـ. ¶ 5 - الاعتصام للشاطبي، المتوفي سنة 790 هـ.",
            "page": "7",
            "part": "1",
            "seal": "F4A00277",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "ومن الموافقات اللطيفة أن يوافق عدد هذه القواعد عدد سني البعثة المحمدية {إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَن كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ}. ¶ وقد رأيت أن أجعل بين يديَّ هذه القواعد مدخلين: ¶ أولهما في حد البدعة، وثانيهما في الأصول الجامعة للابتداع. ¶ المدخل الأول في حد البدعة ¶ وفيه ثمان مسائل: ¶ 1 - معنى البدعة في اللغة. ¶ 2 - معنى البدعة في الشرع. ¶ 3 - موازنة بين المعنى اللغوي والمعنى الشرعي. ¶ 4 - العلاقة بين الابتداع والإحداث. ¶ 5 - العلاقة بين البدعة والسنة. ¶ 6 - العلاقة بين البدعة والمعصية. ¶ 7 - العلاقة بين البدعة والمصلحة المرسلة. ¶ 8 - خصائص البدعة.",
            "page": "8",
            "part": "1",
            "seal": "82F20BD9",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "المدخل الثاني في الأصول الجامع للابتداع ¶ وفيه تفصيل الكلام على الأصول الجامعة للابتداع، وهي ثلاثة: ¶ * الأصل الأول: التقرب إلى الله بما لم يشرع. ¶ * الأصل الثاني: الخروج على نظام الدين. ¶ * الأصل الثالث: الذرائع المفضية إلى البدعة. ¶ أما موضوع هذا الكتاب وعمود فسطاطه وهو بيان القواعد التي تُعرف بها البدع فقد قسَّمته إلى ثلاثة أقسام؛ بناء على أن هذه القواعد - وعددها ثلاث وعشرون - راجعة إلى أصول ثلاثة، وذلك على النحو التالي: ¶ الأصل الأول: التقرب إلى الله بما لم يشرع ¶ وتحته عشر قواعد: ¶ 1 - العبادة المستندة إلى حديث مكذوب. ¶ 2 - العبادة المستندة إلى الهوى والرأي المجرد. ¶ 3 - العبادة المخالفة للسنة التركية. ¶ 4 - العبادة المخالفة لعمل السلف.",
            "page": "9",
            "part": "1",
            "seal": "2C4AECE2",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "5 - العبادة المخالفة لقواعد الشريعة. ¶ 6 - التقرب إلى الله بالعادات والمباحات. ¶ 7 - التقرب إلى الله بالمعاصي. ¶ 8 - إطلاق العبادة المقيدة. ¶ 9 - تقييد العبادة المطلقة. ¶ 10 - الغلو في العبادة. ¶ الأصل الثاني: الخروج على نظام الدين ¶ وتحته ثمان قواعد: ¶ 11 - ما كان من الاعتقادات والآراء معارضًا لنصوص الوحي. ¶ 12 - ما لم يرد في الوحي ولم يؤثر عن الصحابة والتابعين من اعتقادات. ¶ 13 - الخصومة والجدال في الدين. ¶ 14 - الإلزام بشيء من العادات والمعاملات. ¶ 15 - أن يحصل بفعل العادة أو المعاملة تغييرٌ للأوضاع الشرعية الثابتة.",
            "page": "10",
            "part": "1",
            "seal": "6EFE5747",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "16 - مشابهة الكافرين في خصائصهم. ¶ 17 - مشابهة الكافرين في محدثاتهم. ¶ 18 - الإتيان بشيء من أعمال الجاهلية. ¶ الأصل الثالث: الذرائع المفضية إلى البدعة ¶ وتحته خمس قواعد: ¶ 19 - أن يفعل ما هو مطلوب شرعًا على وجه يُوهم خلاف ما هو عليه في الحقيقة. ¶ 20 - أن يفعل ما هو جائز شرعًا على وجه يُعتقد فيه أنه مطلوب شرعًا. ¶ 21 - أن يعمل بالمعصية العلماء وتظهر من جهتهم، بحيث يعتقد العامة أن هذه المعصية من الدين. ¶ 22 - أن يعمل بالمعصية العوام وتشيع فيهم، ولا ينكرها العلماء وهم قادرون على الإنكار، بحيث يعتقد العامة أن هذه المعصية مما لا بأس به. ¶ 23 - ما يترتب على فعل البدع المحدثة من الأعمال. ¶ ثم ذيَّلت هذه القواعد بخاتمة تضمنت عرضًا مجملاً لهذه القواعد، وبيان مجالات البدعة.",
            "page": "11",
            "part": "1",
            "seal": "3B93DE04",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "هذه جملة موضوعات الكتاب. ¶ والمقصود من جمع هذه القواعد وترتبيها أن يستبين طريق الضلالة والابتداع، وأن يرفع الالتباس الناشئ بين السنن والبدع. ¶ وهما أمران لا ثالث لهما: إتباع السنة، وإتباع الهوى. ¶ فمن أراد إتباع السنة فإنه سيأخذ بجادّة الطريق، وهي: النصوص المُحْكمة وعمل السلف الصالح وسبيلهم. ¶ ومن أراد إتباع هواه فسيسلك لذلك بُنيَّات الطريق، وسيجد هنالك: عمومات، أو قياسًا، أو قول صحابي أو تابعي، أو رأيًا لبعض أهل العلم، جميع هذه في ظاهرها أدلة، وما هي - عند التحقيق - بأدلة. ¶ وكلُّ صاحب مذهب لا يعجزه أن يستدل لمذهبه بدليل شرعي؛ صحَّ أو لم يصح، والحقُّ - يا مبتغيه - إنما يُبتغى في إتباع الدليل الناصع واقتفاء السبيل الواضح، لا في موافقة جمهور الناس ومجاراتهم، والتوسعة عليهم. ¶ واعلم أن المتعرِّض لمثل هذا الأمر - أعني مخالفة جمهور الناس وعوائدهم - ينحو نحو الخليفة الصالح عمر بن عبد العزيز رحمه الله تعالى في العمل حيث قال: ألا وإني أُعالج أمرًا لا يعين عليه إلا الله، قد",
            "page": "12",
            "part": "1",
            "seal": "64A9A119",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "فني عليه الكبير، وكبر عليه الصغير، وفصح عليه الأعجمي، وهاجر عليه الأعرابي حتى حسبوه دينًا لا يرون الحق غيره (¬1). ¶ أسأل الله جل شأنه أن يرينا الحقَّ حقَّ ويرزقنا إتباعه، وأن يرينا الباطل باطلاً ويرزقنا اجتنابه. ¶ سبحان ربك رب العزة عما يصفون وسلام على المرسلين، والحمد لله رب العالمين. ¶ * * * ¶ ¬_________ ¶ (¬1) انظر الاعتصام (1/ 32).",
            "page": "13",
            "part": "1",
            "seal": "CF013315",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "المدخل الأول ¶ حدُّ البدعة ¶ وفيه ثمان مسائل: ¶ 1 - معنى البدعة في اللغة. ¶ 2 - معنى البدعة في الشرع. ¶ 3 - موازنة بين المعنى اللغوي والمعنى الشرعي. ¶ 4 - العلاقة بين الابتداع والإحداث. ¶ 5 - العلاقة بين البدعة والسنة. ¶ 6 - العلاقة بين البدعة والمعصية. ¶ 7 - العلاقة بين البدعة والمصلحة المرسلة. ¶ 8 - خصائص البدعة.",
            "page": "15",
            "part": "1",
            "seal": "8C06BE02",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "المسألة الأولى: معنى البدعة في اللغة (¬1) ¶ تأتي مادة (بدع) في اللغة على معنيين: ¶ أحدهما: الشيء المخترع على غير مثال سابق، ومنه قوله تعالى {قُلْ مَا كُنتُ بِدْعًا مِّنْ الرُّسُلِ}. ¶ وجاء على هذا المعنى قول عمر رضي الله عنه: (نعمت البدعة) (¬2)، وقول غيره من الأئمة؛ كقول الشافعي: (البدعة بدعتان: بدعة محمودة وبدعة مذمومة؛ فما وافق السنة فهو محمود، وما خالف السنة فهو مذموم) (¬3). ¶ قال ابن رجب: (وأما ما وقع في كلام السلف من استحسان بعض البدع فإنما ذلك في البدع اللغوية لا الشرعية، فمن ذلك قول عمر رضي الله عنه لما جمع الناس في قيام رمضان على إمام واحد في المسجد، وخرج، ورآهم يصلون كذلك فقال: نعمت البدعة هذه) (¬4). ¶ ¬_________ ¶ (¬1) انظر النهاية في غريب الحديث والأثر (1/ 106، 107)، ومختار الصحاح (43، 44)، والمصباح المنير (38)، والاعتصام (1/ 36). ¶ (¬2) أخرجه البخاري (4/ 250) برقم 2010. ¶ (¬3) أخرجه أبو نعيم في الحلية (9/ 113). ¶ (¬4) جامع العلوم والحكم (1/ 129).",
            "page": "17",
            "part": "1",
            "seal": "EA8EFA13",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "والمعنى الثاني: التعب والكلال، يقال: أبدعت الإبل إذا بركت في الطريق من هزال أو داء أو كلال، ومنه قول الرجل الذي جاء إلى النبي - صلى الله عليه وسلم - فقال: إني أُبدع بي فاحملني فقال: «ما عندي» فقال رجل: يا رسول الله أنا أدله على من يحمله فقال رسول الله - صلى الله عليه وسلم -: «من دل على خير فله مثل أجر فاعله» (¬1). ¶ وهذا المعنى رجع إلى المعنى الأول؛ لأن معنى أبدعت الإبل: بدأ بها التعب بعد أن لم يكن بها. ¶ المسألة الثانية: معنى البدعة في الشرع ¶ وردت في السنة المطهرة أحاديث نبوية فيها إشارة إلى المعنى الشرعي للفظ البدعة، فمن ذلك: ¶ 1 - حديث العرباض بن سارية رضي الله عنه، وفيه: قوله - صلى الله عليه وسلم -: «وإياكم ومحدثات الأمور؛ فإن كل محدثة بدعة، وكل بدعة ضلالة» (¬2). ¶ ¬_________ ¶ (¬1) أخرجه مسلم (13/ 38 - 39). ¶ (¬2) أخرجه أبو داود في سننه، واللفظ له (4/ 201) برقم 4607) وابن ماجة (1/ 15) برقم 42)، والترمذي (5/ 44) برقم 2676) وقال: هذا حديث حسن صحيح، والحديث صححه الألباني في ظلال الجنة في تخريج السنة لابن أبي عاصم (17) برقم 27.",
            "page": "18",
            "part": "1",
            "seal": "03B1C12D",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "2 - حديث جابر بن عبد الله رضي الله عنه، وفيه: أن النبي - صلى الله عليه وسلم - كان يقول في خطبته: «إن أصدق الحديث كتاب الله، وأحسن الهدي هدي محمد، وشر الأمور محدثاتها، وكل محدثة بدعة وكل بدعة ضلالة وكل ضلالة في النار» (¬1). ¶ وإذا تبيَّن بهذين الحديثين أن البدعة هي المحدثة استدعى ذلك أن يُنظر في معنى الإحداث في السنة المطهرة، وقد ورد في ذلك: ¶ 3 - حديث عائشة رضي الله عنها وهو قوله - صلى الله عليه وسلم -: «من أحدث في أمرنا هذا ما ليس منه فهو رد» (¬2). ¶ 4 - وفي رواية: «من عمل عملاً ليس عليه أمرنا فهو رد» (¬3). ¶ هذه الأحاديث الأربعة إذا تؤملت وجدناها تدل على حد البدعة وحقيقتها في نظر الشارع. ¶ ذلك أن للبدعة الشرعية قيودًا ثلاثة تختص بها، والشيء لا يكون بدعة في الشرع إلا بتوفرها فيه، وهي: ¶ ¬_________ ¶ (¬1) أخرجه بهذا اللفظ النسائي في سننه (3/ 188)، والحديث أصله في مسلم (3/ 153)، وللاستزادة راجع كتاب خطبة الحاجة للألباني. ¶ (¬2) أخرجه بخاري (5/ 301) برقم 2697، ومسلم (2/ 16) واللفظ له. ¶ (¬3) أخرجه مسلم (12/ 16).",
            "page": "19",
            "part": "1",
            "seal": "67579515",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "1 - الإحداث. ¶ 2 - أن يضاف هذا الإحداث إلى الدين. ¶ 3 - ألا يستند هذا الإحداث إلى أصل شرعي؛ بطريق خاص أو عام. ¶ وإليك فيما يأتي إيضاح هذه القيود الثلاثة: ¶ 1 - الإحداث. ¶ والدليل على هذا القيد قوله - صلى الله عليه وسلم -: «من أحدث»، وقوله: «وكل محدثة بدعة». ¶ والمراد بالإحداث: الإتيان بالأمر الجديد المخترع، الذي لم يسبق إلى مثله (¬1). فيدخل فيه كل مخترع، مذمومًا كان أو محمودًا، في الدين كان أو في غيره. ¶ ¬_________ ¶ (¬1) سواء في ذلك: ما أُحدث ابتداء أول مرة، إذ لم يسبقه مثيل؛ كعبادة الأصنام أول وجودها، وهذا هو الإحداث المطلق. ¶ وما أُحدث ثانيًا، وقد سبق إلى مثله، ففُعل بعد اندثار؛ كعبادة الأصنام في مكة، فإن عمرو بن لحي هو الذي ابتدعها هنا لك، وهذا هو الإحداث النسبي. ومنه: كل أُضيف إلى الدين وليس منه، كما دل على ذك حديث: «من أحدث في أمرنا هذا ما ليس منه فهو رد» فيسمى محدثًا بالنسبة إلى الدين خاصة، وهو قد لا يكون محدثًا بالنسبة إلى غير الدين.",
            "page": "20",
            "part": "1",
            "seal": "551C7839",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "وبهذا القيد خرج ما لا إحداث فيه أصلاً؛ مثل فعل الشعائر الدينية كالصلوات المكتوبات، وصيام شهر رمضان، ومثل الإتيان بشيء من الأمور الدنيوية المعتادة كالطعام واللباس ونحو ذلك. ¶ ولما كان الإحداث قد يقع في شيء من أمور الدنيا، وقد يقع في شيء من أمور الدين؛ تحتَّم تقييد هذا الإحداث بالقيدين الآتيين: ¶ 2 - أن يضاف هذا الإحداث إلى الدين. ¶ والدليل على هذا القيد قوله - صلى الله عليه وسلم -: «في أمرنا هذا». والمراد بأمره ها هنا: دينه وشرعه (¬1). ¶ فالمعنى المقصود في البدعة: أن يكون الإحداث من شأنه أن يُنسب إلى الشرع ويضاف إلى الدين بوجه من الوجوه، وهذا المعنى يحصل بواحد من أصول ثلاثة: الأصل الأول: التقرب إلى الله بما لم يشرع، والثاني: الخروج على نظام الدين، ويلحق بهما أصل ثالث، وهو الذرائع المفضية إلى البدعة. ¶ وبهذا القيد تخرج المخترعات المادية والمحدثات الدنيوية مما لا صلة له بأمر الدين، وكذلك المعاصي والمنكرات التي استحدثت، ولم تكن من قبل، فهذه لا تكون بدعة، اللهم إلا إن فُعلت على وجه التقرب، أو كانت ذريعة إلى أن يظن أنها من الدين. ¶ ¬_________ ¶ (¬1) انظر جامع العلوم والحكم (1/ 177).",
            "page": "21",
            "part": "1",
            "seal": "1B1D8D3C",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "3 - ألا يستند هذا الإحداث إلى أصل شرعي؛ بطريق خاص ولا عام. ¶ والدليل على هذا القيد: قوله - صلى الله عليه وسلم -: «ما ليس منه»، وقوله: «ليس عليه أمرنا». ¶ وبهذا القيد تخرج المحدثات المتعلقة بالدين مما له أصل شرعي، عام أو خاص، فمما أُحدث في الدين وكان مستندًا إلى دليل شرعي عام: ما ثبت بالمصالح المرسلة؛ مثل جمع الصحابة رضي الله عنهم للقرآن، ومما أُحدث في هذا الدين وكان مستندًا إلى دليل شرعي خاص: إحداث صلاة التراويح جماعة في عهد عمر رضي الله عنه فإنه قد استند إلى دليل شرعي خاص. ومثله أيضًا إحياء الشرائع المهجورة، والتمثيل لذلك يتفاوت بحسب الزمان والمكان تفاوتًا بيِّنًا، ومن الأمثلة عليه ذكر الله في مواطن الغفلة. ¶ وبالنظر إلى المعنى الغوي للفظ الإحداث صحَّ تسمية الأمور المستندة إلى دليل شرعي محدثات؛ فإن هذه الأمور الشرعية اُبتدئ فعلها مرة ثانية بعد أن هُجرت أو جُهلت، فهو إحداث نسبي. ¶ ومعلوم أن كل إحداث دل على صحته وثبوته دليل شرعي فلا يسمى - في نظر الشرع - إحداثًا، ولا يكون ابتداعًا، إذ الإحداث والابتداع إنما يطلق - في نظر الشرع - على ما لا دليل عليه.",
            "page": "22",
            "part": "1",
            "seal": "DDBA0A91",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "وإليك فيما يأتي ما يقرر هذه القيود الثلاثة من كلام أهل العلم: ¶ قال ابن رجب: (فكل من أحدث شيئًا ونسبه إلى الدين، ولم يكن له أصل من الدين يرجع إليه؛ فهو ضلالة، والدين منه بريء) (¬1). ¶ وقال أيضًا: (والمراد بالبدعة: ما أُحدث مما لا أصل له في الشريعة يدل عليه، فأما ما كان له أصل من الشرع يدل عليه فليس ببدعة شرعًا، وإن كان بدعة لغةً) (¬2). ¶ وقال ابن حجر: (والمراد بقوله: «كل بدعة ضلالة» ما أحدث ولا دليل له من الشرع بطريق خاص ولا عام) (¬3). ¶ وقال أيضًا: (وهذا الحديث [يعني حديث «من أحدث في أمرنا هذا ما ليس منه فهو رد»] معدود من أصول الإسلام وقاعدة من قواعده؛ فإن من اخترع في الدين ما لا يشهد له أصل من أصوله فلا يلتفت إليه» (¬4). ¶ ¬_________ ¶ (¬1) جامع العلوم والحكم (2/ 128). ¶ (¬2) المصدر السابق (2/ 127). ¶ (¬3) فتح الباري (13/ 254). ¶ (¬4) المصدر السابق (5/ 302)، وانظر أيضًا معارج القبول (2/ 426)، وشرح لمعة الاعتقاد (23).",
            "page": "23",
            "part": "1",
            "seal": "5537B000",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "التعريف الشرعي للبدعة: يمكننا مما سبق تحديد معنى البدعة في الشرع بأنها ما جمعت القيود الثلاثة المتقدمة، ولعل التعريف الجامع لهذه القيود أن يقال: البدعة هي: (ما أُحدث في دين الله، وليس له أصل عام ولا خاص يدل عليه). ¶ أو بعبارة أوجز: (ما أُحدث في الدين من غير دليل). ¶ المسألة الثالثة: موازنة بين المعنى اللغوي للبدعة والمعنى الشرعي ¶ وذلك من وجهين: ¶ 1 - أن المعنى اللغوي للبدعة أعم من المعنى الشرعي، فإن بينهما عمومًا وخصوصًا مطلقًا؛ إذ كل بدعة في الشرع داخلة تحت مسمى البدعة في اللغة، ولا عكس؛ فإن بعض البدع اللغوية - كالمخترعات المادية - غير داخلة تحت مسمى البدعة في الشرع (¬1). ¶ 2 - أن البدعة بالإطلاق الشرعي هي البدعة الواردة في حديث «كل بدعة ضلالة» دون البدعة اللغوية، ولذلك فإن البدعة الشرعية ¶ ¬_________ ¶ (¬1) انظر اقتضاء الصراط المستقيم (2/ 590).",
            "page": "24",
            "part": "1",
            "seal": "96A2E2E1",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "موصوفة بأنها ضلالة، وأنها مردودة، وهذا الاتصاف عام لا استثناء فيه، بخلاف البدعة اللغوية فإنها غير مقصودة بحديث «كل بدعة ضلالة» فإن البدعة اللغوية لا يلازمها وصف الضلالة والذم، ولا الحكم عليها بالرد والبطلان. ¶ المسألة الرابعة: العلاقة بين الابتداع والإحداث ¶ الابتداع والإحداث يردان في اللغة بمعنى واحد؛ إذ معناهما: الإتيان بالشيء المخترع بعد أن لم يكن. ¶ وأما في المعنى الشرعي فقد دلت الأحاديث الأربعة المتقدمة على أن للبدعة في الشرع اسمين: البدعة والمحدثة. ¶ إلا أن لفظ البدعة غلب إطلاقه على (الأمر المخترع المذموم في الدين خاصة). ¶ وأما لفظ المحدثة فقد غلب إطلاقه (على الأمر المخترع المذموم في الدين كان أو في غيره). ¶ وبهذا يعلم أن الإحداث أعم من الابتداع؛ لكون لفظ الإحداث شاملاً لكل مخترع مذموم، في الدين كان أو في غيره، إذ يدخل في معنى",
            "page": "25",
            "part": "1",
            "seal": "CA031558",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "الإحداث: الإثم وفعل المعاصي، ومنه قوله - صلى الله عليه وسلم -: «من أحدث فيها حدثًا أو آوى محدثًا» (¬1)، قال ابن حجر: (أي أحدث المعصية) (¬2). ¶ وبذلك يتبين لنا أن لفظ المحدثة - بهذا النظر - متوسط بين معنيي البدعة في اللغة والشرع، فهو أخص من معنى البدعة في اللغة، وأعم من معناها في الشرع. ¶ فتحصل لدينا ثلاثة معان: ¶ 1 - الأمر المخترع مذمومًا كان أو محمودًا، في الدين كان أو في غيره. ¶ 2 - الأمر المخترع المذموم في الدين كان أو في غيره. ¶ 3 - الأمر المخترع المذموم في الدين خاصة. ¶ فالأول عام، وهو المعنى اللغوي للبدعة وللمحدثة. ¶ والثاني خاص، وهو المعنى الشرعي - الغالب - للمحدثة. ¶ والثالث أخص، وهو المعنى الشرعي للبدعة، وهو - أيضًا - المعنى الشرعي الآخر للمحدثة. ¶ ¬_________ ¶ (¬1) أخرجه البخاري (4/ 81) برقم 1870، ومسلم (9/ 140). ¶ (¬2) انظر فتح الباري (13/ 281).",
            "page": "26",
            "part": "1",
            "seal": "A2832251",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "المسألة الخامسة: العلاقة بين البدعة والسنة ¶ يأتي نظير لفظ البدعة - في هذين الإطلاقين: اللغوي والشرعي - لفظُ السنة، وبيان ذلك: ¶ 1 - بالنظر إلى المعنى اللغوي. ¶ تأتي السنة في اللغة بمعنى البدعة في اللغة؛ إذ السنة لغةً بمعنى الطريقة؛ حسنة كانت أو سيئة، فكل من ابتدأ أمرًا عمل به قومٌ من بعده قيل هو سنة (¬1). ¶ فالسنة والبدعة - في المعنى اللغوي - لفظان مترادفان. ¶ ومن الأمثلة على ورود لفظ السنة بمعناه اللغوي قول الرسول - صلى الله عليه وسلم -: «من سَنَّ في الإسلام سنة حسنة فله أجرها وأجر من عمل بها بعده من غير أن ينقص من أجورهم شيء، ومن سَنَّ في الإسلام سنة سيئة كان عليه وزرها ووزر من عمل بها من بعده من غير أن ينقص من أوزارهم شيء». ¶ 2 - بالنظر إلى المعنى الشرعي: ¶ تأتي السنة بالمعنى الشرعي في مقابل البدعة بالمعنى ¶ ¬_________ ¶ (¬1) انظر المصباح المنير (292).",
            "page": "27",
            "part": "1",
            "seal": "D07D1101",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "الشرعي؛ إذ السنة شرعًا هي طريقة النبي - صلى الله عليه وسلم - وأصحابه. والبدعة هي ما كان مخالفًا لطريقة النبي - صلى الله عليه وسلم - وأصحابه. ¶ فالسنة والبدعة - في المعنى الشرعي - لفظان متقابلان، فمن ذلك. ¶ قول النبي - صلى الله عليه وسلم -: ¶ «ما أحدث قوم بدعة إلا رفع مثلها من السنة، فتمسكٌ بسنة خير من إحداث بدعة» (¬1). ¶ وقوله - صلى الله عليه وسلم -: «فإن لكل عابد شرة، ولكل شرة فترة؛ فإما إلى سنة وإما إلى بدعة، فمن كانت فترته إلى سنة فقد اهتدى، ومن كانت فترته إلى غير ذلك فقد هلك» (¬2). ¶ المسألة السادسة: العلاقة بين البدعة والمعصية ¶ أ - وجوه اجتماع البدعة مع المعصية: ¶ 1 - أن كلاً منهما منهي عنه، مذموم شرعًا، وأن الإثم يلحق فاعله، ومن هذا الوجه فإن البدع تدخل تحت جملة المعاصي (¬3). ¶ ¬_________ ¶ (¬1) أخرجه أحمد في مسنده (4/ 105). ¶ (¬2) أخرجه أحمد في مسنده (2/ 158). ¶ (¬3) انظر الاعتصام (2/ 60).",
            "page": "28",
            "part": "1",
            "seal": "9EA87558",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "وبهذا النظر فإن كل بدعة معصية، وليس كل معصية بدعة. ¶ 2 - أن كلاً منهما متفاوت، ليس على درجة واحدة؛ إذ المعاصي تنقسم - باتفاق العلماء - إلى ما يكفَّر به، وإلى كبائر وإلى صغائر (¬1)، وكذلك البدع؛ فإنها تنقسم إلى ما يُكفَّر به، وإلى كبائر وإلى صغائر (¬2). ¶ 3 - أنهما مؤذنان باندراس الشريعة وذهاب السنة؛ فكلما كثرت المعاصي والبدع وانتشرت كلما ضعفت السنن، وكلما قويت السنن وانتشرت كلما ضعفت المعاصي والبدع، فالبدعة والمعصية - بهذا النظر - مقترنان في العصف بالهدى وإطفاء نور الحق، وهما يسيران نحو ذلك في خطين متوازيين. يوضح هذا: ¶ 4 - أن كلاً منهما مناقض لمقاصد الشريعة، عائد على الدين بالهدم والبطلان. ¶ ¬_________ ¶ (¬1) انظر الجواب الكافي (145/ 150). ¶ (¬2) وهذا التفاوت والانقسام إنما يصح إذا نُسب بعض البدع إلى بعض، فيمكن إذ ذاك أن تتفاوت رتبها، لأن الصغر والكبر من باب النسب والإضافات؛ فقد يكون الشيء كبيرًا في نفسه لكنه صغير بالنسبة إلى ما هو أكبر منه ولذا فإن صغار البدع - في ذاتها - تعد من الكبائر، وليست بصغائر، وذلك بالنسبة لسائر = = المعاصي خلا الشرك. انظر الاعتصام (2/ 57 - 62) وسيأتي مزيد بيان لذلك في النقاط اللاحقة لهذه النقطة.",
            "page": "29",
            "part": "1",
            "seal": "86DA3A37",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "ب - وجوه الافتراق بين البدعة والمعصية: ¶ 1 - تنفرد المعصية بأن مستند النهي عنها - غالبًا - هو الأدلة الخاصة، من نصوص الوحي أو الإجماع أو القياس، بخلاف البدعة؛ فإن مستند النهي عنها - غالبًا - هو الأدلة العامة، ومقاصد الشريعة، وعموم قوله - صلى الله عليه وسلم -: «كل بدعة ضلالة». ¶ 2 - وتنفرد البدعة بكونها مضاهية للمشروع؛ إذ هي تضاف إلى الدين، وتلحق به، بخلاف المعصية فإنها مخالفة للمشروع، إذ هي خارجة عن الدين، غير منسوبة إليه، اللهم إلا أن فُعلت هذه المعصية على وجه التقرب، فيجتمع فيها - من وجهين مختلفين - أنها معصية وبدعة في آن واحد. ¶ 3 - وتنفرد البدعة بكونها جرمًا عظيمًا بالنسبة إلى مجاوزة حدود الله بالتشريع؛ إذ حاصلها مخالفة في اعتقاد كمال الشريعة، ورمي للشرع بالنقص والاستدراك، وأنها لم تكتمل بعد، بخلاف سائر المعاصي؛ فإنها لا تعود على الشريعة بتنقيص ولا غض من جانبها، بل صاحب المعصية متنصل منها، مقر بمخالفته لحكمها. ¶ 4 - وتنفرد المعصية بكونها جرمًا عظيمًا بالنسبة إلى مجاوزة جدود الله بالانتهاك؛ إذ حاصلها عدم توقير الله في النفوس بترك الانقياد",
            "page": "30",
            "part": "1",
            "seal": "3C8E521D",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "لشرعه ودينه، وكما قيل: (لا تنظر إلى صغر الخطيئة، ولكن انظر إلى من عصيت) (¬1)، بخلاف البدعة؛ فإن صاحبها يرى أنه موقر لله، معظم لشرعه ودينه، ويعتقد أنه قريب من ربه، وأنه ممتثل لأمره، ولهذا كان السلف يقبلون رواية المبتدع إذا لم يكن داعية إلى بدعته، ولم يكن ممن يستحل الكذب، بخلاف من يقترف المعاصي فإنه فاسق، ساقط العدالة، مردود الرواية باتفاق. ¶ 5 - ولأجل ذلك أيضًا فإن المعصية تنفرد بأن صاحبها قد يُحدِّث نفسه بالتوبة والرجوع، بخلاف المبتدع؛ فإنه لا يزداد إلا إصرارًا على بدعته لكونه يرى عمله قربة، خاصة أرباب البدع الكبرى كما قال تعالى: {أَفَمَن زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَنًا} وقد قال سفيان الثوري: (البدعة أحب إلى إبليس من المعصية؛ لأن المعصية يتاب منها والبدع لا يتاب منها) وفي الأثر أن إبليس قال: (أهلكت بني آدم بالذنوب، وأهلكوني بالاستغفار وبـ (لا إله إلا الله) فلما رأيت ذلك بثثت فيهم الأهواء، فهم يذنبون ولا يتوبون؛ لأنهم يحسبون أنهم يحسنون صنعًا) (¬2). ¶ ¬_________ ¶ (¬1) الجواب الكافي (58، 149 - 150)، والاعتصام (2/ 62). ¶ (¬2) انظر المصدرين السابقين.",
            "page": "31",
            "part": "1",
            "seal": "E2BD4859",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "6 - ولذلك فإن جنس البدعة أعظم من جنس المعصية، ذلك أن (فتنة المبتدع في أصل الدين، وفتنة المذنب في الشهوة) (¬1)، وهذا كله إنما يطرد ويستقيم إذا لم يقترن بأحدهما قرائن وأحوال تنقله عن رتبته. ¶ ومن الأمثلة على هذه القرائن والأحوال: أن المخالفة - معصية كانت أو ... بدعة - تعظم رتبتها إذا اقترن بها المداومة والإصرار عليها أو الاستخفاف بها أو استحلالها أو المجاهرة بها أو الدعوة إليها ويقل خطرها إذا اقترن بها التستر والاستخفاء أو عدم الإصرار عليها أو الندم والرجوع عنها. ¶ ومن الأمثلة على هذه القرائن أيضًا: أن المخالفة في ذاتها تعظم رتبتها بعظم المفسدة، فما كانت مفسدته ترجع إلى كلي في الدين فهو أعظم مما كانت مفسدته ترجع إلى جزئي فيه، وكذلك: ما كانت مفسدته متعلقة بالدين فإنه أعظم مما كانت مفسدته متعلقة بالنفس. ¶ والحاصل أن الموازنة بين البدع والمعاصي لا بد فيها من مراعاة الحال والمقام، واعتبار المصالح والمفاسد، والنظر إلى مآلات الأمور؛ فإن التنبيه على خطورة البدع والمبالغة في تعظيم ¶ ¬_________ ¶ (¬1) الجواب الكافي (58)، وانظر مجموع الفتاوى (20/ 103).",
            "page": "32",
            "part": "1",
            "seal": "DA5B3F87",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "شأنها ينبغي ألا يفضي - في الحال أو المآل - إلى الاستخفاف بالمعاصي والتحقير من شأنها، كما ينبغي أيضًا ألا يفضي التنبيه على خطورة المعاصي والمبالغة في تعظيم شأنها - في الحال أو المآل - إلى الاستخفاف بالبدع والتحقير من شأنها. ¶ المسألة السابعة: العلاقة بين البدعة والمصلحة المرسلة (¬1) ¶ أ - وجوه اجتماع البدعة والمصلحة المرسلة: ¶ 1 - أن كلا من البدعة والمصلحة المرسلة مما لم يعهد وقوعه في عصر النبوة، ولا سيما المصالح المرسلة، وهو الغالب في البدع إلا أنه ربما وجدت بعض البدع - وهذا قليل - في عصره - صلى الله عليه وسلم -؛ كما ورد ذلك في قصة النفر الثلاثة الذين جاءوا يسألون عن عبادة النبي - صلى الله عليه وسلم -. ¶ 2 - أن كلا من البدعة - في الغالب - والمصلحة المرسلة خال عن الدليل الخاص المعين، إذ الأدلة العامة المطلقة هي غاية ما يمكن الاستدلال به فيهما. ¶ ب - وجوه الافتراق بين البدعة والمصلحة المرسلة: ¶ 1 - تنفرد البدعة في أنها لا تكون إلا في الأمور التعبدية، وما يلتحق ¶ ¬_________ ¶ (¬1) انظر الاعتصام (2/ 129 - 135)، والإبداع للشيخ علي محفوظ (83 - 92).",
            "page": "33",
            "part": "1",
            "seal": "D7514DF5",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "بها من أمور الدين بخلاف المصلحة المرسلة؛ فإن عامة النظر فيها إنما هو فيما عقل معناه، وجرى على المناسبات المعقولة التي إذا عُرضت على العقول تلقتها بالقبول فلا مدخل لها في التعبدات، ولا ما جرى مجراها من الأمور الشرعية. ¶ 2 - وتنفرد البدعة بكونها مقصودة بالقصد الأول لدى أصحابها؛ فهم - في الغالب - يتقربون إلى الله بفعلها، ولا يحيدون عنها، فيبعد جدًا - عند أرباب البدع - إهدار العمل بها؛ إذ يرون بدعتهم راجحة على كل ما يعارضها، بخلاف المصلحة المرسلة؛ فإنها مقصودة بالقصد الثاني دون الأول، فهي تدخل تحت باب الوسائل؛ لأنها إنما شرعت لأجل التوسل بها إلى تحقيق مقصد من مقاصد الشريعة، ويدل على ذلك أن هذه المصلحة يسقط اعتبارها، والالتفات إليها شرعًا متى عورضت بمفسدة أربى منها، وحينئذٍ فمن غير الممكن إحداث البدع من جهة المصالح المرسلة. ¶ 3 - وتنفرد البدعة بأنها تؤول إلى التشديد على المكلفين؛ وزيادة الحرج عليهم، بخلاف المصلحة المرسلة؛ فإنها تعود بالتخفيف على المكلفين، ورفع الحرج عنهم، أو إلى حفظ أمر ضروري لهم. ¶ 4 - وتنفرد البدعة بكونها مناقضة لمقاصد الشريعة، هادمة لها،",
            "page": "34",
            "part": "1",
            "seal": "11D80CE2",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "بخلاف المصلحة المرسلة؛ فإنها - لكي تعتبر شرعًا - لا بد أن تندرج تحت مقاصد الشريعة، وأن تكون خادمة لها، وإلا لم تعتبر. ¶ 5 - وتنفرد المصلحة المرسلة بأن عدم وقوعها في عصر النبوة إنما كان لأجل انتفاء المقتضي لفعلها، أو أن المقتضي لفعلها قائم لكن وجد مانع يمنع منه، بخلاف البدعة فإن عدم وقوعها في عهد النبوة كان مع قيام المقتضي لفعلها، وتوفر الداعي، وانتفاء المانع. ¶ والحاصل: أن المصالح المرسلة إذا روعيت شروطها كانت مضادة للبدع، مباينة لها، وامتنع جريان الابتداع من جهة المصلحة المرسلة؛ لأنها - والحالة كذلك - يسقط اعتبارها ولا تسمى إذ ذاك مصلحة مرسلة، بل تسمى إما مصلحة ملغاة أو مفسدة. ¶ المسألة الثامنة: خصائص البدعة ¶ بنظرة فاحصة في القيود الثلاثة الواردة في المعنى الشرعي للبدعة يمكننا استخراج سمات البدعة وخصائصها، تلك الخصائص التي تفترق بها البدعة عما يشتبه بها ويقترب منها. وهي أربع خصائص: ¶ الأولى: أنه لا يوجد في النهي عن البدعة - غالبًا - دليل خاص (¬1)، وإنما يستدل على النهي عنها والمنع منها بالدليل الكلي العام. ¶ ¬_________ ¶ (¬1) يستثنى من ذلك البدع التي نُهي عنها بأعيانها، وهي قليلة جدًا. انظر اقتضاء الصراط المستقيم (2/ 586، 587).",
            "page": "35",
            "part": "1",
            "seal": "313E3D8C",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "الثانية: أن البدعة لا تكون إلا مناقضة لمقاصد الشريعة، هادمة لها، وهذا هو الدليل الكلي على ذمها وبطلانها، ولأجل ذلك وُصفت في الحديث بأنها ضلالة. ¶ الثالثة: أن البدعة - في الغالب - إنما تكون بفعل أمور لم تعرف في عهده - صلى الله عليه وسلم - ولا في عهد صحابته رضي الله عنهم. ¶ قال ابن الجوزي: (البدعة: عبارة عن فعلٍ لم يكن؛ فُابتُدع) (¬1). ¶ ولذا سميت البدعة بدعة؛ فإن البدعة في اللغة: الشيء الذي أحدث على غير مثال سواء كان محمودًا أو مذمومًا، ومن هذا الوجه أطلق بعض السلف لفظ البدعة على كل أمر - محمودًا كان أو مذمومًا - لم يحدث في عهده - صلى الله عليه وسلم -، كما ورد ذلك عن الإمام الشافعي. ¶ الرابعة: أن البدعة مشابهة ولا بد للأمور الشرعية ملتبسة بها. ¶ بيان ذلك: أن البدعة تحاكي المشروع وتضاهيه من جهتين: ¶ 1 - من جهة مستندها؛ إذ البدعة لا تخلو من شبهة أو دليل موهوم، فهي تستند إلى دليل يظن أنه دليل صحيح (¬2)، كما أن العبادة المشروعة تستند ولا بد إلى دليل صحيح. ¶ ¬_________ ¶ (¬1) تلبيس إبليس (16). ¶ (¬2) وهذا الدليل لا يخلو أن يكون واحد من نوعين: إما أدلة عامة مطلقة، أو أدلة خاصة واهية.",
            "page": "36",
            "part": "1",
            "seal": "8A07F7C8",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "2 - من جهة هيئة العبادة المشروعة وصفتها؛ من حيث الكم أو الكيف أو الزمان أو المكان، أو من حيث الإلزام بها، وجعلها كالشرع المحتَّم. ¶ ذكر أمور لا تشترط في البدعة ¶ من المستحسن بعد بيان خصائص البدعة التنبيه على أمور قد يظن أنها من خصائص البدعة وليست كذلك، فمن ذلك: ¶ 1 - لا يشترط في البدعة ألا يوجد لها بعض الفوائد، بل قد توجد لبعض البدع بعض الفوائد، إذ ليست البدع من قبيل الباطل الخالص الذي لا حق فيه، ولا هي من الشر المحض الذي لا خير فيه. ¶ وهذه الفوائد التي قد توجد في بدعة من البدع لا تجعلها مشروعة، ذلك لأن الجانب الغالب في البدعة هو المفسدة، وأما جانب الفائدة والمنفعة فهو مرجوح؛ فلا يبنى عليه ولا يلتفت إليه. ¶ قال ابن تيمية: (بل اليهود والنصارى يجدون في عباداتهم أيضًا فوائد، وذلك لأنه لا بد أن تشتمل عباداتهم على نوع ما، مشروع من جنسه، كما أن أقوالهم لا بد أن تشتمل على صدق ما، مأثور عن الأنبياء ثم مع ذلك لا يوجب ذلك أن نفعل عباداتهم أو نروي كلماتهم.",
            "page": "37",
            "part": "1",
            "seal": "44660E39",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "لأن جميع المبتدعات لا بد أن تشتمل على شر راجح على ما فيها من الخير، إذ لو كان خيرها راجحًا لما أهملتها الشريعة. ¶ فنحن نستدل بكونها بدعة على أن إثمها أكبر من نفعها، وذلك هو الموجب للنهي، وأقول: إن أثمها قد يزول عن بعض الأشخاص لمعارض: لاجتهاد أو غيره (¬1). ¶ 2 - لا يشترط في البدعة أن تُفعل على وجه المداومة والتكرار، بل إن الشيء قد يُفعل مرة واحدة دون تكرار ويكون بدعة، وذلك كالتقرب إلى الله بفعل المعاصي أو بالعادات. ¶ 3 - لا يشترط في البدعة أن تُفعل مع قصد القربة والتعبد، بل إن الشيء ربما كان بدعة دون هذا القصد، فلا يشترط - مثلاً - قصد القربة في البدع الحاصلة من جهة الخروج على نظام الدين؛ كالتشبه بالكافرين، ولا في الذرائع المفضية إلى البدعة، إلا أن غالب البدع - خاصة في باب العبادات - تجري من جهة قصد القربة. ¶ 4 - لا يشترط في البدعة أن يتصف فاعلها بسوء المقصد وفساد النية بل قد يكون المبتدع مريدًا للخير، ومع ذلك فعمله يوصف بأنه ¶ ¬_________ ¶ (¬1) اقتضاء الصراط المستقيم (2/ 609 - 610، 759).",
            "page": "38",
            "part": "1",
            "seal": "6036D985",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "بدعة ضلالة، كما ورد ذلك في أثر ابن مسعود رضي الله عنه حيث قال: (وكم من مريد للخير لن يصيبه) (¬1). ¶ 5 - لا يشترط في البدعة أن تخلو عن دلالة الأدلة العامة عليها، بل قد تدل الأدلة العامة المطلقة على شرعها من جهة العموم، ولا يكون ذلك دليلاً على مشروعيتها من جهة الخصوص؛ إذ أن ما شرعه الله ورسوله - صلى الله عليه وسلم - بوصف العموم والإطلاق لا يقتضي أن يكون مشروعًا بوصف الخصوص والتقييد، كقوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا} فإنه لا يقتضي بعمومه مشروعية الأذان للعيدين على وجه الخصوص. ¶ * * * ¶ ¬_________ ¶ (¬1) قال ذلك رضي الله عنه حين رأي قومًا في المسجد يجلسون حلقًا، وفي كل حلقة رجل وفي أيديهم حصى، فيقول: كبروا مئة. أخرجه الدارمي في سننه (1/ 68 - 69).",
            "page": "39",
            "part": "1",
            "seal": "4E22E3E4",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "المدخل الثاني ¶ الأصول الجامعة للابتداع ¶ وهي ثلاثة أصول: ¶ الأصل الأول: التقرب إلى الله بما لم يشرع. ¶ الأصل الثاني: الخروج على نظام الدين. ¶ الأصل الثالث: الذرائع المفضية إلى البدعة.",
            "page": "41",
            "part": "1",
            "seal": "B1F5B21A",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "توطئة: ¶ لما كانت قواعد معرفة البدع تجمعها أصول ثلاثة اقتضى ذلك الإشارة إلى هذه الأصول قبل الشروع في بيان القواعد. فأقول ومن الله أستمد الإعانة والتوفيق: ¶ قد عُلم مما تقدم في حد البدعة أن المعني الكلي للابتداع هو الإحداث في الدين. ¶ ولفظ الدين يشمل جانبين: ¶ الجانب الأول: التقرب إلى الله بما شرعه سبحانه من الدين. ¶ والجانب الثاني: الانقياد لدين الله بالخضوع. ¶ هذا ما دلَّ عليه حديث عائشة رضي الله عنها: «من أحدث في أمرنا هذا»؛ إذ المراد بأمره ها هنا: دينه وشرعه. ¶ وقد ورد في بعض ألفاظ هذا الحديث: «من أحدث في ديننا ما ليس فيه فهو رد» (¬1). والمراد بالدين: دين الإسلام، وهو حكم الله وشرعه، والانقياد لشريعته بالطاعة، قال تعالى: {إِنَّ الدِّينَ عِندَ اللهِ الإِسْلاَمُ} يقال: دنتهم فدانوا: أي قهرتهم فأطاعوا (¬2). ¶ ¬_________ ¶ (¬1) ذكر هذا اللفظ ابن رجب في جامع العلوم والحكم (1/ 176). ¶ (¬2) انظر المفردات للراغب (323)، والنهاية في غريب الحديث والأثر (2/ 148).",
            "page": "43",
            "part": "1",
            "seal": "6558E832",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "من هنا يُعلم أن الإحداث في الدين يحصل بواحد من أصلين: ¶ الأصل الأول: التقرب إلى الله بما لم يشرع. ¶ ذلك أن القاعدة المطردة في هذا الدين أن التقرب إلى الله لا يكون إلا بفعل ما شرعه الله ورسوله - صلى الله عليه وسلم - من العبادة فمن تعبد الله بشيء لم يشرعه الله ولا رسوله - صلى الله عليه وسلم - فقد ابتدع. ¶ والأصل الثاني: الخروج على نظام الدين. ¶ ذلك أن القاعدة المطردة في هذا الدين هي وجوب الرجوع إلى هذه الشريعة، والانقياد إلى أحكامها بالخضوع والطاعة، فمن أعطى غير شريعة الإسلام حق الانقياد والطاعة فقد ابتدع. ¶ فهذا أصلان جامعان للابتداع. ¶ ويلحق بهذين الأصلين أصلٌ ثالث، وهو: ¶ الذرائع المفضية إلى البدعة. ¶ ذلك أن الإحداث في الدين كما يقع ابتداء فقد يقع مآلاً، وذلك بفعل أمر لا إحداث فيه البتة: لا من جهة التقريب إلى الله بما لم يشرع، ولا من جهة الخروج على نظام الدين، لكن الإحداث في الدين وقع بفعل هذا الأمر في ثاني الحال؛ لكونه يفضي في المآل إلى الإحداث، فأُعطيت الذرائع المؤدية إلى البدعة حكم البدعة.",
            "page": "44",
            "part": "1",
            "seal": "8BBB4569",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "وقد أشار إلى هذا الأصل رواية: «من عمل عملاً» التي تدل على أن الابتداع قد يحصل ممن قام بالإحداث وابتدأه، وقد يحصل ممن كان تابعًا فيه غير إحداث منه ولا قصد (¬1). ¶ فهذه ثلاثة أصول جامعة: ¶ (أ) التقرب إلى الله بما لم يشرع. ¶ (ب) الخروج على نظام الدين. ¶ (ج) الذرائع المفضية إلى البدعة. ¶ وإليك فيما يأتي مزيد بيان لهذه الأصول الثلاثة: ¶ ¬_________ ¶ (¬1) انظر الإبداع للشيخ علي محفوظ (46).",
            "page": "45",
            "part": "1",
            "seal": "3FE94FF8",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "الأصل الأول: التقرب إلى الله بما لم يشرع ¶ معنى هذا الأصل: أن كل من تعبد الله بشيء لم يشرعه الله ولا رسوله - صلى الله عليه وسلم - فقد جاء ببدعة ضلالة؛ إذ لا يتقرب إلى الله إلا بما شرعه من طاعات، ولا يعبد سبحانه إلا بما أذن به من عبادات. ¶ ذلك أن الأصل في العبادات المنع؛ إذ هي مبنية على التوقيف. قال سبحانه: {أَمْ لَهُمْ شُرَكَاء شَرَعُوا لَهُم مِّنَ الدِّينِ مَا لَمْ يَأْذَن بِهِ اللَّهُ} وبهذا يعلم أن (كل من دان بشيء لم يشرعه الله فذاك بدعة) (¬1). ¶ قال الشاطبي: (ولا معنى للبدعة إلا أن يكون الفعل في اعتقاد المبتدع مشروعًا وليس بمشروع) (¬2). ¶ والتقرب إلى الله بما شرع أصل عظيم من أصول هذا الدين، بل إنه مقتضى توحيد الله والإيمان به، وهو توحيد الإتباع، وهو أحد شرطي العمل الصالح إذ لا بد لقبول العمل من شرطين: الإخلاص والمتابعة. ¶ والمقصود أن الابتداع يقع من جهة هذا الأصل في كل ما يمكن أن يتقرب به إلى الله، فيشمل التقرب إلى الله بنوعين من العبادات: ¶ ¬_________ ¶ (¬1) الاستقامة (1/ 42). وانظر مجموع الفتاوى (4/ 107، 108). ¶ (¬2) الاعتصام (2/ 108).",
            "page": "46",
            "part": "1",
            "seal": "BB591223",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "أولهما: التقرب إلى الله بالعادت أو بالمعاصي، وهذه هي العبادات المخترعة من جهة أصلها ووصفها. ¶ وهذا النوع من الإحداث لا يكون بدعة إلا مع قصد القربة. ¶ وثانيهما: التقرب إلى الله بالعبادات الثابتة من جهة أصلها، المخترعة من جهة وصفها. ¶ وهذا النوع - حتى يكون بدعة - لا يفتقر إلى قصد القربة، بل يقع بدعة على كل حال؛ إذ لا يتصور في أمور العبادات غير قصد القربة. ¶ وأما افتراض عدم قصد القربة في العبادات فهو افتراض تخيلي لا يمكن وقوعه. ¶ وبذلك يعلم أن الإحداث في العبادات المحضة بدعة على كل حال؛ سواء قصد المُحدِث بعبادته القربة أو لم يقصدها. ¶ والابتداع الحاصل من جهة هذا الأصل - في كلا النوعين - يتأتّى من العبَّاد والنسَّاك والمنتسبين إلى الدين. ¶ الأصل الثاني: الخروج على نظام الدين ¶ معنى هذا الأصل: أن كل من جعل لغير شريعة الإسلام حقَّ الانقياد والطاعة فقد جاء ببدعة ضلالة؛ إذ الانقياد والإذعان لا ينبغي أن يكون لشيء إلا لدين الإسلام.",
            "page": "47",
            "part": "1",
            "seal": "64446B3B",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "قال الشاطبي: (وكذلك جاء «لا حمى إلا حمى الله ورسوله» (¬1) ثم جرى بعض الناس ممن آثر الدنيا على طاعة الله؛ على سبيل حكم الجاهلية {وَمَنْ أَحْسَنُ مِنَ اللهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ}. ¶ ولكن الآية والحديث وما كان في معناهما أثبت أصلاً في الشريعة مطردًا لا ينخرم، وعامًا لا يتخصص، ومطلقًا لا يتقيد، وهو أن الصغير من المكلفين والكبير، والشريف والدنيء، والرفيع والوضيع في أحكام الشريعة سواء. ¶ فكل من خرج عن مقتضى هذا الأصل خرج من السنة إلى البدعة، ومن الاستقامة إلى الاعوجاج) (¬2). ¶ فالأصل المستقر: أن يكون الدين والخضوع لله وحده، فمن أحدث شيئًا يخرج به عن دين الله وشرعه فهو مبتدع، سواء كان المُحدَث رأيًا أو عادة أو تعاملاً. ¶ والابتداع الحاصل من جهة هذا الأصل يتأتّى من أصحاب الرئاسات وأهل المطامع والأهواء. ¶ قال شارح الطحاوية: (فالملوك الجائرة يعترضون على الشريعة بالسياسات الجائرة، ويعارضونها بها، ويقدمونها على حكم الله ورسوله. ¶ ¬_________ ¶ (¬1) أخرجه البخاري (5/ 44) برقم 2370. ¶ (¬2) الاعتصام (2/ 48، 49).",
            "page": "48",
            "part": "1",
            "seal": "705ADBF3",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "وأحبار السوء، وهم العلماء الخارجون عن الشريعة بآرائهم وأقيستهم الفاسدة، المتضمنة تحليل ما حرم الله ورسوله، وتحريم ما أباحه، واعتبار ما ألغاه، وإلغاء ما اعتبره، وإطلاق ما قيَّده، وتقييد ما أطلقه، ونحو ذلك. ¶ والرهبان وهم جهال المتصوفة، والمعترضون على حقائق الإيمان والشرع بالأذواق والمواجيد والخيالات والكشوفات الباطلة الشيطانية، المتضمنة شرع دين لم يأذن به الله، وإبطال دينه الذي شرعه على لسان نبيه - صلى الله عليه وسلم -) (¬1). ¶ والابتداع من جهة هذا الأصل واقع على كل حال، حتى لو لم يقصد مُحدِث البدعة بفعلها معارضة الشرع والخروج على نظام الدين. ¶ ولا يشترط أيضًا في مثل هذه المحدثات حتى تكون بدعة أن يقصد بها فاعلها التقرب إلى الله، فهي بدعة دون هذا القصد. ¶ أما إذا اقترن بهذا النوع من المحدثات قصد القربة فإنها تنتقل بهذا القصد إلى الأصل الأول، وهو التقرب إلى الله بما لم يشرع. ¶ وبذلك يعلم الفرق بين هذين الأصلين: أصل التقرب إلى الله بما لم يشرع، وأصل الخروج على نظام الدين. ¶ ¬_________ ¶ (¬1) شرح العقيدة الطحاوية (222).",
            "page": "49",
            "part": "1",
            "seal": "8C0DAFEC",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "ذلك أن الإحداث في الأصل الأول إنما حصل بقصد الدخول تحت حكم الشريعة، والانقياد لها بالطاعة والخضوع، فالمحدِث ها هنا يريد التقرب، لكنه وقع في الإحداث بتقربه هذا، وذلك لأنه تقرَّبَ إلى الله بما لم يشرع. ¶ أما الإحداث في الأصل الثاني فإنه يوجد دون قصد التقريب، فالمحدِث ها هنا لا يريد بإحداثه التقرب إلى الله؛ إذ هو لا يقصد الدخول تحت حكم الشريعة، أو الانقياد لدين الله بالخضوع، لكنه بإحداثه هذا خرج - من حيث قصد أو لم يقصد - عن حكم هذه الشريعة ونظام هذا الدين. ¶ الأصل الثالث: الذرائع المفضية إلى البدعة ¶ معنى هذا الأصل: أن كل عمل - ولو كان مشروعًا - يُفضي إلى الإحداث في الدين فهو ملحق بالبدعة إن لم يكن بدعة. ¶ قال ابن الجوزي: (فإن ابُتدع شيء لا يخالف الشريعة، ولا يوجب التعاطي عليها؛ فقد كان جمهور السلف يكرونه، وكانوا ينفرون من كل مبتدَع وإن كان جائزًا؛ حفظًا للأصل، وهو الإتباع) (¬1). ¶ ¬_________ ¶ (¬1) تلبيس إبليس (16).",
            "page": "50",
            "part": "1",
            "seal": "679E6CB6",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "وهذا ما يعرف بقاعدة سد الذرائع، وهو أصل شرعي معتبر، مبناه على الاحتياط وحماية أحكام الدين (¬1). ¶ قال ابن تيمية: (والذريعة: ما كان وسيلة وطريقًا إلى الشيء، لكن صارت في عرف الفقهاء عبارة عما أفضت إلى فعل محرم، ولو تجردت عن ذلك الإفضاء لم يكن فيها مفسدة) (¬2). ¶ مثال ذلك: أن الله نهى عن سب آلهة الكفار مع كونه من مقتيضات الإيمان بألوهيته سبحانه، وذلك لكون هذا السب ذريعة إلى أن يسبوا الله سبحانه وتعالى عدوًا وكفرًا على وجه المقابلة. قال تعالى: {وَلاَ تَسُبُّواْ الَّذِينَ يَدْعُونَ مِن دُونِ اللهِ فَيَسُبُّواْ اللهَ عَدْوًا بِغَيْرِ عِلْمٍ}. ¶ وبذلك يعلم أن ما أدى إلى الممنوع كان ممنوعًا؛ إذ للوسائل أحكام المقاصد، ولذا فإن ما أفضى إلى البدعة وأدّى إليها فهو ملحق بها، حكمه حكمها. ¶ إلا أنه لا بد من التبيُّن في إطلاق الحكم على عمل ما من الأعمال لمجرد إفضائه إلى الابتداع بأنه ذريعة إلى البدعة؛ فإن هناك شروطًا لا بد من مراعاتها في هذا الحكم. ¶ ¬_________ ¶ (¬1) انظر الفروق (2/ 32 - 33) وإغاثة اللهفان (1/ 361 - 370)، وإعلام الموقعين (3/ 135 - 159)، والموافقات (2/ 390). ¶ (¬2) الفتاوى الكبرى (6/ 172).",
            "page": "51",
            "part": "1",
            "seal": "22E9250C",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "شروط اعتبار الفعل ذريعة إلى البدعة: ¶ يشترط في أي فعل حتى يعتبر ذريعة مفضية إلى البدعة؛ فيلتحق بها شروط ثلاثة: ¶ الشرط الأول: أن يكون هذا الفعل مفضيًا إلى البدعة. ¶ بيان ذلك أن العمل المشروع يفضي إلى البدعة ويصير ذريعة إليها بواحد من أمور ثلاثة (¬1): ¶ 1 - إظهار هذا العمل - ولاسيما ممن يُقتدى به - وإشهاره في مجامع الناس، كإقامة النافلة جماعة في المساجد. ¶ 2 - المداومة على هذا العمل والالتزام به، كالتزام قراءة سورة السجدة في صلاة الفجر من يوم الجمعة. ¶ 3 - اعتقاد فضيلة هذا العمل، وتحري فعله عن قصد وعمد، وقد سئل الإمام أحمد: تكره أن يجتمع القوم، يدعون الله ويرفعون أيديهم؟ قال: (ما أكرهه للإخوان؛ إذا لم يجتمعوا على عمد، إلا أن يكثروا) (¬2). ¶ ¬_________ ¶ (¬1) انظر الاعتصام (2/ 28، 31)، وللاستزادة ينظر منه (2/ 22 - 33). ¶ (¬2) اقتضاء الصراط المستقيم (2/ 630)، والأمر بالإتباع (180).",
            "page": "52",
            "part": "1",
            "seal": "FA4EB133",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "قال الشاطبي: (وبالجملة: فكل عمل أصله ثابت شرعًا، إلا أن في إظهار العمل به والمداومة عليه ما يُخاف أن يعتقد أنه سنة؛ فتركه مطلوب في الجملة من باب سد ... الذرائع) (¬1). ¶ الشرط الثاني: أن يكون إفضاء هذا الفعل إلى البدعة مقطوعًا به أو غالبًا. ¶ أما إن كان إفضاء هذا الفعل إلى البدعة - حسب العادة - نادرًا أو قليلاً فإنه لا عبرة بالقليل النادر، إذ الأحكام الشرعية إنما تبنى على الكثير الغالب. ¶ مثال ذلك: استلام الحجر الأسود وتقبيله مع كونه مشروعًا فإنه قد يُفضي - عند البعض - إلى الابتداع، وذلك باعتقاد النفع والضر في هذا الحجر، ودعائه من دون الله، لكن لما كان هذا الإفضاء نادرًا لم يلتفت إليه. ¶ وكذلك تحري الصلاة عند الأسطوانة التي في مسجد النبي - صلى الله عليه وسلم - فإن هذا سنة؛ لما ثبت في الصحيحين أن النبي - صلى الله عليه وسلم - كان يتحرى الصلاة عندها (¬2). ¶ ¬_________ ¶ (¬1) الاعتصام (2/ 31). ¶ (¬2) انظر اقتضاء الصراط المستقيم (2/ 746، 748)، والحديث أخرجه البخاري (1/ 577) برقم 502، ومسلم (4/ 226).",
            "page": "53",
            "part": "1",
            "seal": "0867CF58",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "والمقصود أن الذرائع التي تفضي إلى البدعة لا تمنع بكل حال، وإنما يمنع من هذه الذرائع ما كان إفضاؤه إلى البدعة غالبًا معتادًا. ¶ الشرط الثالث: ألا يترتب على اعتبار هذه الذريعة المفضية إلى البدعة بسدها والمنع منها مفسدة أخرى أعظم من مفسدة البدعة. ¶ أما إن ترتب على سد الذريعة المفضية إلى البدعة الوقوعُ في مفسدة أعظم فالواجب ها هنا ارتكاب أدنى المفسدتين دفعًا لأعلاهما، ويكون ذلك بارتكاب مفسدة البدعة؛ إذ هي أدنى المفسدتين. ¶ مثال ذلك: أن الإمام أحمد قيل له عن بعض الأمراء: إنه أنفق على مصحف ألف دينار فقال: دعهم، فهذا أفضل ما أنفقوا فيه الذهب. ¶ قال ابن تيمية تعليقًا على ذلك: (مع أن مذهبه [أي الإمام أحمد] أن زخرفة المصاحف مكروهة. ¶ وقد تأوَّل بعض الأصحاب أنه أنفقها في تجويد الورق والخط. ¶ وليس مقصود أحمد هذا، إنما قصده أن هذا العمل فيه مصلحة، وفيه أيضًا مفسدة كُره لأجلها. ¶ فهؤلاء إن لم يفعلوا هذا وإلا اعتاضوا بفساد لا صلاح فيه؛ مثل أن ينفقها في كتاب من كتب الفجور؛ من كتب الأسمار أو الأشعار، أو حكمة فارس والروم) (¬1). ¶ ¬_________ ¶ (¬1) اقتضاء الصراط المستقيم (2/ 617 - 618).",
            "page": "54",
            "part": "1",
            "seal": "9246A3E3",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "هذه هي الشروط اللازم توفرها في أي فعل من الأفعال حتى يحكم عليه بأنه ذريعة إلى البدعة. ¶ ثم إنه لا يشترط في المنع من الذرائع أن يوجد من فاعلها القصد إلى البدعة. ¶ ذلك أن الذرائع لا يعتبر في سدها القصد والنية، بل المعتبر في سدها ومنعها إنما هو الإفضاء المعتاد إلى المفسدة فحسب، ولا يلتفت حينئذ إلى كون المتذرِع قاصدًا للمفسدة أو غير قاصد لها، عالمًا بها أو غير عالم. ¶ ومن هنا كانت البدعة في هذا الأصل - غالبًا - معدودة في البدع الإضافية، وذلك لأن الذريعة إلى البدعة حكمها من حيث الأصل غالبًا - أنها فعل مأذون فيه شرعًا، أو فعل مطلوب. ¶ ومن الأمثلة التي توضِّح هذه الشروط ما ذكره أبو شامة، حيث يقول: ... (وجرت عادة الناس أنهم يصلون بين الأذانين يوم الجمعة متنفلين بركعتين أو أربع ونحو ذلك إلى خروج الإمام، وذلك جائز ومباح وليس بمنكر من جهة كونه صلاة، وإنما المنكر اعتقاد العامة منهم ومعظم المتفقهة منهم أن ذلك سنة للجمعة قبلها، كما يصلون السنة قبل الظهر، ويصرِّحون في نيتهم (¬1) بأنها سنة الجمعة) (¬2). ¶ ¬_________ ¶ (¬1) لم يرد ما يدل على صحة التلفظ بالنية في الصلاة، بل النية محلها القلب. ¶ (¬2) الباعث (96).",
            "page": "55",
            "part": "1",
            "seal": "065F1036",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "فهذا مثال خاص بصلاة الركعتين قبل الجمعة، وإليك فيما يأتي بيان انطباق الشروط السابقة على هذا المثال: ¶ يشترط في اعتبار الفعل ذريعة إلى البدعة أولاً: أن يكون هذا الفعل مفضيًا إلى البدعة، وفي هذا المثال نجد أن صلاة الركعتين قبل الجمعة صارت مفضية إلى البدعة بسبب إظهارها في مجامع الناس والمداومة عليها، فإنه قال: (جرت عادة الناس) ثم إن فعل هاتين الركعتين إنما يكون في المسجد الجامع الذي يشهده جمع كبير من الناس. ¶ ويشترط ثانيًا: أن يكون إفضاء هذا الفعل إلى البدعة غلبًا لا نادر، وفي هذا المثال نجد أن عامة الناس ومعظم المتفقهة منهم صاروا بسبب فعل هاتين الركعتين إلى اعتقاد أنها سنة الجمعة القبلية، كسنة الظهر، بل إنهم يصرحون في نيتهم بأنها سنة الجمعة. ¶ ويشترط ثالثًا: ألا يترتب على سد ذريعة البدعة مفسدة أعظم من مفسدة البدعة، وفي هذا المثال نرى أن المفسدة المترتبة على ترك هاتين الركعتين أهون من مفسدة البدعة؛ ذلك أن فعل هاتين الركعتين داخل تحت التنفل المطلق، فلا ضرر إن تُركت، بخلاف اعتقاد الناس أن هاتين الركعتين سنة راتبة للجمعة قبلها فإن هذا مخالفة واضحة للأمر الشرعي، وهو أنْ ليس للجمعة قبلها سنة راتبة.",
            "page": "56",
            "part": "1",
            "seal": "EE8DD676",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "وبذلك يمكن القول: إن صلاة الركعتين قبل الجمعة يؤدي إلى مفسدة شرعية، وهي إيقاع العامة في الاعتقاد الخاطئ في أنها سنة راتبة للجمعة قبلها، وهذا الاعتقاد عين البدعة؛ فصارت هذه الصلاة المفضية إلى هذا الاعتقاد ذريعة إلى البدعة يُطلب سدها. ¶ سواء أكان فاعل هاتين الركعتين يعلم بهذه المفسدة أم لا يعلم، وسواء أكان قاصدًا لها أم غير قاصد. ¶ ذلك أن سدَّ الذرائع لا ينظر فيه إلى كون المتذرِع قاصدًا أو غير قاصد، ولا إلى كونه عالمًا أو غير عالم. ¶ ومن الأمثلة على تطبيق السلف لقاعدة سد الذرائع في باب البدعة (¬1): ¶ 1 - امتناع عثمان رضي الله عنه عن قصر الصلاة وهو مسافر بمنى، فيقال له: أليس قصرت مع النبي - صلى الله عليه وسلم - فيقول: (بلى، ولكني إمام الناس، فينظر إليَّ الأعراب وأهل البادية أصلي ركعتين فيقولون هكذا فرضت) (¬2). ¶ ¬_________ ¶ (¬1) انظر الحوادث والبدع (42 - 44)، والباعث (53 - 54)، والاعتصام (2/ 31 - 35). ¶ (¬2) أخرجه أبو داود (2/ 199، 200 برقم 1961، 1964). وانظر الحوادث والبدع (42)، والباعث (57)، والاعتصام (2/ 31، 32، 106).",
            "page": "57",
            "part": "1",
            "seal": "EAD54CF1",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "قال الطرطوشي تعليقًا على ذلك: (تأملوا - رحمكم الله - فإن في القصر قولين لأهل الإسلام: ¶ منهم من يقول: فريضة ... ، ومنهم من يقول سنة ... ¶ ثم اقتحم عثمان ترك الفرض أو السنة لمّا خاف من سوء العاقبة، وأنْ يعتقد الناس أن الفرض ركعتان) (¬1). ¶ 2 - ترك بعض الصحابة رضي الله عنهم الأضحية خشية أن يظن أنها واجبة، نُقل ذلك عن أبي بكر وعمر وابن عباس رضي الله عنهم، وقال ابن مسعود رضي الله عنه: (إني لأترك أضحيتي وإني لمن أيسركم؛ مخافة أن يظن الجيران أنها واجبة) (¬2). ¶ قال الطرطوشي تعليقًا على ذلك: (انظروا - رحمكم الله - فإن القول في هذا الأثر كالقول فيما قبله؛ فإن لأهل الإسلام قولين في الأضحية: ¶ أحدهما: سنة، والثاني: واجبة. ¶ ثم اقتحم الصحابة ترك السنة؛ حذرًا أن يضع الناس الأمر على غير وجهه، فيعتقدونها فريضة) (¬3). ¶ ¬_________ ¶ (¬1) الحوادث والبدع (43). ¶ (¬2) الحوادث والبدع (43)، والباعث (57)، والاعتصام (2/ 107). ¶ (¬3) الحوادث والبدع (43 - 44).",
            "page": "58",
            "part": "1",
            "seal": "86B380D9",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "3 - ما نُقل عن الإمام مالك رحمه الله تعالى. ¶ قال ابن وضاح: (وقد كان مالك يكره كل بدعة وإن كانت في خير، ولقد كان مالك يكره المجيء إلى بيت المقدس خيفة أن يتخذ ذلك سنة، وكان يكره مجيء قبور الشهداء، ويكره مجيء قباء خوفًا من ذلك، وقد جاءت الآثار عن النبي - صلى الله عليه وسلم - بالرغبة في ذلك، ولكن لما خاف العلماء عاقبة ذلك تركوه) (¬1). ¶ ومن المفاسد المترتبة على إهمال العمل بقاعدة سد الذرائع في باب البدعة (¬2): ¶ 1 - مخالفة عمل السلف الصالح، فقد كانوا - كما تمَّ نقل ذلك عنهم - يتركون أمورًا جائزة أو مندوبًا إليها، ويكرهون فعلها خوفًا من البدعة. ¶ 2 - اعتقاد العوام ومن لا علم عنده ما ليس بفريضة فريضة، أو ما ليس بسنة سنة، أو ما ليس بمشروع أنه مشروع، وهذا فساد عظيم، ¶ ¬_________ ¶ (¬1) البدع والنهي عنها (52)، وانظر الاعتصام (1/ 347). ¶ (¬2) انظر الحوادث والبدع (66 - 70)، والباعث (38)، والاعتصام (1/ 346، 348).",
            "page": "59",
            "part": "1",
            "seal": "1396F939",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "لأن اعتقاد الأمر على خلاف ما هو عليه، والعمل به على هذا الحد نحوٌ من تبديل الشريعة، والخروج على أحكامها. ¶ ومما يحسن التنبيه عليه: أن ظهور البدع وانتشارها يعد ضربًا من تبديل الشريعة بسبب طول الزمان واندراس الحق، ويعرف هذا في أصناف ثلاثة: الصغار حينما ينشأون على البدعة ويكبرون عليها، والكفار إذا أسلموا عليها، والأعراب وأهل البادية إذا تعلَّموها وحملوها معهم. ¶ وإلحاق ذرائع البدعة بالبدعة وتسميتها باسمها إنما يصح من جهة تنزيل الشيء منزلة ما يُفضي إليه. ¶ وهذا الإلحاق يتفاوت بحسب مرتبة الذريعة وقوة إفضائها؛ فإن كانت البدعة كبيرة، وكان الإفضاء إليها قويًا كانت الذريعة من قبيل الكبائر، وإن كانت البدعة دون ذلك فكذلك الذريعة المفضية إليها. ¶ وبذلك يعلم أن إطلاق البدعة على الذريعة فيه تساهل وتجوُّز، وإنما صير إليه ضرورة المحافظة على أحكام الشريعة من الإحداث (¬1). ¶ * * * ¶ ¬_________ ¶ (¬1) انظر الاعتصام (1/ 306، 307، 322، 323، 2/ 21، 22، 35).",
            "page": "60",
            "part": "1",
            "seal": "EFC748B6",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "قواعد معرفة البدع ¶ وعددها ثلاث وعشرون قاعدة ¶ وهي مندرجة تحت أصول ثلاثة: ¶ * الأصل الأول: التقرب إلى الله بما لم يشرع. ¶ * الأصل الثاني: الخروج على نظام الدين. ¶ * الأصل الثالث: الذرائع المفضية إلى البدعة.",
            "page": "61",
            "part": "1",
            "seal": "7D740FED",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "المنهج المتبع في ترتيب هذه القواعد وصياغتها ¶ أولاً: صنَّفتُ هذه القواعد إلى ثلاث أقسام، وذلك وفق أصولها الثلاثة، وقد راعيتُ أن ينتظم جميعَ القواعد أرقامٌ متتابعة، فصار ترتيبها على النحو الآتي: ¶ الأصل الأول: التقرب إلى الله بما لم يشرع. ¶ وتندرج تحت هذا الأصل عشرُ قواعد: ¶ (من القاعدة 1 وحتى القاعدة 10). ¶ الأصل الثاني: الخروج على نظام الدين. ¶ وتندرج تحت هذا الأصل ثمانُ قواعد: ¶ (من القاعدة 11 وحتى القاعدة 18). ¶ الأصل الثالث: الذرائع المفضية إلى البدعة. ¶ وتندرج تحت هذا الأصل خمسُ قواعد: ¶ (من القاعدة 19 وحتى القاعدة 23). ¶ ثانيًا: رتَّبتُ الكلام على كل قاعدة وفق الآتي: ¶ 1 - رقم القاعدة. ¶ 2 - نص القاعدة، وميَّزتُه بالحرف الأسود. ¶ 3 - الأمثلة التطبيقية على القاعدة. وقد اقتصرت منها على القدر",
            "page": "63",
            "part": "1",
            "seal": "6F617B39",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "الذي يُجلِّي القاعدة ويُصوِّرها، من غير استكثار أو استقراء لآحاد البدع وأعيان المحدثات المندرجة تحت كل قاعدة. ¶ وإذا كانت القاعدة ذات أمثلة متعددة فإنني أُصنِّف هذه الأمثلة تحت صور كليَّة تجمع شتاتها. ¶ 4 - توضيح القاعدة، ويتضمن هذا التوضيح: شرح القاعدة، وبيان ما تنبني عليه من الأصول والقواعد، وما يتصل بها من الضوابط والفوائد، إضافة إلى إثبات كلام أهل العلم حول القاعدة. ¶ وربما استدعى المقام في بعض القواعد دون بعض الإطناب والإطالة في الشرح. ¶ ثالثًا: مما يلزم التنبيه عليه في هذا المقام: ¶ * أن هنالك تداخلاً بين هذه القواعد وتلازمًا وتعاضدًا؛ فقاعدة التقرب إلى الله بما تركه الرسول - صلى الله عليه وسلم - من العبادات - مثلاً - يدخل في طيِّها كثير من القواعد: كقاعدة التقرب إلى الله بالمعاصي، والتقرب إليه بالعادات على وجه لم يُشرع، والتشبه بالكافرين. كما أن قاعدة العبادة المستندة إلى حديث موضوع تلازمها - في الغالب - قاعدة العبادة المخالفة لقواعد الشريعة، وتلازمها أيضًا قاعدة ترك السلف للعبادة وعدم ورودها عنهم.",
            "page": "64",
            "part": "1",
            "seal": "4976E52A",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "* ومثل هذا يقال في الأمثلة والشواهد: فعلم الكلام - مثلاً - بدعة من جهة عدم وروده في الكتاب والسنة وكلام سلف الأمة، وهو بدعة أيضًا من جهة اشتماله على الخصومة والجدال في أمور الدين. ¶ وكذلك صلاة الرغائب؛ هي بدعة من جهة استنادها إلى حديث موضوع، ومن جهة عدم ورودها عن السلف الصالح، ومن جهة مخالفتها لقواعد الشريعة ومقاصدها. ¶ والأمر في مثل هذا سهل وقريب؛ إذ الغاية منه الضبط والتقريب. ¶ * * *",
            "page": "65",
            "part": "1",
            "seal": "56F53DBE",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "الأصل الأول: التقرب إلى الله بما لم يشرع ¶ ويندرج تحت هذا الأصل عشر قواعد كلية. ¶ بيان ذلك: ¶ أن التقرب إلى الله لا بد فيه من إتباع الشرع في مقامين: أولهما في ثبوت أصل العبادة، وثانيهما في صفتها. ¶ أما ثبوت أصل العبادة فهو أن تستند العبادة إلى دليل شرعي صحيح، ومخالفة هذا المقام تحصل بالآتي: ¶ بأن تستند العبادة إلى حديث مكذوب، أو إلى قول من لا يحتج بقوله، أو بأن تكون العبادة مخالفة لسنة النبي - صلى الله عليه وسلم - التركية، أو لعمل السلف، أو لقواعد الشريعة، فتحصل مما سبق خمس قواعد كلية. ¶ وأما صفة العبادة فهو أن تكون العبادة مشروعة من جهة أصلها ومن جهة وصفها، ومخالفة هذا المقام تحصل بالآتي: ¶ بأن تكون العبادة غير مشروعة في أصلها، وذلك هو التقرب إلى الله بفعل العادات، أو فعل المعاصي، فهاتان قاعدتان كليتان. ¶ أو بأن تكون العبادة مشروعة في أصلها، ولكن يطرأ تغيير على صفتها؛ إما بإطلاق العبادة المقيدة، أو تقييد العبادة المطلقة، ويجمع ذلك باب الغلو، فهذه ثلاث قواعد كلية، فتحصل مما سبق خمس قواعد. ¶ وإليك فيما يأتي بيان هذه القواعد:",
            "page": "66",
            "part": "1",
            "seal": "EC356480",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "القاعدة الأولى (1) ¶ كل عبادة تستند إلى حديث مكذوب على رسول الله - صلى الله عليه وسلم - فهي بدعة (¬1). ¶ ومن الأمثلة على ذلك: ¶ الأحاديث الموضوعة في فضل سور القرآن الكريم سورة سورة (¬2). ¶ ومن ذلك أيضًا: الحديث الموضوع في فضل صلاة الرغائب (¬3). ¶ توضيح القاعدة: ¶ هذه القاعدة مبنية على أصل عظيم من أصول هذا الدين - وهو أن الأصل في العبادات التوقيف، ومعنى ذلك أن الأحكام الشرعية والتعبدات لا تثبت إلا بالأدلة الصحيحة المعتبرة من الكتاب والسنة. ¶ أما الأحاديث المكذوبة على رسول الله - صلى الله عليه وسلم - فإنها ليست من سنته - صلى الله عليه وسلم -، فالعمل بها يكون بدعة؛ إذ هو تشريع ما لم يأذن به الله. ¶ ¬_________ ¶ (¬1) انظر الباعث (55 - 57)، والاعتصام (1/ 224 - 231)، وأحكام الجنائز (242). ¶ (¬2) انظر المنار المنيف (113، 115). ¶ (¬3) انظر تنزيه الشريعة (2/ 89، 94) وسيأتي بيان هذه الصلاة في القاعدة الخامسة.",
            "page": "67",
            "part": "1",
            "seal": "876F40B0",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "القاعدة الثانية (2) ¶ كل عبادة تستند إلى الرأي المجرد والهوى فهي بدعة؛ كقول بعض العلماء أو العُبَّاد أو عادات بعض البلاد أو بعض الحكايات والمنامات (¬1). ¶ ومن الأمثلة على ذلك: ¶ أ - اعتماد الصوفية في إثبات كثير من الأحكام على الكشف والمعاينة، وخرق العادة؛ فيحكمون بالحل والحرمة، ويبنون على ذلك الإقدام والإحجام، كما حُكي عن بعضهم أنه كان إذا تناول طعامًا فيه شبهة ينبض له عرق في أصبعه فيمتنع منه (¬2). ¶ ب - الأذكار البدعية، كذكر الله تعالى بالاسم المفرد (الله) أو بالضمير (هو هو) اعتمادًا على أن بعض المتأخرين كان يأمر به (¬3). ¶ ج - دعاء الملائكة والأنبياء والصالحين بعد موتهم وفي مغيبهم، وسؤالهم، والاستغاثة بهم (¬4). ¶ ¬_________ ¶ (¬1) انظر الاعتصام (1/ 212 - 219)، والإبداع للشيخ علي محفوظ (41)، وأحكام الجنائز (242). ¶ (¬2) انظر الاعتصام (1/ 212)، (2/ 182، 182). ¶ (¬3) انظر مجموع الفتاوى (10/ 396). ¶ (¬4) انظر المصدر السابق (1/ 159 - 160).",
            "page": "68",
            "part": "1",
            "seal": "07583886",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "توضيح القاعدة: ¶ تتضح هذه القاعدة بيان أصل مهم في علامات أهل البدع، وهو أنه ما من مبتدع إلا ويستدل على بدعته بدليل من الشرع، صحيحًا كان أو ضعيفًا. ¶ ذلك أن كل مبتدع (يأبى أن ينسب إليه الخروج عن الشرع؛ إذ هو مدَّعٍ أنه داخل - بما استنبط - تحت مقتضى الأدلة) (¬1). ¶ قال الشاطبي: (كل خارج عن السنة ممن يدعي الدخول فيها والكون من أهلها لا بد له من تكلف في الاستدلال بأدلتها على خصوصيات مسائلهم، وإلا كذّب اطراحها دعواهم) (¬2). ¶ والأصل المستقر أن الكتاب والسنة هما جهة العلم عن الله وطريق الإخبار عنه سبحانه، وهما طريق التحليل والتحريم ومعرفة أحكام الله وشرعه (¬3). ¶ فكل عبادة لا تستند إلى كتاب أو سنة فهي بدعة ضلالة، وإن استدل صاحبها واستمسك بأدلة يظنها أدلة، وهي - عند الراسخين - كبيت العنكبوت. ¶ ¬_________ ¶ (¬1) الاعتصام (1/ 286). ¶ (¬2) الاعتصام (1/ 220). ¶ (¬3) انظر جماع العلم (11)، وجامع بيان العلم وفضله (2/ 33)، ومجموع الفتاوى (19/ 9).",
            "page": "69",
            "part": "1",
            "seal": "A02BA513",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "قال الشاطبي: (وبذلك كله يعلم من قصد الشارع: أنه لم يَكِلْ شيئًا من التعبدات إلى آراء العباد، فلم يبق إلا الوقوف عند ما حدَّه) (¬1). ¶ وقال الطرطوشي: (شيعوعة الفعل وانتشاره لا يدل على جوازه؛ كما أن كتمه لا يدل على منعه). ¶ وقال أيضًا - في معرض رده على من احتج على مشروعية بعض الأمور بانتشارها وذيوعها -: (وأكثر أفعال أهل زمانك على غير السنة، وكيف لا وقد روينا قول أبي الدرداء إذ دخل على أم الدرداء مغضبًا فقالت: ما لك؟ فقال: (والله ما أعرف فيهم شيئًا من أمر محمد - صلى الله عليه وسلم - إلا أنهم يصلون جميعًا). وما روينا هنالك من الآثار! ¶ فإنه لم يبق فيهم من السنة إلا الصلاة في جماعة، كيف لا تكون معظم أمورهم محدثات؟ ¶ وأما من تعلق بفعل أهل القيروان فهذا غبي يستدعي الأدب دون المراجعة. ¶ فنقول لهؤلاء الأغبياء: إن مالك بن أنس رأى إجماع أهل المدينة حجة، فردَّه عليه سائر فقهاء الأمصار، وهذا هو بلد رسول الله - صلى الله عليه وسلم - ¶ ¬_________ ¶ (¬1) الاعتصام (2/ 135).",
            "page": "70",
            "part": "1",
            "seal": "F7DDF3CD",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "وعرصة الوحي، ودار النبوة، ومعدن العلم، فكيف بالقيروان؟ (¬1). ¶ بيان الوجه الذي يدخل منه الفساد على عامة المسلمين: ¶ عقد الطرطوشي في كتابه الحوادث والبدع فصلاً بهذا العنوان، وصدَّره بالحديث الصحيح، وهو أن النبي - صلى الله عليه وسلم - قال: «إن الله لا يقبض العلم انتزاعًا ينتزعه من الناس، ولكن يقبضه بقبض العلماء، حتى إذا لم يبق عالم اتخذ الناس رؤساء جهالاً، فسُئلوا، فأفتوا بغير علم، فضلوا وأضلوا» (¬2). ثم قال رحمه الله تعالى: ¶ (فتدبَّر هذا الحديث، فإنه يدل على أنه لا يُؤتى الناس قط من قِبَل علماؤهم، وإنما يُؤتون من قِبَل أنه إذا مات علماؤهم أفتى مَنْ ليس بعالم، فيُؤتى الناس من قِبَله. ¶ وقد صَرَّف عمر هذا المعنى تصريفًا، فقال: (ما خان أمين قط، ولكنه اُؤتمن غير أمين فخان). ¶ ونحن نقول: ما ابتدع عالم قط، ولكنه استفتي من ليس بعالم فضلَّ وأضلَّ (¬3). ¶ ¬_________ ¶ (¬1) الحوادث والبدع (73 - 74)، وانظر اقتضاء الصراط المستقيم (1/ 584، 585) والتمسك ... بالسنن: 109. ¶ (¬2) أخرجه البخاري (1/ 194) برقم 100، ومسلم (16/ 223 - 225). ¶ (¬3) الحوادث والبدع (77)، وانظر الباعث (66)، والاعتصام (2/ 173).",
            "page": "71",
            "part": "1",
            "seal": "8EBECBB4",
            "sora": null
        },
        {
            "aya": null,
            "id": "69",
            "na": null,
            "nass": "تنبيهات: ¶ التنبيه الأول: التقليد هو إتباع قول الغير من غير معرفة دليله (¬1). والتقليد المذموم أنواع، منها (¬2): ¶ - تقليد الآباء، قال تعالى: {وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا وَجَدْنَا عَلَيْهِ آبَاءنَا أَوَلَوْ كَانَ الشَّيْطَانُ يَدْعُوهُمْ إِلَى عَذَابِ السَّعِيرِ}. ¶ - تقليد مَن لا يَعلم المقلد أنه أهل لأن يُؤخذ بقوله، قال تعالى: {وَلاَ تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ}. ¶ - التقليد بعد وضوح الحق ومعرفة الدليل، قال تعالى: {يُجَادِلُونَكَ فِي الْحَقِّ بَعْدَ مَا تَبَيَّنَ}. ¶ - تقليد المجتهد القادر على الاجتهاد مع اتساع الوقت وعدم الحاجة. ¶ - تقليد قول مَن عارض قول الله ورسوله - صلى الله عليه وسلم - كائنًا من كان هذا المعارض، قال تعالى: {وَلاَ تَتَّبِعُواْ مِن دُونِهِ أَوْلِيَاء}. ¶ ¬_________ ¶ (¬1) انظر مذكرة الشنقيطي (314). ¶ (¬2) انظر الفقيه والمتفقه (2/ 69)، وجامع بيان العلم وفضله (2/ 110 - 115)، ومجموع الفتاوى (19/ 260)، و (20/ 15 - 17)، وإعلام الموقعين (2/ 187، 188).",
            "page": "72",
            "part": "1",
            "seal": "D3070BE1",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "أما تقليد العامي للمجتهد وإتباعه له فإنه لا يدخل تحت التقليد المذموم، بل هو داخل تحت عموم قوله تعالى: {فَاسْأَلُواْ أَهْلَ الذِّكْرِ إِن كُنتُمْ لاَ تَعْلَمُونَ}. ¶ ذلك أن تقليد العامي لبعض المجتهدين جار من جهة أن هذا المجتهد مبلغ عن الله دينه وشرعه، وعلى العامي أن يعتقد ذلك. ¶ وعليه أيضًا أن يعتقد أن الطاعة المطلقة العامة إنما تجب لله وحده ولرسوله - صلى الله عليه وسلم -؛ إذ لا يجوز لأحد أن يأخذ بقول أو يعتقده لكونه قول إمامه، بل لأجل أن ذلك مما أمر الله به ورسوله - صلى الله عليه وسلم -. ¶ ولهذا فإن العامي يمتنع عليه تقليد المجتهد متى عرف الحق وتبين له أن قول غير مقلده أرجح من قول مقلده (¬1). ¶ التنبيه الثاني: الإلهام (¬2) هو ما يقع في القلب من آراء وترجيحات. وقد صرَّح الأئمة أن الأحكام الشرعية لا تثبت بالإلهام. ¶ وهو بالنسبة إلى صاحب القلب المعمور بالتقوى ترجيح شرعي، وكلما كان العبد أكثر اجتهادًا في طاعة الله وتقواه كان ترجيحه أقوى. ¶ ¬_________ ¶ (¬1) انظر مجموع الفتاوى (20/ 8، 9، 17، 223، 224). ¶ (¬2) انظر مجموع الفتاوى (20/ 42 - 47)، وجامع العلوم والحكم (2/ 102 - 104)، وفتح الباري (12/ 388).",
            "page": "73",
            "part": "1",
            "seal": "E836784B",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "ذلك أن ما ورد به النص فليس للمؤمن فيه إلا الطاعة والتسليم التام، وأما ما ليس فيه نص وكان الأمر فيه مشتبهًا والرأي فيه محتملاً فهنا يرجع فيه المؤمن إلى ما حكَّ في صدره ووقع في قلبه. ¶ (فثبت بهذا أن الإلهام حق، وأنه وحي باطن، وإنما حُرمه العاصي لاستيلاء وحي الشيطان عليه) (¬1). ¶ قال السمعاني: (ونحن لا ننكر أن الله يكرم عبده بزيادة نور منه، يزداد به نظره ويقوى به رأيه، وإنما ننكر أن يرجع إلى قلبه بقول لا يعرف أصله. ¶ ولا نزعم أنه حجة شرعية، وإنما هو نور يختص الله به من يشاء من عباده، فإن وافق الشرع كان الشرع هو الحجة) (¬2). ¶ التنبيه الثالث: الرؤيا هي: ما يراه الشخص في منامه (¬3)، وحكمها كالإلهام؛ (فتعرض على الوحي الصريح: فإن وافقته وإلا لم يعمل بها) (¬4). ¶ قال ابن حجر: (النائم لو رأى النبي - صلى الله عليه وسلم - يأمره بشيء هل يجب عليه امتثاله ولا بد؟ أو لا بد أن يعرضه على الشرع الظاهر فالثاني هو المتعمد) (¬5). ¶ ¬_________ ¶ (¬1) فتح الباري (12/ 388). ¶ (¬2) فتح الباري (12/ 389). ¶ (¬3) المصدر السابق (12/ 352). ¶ (¬4) مدارج السالكين (1/ 62). ¶ (¬5) انظر فتح الباري (12/ 389).",
            "page": "74",
            "part": "1",
            "seal": "47614BC6",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "القاعدة الثالثة (3) ¶ إذا تَرَكَ الرسول - صلى الله عليه وسلم - فعل عبادة من العبادات مع كون موجبها وسببها المقتضي لها قائمًا ثابتًا، والمانع منها منتفيًا؛ فإن فعلها بدعة (¬1). ¶ ومن الأمثلة على ذلك: ¶ التلفظ بالنية عند الدخول في الصلاة. ¶ والأذان لغير الصلوات الخمس. ¶ والصلاة عقب السعي بين الصفا والمروة (¬2). ¶ توضيح القاعدة: ¶ يرتبط بيان هذه القاعدة بمعرفة السنة التركية. ¶ والمقصود بالسنة التركية: أن يترك النبي - صلى الله عليه وسلم - فعل أمر من الأمور (¬3). وإنما يعرف ذلك بأحد طريقين: (¬4) ¶ ¬_________ ¶ (¬1) انظر اقتضاء الصراط المستقيم (2/ 591 - 597) ومجموع الفتاوى (6/ 172) والاعتصام (1/ 361) والإبداع للشيخ علي محفوظ (34 - 45). ¶ (¬2) وقد مثل لذلك البعض - في غير العبادات - بنكاح المحلل فإنه بدعة لوجود المعنى المقتضي للتخفيف والترخيص للزوجين في عهد النبوة. انظر الاعتصام (1/ 364). ¶ (¬3) شرح الكوكب المنير (2/ 165). ¶ (¬4) إعلام الموقعين (2/ 389 - 391).",
            "page": "75",
            "part": "1",
            "seal": "0186F9A7",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "أحدهما: تصريح الصحابي بأن الرسول - صلى الله عليه وسلم - ترك كذا وكذا ولم يفعله؛ كقوله: (صلى العيد بلا أذان ولا إقامة) (¬1). ¶ والثاني: عدم نقل الصحابة للفعل الذي لو فعله - صلى الله عليه وسلم - لتوفرت هممهم ودواعيهم أو أكثرهم أو واحد منهم على نقله، فحيث لم ينقله واحد منهم البتة، ولا حدَّث به في مجمع أبدًا عُلم أنه لم يكن، وهذا كتركه التلفظ بالنية عند دخوله في الصلاة، وتركه الدعاء بعد الصلاة مستقبل المأمونين وهم يؤمَّنون على دعائه دائمًا بعد الصبح والعصر أو في جميع الصلوات. ¶ والواجب على المؤمنين الإقتداء بالرسول - صلى الله عليه وسلم - فيما يفعل وفيما يترك على حد سواء. ¶ وتركه - صلى الله عليه وسلم - فعل أمر من الأمور لا يخلو من ثلاث حالات: ¶ الحالة الأولى: أن يترك - صلى الله عليه وسلم - الفعل لعدم وجود المقتضي له، وذلك كتركه قتال مانعي الزكاة، فهذا الترك لا يكون سنة. ¶ الحالة الثانية: أن يترك - صلى الله عليه وسلم - الفعل مع وجود المقتضي له، بسبب قيام مانع يمنع من فعله، وذلك كتركه - صلى الله عليه وسلم - فيما بعد قيام رمضان جماعة بسبب خشيته أن يُكتب قيامُه على أمته (¬2)، فهذا الترك لا يكون سنة. ¶ ¬_________ ¶ (¬1) أخرجه أبو داود في سننه (1/ 298) برقم 1147 وأصله في الصحيحين. ¶ (¬2) أخرج ذلك البخاري في صحيحه (13/ 264) برقم 7290.",
            "page": "76",
            "part": "1",
            "seal": "66BDAD57",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "الحالة الثالثة: أن يترك - صلى الله عليه وسلم - الفعل مع وجود المقتضي له وانتفاء الموانع؛ فيكون تركه - صلى الله عليه وسلم - والحالة كذلك - سنة كتركه - صلى الله عليه وسلم - الأذان لصلاة التراويح. ¶ وبهذا يعلم أن تَرْكَه - صلى الله عليه وسلم - إنما يكون حجة، فيجب تَرْكُ ما تَرَكَ بشرطين: ¶ الشرط الأول: أن يوجد السبب المقتضي لهذا الفعل في عهده - صلى الله عليه وسلم - فإذا ترك - صلى الله عليه وسلم - فعْل أمرٍ من الأمور مع وجود المقتضي لفعله - بشرط انتفاء المانع - علمنا بذلك أنه - صلى الله عليه وسلم - إنما تركه ليسن لأمته تركه. ¶ أما إذا كان المقتضي لهذا الفعل منتفيًا فإنَّ تركه - صلى الله عليه وسلم - لهذا الفعل عندئذ لا يعد سنة، بل إنَّ فعْل ما تركه - صلى الله عليه وسلم - يصير مشروعًا غير مخالف لسنته متى وُجد المقتضي له ودلت عليه الأدلة الشرعية، وذلك كقتال أبي بكر رضي الله عنه مانعي الزكاة (¬1)، بل إن هذا العمل يكون من سنته لأنه عمل بمقتضى سنته - صلى الله عليه وسلم -. ¶ ويشترط في هذا المقتضي الذي يوجد بعد عهد النبي - صلى الله عليه وسلم -: ¶ ألا يكون قد حدث بسبب تفريط الناس وتقصيرهم، كفعل بعض الأمراء (¬2) في تقديمه الخطبة على الصلاة في العيدين حتى لا ينفض الناس ¶ ¬_________ ¶ (¬1) انظر صحيح البخاري (12/ 275) برقم 6924، 6925. ¶ (¬2) هو مروان بن الحكم، فعل ذلك لما كان أمير للمدينة في عهد معاوية رضي الله عنه انظر صحيح البخاري (2/ 448) برقم 956.",
            "page": "77",
            "part": "1",
            "seal": "F3994EC0",
            "sora": null
        },
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "قبل سماع الخطبة، وقد كانوا على عهد رسول الله - صلى الله عليه وسلم - لا ينفضُّون حتى يسمعوا الخطبة أو أكثرهم. ¶ قال ابن تيمية: (فيقال له: سبب هذا تفريطك؛ فإن النبي - صلى الله عليه وسلم - كان يخطبهم خطبة يقصد بها نفعهم وتبليغهم وهدايتهم، وأنت قصدك إقامة رياستك ... فهذه المعصية منك لا تبيح لك إحداث معصية أخرى، بل الطريق في ذلك: أن تتوب إلى الله، وتتبع سنة نبيه) (¬1). ¶ الشرط الثاني: انتفاء الموانع، لأنه - صلى الله عليه وسلم - قد يترك فعل أمر من الأمور - مع وجود المقتضي له في عهد - بسبب وجود مانع يمنع من فعله. ¶ وذلك كتركه - صلى الله عليه وسلم - قيام رمضان مع أصحابه في جماعة - بعد ليال - وعلل ذلك بخشيته أن يُفرض عليهم، فإذا زال المانع بموته - صلى الله عليه وسلم - كان فعل ما تركه - صلى الله عليه وسلم - إذا دلت على هذا الفعل الأدلة الشرعية - مشروعًا غير مخالف لسنته، وذلك كما فعل عمر رضي الله عنه في جمعه الناس على إمام واحد في صلاة التراويح (¬2)، بل إن هذا العمل يكون من سنته - صلى الله عليه وسلم - لأنه عمل بمقتضاها. ¶ بهذين الشرطين يكون تركه - صلى الله عليه وسلم - حجة يجب إتباعها. ¶ ¬_________ ¶ (¬1) اقتضاء الصراط المستقيم (2/ 597). ¶ (¬2) انظر صحيح البخاري (4/ 250) برقم 2010.",
            "page": "78",
            "part": "1",
            "seal": "26F2C017",
            "sora": null
        },
        {
            "aya": null,
            "id": "76",
            "na": null,
            "nass": "وقد أورد بعض الناس أسئلة وإشكالات على هذه القاعدة والتي تليها سيأتي ذكرها مع الجواب عليها في القاعدة التالية، وهي: ترك السلف الصالح؛ إذ الكلام على القاعدتين بعضه متصل ببعض. ¶ القاعدة الرابعة (4) ¶ كل عبادة من العبادات ترك فعلها السلف الصالح من الصحابة والتابعين وتابعيهم أو نقلها أو تدوينها في كتبهم أو التعرض لها في مجالسهم فإنها تكون بدعة بشرط أن يكون المقتضي لفعل هذه العبادة قائمًا والمانع منه منتفيًا (¬1). ¶ ومن الأمثلة على ذلك: ¶ 1 - صلاة الرغائب المبتدعة. ¶ وقد اعتمد العز بن عبد السلام في إنكار هذه الصلاة وبيان بدعيتها على هذه القاعدة. ¶ قال رحمه الله: (ومما يدل على ابتداع هذه الصلاة أن العلماء الذين هم أعلام الدين وأئمة المسلمين من الصحابة والتابعين وتابعي التابعين وغيرهم ممن دوَّن الكتب في الشريعة مع شدة حرصهم على تعليم الناس ¶ ¬_________ ¶ (¬1) انظر الترغيب عن صلاة الرغائب الموضوعة (9)، والباعث (47).",
            "page": "79",
            "part": "1",
            "seal": "2BA8EE34",
            "sora": null
        },
        {
            "aya": null,
            "id": "77",
            "na": null,
            "nass": "الفرائض والسنن لم ينقل عن أحد منهم أنه ذكر هذه الصلاة، ولا دوَّنها في كتابة، ولا تعرَّض لها في مجالسه. ¶ والعادة تحيل أن تكون مثل هذه سنة وتغيب عن هؤلاء الذين هم أعلام الدين وقدوة المؤمنين، وهم الذين إليهم الرجوع في جميع الأحكام من الفرائض والسنن والحلال والحرام) (¬1). ¶ 2 - الاحتفال بأيام الإسلام ووقائعه المشهودة، واتخاذها أعيادًا شريعة من الشرائع فيجب فيها الإتباع، لا الابتداع (¬2). ¶ فمن ذلك: الاحتفال بمولد النبي - صلى الله عليه وسلم - فإنه لم ينقل عن أحد من السلف ذكره فضلاً عن فعله. ¶ قال ابن تيمية: (فإن هذا لم يفعله السلف مع قيام المقتضي له وعدم المانع منه، ولو كان هذا خيرًا محضًا أو راجحًا لكان السلف رضي الله عنه أحق به منا، فإنهم كانوا أشد محبة لرسول الله - صلى الله عليه وسلم - وتعظيمًا له منا، وهم على الخير أحرص. ¶ وإنما كمال محبته وتعظيمه في متابعته وطاعته وإتباع أمره، وإحياء سنته باطنًا وظاهرًا، ونشر ما بعُث به، والجهاد على ذلك بالقلب واليد واللسان. ¶ ¬_________ ¶ (¬1) الترغيب عن صلاة الرغائب الموضوعة (9)، وانظر الباعث (47). ¶ (¬2) انظر اقتضاء الصراط المستقيم (2/ 614).",
            "page": "80",
            "part": "1",
            "seal": "95FD64FA",
            "sora": null
        },
        {
            "aya": null,
            "id": "78",
            "na": null,
            "nass": "فإن هذه طريقة السابقين الأولين من المهاجرين والأنصار والذين اتبعوهم ... بإحسان) (¬1). ¶ ومثل الاحتفال بالمولد - من غير فرق - اتخاذ رأس السنة الهجرية عيدًا يُذَكَّر فيه الناس بهجرة المصطفى - صلى الله عليه وسلم - وما يتصل بها من دروس وعير، ويُهنئ الناس بعضهم بعضًا بمقدمه. ¶ قال ابن تيمية: (وللنبي - صلى الله عليه وسلم - خطب وعهود ووقائع في أيام متعددة، مثل يوم بدر وحنين والخندق وفتح مكة، ووقت هجرته، ودخوله المدينة، وخطب له متعددة يذكر فيها قواعد الدين، ثم لم يوجب ذلك أن يتخذ أمثال تلك الأيام أعيادًا، وإنما يفعل مثل هذا النصارى الذين يتخذون أمثال أيام حوادث عيسى عليه السلام أعيادًا، أو اليهود. ¶ وإنما العيد شريعة، فما شرعه الله اُتبع، وإلا لم يحدث في الدين ما ليس منه) (¬2). ¶ توضيح القاعدة: ¶ الأصل في هذه القاعدة أعني ترك السلف ما يأتي: ¶ قال حذيفة رضي الله عنه: (كل عبادة لم يتعبد بها أصحاب رسول الله - صلى الله عليه وسلم - ¶ ¬_________ ¶ (¬1) انظر المصدر السابق (2/ 615). ¶ (¬2) اقتضاء الصراط المستقيم (2/ 614، 615).",
            "page": "81",
            "part": "1",
            "seal": "891A5BCB",
            "sora": null
        },
        {
            "aya": null,
            "id": "79",
            "na": null,
            "nass": "فلا تتعبدوا بها؛ فإن الأول لم يدع للآخر مقالاً، فاتقوا الله يا معشر القراء، خذوا طريق من كان قبلكم) (¬1). ¶ وقال مالك بن أنس: (لن يصلح آخر هذه الأمة إلا ما أصلح أولها) (¬2). ¶ وقال سعيد بن جبير: ما لم يعرف البدريون فليس من الدين) (¬3). ¶ وقال الطرطوشي: في إبطاله لبعض البدع: (ولو كان هذا لشاع وانتشر، وكان يضبطه طلبة العلم والخلف عن السلف، فيصل ذلك إلى عصرنا، فلما لم ينقل هذا عن أحد ممن يعتقد علمه، ولا ممن هو في عداد العلماء؛ عُلم أن هذه حكاية العوام والغوغاء) (¬4). ¶ ويعتبر في العمل بهذه القاعدة جميع ما ذُكر من ضوابط وشروط في القاعد السابقة المتعلقة بترك النبي - صلى الله عليه وسلم -، سواء بسواء. ¶ ذلك أن كلتا القاعدتين ترجع إلى قاعدة واحدة، وهي: ¶ أن السكوت عن حكم الفعل أو الترك - إذا وُجد المعنى المقتضي ¶ ¬_________ ¶ (¬1) انظر الأمر بالإتباع (62)، وأخرج البخاري نحوه (13/ 250) برقم 7282. ¶ (¬2) اقتضاء الصراط المستقيم (2/ 718). ¶ (¬3) أخرجه ابن عبد البر في جامع بيان العلم وفضله (1/ 771) برقم 1425، وانظر مجموع الفتاوى (4/ 5). ¶ (¬4) الحوادث والبدع (74).",
            "page": "82",
            "part": "1",
            "seal": "F851780E",
            "sora": null
        },
        {
            "aya": null,
            "id": "80",
            "na": null,
            "nass": "له وانتفى المانع منه - إجماع من كل ساكت على أنْ لا زائد على ما كان؛ إذ لو كان ذلك لائقًا شرعًا أو سائغًا لفعلوه، فهم كانوا أحق بإدراكه والسبق إلى العمل به (¬1). ¶ الأسئلة الواردة على القاعدتين: ¶ ربما يورد بعض الناس أسئلة وإشكالات على كلتا القاعدتين أو على إحداهما، فمن ذلك: ¶ السؤال الأول: من أين لكم أنه - صلى الله عليه وسلم - لم يفعل هذه العبادة؛ فإن عدم النقل لا يستلزم نقل العدم. ¶ والجواب: أن هذا سؤال بعيد جدًا عن معرفة هديه وسنته وما كان عليه، وإنما يتمهد هذا الجواب بتثبيت أصلين: ¶ الأصل الأول: أن الرسول - صلى الله عليه وسلم - بيَّن هذا الدين لأمته، وقام بواجب التبليغ خير قيام؛ فلم يترك أمرًا من أمور هذا الدين صغيرًا كان أو كبيرًا إلا وبلغه لأمته. ¶ قال الله تعالى: {يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ وَإِن لَّمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ} وقد امتثل - صلى الله عليه وسلم - لهذا الأمر وقام به على أحسن وجه. ¶ ¬_________ ¶ (¬1) انظر الاعتصام (1/ 363).",
            "page": "83",
            "part": "1",
            "seal": "81199A9B",
            "sora": null
        },
        {
            "aya": null,
            "id": "81",
            "na": null,
            "nass": "وقد شهدت له - صلى الله عليه وسلم - أمته بإبلاغ الرسالة وأداء الأمانة واستنطقهم بذلك في أعظم المواقف؛ فقد ورد في خطبته يوم حجة الوداع قوله: «ألا هل بلغت»؟ قالوا: نعم. قال: «اللهم فاشهد» (¬1). ¶ الأصل الثاني: أن الله سبحانه وتعالى تكفَّل بحفظ هذا الدين من الضياع والإهمال: فهيأ له من الأسباب والعوامل التي يسَّرت نقله وبقاءه حتى يومنا هذا وإلى الأبد إن شاء الله. ¶ قال الله تعالى: {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ}. ¶ والواقع المشاهد يصدِّق ذلك؛ فإن الله قد حفظ كتابه وسنة نبيه - صلى الله عليه وسلم -، ووفق علماء المسلمين إلى قواعد مصطلح الحديث وأصول الفقه وقواعد اللغة العربية. ¶ وبتقرير هذين الأصلين اتضح أن السؤال المذكور يستلزم: ¶ - إما عدم قيام الرسول - صلى الله عليه وسلم - بواجب التبليغ؛ حيث إنه لم يُعلّم أمته بعض الدين. ¶ - وإما ضياع بعض الدين، حيث إن الرسول - صلى الله عليه وسلم - فعل هذه العبادة وبلَّغها للأمة، لكن الصحابة رضي الله عنه كتموا نقل ذلك. ¶ - ثم لو (صح هذا السؤال وقُبل لاستحب لنا مستحب الأذان للتراويح، وقال: من أين لكم أنه لم ينقل؟ واستحب لنا مستحب ¶ ¬_________ ¶ (¬1) أخرجه البخاري في صحيحه (3/ 573) برقم 1741.",
            "page": "84",
            "part": "1",
            "seal": "36B8F99D",
            "sora": null
        },
        {
            "aya": null,
            "id": "82",
            "na": null,
            "nass": "آخر الغسل لكل صلاة وقال: من أين لكم أنه لم ينقل؟ ... ... ¶ وانفتح باب البدعة، وقال كل من دعا إلى بدعة: من أين لكم أن هذا لم ينقل؟) (¬1). ¶ السؤال الثاني: إذا سُلِّم أن الرسول - صلى الله عليه وسلم - لم يفعل هذه العبادة فذلك لأن المقتضي في حقه - صلى الله عليه وسلم - منتف؛ لكونه قد غُفر له ما تقدم من ذنبه، وما تأخر، وتركه - صلى الله عليه وسلم - كما تقرر - لا يكون حجة إلا بشرط قيام المقتضي، فهو - صلى الله عليه وسلم - بخلاف أمته - ولاسيما المتأخرين - فإن المقتضي في حقهم قائم ثابت، وذلك لعظم تقصيرهم وكثرة ذنوبهم. ¶ والجواب: أن الرسول - صلى الله عليه وسلم - قد بيَّن بطلان هذه الدعوى، وذلك في قصة الرهط الثلاثة الذين سألوا عن عبادته - صلى الله عليه وسلم - فلما أُخبروا بها كأنهم تقالّوها، فقالوا: أين نحن من النبي - صلى الله عليه وسلم - وقد غفر له ما تقدم من ذنبه وما تأخر! فقال - صلى الله عليه وسلم -: «أما والله إني لأخشاكم لله وأتقاكم له» (¬2). ¶ وبذلك يعلم أن الرسول - صلى الله عليه وسلم - بلغ الغاية القصوى في تقوى الله والحرص على التقرب إليه بأنواع التعبدات والطاعات. ¶ وبهذا يتقرر أصل مهم في هذا الباب، وهو: أن المقتضي لفعل عمل ما في باب العبادات متى ثبت في حق الأمة فثبوته في حق النبي - صلى الله عليه وسلم - أولى وأتم؛ لأنه - صلى الله عليه وسلم - كان أتقى هذه الأمة لله على الإطلاق. ¶ ¬_________ ¶ (¬1) إعلام الموقعين (2/ 390، 391). ¶ (¬2) أخرجه البخاري (9/ 104) برقم 5063.",
            "page": "85",
            "part": "1",
            "seal": "19E9D338",
            "sora": null
        },
        {
            "aya": null,
            "id": "83",
            "na": null,
            "nass": "ومثل هذا يقال أيضًا في حق السلف الصالح، فإن المعنى المقتضي للإحداث - وهو الرغبة في الخير والاستكثار من الطاعة - كان أتم في السلف الصالح؛ لأنهم كانوا أحق بالسبق إلى الفضل وأرغب في الخير ممن أتى بعدهم. ¶ وهذا بخلاف غير العبادات من الأعمال، فإن المقتضي لفعلها قد يوجد في حق النبي - صلى الله عليه وسلم - وفي حق السلف، وقد لا يوجد (¬1). ¶ السؤال الثالث: أن الرسول - صلى الله عليه وسلم - ربما لم يفعل بعض العبادات وتركها مع قيام المقتضي لفعلها؛ رحمة منه بأمته، وشفقة عليهم؛ كما ترك - صلى الله عليه وسلم - الاجتماع في صلاة التراويح خشية أن يُكتب على أمته، فهذا هو المانع الذي لأجله ترك - صلى الله عليه وسلم - فعل بعض العبادات، وترْكُه - صلى الله عليه وسلم - مع وجود مانع - كما تقرر - لا يكون حجة. ¶ والجواب: أن هذا يفتح باب الإحداث في الدين على الإطلاق، فمن زاد في أعداد الصلوات، أو أعداد الركعات أو صيام شهر رمضان أو الحج أمكنه أن يقول: هذه زيادة مشروعة، وهي عمل صالح، والرسول - صلى الله عليه وسلم - إنما تركها رحمة بأمته. ¶ بل الصواب أن يُنظر فيما تركه - صلى الله عليه وسلم - من العبادات: هل تركه كذلك صحابته من بعده رضي الله عنهم والتابعون لهم؟ ¶ ¬_________ ¶ (¬1) انظر الاعتصام (1/ 368).",
            "page": "86",
            "part": "1",
            "seal": "D418C4F3",
            "sora": null
        },
        {
            "aya": null,
            "id": "84",
            "na": null,
            "nass": "فإن كانت هذه العبادة قد تركها النبي - صلى الله عليه وسلم - ثم - لما توفي - فعلها الصحابةُ رضي الله عنهم من بعده عُلم أنَّ ترك النبي - صلى الله عليه وسلم - كان لأجل مانع من الموانع؛ كتركه - صلى الله عليه وسلم - صلاة التراويح جماعة. ¶ أما إذا تواطأ النبيُ - صلى الله عليه وسلم - وسلفُ الأمة من بعده على ترك عبادةٍ فهذا دليل قاطع على أنها بدعة. وإليك فيما يأتي شواهد من كلام أهل العلم تدل على تلازم هاتين القاعدتين في معرفة البدع: ¶ قال ابن تيمية في إنكاره لبعض البدع: (ومعلوم أنه لو كان هذا مشروعًا مستحبًا يثيب الله عليه لكان النبي - صلى الله عليه وسلم - أعلمَ الناسِ بذلك، ولكان يعلِّم أصحابه ذلك، وكان أصحابه أعلمَ بذلك وأرغبَ فيه ممن بعدهم، فلما لم يكونوا يلتفتون إلى شيء من ذلك عُلم أنه من البدع المحدثة، التي لم يكونوا يعدونها عبادة وقربة وطاعة، فمن جعلها عبادة وقربة وطاعة فقد اتبع غير سبيلهم، وشرع من الدين ما لم يأذن به الله (¬1). ¶ وقال أيضًا: «فأما ما تركه [أي النبي - صلى الله عليه وسلم -] من جنس العبادات، مع أنه لو كان مشروعًا لفعله أو أذن فيه، ولفعله الخلفاء بعده والصحابة؛ فيجب القطع بأن فعله بدعة وضلالة، ويمتنع القياس في مثله» (¬2). ¶ ¬_________ ¶ (¬1) اقتضاء الصراط المستقيم (2/ 798). ¶ (¬2) مجموع الفتاوى (26/ 172).",
            "page": "87",
            "part": "1",
            "seal": "FE1B78A3",
            "sora": null
        },
        {
            "aya": null,
            "id": "85",
            "na": null,
            "nass": "وسئل تقي الدين السبكي عن بعض المحدثات فقال: ¶ (الحمد لله، هذه بدعة لا يشك فيها أحد، ولا يرتاب في ذلك، ويكفي أنها لم تُعرف في زمن النبي - صلى الله عليه وسلم -، ولا في زمن أصحابه، ولا عن أحد من علماء السلف) (¬1). ¶ وقال الشاطبي: (لأن ترك العمل به من النبي - صلى الله عليه وسلم - في جميع عمره، وترك السلف الصالح له على توالي أزمنتهم قد تقدم أنه نص في الترك، وإجماعٌ مِن كلِّ مَن ترك؛ لأن عمل الإجماع كنصه) (¬2). ¶ وبذلك يتقرر أن كل عبادة اتفق على تركها الرسول - صلى الله عليه وسلم - وسلف الأمة من بعده فهي بلا شك بدعة ضلالة، ليست من الدين في صدر ولا ورد؛ وإن لم يرد بالنهي عنها دليل خاص، وإن دلت عليها أدلة الشرع بعمومها، وإن دل عليها القياس، وإن ظهرت لنا فيها مصالح وترتبت عليها فوائد. ¶ ذلك أن المانع من فعل عبادة من العبادات إن وجد في حق النبي - صلى الله عليه وسلم - فلا يمكن أن يوجد في حق السلف من بعده؛ إذ لا يمنعهم عن فعل العبادات مانع، ولا يشغلهم عن بيان الدين شاغل. ¶ ¬_________ ¶ (¬1) فتاوي السبكي (2/ 549). ¶ (¬2) الاعتصام (1/ 365).",
            "page": "88",
            "part": "1",
            "seal": "520C818A",
            "sora": null
        },
        {
            "aya": null,
            "id": "86",
            "na": null,
            "nass": "وبهذا الجواب أيضًا يجاب عن السؤال التالي، وهو: ¶ السؤال الرابع: أن الصحابة رضي الله عنهم ربما لم يفعلوا بعض العبادات وتركوا الإتيان بها مع قيام المقتضي لفعلها؛ لاشتغالهم بما هو أهم: كالجهاد وإعداد الدولة الإسلامية من الناحية العلمية والسياسية والاقتصادية والعسكرية، فلأجل هذا المانع ترك الصحابة رضي الله عنهم فعل بعض العبادات، والترك لا يكون حجة - كما هو معلوم - مع قيام المانع. ¶ السؤال الخامس: من أين لكم أن الصحابة رضي الله عنهم والتابعين لم يفعلوا هذه العبادة؛ فإنهم ربما كانوا يأتون بهذه العبادة في صورة فردية أو هيئة اجتماعية خاصة لا تكاد تظهر. ¶ فمن ذلك: ما نُقل عن ابن عمر رضي الله عنهما في تتبعه لآثار النبي - صلى الله عليه وسلم -، ولم ينقل هذا عن جماهير الصحابة رضي الله عنهم. ¶ والجواب: أن عدم النقل عنهم دليل ظاهر على مشروعية الترك، ثم إن هذا السؤال - كما تقدم في السؤال الأول - يفتح باب الإحداث في الدين؛ إذ لو صح لاستحب مستحب الأذان للتراويح، واستحب آخر أن يقال بعد الأذان: يرحمكم الله، وكل من أحدث بدعة أمكنه أن يقول: من أين لكم أن الصحابة رضي الله عنهم لم يفعلوا ذلك. ¶ أما إذا نُقل عن أحد السلف - كابن عمر - العملُ بما تواطأ الأكثرون على تركه فالأولى إتباع مذهب الأكثرين، فإنه أبلغ في الاحتياط، وأما مذهب الواحد فإنه يحتمل أمورًا عدة.",
            "page": "89",
            "part": "1",
            "seal": "A62AC5D2",
            "sora": null
        },
        {
            "aya": null,
            "id": "87",
            "na": null,
            "nass": "وقد قال - صلى الله عليه وسلم -: «فعليكم بسني وسنة الخلفاء المهديين الراشدين تمسكوا بها وعضوا عليها بالنواجذ» (¬1) وقول الصحابي إذا خالفه نظيره ليس بحجة، فكيف إذا انفرد به عن جماهير الصحابة (¬2). ¶ ومما يحسن بيانه في هذا المقام: ¶ منهج السلف الصالح من جهة عملهم بالأدلة الشرعية أو تركهم العمل ... بها (¬3). ¶ ذلك أن كل دليل شرعي لا يخلو من ثلاثة أقسام: ¶ 1 - أن يكون معمولاً به في السلف المتقدمين دائمًا أو أكثريًا. ¶ 2 - أن يكون معمولاً به عند السلف قليلاً أو في وقت ما. ¶ 3 - ألا يثبت فيه عن السلف المتقدمين عمل. ¶ وبيان ذلك: ¶ أما القسم الأول وهو أن يكون معمولاً به دائمًا أو أكثريًا، فلا ¶ ¬_________ ¶ (¬1) أخرجه أبو داود في سننه (4/ 200، 201) برقم 4607، والترمذي في سننه (5/ 44) برقم 2676، وقال حديث حسن صحيح، والحديث صححه الألباني في ظلال الجنة في تخريج السنة لابن أبي عاصم: رقم (27، 54) ¶ (¬2) انظر اقتضاء الصراط المستقيم (2/ 745، 748). ¶ (¬3) انظر الموافقات (3/ 56 - 71).",
            "page": "90",
            "part": "1",
            "seal": "5EEE2AE5",
            "sora": null
        },
        {
            "aya": null,
            "id": "88",
            "na": null,
            "nass": "إشكال في الاستدلال به ولا في العمل وفقه، وهي السنة المتبعة والطريق المستقيم كفعل النبي - صلى الله عليه وسلم - مع قوله في الطهارات والصلوات على تنوعها من فرض أو نقل. ¶ وأما القسم الثاني وهو ما لا يقع العمل به إلا قليلاً فذلك الغير هو السنة المتبعة وأما ما لم يقع العمل عليه إلا قليلاً فيجب التثبت فيه وفي العمل على وفقه، وتجب المثابرة على ما هو الأعم والأكثر؛ فإن إدامة الأولين للعمل على مخالفة هذا الأقل لا بد أن يكون لمعنى شرعي تحروا العمل به. ¶ ولهذا القسم أمثلة كثير، وهي على وجوه: ¶ أحدها: أن يتبين فيه للعمل القليل وجه يصلح أن يكون سببًا للقلة، كما جاء في حديث إمامة جبريل بالنبي - صلى الله عليه وسلم - يومين؛ وبيان رسول الله - صلى الله عليه وسلم - لمن سأله عن وقت الصلاة، فقال: «صل معنا هذين اليومين» (¬1) فصلاته في اليوم في أواخر الأوقات وقع موقع البيان لآخر وقت الاختيار الذي لا يُتعدى، ثم لم يزل مثابرًا على أوائل الأوقات إلا عند عارض، كالإبراد في شدة الحر. ¶ ومنها: أن يكون محتملاً في نفسه، والذي هو أبرأ للعهدة وأبلغ في الاحتياط: تركه، والعملُ على وفق الأعم الأغلب. كقيام الرجل ¶ ¬_________ ¶ (¬1) أخرجه مسلم (5/ 114).",
            "page": "91",
            "part": "1",
            "seal": "5A5260A5",
            "sora": null
        },
        {
            "aya": null,
            "id": "89",
            "na": null,
            "nass": "للرجل إكرامًا له وتعظيمًا، فإن العمل المتصل تركه، فقد كانوا لا يقومون لرسول الله - صلى الله عليه وسلم - إذا أقبل عليهم. ¶ ومنها: أن يكون مما فُعل فلتة، فسكت عنه - صلى الله عليه وسلم - مع علمه به، ثم بعد ذلك لا يفعله ذلك الصحابي ولا غيره، ولا يشرعه النبي - صلى الله عليه وسلم -، ولا يأذن فيه ابتداء لأحد كما في قصة الرجل الذي بعثه النبي - صلى الله عليه وسلم - في أمر فعمل فيه، ثم رأى أن قد خان الله ورسوله فربط نفسه بسارية من سواري المسجد (¬1). ¶ ومنها: أن يكون العمل القليل رأيًا لبعض الصحابة لم يُتابع عليه، كفعل ابن عمر رضي الله عنهما في تتبعه آثار النبي - صلى الله عليه وسلم - وقصده الصلاة فيها؛ (فهذا لم ينقل عن غير ابن عمر من الصحابة، بل كان أبو بكر وعمر وعثمان وعلي وسائر السابقين الأولين من المهاجرين والأنصار يذهبون من المدينة إلى مكة حُجّاجًا وعُمّارًا ومسافرين، ولم ينقل عن أحد منهم أنه تحرَّى الصلاة في مصليات النبي - صلى الله عليه وسلم -. ¶ ومعلوم أن هذا لو كان عندهم مستحبًا لكانوا إليه أسبق؛ فإنهم أعلم بسنته وأتبع لها من غيرهم) (¬2). ¶ ¬_________ ¶ (¬1) فعل ذلك أبو لبابة رضي الله عنه. انظر القصة في جامع البيان للطبري (6/ 221)، وزاد المعاد (3/ 133 - 135)، والبداية والنهاية (4/ 120 - 127)، والدر المنثور (3/ 178). ¶ (¬2) اقتضاء الصراط المستقيم (2/ 748).",
            "page": "92",
            "part": "1",
            "seal": "C425C829",
            "sora": null
        },
        {
            "aya": null,
            "id": "90",
            "na": null,
            "nass": "وبسبب هذه الاحتمالات ينبغي للعامل أن يتحرى العمل على وفق الأولين، فلا يسامح نفسه في العمل بالقليل، إلا قليلاً وعند الحاجة ومس الضرورة. ¶ أما لو عمل بالقليل دائمًا للزمه أمور: ¶ 1 - المخالفة للأولين في تركهم الدوام عليها، وفي مخالفة السلف الأولين ما فيها. ¶ 2 - استلزام ترك ما داوموا عليه. ¶ 3 - أن ذلك ذريعة إلى اندراس أعلام ما داوموا عليه، وذريعة اشتهار ما خالفوه. ¶ والقسم الثالث: ألا يثبت عن الأولين أنهم عملوا به على حال فهذا أشد مما قبله، فما عمل به المتأخرون من هذا القسم مخالف لإجماع الأولين فكل من خالف السلف الأولين فهو على خطأ، وهذا كاف، والحديث الضعيف الذي لا يعمل العلماء بمثله جار هذا المجرى. ¶ ومن هنا لك لم يسمع أهل السنة دعوى الرافضة أن النبي - صلى الله عليه وسلم - نص على علي رضي الله عنه أنه الخليفة بعده، لأن عمل كافة الصحابة على خلافه دليل على بطلانه أو عدم اعتباره، لأن الصحابة لا تجمع على خطأ، وكثيرًا ما تجد أهل البدع والضلالة يستدلون بالكتاب والسنة، يحمِّلونها مذاهبهم، ويغبرون بمشتبهاتهما في وجوه العامة، ويظنون أنهم على شيء.",
            "page": "93",
            "part": "1",
            "seal": "04E7CCFF",
            "sora": null
        },
        {
            "aya": null,
            "id": "91",
            "na": null,
            "nass": "السؤال السادس: سلَّمنا لكم أن هذه العبادة لم يُنقل فعلُها عن الرسول - صلى الله عليه وسلم - ولا عن سلف هذه الأمة مع قيام المقتضي لفعلها، وانتفاء الموانع في حق الجميع، لكنها تشرع من جهة دلالة الأدلة العامة على مشروعيتها، ومن جهة قياسها على المشروع. ¶ مثال ذلك: أن يخصص أحدهم ليلة ما من الليالي التي ارتبطت بها نعمة خاصة أو عامة بالقيام والذكر فيقول: نعم إن إحياء هذه الليلة لم يفعله الرسول - صلى الله عليه وسلم - ولا سلف الأمة من بعده لكنه يدخل تحت عموم قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا} وقد دل على مشروعية هذا التخصيص أيضًا قياسهُ على يوم عاشوراء؛ فإن الرسول - صلى الله عليه وسلم - عظَّم هذا اليوم وخصَّه بالصوم شكرًا لله على النعمة التي وقعت فيه، وذلك أن النبي - صلى الله عليه وسلم - حين قدم المدينة رأى اليهود تصوم يوم عاشوراء فقال: «ما هذا»؟ قالوا: هذا يوم صالح، هذا يوم نجَّى الله بني إسرائيل من عدوهم فصامه موسى، قال: «فأنا أحق بموسى منكم»، فصامه وأمر بصيامه (¬1). ¶ والجواب: أن الترك دليل خاص يقدم على العمومات وعلى القياس. ¶ بيان ذلك بأمثلة ثلاثة: ¶ ¬_________ ¶ (¬1) أخرجه البخاري (4/ 244) برقم 2004.",
            "page": "94",
            "part": "1",
            "seal": "FD316CD4",
            "sora": null
        },
        {
            "aya": null,
            "id": "92",
            "na": null,
            "nass": "المثال الأول: تركه - صلى الله عليه وسلم - للأذان في العيدين؛ فإن الرسول - صلى الله عليه وسلم - تركه مع وجود المقتضي لفعله في عهده، وهو إقامة ذكر الله ودعاء الناس إلى الصلاة. ¶ فهذا الترك دليل خاص يقدم على العمومات الدالة على فضل ذكر الله، كقوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا} والأذان من الذكر الذي يدخل تحت هذا العموم. ¶ ويقدم أيضًا على القياس، وهو قياس الأذان في العيدين على الأذان في الجمعة. ¶ قال ابن تيمية تعليقًا على هذا المثال: (فهذا مثال لما حدث مع قيام المقتضي له وزوال المانع لو كان خيرًا. ¶ فإنَّ كل ما يبديه المُحْدِث لهذا من المصلحة، أو يستدل به من الأدلة قد كان ثابتًا على عهد رسول الله - صلى الله عليه وسلم -، ومع هذا لم يفعله رسول الله - صلى الله عليه وسلم -. ¶ فهذا الترك سنة خاصة، مقدمة على كل عموم وكل قياس) (¬1). ¶ المثال الثاني: تركه - صلى الله عليه وسلم - استلام الركنين الشاميين، وغيرهما من جوانب البيت. ¶ ¬_________ ¶ (¬1) اقتضاء الصراط المستقيم (2/ 597).",
            "page": "95",
            "part": "1",
            "seal": "1B199A86",
            "sora": null
        },
        {
            "aya": null,
            "id": "93",
            "na": null,
            "nass": "وقد ورد في ذلك أن ابن عباس ومعاوية رضي الله عنهم طافا بالبيت، فاستلم معاوية الأركان الأربعة فقال ابن عباس: إن رسول الله - صلى الله عليه وسلم - لم يستلم إلا الركنين اليمانيين، فقال معاوية: ليس من البيت شيء متروك. فقال ابن عباس: لقد كان لكم في رسول الله أسوة حسنة. فرجع إليه معاوية (¬1). ¶ المثال الثالث: تركه - صلى الله عليه وسلم - صلاة ركعتين على المروة بعد الفراغ من السعي، وقد ذهب إلى استحباب ذلك بعض الفقهاء قياسًا على الصلاة بعد الطواف. ¶ قال ابن تيمية تعليقًا على هذا: (وقد أنكر ذلك سائر العلماء من أصحاب الشافعي وسائر الطوائف. ¶ ورأوا أن هذه بدعة ظاهرة القبح؛ فإن السنة مضت بأن النبي - صلى الله عليه وسلم - وخلفاءه طافوا وصلوا، كما ذكر اللهُ الطوافَ والصلاة، ثم سعوا ولم يصلوا عقب السعي فاستحباب الصلاة عقب السعي كاستحبابها عند الجمرات، أو بالموقف بعرفات، أو جعل الفجر أربعًا قياسًا على الظهر والترك الراتب سنة؛ كما أن الفعل الراتب سنة) (¬2). ¶ ¬_________ ¶ (¬1) انظر اقتضاء الصراط المستقيم (2/ 798 - 799). ¶ (¬2) مجموع الفتاوى (26/ 171، 172).",
            "page": "96",
            "part": "1",
            "seal": "273AA9C5",
            "sora": null
        },
        {
            "aya": null,
            "id": "94",
            "na": null,
            "nass": "وإذا تقرر أن الترك مقدم على العموم وعلى القياس عُلم بذلك أن سنة الترك أصل شرعي متين، تحفظ به أحكام الشريعة، وبه يوصد باب الإحداث في الدين. ¶ وحينئذٍ أمكن أن يقال: ¶ كل عبادة لم ينقل عن النبي - صلى الله عليه وسلم - فعلها - مع وجود المقتضي وانتفاء المانع - فهي بدعة على كل حال؛ وإن لم يرد دليل خاص ينهى عن هذه العبادة بعينها، وإن دلت على تسويغها الأدلة الشرعية بعمومها، وإن دل على تسويغها قياسها على المشروع. ¶ السؤال السابع: سلَّمنا لكم أن هذه العبادة لن يقم بفعلها عن الرسول - صلى الله عليه وسلم - ولا عن سلف هذه الأمة مع قيام المقتضي لفعلها، وانتفاء الموانع في حق الجميع، لكنها تشرع من جهة ما فيها من المصالح، ولأجل ما يترتب عليها من الفوائد. ¶ والجواب: أن السنة التركية قاعدة شرعية متينة، والعمل بها مقدم على كل ما يعارضها من عموم أو قياس أو مصالح يتوهمها المبتدع. ¶ والخير كل الخير في إتباع السلف، كما قال ابن مسعود رضي الله عنه: (اتبعوا ولا تبتدعوا فقد كفيتم) (¬1). ¶ ¬_________ ¶ (¬1) أخرجه الدارمي في سننه (1/ 69)، واللالكائي في السنة (1/ 96) برقم 104، وابن بطة في الإبانة الكبرى (1/ 327، 328) برقم 175.",
            "page": "97",
            "part": "1",
            "seal": "8BA166A1",
            "sora": null
        },
        {
            "aya": null,
            "id": "95",
            "na": null,
            "nass": "ثم إن هذه المصالح المترتبة على هذا الابتداع ينظر فيها: هل كانت موجودة زمن التشريع أوْ لم تكن موجودة؟ ¶ والقاعدة الجارية: أن كل ما ظهرت مصلحته زمن التشريع لكنه لم يُفعل، ففعله فيما بعد بدعة محدثة (¬1). ¶ يدل على هذا قول عبد الله بن مسعود رضي الله عنه لما رأى أناسًا يسبحون بالحصى: (والذي نفسي بيده إنكم لعلى ملة هي أهدى من ملة محمد أو مفتتحوا باب ضلالة) (¬2). ¶ ولعل هذا السؤال وجوابه يتضح بالمثال الآتي (¬3): ¶ إمام مسجد يقوم بعد الفراغ من الصلاة المفروضة بالدعاء للناس بهيئة اجتماعية، بحيث يُؤمِّن الحاضرون على هذا الدعاء. ¶ قال السائل: هذا العمل وإن لم ينقل ففيه من المصالح والفوائد ما يأتي: ¶ الفائدة الأولى: إظهار وجه التشريع في الدعاء، وأنه بآثار الصلوات مطلوب. ¶ والجواب: أن هذا يقتضي كون الدعاء سنة بآثار الصلوات، وليس بسنة اتفاقًا حتى عند هذا القائل، وأيضًا فإن إظهار التشريع كان في زمان النبي - صلى الله عليه وسلم - أولى، ولما لم يفعله - صلى الله عليه وسلم - دل على مشروعية الترك. ¶ ¬_________ ¶ (¬1) انظر الاعتصام (1/ 363، 364). ¶ (¬2) أخرجه الدارمي في سننه (1/ 68) وقد تقدم. ¶ (¬3) انظر الاعتصام (1/ 365 - 368).",
            "page": "98",
            "part": "1",
            "seal": "21A43E42",
            "sora": null
        },
        {
            "aya": null,
            "id": "96",
            "na": null,
            "nass": "الفائدة الثانية: أن الاجتماع على الدعاء أقرب إلى الإجابة. ¶ والجواب: أن هذه العلة كانت قائمة في زمانه - صلى الله عليه وسلم -؛ لأنه - صلى الله عليه وسلم - كان مجاب الدعوة، لكنه لم يفعل هذا الاجتماع. ¶ الفائدة الثالثة: تعليم الناس الدعاء؛ ليأخذوا من دعاء الإمام ما يدعون به لأنفسهم؛ لئلا يدعو بما لا يجوز عقلاً أو شرعًا. ¶ والجواب: أن هذا التعليل لا ينهض؛ فإن النبي - صلى الله عليه وسلم - هو الذي تلقينا منه ألفاظ الأدعية ومعانيها، وقد كان الناس في زمنه - صلى الله عليه وسلم - أقرب عهد بجاهلية، فلم يشرع لهم - صلى الله عليه وسلم - الدعاء بهيئة الاجتماع ليعلمهم كيفية الدعاء، بل علمهم ذلك في مجالس التعليم، وكان - صلى الله عليه وسلم - يدعو لنفسه إثر الصلاة متى بدا له ذلك، ولم يلتفت إذ ذاك إلى النظر للجماعة، وهو أولى الخلق بذلك. ¶ الفائدة الرابعة: أن الاجتماع على الدعاء تعاونًا على البر والتقوى، وهو مأمور به. ¶ والجواب: أن هذا التعليل ضعيف؛ فإن النبي - صلى الله عليه وسلم - هو الذي أُنزل عليه {وَتَعَاوَنُواْ عَلَى الْبرِّ وَالتَّقْوَى} ولو كان الاجتماع للدعاء للحاضرين إثر الصلاة جهرًا من باب البر والتقوى لكان - صلى الله عليه وسلم - أول سابق إليه، لكنه لم يفعله أصلاً، ولا أحد بعده حتى أحدثه المتأخرون، فدل على أن الدعاء على ذلك الوجه ليس بِرًّا وتقوى.",
            "page": "99",
            "part": "1",
            "seal": "28986BBF",
            "sora": null
        },
        {
            "aya": null,
            "id": "97",
            "na": null,
            "nass": "وبهذا المثال يتبين أن العمل بالترك - بشقيه: ترك الرسول - صلى الله عليه وسلم - وترك السلف - أصل مقدم على كل ما يبديه المُحْدِث من المصالح والفوائد الحاصلة بهذه العبادة التي تركها النبي - صلى الله عليه وسلم -. ¶ ثم إن هذه المصالح والمنافع التي قد توجد في بعض الأمور البدعية لا تدل على رجحان العمل بالبدعة؛ لأنها مصالح مرجوحة بالنظر إلى ما يترتب على البدع من مفاسد اعتقادية وعملية. ¶ السؤال الثامن: ¶ سلَّمنا أن التقرب إلى الله بهذا الفعل بدعة ضلالة، لكن هذا بشرط أن يعتقد فاعله خصوص الفضل (¬1). ¶ مثال ذلك: أن يخصص أحدهم ليلة ما من الليالي بالقيام والذكر فيقول: إن الصلاة في هذه الليلة كغيرها من الليالي، وأنا لا أعتقد لهذه الليلة الفضل أو الخصوصية. ¶ والجواب: أن هذه الدعوى لا تستقيم؛ فإن تخصيص تلك الليلة بالصلاة دون غيرها من الليالي لا بد أن يكون باعثه اعتقادًا في القلب، فيوجد حينئذٍ مع هذا التخصيص - ولا بد - تعظيم وإجلال في النفس لهذه الليلة، ولو خلت النفس عن هذا الشعور بفضل تلك الليلة لامتنع مع ذلك أن تعظمه. ¶ ¬_________ ¶ (¬1) انظر اقتضاء الصراط المستقيم (2/ 606 - 608).",
            "page": "100",
            "part": "1",
            "seal": "98376D48",
            "sora": null
        },
        {
            "aya": null,
            "id": "98",
            "na": null,
            "nass": "فعُلم بذلك أن فعل البدعة ملازم ولا بد لاعتقاد القلب التعظيمَ لها، وملازم أيضًا لشعور النفس بالفضل والخصوصية لتلك البدعة، وهذا الاعتقاد والشعور من أعظم آفات البدع، ومن مفاسدها الخفية. ¶ السؤال التاسع: سلَّمنا أن هذا الفعل بدعة ضلالة، لكن هذا بشرط أن يقصد فاعله التقرب إلى الله بفعله. ¶ مثال ذلك: أن يخصص أحدهم يومًا من السنة بمزيد من الذكر والطاعة، فيقول: أنا لا أقصد بتخصيص هذا اليوم بالذكر والطاعة التقرب إلى الله، ولست أُلحقه بأمور الدين، وإنما جرى هذا مجرى العادات. ¶ والجواب: أن هذا افتراضي تخيلي، لا يتصوَّر وقوعه؛ إذ الذكر والطاعة من الأمور التعبدية، فلا ينفك عنها قصد القربة، وبهذا يعلم أن دعوى عدم إرادة القربة إنما تكون في الأمور العادية المحضة. ¶ ومن جهة ثانية فإن تخصيص يوم ما في السنة بنوع من الفضل والمزية يُصَيِّره عيدًا، والعيد شريعة من شرائع الدين، ثم إن لهذا اليوم ارتباطًا ظاهرًا بالدين؛ إذ هو متصل بذكرى يوم من أيام الإسلام.",
            "page": "101",
            "part": "1",
            "seal": "958E542B",
            "sora": null
        },
        {
            "aya": null,
            "id": "99",
            "na": null,
            "nass": "القاعدة الخامسة (5) ¶ كل عبادة مخالفة لقواعد هذه الشريعة ومقاصدها فهي بدعة (¬1). ¶ ومن الأمثلة على ذلك: ¶ 1 - الأذكار والأدعية التي يزعم أهلها أنها مبنية على علم الحروف (¬2). ¶ 2 - الأذان للعيدين؛ فإن الأذان لا يشرع للنوافل، إذ الدعاء إلى الصلاة إنما يختص بالفرائض (¬3). ¶ 3 - صلاة الرغائب (¬4). ¶ ¬_________ ¶ (¬1) انظر الاعتصام (2/ 19 - 20). ¶ (¬2) انظر المصدر السابق (2/ 20). ¶ (¬3) انظر المصدر السابق (2/ 18 - 19). ¶ (¬4) وهي اثنتا عشرة ركعة، تصلى بين العشائين ليلة أول جمعة في شهر رجب بكيفية مخصوصة، يفصل بين كل ركعتين بتسليمة، يقرأ في كل ركعة بفاتحة الكتاب مرة، وسورة القدر ثلاث مرات، وسورة الإخلاص اثنتي عشرة مرة. ¶ وكذا صلاة ليلة النصف من شعبان؛ فإنها تسمى بصلاة الرغائب، وهي مائة ركعة، كل ركعتين بتسليمة، يقرأ في كل ركعة بعد الفاتحة سورة الإخلاص إحدى عشرة مرة. انظر تنزيه الشريعة المرفوعة (2/ 89 - 94) والإبداع للشيخ علي محفوظ (58).",
            "page": "102",
            "part": "1",
            "seal": "008A0CAC",
            "sora": null
        },
        {
            "aya": null,
            "id": "100",
            "na": null,
            "nass": "وهذه الصلاة تناقض قواعد الشريعة من وجوه. (¬1) ¶ 1 - أن النبي - صلى الله عليه وسلم - نهى عن تخصيص ليلة الجمعة بالقيام فقال: (لا تخصوا ليلة الجمعة بقيام من بين الليالي) (¬2). ¶ 2 - مخالفة سنة السكون في الصلاة بسبب التسبيحات، وعد سورتي القدر والإخلاص في كل ركعة، ولا يتأتى ذلك إلا بتحريك الأصابع في الغالب. ¶ وقد ثبت أن النبي - صلى الله عليه وسلم - قال: (اسكنوا في الصلاة) (¬3). ¶ 3 - مخالفة سنة خشوع القلب وحضوره في الصلاة، وتفريغه لله تعالى وإذا لاحظ المصلي عدَّ قراءة السورة والتسبيحات بقلبه كان ملتفتًا عن الله تعالى معرضًا عنه. ¶ 4 - مخالفة سنة النوافل من جهة أن فعلها في البيوت أولى من فعلها في المساجد، ومن جهة أن فعلها بالانفراد أولى من فعلها في الجماعة إلا ما استثناه الشرع من ذلك. ¶ ¬_________ ¶ (¬1) انظر الترغيب عن صلاة الرغائب الموضوعة (5 - 9)، والباعث (58 - 61)، والأمر بالإتباع (171 - 173). ¶ (¬2) أخرجه مسلم (8/ 18). ¶ (¬3) أخرجه مسلم (4/ 152).",
            "page": "103",
            "part": "1",
            "seal": "B2B06B72",
            "sora": null
        },
        {
            "aya": null,
            "id": "101",
            "na": null,
            "nass": "5 - أن كمال هذه الصلاة عند من وضعها من المبتدعين أن يفعلها مع صيام ذلك اليوم، ولا يفطر حتى يصليها، وعند ذلك يلزم تعطيل سنتين من سنن المصطفى - صلى الله عليه وسلم - في ذلك، إحداهما: تعجيل الفطر، والثانية: تفريغ القلب من الشواغل المقلقة بسبب جوع الصائم وعطشه. ¶ وهذه الصلاة يُدْخَل فيها بعد الفراغ من صلاة المغرب، ولا يفرغ منها إلا عند دخول وقت العشاء الآخرة، فَتُوْصَل بصلاة العشاء، والقلق باق، ويتأخر الفطر إلى ما بعد ذلك. ¶ 6 - أن سجدتي هذه الصلاة المفعولتين بعد الفراغ منها مكروهتان؛ فإنهما سجدتان لا سبب لهما، والشريعة لم ترد بالتقرب إلى الله تعالى بالسجود إلا في الصلاة، أو لسبب خاص من سهو أو قراءة سجدة. ¶ توضيح القاعدة: ¶ من المقرر أن هذه الشريعة مبرأة عن مقاصد المتخرصين وأهواء المبتدعين، وأن جميع أحكام هذا الدين جارية على نظام ثابت، وهي بدون استثناء مندرجة تحت أصول كلية. ¶ لذا فلا يُتصور أبدًا أن يأتي في هذه الشريعة عبادة مخالفة لقواعدها ومقاصدها. ¶ ولأجل ذلك فإن هذه القاعدة خاصة بما لم يصح ثبوته من",
            "page": "104",
            "part": "1",
            "seal": "065E2B64",
            "sora": null
        },
        {
            "aya": null,
            "id": "102",
            "na": null,
            "nass": "العبادات؛ إذ كل ما خالف هذه الشريعة وخرج عن قواعدها فلا يمكن ثبوته بطريق صحيح. ¶ وبذلك يُعلم أن كل عبادة وردت بطريق شرعي صحيح فهي موافقة لقواعد الشريعة، ولا تكون مخالفة لها بوجه من الوجوه (¬1). ¶ ويختص بفقه قواعد هذه الشريعة، ومعرفة مقاصد أحكام هذا الدين: الراسخون في العلم؛ إذ هم الذين يميَّزون السنة من البدعة، ويدركون المصلحة والمفسدة على هدى من الله، كما قال تعالى: {يِا أَيُّهَا الَّذِينَ آمَنُواْ إَن تَتَّقُواْ اللهَ يَجْعَل لَّكُمْ فُرْقَاناً} وأعظم الناس فهمًا لدين الله وأعمقهم فقهًا فيه الصحابة الكرام رضي الله عنهم؛ فإنهم حضروا التنزيل وهم أعلم بالمقاصد. ¶ أما من لم يبلغ رتبة الرسوخ في العلم ودرجة الفقه في الدين فإنه لن ينتفع بمثل هذه القاعدة العظيمة، وربما زلت قدمه فرأى حسنًا ما ليس بالحسن، وعدَّ من السنة ما ليس منها، وأدخل في دين الله ما هو منه براء. ¶ وبسبب ذلك فإن الابتداع في الدين لا يقع من الراسخين في العلم اللهم إلا أن يكون فلتة، وهذه هي زلة العالم، ثم إنه متى تبين له الحق رجع إليه. ¶ ¬_________ ¶ (¬1) انظر في بيان أنه ليس في الشريعة شيء على خلاف القياس رسالة عزيزة لابن تيمية في مجموع الفتاوى (20/ 504 - 583)، وانظر أيضًا في الموضوع ذاته الفصل الذي عقده ابن القيم في كتابه القيم إعلام الموقعين (2/ 3 - 70).",
            "page": "105",
            "part": "1",
            "seal": "41837F54",
            "sora": null
        },
        {
            "aya": null,
            "id": "103",
            "na": null,
            "nass": "ومن هنا تُعلم الأهمية البالغة لفقه مقاصد الدين، وضبط أصول الشريعة، ومعرفة قواعد التشريع؛ فإن العالم المطلع على ذلك يُؤتى فرقانًا، ويرزق بصيرة وبرهانًا. ¶ القاعدة السادسة (6) ¶ كل تقرب إلى الله بفعل شيء من العادات أو المعاملات من وجه لم يعتبره الشارع فهو بدعة (¬1). ¶ ومن الأمثلة على ذلك: ¶ اتخاذ لبس الصوف عبادة وطريقة إلى الله (¬2). ¶ وكذلك التقرب إلى الله بالصمت الدائم، أو بالامتناع عن أكل الخبز واللحم وشرب الماء أو بالقيام في الشمس وترك الاستظلال (¬3). ¶ توضيح القاعدة: ¶ هذه القاعدة خاصة بالعادات والمعاملات، التي تتخذ عبادة وقربة إلى الله تعالى، فالبدعة ها هنا مخترعة من جهتين: من جهة أصلها ومن جهة وصفها. ¶ ¬_________ ¶ (¬1) انظر الاعتصام (2/ 79 - 82). ¶ (¬2) انظر مجموع الفتاوى (11/ 555). ¶ (¬3) انظر مجموع الفتاوى (11/ 200).",
            "page": "106",
            "part": "1",
            "seal": "7E3CD325",
            "sora": null
        },
        {
            "aya": null,
            "id": "104",
            "na": null,
            "nass": "ومن هنا كانت الأمثلة على هذه القاعدة من قبيل البدعة الحقيقية، التي لا دليل عليها لا في الجملة ولا في التفصيل. ¶ إلا أن فعل العادة أو المعاملة قد يدخل تحت معنى العبادة، فلا يكون بدعة حينئذ، وذلك إن اقترن بهذا الفعل النية الصحيحة، أو كان وسيلة إلى العمل الصالح وعونًا عليه. ¶ مثال ذلك: قوله - صلى الله عليه وسلم -: «ولست تنفق نفقة تبتغي بها وجه الله إلا أجرت بها حتى اللقمة تجعلها في في امرأتك» (¬1). ¶ وقوله تعالى: {ذَلِكَ بِأَنَّهُمْ لاَ يُصِيبُهُمْ ظَمَأٌ وَلاَ نَصَبٌ وَلاَ مَخْمَصَةٌ فِي سَبِيلِ اللهِ وَلاَ يَطَؤُونَ مَوْطِئاً يَغِيظُ الْكُفَّارَ وَلاَ يَنَالُونَ مِنْ عَدُوٍّ نَّيْلاً إِلاَّ كُتِبَ لَهُم بِهِ عَمَلٌ صَالِحٌ}. ¶ فمن هذا الوجه - دون غيره - يصح التقرب إلى الله بفعل العادة أو المعاملة، ولذلك قُيَّدت هذه القاعدة بكون التقرب من وجه لم يعتبره الشارع. ¶ ومن هنا يعلم أن اتخاذ العادة أو المعاملة بذاتها عبادة وقربة إلى الله تعالى أمر لم يعتبره الشارع؛ إذ التقرب إلى الله لا يكون إلا بفعل الطاعات من الواجبات والمستحبات. ¶ ¬_________ ¶ (¬1) أخرجه البخاري (8/ 109) برقم 4409.",
            "page": "107",
            "part": "1",
            "seal": "B31A0D40",
            "sora": null
        },
        {
            "aya": null,
            "id": "105",
            "na": null,
            "nass": "قال ابن تيمية: (ومن تعبد بعبادة ليست واجبة ولا مستحبة، وهو يعتقدها واجبة أو مستحبة فهو ضال مبتدع بدعة سيئة لا بدعة حسنة باتفاق أئمة الدين؛ فإن الله لا يُعبد إلا بما هو واجب أو مستحب) (¬1). ¶ وقال ابن رجب: (فمن تقرب إلى الله بعمل لم يجعله الله ورسوله قربة إلى الله فعمله باطل مردود عليه) (¬2). ¶ القاعدة السابعة (7) ¶ كل تقرب إلى الله بفعل ما نهى عنه سبحانه فهو بدعة (¬3). ¶ ومن الأمثلة على ذلك: ¶ 1 - التقرب إلى الله بسماع الملاهي أو بالرقص (¬4). ¶ 2 - التقرب إلى الله بمشابهة الكافرين. وهذا المثال اجتمعت فيه أصول الابتداع الثلاثة. ¶ بيان ذلك أن الابتداع يحصل بفعل هذه المشابهة من الوجوه الآتية: ¶ ¬_________ ¶ (¬1) مجموع الفتاوى (1/ 160). ¶ (¬2) جامع العلوم والحكم (1/ 178). ¶ (¬3) انظر جامع العلوم والحكم (1/ 178) وأحكام الجنائز (242). ¶ (¬4) انظر مجموع الفتاوى. (3/ 427، 11/ 297، 298، 576، 599، 604، 633)، وجامع العلوم والحكم (1/ 178).",
            "page": "108",
            "part": "1",
            "seal": "E7FFAB74",
            "sora": null
        },
        {
            "aya": null,
            "id": "106",
            "na": null,
            "nass": "الوجه الأول: من حيث إنها تقرب إلى الله بما لم يشرعه مما نهى عنه، وهذا هو الأصل الأول من أصول الابتداع. ¶ والوجه الثاني: من حيث إنها خروج على نظام الدين لما فيها من الموافقة لأعداء الله، وهذا هو الأصل الثاني من أصول الابتداع. ¶ ولذا فإن الابتداع يحصل بمشابهة الكافرين وحدها دون قصد التقرب كما سيأتي. ¶ والوجه الثالث: من حيث إنها ذريعة إلى أن يُعتقد فيها أنها من الدين، وذلك إن وقعت هذه المشابهة وظهرت ممن يُقتدى به من أهل العلم والدين، وهذا هو الأصل الثالث من أصول الابتداع. ¶ توضيح القاعدة: ¶ تشترك هذه القاعدة مع القاعدة السابقة في كونهما متعلقتين بالبدع المخترعة من جهة أصلها ومن جهة وصفها أيضًا، ولذا فإن أمثلة هذه القاعدة من قبيل البدعة الحقيقية، إلا أن هذه القاعدة تختص بباب المعاصي والمنهيات، وتلك بباب العادات والمعاملات. ¶ وإذا كان التقرب إلى الله إنما يصح بفعل الواجبات والمندوبات، ولا يصح بفعل المباحات من العادات، فمن باب أولى ألا يصح التقرب إلى الله بفعل ما نُهي عنه من المعاصي والمحرمات.",
            "page": "109",
            "part": "1",
            "seal": "00754FD4",
            "sora": null
        },
        {
            "aya": null,
            "id": "107",
            "na": null,
            "nass": "قال الشاطبي: (كل عبادة نهي عنها فليست بعبادة؛ إذ لو كانت عبادة لم ينه عنها، فالعامل بها عامل بغير مشروع، فإذا اعتقد فيها التعبد مع هذا النهي كان مبتدعًا (¬1). ¶ القاعدة الثامنة (8) ¶ كل عبادة وردت في الشرع على صفة مقَّيدة، فتغيير هذه الصفة بدعة (¬2). ¶ ويدخل تحت هذه القاعدة الصور التالية (¬3): ¶ 1 - المخالفة في الزمان كالتضحية في أول أيام ذي الحجة. ¶ 2 - المخالفة في المكان كالاعتكاف في غير المساجد. ¶ 3 - المخالفة في الجنس كالتضحية بفرس. ¶ 4 - المخالفة في القدر (العدد) كزيادة صلاة سادسة. ¶ 5 - المخالفة في الكيفية (الترتيب) كبدء الوضوء بغسل الرجلين ثم غسل اليدين ثم مسح الرأس ثم غسل الوجه. ¶ ¬_________ ¶ (¬1) الاعتصام (2/ 34). ¶ (¬2) انظر الباعث (28 - 29)، والاعتصام (2/ 26)، والأمر بالإتباع (153). ¶ (¬3) انظر الإبداع في كمال الشرع وخطر الابتداع (20 - 23).",
            "page": "110",
            "part": "1",
            "seal": "FEADA22F",
            "sora": null
        },
        {
            "aya": null,
            "id": "108",
            "na": null,
            "nass": "توضيح القاعدة: بيان هذه القاعدة والتي تليها مبني على معرفة أصل مهم وهو أن مقصود الشارع في باب العبادات لا يتحقق إلا بمتابعته في أمرين: ¶ أولهما: في أصل العبادة من حيث كونها ثابتة بدليل صحيح. ¶ وثانيهما: في صفة العبادة من حيث كونها مقيَّدة أو مطلقة، فمن أطلق ما قيَّده الشارع فقد ابتدع، ومثله من قيَّد ما أطلقه الشارع. ¶ والواجب على الخلق إتباع الشارع في إطلاقه وتعيينه: ¶ فصَوْم النَّفل مثلاً مطلق من جهة، مقيد من جهة، فهو مطلق من جهة إيقاعه في أي يوم وفي أي مكان لكنه مقيد من جهة إيقاعه في وقت معين، وهو ما بين طلوع الفجر إلى غروب الشمس. ¶ فمتى أطلق الشارع الأمر بعبادة من العبادات فينبغي أن يفهم من هذا الإطلاق: التوسعة، ولهذا فإن من خصص عبادة مطلقة بوقت معين أو بمكان معين فقد قيَّد ما أطلقه الشارع، وهذا التقييد مخالفة واضحة لمعنى التوسعة المستفاد من أمر الشارع المطلق. وهذا ما سيأتي بيانه في القاعدة التالية.",
            "page": "111",
            "part": "1",
            "seal": "F28FE423",
            "sora": null
        },
        {
            "aya": null,
            "id": "109",
            "na": null,
            "nass": "ومتى خَصَّصَ الشارع عبادة من العبادات بوقت معين أو مكان معين فينبغي أن يفهم من هذا التخصيص: تعين المصير إليه. ¶ لذا فإن من خصص عبادة بغير ما خصها به الشارع فقد أطلق ما قيَّده الشارع، وهذا الإطلاق مخالفة واضحة لمعنى التضييق المستفاد من تخصيص الشارع. ¶ قال ابن رجب: (وليس ما كان قربة في عبادة يكون قربة في غيرها مطلقًا، فقد رأى النبي - صلى الله عليه وسلم - رجلاً قائمًا في الشمس فسأل عنه فقيل: إنه نذر أن يقوم ولا يقعد ولا يستظل وأن يصوم فأمره النبي - صلى الله عليه وسلم - أن يقعد ويستظل وأن يتم صومه (¬1)، فلم يجعل قيامه وبروزه للشمس قربة يوفى بنذرهما ... مع أن القيام عبادة في مواضع أخر كالصلاة والأذان والدعاء بعرفة، والبروز للشمس قربة للمحرم (¬2)، فدلَّ على أنه ليس كل ما كان قربة في موطن يكون قربة في كل المواطن، وإنما يتبع في ذلك ما وردت به الشريعة في مواضعها) (¬3). ¶ ¬_________ ¶ (¬1) الحديث أخرجه البخاري (11/ 586) برقم 6704. ¶ (¬2) المراد بذلك: كشف الرأس وعدم تغطيته. ¶ (¬3) جامع العلوم والحكم (1/ 178).",
            "page": "112",
            "part": "1",
            "seal": "92E8390F",
            "sora": null
        },
        {
            "aya": null,
            "id": "110",
            "na": null,
            "nass": "القاعدة التاسعة (9) ¶ كل عبادة مطلقة ثبتت في الشرع بدليل عام؛ فإن تقييد إطلاق هذه العبادة بزمان أو مكان معين أو نحوهما بحيث يوهم هذا التقييد أنه مقصود شرعًا من غير أن يدلّ الدليل العام على هذا التقييد فهو بدعة (¬1). ¶ والأمثلة على هذه القاعدة ¶ تنظر في التوضيح الآتي وفي القاعدة التاسعة عشرة. ¶ توضيح القاعدة: هذه القاعدة خاصة بالعبادات الثابتة من جهة أصلها، المخترعة من جهة وصفها، وذلك من جهة مخالفة ما فيها من إطلاق وتوسعة. ¶ ويتصل بيان هذه القاعدة ببيان قاعدة أخرى، وهي: أن الأمر المطلق لا يمكن امتثاله إلا بتحصيل المعين، كالأمر بعتق الرقبة في قوله تعالى {فَتَحْرِيرُ رَقَبَةٍ} فإن الامتثال للأمر بالإعتاق - وهو مطلق - لا يمكن إلا بإعتاق رقبة معينة هي زيد أو عمرو. ¶ قال ابن تيمية: (... فالحقيقة المطلقة هي الواجبة، وأما ¶ ¬_________ ¶ (¬1) انظر الباعث (47 - 54)، والاعتصام (1/ 229 - 231، 249 - 252، 345، 346)، (2/ 11)، وأحكام الجنائز (242).",
            "page": "113",
            "part": "1",
            "seal": "2CDA614E",
            "sora": null
        },
        {
            "aya": null,
            "id": "111",
            "na": null,
            "nass": "خصوص العين فليس واجبًا ولا مأمورًا به، وإنما هو أحد الأعيان التي يحصل بها المطلق؛ بمنزلة الطريق إلى مكة، ولا قصد للآمر في خصوص التعيين) (¬1). ¶ إذا عُلمت هذه القاعدة، وهي أن الأمر المطلق لا يتحقق إلا بتحصيل المعين فإن هنالك قاعدة أخرى مبنية عليها، وهي أن إطلاق الأمر لا يدل على تخصيص ذلك المعين بكونه مشروعًا أو مأمورًا به، بل يُرجع في ذلك إلى الأدلة؛ فإن كان في الأدلة ما يكره تخصيص ذلك المعين كُره، وإن كان فيها ما يقتضي استحبابه استحب، وإلا بقي غير مستحب ولا مكروه (¬2). ¶ وقد عبَّر ابن تيمية عن القاعدة الأخيرة بقوله: (شرع الله ورسوله - صلى الله عليه وسلم - للعمل بوصف العموم والإطلاق لا يقتضي أن يكون مشروعًا بوصف الخصوص والتقييد) (¬3). ¶ ثم بين رحمه الله أن هذه القاعدة إذا جُمعت نظائرها نفعت، وتميز بها ما هو من البدع من العبادات التي يشرع جنسها (¬4). ¶ ¬_________ ¶ (¬1) مجموع الفتاوى (19/ 300). ¶ (¬2) المصدر السابق (20/ 196). ¶ (¬3) مجموع الفتاوى (20/ 196). ¶ (¬4) انظر مجموع الفتاوى (20/ 198).",
            "page": "114",
            "part": "1",
            "seal": "2D5E2F5F",
            "sora": null
        },
        {
            "aya": null,
            "id": "112",
            "na": null,
            "nass": "مثال ذلك: أن الصوم في الجملة مندوب إليه لم يخصه الشرع بوقت دون وقت، ولا حدَّ فيه زمانًا دون زمان، ما عدا ما نهى عن صيامه على الخصوص كالعيدين، وندب إليه على الخصوص كعرفة وعاشوراء، فإذا خص المكلَّف يومًا بعينه من الأسبوع كيوم الأربعاء، أو أيامًا من الشهر بأعيانها كالسابع والثامن لا من جهة ما عينه الشارع فلا شك أن هذا التخصيص رأي محض بغير دليل، ضاهى به تخصيص الشارع أيامًا بأعيانها دون غيرها، فصار التخصيص من المكلف بدعة؛ إذ هي تشريع بغير مستند (¬1). ¶ (ومن ذلك: تخصيص الأيام الفاضلة بأنواع من العبادات التي لم تشرع لها تخصيصًا، كتخصيص اليوم الفلاني بكذا وكذ من الركعات، أو بصدقة كذا وكذا، أو الليلة الفلانية بقيام كذا وكذا ركعة، أو بختم القرآن فيها أو ما أشبه ذلك) (¬2). ¶ إذا عُلمت هاتان القاعدتان فالواجب - كما سبق - إتباع الشارع في إطلاقه وتعيينه. ¶ ذلك أن الشارع إذا أطلق الأمر بعبادة من العبادات فينبغي أن يفهم من هذا الإطلاق: التوسعة، ولهذا فإن من خصص عبادة مطلقة بوقت ¶ ¬_________ ¶ (¬1) انظر الاعتصام (2/ 12). ¶ (¬2) الاعتصام (2/ 12).",
            "page": "115",
            "part": "1",
            "seal": "90799B9E",
            "sora": null
        },
        {
            "aya": null,
            "id": "113",
            "na": null,
            "nass": "معين أو بمكان معين فقد قيَّد ما أطلقه الشارع، وهذا التقييد مخالفة واضحة لمعنى التوسعة المستفاد من أمر الشارع المطلق. ¶ قال أبو شامة: (ولا ينبغي تخصيص العبادات بأوقات لم يخصصها بها الشرع، بل يكون جميع أفعال البر مرسلة في جميع الأزمان، ليس لبعضها على بعض فضل إلا ما فضَّله الشرع وخصَّه بنوع من العبادة، فإن كان ذلك؛ اختص بتلك الفضيلة تلك العبادة ... دون غيرها، كصوم يوم عرفة، وعاشوراء، والصلاة في جوف الليل، والعمرة في رمضان) (¬1). ¶ وقد بيَّن ابن تيمية المفسدة المترتبة على مثل هذا التخصيص فقال: (... من أحدث عملاً في يوم؛ كإحداث صوم أول خميس من رجب ... ... فلا بد أن يتبع هذا العمل اعتقاد في القلب. ¶ وذلك لأنه لا بد أن يعتقد أن هذا اليوم أفضل من أمثاله، وأن الصوم فيه مستحب استحبابًا زائدًا على الخميس الذي قبله وبعده مثلاً ... ... إذ لولا قيام هذا الاعتقاد في قلبه، أو في قلب متبوعه لما انبعث القلب لتخصيص هذا اليوم والليلة؛ فإن الترجيح من غير مرجع ممتنع) (¬2). ¶ ¬_________ ¶ (¬1) الباعث (51). ¶ (¬2) اقتضاء الصراط المستقيم (2/ 600).",
            "page": "116",
            "part": "1",
            "seal": "246E2854",
            "sora": null
        },
        {
            "aya": null,
            "id": "114",
            "na": null,
            "nass": "من هنا يُعلم أن هذا التخصيص يسوغ متى خلا من هذه المفسدة، وذلك بأن يستند التخصيص إلى سبب معقول يقصد مثله أهل العقل والفراغ والنشاط، كتخصيص يوم الخميس لصلاة الاستسقاء لكونه يومًا يفرغ الناس فيه من أعمالهم، فهو أيسر لاجتماع الناس، وكقصر المرء نفسه على ورد محدد من العبادة يلتزمه في أوقات مخصوصة، كل ليلة أو كل أسبوع، لكون ذلك أدعى لديمومة العمل وأقرب إلى الرفق، فمثل هذا التخصيص موافق لمقصد الشارع. ¶ أما إذا صار التخصيص ذريعة إلى أن يعتقد فيه ما ليس مشروعًا فيمنع منه لأمرين: ¶ أولاً: لأجل الذريعة، وثانيًا: لكونه مخالفًا لمعنى التوسعة. ¶ قال الشاطبي: (ثم إذا فهمنا التوسعة فلابد من اعتبار أمر آخر، وهو أن يكون العمل بحيث لا يوهم التخصيص زمانًا دون غيره، أو مكانًا دون غيره، أو كيفية دون غيرها، أو يوهم انتقال الحكم من الاستحباب - مثلاً - إلى السنة أو الفرض) (¬1). ¶ وبهذا يتبين أن تخصيص العبادة المطلقة يسوغ بشرطين: ¶ الأول: ألا يكون في هذا التخصيص مخالفة لمقصود الشارع في التوسعة والإطلاق. ¶ ¬_________ ¶ (¬1) الاعتصام (1/ 251).",
            "page": "117",
            "part": "1",
            "seal": "578C55C4",
            "sora": null
        },
        {
            "aya": null,
            "id": "115",
            "na": null,
            "nass": "والثاني: ألا يوهم هذا التخصيص أنه مقصود شرعًا. ¶ وسيأتي الكلام مفصلاً على هذا الإيهام في القاعدة التاسعة عشرة. ¶ وفي هذا المقام تنبيهات: ¶ 1 - أن في تخصيص العبادة المطلقة مخالفة لإطلاق الدليل وعمومه. ¶ 2 - أن في هذا التخصيص فتحًا للذرائع حيث يوهم ما ليس مشروعًا. ¶ 3 - أن في هذا التخصيص معارضة لسنة الترك، وذلك من جهة دلالة السنة التركية على المنع من هذا التخصيص، وقد سبق في القاعدة الرابعة التنبيه على أن سنة الترك دليل خاص مقدم على الأدلة العامة المطلقة. ¶ 4 - أن في هذا التخصيص مخالفة لعمل السلف الصالح حيث كانوا يتركون السنة لئلا يعتقد أنها فريضة كما سبق نقل ذلك عنهم في الأصل الثالث، وهو الذرائع المفضية إلى البدعة. ¶ 5 - أن في هذه القاعدة ردًا على الذين يتمسكون في الأخذ ببعض البدع بعمومات الأدلة وإطلاقتها. ¶ 6 - وبذلك يظهر أن هذه القاعدة خاصة بالبدع الإضافية، التي لها متعلق بالدليل العام من جهة، لكنها مخالفة لمعنى التوسعة - المستفاد من العموم - من جهة أخرى.",
            "page": "118",
            "part": "1",
            "seal": "6A049B13",
            "sora": null
        },
        {
            "aya": null,
            "id": "116",
            "na": null,
            "nass": "7 - وبذلك أيضًا يُعلم أن الابتداع الواقع من جهة هذه القاعدة دقيق المأخذ، يندر التفطن له. ¶ قال ابن تيمية: (واعلم أنه ليس كل أحد، بل ولا أكثر الناس يدرك فساد هذا النوع من البدع، لا سيما إذا كان من جنس العبادات المشروعة، بل أولو الألباب هم يدركون بعض ما فيه من الفساد) (¬1). ¶ القاعدة العاشرة (10) ¶ الغلو في العبادة بالزيادة فيها على القدر المشروع والتشدد والتنطع في الإتيان بها بدعة (¬2). ¶ ومن الأمثلة على ذلك: ¶ 1 - التقرب إلى الله بقيام الليل كله وترك النوم، وبصوم الدهر كله، وباعتزال النساء وترك الزواج. وقد ورد هذا في قصة الرهط الثلاثة كما سيأتي قريبًا. ¶ 2 - رمي الجمار بالحجارة الكبار بناءً على أنه أبلغ من الحصى الصغار (¬3). ¶ ¬_________ ¶ (¬1) اقتضاء الصراط المستقيم (2/ 600). ¶ (¬2) انظر مجموع الفتاوى (10/ 392)، والاعتصام (2/ 135)، وأحكام الجنائز (242). ¶ (¬3) انظر اقتضاء الصراط المستقيم (1/ 288، 289).",
            "page": "119",
            "part": "1",
            "seal": "0925ECAA",
            "sora": null
        },
        {
            "aya": null,
            "id": "117",
            "na": null,
            "nass": "3 - الوسوسة في الوضوء والغسل وتنظيف الثياب بالزيادة والإسراف، وصب الماء على المحل غير المشروع، والتنطع في ذلك والتعمق والتشديد (¬1). ¶ توضيح القاعدة: الأصل في هذه القاعدة: قصة الرهط الثلاثة، فعن أنس بن مالك رضي الله عنه قال: (جاء ثلاثة رهط إلى بيوت أزواج النبي - صلى الله عليه وسلم - يسألون عن عبادة النبي - صلى الله عليه وسلم - فلما أُخبروا كأنهم تقالُّوها، فقالوا: وأين نحن من النبي - صلى الله عليه وسلم - قد غفر الله له ما تقدم من ذنبه وما تأخر. ¶ قال أحدهم: أما أنا فأُصلِّي الليل أبدًا. وقال آخر: أنا أصوم الدهر ولا أفطر. وقال آخر: أنا أعتزل النساء فلا أتزوج أبدًا. ¶ فجاء رسول الله - صلى الله عليه وسلم - فقال: «أنتم الذين قلتم كذا وكذا؟ أما والله إني لأخشاكم لله وأتقاكم له، لكني أصوم وأفطر، وأصلي وأرقد، وأتزوج النساء، فمن رغب عن سنتي فليس مني» (¬2). ¶ وقد دل هذا الحديث على أن الغلو في الدين يقع في بابين (¬3): ¶ ¬_________ ¶ (¬1) انظر الأمر بالإتباع (291). ¶ (¬2) أخرجه البخاري (9/ 104)، برقم 5063، وقد تقدم. ¶ (¬3) انظر اقتضاء الصراط المستقيم (1/ 283)، وانظر مجموع الفتاوى (3/ 360).",
            "page": "120",
            "part": "1",
            "seal": "976CDF04",
            "sora": null
        },
        {
            "aya": null,
            "id": "118",
            "na": null,
            "nass": "1 - في باب العبادات، ويكون باتخاذ ما ليس بواجب ولا مستحب بمنزلة الواجب والمستحب، كصيام الدهر. ¶ 2 - في الطيبات، ويكون باتخاذ ما ليس بمحرم ولا مكروه بمنزلة المحرم والمكروه، كترك النكاح. ¶ ومما يجدر التنبيه عليه في هذا المقام أن الغلو والتشديد في الدين سبيل النصارى، وسبب ضلالهم، (وإياهم نهى الله عن الغلو في القرآن في قوله تعالى: {يَا أَهْلَ الْكِتَابِ لاَ تَغْلُواْ فِي دِينِكُمْ}) (¬1). ¶ * * * ¶ ¬_________ ¶ (¬1) اقتضاء الصراط المستقيم (1/ 289).",
            "page": "121",
            "part": "1",
            "seal": "AE1E8C81",
            "sora": null
        },
        {
            "aya": null,
            "id": "119",
            "na": null,
            "nass": "الأصل الثاني: الخروج على نظام الدين ¶ ويندرج تحت هذا الأصل ثمان قواعد كلية. ¶ بيان ذلك: ¶ أن الانقياد والخضوع لدين الله يحصل بالتسليم التام لهذا الدين في أصوله فمخالفته تحصل بإحداث أصول واعتقادات؛ إما لكونها معارضة لنصوص الوحي، أو لكونها غير مأثورة في هذه النصوص، ويلحق بذلك: أن تجعل أصول هذا الدين محل جدل وخصومة مما يفضي - في الغالب - إلى الاعتراض عليها، فهذه ثلاث قواعد كلية تتعلق بأصول الدين. ¶ وأما التسليم التام لهذا الدين في أحكامه فمخالفته تحصل بإحداث أحكام وشرائع إما لكونها تغيرًا وتبديلاً لبعض شرائع الدين المقررة، وإما لكونها زيادة واستدراكًا على أحكام الله وشرعه بحيث يُفرض على الناس إتباعها والالتزام بها، فهاتان قاعدتان كليتان تتعلقان بأحكام هذا الدين، فتحصل مما سبق خمس قواعد كلية. ¶ ومن مقتضيات التسليم التام لهذا الدين ترك مشابهة أعدائه الكافرين، ومخالفة هذا المقتضى تحصل بمشابهتهم؛ إما في خصائصهم العبادية والعادية، وإما في غير خصائصهم من المحدثات التي استحدثوها، ويلحق بمشابهة الكافرين الإتيان بشي من أعمال الجاهلية، فهذه ثلاث قواعد كلية. ¶ وإليك فيما يأتي بيان هذه القواعد:",
            "page": "122",
            "part": "1",
            "seal": "1362387E",
            "sora": null
        },
        {
            "aya": null,
            "id": "120",
            "na": null,
            "nass": "القاعدة الحادية عشرة (11) ¶ كل ما كان من الاعتقادات والآراء والعلوم معارضًا لنصوص الكتاب والسنة، أو مخالفًا لإجماع سلف الأمة فهو بدعة (¬1). ¶ ومما يدخل تحت هذه القاعدة الصور الثلاث الآتية: ¶ الصورة الأولى: اتخاذ الرأي أصلاً مُحْكمًا وجعله مقطوعًا به، وعرْض النصوص السمعية على هذا الأصل، فما وافقه قُبل، وما خالفه رُدَّ. وهذا متضمن إما للتفويض أو للتأويل أو للتعطيل. ¶ قال ابن تيمية: (فأما معارضة القرآن بمعقول أو قياس فهذا لم يكن يستحله أحد من السلف. ¶ وإنما اُبْتُدع ذلك لما ظهرت الجهمية والمعتزلة ونحوهم ممن بنوا أصول دينهم على ما سموه معقولاً وردوا القرآن إليه، وقالوا: إذا تعارض العقل والشرع إما أن يفوض أو يتأول، فهؤلاء من أعظم المجادلين في آيات الله بغير سلطان أتاهم) (¬2). ¶ ¬_________ ¶ (¬1) انظر جامع بيان العلم وفضله (2/ 105)، ودرء التعارض (1/ 208، 209)، وإعلام الموقعين (1/ 67)، والاعتصام (1/ 101 - 106)، وفضل علم السلف على علم الخلف (39 - 44)، وأحكام الجنائز (242). ¶ (¬2) الاستقامة (1/ 23).",
            "page": "123",
            "part": "1",
            "seal": "45C98F00",
            "sora": null
        },
        {
            "aya": null,
            "id": "121",
            "na": null,
            "nass": "وقال ابن أبي العز: (بل كل فريق من أرباب البدع يعرض النصوص على بدعته وما ظنه معقولاً، فما وافقه قال: إنه محكم، وقبله واحتج به، وما خالفه قال: إنه متشابه، ثم ردّه، وسمى ردَّه تفويضًا، أو حرَّفه، وسمى تحريفه تأويلاً، فلذلك اشتد إنكار أهل السنة عليهم) (¬1). ¶ والرأي المعارض للنصوص يكون تارة في مسائل الاعتقاد وأصول الدين، ويكون تارة أخرى في أصول الفقه وقواعده وفروعه. ¶ فمن النوع الأول: ¶ البدع المحدثة في الاعتقاد كرأي جهم وغيره من أهل الكلام؛ لأنهم قوم استعملوا قياساتهم وآراءهم في رد النصوص (¬2). ¶ قال الذهبي (¬3): (فأول ذلك بدعة الخوارج حتى قال أولهم للنبي - صلى الله عليه وسلم -: (اعدل). (¬4). ¶ فهؤلاء يصرحون بمخالفة السنة المتواترة ويقفون مع الكتاب فلا يرجمون الزاني ولا يعتبرون النصاب في السرقة، فبدعتهم تخالف السنة المتواترة). ¶ ¬_________ ¶ (¬1) شرح العقيدة الطحاوية (399). ¶ (¬2) انظر إعلام الموقعين (1/ 68). ¶ (¬3) انظر كلام الذهبي كله في التمسك بالسنن له (101 - 104) ¶ (¬4) أخرجه البخاري (6/ 617) برقم 3610.",
            "page": "124",
            "part": "1",
            "seal": "D6F8FC1E",
            "sora": null
        },
        {
            "aya": null,
            "id": "122",
            "na": null,
            "nass": "وقال: (ثم ظهر في حدود السبعين بدعة القدر؛ كذبوا بالعلم أو بالمشيئة العامة، وذلك مخالف للكتاب والسنة). ¶ وقال: (ثم وجدت بدعة الجهمية والكلام في الله فأنكروا الكلام والمحبة وأن يكون كلَّم موسى أو اتخذ إبراهيم خليلاً أو أنه على العرش استوى، وذلك مخالفة للنصوص). ¶ ومن الأمثلة على ذلك أيضًا: ¶ أن بعض الطوائف يردون الأحاديث (التي جرت غير موافقة لأغراضهم ومذاهبهم، ويدَّعون أنها مخالفة للمعقول، وغير جارية على مقتضى الدليل؛ فيجب ردها: كالمنكرين لعذاب القبر، والصراط، والميزان، ورؤية الله عز وجل في الآخرة. ¶ وكذلك حديث الذباب وقتله، وأنَّ في أحد جناحيه داء وفي الآخر دواء، وأنه يقدم الذي فيه الداء، وحديث الذي أخذ أخاه بطنه فأمره النبي - صلى الله عليه وسلم - بسقيه العسل، وما أشبه ذلك من الأحاديث الصحيحة المنقولة نقل العدول) (¬1). ¶ ومن النوع الثاني: ¶ القواعد والضوابط المحدثة في الفقه وأصوله المتضمنة رد نصوص الوحي إليها. ¶ ¬_________ ¶ (¬1) الاعتصام (1/ 231).",
            "page": "125",
            "part": "1",
            "seal": "03CC00B9",
            "sora": null
        },
        {
            "aya": null,
            "id": "123",
            "na": null,
            "nass": "ومن الأمثلة على ذلك: ¶ أ - القول بالتحسين والتقبيح العقليين (¬1). ¶ ب - الاقتصار على كتاب الله وإنكار العمل بالسنة مطلقًا (¬2). ¶ ج - القول بترك العمل بخبر الواحد (¬3). ¶ د - ما ذكره الشاطبي، إذ قال: (وربما قدحوا في الرواة من الصحابة والتابعين رضي الله تعالى عنهم - وحاشاهم - وفيمن اتفق الأئمة من المحدثين على عدالتهم وإمامته. ¶ كل ذلك ليردوا به على من خالفهم في المذهب. ¶ وربما ردوا فتاويهم وقبَّحوها في أسماع العامة؛ لينفِّروا الأمة عن إتباع السنة وأهلها) (¬4). ¶ هـ - ما ذكره ابن رجب، إذ يقول: (ومن ذلك - أعني محدثات العلوم - ما أحدثه فقهاء الرأي من ضوابط وقواعد عقلية ورد فروع الفقه إليها سواء أخالفت السنة أم وافقتها طردًا لتلك القواعد المقررة، ¶ ¬_________ ¶ (¬1) انظر الاعتصام (1/ 144)، (2/ 99)، والإبداع للشيخ علي محفوظ (61). ¶ (¬2) انظر الاعتصام (1/ 109 - 110)، والإبداع للشيخ علي محفوظ (61، 62). ¶ (¬3) انظر المصدر السابق (1/ 109، 232 - 236)، (2/ 99)، والإبداع للشيخ علي محفوظ (62، 63). ¶ (¬4) الاعتصام (1/ 231، 232). وانظر منه (1/ 246 - 248).",
            "page": "126",
            "part": "1",
            "seal": "BA6FE9AC",
            "sora": null
        },
        {
            "aya": null,
            "id": "124",
            "na": null,
            "nass": "وإن كان أصلها مما تأولوه على نصوص الكتاب والسنة لكن بتأويلات يخالفهم غيرهم فيها) (¬1). ¶ الصورة الثانية: الإفتاء في دين الله بغير علم. ¶ قال الشاطبي: (فكل من اعتمد على تقليد قول غير محقق، أو رجح بغير معنى معتبر فقد خلع الربقة واستند إلى غير شرع عافانا الله من ذلك بفضله. ¶ فهذه الطريقة في الفتيا من جملة البدع المحدثات في دين الله تعالى كما أن تحكيم العقل على الدين مطلقًا محدث) (¬2). ¶ وقال أيضًا: زيادة إلى القول بالرأي غير الجاري على العلم، وهو بدعة أو سبب إلى البدعة ... ¶ وهو الذي بيَّنه النبي - صلى الله عليه وسلم - بقوله: «حتى إذا لم يبق عالم اتخذ الناس رؤساء جهالاً، فسألوا فأفتوا بغير علم فضلوا وأضلوا» (¬3) وإنما ضلوا لأنهم أفتوا بالرأي، إذ ليس عندهم ... علم) (¬4). ¶ ¬_________ ¶ (¬1) فضل علم السلف على علم الخلف (47). ¶ (¬2) الاعتصام (2/ 179). ¶ (¬3) أخرجه البخاري (1/ 194) برقم 100، ومسلم (16/ 223 - 225) وقد تقدم. ¶ (¬4) الاعتصام (2/ 81).",
            "page": "127",
            "part": "1",
            "seal": "48ADFC7F",
            "sora": null
        },
        {
            "aya": null,
            "id": "125",
            "na": null,
            "nass": "ويقرب من هذه الصورة: ¶ الصورة الثالثة، وهي: استعمال الرأي في الوقائع قبل أن تنزل، والاشتغال بحفظ المعضلات والأغلوطات؛ لأن في الاشتغال بهذا تعطيلاً وتركًا للسنن وذريعة إلى جهلها (¬1). ¶ وفي ذلك يقول الشاعر (¬2): ¶ قد نقرَّ الناس حتى أحدثوا بدعًا ¶ في الدين بالرأي لم تبعث بها الرسل ¶ حتى استخف بدين الله أكثرهم ¶ وفي الذي حُمِّلوا من دينه شغل ¶ توضيح القاعدة: ¶ هذه القاعدة خاصة بالاعتقادات والآراء والعلوم التي أُحدثت في دين الإسلام من جهة أهله الذين ينتسبون إليه، فلا يدخل تحت هذه القاعدة - بهذا النظر - اعتقادات الملاحدة والكافرين وآراؤهم وعلومهم وإن كانت معارضة لدين الإسلام. ¶ ¬_________ ¶ (¬1) انظر جامع بيان العلم وفضله (2/ 1054)، وإعلام الموقعين (1/ 69)، والاعتصام (1/ 103، 104)، (2/ 335). ¶ (¬2) جامع بيان العلم وفضله (2/ 950).",
            "page": "128",
            "part": "1",
            "seal": "6CD36724",
            "sora": null
        },
        {
            "aya": null,
            "id": "126",
            "na": null,
            "nass": "وبيان هذه القاعدة مرتبط بمعرفة أصل عظيم من أصول هذا الدين ألا وهو وجوب التسليم التام للوحي وعدم الاعتراض عليه. ¶ قال ابن تيمية: (... فلهذا كانت الحجة الواجبة الإتباع: الكتاب والسنة والإجماع، فإن هذا حق لا باطل فيه، واجب الإتباع، لا يجوز تركه بحال ... وليس لأحد الخروج عن شيء مما دلت عليه) (¬1). ¶ والمعارضة لما جاء به الوحي تشمل: معارضته بالآراء والمعتقدات، وبالأقوال وبالأعمال. ¶ وهذه القاعدة متعلقة ببيان معارضة الوحي بالاعتقادات والآراء والأقوال، أما ما يتعلق بمعارضته بالأعمال فسيأتي بيانه في القاعدتين الرابعة عشرة والخامسة عشرة. ¶ وإليك فيما يأتي كلام بعض أهل العلم في تقرير هذه القاعدة: ¶ قال الشافعي: (والبدعة: ما خالف كتابًا أو سنة أو أثرًا عن بعض أصحاب ... الرسول - صلى الله عليه وسلم -) (¬2). ¶ وقال ابن تيمية: (وما خالف النصوص فهو بدعة باتفاق المسلمين) (¬3). ¶ وقال الشاطبي: (والرأي إذا عارض السنة فهو بدعة وضلالة) (¬4). ¶ ¬_________ ¶ (¬1) مجموع الفتاوى (19/ 5). ¶ (¬2) إعلام الموقعين (1/ 80). ¶ (¬3) مجموع الفتاوى (20/ 163). ¶ (¬4) الاعتصام (2/ 335).",
            "page": "129",
            "part": "1",
            "seal": "812BC275",
            "sora": null
        },
        {
            "aya": null,
            "id": "127",
            "na": null,
            "nass": "القاعدة الثانية عشر (12) ¶ ما لم يرد في الكتاب والسنة ولم يؤثر عن الصحابة رضي الله عنهم والتابعين من الاعتقادات فهو بدعة (¬1). ¶ ومما يدخل تحت هذه القاعدة ما يأتي: ¶ 1 - علم الكلام (¬2). ¶ فقد نقل ابن عبد البر الإجماع على أن أهل الكلام مبتدعة فقال: ¶ (أجمع أهل الفقه والآثار من جميع الأمصار أن أهل الكلام أهل بدع وزيغ، ولا يعدون عند الجميع في جميع الأمصار في طبقات العلماء، وإنما العلماء أهل الأثر والتفقه فيه، ويتفاضلون فيه بالإتقان والميز والفهم) (¬3). ¶ ¬_________ ¶ (¬1) انظر أحكام الجنائز (242). ¶ (¬2) المراد بالكلام الذي ذمَّه أئمة السلف ونهوا عن الخوض فيه: الكلام في الدين على غير طريقة المرسلين. ¶ ومن هنا أمكن تعريف علم الكلام بأنه: إثبات أمور العقائد بالأدلة العقلية والطرق الجدلية مع الإعراض عما في القرآن والسنة من الأدلة العقلية الدالة على أصول الدين. ¶ انظر مجموع الفتاوى (11/ 335، 336)، (12/ 460، 461)، (19/ 163). ¶ (¬3) جامع بيان العلم وفضله (2/ 942).",
            "page": "130",
            "part": "1",
            "seal": "3B22A100",
            "sora": null
        },
        {
            "aya": null,
            "id": "128",
            "na": null,
            "nass": "وإليك فيما يأتي شذرات من أقوال السلف تقرر ذلك: ¶ قال مالك: (لو كان الكلام علمًا لتكلم فيه الصحابة والتابعون، كما تكلموا في الأحكام والشرائع ولكنه باطل يدل على باطل) (¬1). ¶ وقال أحمد: (وكل من أحدث كلامًا لم يكن آخر أمره إلا إلى بدعة؛ لأن الكلام لا يدعو إلى خير) (¬2). ¶ وقال البربهاري: (وما كانت قط زندقة ولا بدعة ولا هوى ولا ضلالة إلا من الكلام والجدال والمراء والقياس. ¶ وهي أبواب البدع والشكوك والزندقة) (¬3). ¶ وقيل لعبد الرحمن بن مهدي: إن فلانًا صنَّف كتابًا يرد فيه على المبتدعة. قال: بأي شيء؟ بالكتاب والسنة؟ قال: لا. لكن بعلم المعقول والنظر. فقال: أخطأ السنة، وردَّ بدعة ببدعة) (¬4). ¶ وعلم الكلام يشمل المسائل والدلائل، والابتداع حاصل فيهما. ¶ قال ابن أبي العز: (وصاروا يبتدعون من الدلائل والمسائل ما ليس بمشروع، ويعرضون عن الأمر المشروع) (¬5). ¶ ¬_________ ¶ (¬1) صون المنطق والكلام (57)، والأمر بالإتباع (70). ¶ (¬2) الإبانة الكبرى (2/ 539). ¶ (¬3) شرح السنة (55). ¶ (¬4) صون المنطق والكلام (131). ¶ (¬5) شرح العقيدة الطحاوية (593).",
            "page": "131",
            "part": "1",
            "seal": "2F14D986",
            "sora": null
        },
        {
            "aya": null,
            "id": "129",
            "na": null,
            "nass": "أ. فمن المسائل المبتدعة: القول بأن أول واجب على المكلف هو النظر أو القصد إلى النظر (¬1). ¶ ب. ومن الدلائل المبتدعة: الاستدلال بطريقة الأعراض وحدوثها على إثبات ... الصانع (¬2). ¶ 2 - الطرق الصوفية. ¶ ذلك أن الصوفية (في كثير من الأمور يستحسنون أشياء لم تأت في كتاب ولا سنة، ولا عمل بأمثالها السلف الصالح، فيعملون بمقتضاها، ويثابرون عليها، ويُحَكِّمونها طريقًا لهم مهيعًا، وسنة لا تخلف، بل ربما أوجبوها في بعض الأحوال) (¬3). ¶ ومن الأمثلة على ذلك ما ذكره الشاطبي حيث يقول: ¶ ومن ذلك: أشياء ألزموها المريد حالة السماع، من طرح الخرق، وإن من حق المريد ألا يرجع في شيء خرج منه البتة، إلا أن يشير عليه الشيخ بالرجوع فيه، فليأخذه على نية العارية بقلبه، ثم يخرج عنه بعد ذلك من غير أن يوحش قلب الشيخ، إلى أشياء اخترعوها في ذلك لم يعهد مثلها في الزمان الأول) (¬4). ¶ ¬_________ ¶ (¬1) انظر المصدر السابق (74، 75). ¶ (¬2) انظر درء التعارض (308 - 310). ¶ (¬3) الاعتصام (1/ 212). ¶ (¬4) الاعتصام (1/ 216).",
            "page": "132",
            "part": "1",
            "seal": "9BB84E4D",
            "sora": null
        },
        {
            "aya": null,
            "id": "130",
            "na": null,
            "nass": "قال ابن رجب: (ومما أحدث من العلوم: الكلام في العلوم الباطنة من المعارف وأعمال القلوب وتوابع ذلك بمجرد الرأي والذوق أو الكشف، وفيه خطر عظيم. وقد أنكره أعيان الأئمة كالإمام أحمد وغيره) (¬1). ¶ 3 - التعرض للألفاظ المجملة بالإثبات أو النفي بإطلاق. كلفظ (الجهة) و (الجسم) و (العرض). ¶ وقال ابن تيمية: (فلم ينطق أحد منهم [أي السلف] في حق الله بالجسم لا نفيًا ولا إثباتًا، ولا بالجوهر والتحيز ونحو ذلك؛ لأنها عبارات مجملة لا تحق حقًا ولا تبطل باطلاً ... بل هذا هو من الكلام المبتدع الذي أنكره السلف والأئمة) (¬2). ¶ أما طريقة السلف في التعامل مع الألفاظ المجملة فقد بيَّنها ابن أبي العز بقوله: (والألفاظ التي ورد بها النص يُعتصم بها في الإثبات والنفي: فنثبت ما أثبته الله ورسوله من الألفاظ والمعاني، وننفي ما نفته نصوصهما من الألفاظ والمعاني). ¶ وأما الألفاظ التي لم يرد نفيها ولا إثباتها فلا تطلق حتى ¶ ¬_________ ¶ (¬1) فضل علم السلف على علم الخلف (61)، وانظر مجموع الفتاوى (11/ 15). ¶ (¬2) مجموع الفتاوى (3/ 81).",
            "page": "133",
            "part": "1",
            "seal": "8C0936B2",
            "sora": null
        },
        {
            "aya": null,
            "id": "131",
            "na": null,
            "nass": "يُنظر في مقصود قائلها: فإن كان معنى صحيحًا قُبل، لكن ينبغي التعبير عنه بألفاظ النصوص دون الألفاظ المجملة إلا عند الحاجة، مع قرائن تبين المراد. ¶ والحاجة مثل أن يكون الخطاب مع من لا يتم المقصود معه إن لم يخاطَب بها ونحو ... ذلك) (¬1). ¶ وبهذا يعلم أن من (السنة اللازمة: السكوتَ عما لم يرد فيه نص عن الله ورسوله أو يتفق عليه المسلمون على إطلاقه، وترْكَ التعرض لها بنفي أو إثبات، فكما لا يُثبت إلا بنص شرعي فكذلك لا يُنفى إلا بدليل سمعي) (¬2). ¶ توضيح القاعدة: ¶ هذه القاعدة خاصة بأمور العقيدة التي لم يرد ذكر لها في نصوص الكتاب والسنة، واتفق الصحابة والتابعون على ترك الكلام عليها. ¶ وهي صنو القاعدتين: الثالثة والرابعة الخاصتين بالعبادات التي لم ينقل فعلها عن النبي - صلى الله عليه وسلم - ولا عن الصحابة أو التابعين. ¶ ¬_________ ¶ (¬1) شرح العقيدة الطحاوية (239)، وانظر منه (109، 110). ¶ (¬2) عقيدة الحافظ عبد الغني (113).",
            "page": "134",
            "part": "1",
            "seal": "77C19F47",
            "sora": null
        },
        {
            "aya": null,
            "id": "132",
            "na": null,
            "nass": "ولهذه القاعدة أهمية بالغة في إبطال البدع والرد على أهلها، حيث اعتمد أئمة السلف - كثيرًا - على هذه القاعدة في مناظراتهم للمبتدعة والرد عليهم. ¶ فمن ذلك: أن الإمام الشافعي قال لبشر المريسي: (أخبرني عما تدعو إليه؟ أكتاب ناطق وفرض مفترض وسنة قائمة ووجدت عن السلف البحث فيه والسؤال) فقال بشر: (لا إنه لا يسعنا خلافه) فقال الشافعي: (أقررت بنفسك على الخطأ. . .) (¬1). ¶ وقال الإمام أحمد لابن أبي دؤاد يسأله: (خبِّرني عن هذا الأمر الذي تدعو الناس إليه: أشيء دعا إليه رسول الله - صلى الله عليه وسلم -) قال: (لا ...) قال: (ليس يخلو أن تقول: علموه أو جهلوه؛ فإن قلتَ علموه وسكتوا عنه وسعنا وإياك من السكوت ما وسع القوم، وإن قلتَ: جهلوه وعلمتَه أنت فيا لكع بن لكع يجهل النبي - صلى الله عليه وسلم - والخلفاء الراشدون رضي الله عنهم شيئًا وتعلمه أنت وأصحابك) (¬2). ¶ وإليك فيما يأتي ما يقرر هذه القاعدة من كلام أهل العلم: ¶ 1 - قال سعيد بن جبير: (ما لم يعرفه البدريون فليس من الدين) (¬3). ¶ ¬_________ ¶ (¬1) انظر صون المنطق والكلام (30). ¶ (¬2) انظر الشريعة (63). ¶ (¬3) أخرجه ابن عبد البر في جامع بيان العلم وفضله (1/ 771) برقم 1425، وانظر مجموع الفتاوى (4/ 5) وقد تقدم.",
            "page": "135",
            "part": "1",
            "seal": "F05A79EC",
            "sora": null
        },
        {
            "aya": null,
            "id": "133",
            "na": null,
            "nass": "2 - قال مالك بن أنس: (إياكم والبدع، فقيل: يا أبا عبد الله وما البدع؟ قال: أهل البدع الذين يتكلمون في أسماء الله وصفاته وكلامه وعلمه وقدرته ولا يسكتون عما سكت عنه الصحابة والتابعون لهم بإحسان) (¬1). ¶ 3 - قال الشافعي: (كل من تكلم بكلام في الدين أو في شيء من هذه الأهواء ليس له فيه إمام متقدم من النبي - صلى الله عليه وسلم - وأصحابه فقد أحدث في الإسلام حدثًا) (¬2). ¶ 4 - قال بعض السلف: (ما تكلم فيه السلف فالسكوت عنه جفاء، وما سكت عنه السلف فالكلام فيه بدعة) (¬3). ¶ 5 - قال البربهاري: (واعلم أن الناس لو وقفوا عند محدثات الأمور، ولم يجاوزوها بشيء، ولم يولدوا كلامًا مما لم يجئ فيه أثر عن رسول الله - صلى الله عليه وسلم - ولا عن أصحابه لم تكن بدعة) (¬4). ¶ ¬_________ ¶ (¬1) أخرجه قوام السنة في الحجة في بيان المحجة (1/ 103، 104)، وانظر شرح السنة للبغوي (1/ 217)، والعين والأثر (61)، والأمر بالإتباع (70)، وصون المنطق والكلام (57). ¶ (¬2) صون المنطق والكلام (150). ¶ (¬3) صون المنطق والكلام (131). ¶ (¬4) شرح السنة (46).",
            "page": "136",
            "part": "1",
            "seal": "A09BE063",
            "sora": null
        },
        {
            "aya": null,
            "id": "134",
            "na": null,
            "nass": "القاعدة الثالثة عشرة (13) ¶ الخصومة والجدال والمراء في الدين بدعة. ¶ ومما يدخل تحت هذه القاعدة ما يأتي: ¶ 1 - السؤال عن المتشابهات. ¶ ومن الأمثلة على ذلك: ¶ قصة صبيغ الذي كان يسأل عن المتشابهات، فلما بلغ عمر رضي الله عنه ذلك أمر به فضُرب ضربًا شديدًا، وبَعث به إلى البصرة، وأمرهم ألا يجالسوه، فكان بها كالبعير الأجرب: لا يأتي مجلسًا إلا قالوا: (عزمة أمير المؤمنين) فتفرقوا عنه، حتى تاب وحلف بالله ما بقي يجد مما كان في نفسه شيئًا، فأذن عمر في مجالسته، فلما خرجت الخوارج أُتي، فقيل له: هذا وقتك. فقال: لا، نفعتني موعظة العبد الصالح (¬1). ¶ ومن ذلك أيضًا: ما ورد عن الإمام مالك لما جاءه رجل فقال: يا أبا عبد الله {الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى} كيف استوى؟ ¶ فقال: الكيف غير معقول، والاستواء منه غير مجهول، ¶ ¬_________ ¶ (¬1) انظر مجموع الفتاوى (4/ 3، 4)، والأثر أخرجه الدارمي (1/ 54، 55)، وابن بطة في الإبانة الكبرى (1/ 414 - 415) برقم (329 - 330).",
            "page": "137",
            "part": "1",
            "seal": "1A68327C",
            "sora": null
        },
        {
            "aya": null,
            "id": "135",
            "na": null,
            "nass": "والإيمان به واجب، والسؤال عنه بدعة؛ فإني أخاف أن تكون ضالاً وأمر به فأُخرج. (¬1). ¶ قال ابن تيمية: (لأنه سؤال عما لا يعلمه البشر ولا يمكنهم الإجابة عنه) (¬2). ¶ وقال أيضًا: (هذا الجواب من مالك رحمه الله في الاستواء شاف كاف في جميع الصفات، مثل نزول والمجيء واليد والوجه وغيرها) (¬3). ¶ ومعلوم أن أسماء الله وصفاته وأفعاله من جهة كيفيتها من المتشابه الذي يجب الإيمان به والكف عن الخوض فيه، كما قال تعالى: {وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَبِّنَا}. ¶ 2 - امتحان المسلمين بما ليس في الكتاب والسنة من المسائل والآراء. ¶ ¬_________ ¶ (¬1) أخرجه اللالكائي في السنة (3/ 441) برقم 664، وقال ابن حجر: (وأخرج البيهقي بسند جيد ...)، فتح الباري (13/ 406، 407)، وقال ابن تيمية (وقد روي هذا الجواب عن أم سلمة رضي الله عنها موقوفًا ومرفوعًا، ولكن ليس إسناده مما يعتمد عليه) مجموع الفتاوى (5/ 365) وروي أيضًا عن ربيعة شيخ مالك. انظر السنة للالكائي (3/ 441) برقم 665. ¶ (¬2) مجموع الفتاوى (3/ 25). ¶ (¬3) المصدر السابق (4/ 4).",
            "page": "138",
            "part": "1",
            "seal": "FAA307EF",
            "sora": null
        },
        {
            "aya": null,
            "id": "136",
            "na": null,
            "nass": "قال البربهاري: (والمحنة في الإسلام بدعة، وأما اليوم فيمتحن بالسنة لقوله: إن هذا العلم دين فانظروا ممن تأخذون دينكم) (¬1). ¶ ومن الأمثلة على ذلك: ¶ ما أشار إليه ابن تيمية بقوله: (فالواجب الاقتصار في ذلك، والإعراض عن ذكر يزيد بن معاوية، وامتحان المسلمين به؛ فإن هذا من البدع المخالفة لأهل السنة والجماعة. ¶ فإنه بسبب ذلك اعتقد قوم من الجهال أن يزيد بن معاوية من الصحابة، وأنه من أكابر الصالحين وأئمة العدل، وهو خطأ بيِّن) (¬2). ¶ 3 - التعصب والانتساب الذي يفرِّق الأمة، وعقْد المولاة والمعاداة على هذه النسبة. ¶ قال ابن تيمية: (ولا ينصب لهم كلامًا يوالي عليه ويعادي غير كلام الله ورسوله وما اجتمعت عليه الأمة؛ بل هذا من فعل أهل البدع الذين ينصبون لهم شخصًا أو كلامًا يفرِّقون به بين الأمة، يوالون به على ذلك الكلام أو تلك النسبة ويعادون) (¬3). ¶ (وكذلك التفريق بين الأمة، وامتحانُها بما لم يأمر الله به ولا رسوله؛ مثل أن يقال للرجل: أنت شكيلي أو قرفندي) فإن ¶ ¬_________ ¶ (¬1) شرح السنة (55). ¶ (¬2) مجموع الفتاوى (3/ 414). ¶ (¬3) مجموع الفتاوى (20/ 164)، وانظر منه (4/ 146)، (11/ 514).",
            "page": "139",
            "part": "1",
            "seal": "3EC89B12",
            "sora": null
        },
        {
            "aya": null,
            "id": "137",
            "na": null,
            "nass": "هذه أسماء باطلة ما أنزل الله بها من سلطان، وليس في كتاب الله، ولا سنة رسوله - صلى الله عليه وسلم -، ولا في الآثار المعروفة عن سلف الأئمة: لا شكيل ولا قرفندي. ¶ والواجب على المسلم إذا سئل عن ذلك أن يقول: لا أنا شكيلي ولا قرفندي، بل أنا مسلم متبع لكتاب الله وسنة رسوله. ¶ وقد روينا عن معاوية بن أبي سفيان: أنه سأل عبد الله بن عباس رضي الله عنهما فقال: أنت على ملة علي أو ملة عثمان؟ ¶ فقال: لست على ملة علي، ولا على ملة عثمان، بل أنا على ملة رسول الله - صلى الله عليه وسلم - (¬1). ¶ وكذلك كان كل من السلف يقولون: كل هذه الأهواء في النار. ¶ ويقول أحدهم: ما أبالي أي النعمتين أعظم؟ على أن هداني الله للإسلام، أو أن جنبني هذه الأهواء. ¶ والله تعالى قد سمَّنا في القرآن: المسلمين، المؤمنين، عباد الله، فلا نعدل عن هذه الأسماء التي سمّانا الله بها إلى أسماء أحدثها قوم - وسموها هم وآباؤهم - ما أنزل الله بها من ... سلطان) (¬2). ¶ ¬_________ ¶ (¬1) أخرجه ابن بطة في الإبانة الكبرى (1/ 354، 355) برقم 237، 238. ¶ (¬2) مجموع الفتاوى (3/ 415).",
            "page": "140",
            "part": "1",
            "seal": "E7CDA515",
            "sora": null
        },
        {
            "aya": null,
            "id": "138",
            "na": null,
            "nass": "4 - رمي واحد من المسلمين بالكفر أو البدعة دون بيّنة. ¶ قال ابن بطة: (والشهادة بدعة، والبراءة بدعة، والولاية بدعة. ¶ والشهادة: أن يشهد لأحد ممن لم يأت فيه خبر أنه من أهل الجنة أو النار. ¶ والولاية: أن يتولى قومًا ويتبرأ من آخرين. ¶ والبراءة: أن يبرأ من قوم هم على دين الإسلام والسنة) (¬1). ¶ وقد مثَّل لذلك ابن تيمية فقال: ¶ (وأول من ضل في ذلك هم الخوارج المارقون، حيث حَكَموا لنفوسهم بأنهم المتمسكون بكتاب الله وسنته، وأنَّ عليًا ومعاوية والعسكريين هم أهل المعصية والبدعة، فاستحلوا ما استحلوه من المسلمين) (¬2). ¶ توضيح القاعدة: هذه القاعدة خاصة بالجدال في باب العقيدة وأصول الدين، وبذلك يخرج الجدال في باب الفقه والأحكام الفرعية. ¶ ¬_________ ¶ (¬1) الشرح والإبانة (341)، وانظر الاستقامة لابن تيمية (1/ 13 - 116). ¶ (¬2) الاستقامة (1/ 13).",
            "page": "141",
            "part": "1",
            "seal": "C6CCD866",
            "sora": null
        },
        {
            "aya": null,
            "id": "139",
            "na": null,
            "nass": "والفرق بين هذين البابين يوضحه الشافعي بقوله: ¶ (إياكم والنظر في الكلام؛ فإن رجلاً لو سُئل عن مسألة في الفقه فأخطأ فيها، أو سُئل عن رجل قتل رجلاً فقال: ديته بيضة؛ كان أكثر شيء أن يُضحك منه، ولو سُئل عن مسألة في الكلام فأخطأ فيه نُسب إلى البدعة) (¬1). ¶ وبهذا يعلم أن الجدال في أصول الدين إذا لم يكن في ذاته بدعة فهو مفض إليها. ¶ قال بعض السلف: (إذا جلس الرجلان يختصمان في الدين فليعلما أنهما في أمر بدعة حتى يفترقا) (¬2). ¶ وقال بعض الأئمة: (والسنة إنما هي التصديق لآثار رسول الله - صلى الله عليه وسلم - وترك معارضتها بكيف؟ ولِمَ؟ ¶ والكلام والخصومات في الدين والجدال محدث، وهو يوقع الشك في القلوب ويمنع من معرفة الحق والصواب) (¬3). ¶ ¬_________ ¶ (¬1) أخرجه أبو نعيم في الحلية (9/ 113)، وانظر مناقب الإمام الشافعي للرازي (100). ¶ (¬2) الإبانة الكبرى (2/ 520). ¶ (¬3) الحجة في بيان المحجة (2/ 437).",
            "page": "142",
            "part": "1",
            "seal": "70675ED7",
            "sora": null
        },
        {
            "aya": null,
            "id": "140",
            "na": null,
            "nass": "القاعدة الرابعة عشرة (14) ¶ إلزام الناس بفعل شيء من العادات والمعاملات، وجعْل ذلك كالشرع الذي لا يُخالف، والدين الذي لا يُعارض بدعة (¬1). ¶ ومن الأمثلة على ذلك: ¶ ما ذكره الشاطبي من وضْع المكوس في معاملات الناس، كالدِّين الموضوع والأمر المحتوم عليهم، دائمًا أو في أوقات محدودة، على كيفيات مضروبة، بحيث تضاهي المشروع الدائم الذي يحمل عليه العامة، ويؤخذون به، وتوجه على الممتنع منه العقوبة، كما في أخذ زكاة المواشي والحرث، وما أشبه ذلك (¬2). ¶ ومن ذلك أيضًا قول الشاطبي: (وكذلك تقديم الجهال على العلماء، وتولية المناصب الشريفة من لا يصلح لها بطريق التوريث، فإنَّ جعْل الجاهل في موضع العالم حتى يصير مفتيًا في الدين، ومعمولاً بقوله في الأموال والدماء والأبضاع وغيرها محرم في الدين. ¶ وكون ذلك يتخذ ديدنًا حتى يصير الابن مستحقًا لرتبة الأب - وإن لم يبلغ رتبة الأب في ذلك المنصب - بطريق الوراثة أو غير ذلك، ¶ ¬_________ ¶ (¬1) انظر الاعتصام (2/ 80 - 82). ¶ (¬2) انظر المصدر السابق (2/ 80، 81).",
            "page": "143",
            "part": "1",
            "seal": "ED40C920",
            "sora": null
        },
        {
            "aya": null,
            "id": "141",
            "na": null,
            "nass": "بحيث يشيع هذا العمل ويطرد، ويرِدُه الناس كالشرع الذي لا يُخالف بدعة بلا إشكال) (¬1). ¶ توضيح القاعدة: هذه القاعدة خاصة بالعادات والمعاملات، فإن الابتداع ها هنا يقع فيها من جهة الخروج على نظام الدين يجعل هذه العادات أو المعاملات فرضًا محتومًا على الناس؛ بمثابة فرائض الدين وعزائم الشرع. ¶ ولا يدخل تحت هذه القاعدة ما إذا كان الإلزام جاريًا على سبب معقول ومفضيًا إلى مصلحة معتبرة، فهذا يندرج تحت باب المصالح المرسلة، وهو باب لا يقع فيه الابتداع كما تقدم (¬2). ¶ ومن الأمثلة على المصالح المرسلة: وضع اللوائح التننظيمية، والتراتيب الإدارية التي تحقق المصالح العامة للأمة وفق مقاصد الشريعة. ¶ أما الإلزام الذي يجري فيه الابتداع فهو المناقض لمقاصد الشريعة، الخارج على نظام الدين، وإنما يُصار إليه بسبب التفريط في الأخذ بشرع الله. ¶ قال ابن تيمية: (وعامة الأمراء إنما أحدثوا أنواعًا من السياسات الجائرة من أخذ أموال لا يجوز أخذها، وعقوبات على الجرائم لا تجوز؛ ¶ ¬_________ ¶ (¬1) الاعتصام (2/ 81). ¶ (¬2) انظر العلاقة بين البدعة والمصلحة المرسلة في المدخل الأول من هذا الكتاب.",
            "page": "144",
            "part": "1",
            "seal": "88E6AF9D",
            "sora": null
        },
        {
            "aya": null,
            "id": "142",
            "na": null,
            "nass": "لأنهم فرطوا في المشروع من الأمر بالمعروف والنهي عن المنكر، وإلا فلو قبضوا ما يسوغ قبضه، ووضعوه حيث يسوغ وضعه، طالبين بذلك إقامة دين الله، لا رياسة نفوسهم، وأقاموا الحدود المشروعة على الشريف والوضيع، والقريب والبعيد، متحرين في ترغيبهم وترهيبهم للعدل الذي شرعه الله لما احتاجوا إلى المكوس الموضوعة، ولا إلى العقوبات الجائرة، ولا إلى من يحفظهم من العبيد والمستعبدين، كما كان الخلفاء الراشدون، وعمر بن عبد العزيز وغيرهم من أمراء بعض الأقاليم) (¬1). ¶ القاعدة الخامسة عشرة (15) ¶ الخروج على الأوضاع الدينية الثابتة، وتغيير الحدود الشرعية المقدَّرة بدعة (¬2). ¶ ومن الأمثلة على ذلك: ¶ 1 - ما ذكره ابن رجب بقوله: (وأما المعاملات كالعقود والفسوخ ونحوهما؛ فما كان منها تغييرًا للأوضاع الشرعية، كجعل حد الزنا عقوبة مالية، وما أشبه ذلك فإنه مردود من أصله، لا ينتقل به الملك لأن هذا غير معهود في أحكام الإسلام. ¶ ¬_________ ¶ (¬1) اقتضاء الصراط المستقيم (2/ 598، 599). ¶ (¬2) انظر تلبيس إبليس (16، 17)، والاعتصام (2/ 86).",
            "page": "145",
            "part": "1",
            "seal": "CC942E6E",
            "sora": null
        },
        {
            "aya": null,
            "id": "143",
            "na": null,
            "nass": "ويدل على ذلك أن النبي - صلى الله عليه وسلم - قال للذي سأله: إن ابني كان عسيفًا على فلان، فزنى بامرأته، فافتديت منه بمائة شاة وخادم، فقال النبي - صلى الله عليه وسلم -: «المئة شاة والخادم ردٌّ عليك، وعلى ابنك جلدة مئة وتغريب عام» (¬1). ¶ 2 - الحيل الباطلة التي يحصل بها تحليل المحرمات أو إسقاط الواجبات، وذلك كاستحلال الربا ببيع العينة، ورد المطلقة ثلاثًا لمن طلقها بنكاح التحليل، وإسقاط فرض الزكاة بالهبة المستعارة. ¶ قال الشاطبي: (... مدخل البدعة ها هنا من باب الاحتيال الذي أجازه بعض الناس، فقد عدَّه العلماء من البدع المحدثات) (¬2). ¶ وقال الشيخ محمود شلتوت: (ومن ذلك إسقاط الصلاة؛ فإن أصحابها قاسوها على فدية الصوم التي ورد النص بها، ولم يقفوا عند هذا الحكم بالجواز، بل توسعوا فشرعوا لها من الحيل ما يجعلها صورة لا روح فيها، ولا أثر. ¶ والابتداع هنا من أغرب أنواع الابتداع ...) (¬3). ¶ 3 - ويمكن أن يلحق بذلك: الحوادث التي أخبر - صلى الله عليه وسلم - أنها تقع وتظهر وتنتشر، وهي تجامع البدع من جهة أن كلاً منهما مؤذن بتغيير معالم ¶ ¬_________ ¶ (¬1) جامع العلوم والحكم (1/ 181)، والحديث أخرجه البخاري (5/ 301) برقم 2695، 2696. ¶ (¬2) الاعتصام (2/ 85، 86). ¶ (¬3) البدعة (19).",
            "page": "146",
            "part": "1",
            "seal": "224C8B63",
            "sora": null
        },
        {
            "aya": null,
            "id": "144",
            "na": null,
            "nass": "الدين واندراسه، كقوله - صلى الله عليه وسلم -: «إن من أشراط الساعة: أن يرفع العلم، ويظهر الجهل، ويفشو الزنا، ويشرب الخمر» (¬1). ¶ قال الشاطبي: (فالحاصل أن أكثر الحوادث التي أخبر بها النبي - صلى الله عليه وسلم - من أنها تقع وتظهر وتنتشر أمور مبتدعة على مضاهاة التشريع، لكن من جهة التعبد، لا من جهة كونها عادية) (¬2). ¶ توضيح القاعدة: ¶ هذه القاعدة خاصة بأحكام الدين القاطعة كتحريم الزنا وشرب الخمر، وبالمقدَّرات الشرعية، فتشمل أنواع الجنايات والحدود، وأنصبة المواريث، ومقادير الكفارات والعدة، ونحو ذلك مما ورد في الشرع تحديده بقدر معين. ¶ وإذا كان لهذه المقدَّرات جهتان: جهة عادية وجهة تعبدية؛ فإن الابتداع يقع فيها من جهة كونها تعبدية، لا من جهة كونها عادية معقولة المعنى. ¶ وكون هذه المقدَّرات تعبدية معناه أن الشارع جعلها أحكامًا ثابتة لا تقبل التبدل ولا التغيُّر في كل زمان ومكان. ¶ ¬_________ ¶ (¬1) أخرجه البخاري (9/ 330) برقم 5231، ومسلم (16/ 221) واللفظ له. ¶ (¬2) الاعتصام (2/ 98). وانظر منه (2/ 82 - 98).",
            "page": "147",
            "part": "1",
            "seal": "CDE06F1C",
            "sora": null
        },
        {
            "aya": null,
            "id": "145",
            "na": null,
            "nass": "قال ابن القيم: (الأحكام نوعان: ¶ نوع لا يتغير عن حالة واحدة، هو عليها لا بحسب الأزمنة ولا الأمكنة ولا اجتهاد الأئمة. ¶ كوجوب الواجباب وتحريم المحرمات، والحدود المقدَّرة بالشرع على الجرائم، ونحو ذلك. فهذا لا يتطرق إليه تغيير ولا اجتهاد يخالف ما وُضع عليه. ¶ والنوع الثاني: ما يتغير بحسب اقتضاء المصلحة له: زمانًا ومكانًا وحالاً؛ كمقادير التعزيرات وأجناسها وصفاتها، فإن الشارع ينوَّع فيها بحب المصلحة) (¬1). ¶ القاعدة السادسة عشرة (16) ¶ مشابهة الكافرين فيما كان من خصائصهم من عبادة أو عادة أو كليهما بدعة (¬2). ¶ ومن الأمثلة على ذلك (¬3): ¶ الامتناع من أكل الشحوم وكل ذي ظفر على وجه التدين تشبهًا بالكافرين. ¶ ¬_________ ¶ (¬1) إغاثة اللهفان (1/ 330 - 331)، وانظر إعلام الموقعين (4/ 262 - 263). ¶ (¬2) انظر أحكام الجنائز (242). ¶ (¬3) انظر اقتضاء الصراط المستقيم (1/ 422)، والأمر بالإتباع (141، 146).",
            "page": "148",
            "part": "1",
            "seal": "C06FF45D",
            "sora": null
        },
        {
            "aya": null,
            "id": "146",
            "na": null,
            "nass": "ومن ذلك: موافقة الكافرين في أعيادهم ومواسمهم. ¶ قال الذهبي: (أما مشابهة الذمة في الميلاد والخميس والنيروز فبدعة وحشة) (¬1). ¶ توضيح القاعدة: ¶ هذه القاعدة والتي تليها خاصتان بنوع معين من المحرمات، وهو مشابهة الكافرين. ¶ ويدخل تحت هذه المشابهة أمران: ¶ الأمر الأول: مشابهة الكافرين في خصائصهم دون ما أحدثوه، وبيان هذا في هذه القاعدة. ¶ قال ابن تيمية: (وأصل آخر، وهو أن كل ما يشابهون فيه من عبادة أو عادة أو كليهما هو من المحدثات في هذه الأمة، ومن البدع؛ إذ الكلام فيما كان من خصائصهم ... ¶ فجميع الأدلة الدالة من الكتاب والسنة والإجماع على قبح البدع وكراهتها: تحريمًا أو تنزيها؛ تندرج هذه المشابهات فيها؛ فيجتمع فيها: أنها بدع محدثة، وأنها مشابهة للكافرين، وكل واحد من الوصفين موجب للنهي (¬2). ¶ ¬_________ ¶ (¬1) التمسك بالسنن (130). ¶ (¬2) اقتضاء الصراط المستقيم (1/ 423، 424).",
            "page": "149",
            "part": "1",
            "seal": "C608E272",
            "sora": null
        },
        {
            "aya": null,
            "id": "147",
            "na": null,
            "nass": "والأمر الثاني: مشابهة الكافرين فيما أحدثوه مما ليس في دينهم، وبيان هذا في القاعدة التالية لهذه القاعدة. ¶ والابتداع يقع بمشابهة الكافرين من جهة كونه خروجًا على نظام الدين لأن التشبه بالكافرين أصل دروس الدين وشرائعه، وظهور الكفر والمعاصي، كما أن المحافظة على سنن الأنبياء وشرائعهم أصل كل خير. ¶ ولهذا عظم وقع البدع في الدين، وإن لم يكن فيها تشبه بالكفار فكيف إذا جمعت بين الوصفين! (¬1). ¶ ومن هنا كانت مخالفة الكافرين أمرًا مقصودًا شرعًا؛ إذ المقصود من إرسال الرسل أن يظهر دين الله على الدين كله، فيكون نفس مخالفتهم من أكبر مقاصد البعثة (¬2). ¶ يوضح ذلك أن اليهود عرفوا باستحلال المحرمات وارتكابها بالحيل الباطلة، كما أن النصارى عرفوا بالغلو والزيادة في الدين على الحد المشروع، وكلا هذين الأمرين بدعة أو ذريعة إلى البدعة. ¶ ولهذا كان السلف يقولون: (إن من فسد من علمائنا ففيه شبه من اليهود، ومن فسد من عبادنا ففيه شبه من النصارى) (¬3). ¶ ¬_________ ¶ (¬1) انظر اقتضاء الصراط المستقيم (1/ 310، 424). ¶ (¬2) انظر المصدر السابق (1/ 173، 182)، والأمر بالإتباع (150). ¶ (¬3) اقتضاء الصراط المستقيم (1/ 67).",
            "page": "150",
            "part": "1",
            "seal": "CD682AA1",
            "sora": null
        },
        {
            "aya": null,
            "id": "148",
            "na": null,
            "nass": "ومما لا يدخل تحت مشابهة الكافرين أمران (¬1): ¶ أ - ما كان مشروعًا في الشريعتين، أو ما كان مشروعًا لنا وهم يفعلونه، كصوم عاشوراء أو أصل الصلاة والصيام، فهنا تقع المخالفة في صفة العمل وكيفيته. ¶ ب - ما لا يتصور فيه اختصاصهم به مما تقتضيه طبيعة الحياة واستقامة المعاش من العادات والصناعات. ¶ القاعدة السابعة عشرة (17) ¶ مشابهة الكافرين فيما أحدثوه مما ليس في دينهم من العبادات أو العادات أو كليهما بدعة (¬2). ¶ ومن الأمثلة على ذلك: ما ذكره الآجري، إذ قال: (أكثر هذه الأمة، والعام منها تجري أمورهم على سنن أهل الكتابين أو سنن كسرى وقيصر أو سنن الجاهلية، وذلك مثل السلطنة وأحكامهم في العمال والأمراء وغيرهم، وأمر المصائب والأفراح والمساكن واللباس والحلية والأكل والشرب والولائم والمراكب والخدام والمجالس والبيع والشراء والمكاسب) (¬3). ¶ ¬_________ ¶ (¬1) انظر المصدر السابق (1/ 420 - 423). ¶ (¬2) انظر الأمر بالإتباع (151). ¶ (¬3) الشريعة (20).",
            "page": "151",
            "part": "1",
            "seal": "9D70C38C",
            "sora": null
        },
        {
            "aya": null,
            "id": "149",
            "na": null,
            "nass": "ومن ذلك: تقليد الكافرين فيما يسمى بالموضات والموديلات التي عمَّ بها البلاء في هذا العصر، ولا حول ولا قوة إلا بالله. ¶ ومن ذلك أيضًا: موافقتهم في الاحتفال بالأعياد التي استحدثوها ولم تكن مشروعة في دينهم (¬1)، كعيد الأم ويوم الصحة. ¶ تنبيه مهم: مشابهة الكافرين في شيء من أعيادهم ولو كان العيد موسما دنيويًا محضًا تندرج تحت مشابهتهم في أمور الدين؛ ذلك أن العيد يجتمع فيه أنه شريعة وشعيرة، عبادة وعادة في آن واحد. ¶ قال ابن تيمية: (العيد المشروع يجمع عبادة، وهو ما فيه من صلاة أو ذكر أو صدقة أو نسك، ويجمع عادة، وهو ما يفعل فيه من التوسع في الطعام واللباس) (¬2). ¶ ويكفيك بيانًا لذلك أن تتأمل المفاسد المترتبة على مشابهة الكافرين عمومًا، ومشابهتهم في أعيادهم خصوصًا، وهذا ما سيأتي التنبيه عليه في خاتمة هذه القاعدة. ¶ توضيح القاعدة: ¶ هذه القاعدة تتعلق بمشابهة الكافرين في المحدثات التي أحدثوها، والابتداع في هذا النوع من المشابهة يحصل من جهتين: من جهة كونها محدثات بالنسبة للكافرين، ومن جهة كونها مشابهة. ¶ ¬_________ ¶ (¬1) انظر اقتضاء الصراط المستقيم (1/ 423)، والأمر بإتباع (151). ¶ (¬2) اقتضاء الصراط المستقيم (1/ 422).",
            "page": "152",
            "part": "1",
            "seal": "E62D8CC1",
            "sora": null
        },
        {
            "aya": null,
            "id": "150",
            "na": null,
            "nass": "قال ابن تيمية: (... فإنه لو أحدثه المسلمون لقد كان يكون قبيحًا فكيف إذا كان مما لم يشرعه نبي قط، بل أحدثه الكافرون، فالموافقة فيه ظاهرة القبح، فهذا أصل) (¬1). ¶ وبهذا يعلم أن مشابهة الكافرين فيما أحدثوه يُنهى عنها من ثلاث جهات: من جهة كونها محدثة في دينهم، ومن جهة كونها مشابهة، ومن جهة كونها محدثة في دين الإسلام. ¶ تنبيهات حول مشابهة الكافرين: ¶ التنبيه الأول: أن الأدلة من الكتاب والسنة والإجماع والآثار والاعتبار قد دلت على أن التشبه بالكافرين في الجملة منهي عنه، وأن مخالفتهم في هديهم مشروع: إما إيجابًا وإما استحبابًا بحسب المواضع مع أن هناك أمورًا خصتها السنة بعينها بالنهي؛ كحلق اللحية وإعفاء الشارب. ¶ التنبيه الثاني: أن مخالفة الكافرين من المقاصد الشرعية، ولذا فإن النهي عن مشابهة الكافرين يعم ما إذا قُصدت مشابهتهم أو لم تقصد. ¶ ذلك أن مشابهة الكافرين - بقصد أو بدون قصد - تترتب عليها مفاسد اعتقادية وعملية. بيان ذلك في الآتي: ¶ ¬_________ ¶ (¬1) اقتضاء الصراط المستقيم (1/ 423).",
            "page": "153",
            "part": "1",
            "seal": "ADE3DA63",
            "sora": null
        },
        {
            "aya": null,
            "id": "151",
            "na": null,
            "nass": "التنبيه الثالث: في ذكر بعض المفاسد المترتبة على مشابهة الكافرين عمومًا وعلى مشابهتهم في أعيادهم خصوصًا: (¬1) ¶ 1 - أن المشاركة في الهدي الظاهر تورث تناسبًا وتشاكلاً بين المتشابين في الباطن على وجه المسارقة والتدرج الخفي، وهذا أمر محسوس؛ فإن اللابس ثياب أهل العلم يجد من نفسه نوع انضمام إليهم، وهكذا. ¶ 2 - أن مشاركتهم في الهدي الظاهر توجب الاختلاط الظاهر حتى يرتفع التمييز، فيزول الحاجز النفسي بين المهديين المرضيين، وبين المغضوب عليهم ولا الضالين، وينصرم بذلك عقد الموالاة والمعاداة. ¶ 3 - أن التشبيه بالكافرين من أسباب سخط الله، كما قال عمر بن الخطاب رضي الله عنه: (اجتنبوا أعداء الله في عيدهم؛ فإن السخط ينزل عليهم) (¬2). ¶ ذلك أن أعيادهم معصية لله، فهي إما محدثة أو منسوخة، والمسلم لا يقر على واحد منهما (¬3). ¶ ¬_________ ¶ (¬1) انظر اقتضاء الصراط المستقيم (1/ 79 - 81، 471 - 490). ¶ (¬2) أخرجه البيهقي في السنن الكبرى (9/ 234). ¶ (¬3) انظر الأمر بالإتباع (150).",
            "page": "154",
            "part": "1",
            "seal": "09F6956F",
            "sora": null
        },
        {
            "aya": null,
            "id": "152",
            "na": null,
            "nass": "4 - أن مشابهتهم في بعض أعيادهم يوجب سرور قلوبهم بما هم عليه من الباطل؛ فيرون المسلمين قد صاروا فرعًا لهم في خصائص دينهم، وذلك يوجب قوة قلوبهم وانشراح صدورهم، وربما أطمعهم ذلك في انتهاز الفرص واستذلال الضعفاء. ¶ 5 - أن الأعياد والمواسم في الجملة لها منفعة عظيمة في دين الخلق ودنياهم كانتفاعهم بالصلاة والزكاة والصيام والحج، ولهذا جاءت بها كل شريعة، كما قال تعالى: {وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنسَكاً لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُم مِّن بَهِيمَةِ الأَنْعَامِ}. ¶ ومما يلحق بمشابهة الكافرين: ¶ القاعدة الثامنة عشر (18) ¶ الإتيان بشيء من أعمال الجاهلية، التي لم تشرع في الإسلام بدعة. ¶ والمراد بالجاهلية - كما يقول ابن تيمية - (ما كان عليه أهل الجاهلية قبل الإسلام، وما عاد إليه كثير من العرب من الجاهلية التي كانوا عليها) (¬1). ¶ ¬_________ ¶ (¬1) اقتضاء الصراط المستقيم (1/ 398)، وانظر منه (1/ 226، 227).",
            "page": "155",
            "part": "1",
            "seal": "C3E2DC0B",
            "sora": null
        },
        {
            "aya": null,
            "id": "153",
            "na": null,
            "nass": "ومن الأمثلة على ذلك: ¶ 1 - ما جاء في صحيح مسلم أن النبي - صلى الله عليه وسلم - قال: «أربع في أمتي من أمر الجاهلية، لا يتركونهن: الفخر في الأحساب، والطعن في الأنساب، والاستسقاء بالنجوم، والنياحة) (¬1). ¶ 2 - ما جاء في سنن أبي داود أن النبي - صلى الله عليه وسلم - قال: «لا عقر في الإسلام». ¶ (وذلك أن أهل الجاهلية كانوا يعقرون الإبل على قبر الرجل الجواد، يقولون: نجازيه على فعله؛ لأنه كان يعقرها في حياته فيطمعها الأضياف، فنحن نعقرها على قبره؛ ليأكلها الطير والسباع فيكون مطعمًا بعد مماته كما كان مطعمًا في حياته) (¬2). ¶ 3 - إقامة الولائم ودعوة الناس إليها ابتهاجًا وفرحًا؛ يُفعل هذا استقبالاً للمولود الذكر دون الأنثى، وهذا الصنيع فيه موافقة ظاهرة لأهل الجاهلية؛ فقد كانوا يستبشرون بالذكر ويحتفون به ويحتفلون له {وَإِذَا بُشِّرَ أَحَدُهُمْ بِالأُنثَى ظَلَّ وَجْهُهُ مُسْوَدّاً وَهُوَ كَظِيمٌ يَتَوَارَى مِنَ الْقَوْمِ مِن سُوءِ مَا بُشِّرَ بِهِ}. ¶ ¬_________ ¶ (¬1) انظر اقتضاء الصراط المستقيم (1/ 204 - 207). والحديث أخرجه مسلم (6/ 235). ¶ (¬2) الحوادث والبدع (171).",
            "page": "156",
            "part": "1",
            "seal": "DFABBDA5",
            "sora": null
        },
        {
            "aya": null,
            "id": "154",
            "na": null,
            "nass": "توضيح القواعد: ¶ هذه القاعدة خاصة بأعمال الجاهلية المخالفة لهدي الإسلام وشرعته، وهي ملحقة بالقاعدتين السابقتين المتعلقتين بمشابهة الكافرين. ¶ ومما يقرر هذه القاعدة ويجلّيها: أن أبا بكر الصديق رضي الله عنه دخل على امرأة من أحمس يقال لها زينب، فرآها لا تتكلم، فقال: (ما لها لا تكلم)؟ قالوا: حجَّت مصمتة. قال لها: (تكلمي، فإن هذا لا يحل، هذا من عمل الجاهلية). فتكلمت فقالت: من أنت؟ قال: (امرؤ من المهاجرين). قالت: أي المهاجرين؟ قال: (من قريش). قالت: من أي قريش أنت؟ قال: (إنك لسؤول، أنا أبو بكر) (¬1). ¶ وقد علَّق ابن تيمية على هذا الأثر فقال: (ومعنى قوله (من عمل الجاهلية) أي مما انفرد به أهل الجاهلية، ولم يشرع في الإسلام. ¶ فيدخل في هذا: كل ما اتُخذ عبادة مما كان أهل الجاهلية يتعبدون به، ولم يشرع الله التعبد به في الإسلام) (¬2). ¶ أما ما جاء به الإسلام فإنه يُشرع فعلُه، ولو كان أهل ¶ ¬_________ ¶ (¬1) أخرجه البخاري (7/ 147) برقم 3834. ¶ (¬2) اقتضاء الصراط المستقيم (1/ 327).",
            "page": "157",
            "part": "1",
            "seal": "4F502F14",
            "sora": null
        },
        {
            "aya": null,
            "id": "155",
            "na": null,
            "nass": "الجاهلية يفعلونه، فيُؤتى به من جهة كونه مشروعًا، ويفعل على الوجه المشروع. ¶ مثال ذلك: (السعي بين الصفا والمروة، وغيره من شعائر الحج؛ فإن ذلك من شعائر الله وإن كان أهل الجاهلية قد كانوا يفعلون ذلك في الجملة) (¬1). ¶ * * * ¶ ¬_________ ¶ (¬1) المصدر السابق (1/ 327 - 328).",
            "page": "158",
            "part": "1",
            "seal": "4FB684C5",
            "sora": null
        },
        {
            "aya": null,
            "id": "156",
            "na": null,
            "nass": "الأصل الثالث: الذرائع المفضية إلى البدعة ¶ يقع الابتداع من جهة الذرائع في كل عمل يمكن أن يؤدي إلى الابتداع. وهذا منحصر في خمس قواعد. ¶ بيان ذلك: ¶ أن الذرائع المفضية إلى البدعة تدخل في الآتي: ¶ أولاً في المطلوبات الشرعية من الواجبات والمندوبات. ¶ وثانيًا: في المأذون فيه من المباحات والمكروهات. ¶ وثالثًا ورابعًا: في المعاصي والمحرمات، وذلك من وجهين. فهذه أربع قواعد كلية. ¶ ويلحق بذرائع البدعة: مكملات البدعة المبنية عليها التابعة لها. ¶ فتحصل مما سبق خمس قواعد كلية. ¶ وإليك فيما يأتي بيان هذه القواعد:",
            "page": "159",
            "part": "1",
            "seal": "C2C6341E",
            "sora": null
        },
        {
            "aya": null,
            "id": "157",
            "na": null,
            "nass": "القاعدة التاسعة عشر (19) ¶ إذا فُعل ما هو مطلوب شرعًا على وجه يُوهم خلاف ما هو عليه في الحقيقة فهو ملحق بالبدعة. ¶ توضيح القاعدة والأمثلة عليها: هذه القاعدة خاصة بالمطلوبات الشرعية من الواجبات والمندوبات، وتتضمن خمس صور: ¶ 1 - أن يُوهم فُعل النافلة المطلقة أنها سنة راتبة، وذلك مثل إقامة النافلة جماعة في المساجد (¬1). ¶ 2 - أن يُوهم فعلُ السنة أنها فريضة، وذلك كالتزام قراءة سورتي السجدة والدهر في صلاة فجر كل يوم جمعة (¬2). ¶ 3 - أن يُوهم فعلُ العبادة الموسعة أنها مخصصة بزمان أو مكان أو صفة أو كيفية معينة. ¶ وقد تقدم بيان هذه الصورة في القاعدة التاسعة. ¶ ¬_________ ¶ (¬1) انظر الحوادث والبدع (66)، والاعتصام (1/ 345، 346). ¶ (¬2) انظر الباعث (54).",
            "page": "160",
            "part": "1",
            "seal": "F12919D3",
            "sora": null
        },
        {
            "aya": null,
            "id": "158",
            "na": null,
            "nass": "ومما يقرب من هذه الصورة ويلحق بها الصورتان الآتيتان. ¶ 4 - أن يلتصق بالعمل المشروع عمل زائد حتى يصير وصفًا لهذا العمل أو كالوصف له بحيث يوهم انضمامه إليه. ¶ مثال ذلك: قول الرجل عند الذبح أو العتق: (اللهم هذا منك وإليك) وكقراءة القرآن في الطواف. ¶ ويكون ذلك بأن يُفهم من الإتيان مع العمل المشروع بفعل من الأفعال العادية أو بعبادة أخرى مشروعة؛ انضمامُ ذلك إلى العمل المشروع. ¶ أما إن فَعَل المكلف العبادة المشروعة وأتى بغيرها معها من غير قصد الانضمام، ولا جَعَله ذريعة للانضمام فصارت كل عبادة منفردة عن صاحبتها، فلا حرج عليه حينئذ، كالدعاء بهيئة الاجتماع لقحط أو خوف فهو جائز إذا لم يقع على وجه يُخاف منه مشروعية الانضمام، ولا كونه سنة تقام في الجماعات ويعلن به في المساجد (¬1). ¶ 5 - كل اجتماع راتب، يتكرر بتكرر الأسابيع أو الشهور أو الأعوام غير الاجتماعات المشروعة (¬2). ¶ ¬_________ ¶ (¬1) انظر الاعتصام (2/ 22 - 31). ¶ (¬2) انظر اقتضاء الصراط المستقيم (2/ 630)، والأمر بالإتباع (180).",
            "page": "161",
            "part": "1",
            "seal": "0DEB61AA",
            "sora": null
        },
        {
            "aya": null,
            "id": "159",
            "na": null,
            "nass": "قال ابن تيمية (فإن ذلك يضاهي الاجتماع للصلوات الخمس، وللجمعة، وللعيدين، وللحج، وذلك هو المبتدع المحدث) (¬1). ¶ مثال ذلك (السفر إلى بيت المقدس للتعريف فيه، فإن هذا أيضًا ضلال بيِّن؛ فإن زيارة بيت المقدس مستحبة، مشروعة للصلاة فيها والاعتكاف، وهو أحد المساجد الثلاثة التي تشد إليها الرحال، لكن قصد إتيانه أيام الحج هو المكروه؛ فإن ذلك تخصيص وقت معين بزيارة بيت المقدس، ولا خصوص لزيارته في هذا الوقت على غيره) (¬2). ¶ القاعدة العشرون (20) ¶ إذا فُعل ما هو جائز شرعًا على وجه يُعتقد فيه أنه مطلوب شرعًا فهو ملحق بالبدعة (¬3). ¶ ومن الأمثلة على ذلك: زخرفة المساجد؛ إذ كثير من الناس يعتقد أنها من قبيل ترفيع بيوت الله، وكذلك تعليق الثريات ¶ ¬_________ ¶ (¬1) اقتضاء الصراط المستقيم (2/ 630). ¶ (¬2) المصدر السابق (2/ 637)، وانظر الحوادث والبدع (128) والباعث (32، 33). ¶ (¬3) انظر الاعتصام (1/ 346 - 347، 2/ 109).",
            "page": "162",
            "part": "1",
            "seal": "7979075E",
            "sora": null
        },
        {
            "aya": null,
            "id": "160",
            "na": null,
            "nass": "الخطيرة الأثمان، حتى يعد الإنفاق في ذلك إنفاقًا في سبيل الله (¬1). ¶ ومن الأمثلة على ذلك أيضًا: ¶ أن الناس كانوا إذا صلوا في الصحن من جامع البصرة ورفعوا من السجود مسحوا جباههم من التراب، فأمر بعض الولاة بإلقاء الحصى في صحن المسجد، وقال: لست آمن من أن يطول الزمان فيظن الصغير إذا نشأ أن مسح الجبهة من أثر السجود سنة في الصلاة (¬2). ¶ توضيح القاعدة: ¶ هذه القاعدة خاصة بالمأذون فيه شرعًا من المباحات والمكروهات، وذلك إذا فُعل على وجه يوهم أنه مطلوب شرعًا. ¶ قال أبو شامة: (فكل من فَعل أمرًا موهمًا أنه مشروع، وليس كذلك، فهو غال في دينه، مبتدع فيه، قائل على الله غير الحق بلسان مقاله أو لسان حاله) (¬3). ¶ أما فعل المحرمات على وجه يوهم أنها ليست محرمات، أو يوهم أنها مطلوبة شرعًا فهذا سيأتي بيانه في القاعدتين الآتيتين: ¶ ¬_________ ¶ (¬1) انظر المصدر السابق (2/ 82). ولا يخفى أن التمثيل بزخرفة المساجد أو تعليق الثريات النفسية بها إنما يندرج تحت القاعدة على القول بأن حكم ذلك هو الكراهة دون التحريم. ¶ (¬2) انظر الاعتصام (2/ 108). ¶ (¬3) الباعث (20، 21).",
            "page": "163",
            "part": "1",
            "seal": "8592577C",
            "sora": null
        },
        {
            "aya": null,
            "id": "161",
            "na": null,
            "nass": "القاعدة الحادية والعشرون (21) ¶ إذَا عمل بالمعصية العلماءُ الذي يُقتدى بهم على وجه الخصوص وظهرت من جهتهم حتى أن المنكر عليهم لا يُلتفت إليه، بحيث يعتقد العامة أن هذه المعصية من الدين فهذا ملحق بالبدعة. ¶ ذلك أن العوام يرجحون عمل العالم على قوله إنْ نصَّ هذا العالم على منعه، لأن العالم المنتصب للفتيا مفت للناس بعمله كما هو مفت بقوله، إذ يقول العوام لو كان ممنوعًا أو مكروهًا لامتنع منه العالم (¬1). ¶ والأمثلة على هذه القاعدة تنظر في القاعدة اللاحقة. ¶ توضيح القاعدة: ¶ هذه القاعدة والتي تليها خاصاتان بالمعاصي إذا فُعلت على وجه يُوهم أنها ليست معصية، وكانت القاعدتين حصل الإيهام فيهما من قبل العلماء؛ إما بفعلهم للمعصية، كما في هذه القاعدة، أو بسكوتهم عن إنكارها عندما تشيع وتنتشر بين الناس، كما في القاعدة التالية. ¶ قال الشاطبي: (وأصل جميع ذلك: سكوت الخواص عن البيان، والعمل به على الغفلة، ومن هنا تستشنع زلة العالم، فقد قالوا: ثلاث ¶ ¬_________ ¶ (¬1) انظر الاعتصام (2/ 99 - 102).",
            "page": "164",
            "part": "1",
            "seal": "1722A142",
            "sora": null
        },
        {
            "aya": null,
            "id": "162",
            "na": null,
            "nass": "تهدم الدين: زلة العالم، وجدال منافق بالقرآن، وأئمة ضالون) (¬1). ¶ وقد قيل: (زلة العالِم زلة العالَم) (¬2). ¶ القاعدة الثانية والعشرون (22) ¶ إذا عَمل بالمعصية العوامُّ وشاعت فيهم وظهرت، ولم ينكرها العلماءُ الذين يُقتدى بهم وهو قادرون على الإنكار، بحيث يعتقد العامةُ أن هذه المعصية مما لا بأس به فهذا ملحق بالبدعة. ¶ وذلك بخلاف ما إذا أُنكر عليهم فإن العامي يعتقد - والحالة كذلك - أن هذا الفعل عيب، أو أنه غير مشروع، والعالم قائم مقام النبي - صلى الله عليه وسلم - في الناس (¬3). ¶ قال الشاطبي: (فإذن عدم الإنكار ممن شأنه الإنكار مع ظهور العمل وانتشاره وعدم خوف المنكرِ ووجود القدرة عليه فلم يفعل؛ دلَّ عند العوام على أنه فعلٌ جائز، لا حرج فيه، فنشأ فيه هذا الاعتقاد الفاسد بتأويل يُقنع بمثله من العوام، فصارت، المخالفة بدعة) (¬4). ¶ ¬_________ ¶ (¬1) المصدر السابق (2/ 101). والأثر أخرجه الدارمي عن عمر بن الخطاب رضي الله عنه في سننه (1/ 71)، وابن عبد البر في جامع بيان العلم وفضله (2/ 979، 980) برقم 1867 - 1870. ¶ (¬2) انظر مجموع الفتاوى (20/ 274). ¶ (¬3) انظر الاعتصام (2/ 102). ¶ (¬4) المصدر السابق.",
            "page": "165",
            "part": "1",
            "seal": "2035D0ED",
            "sora": null
        },
        {
            "aya": null,
            "id": "163",
            "na": null,
            "nass": "ومن الأمثلة على ذلك: ¶ المنكرات الظاهرة المتفشية، كالتعامل بالربا، واقتناء ما يحرم من وسائل الإعلام. ¶ ومن ذلك أيضًا ما ذكره الشاطبي حين قال: (ولقد بلغني في هذا الزمان عن بعض من هو حديث عهد بالإسلام أنه قال في الخمر: ليست بحرام، ولا عيب فيها، وإنما العيب أن يفعل بها ما لا يصلح كالقتل وشبهه. ¶ وهذا الاعتقاد لو كان ممن نشأ في الإسلام كان كفرًا؛ لأنه إنكار لما عُلم من دين الأمة ضرورة. ¶ وسبب ذلك: ترك الإنكار من الولاة على شاربها، والتخلية بينهم وبين اقتنائها، وشهرته بحارة أهل الذمة فيها وأشباه ذلك) (¬1). ¶ والقدر الجامع لهذه القواعد الأربع: أن لكل حكم شرعي خاصية، والواجب ألا يسوَّى بين هذه الأحكام الشرعية، لا في القول ولا في الفعل ولا في الاعتقاد. ¶ فينبغي ألا يسوَّى بين الواجبات الموسَّعة وبين الواجبات المكررة المعتادة. ¶ ¬_________ ¶ (¬1) المصدر السابق (2/ 108).",
            "page": "166",
            "part": "1",
            "seal": "1E31D9E1",
            "sora": null
        },
        {
            "aya": null,
            "id": "164",
            "na": null,
            "nass": "وألا يسوَّى في الفعل بين المندوبات والواجبات، ولا بين المندوبات وبين بعض المباحات في الترك المطلق من غير بيان. ¶ وألا يسوَّى أيضًا بين المباحات وبين المندوبات أو المكروهات. ¶ وألا يسوَّى أيضًا بين المكروهات وبين المحرمات أو بين المكروهات وبين المباحات. ¶ وألا يسوَّى أيضًا بين المحرمات وبين غيرها مما ليس محرمًا. ¶ قال الشاطبي: (لا ينبغي لمن التزم عبادة من العبادات البدنية الندبية أن يواظب عليها مواظبة يفهم الجاهل منها الوجوب إذا كان منظورًا إليه مرموقًا، أو مظنة لذلك؛ بل الذي ينبغي له أن يدعها بعض الأوقات حتى يُعلم أنها غير واجبة. ¶ لأن خاصية الواجب المكرَّر الالتزام والدوام عليه في أوقاته، بحيث لا يتخلف عنه. ¶ كما أن خاصية المندوب عدم الالتزام، فإذا التزمه فَهِم الناظرُ منه نفس الخاصية التي للواجب؛ فحمله على الوجوب، ثم استمرَّ على ذلك فضلَّ. ¶ وكذلك إذا كانت العبادة تتأتّى على كيفيات يُفهم من بعضها في تلك العبادة ما لا يُفهم منها على الكيفية الأخرى. ¶ أو ضُمَّت عبادة أو غير عبادة إلى العبادة قد يفهم بسبب الاقتران ما لا يُفهم دونه.",
            "page": "167",
            "part": "1",
            "seal": "8A18890E",
            "sora": null
        },
        {
            "aya": null,
            "id": "165",
            "na": null,
            "nass": "أو كان المباح يتأتَّى فعله على وجوه فيثابر فيه على وجه واحد تحريًا له ويترك ما سواه. ¶ أو يترك بعض المباحات جملة من غير سبب ظاهر، بحيث يُفهم عنه في الترك أنه مشروع. ¶ ولذلك لما قرأ عمر بن الخطاب السجدة على المنبر ثم سجد وسجد معه الناس قرأها في كرة أخرى فلما قرب من موضعها تهيأ الناس للسجود فلم يسجدها، وقال: إن الله لم يكتبها علينا إلا أن نشاء) (¬1). ¶ ثم ذكر رحمه الله الضابط لذلك فقال: ¶ (وهذا كله إنما هو فيما فُعل بحضرة الناس، وحيث يمكن الإقتداء بالفاعل، وأما من فعله في نفسه وحيث لا يطلع عليه مع اعتقاده على ما هو به فلا بأس) (¬2). ¶ ومما يلحق بذرائع البدعة: ¶ كل عمل اشتبه أمره فلم يتبين: أهو بدعة فيُنهى عنه أم غير بدعة فيُعمل به؟ فالأحوط تركه سدًا لذريعة الوقوع في البدعة (¬3). ¶ ¬_________ ¶ (¬1) الموافقات (3/ 332، 333). ¶ (¬2) الموافقات (3/ 333). ¶ (¬3) انظر الباعث (66)، والاعتصام (2/ 6، 7).",
            "page": "168",
            "part": "1",
            "seal": "2F084B22",
            "sora": null
        },
        {
            "aya": null,
            "id": "166",
            "na": null,
            "nass": "القاعدة الثالثة والعشرون (23) ¶ كل ما يترتب على فعل البدع المحدثة في الدين من الإتيان ببعض الأمور التعبدية أو العادية فهو ملحق بالبدعة؛ لأن ما انبنى على المحدث محدث (¬1). ¶ ومن الأمثلة على ذلك: ما يُفعل في ليلة النصف من شعبان، من زيادة الوقيد على المعتاد، وما يترتب على ذلك من شغب في المساجد، والأكل من الحلوى وغيرها، والتوسعة فيها بالإنفاق، كل ذلك بدعة تابع لأصله (¬2). ¶ ومن الأمثلة على ذلك أيضًا: ¶ ما يحصل في الأعياد والاحتفالات المبتدعة من التوسع في الطعام واللباس واللعب والراحة، فكل ذلك تابع لذلك العيد الديني المبتدع، كما أنه تابع له في دين الإسلام (¬3). ¶ قال ابن تيمية: (وكذلك حريم العيد، وهو ما قبله وما بعده من الأيام التي يحدثون فيها أشياء لأجله، أو ما حوله من الأمكنة التي يحدث ¶ ¬_________ ¶ (¬1) انظر الاعتصام (2/ 19). ¶ (¬2) انظر مساجلة علمية بين الإمامين (41، 47، 52، 54)، والباعث (96). ¶ (¬3) انظر اقتضاء الصراط المستقيم (1/ 472).",
            "page": "169",
            "part": "1",
            "seal": "E3CD1BAE",
            "sora": null
        },
        {
            "aya": null,
            "id": "167",
            "na": null,
            "nass": "فيها أشياء لأجله، أو ما يحدث بسبب أعماله من الأعمال؛ حكمها حكمه، فلا يُفعل شيء من ذلك. ¶ فإن بعض الناس قد يمتنع من إحداث أشياء في أيام عيدهم، كيوم الخميس والميلاد، ويقول لعياله: (أنا أصنع لكم هذا في الأسبوع أو الشهر الآخر) وإنما المحرِّك على إحداث ذلك وجود عيدهم ولولا هو لم يقتضوا ذلك، فهذا أيضًا من مقتضيات المشابهة. ¶ لكن يحال الأهل على عيد الله ورسوله، ويقُضى لهم فيه من الحقوق ما يقطع استشرافهم إلى غيره، فإن لم يرضوا فلا حول ولا قوة إلا بالله، ومن أغضب أهله لله أرضاه الله وأرضاهم (¬1). ¶ توضيح القاعدة: ¶ هذه القاعدة خاصة بالأمور المترتبة على فعل البدعة، الناتجة عن وجودها، فإن هذه الأمور ملحقة بذرائع البدعة من جهة التكميل. ¶ ذلك أن الشارع إذا شرع حكمًا ألحق به لوازمه ومكملاته، وهي إما أن تكون ممهِّدة لهذا الحكم، وهي الوسائل التي يتوقف وجود الحكم عليها من أسباب وشروط، فهذه هي الذرائع. ¶ ¬_________ ¶ (¬1) المصدر السابق (2/ 512).",
            "page": "170",
            "part": "1",
            "seal": "24862122",
            "sora": null
        },
        {
            "aya": null,
            "id": "168",
            "na": null,
            "nass": "وإما أن تكون ملحقة به، وهي توابعه ومكملاته التابعة له المتفرعة عنه (¬1). ¶ ومن المفاسد المترتبة على عدم اعتبار توابع البدعة: ¶ أن في فعل هذه المكملات تقوية لشعار أهل البدع، وإظهارًا للمنكر وإعانة عليه (¬2). ¶ * * * ¶ ¬_________ ¶ (¬1) انظر القواعد والأصول الجامعة (10 - 17). ¶ (¬2) انظر الباعث (39).",
            "page": "171",
            "part": "1",
            "seal": "6B315BAB",
            "sora": null
        },
        {
            "aya": null,
            "id": "170",
            "na": null,
            "nass": "الخاتمة ¶ وتتضمن: ¶ 1 - عرضٌ مجمل لقواعد معرفة البدع. ¶ 2 - مجالات البدعة.",
            "page": "173",
            "part": "1",
            "seal": "F58AC958",
            "sora": null
        },
        {
            "aya": null,
            "id": "172",
            "na": null,
            "nass": "1 - عرضٌ مجمل لقواعد معرفة البدع ¶ 1 - كل عبادة تستند إلى حديث مكذوب على رسول الله - صلى الله عليه وسلم - فهي بدعة. ¶ 2 - كل عبادة تستند إلى الرأي المجرد والهوى فهي بدعة؛ كقول بعض العلماء أو العُبَّاد أو عادات بعض البلاد أو بعض الحكايات والمنامات. ¶ 3 - إذا تَرَكَ الرسول - صلى الله عليه وسلم - فعل عبادة من العبادات مع كون موجبها وسببها المقتضي لها قائمًا ثابتًا، والمانع منها منتفيًا؛ فإن فعلها بدعة. ¶ 4 - كل عبادة من العبادات ترك فعلها السلف الصالح من الصحابة والتابعين وتابعيهم أو نقلها أو تدوينها في كتبهم أو التعرض لها في مجالسهم فإنها تكون بدعة بشرط أن يكون المقتضي لفعل هذه العبادة قائمًا والمانع منه منتفيًا. ¶ 5 - كل عبادة مخالفة لقواعد هذه الشريعة ومقاصدها فهي بدعة. ¶ 6 - كل تقرب إلى الله بفعل شيء من العادات أو المعاملات من وجه لم يعتبره الشارع فهو بدعة. ¶ 7 - كل تقرب إلى الله بفعل ما نهى عنه سبحانه فهو بدعة. ¶ 8 - كل عبادة وردت في الشرع على صفة مقيَّدة، فتغيير هذه الصفة بدعة.",
            "page": "175",
            "part": "1",
            "seal": "0A2C8094",
            "sora": null
        },
        {
            "aya": null,
            "id": "173",
            "na": null,
            "nass": "9 - كل عبادة مطلقة ثبتت في الشرع بدليل عام؛ فإن تقييد إطلاق هذه العبادة بزمان أو مكان معين أو نحوهما بحيث يوهم هذا التقييد أنه مقصود شرعًا من غير أن يدلَّ الدليل العام على هذا التقييد فهو بدعة. ¶ 10 - الغلو في العبادة بالزيادة فيها على القدر المشروع والتشدد والتنطع في الإتيان بها بدعة. ¶ 11 - كل ما كان من الاعتقادات والآراء والعلوم معارضًا لنصوص الكتاب والسنة، أو مخالفًا لإجماع سلف الأمة فهو بدعة. ¶ 12 - ما لم يرد في الكتاب والسنة ولم يؤثر عن الصحابة رضي الله عنهم والتابعين من الاعتقادات فهو بدعة. ¶ 13 - الخصومة والجدال والمراء في الدين بدعة. ¶ 14 - إلزام الناس بفعل شيء من العادات والمعاملات، وجعل ذلك كالشرع الذي لا يُخالف، والدين الذي لا يُعارض بدعة. ¶ 15 - الخروج على الأوضاع الدينية الثابتة، وتغيير الحدود الشرعية المقدَّرة بدعة. ¶ 16 - مشابهة الكافرين فيما كان من خصائصهم من عبادة أو عادة أو كليهما بدعة. ¶ 17 - مشابهة الكافرين فيما أحدثوه مما ليس في دينهم من العبادات أو العادات أو كليهما بدعة.",
            "page": "176",
            "part": "1",
            "seal": "B5104129",
            "sora": null
        },
        {
            "aya": null,
            "id": "174",
            "na": null,
            "nass": "18 - الإتيان بشيء من أعمال الجاهلية، التي لم تشرع في الإسلام بدعة. ¶ 19 - إذا فُعل ما هو مطلوب شرعًا على وجه يُوهم خلاف ما هو عليه في الحقيقة فهو ملحق بالبدعة. ¶ 20 - إذا فُعل ما هو جائز شرعًا على وجه يُعتقد فيه أنه مطلوب شرعًا فهو ملحق بالبدعة. ¶ 21 - إذا عَمل بالمعصية العلماءُ الذين يُقتدى بهم على وجه الخصوص وظهرت من جهتهم حتى أن المنكر عليهم لا يُلتفت إليه، بحيث يعتقد العامة أن هذه المعصية من الدين فهذا ملحق بالبدعة. ¶ 22 - إذا عَمل بالمعصية العوامُّ وشاعت فيهم وظهرت، ولم ينكرها العلماءُ الذين يُقتدى بهم وهم قادرون على الإنكار، بحيث يعتقد العامةُ أن هذه المعصية مما لا بأس به فهذا ملحق بالبدعة. ¶ 23 - كل ما يترتب على فعل البدع المحدثة في الدين من الإتيان ببعض الأمور التعبدية أو العادية فهو ملحق بالبدعة؛ لأن ما انبنى على المحدث محدث. ¶ * * *",
            "page": "177",
            "part": "1",
            "seal": "1D9A318B",
            "sora": null
        },
        {
            "aya": null,
            "id": "175",
            "na": null,
            "nass": "2 - مجالات البدعة ¶ بتأمل قواعد معرفة البدع وتدقيق النظر فيها يظهر جليًا أن الابتداع يدخل في أقسام متعددة، وإليك فيما يأتي بيان هذه الأقسام وما يندرج من هذه القواعد تحت كل قسم: ¶ 1 - الاعتقادات. ¶ (القاعدة رقم 11، 12، 13) ¶ 2 - العبادات والقربات. ¶ (القاعدة من رقم 1 إلى 10، 19) ¶ 3 - العادات والمعاملات. ¶ (القاعدة رقم 6، 14، 15، 20، 23) ¶ 4 - المعاصي والمنهيات. ¶ (القاعدة رقم 7، 21، 22)، وانظر أيضًا: ¶ 5 - مشابهة الكافرين. ¶ (القاعدة رقم 16، 17، 18) ¶ هذا آخر ما يسَّر الله بيانه، وصلى الله وسلَّم على سيدنا ونبينا محمد، وعلى آله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين.",
            "page": "178",
            "part": "1",
            "seal": "5B3B83D2",
            "sora": null
        },
        {
            "aya": null,
            "id": "176",
            "na": null,
            "nass": "ثبت المصادر والمراجع ¶ * الإبانة الكبرى لابن بطة تحقيق د. رضا معطي ط 1 دار الراية الرياض 1409 هـ. ¶ * الإبداع في كمال الشرع وخطر الابتداع للشيخ محمد بن صالح العثيمين ط 2 دار الوطن الرياض 1411 هـ. ¶ * الإبداع في مضار الابتداع للشيخ علي محفوظ دار المعرفة بيروت. ¶ * أحكام الجنائز وبدعها للألباني ط 1 المكتب الإسلامي بيروت 1388 هـ. ¶ * الاستقامة لابن تيمية تحقيق د. محمد رشاد سالم ط 2 توزيع مكتبة السنة القاهرة 1409 هـ. ¶ * الاعتصام للشاطبي دار المعرفة بيروت 1405 هـ. ¶ * إعلام الموقعين لابن القيم تعليق طه سعد دار الجيل بيروت 1973 م. ¶ * إغاثة اللهفان من مصايد الشيطان لابن القيم تحقيق محمد حامد الفقي دار المعرفة بيروت. ¶ * اقتضاء الصراط المستقيم لابن تيمية تحقيق د. ناصر العقل ط 1، 1404 هـ. ¶ * الأمر بالإتباع والنهي عن الابتداع للسيوطي تحقيق مشهور حسن سلمان ط دار ابن القيم الدمام 1410 هـ. ¶ * البداية والنهاية لابن كثير تحقيق د. أحمد أبي ملحم وجماعة ط 1، دار الكتب العلمية بيروت 1405 هـ.",
            "page": "179",
            "part": "1",
            "seal": "49B6B610",
            "sora": null
        },
        {
            "aya": null,
            "id": "177",
            "na": null,
            "nass": "* البدعة أسبابها ومضارها للشيخ محمود شلتوت ظبط علي حسن ط 2، دار ابن الجوزي، الدمام 1413 هـ. ¶ * البدع والنهي عنها لابن وضاح القرطبي ط 1، دار الصفا القاهرة 1411 هـ. ¶ * الباعث على إنكار البدع والحوادث لأبي شامة المقدسي تعليق عثمان عنبر ط 1، دار الهدى القاهرة 1398 هـ , ¶ * الترغيب عن صلاة الرغائب الموضوعة = مساجلة علمية. ¶ * تلبيس إبليس لابن الجوزي ط 2، المنيرية 1368 هـ، الناشر دار الكتب العلمية بيروت. ¶ * التمسك بالسنن والتحذير من البدع للذهبي تحقيق د. محمد باكريم نُشر في مجلة الجامعة الإسلامية بالمدينة المنورة ص (53 - 153) العددان 103 - 104 سنة 1416 - 1417 هـ. ¶ * تنزيه الشريعة المرفوعة عن الأحاديث الشنيعة الموضوعة للكناني. تحقيق عبد الوهاب عبد اللطيف وعبد الله الصديق ط 2، دار الكتب العلمية بيروت 1401 هـ. ¶ * جامع البيان عن تأويل آي القرآن للطبري دار الفكر بيروت 1405 هـ. ¶ * جامع بيان العلم وفضله لابن عبد البر تحقيق الزهيري ط 1، دار ابن الجوزي الدمام 1414 هـ. ¶ * جامع العلوم والحكم لابن رجب الحنبلي تحقيق شعيب الأرناؤط وإبراهيم باجس ط 2، مؤسسة الرسالة 1412 هـ.",
            "page": "180",
            "part": "1",
            "seal": "0A8B8E87",
            "sora": null
        },
        {
            "aya": null,
            "id": "178",
            "na": null,
            "nass": "* جماع العلم للشافعي تحقيق أحمد شاكر مكتبة ابن تيمية. ¶ * الجواب الكافي لابن القيم دار الكتب العلمية بيروت. ¶ * الحجة في بيان المحجة لقوام السنة الأصبهاني التيمي تحقيق د. محمد ربيع، ومحمد أبو رحيم ط 1، دار الراية الرياض 1411 هـ. ¶ * حلية الأولياء وطبقات الأصفياء لأبي نعيم الأصبهاني دار الكتب العلمية بيروت. ¶ * الحوادث والبدع للطرطوشي ضبط علي حسن ط 1، دار ابن الجوزي الدمام 1411 هـ. ¶ * درء تعارض العقل والنقل لابن تيمية تحقيق د. محمد رشاد سالم ط 1، جامعة الإمام بالرياض 1399 هـ. ¶ * الدر المنثور للسيوطي دار المعرفة بيروت. ¶ * زاد المعاد لابن القيم تحقيق شعيب وعبد القادر الأرناؤوط ط 3، مؤسسة الرسالة 1402 هـ. ¶ * سنن الترمذي تحقيق الشيخ أحمد شاكر ومن معه، دار إحياء التراث العربي. ¶ * سنن الدارمي عناية محمد دهمان دار إحياء السنة النبوية دار الكتب العلمية. ¶ * سنن أبي داود تعليق محمد محيي الدين عبد الحميد دار الكتب العلمية. ¶ * سنن ابن ماجة تحقيق محمد فؤاد عبد الباقي. ¶ * سنن النسائي المكتبة العلمية بيروت",
            "page": "181",
            "part": "1",
            "seal": "7BF30C7B",
            "sora": null
        },
        {
            "aya": null,
            "id": "179",
            "na": null,
            "nass": "* السنن الكبرى للبيهقي ط 1، صورة عن طبعة حيدر أباد بالهند 1347 هـ. ¶ * السنة لابن أبي عاصم تخريج الألباني ط 3، المكتب الإسلامي 1413 هـ. ¶ * السنة للالكائي = شرح أصول اعتقاد أهل السنة والجماعة تحقيق د. أحمد سعد الغامدي ط 3، دار طيبة 1415 هـ. ¶ * شرح السنة للبربهاري تحقيق د. محمد سعيد القحطاني ط 1، دار ابن القيم الدمام 1408 هـ. ¶ * شرح السنة للبغوي تحقيق الأرناؤوط، ومحمد الشاويش ط 1، المكتب الإسلامي 1390 هـ. ¶ * شرح العقيدة الطحاوية لابن أبي عبد العز الحنفي تخريج الألباني ط 5، المكتب الإسلامي بيروت 1399 هـ. ¶ * شرح الكوكب المنير للفتوحي تحقيق د. محمد الزحيلي ونزيه حماد. مركز البحث العلمي بجامعة أم القرى بمكة المكرمة. ¶ * شرح لمعة الاعتقاد للشيخ محمد العثيمين ط 3، مكتبة المعارف الرياض 1405 هـ. ¶ * الشرح والإبانة لابن بطة تحقيق رضا المعطي ط 1، المكتبة الفيصلية مكة المكرمة 1404 هـ. ¶ * الشريعة للآجري تحقيق محمد الفقي ط 1، دار الكتب العلمية بيروت 1403 هـ. ¶ * صحيح البخاري المطبوع مع فتح الباري بترقيم محمد فؤاد عبد الباقي دار المعرفة بيروت. ¶ * صحيح مسلم المطبوع مع شرح النووي ط 2، دار إحياء التراث العربي بيروت 1392 هـ.",
            "page": "182",
            "part": "1",
            "seal": "D4DA906D",
            "sora": null
        },
        {
            "aya": null,
            "id": "180",
            "na": null,
            "nass": "* صون المنطق والكلام عن فن المنطق والكلام للسيوطي تعليق سامي النشار دار الكتب العلمية. ¶ * ظلال الجنة في تخريج السنة للألباني المطبوع مع السنة لابن أبي عاصم. ¶ * عقيدة الحافظ عبد الغني المقدسي تحقيق عبد الله البصيري ط 1، نشر إدارة الإفتاء بالرياض 1411 هـ. ¶ * العين والأثر في عقائد أهل الأثر للعلامة عبد الباقي المواهبي الحنبلي تحقيق عصام قلعجي ط 1، دار المأمون دمشق 1407 هـ. ¶ * فتاوي السبكي دار المعرفة بيروت توزيع دار الباز مكة المكرمة. ¶ * فتح الباري شرح صحيح البخاري لابن حجر دار المعرفة بيروت. ¶ * الفروق للقرافي دار المعرفة بيروت. ¶ * فضل علم السلف على علم الخلف لابن رجب الحنبلي تحقيق يحيى غزاوي ط 1، دار البشائر 1403 هـ. ¶ * الفقيه والمتفقه للخطيب البغدادي ط 2، دار الكتب العلمية بيروت 1400 هـ. ¶ * القواعد والأصول الجامعة والفروق والتقاسيم البديعة النافعة لابن سعدي مكتبة المعارف الرياض 1406 هـ. ¶ * مجموع الفتاوي لابن تيمية جمع وترتيب الشيخ عبد الرحمن بن قاسم وابنه مكتبة النهضة مكة المكرمة 1404 هـ. ¶ * مختار الصحاح للرازي تحقيق حمزة فتح الله دار البصائر بيروت 1405 هـ.",
            "page": "183",
            "part": "1",
            "seal": "091F3781",
            "sora": null
        },
        {
            "aya": null,
            "id": "181",
            "na": null,
            "nass": "* مدارج السالكين لابن القيم ط 1، دار الحديث القاهرة 1403 هـ. ¶ * مذكرة الشنقيطي في أصول الفقه المكتبة السلفية بالمدينة المنورة. ¶ * مساجلة علمية بين الإمامين الجليلين العز بن عبد السلام، وابن الصلاح حول صلاة الغائب المبتدعة تحقيق الألباني ومحمد زهير الشويش ط 2، المكتب الإسلامي 1405 هـ. ¶ * المسند للإمام أحمد دار صادر بيروت. ¶ * معارج القبول بشرح سلم الوصول للشيخ حافظ الحكمي ط 3، المطبعة السلفية القاهرة 1404 هـ. ¶ * المصباح المنير للفيومي المكتبة العلمية بيروت. ¶ * المفردات للراغب الأصفهاني تحقيق صفوان داوودي ط 1، دار القلم دمشق 1412 هـ. ¶ * المنار المنيف لابن القيم تحقيق عبد الفتاح أبي غدة ط 1، المطبوعات الإسلامية حلب 1390 هـ. ¶ * مناقب الشافعي للفخر الرازي تحقيق د. أحمد حجازي السقا ط 1، مكتبة الكليات الأزهرية القاهرة 1406 هـ. ¶ * المنثور في القواعد للزركشي تحقيق د. تيسير فائق مصورة عن الطبعة الأولى 1402 هـ. ¶ * الموافقات للشاطبي تعليق الشيخ عبد الله دراز ط 2، المكتبة التجارية الكبرى مصر 1395 هـ. ¶ * النهاية في غريب الحديث والأثر لابن الأثير تحقيق محمود الطناحي وطاهر الزواوي أنصار السنة المحمدية باكستان.",
            "page": "184",
            "part": "1",
            "seal": "E038E8D2",
            "sora": null
        }
    ],
    "t32111": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "المدخل الأول حد البدعة"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "المسألة الأولى: معنى البدعة في اللغة"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": null,
            "tit": "المسألة الثانية: معنى البدعة في الشرع"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "المسألة الثالثة: موازنة بين المعنى اللغوي للبدعة والمعنى الشرعي"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "المسألة الرابعة: العلاقة بين الابتداع والإحداث"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "المسألة الخامسة: العلاقة بين البدعة والسنة"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "المسألة السادسة: العلاقة بين البدعة والمعصية"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "المسألة السابعة: العلاقة بين البدعة والمصلحة المرسلة"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": null,
            "tit": "المسألة الثامنة: خصائص البدعة"
        },
        {
            "id": "34",
            "lvl": "3",
            "sub": null,
            "tit": "ذكر أمور لا تشترط في البدعة"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "المدخل الثاني الأصول الجامعة للابتداع"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "توطئة"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": null,
            "tit": "الأصل الأول: التقرب إلى الله بما لم يشرع"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "الأصل الثاني: الخروج على نظام الدين"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": null,
            "tit": "الأصل الثالث: الذرائع المفضية إلى البدعة"
        },
        {
            "id": "49",
            "lvl": "3",
            "sub": null,
            "tit": "شروط اعتبار الفعل ذريعة إلى البدعة"
        },
        {
            "id": "54",
            "lvl": "3",
            "sub": null,
            "tit": "ومن الأمثلة على تطبيق السلف لقاعدة سد الذرائع في باب البدعة"
        },
        {
            "id": "56",
            "lvl": "3",
            "sub": null,
            "tit": "ومن المفاسد المترتبة على إهمال العمل بقاعدة سد الذرائع في باب البدعة"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "قواعد معرفة البدع"
        },
        {
            "id": "60",
            "lvl": "2",
            "sub": null,
            "tit": "المنهج المتبع في ترتيب هذه القواعد وصياغتها"
        },
        {
            "id": "60",
            "lvl": "3",
            "sub": "1",
            "tit": "أولا: صنفت هذه القواعد إلى ثلاث أقسام،"
        },
        {
            "id": "60",
            "lvl": "3",
            "sub": "2",
            "tit": "ثانيا: رتبت الكلام على كل قاعدة وفق الآتي"
        },
        {
            "id": "61",
            "lvl": "3",
            "sub": null,
            "tit": "ثالثا: مما يلزم التنبيه عليه في هذا المقام"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": null,
            "tit": "الأصل الأول: التقرب إلى الله بما لم يشرع"
        },
        {
            "id": "64",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة الأولى"
        },
        {
            "id": "64",
            "lvl": "4",
            "sub": "1",
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "64",
            "lvl": "4",
            "sub": "2",
            "tit": "توضيح القاعدة"
        },
        {
            "id": "65",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة الثانية"
        },
        {
            "id": "65",
            "lvl": "4",
            "sub": "1",
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "66",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القاعدة"
        },
        {
            "id": "72",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة الثالثة"
        },
        {
            "id": "72",
            "lvl": "4",
            "sub": "1",
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "72",
            "lvl": "4",
            "sub": "2",
            "tit": "توضيح القاعدة"
        },
        {
            "id": "76",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة الرابعة"
        },
        {
            "id": "76",
            "lvl": "4",
            "sub": "1",
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "78",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القاعدة"
        },
        {
            "id": "99",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة الخامسة"
        },
        {
            "id": "99",
            "lvl": "4",
            "sub": "1",
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "101",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القاعدة"
        },
        {
            "id": "103",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة السادسة"
        },
        {
            "id": "103",
            "lvl": "4",
            "sub": "1",
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "103",
            "lvl": "4",
            "sub": "2",
            "tit": "توضيح القاعدة"
        },
        {
            "id": "105",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة السابعة"
        },
        {
            "id": "105",
            "lvl": "4",
            "sub": "1",
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "106",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القاعدة"
        },
        {
            "id": "107",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة الثامنة"
        },
        {
            "id": "107",
            "lvl": "4",
            "sub": "1",
            "tit": "ويدخل تحت هذه القاعدة الصور التالية"
        },
        {
            "id": "108",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القاعدة"
        },
        {
            "id": "110",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة التاسعة"
        },
        {
            "id": "110",
            "lvl": "4",
            "sub": "1",
            "tit": "والأمثلة على هذه القاعدة"
        },
        {
            "id": "110",
            "lvl": "4",
            "sub": "2",
            "tit": "توضيح القاعدة"
        },
        {
            "id": "116",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة العاشرة"
        },
        {
            "id": "116",
            "lvl": "4",
            "sub": "1",
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "117",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القاعدة"
        },
        {
            "id": "119",
            "lvl": "2",
            "sub": null,
            "tit": "الأصل الثاني: الخروج على نظام الدين"
        },
        {
            "id": "120",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة الحادية عشرة"
        },
        {
            "id": "120",
            "lvl": "4",
            "sub": "1",
            "tit": "ومما يدخل تحت هذه القاعدة"
        },
        {
            "id": "122",
            "lvl": "4",
            "sub": null,
            "tit": "ومن الأمثلة على ذلك أيضا"
        },
        {
            "id": "123",
            "lvl": "4",
            "sub": null,
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "125",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القاعدة"
        },
        {
            "id": "127",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة الثانية عشر"
        },
        {
            "id": "127",
            "lvl": "4",
            "sub": "1",
            "tit": "ومما يدخل تحت هذه القاعدة"
        },
        {
            "id": "129",
            "lvl": "4",
            "sub": null,
            "tit": "ومن الأمثلة على ذلك ما ذكره الشاطبي حيث يقول"
        },
        {
            "id": "131",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القاعدة"
        },
        {
            "id": "134",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة الثالثة عشرة"
        },
        {
            "id": "134",
            "lvl": "4",
            "sub": "1",
            "tit": "ومما يدخل تحت هذه القاعدة"
        },
        {
            "id": "138",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القاعدة"
        },
        {
            "id": "140",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة الرابعة عشرة"
        },
        {
            "id": "140",
            "lvl": "4",
            "sub": "1",
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "141",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القاعدة"
        },
        {
            "id": "142",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة الخامسة عشرة"
        },
        {
            "id": "142",
            "lvl": "4",
            "sub": "1",
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "144",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القاعدة"
        },
        {
            "id": "145",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة السادسة عشرة"
        },
        {
            "id": "145",
            "lvl": "4",
            "sub": "1",
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "146",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القاعدة"
        },
        {
            "id": "148",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة السابعة عشرة"
        },
        {
            "id": "148",
            "lvl": "4",
            "sub": "1",
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "149",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القاعدة"
        },
        {
            "id": "152",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة الثامنة عشر"
        },
        {
            "id": "153",
            "lvl": "4",
            "sub": null,
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "154",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القواعد"
        },
        {
            "id": "156",
            "lvl": "2",
            "sub": null,
            "tit": "الأصل الثالث: الذرائع المفضية إلى البدعة"
        },
        {
            "id": "157",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة التاسعة عشر"
        },
        {
            "id": "157",
            "lvl": "4",
            "sub": "1",
            "tit": "توضيح القاعدة والأمثلة عليها"
        },
        {
            "id": "159",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة العشرون"
        },
        {
            "id": "159",
            "lvl": "4",
            "sub": "1",
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "160",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القاعدة"
        },
        {
            "id": "161",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة الحادية والعشرون"
        },
        {
            "id": "161",
            "lvl": "4",
            "sub": "1",
            "tit": "والأمثلة على هذه القاعدة"
        },
        {
            "id": "161",
            "lvl": "4",
            "sub": "2",
            "tit": "توضيح القاعدة"
        },
        {
            "id": "162",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة الثانية والعشرون"
        },
        {
            "id": "163",
            "lvl": "4",
            "sub": null,
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "163",
            "lvl": "4",
            "sub": "1",
            "tit": "والقدر الجامع لهذه القواعد الأربع"
        },
        {
            "id": "166",
            "lvl": "3",
            "sub": null,
            "tit": "القاعدة الثالثة والعشرون"
        },
        {
            "id": "166",
            "lvl": "4",
            "sub": "1",
            "tit": "ومن الأمثلة على ذلك"
        },
        {
            "id": "167",
            "lvl": "4",
            "sub": null,
            "tit": "توضيح القاعدة"
        },
        {
            "id": "170",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "172",
            "lvl": "2",
            "sub": null,
            "tit": "1 - عرض مجمل لقواعد معرفة البدع"
        },
        {
            "id": "175",
            "lvl": "2",
            "sub": null,
            "tit": "2 - مجالات البدعة"
        },
        {
            "id": "176",
            "lvl": "1",
            "sub": null,
            "tit": "ثبت المصادر والمراجع"
        }
    ]
}