{
    "b32124": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "فُصُول الْآدَاب وَمَكَارِم الْأَخْلَاق الْمَشْرُوعَة ¶ تأليف ¶ الإِمَام الْعَلامَة أبي الْوَفَاء عَليّ بن عقيل بن مُحَمَّد ابْن عَقيل بن عبد الله الْبَغْدَادِيّ الظفري الْمُتَوفَّى سنة 513 هـ ¶ تَحْقِيق ¶ د. عبد السَّلَام بن سَالم السّحيمي ¶ الْأُسْتَاذ المشارك بقسم الْفِقْه بكلية الشَّرِيعَة بالجامعة الإسلامية - الْمَدِينَة النَّبَوِيَّة ¶ أضْوَاء السَّلف",
            "page": null,
            "part": null,
            "seal": "BC6DAC67",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وصَلَّى اللهُ عَلَى مُحَمِّدٍ خَاتَمِ النَّبِيِّيْنَ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِيْنَ، وَسَلَّمَ تَسْلِيْمًا كَثِيْرًا إِلَى يَوْمِ الدِّيْنِ. ¶ هَذِهِ نُبْذَةٌ مِنْ فُصُوْلِ الآدَابِ، وَمَكَارِمِ الأَخْلَاقِ المَشْرُوْعَةِ. ¶ فَصْلٌ ¶ السَّلَامُ المُبْتَدَأُ يَكُوْنُ مِنَ المَاشِي عَلَى القَاعِدِ، وَمِنَ الرَّاكِبِ عَلَى المَاشِي وَالجَالِسِ، وَالابْتِدَاءُ بِهِ سُنَّةٌ، وَإِذَا سَلَّمَ الوَاحِدُ مِنَ الجَمَاعَةِ المُشَاةِ أَوِ الرُّكَّابِ أَجْزَأَ عَنِ الجَمَاعَةِ،",
            "page": "39",
            "part": "1",
            "seal": "2A046FA8",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "وَإِذَا رَدَّ وَاحِدٌ مِنَ الجُلُوسِ أَجْزَأَ عَنِ الجَمَاعَةِ. ¶ وَصِفَةُ السَّلَامِ: سَلَامٌ عَلَيْكُم، وَصِفَةُ الرَّدِّ: وَعَلَيْكُمُ السَّلَامُ. ¶ وَالزِّيَادَةُ المَأْمُوْرُ بِهَا المُسْتَحَبَّةُ: وَرَحْمَةُ اللهِ وَبَرَكَاتُهُ، وَلَا يُسْتَحَبُّ الزِّيَادَةُ عَلَى ذَلِكَ. ¶ وَيُسْتَحَبُّ (وَرَحْمَةُ اللهِ)؛ لِيَتْرُكَ لِلْمُجِيْبِ الزِّيَادَةَ المَأْمُوْرَ بِهَا، وَهِيَ قَوْلُهُ: وَبَرَكَاتُهُ، بِأَحْسَنَ مِنْهَا أَوْ رَدِّهَا. ¶ وَإِذَا سَلَّمَ ثُمَّ حَالَ بَيْنَهُ وَبَيْنَ مَنْ سَلَّمَ عَلَيْهِ شَجَرَةٌ أَوْ جِدَارٌ ثُمَّ اِلْتَقَوْا عَادَتْ سُنَّةُ السَّلَامِ، كَذَلِكَ كَانَ أَصْحَابُ النَّبِيِّ - صلى الله عليه وسلم - وَرَضِيَ عَنْهُم. ¶ وَيُكْرَهُ السَّلَامُ عَلَى شَوَابِّ النِّسَاءِ؛ فَإِنَّ ذَلِكَ يَجْلُبُ جَوَابَهُنَّ، وَسمَاعَ أَصْوَاتِهِنَّ، وَعَسَاهُ يَجْلُبُ الفِتْنَةَ، وَكَمْ مِنْ صَوْتٍ جَرَّ هَوَىً وَعِشْقًا. ¶ وَلَا بَأْسَ",
            "page": "40",
            "part": "1",
            "seal": "8DDA5FED",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "بِالسَّلَامِ عَلَى العَجَائِزِ وَالبَارِزَاتِ؛ لِعَدَمِ الفِتْنَةِ بَأَصْوَاتِهِنَّ، وَلِأَنَّ البَرْزَةَ تَحْتَاجُ إِلَى السَّلَامِ عَلَيْهَا، وَرَدِّ سَلَامِهَا، وَلِلْحَاجَةِ تَأْثِيْرٌ بِذَلِكَ؛ لِجَوَازِ النَّظَرِ إِلَى وَجْهِ المَرْأَةِ لِلشَّاهِدِ لِيَحْفَظَ الحِلْيَةَ فَيُقِيْمَ الشَّهَادَةَ، وَكَذَلِكَ الصَّائِغُ وَالمَغَازِلِيُّ، وَكُلُّ مَنْ تُعَامِلُهُ النِّسَاءُ مِنْ أَرْبَابِ التَّجَائِرِ وَالصَّنَائِعِ. ¶ وَلَا بَأْسَ بِالسَّلَامِ عَلَى الصِّبْيَانِ، تَعْلِيْمًا لَهُمْ لَلْأَدَبِ، وَتَحْبِيْبًا لِحُسْنِ الخُلُقِ، وَتَدْرِيْبًا عَلَى حُسْنِ المُعَاشَرِةِ. ¶ وَيَسْتَحَبُّ السَّلَامُ عِنْدَ الإِنْصِرَافِ، كَمَا يُسْتَحَبُّ عِنْدَ الدُّخُوْلِ، وَالدُّخُوْلُ أَشَدُّ اِسْتِحْبَاْبًا. ¶ فَصْلٌ ¶ وَالمُصَافَحَةُ مُسْتَحَبَّةٌ بَيْنَ الرَّجُلَيْنِ",
            "page": "41",
            "part": "1",
            "seal": "7DDE9F6A",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "وَلَا تَجُوْزُ مُصَافَحَةُ النِّسَاءِ الشَوَابِّ؛ لِأَنَّ ذَلِكَ يُثِيْرُ الشَّهْوَةَ، وَلَا بَأْسَ بِالْمُعَانَقَةِ، وَتَقْبِيْلِ الرَّأْسِ وَاليَدِ، لِمَنْ يَكُوْنُ مِنْ أَهْلِ الدِّيْنِ أَوِ العِلْمِ أَوِ كِبَرِ السِّنِّ فِيْ الإِسْلَامِ، وَيُسْتَحَبُّ القِيَامُ لِلإِمَامِ العَادِلِ، وَالوَالِدَيْنِ، وَأَهْلِ الدِّيْنِ وَالوَرَعِ وَالعِلْمِ وَالكَرَمِ وَالنَّسَبِ، وَلَا يُسْتَحَبُّ لِغَيْرِ هَؤُلَاءِ.",
            "page": "42",
            "part": "1",
            "seal": "B6BAD75E",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "فَصْلٌ ¶ وَيَنْبَغِيْ لِلإِنْسَانِ أَنْ لَا يَدْخُلَ فِيْ سِرِّ قَوْمٍ، وَلَا حَدِيْثٍ لَمْ يُدْخِلُوْهُ فِيْهِ ¶ وَلَا يَجُوْزُ الاسْتِمَاعُ إِلَى كَلَامِ قَوْمٍ يَتَشَاوَرُوْنَ. . وَمَنْ تَلَفَّتَ فِيْ حَدِيثِهِ فَهُوَ كَالمُسْتَوْدِعِ لِحَدِيْثِهِ، يَجِبُ حِفْظُهُ عَلَيْهِ؛ لِأَنَّ تَلَفُّتَهُ يُعْطِيْ التَّفَلُّتَ وَالتَّفَزُّعَ. ¶ فَصْلٌ ¶ وَيُكْرَهُ الخُيَلَاءُ وَالزَّهْوُ فِيْ المَشْيِ، وَإِنَّمَا يَمْشِيْ قَصْدًا؛ فَإِنَّ الخُيَلَاءَ مِشْيَةٌ يُبْغِضُهَا اللهُ تَعَالَى؛ إِلَّا بَيْنَ الصَّفَّيْنِ.",
            "page": "43",
            "part": "1",
            "seal": "96076599",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "فَصْلٌ ¶ وَعَشَرَةٌ مِنَ الفِطْرَةِ ¶ خَمْسٌ فِي الرَّأْسِ وَخَمْسٌ فِي الجَسَدِ. ¶ فَالَّتِيْ فِيْ الرَّأْسِ: الْمَضْمَضَةُ، وَالاسْتِنْشَاقُ، وَالسِّوَاكُ، وَقَصُّ الشَّارِبِ، وَإِعْفَاءُ اللِّحْيَةِ. وَالَّتِيْ فِيْ الجَسَدِ: حَلْقُ العَاْنَةِ، وَنَتْفُ الإِبِطَيْنِ، وَتَقْلِيْمُ الأَظْفَاْرِ، وَالاسْتِنْجَاءُ وَالخِتَانُ.",
            "page": "44",
            "part": "1",
            "seal": "130EAA06",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "فَصْلٌ ¶ وَيُكْرَهُ نَتْفُ الشَّيْبِ ¶ فَقَدْ وَرَدَ فِيْ الْحَدِيْثِ أَنَّهُ نُوْرُ اللهِ. . وَهُوَ أَيْضًا نَذِيْرُ الْمَوْتِ، وَيُقَصِّرُ الأَمَلَ، وَحَاثٌ عَلَى حُسْنِ العَمَلِ، وَوَقَارٌ. وَيُكْرَهُ حَلْقُ القَفَا؛ إِلَّا لِمَنْ أَرَادَ الحِجَامَةَ، كَذَلِكَ رُوِيَ فِيْ السُّنَنِ.",
            "page": "45",
            "part": "1",
            "seal": "347891F6",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "فَصْلٌ ¶ وَلَا يَنْبَغِيْ لِأَحَدٍ أَنْ يَهْجُمَ عَلَى أَقَارِبٍ أَوْ أَجَانِبٍ؛ لِئَلَّا يُصَادِفَ بَذْلَةً مِنْ كَشْفِ عَوْرَةٍ. وَيَسْتَأْذِنُ ثلاثًا، فَإِنْ أُذِنَ لَهُ وَإِلَّا رَجَعَ. ¶ فَصْلٌ ¶ وَيَحْرُمُ أَنْ يَتَنَاجَى اِثْنَانِ دُوْنَ ثَالِثٍ، لِأَنَّهُ يُوْجِبُ إِيْحَاشًا، وَكَسْرَ القَلْبِ.",
            "page": "46",
            "part": "1",
            "seal": "258B0EFB",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "فَصْلٌ ¶ وَيُسْتَحَبُّ اِفْتِتَاحُ الأَكْلِ بِبِسْمِ اللهِ، وَخَتْمُهُ بِالحَمْدُ للهِ ¶ وَأَنْ يَأْكُلَ بِيَمِيْنِهِ مِمَّا يَلِيْهِ، إِذَا كَانَ الطَّعَامُ نَوْعًا وَاحِدًا. وَلَا يَأْكُلُ مِنْ ذِرْوَةِ الطَّعَامِ لَكِنْ مِنْ جَوَانِبِهِ. وَكَذَلِكَ الكَيْلُ فَإِنَّهُ أَدْعَى لِلْبَرَكَةِ، كَذَلِكَ رُوِيَ فِي السُّنَنِ.",
            "page": "47",
            "part": "1",
            "seal": "D4486F9E",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "وَلَا يَنْفَخُ الطَّعَامَ الحَارَّ وَلَا البَارِدَ. وَلَا يُكْرَهُ الأَكْلُ والشُّرْبُ قَائِمًا، وَيُكْرَهُ مُتَّكِئًا. ¶ وَإِذَا دَفَعَ إِنَاءَ الشَّارِبِ، أَوِ اللُّقْمَةَ، دَفَعَ إِلَى مَنْ عَنْ يَمِيْنِهِ، كَذَلِكَ كَانَ يَفْعَلُ النَّبِيُ - صلى الله عليه وسلم -.",
            "page": "48",
            "part": "1",
            "seal": "667BAFF2",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "فَصْلٌ ¶ وَمَنْ أَرَادَ النَّوْمَ يُغْلِقُ بَابَهُ، وَيُوْكِيْ سِقَاءَهُ، وَيُغَطِّيْ إِنَاءَهُ، وَيُطْفِئُ سِرَاجَهُ، كَذَلِكَ رُوِيَ فِيْ السُّنَنِ عَنِ النَّبِيِّ - صلى الله عليه وسلم -. ¶ وَكَرِهَ أَحْمَدُ - رضي الله عنه - غَسْلَ اليَدِ لِلطَّعَامِ، وَقَدْ وَرَدَ فِي الخَبَرِ غَسْلُ اليَدِ لَهُ، وَلَعَلَّهُ مَا صَحَّ عِنْدَ أَحْمَدَ - رضي الله عنه -.",
            "page": "49",
            "part": "1",
            "seal": "475ED664",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "فَصْلٌ ¶ ويُسْتَحَبُّ تَحْوِيْلُ غَسْلِ اليَدِ مِنَ الزُّهَامِ، وَعِنْدَ النَّوْمِ أَشَدُّ اِسْتِحْبَابًا، فَقَدْ وَرَدَ التَّحْذِيْرُ مِنْهُ مِنْ أَجْلِ الهَوَامِّ. ¶ وَيُكْرَهُ لِمَنْ أَرَادَ الْمَسَاجِدَ لِلصَّلَاةِ، وَالاعتِكَافِ، أَنْ يَتَعَرَّضَ لِأَكْلِ الخَبَائِثِ مِنَ البُقُوْلِ، كَالبَصَلِ، وَالثُّوْمِ، وَالكُرَّاثِ، فَقَدْ نَهَى النَبَيُّ - صلى الله عليه وسلم - عَنْ",
            "page": "50",
            "part": "1",
            "seal": "10A5AB0E",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "قُرْبَانِ الْمَسْجِدِ مَعَهُ. ¶ وَيُسْتَحَبُّ الإِجَابَةُ إِلَى وَلِيْمَةِ العُرْسِ، وَلَيْسَ لَهُ أَنْ يَسْتَجِيْبَ إِلَى وَلِيْمَةِ الخِتَانِ؛ فَإِنَّهَا مُحْدَثَةٌ. ¶ وَإِذَا حَضَرَ وَلَيْمَةَ العُرْسِ لَمْ يَكُنْ عَلَيْهِ الأَكْلُ، بَلْ إِنْ أَكَلَ وَإِلَّا دَعَا وَانْصَرَفَ، وَإِنَّمَا يُسْتَحَبُّ الإِجَابَةُ إِلَيْهَا؛ إِذَا لَمْ يَكُنْ فِيْهَا لَعِبٌ وَلَا مُنْكَرٌ وَلَا لَهْوٌ، فَإِنْ",
            "page": "51",
            "part": "1",
            "seal": "6D0A0037",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "كَانَ فِيْهَا مُحَرَّمٌ حَرُمَتِ الإِجَابَةُ، وَإِنْ كَانَ فِيْهَا مَكْرُوْهٌ كُرِهَتِ الإِجَابَةُ. ¶ وَيُكْرَهُ لِأَهْلِ المُرُوْءَاتِ وَالفَضَائِلِ التَسَرُّعُ إِلَى إِجَابَةِ الطَّعَامِ، وَالتَسَامُحُ، وَحُضُوْرُ الوَلَائِمِ غَيْرِ الشَّرْعِيَّةِ؛ فَإِنَّهُ يُوْرِثُ دَنَاءَةً وَإِسْقَاطَ الهَيْبَةِ مِنْ صُدُوْرِ النَّاسِ. ¶ وَيُسْتَحَبُّ لِلْمُسْلِمِ عِيَادَةُ أَخِيْهِ المُسْلِمِ، وَحُضُوْرُ جَنَازَتِهِ إِذَا مَاتَ، وَتَعْزِيَةُ أَهْلِهِ. . وَلَا بَأْسَ بِعِيَادَةِ الذِّمِّيِّ، فَقَدْ عَادَ النَّبِيُّ - صلى الله عليه وسلم - يَهُوْدِيًّا، وَقَالَ: «كَيْفَ تَجِدُكَ يَا يَهُوْدِي».",
            "page": "52",
            "part": "1",
            "seal": "1D5095E0",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "فَصْلٌ ¶ وَالغِيْبَةُ حَرَامٌ فِي حَقِّ مَنْ لَمْ يَنْكَشِفْ بِالمَعَاصِي وَالقَبَائِحِ، لِقَوْلِهِ تَعَالَى: (وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا) الآية. ¶ وَمَنْ ذَكَرَ فِيْ فَاسِقٍ مَا فِيْهِ لِيُحْذَرَ مِنْهُ، أَوْ سَأَلَ عَنْهُ مَنْ يُرِيْدُ تَزْوِيْجَهُ أَوْ شَرِكَتُهُ أَوْ مُعَامِلَتُهُ، لَمْ يَكُنْ مُغْتَابًا لَهُ، وَلَا عَلَيْهِ إِثْمُ الغِيْبَةِ، وَلَهُ ثَوَابُ النَّصِيْحَةِ،",
            "page": "53",
            "part": "1",
            "seal": "B0A8E4A5",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "لِقَوْلِ النَّبِيِّ - صلى الله عليه وسلم -: «قُوْلُوْا فِيْ الفَاسِقِ مَا فِيْهِ يَحْذَرْهُ النَّاسُ». ¶ وَلَا يُظَنُّ بِعُمَرَ - رضي الله عنه - أَنَّهُ أَقْدَمَ عَلَى مَا هُوَ غِيْبَةٌ؛ عِنْدَ نَصِّهِ عَلَى السِّتَّةِ، وَجَعْلِ الشُّوْرَى فِيْهِم، وَذِكْرِ عَيْبِ كُلِّ وَاحِدٍ، بَلْ قَصَدَ بِذَلَكَ النُّصْحَ للهِ وَلِرَسُوْلِهِ وَلِأَهْلِ الإِسْلِامِ. ¶ فَصْلٌ ¶ فَصَارَتِ الغِيْبَةُ: مَا يُذْكَرُ مِنَ النَّقْصِ وَالعَيْبِ؛ لَا يُقْصَدُ بِهِ إِلَّا الإِزْرَاءَ عَلَى المَذْكُوْرِ، وَالطَّعْنَ فِيْهِ. ¶ وَيُسْتَحَبُّ ضَبْطُ الأَلْسِنَةِ وَحِفْظُهَا، وَالإِقْلَالُ مِنَ الكَلَامِ إِلَّا فِيْمَا يَعْنِي، وَلَا بُدَّ مِنْهُ. ¶ وَأَفْضَلُ مِنَ الصَّمْتِ إِجْرَاءُ الأَلْسِنَةِ بِمَا فِيْهِ النَّفْعُ لِغَيْرِهِ، وَالانْتَفَاعُ لِنَفْسِهِ مِثْلُ قِرَاءَةِ القُرْآنَ، وَتَدْرِيْسِ العِلْمِ، وَذِكْرِ اللهِ تَعَالَى، وَالأَمْرِ بِالمَعْرُوْفِ، وَالنَّهْيِ عَنِ المُنْكَرِ، وَالإِصْلَاحِ بَيْنَ النَّاسِ.",
            "page": "54",
            "part": "1",
            "seal": "04840FFE",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "فَصْلٌ ¶ وَلُبْسُ الحَرِيْرِ مُحَرَّمٌ عَلَى الرِّجَالِ، مُبَاحٌ لِلنِّسَاءِ ¶ وَكَذَلِكَ التَحَلِّيْ بِالذَّهَبِ حَتَى الخَاتَمِ، وَلَو بِقَدْرِ عَيْنِ الجَرَادَةِ. . وَلَا يُكْرَهُ لُبْسُ الخَزِّ الَّذِي يَشُوْبُهُ الوَبَرُ؛ وَكَذَلِكَ القَبَاطِيُّ الَّذِيْ يَكُوْنُ القُطْنُ فِيْهِ أَكْثَرَ مِنَ القَزِّ. ¶ وَلَا يَجُوْزُ جَعْلُ الصُّوَرِ فِي الثِيَابِ، وَلَا المَفَارِشِ وَالسُّتُوْرِ، وَهُوَ مَا كَانَ عَلَى صُوْرَةِ حَيَوَانٍ، لِأَنَّ النَّبِيَّ - صلى الله عليه وسلم - قَالَ: «لَا تَدْخُلُ المَلَائِكَةُ بَيْتًا فِيْهِ صُوْرَة».",
            "page": "55",
            "part": "1",
            "seal": "620127B2",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "وَالاخْتِيَارُ: التَخَتُّمُ فِي اليَسَارِ، وَإِنْ تَخَتَّمَ فِي اليَمِيْنِ فَلَا بَأْس. . وَلَا يَحِلُّ لِأَحَدٍ أَنْ يَجُرَّ ثَوْبَهُ خُيَلَاءً وَبَطَرًا. . ¶ وَدُخُوْلُ الحَمَّامِ جَائِزٌ لِلرِّجَالِ بِالمَيَازِرِ السَّاتِرَةِ، وَيُكْرَهُ لِلنِّسَاءِ؛ إِلَّا مِنْ عِلَّةٍ وَحَاجَةٍ. ¶ وَلَا بَأْسَ بِالخِضَابِ بِالحِنَّاءِ، وَهُوَ يُسْتَحَبُّ، وَكَذَلِكَ الكَتَمُ، وَيُكْرَهُ بِالسَّوَادِ. ¶ وَلَا يَجُوْزُ أَنْ يَخْلُوَ الرَّجُلُ بِامْرَأَةٍ لَيْسَتْ لَهُ بِمَحْرَمٍ. . وَلَا يَجْتَمِعُ",
            "page": "56",
            "part": "1",
            "seal": "852B56A0",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "رَجُلَانِ وَلَا امْرَأَتَانِ عَرْيَانَيْنِ، فِي فِرَاشٍ وَاحِدٍ، وَلَا إِزَارٍ وَاحِدٍ. . وَلَا يَجُوْزُ تَعَمُّدُ حُضُوْرِ اللَّهْوِ وَاللَّعِبِ، وَلَا شَيءٌ مِنَ المَلَاهِي المُطْرِبَةِ، كَالطَّبْلِ وَالزَّمْرِ، وَخُصَّ مِنْ ذَلِكَ الدُّفُ لِلنِّكَاحِ، لِقَوْلِ النَّبِيِّ - صلى الله عليه وسلم -: «أَعْلِنُوا النِّكَاحَ، وَاضْرِبُوْا عَلَيْهِ بِالدُّفِّ». ¶ وَلَا بَأْسَ بِالرُّقْيَةِ بِأَسْمَاءِ اللهِ تَعَالَى، وَكَذَلِكَ التَعْوِيْذُ بِهِ.",
            "page": "57",
            "part": "1",
            "seal": "6DF211DF",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "فَصْلٌ ¶ وَالتَّدَاوِيْ بِالحِجَامَةِ وَالفَصْدِ وَالكَيِّ وَشُرْبِ الأَدْوِيَةِ جَائِزٌ ¶ وَلَا يَجُوزُ التَدَاوِيْ بِمُحَرَّمٍ وَلَا نَجِسٍ. وَقَدْ رُوِيَ عَنْ أَحْمَدَ كَرَاهَةُ الكَيِّ وَقَطْعِ العُرُوْقِ. وَالرِّوَايَةُ الأُوْلَى أَصَحُّ. ¶ فَصْلٌ ¶ وَمَنْ رَأَى مِنَ الحَيَّاتِ شَيْئًا فِي مَنْزِلِهِ فَلْيُؤْذِنْهُ ثَلَاثًا، إِنْ بَدَا لَهُ بَعْدَ ذَلِكَ قَتَلَهُ. . وَقَدْ قَالَ الإِمَامُ أَحْمَدُ - رضي الله عنه - إِنْ كَانَ ذُو الطُفْيَتَيْنِ وَالأَبْتَرُ قَتَلَهُ، وَلَمْ يُؤْذِنْهُ. وَذُوْ الطُّفَّتَيْنِ: الَّذِيْ بِظَهْرِهِ خَطٌّ أَسْوَدٌ. . وَالأَبْتَرُ: الغَلِيْظُ القَصِيْرُ الذَّنَبِ. .",
            "page": "58",
            "part": "1",
            "seal": "AEC21085",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "وَصِفَةُ القَوْلِ الَّذِيْ يُؤذِنُهُ: اِمْضِ بِسَلَامٍ، أَوِ اِذْهَبْ بِسَلَامٍ. ¶ فَصْلٌ ¶ وَيَجُوْزُ قَتْلُ الأَوْزَاغِ ¶ وَلَا يَجُوْزُ قَتْلُ النَّمْلِ، وَلَا تَخْرِيْبُ أَجْحُرَتِهِنَّ. وَيُكْرَهُ قَتْلُ القَمْلِ بِالنَّارِ. وَلَا يَحِلُّ قَتْلُ الضَفَادِعِ، لِأَنَّ النَّبِيَّ - صلى الله عليه وسلم - نَهَى عَنْ قَتْلِ الضِّفْدَعِ. ¶ فَصْلٌ ¶ وَلَا يَجُوْزُ إِخْصَاءُ البَهَائِمِ، وَلَا كَيُّهَا بِالنَّارِ لِلْوَسْمِ. وَتَجُوْزُ المُدَاوَاةُ",
            "page": "59",
            "part": "1",
            "seal": "48D2EDCB",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "حَسْبَ مَا أَجَزْنَا فِي إِحْدَى الرِّوَايَتَيْنِ ¶ فَصْلٌ ¶ وَيُكْرَهُ إِزَالَةُ الأَوْسَاخِ فِي الْمَسَاجِدِ ¶ كَتَقْلِيْمِ الأَظْفَارِ، وَقَصِّ الشَارِبِ، وَنَتْفِ الإِبِطِ، وَالعَمَلِ وَالصَنَائِعِ؛ كَالخِيَاطَةِ، وَالخَرَزِ، وَالحَلَجِ، وَالتِّجَارَةِ، وَمَا شَاكَلَ ذَلِكَ؛ إِذَا كَثُرَ. . وَلَا يُكْرَهُ ذَلِكَ إِذَا قَلَّ مِثْلُ رَقْعِ ثَوْبٍ، أَوْ خَصْفِ نَعْلٍ، أَوْ تَشْرِيْكِهَا إِذَا انْقَطَعَ شِسْعُهَا.",
            "page": "60",
            "part": "1",
            "seal": "0C9BC459",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "فَصْلٌ ¶ وَبِرُّ الوَالِدَيْنِ وَاجِبٌ ¶ سُئِلَ الإِمَامُ أَحْمَدُ - رضي الله عنه - عَنْ بِرِّ الوَالِدَيْنِ: أَفَرْضٌ هُوَ؟ فَقَالَ: لَا أَقُوْلٌ فَرْضٌ، وَلَكِنَّهُ وَاجِبٌ. ¶ وَلَا يَجُوْزُ طَاعَتُهُمَا فِي مَعْصِيَةِ اللهِ تَعَالَى، كَذَلِكَ نَصَّ عَلَيْهِ؛ لِقَوْلِ النَّبِيِّ - صلى الله عليه وسلم -: «لَا طَاعَةَ لِمَخْلُوْقٍ فِي مَعْصِيَةِ اللهِ تَعَالَى». ¶ فَصْلٌ ¶ وَيُكْرَهُ الاتِّكَاءُ عَلَى يُسْرَى يَدَيْهِ مِنْ وَرَاءِ ظَهْرِهِ ¶ وَيُكْرَهُ الجُلُوْسُ بَيْنَ الشَّمْسِ وَالظِّلِّ.",
            "page": "61",
            "part": "1",
            "seal": "7A13D2BD",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "فَصْلٌ ¶ وَيُسْتَحَبُّ أَنْ يَقُوْلَ عِنْدَ النُّهُوْضِ مِنَ المَجْلِسِ: سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، لَا إِلَهَ إِلَّا أَنْتَ، أَسْتَغْفِرُكَ وَأَتُوْبُ إِلَيْكَ، فَهِيَ كَفَّارَةُ المَجْلِسِ. ¶ وَيُكْرَهُ الجُلُوسُ فِي ظِلِّ المَنَارَةِ، وَكَنْسُ البَيْتِ بِالخِرْقَةِ، وَالشُّرْبُ مِنْ ثُلَمَةِ الإِنَاءِ. ¶ فَهَذِهِ جُمْلَةٌ مِنَ الآدَابِ، وَاللهُ تَعَالَى المُوَفِّقُ لِلصَّوَابِ.",
            "page": "62",
            "part": "1",
            "seal": "CE0F2DD7",
            "sora": null
        }
    ],
    "t32124": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "فصل السلام المبتدأ يكون من الماشي على القاعد"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "فصل والمصافحة مستحبة بين الرجلين"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "فصل وينبغي للإنسان أن لا يدخل في سر قوم"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": "1",
            "tit": "فصل ويكره الخيلاء"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "فصل وعشرة من الفطرة"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "فصل ويكره نتف الشيب"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "فصل ولا ينبغي لأحد أن يهجم على أقارب أو أجانب"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": "1",
            "tit": "فصل ويحرم أن يتناجى اثنان دون ثالث"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "فصل ويستحب افتتاح الأكل ببسم الله"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "فصل ومن أراد النوم يغلق بابه"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "فصل ويستحب تحويل غسل اليد من الزهام"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "فصل والغيبة حرام"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "فصل فصارت الغيبة: ما يذكر من النقص والعيب"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "فصل ولبس الحرير محرم على الرجال، مباح للنساء"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "فصل والتداوي بالحجامة والفصد والكي وشرب الأدوية جائز"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": "1",
            "tit": "فصل ومن رأى من الحيات شيئا في منزله فليؤذنه ثلاثا"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "فصل ويجوز قتل الأوزاغ"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": "1",
            "tit": "فصل ولا يجوز إخصاء البهائم"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "فصل ويكره إزالة الأوساخ في المساجد"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "فصل وبر الوالدين واجب"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": "1",
            "tit": "فصل ويكره الاتكاء على يسرى يديه من وراء ظهره"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "فصل ويستحب أن يقول عند النهوض من المجلس"
        }
    ]
}