{
    "b32131": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "سلسلة الأبحاث الْفِقْهِيَّة فِي الصَّلَاة (1) ¶ الْقُنُوت فِي الْوتر ¶ تأليف ¶ أ. د. الْوَلِيد بن عبد الرَّحْمَن بن مُحَمَّد آل فريان ¶ كُلية الشَّرِيعَة فِي الرياض ¶ دَار ابْن الْأَثِير",
            "page": null,
            "part": null,
            "seal": "A87F5E3C",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "المقدمة ¶ الحمد لله رب العالمين، والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين، وبعد: ¶ فإن القنوت في الوتر من الموضوعات المهمة الحية التي يكثر السؤال عنها، ولا تزال بحاجة إلى بحث واستقصاء، ولاسيما ما يتعلق بقدره وموضعه، وحكم الجهر به، ورفع اليدين عند تلاوته، فضلا عن الحديث عن حقيقته وحكمه؛ ولذلك رأيت أن من المتعين الكتابة عنه، والتأليف فيه. وقد جعلت البحث: في مقدمة وتمهيد وثلاثة مباحث، وخاتمة ثم الفهارس. ¶ تحدثت في المقدمة: عن موضوع البحث وخطته والمنهج الذي التزمت به. وتناولت في التمهيد: فضل الوتر وما ورد في قيام الليل. ¶ وجعلت المبحث الأول: في حقيقة القنوت في الوتر: ¶ وفيه أربعة مطالب: ¶ المطلب الأول: معنى القنوت في الوتر، وفيه مسألتان. ¶ المسألة الأولى: تعريف القنوت. ¶ المسألة الثانية: تعريف الوتر.",
            "page": "3",
            "part": "1",
            "seal": "D020EDDB",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "المطلب الثاني: أركان القنوت في الوتر. ¶ المطلب الثالث: أنواع القنوت في الوتر. ¶ المطلب الرابع: ألفاظ القنوت في الوتر، وفيه أربع مسائل. ¶ المسألة الأولى: ألفاظ القنوت في الوتر الواردة في السنة. ¶ المسألة الثانية: ألفاظ القنوت في الوتر الواردة عن السلف. ¶ المسألة الثالثة: ألفاظ القنوت في الوتر التي لم ترد في السنة ولا عن السلف. ¶ المسألة الرابعة: القنوت في الوتر بدعاء ختم القرآن الكريم. ¶ المبحث الثاني: حكم القنوت في الوتر: ¶ وفيه مطلبان: ¶ المطلب الأول: حكم القنوت في الوتر في رمضان. ¶ المطلب الثاني: حكم القنوت في الوتر في غير رمضان. ¶ المبحث الثالث: صفة القنوت في الوتر: ¶ وفيه ستة مطالب: ¶ المطلب الأول: موضع القنوت في الوتر. ¶ المطلب الثاني: افتتاح القنوت في الوتر، وفيه مسألتان: ¶ المسألة الأولى: افتتاح القنوت في الوتر بالتكبير. ¶ المسألة الثانية: افتتاح القنوت في الوتر بتحميد الله والصلاة على رسوله. ¶ المطلب الثالث: قدر القنوت في الوتر.",
            "page": "4",
            "part": "1",
            "seal": "17C3A2B5",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "المطلب الرابع: الجهر بالقنوت في الوتر، وفيه ثلاث مسائل: ¶ المسألة الأولى: حكم الجهر بالقنوت. ¶ المسألة الثانية: حكم الجهر بالتأمين في القنوت. ¶ المطلب الخامس: رفع اليدين في القنوت. وفيه مسألتان: ¶ المسألة الأولى: رفع اليدين عند القنوت. ¶ المسألة الثانية: رفع اليدين بعد الفراغ من القنوت. ¶ المطلب السادس: قضاء القنوت في الوتر. وفيه مسألتان: ¶ المسألة الأولى: قضاء القنوت في الوتر للإمام والمنفرد. ¶ المسألة الثانية: قضاء القنوت في الوتر للمأموم. ¶ ثم الخاتمة، وقد اشتملت على أهم النتائج، ثم فهارس المصادر والموضوعات. ¶ وقد التزمت في كتابة هذا البحث بالمنهج التالي: ¶ 1 - الرجوع إلى المصادر والمراجع المعتبرة. ¶ 2 - الدارسة الفقهية المقارنة للمسائل. ¶ 3 - شرح الألفاظ الغامضة وتفسير المصطلحات. ¶ 4 - الترجمة للأعلام غير المشاهير باختصار.",
            "page": "5",
            "part": "1",
            "seal": "36AEE28D",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "5 - عزو الآيات الكريمة، وتخريج الأحاديث والآثار. ¶ أسأل الله تعالى بأسمائه الحسنى وصفاته العلى أن يهدينا سواء السبيل، وأن يجعلنا هداة مهتدين، والله ولي التوفيق، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين. ¶ وكتب ¶ الوليد بن عبد الرحمن آل فريان",
            "page": "6",
            "part": "1",
            "seal": "54B817B7",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "التمهيد ¶ في فضل الوتر وما ورد في قيام الليل ¶ الوتر من العبادات العظيمة والطاعات الجليلة التي اهتم النبي - صلى الله عليه وسلم - بشأنها وحافظ عليها وحرص على أدائها وأولاها أشد عناية، فكان - صلى الله عليه وسلم - لا يدع الوتر أبدا سفرا ولا حضرا (¬1). ¶ وقد أكد على أهمية المحافظة على الوتر والاعتناء به وعدم التفريط فيه؛ فقال: «إن الله زادكم صلاة فحافظوا عليها وهي الوتر» (¬2). ¶ وقال: «إن الله قد أمدكم بصلاة وهي خير لكم من حمُر النعم وهي الوتر» (¬3). ¶ ¬_________ ¶ (¬1) أخرجه البخاري في الصحيح (999)، ومسلم في الصحيح (700) عن ابن عمر. ¶ (¬2) أخرجه أحمد في المسند (2/ 180، 206، 208) وابن أبي شيبة في المصنف (2/ 198) عن عبد الله بن عمرو -رضي الله عنهما، وله شاهد من حديث أبي بصرة، أخرجه أحمد في المسند (6/ 7، 397) وشاهد من حديث معاذ - رضي الله عنه - أخرجه أحمد في المسند (5/ 242). ¶ (¬3) أخرجه أبو داود في السنن، رقم 1413، والترمذي في الجامع، رقم (452) وقال: حديث غريب، وابن ماجة في السنن (1168) من حديث خارجة بن حذافة -رضي الله عنه، قال ابن الصلاح: حسن الإسناد. ينظر: البدر المنير (4/ 212) وله شاهد من حديث عمرو بن العاص -رضي الله عنه، أخرجه الطبراني في الأوسط (7975). وحمر النعم: الإبل الحمُر. ينظر: الأزهري، التهذيب (3/ 13).",
            "page": "7",
            "part": "1",
            "seal": "851F57F5",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "وأوصى النبي - صلى الله عليه وسلم - أبا هريرة أن لا ينام حتى يُوتر (¬1). ¶ وقال: «إن الله وتر يحب الوتر» (¬2). ¶ وحذر من إهماله أو التهاون فيه، فقال: «من لم يوتر فليس منا» (¬3). ¶ ولهذا أوجبه بعض أهل العلم، وعدَّه الجمهور من السنن ¶ ¬_________ ¶ (¬1) أخرجه البخاري في الصحيح (1178)، ومسلم في الصحيح (721) وأوصى النبي - صلى الله عليه وسلم - أبا الدرداء - رضي الله عنه -، أخرجه مسلم في الصحيح (722) وأوصى النبي - صلى الله عليه وسلم - أبا ذر بذلك أيضا. أخرجه أحمد في المسند (5/ 173). ¶ (¬2) أخرجه البخاري في الصحيح، رقم (6410)، ومسلم في الصحيح (6) عن أبي هريرة - رضي الله عنه -، وأخرجه من حديث علي - رضي الله عنه -: أبو داود في السنن (1416)، والترمذي في الجامع (453) وقال: حديث حسن صحيح، والنسائي في المجتبى (3/ 228)، وابن ماجة في السنن (1157)، وأحمد في المسند (2/ 223). ¶ (¬3) أخرجه أبو داود في السنن (1414)، وأحمد في المسند (5/ 375) من حديث بُريدة - رضي الله عنه -، وله شاهد من حديث أبي هريرة - رضي الله عنه -، أخرجه أحمد في المسند (2/ 443).",
            "page": "8",
            "part": "1",
            "seal": "4FC61708",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "المؤكدة (¬1). ¶ وقال الإمام أحمد: في رجل يترك الوتر متعمدا: هذا رجل سوء يترك سنة سنها النبي - صلى الله عليه وسلم -. ثم قال: هذا ساقط العدالة إذا ترك الوتر متعمدا (¬2). ¶ أما قيام الليل بعامة فمن أفضل الطاعات وأزكى القربات، قال تعالى: {وَاذْكُرِ اسْمَ رَبِّكَ بُكْرَةً وَأَصِيلًا * وَمِنَ اللَّيْلِ فَاسْجُدْ لَهُ وَسَبِّحْهُ لَيْلًا طَوِيلًا} [الإنسان: 25 - 26]. ¶ وقال سبحانه في مدح الصالحين والثناء عليهم: {كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ} [الذاريات: 17]. ¶ ¬_________ ¶ (¬1) ذهب أبو حنيفة إلى أن الوتر واجب، وذهب عامة أهل العلم إلى أنه سنة مؤكدة. ينظر: ابن الهمام، فتح القدير (1/ 423)، والعدوي في الشرح (1/ 503)، وابن عبد البر في التمهيد (5/ 189)، والشربيني في مغني المحتاج (1/ 414)، وابن أبي عمر في الشرح الكبير (4/ 106)، والمذهب عند الحنابلة: أنه أفضل من سنة الفجر وغيرها من الرواتب. ينظر: المرداوي في الإنصاف (4/ 106)، واختار ابن تيمية وجوبه على من يتهجد في الليل. ينظر: المرداوي في الإنصاف (4/ 407). ¶ (¬2) رواية معاذ بن المثنى (ت288هـ) كما في طبقات الحنابلة (2/ 418)، وفي رواية أبي بكر الأحول (ت223هـ) قال: سألت أبا عبد الله عن الرجل يترك الوتر، فقال: لا يكون عدلا. ابن يعلى في الطبقات (2/ 573). وانظر: ابن تيمية، مجموع الفتاوى (23/ 88).",
            "page": "9",
            "part": "1",
            "seal": "D863821C",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "وقال: {تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ} [السجدة: 16]. ¶ وقال: {وَالَّذِينَ يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا} [الفرقان: 64]. ¶ وقال النبي - صلى الله عليه وسلم -: «أفضل الصلاة بعد الصلاة المفروضة صلاة الليل» (¬1). ¶ وقال: «أحب الصلاة إلى الله صلاة داود كان ينام نصف الليل، ويقوم ثلثه، وينام سدسه» (¬2). ¶ وفي الليل ساعة لا يوافقها رجل مسلم يسأل الله خيرا من أمر الدنيا والآخرة إلا أعطاه إياه (¬3). ¶ ولذلك حث النبي - صلى الله عليه وسلم - الرجل على إيقاظ زوجه لأدائها، فقال: «رحم الله رجلا قام من الليل فصلى، وأيقظ امرأته فصلت، فإن أبت نضح (¬4) في وجهها من الماء». ¶ ¬_________ ¶ (¬1) أخرجه مسلم في الصحيح (1663) من حديث أبي هريرة - رضي الله عنه -. ¶ (¬2) أخرجه البخاري في الصحيح (3420)، ومسلم في الصحيح (1159) من حديث عبد الله بن عمرو - رضي الله عنه -. ¶ (¬3) أخرجه مسلم في الصحيح (757) من حديث جابر - رضي الله عنه -. ¶ (¬4) النضح: رش الماء. ينظر: ابن فارس، مقاييس اللغة (5/ 438).",
            "page": "10",
            "part": "1",
            "seal": "2AE5F12C",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "كما حث المرأة أيضا فقال: «ورحم الله امرأة قامت من الليل فصلت ثم أيقظت زوجها فإن أبى نضحت في وجهه الماء» (¬1). ¶ ومن ثمار هذه العبادة العظيمة ما تعود به على فاعلها من طيب النفس وانشراح الصدر ودفع الكسل والخمول، يقول النبي - صلى الله عليه وسلم -: «يعقد الشيطان على قافية رأس أحدكم (¬2) إذا هو نام ثلاث عُقد، فإن استيقظ فذكر الله انحلت عقدة، فإن توضأ انحلت عقدة، فإن صلى انحلت عقدة، فأصبح نشيطا طيب النفس وإلا أصبح خبيث النفس كسلان» (¬3). ¶ وهي منهاة عن الإثم ومن مكفرات الذنوب، قال - صلى الله عليه وسلم -: «عليكم بقيام الليل فإنه دأب الصالحين قبلكم، وهو قربة إلى ¶ ¬_________ ¶ (¬1) أخرج أبو داود في السنن (1308، 1450)، والنسائي في المجتبى (3/ 205)، وابن ماجة في السنن (1336)، وأحمد في المسند (2/ 247، 250، 436) وابن حبان في الصحيح (2567)، والحاكم في المستدرك (1/ 309) وصححه ووافقه الذهبي من حديث أبي هريرة - رضي الله عنه -. ¶ (¬2) القفا: مؤخرة الرأس والعنق. ينظر: ابن فارس، مقاييس اللغة (5/ 112). ¶ (¬3) أخرجه البخاري في الصحيح (1142)، ومسلم في الصحيح (776) من حديث أبي هريرة - رضي الله عنه -.",
            "page": "11",
            "part": "1",
            "seal": "69EE5AD5",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "ربكم ومكفر للسيئات ومنهاة عن الإثم» (¬1). ¶ فما أعظمهما من منافع، وما أجملها من فضائل ومناقب. ¶ أما من أعرض عن ذلك ونام حتى يُصبح، فذاك رجل بال الشيطان في أذنيه (¬2). ¶ ولذلك اهتم السلف بالتأليف في ذلك، فكتبوا مؤلفات عديدة وتناولوا الموضوع من جوانب مختلفة، وإن كان أكثرها في بيان فضله، وما ورد في الحث عليه والدعوة إليه (¬3). ¶ ¬_________ ¶ (¬1) أخرجه الترمذي في الجامع (3549) وقال: وهذا أصح، وابن خزيمة في الصحيح (2/ 176)، والطبراني في الكبير (8/ 109) والأوسط (3277)، وابن جرير وصححه كما في إتحاف المهرة (6/ 236)، والحاكم في المستدرك (1/ 308) وصححه ووافقه الذهبي من حديث أبي أمامة - رضي الله عنه -. ¶ (¬2) أخرجه مسلم في الصحيح، رقم (774) من حديث ابن مسعود. ¶ (¬3) ينظر: كتاب التهجد وقيام الليل لابن أبي الدنيا (ت281هـ) مطبوع، وكتاب قيام الليل وقيام رمضان، وكتاب الوتر لمحمد بن نصر المروزي (ت294هـ) (مختصر المقريزي) مطبوعة، وكتاب قيام الليل ابن المنذر (ت 318هـ) وأشار إليه في كتاب الأوسط (5/ 251) وغيرها.",
            "page": "12",
            "part": "1",
            "seal": "964559BF",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "المبحث الأول ¶ حقيقة القنوت في الوتر ¶ وفيه أربعة مطالب: ¶ المطلب الأول: معنى القنوت في الوتر. ¶ المطلب الثاني: أركان القنوت في الوتر. ¶ المطلب الثالث: أنواع القنوت في الوتر. ¶ المطلب الرابع: ألفاظ القنوت في الوتر.",
            "page": "13",
            "part": "1",
            "seal": "00466564",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "المطلب الأول: ¶ معنى القنوت في الوتر ¶ وفيه مسألتان: ¶ المسألة الأولى: تعريف القنوت. ¶ المسألة الثانية: تعريف الوتر.",
            "page": "14",
            "part": "1",
            "seal": "6E03CD86",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "المسألة الأولى: تعريف القنوت ¶ القنوت في اللغة: مصدر قنت يقنت قنوتا واسم الفاعل منه قانت، ومعناه: الطاعة أو لزوم الطاعة ودوامها (¬1). ¶ قال تعالى: {وَلَهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلٌّ لَهُ قَانِتُونَ} [الروم: 26] (¬2). ¶ وقال سبحانه: {إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ} [النحل: 120]. ¶ وفي حديث أبي سعيد الخدري، أن النبي - صلى الله عليه وسلم - قال: «كل حرف في القرآن يذكر فيه القنوت فهو الطاعة» (¬3). ¶ ¬_________ ¶ (¬1) ينظر: ابن فارس، مقاييس اللغة (5/ 31) والفراء، معاني القرآن (1/ 74)، والزجاج، معاني القرآن (1/ 176، 316)، وابن قتيبة، مشكل القرآن (452)، والراغب، المفردات (684)، وابن تيمية، جامع الرسائل (1/ 5) وذهب الأزهري كما في الزاهر (176) إلى أن أصله القيام. قال ابن تيمية: هذا ضعيف؛ لا يعرف في اللغة أن مجرد القيام يسمى قنوتا. جامع الرسائل (1/ 6). ¶ (¬2) ينظر: ابن قتيبة، تأويل مشكل القرآن (452). ¶ (¬3) أخرجه أحمد في المسند (3/ 75)، وابن حبان في الصحيح (309)، والطبراني في الأوسط (5177)، وأبو يعلى في المسند (1379). قال الهيثمي في مجمع الزوائد (6/ 320): (رواه أحمد وأبو يعلى، والطبراني في الأوسط، وفي إسناد أحمد وأبي يعلى ابن لهيعة وهو ضعيف)، وأخرجه ابن أبي الدنيا في التهجد (327) عن عطاء - رضي الله عنه -.",
            "page": "15",
            "part": "1",
            "seal": "B985DFB1",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "ويطلق على معان عدة، منها: ¶ 1 - الصلاة، قال تعالى: {أَمْ مَنْ هُوَ قَانِتٌ آَنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآَخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ} (¬1) [الزمر: 9]. ¶ 2 - الدعاء، وفي الحديث أن النبي - صلى الله عليه وسلم - قنت شهرا يدعو (¬2). ¶ 3 - القيام، وفي الحديث: «أي الصلاة أفضل، قال: طول القنوت» (¬3). ¶ ¬_________ ¶ (¬1) ينظر: أبو عبيد، غريب الحديث (3/ 133) قال: ألا تراه يقول ساجدا وقائما. ¶ (¬2) أخرجه البخاري في الصحيح (1300، 3064)، ومسلم في الصحيح (657) عن أنس - رضي الله عنه -. ¶ (¬3) أخرجه مسلم في الصحيح (756)، وأحمد في المسند (3/ 302، 314) عن جابر - رضي الله عنه - قال أبو عبيد في غريب الحديث (3/ 133): طول القنوت يريد طول القيام. وأخرجه ابن أبي شيبة في المصنف (2/ 306) عن ابن عمر، قال: ما نعلم القنوت إلا طول القيام وقراءة القرآن.",
            "page": "16",
            "part": "1",
            "seal": "9C792465",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "4 - الإمساك عن الكلام، قال تعالى: ¶ {وَقُومُوا لِلَّهِ قَانِتِينَ} [البقرة: 238] (¬1). ¶ وفي الاصطلاح: الدعاء حال القيام (¬2). ¶ وقيل: الدعاء بدعاء القنوت (¬3). ¶ ¬_________ ¶ (¬1) أخرجه البخاري في الصحيح (4534)، ومسلم في الصحيح (359) عن زيد بن أرقم - رضي الله عنه -. وينظر: أبو عبيد، غريب الحديث (3/ 134). ¶ (¬2) ينظر: الأزهري، الزاهر (176)، والزجاج، معاني القرآن (1/ 176، 316) قال: والمشهور في اللغة والاستعمال أن القنوت الدعاء في القيام، وقال ابن تيمية في جامع الرسائل (1/ 7): الدعاء في القيام معنى شاع في اصطلاح الفقهاء إذا تكلموا في القنوت في الصلاة، وهذا عُرف خاص. ¶ (¬3) ينظر: ابن عبد الهادي، الدر النقي (1/ 250).",
            "page": "17",
            "part": "1",
            "seal": "89A07C00",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "المسألة الثانية: تعريف الوتر ¶ الوتر في اللغة: بكسر الواو وفتحها، مصدر أوتر يُوتر إيتارا ووترا، يقال: أوترت الصلاة ووترتها إذا جعلتها وترا. وجمع الوتر أوتار، ومعناه الفرد أو العدد الفردي سواء كان واحدا أو أكثر، إذا لم يكن عددا مزدوجا. قال تعالى: {وَالشَّفْعِ وَالْوَتْرِ} [الفجر: 3] (¬1). ¶ وقال - صلى الله عليه وسلم -: «إن الله وتر يحب الوتر» (¬2). ¶ وفي الاصطلاح: صلاة التطوع الفردية في الليل (¬3). ¶ ¬_________ ¶ (¬1) ينظر: الأزهري، الزاهر (181)، وابن فارس، مقاييس اللغة (6/ 84) والفيومي، المصباح المنير (531) والكسر في الوتر لغة الحجاز وتميم، وبها قرأ حمزة والكسائين وبالفتح لغة غيرهم وقرأ بها نافع وعاصم وابن كثير وأبو عامر وأبو عمرو. ينظر: الطبري، التفسير (26/ 356)، وابن خلف، الإقناع (2/ 810). ¶ (¬2) تقدم تخريجه. ¶ (¬3) ينظر: ابن الهمام، فتح القدير (1/ 426) والشربيني، مغني المحتاج (1/ 414)، وابن أبي عمر، الشرح الكبير (4/ 115). أما أقله وأكثره فمحل خلاف بين العلماء.",
            "page": "18",
            "part": "1",
            "seal": "CB153954",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "وقيل: الركعة التي تختم بها صلاة الليل (¬1). ¶ وبناء على ذلك فإن القنوت في الوتر هو: الدعاء حال القيام في آخر صلاة التطوع الفردية في الليل، أو: الدعاء حال القيام في آخر صلاة الوتر (¬2). ¶ أو: الدعاء في الصلاة في محل مخصوص من القيام. ¶ ¬_________ ¶ (¬1) ينظر: العدوي، الشرح الكبير على مختصر خليل (1/ 503) والشربيني، مغني المحتاج (1/ 415). ¶ (¬2) قال ابن تيمية: الفقهاء يذكرون القنوت سواء صلى قائما أو قاعدا أو مضطجعا، لكن لما كان الفرض ليس يصح أن يصليه إلا قائما، وصلاة القاعد على النصف من صلاة القائم صار القنوت في القيام أكثر وأشهر. ينظر: جامع الرسائل (1/ 7).",
            "page": "19",
            "part": "1",
            "seal": "DAF6025C",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "المطلب الثاني: أركان القنوت في الوتر ¶ يقوم القنوت في الوتر على ثلاثة أركان (¬1): ¶ الركن الأول: القانت، وهو التالي لدعاء القنوت إذا كان إماما أو منفردا، والمؤمن عليه إذا كان مأموما؛ لأن التأمين في معنى الدعاء (¬2). ¶ قال تعالى: {أَمْ مَنْ هُوَ قَانِتٌ آَنَاءَ اللَّيْلِ} [الزمر: 9]. ¶ الركن الثاني: الوتر، أي: صلاة الوتر، والمراد حال القيام في آخر صلاة الوتر لمن صلى قائما أو قبل السجود لمن صلى قاعدا. ¶ الركن الثالث: القنوت، أي: ألفاظ القنوت، أو: الدعاء الذي يتلى أو يؤمن عليه. ¶ وقد جاءت الإشارة إلى هذه الأركان في حديث علي - رضي الله عنه - أن النبي - صلى الله عليه وسلم - كان يقول في آخر وتره: «اللهم أني أعوذ برضاك من سخطك ...» (¬3). ¶ ¬_________ ¶ (¬1) الركن في اللغة هو: جانب الشيء الأقوى، وفي الاصطلاح: ما توقف عليه وجود الشيء. ينظر: الفيومي، المصباح المنير (197) والبهوتي، الروض المربع (1/ 194). ¶ (¬2) ينظر: المطلب الرابع من المبحث الثالث. ¶ (¬3) سيأتي تخريجه.",
            "page": "20",
            "part": "1",
            "seal": "977B52AA",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "المطلب الثالث: أنواع القنوت في الوتر ¶ القنوت في الوتر على نوعين، هما: ¶ النوع الأول: القنوت في الوتر في رمضان. ¶ وقد اختلف العلماء في حكم القنوت في الوتر في رمضان، والراجح -كما سيأتي (¬1) - استحباب القنوت في الوتر في رمضان. ¶ ويدل لذلك ما يأتي: ¶ الدليل الأول: حديث الحسن بن علي، قال: علمني رسول الله - صلى الله عليه وسلم - كلمات أقولهن في قنوت الوتر (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - علم الحسن القنوت في الوتر ولم يخص ذلك بوقت دون وقت، وتعليمه يدل على الاستحباب. ¶ ونوقش: بأن الحديث ضعيف (¬3). ¶ ¬_________ ¶ (¬1) ينظر: المطلب الأول من المبحث الثاني. ¶ (¬2) سيأتي تخريجه. ¶ (¬3) قال الإمام أحمد: ليس يروى فيه عن النبي - صلى الله عليه وسلم - شيء. رواية الكحال كما في زاد المعاد لابن القيم (1/ 334) وقال ابن خزيمة في الصحيح (2/ 151): ولست أحفظ خبرا ثابتا عن النبي - صلى الله عليه وسلم - في القنوت. وقال ابن عبد البر في الاستذكار (5/ 57): لا يصح عن النبي - صلى الله عليه وسلم - في القنوت في الوتر حديث مسند.",
            "page": "21",
            "part": "1",
            "seal": "13F9555C",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "وأجيب بأن الحديث ثابت صحيح (¬1). ¶ الدليل الثاني: حديث علي بن أبي طالب - رضي الله عنه -، قال: كان رسول الله - صلى الله عليه وسلم - يقول في آخر وتره: «اللهم إني أعوذ برضاك من سخطك ...» (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر، وهو عام في كل وتر، وفعله يدل على الاستحباب (¬3). ¶ الدليل الثالث: حديث ابن عباس، قال: كان النبي - صلى الله عليه وسلم - إذا قام يتهجد من الليل قال: «اللهم لك الحمد أنت نور السموات والأرض ...» (¬4). ¶ ¬_________ ¶ (¬1) صححه: الترمذي، وابن المنذر، والنووي، وابن حجر وغيرهم ينظر: الترمذي، الجامع (2/ 184)، وابن المنذر، الأوسط (5/ 214)، والنووي في الأذكار (117)، وابن حجر في نتائج الأفكار (2/ 139). ¶ (¬2) سيأتي تخريجه. ¶ (¬3) ينظر: ابن أبي عمر، الشرح الكبير (4/ 125). ¶ (¬4) سيأتي تخريجه.",
            "page": "22",
            "part": "1",
            "seal": "B887AE71",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر وهذا عام في كل وتر، وفعله يدل على الاستحباب. ¶ ونوقش: بأن ظاهر السياق أنه كان يقوله أول ما يقوم إلى الصلاة (¬1). ¶ وأجيب: بأنه ليس في الحديث ما يدل على أنه خاص بأول الصلاة (¬2). ¶ الدليل الرابع: حديث ابن عباس: أنه انصرف ليلة صلى مع رسول الله - صلى الله عليه وسلم - فيها، فسمعه يدعو في الوتر (¬3). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - قنت في الوتر، وهذا عام في كل وتر، وفعله ¶ ¬_________ ¶ (¬1) ينظر: ابن حجر، الفتح (3/ 4)، واستدلوا على ذلك بما أخرجه ابن خزيمة في الصحيح، رقم (1152) عن ابن عباس، أن النبي - صلى الله عليه وسلم - إذا قام للتهجد قال بعدما يكبر ... فذكره، وما أخرجه مسلم في الصحيح، رقم (769)، وأحمد في المسند (1/ 298) عن ابن عباس، أن النبي - صلى الله عليه وسلم - كان إذا قام إلى الصلاة من جوف الليل قال: ... فذكره. ¶ (¬2) واستدلوا على ذلك بما أخرجه البخاري في الصحيح، رقم (7385) عن ابن عباس كان النبي - صلى الله عليه وسلم - يدعو من الليل ... فذكره. ¶ (¬3) سيأتي تخريجه.",
            "page": "23",
            "part": "1",
            "seal": "B97E2BE5",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "يدل على الاستحباب. ¶ ونوقش من وجهين: ¶ الوجه الأول: أنه حديث ضعيف (¬1). ¶ وأجيب: بأنه حسن الإسناد (¬2). ¶ الوجه الثاني: أنه جاء في بعض ألفاظه أن النبي - صلى الله عليه وسلم - قاله بعد ركعتي الفجر. ¶ وأجيب: بأن النبي - صلى الله عليه وسلم - ربما قاله تارة في القنوت وتارة بعد ركعتي الفجر. ¶ الدليل الخامس: حديث أبي بن كعب، أن رسول الله - صلى الله عليه وسلم -: كان يوتر بثلاث ركعات، ويقنت قبل الركوع (¬3). ¶ ¬_________ ¶ (¬1) فيه محمد بن عبد الرحمن بن أبي ليلى سيئ الحفظ. ينظر: ابن حجر، التقريب (871). ¶ (¬2) سيأتي بيان ذلك. ¶ (¬3) أخرجه النسائي في المجتبى (3/ 235) والكبرى (1/ 448)، وابن ماجة في السنن رقم (1183)، والدارقطني في السنن (2/ 31)، والبيهقي في السنن (3/ 40)، ومحمد بن نصر، الوتر (118)، والمقدسي في المختارة (3/ 419)، وله شاهد من حديث ابن عمر: أخرجه الطبراني في الأوسط رقم (7885)، وشاهد من حديث ابن عباس: أخرجه البيهقي في السنن (3/ 41)، وأبو نعيم في الحلية (5/ 62) وقال في الإرواء (2/ 167): إسناده صحيح.",
            "page": "24",
            "part": "1",
            "seal": "401EAFB5",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - قنت في الوتر وهو عام، وفعله يدل على الاستحباب. ¶ الدليل السادس: حديث ابن مسعود، أن النبي - صلى الله عليه وسلم - قنت في وتره قبل الركوع (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر وهو عام، وفعله يدل على الاستحباب. ¶ ونوقش: بأن الحديث ضعيف (¬2). ¶ وأجيب: بأنه حديث حسن (¬3). ¶ الدليل السابع: أن أصحاب النبي - صلى الله عليه وسلم - كانوا يقنتون في الوتر (¬4). ¶ ¬_________ ¶ (¬1) أخرجه عبد الرزاق في المصنف (3/ 120)، وابن أبي شيبة في المصنف (2/ 302)، والدارقطني في السنن (2/ 32)، وأبو نعيم في الحلية (7/ 118، 10/ 30)، والبيهقي في السنن (3/ 41). ¶ (¬2) ضعفه الدارقطني في السنن (2/ 32) وقال: فيه أبَان بن عياش. ¶ (¬3) أخرجه الطبراني في الأوسط، رقم (7483) من غير طريق أبان بن عياش، وله شاهد من حديث البراء بن عازب: أخرجه الخطيب في التاريخ (1/ 678). ¶ (¬4) أخرجه ابن أبي شيبة في المصنف (2/ 302) عن علقمة بإسناد حسن، كما قال ابن حجر في الدراية (194).",
            "page": "25",
            "part": "1",
            "seal": "F81F0FB2",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "فقد جاء: عن عمر (¬1)، وعلي (¬2)، وابن مسعود (¬3)، وأبي بن كعب (¬4)، والبراء بن عازب (¬5). ¶ وجه الاستدلال: ¶ أنه ثبت عن هؤلاء الصحابة القنوت في الوتر ولم يُعرف لهم مخالف فكان إجماعا، وهو عام في أول رمضان وآخره، وفعلهم يدل على الاستحباب. ¶ الدليل الثامن: أن القنوت في الوتر ولاسيما في رمضان دعاء وخير، ولا يختلف فيه أول الشهر عن آخره (¬6). ¶ ¬_________ ¶ (¬1) أخرجه عبد الرزاق في المصنف (3/ 111)، وابن أبي شيبة في المصنف (2/ 314)، وابن خزيمة في =الصحيح (2/ 156). ¶ (¬2) أخرجه ابن أبي شيبة في المصنف (2/ 302)، والبيهقي في السنن (3/ 39). ¶ (¬3) أخرجه ابن أبي شيبة في المصنف (2/ 302، 307) وعبد الرزاق في المصنف (3/ 120، 4/ 260) والبخاري في رفع اليدين (173)، والطبراني في الكبير (9/ 272، 327) وصححه ابن حجر في الدراية (193). ¶ (¬4) أخرجه عبد الرزاق في المصنف (3/ 120، 4/ 260). ¶ (¬5) أخرجه ابن أبي شيبة في المصنف (2/ 315)، وأخرجه ابن خزيمة في الصحيح، رقم (1097) عن البراء أنه سئل عن القنوت في الوتر فقال: سنة ماضية. ¶ (¬6) عن الإمام أحمد، رواية المروذي. ينظر: ابن أبي عمر، الشرح الكبير (4/ 125).",
            "page": "26",
            "part": "1",
            "seal": "013E9820",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "النوع الثاني: القنوت في الوتر في غير رمضان ¶ وقد اختلف العلماء في حكم القنوت في الوتر في غير رمضان، والراجح -كما سيأتي (¬1) - مشروعية القنوت في الوتر في غير رمضان. ¶ ويدل لذلك ما يأتي: ¶ الدليل الأول: حديث الحسن بن علي، قال: علمني رسول الله - صلى الله عليه وسلم - كلمات أقولهن في قنوت الوتر (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - علم الحسن القنوت في الوتر، ولو كان غير مشروع لما كان لتعليمه وهو عام في رمضان وغيره. ¶ ونوقش: بأن الحديث لا يصح. ¶ وأجيب: بأن الحديث صحيح (¬3). ¶ الدليل الثاني: حديث علي بن أبي طالب - رضي الله عنه -، قال: كان رسول الله - صلى الله عليه وسلم - يقول في آخر وتره: «اللهم إني أعوذ برضاك ...» (¬4). ¶ ¬_________ ¶ (¬1) ينظر: المطلب الثاني من المبحث الثاني. ¶ (¬2) سيأتي تخريجه. ¶ (¬3) سيأتي بيان ذلك. ¶ (¬4) سيأتي تخريجه.",
            "page": "27",
            "part": "1",
            "seal": "D2EBF6D6",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر، ولا يفعل النبي - صلى الله عليه وسلم - إلا ما كان مشروعا، وهو عام في رمضان وغيره. ¶ الدليل الثالث: حديث ابن مسعود أن النبي - صلى الله عليه وسلم - قنت في وتره (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر، ولو لم يكن مشروعا لما فعله النبي - صلى الله عليه وسلم -، وهو عام في رمضان وغيره. ¶ ونوقش: بأن الحديث ضعيف. ¶ وأجيب: بأن الحديث حسن الإسناد (¬2). ¶ الدليل الرابع: حديث ابن عباس: أنه انصرف ليلة صلى مع رسول الله - صلى الله عليه وسلم - فيها، فسمعه يدعو في الوتر (¬3). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر، ولو لم يكن مشروعا لما فعله، وهو عام في رمضان وغيره. ¶ ¬_________ ¶ (¬1) سيأتي تخريجه. ¶ (¬2) سيأتي بيان ذلك. ¶ (¬3) سيأتي تخريجه.",
            "page": "28",
            "part": "1",
            "seal": "7DDFA5F4",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "ونوقش من وجهين: ¶ الوجه الأول: أنه حديث ضعيف. ¶ وأجيب: بأنه حسن الإسناد (¬1). ¶ الوجه الثاني: أنه جاء في بعض ألفاظه أن النبي - صلى الله عليه وسلم - قاله بعد ركعتي الفجر. ¶ وأجيب: بأن النبي - صلى الله عليه وسلم - ربما قاله تارة في القنوت وتارة بعد ركعتي الفجر. ¶ الدليل الخامس: حديث ابن عباس، قال: كان النبي - صلى الله عليه وسلم - إذا قام يتهجد من الليل قال: «اللهم لك الحمد أنت نور السموات والأرض ...» (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر، ولو لم يكن مشروعا لما فعله، وهو عام في رمضان وغيره. ¶ ونوقش: بأنه كان يقوله أول ما يقول إلى الصلاة، وليس في قنوت الوتر (¬3). ¶ ¬_________ ¶ (¬1) سيأتي بيان ذلك. ¶ (¬2) سيأتي تخريجه. ¶ (¬3) سيأتي بيان ذلك.",
            "page": "29",
            "part": "1",
            "seal": "0591BCC3",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "وأجيب: بأنه ليس في الحديث ما يدل على أنه خاص بأول الصلاة (¬1). ¶ الدليل السادس: حديث أبي بن كعب أن رسول الله - صلى الله عليه وسلم - كان يقنت في الوتر (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - قنت في الوتر، ولو لم يكن مشروعا لما فعله، وهو عام في رمضان وغيره. ¶ الدليل السابع: أن أصحاب النبي - صلى الله عليه وسلم - كانوا يقنتون في الوتر (¬3). ¶ وجه الاستدلال: ¶ أن قنوت أصحاب النبي - صلى الله عليه وسلم - في الوتر من غير نكير إجماع على مشروعيته، وهو عام في رمضان وغيره. ¶ الدليل الثامن: أن القنوت في الوتر دعاء وخير، في موضع يشرع فيه الدعاء (¬4). ¶ ¬_________ ¶ (¬1) سيأتي ما يدل على ذلك. ¶ (¬2) سيأتي تخريجه. ¶ (¬3) سيأتي تخريجه. ¶ (¬4) ينظر: ابن أبي عمر، الشرح الكبير (4/ 125).",
            "page": "30",
            "part": "1",
            "seal": "FAB7D073",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "المطلب الرابع: ¶ ألفاظ القنوت في الوتر ¶ وفيه أربع مسائل: ¶ المسألة الأولى: ألفاظ القنوت في الوتر الواردة في السنة. ¶ المسألة الثانية: ألفاظ القنوت في الوتر الواردة عن السلف. ¶ المسألة الثالثة: ألفاظ القنوت في الوتر التي لم ترد في السنة ولا عن السلف. ¶ المسألة الرابعة: القنوت في الوتر بدعاء ختم القرآن الكريم.",
            "page": "31",
            "part": "1",
            "seal": "91EB1F59",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "المسألة الأولى: ¶ ألفاظ القنوت في الوتر الواردة في السنة ¶ ورد في السنة ألفاظ مختلفة للقنوت في الوتر، ومنها: ¶ اللفظ الأول: حديث الحسن بن علي (¬1)، قال: علمني رسول الله - صلى الله عليه وسلم - كلمات أقولهن في قنوت الوتر: اللهم اهدني فيمن هديت وعافني فيمن عافيت، وتولني فيمن توليت، وبارك لي فيما أعطيت، وقني شر ما قضيت، إنك تقضي ولا يقضى عليك، إنه لا يذل من واليت تباركت ربنا وتعاليت (¬2) (¬3). ¶ ¬_________ ¶ (¬1) هو الحسن بن علي بن أبي طالب بن عبد المطلب بن هاشم القرشي، صحابي جليل سبط رسول الله - صلى الله عليه وسلم -، مات سنة 49هـ. ابن حجر، التقريب (240). ¶ (¬2) أخرجه أبو داود في السنن، رقم (1425، 1426)، والترمذي في الجامع، رقم (464) وقال: حديث حسن ولا نعرف عن النبي - صلى الله عليه وسلم - في القنوت شيئا أحسن من هذا، والنسائي في المجتبى (3/ 348)، وابن ماجة في السنن، رقم (1178)، وأحمد في المسند (1/ 199، 200)، وابن أبي شيبة في المصنف (3/ 300، 10/ 384)، وأبو يعلى في المسند، رقم (6765، 6786)، وابن حبان في الصحيح، رقم (512، 513)، والطبراني في الكبير (3/ 72 - 77) والدعاء، الأرقام (735 - 749)، والحاكم في المستدرك (3/ 172، 472) وصححه، وصححه ابن المنذر في الأوسط (5/ 214)، والنووي في الأذكار (117)، وابن حجر في نتائج الأفكار (2/ 139)، وله شاهد من حديث ابن عباس، أخرجه محمد بن نصر في كتاب الوتر (114، 135، 138). ¶ (¬3) قال النووي في الأذكار (119): إن اقتصر فليقتصر على هذا.",
            "page": "32",
            "part": "1",
            "seal": "03D3A5A6",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "اللفظ الثاني: حديث علي - رضي الله عنه -، قال: كان رسول الله - صلى الله عليه وسلم - يقول في آخر وتره: «اللهم إني أعوذ برضاك من سخطك، وبمعافاتك من عقوبتك، وأعوذ بك منك لا أحصي ثناء عليك، أنت كما أثنيت على نفسك» (¬1). ¶ اللفظ الثالث: حديث ابن عباس، قال: كان النبي - صلى الله عليه وسلم - إذا قام يتهجد من الليل قال: «اللهم لك الحمد أنت نور السموات والأرض ومن فيهن، ولك الحمد أنت قيِّم السموات والأرض ومن فيهن، ولك الحمد أنت ملكُ السموات والأرض ومن فيهن، ولك الحمد أنت الحق ووعدك حق ولقاؤك حق، والجنة حق والنار حق والساعة حق، ومحمد حق والنبيون حق. اللهم لك أسلمت وبك آمنت، وعليك توكلت وإليك أنبت، وبك خاصمت وإليك حاكمت، فاغفر لي ما قدمت وما أخرت وما أسررت وما ¶ ¬_________ ¶ (¬1) أخرجه أبو داود في السنن، رقم (1427)، والترمذي في الجامع، رقم (3561) وقال: حديث حسن غريب والنسائي في المجتبى (3/ 248)، وابن ماجة في السنن، رقم (1179)، وابن أبي شيبة في المصنف (10/ 386)، والطبراني في الدعاء، رقم (751)، والطيالسي في المسند (1/ 118)، ومحمد بن نصر في كتاب الوتر (145).",
            "page": "33",
            "part": "1",
            "seal": "3486849A",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "أعلنت. أنت المقدم وأنت المؤخر لا إله إلا أنت» (¬1). ¶ اللفظ الرابع: حديث ابن عباس: أنه انصرف ليلة صلى مع رسول الله - صلى الله عليه وسلم - فيها، فسمعه يدعو في الوتر، فقال: ¶ «اللهم إني أسألك رحمة من عندك تهدي بها قلبي، وتجمع بها أمري، وتلم بها شعثي، وترفع بها شاهدي، وتحفظ بها غائبي، وتُلهِمُني بها رشدي، وتعصمني بها من كل سوء، اللهم إني أسألك رحمة من عندك أنالُ بها شرف كرامتك في الدنيا والآخرة. ¶ اللهم ذا الأمر الرشيد والحبل الشديد، أسألك الأمن يوم الوعيد، والجنة يوم الخلود، مع المقربين الشهود، إنك رحيم ودود، وأنت فعال لما تريد. ¶ اللهم هذا الجهد وعليك التكلان، وهذا الدعاء وعليك الاستجابة، ولا حول ولا قوة إلا بالله. ¶ اللهم إني أسألك الفوز عند القضاء، ومنازل الشهداء، وعيش السعداء، والنصر على الأعداء، إنك سميع الدعاء. ¶ ¬_________ ¶ (¬1) أخرجه البخاري في الصحيح، رقم (1120، 6317، 7385، 7442، 7499)، ومسلم في الصحيح، رقم (769)، وأحمد في المسند (1/ 308، 358) واللفظ له.",
            "page": "34",
            "part": "1",
            "seal": "2876ECE0",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "اللهم اجعلني حربا لأعدائك، سلما لأوليائك أحب بحبك الناس، وأعادي بعداوتك من خالفك. ¶ اللهم اجعل في قلبي نورا، وفي سمعي نورا، وفي بصري نورا، وعن يميني نورا، وعن شمالي نورا، واجعل فوقي نورا، وتحتي نورا، وأعظم لي نورا. ¶ سبحان الذي لبس العز وقال به، سبحان الذي لا ينبغي التسبيح إلا له، سبحان الذي تعطف بالمجد وتكرم، سبحان ذي المن والطول» (¬1). ¶ ¬_________ ¶ (¬1) أخرجه محمد بن نصر في قيام الليل (114) واللفظ له، والوتر 0146) وابن خزيمة في الصحيح= =رقم (1119) إلا أن فيه: بعد ركعتي الفجر، وابن أبي الدنيا في التهجد، رقم (43)، وأصله في صحيح مسلم، رقم (763)، وله شاهد من حديث علي - رضي الله عنه - أخرجه الطبراني في الدعاء، رقم (752)، وابن أبي الدنيا في التهجد، رقم (261).",
            "page": "35",
            "part": "1",
            "seal": "E1B788CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "المسألة الثانية: ¶ ألفاظ القنوت الواردة عن السلف ¶ ورد عن السلف من الصحابة والتابعين ألفاظ مختلفة للقنوت في الوتر، ومنها: ¶ اللفظ الأول: عن عمر بن الخطاب - رضي الله عنه - أنه قنت بعد الركوع، فقال: اللهم إنا نستعينك ونستغفرك، ونثني عليك ولا نكفرك، ونؤمن بك ونخلع ونترك من يفجرك. اللهم إياك نعبد، ولك نصلي ونسجد، وإليك نسعى ونحفِد، ونرجو رحمتك ونخاف عذابك، إن عذابك بالكفار مُلحِق (¬1). ¶ ¬_________ ¶ (¬1) أخرجه أبو عُبيد في فضائل القرآن (318)، ومحمد بن نصر في كتاب الوتر (139) أنهما سورتان في مصحف ابن مسعود وأبي بن كعب (اللهم إنا نستعينك) و (اللهم إياك نعبد وعند أبي عُبيد أن ابن مسعود تركها كما تركها عثمان فلم يكتبها في المصحف، وأخرجه مرفوعا من حيث خالد بن أبي عمران مرسلا أبو داود في المراسيل، رقم (89) وكان يقنت بهما علي وابن مسعود وأبي بن كعب. أخرجه عبد الرزاق في المصنف (3/ 111، 112)، وابن أبي شيبة في المصنف (2/ 314)، وابن خزيمة في الصحيح (1100)، والبيهقي في السنن (2/ 210)، ومحمد بن نصر في كتاب الوتر (139)، والطبراني في الدعاء، رقم (750)، وقال أحمد في رواية المروذي: يستحب القنوت بالسورتين. ينظر: المرداوي، الإنصاف (4/ 129). ومعنى: نخلع: نتبرأ ونبغض. والفجور: الكفر والفسوق. ونحفد: نبادر. وملحق: لاحق. ينظر: الفيومي، المصباح (124، 376، 449).",
            "page": "36",
            "part": "1",
            "seal": "1B0B7DB0",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "اللهم عذب الكفرة وألق في قلوبهم الرعب، وخالف بين كلمتهم وأنزل عليهم رجسك وعذابك. ¶ اللهم عذب كفرة أهل الكتاب (¬1) الذين يصدون عن سبيلك ويكذبون رسلك ويقاتلون أولياءك. ¶ اللهم اغفر للمؤمنين والمؤمنات والمسلمين والمسلمات، وأصلح ذات بينهم، وألف بين قلوبهم، واجعل في قلوبهم الإيمان والحكمة، وثبتهم على ملة رسولك، وأوزعهم أن يوفوا بعهدك الذي عاهدتهم عليه، وانصرهم على عدوك وعدوهم، إله الحق واجعلنا منهم (¬2). ¶ ¬_________ ¶ (¬1) قال النووي: اليوم الاختيار أن يقول: عذب الكفرة. وأما قول عمر: كفرة أهل الكتاب؛ فلأن ذلك الزمان كان مع كفرة أهل الكتاب. الأذكار (118). ¶ (¬2) أخرجه عبد الرزاق في المصنف (3/ 111)، وابن أبي شيبة في المصنف (2/ 314)، وابن خزيمة في الصحيح (2/ 1095)، ومالك في الموطأ (5/ 51)، وابن وهب في الموطأ، رقم (302)، وأبو داود في المسائل (97، 98) إلا أنه أخَّر ذكر السورتين، ومحمد بن نصر في كتاب الوتر (139) واللفظ له، قال ابن حجر في نتائج الأفكار (2/ 149): إسناده صحيح، وأخرجه أبو داود في المسائل (96) عن معاذ القاري بنحوه. وبه قال عطاء وسعيد والحسن وابن شهاب والنخعي، واختاره مالك، وأحمد في رواية الفضل بن زياد. ينظر: عبد الرزاق، المصنف (3/ 166)، ومحمد بن نصر، كتاب الوتر (139، 140)، ومالك، المدونة (1/ 103)، والموطأ (5/ 51) وابن القيم، بدائع الفوائد (4/ 1411).",
            "page": "37",
            "part": "1",
            "seal": "BF21A8B4",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "اللفظ الثاني: عن ابن عباس -رضي الله عنهما- أنه كان يقول في قنوت الوتر: لك الحمد ملء السموات السبع، وملء الأرضين السبع، وملء ما بينهما من شيء بعد، أهل الثناء والمجد أحق ما قال العبد، وكلنا لك عبد، لا مانع لما أعطيت ولا مُعطي لما منعت، ولا ينفع ذا الجد منك الجد (¬1). ¶ اللفظ الثالث: عن الحسن بن علي -رضي الله عنهما-، أنه كان يدعو في وتره: اللهم إنك ترى ولا تُرى، وأنت في المنظر الأعلى، وأن لك الآخرة والأولى، وإن إليك الرُّجعى، وإنا نعوذ بك أن نذل ونخزى (¬2). ¶ اللفظ الرابع: الجمعُ بيع ما جاء عن عمر بن الخطاب - رضي الله عنه -: اللهم إنا نستعينك، إلى قوله: إن عذابك بالكفار مُلحق. وما جاء في حديث الحسن بن علي -رضي الله عنهما-: اللهم اهدني فيمن هديت، إلى قوله: تباركت وتعاليت. ¶ ¬_________ ¶ (¬1) أخرجه ابن أبي شيبة في المصنف (2/ 300)، وأصله في صحيح مسلم، رقم (477) من حديث أبي سعيد الخدري قال: كان رسول الله - صلى الله عليه وسلم - إذا رفع رأسه من الركوع قال: ربنا لك الحمد. وذكره. وقوله: (ولا ينفع ذا الجد منك، أي لا ينفع ذا الغني عندك غناه. الفيومي، المصباح (85). ¶ (¬2) أخرجه ابن أبي شيبة في المصنف (2/ 300)، ومحمد بن نصر في كتاب الوتر (140).",
            "page": "38",
            "part": "1",
            "seal": "5EDA3B6C",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "وما جاء في حديث علي بن أبي طالب - رضي الله عنه -: اللهم إني أعوذ برضاك من سخطك، إلى قوله: كما أثنيت على نفسك (¬1). ¶ اللفظ الخامس: الجمع بين ما جاء في حديث الحسن بن علي -رضي الله عنهما-: اللهم اهدني فيمن هديت، إلى قوله: تباركت وتعاليت. ¶ وما جاء عن عمر بن الخطاب - رضي الله عنه -: اللهم إنا نستعينك ونستغفرك، إلى قوله: وانصرهم على عدوك وعدوهم إله الحق واجعلنا منهم (¬2). ¶ اللفظ السادس: عن وهب بن مُنبِّه (¬3) أنه إذا قام في الوتر ¶ ¬_________ ¶ (¬1) وهو الصحيح من المذهب عند الحنابلة. ينظر: ابن أبي عمر، الشرح الكبير (4/ 127)، وذهب= =عامة الحنفية إلى استحباب الجمع بين ما جاء عن عمر والحسن. ينظر: ابن الهمام، فتح القدير (1/ 430). ¶ (¬2) أخرجه محمد بن نصر في كتاب الوتر (140) عن سفيان قال: كانوا يستحبون أن يجعلوا في قنوت الوتر ... فذكره، وهو قول الشافعية، قال النووي: وإنما يُستحب الجمع بينهما إذا كان منفردا أو إمام محصورين يرضون بالتطويل. الأذكار (119) وقال به أحمد في رواية. ينظر: المرداوي، الإنصاف (4/ 127). ¶ (¬3) وهب بن مُنبِّه بن كامل اليماني، أبو عبد الله الأنباري، ثقة من الثالثة، مات سنة بضع عشرة (ومائة) ابن حجر، التقريب (1045).",
            "page": "39",
            "part": "1",
            "seal": "A755118D",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "قال: اللهم ربنا لك الحمد الدائم السرمد، حمدا لا يحُصيه العدد ولا يقطعه الأبد، كما ينبغي لك أن تُحمد، وكما أنت له أهل، وكما هو لك علينا حق (¬1). ¶ اللفظ السابع: عن أيوب السختياني (¬2) أنه كان يُصلي بهم التطوع في رمضان، وكان من دعائه: اللهم أسألك الإيمان وحقائقه ووثائقه، وكريم ما امتننت به من الأخلاق والأعمال التي نالوا بها منك حُسن الثواب، اللهم اجعلني ممن يتقيك ويخافك ويستحييك ويرجوك، اللهم استرنا بالعافية (¬3). ¶ اللفظ الثامن: عن أيوب السختياني أنه كان يدعو في القنوت يقول: ¶ اللهم عذِّب الكفرة الذي يصدون عن سبيلك ويكذبون رسلك. اللهم ألق في قلوبهم الرعب وخالف بين كلمتهم، وأنزل عليهم رجزك وعذابك وزدهم رُعبا على رعبهم. ¶ ¬_________ ¶ (¬1) أخرجه عبد الرزاق في الأماني (18)، ومحمد بن نصر في الوتر (140) وذكره الذهبي في السير (4/ 547). والسرمد: الدائم. ينظر: الراغب، المفردات (408). ¶ (¬2) أيوب بن أبي تميمة كيسان السختياني، أبو بكر البصري، ثقة ثبت حجة من كبار الفقهاء العباد مات سنة 131هـ وله خمس وستون. ابن حجر، التقريب (158). ¶ (¬3) أخرجه محمد بن نصر في الوتر (140).",
            "page": "40",
            "part": "1",
            "seal": "4C8C9139",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "اللهم اغفر للمؤمنين والمؤمنات والمسلمين والمسلمات، وأصلح ذات بينهم وألف بين قلوبهم واجعل قلوبهم على قلوب أخيارهم، وأوزعهم أن يشكروا نعمتك التي أنعمت عليهم وأن يُوفوا بعهدك الذي عاهدتهم عليه، وانصرهم على عدوك وعدوهم إله الحق. ¶ اللهم إياك نعبد، ولك نصلي ونسجد، وإليك نسعى ونحفد، نرجو رحمتك ونخاف عذابك الجد، إن عذابك بالكافرين مُلحق. اللهم استعملنا بسنة نبينا، وتوفنا على ملته، وأوزعنا بهديه وارزقنا مرافقته، وعرِّفنا وجهه في رضوانك والجنة. اللهم خُذ بنا سبيله وسنته، نعوذ بك أن نخالف سبيله وسنته. اللهم أقر عينيه بتبعته من أمته، واجعلنا منهم. اللهم أوردنا حوضه، واسقنا مشربا رويا، لا نظمأ بعده أبدا. ¶ اللهم ألحقنا بنبينا غير خزايا ولا نادمين، ولا خارجين ولا فاسقين، ولا مبدلين ولا مُرتابين، مع الذي أنعمت عليهم من النبيين والصديقين والشهداء والصالحين وحسُن أولئك رفيقا، ذلك الفضل من الله وكفى بالله عليما. اللهم أفضل به علينا. ¶ اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب",
            "page": "41",
            "part": "1",
            "seal": "FB4C9895",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "النار، ربنا لا تؤاخذنا إن نسينا أو أخطأنا ربنا ولا تحمل علينا أصرا كما حملته على الذين من قبلنا، ربنا ولا تحملنا ما لا طاقة لنا به واعف عنا واغفر لنا وارحمنا، أنت مولانا فانصرنا على القوم الكافرين. ربنا لا تُزغ قلوبنا بعد إذ هديتنا، وهب لنا من لدنك رحمة إنك أنت الوهاب. ربنا اغفر لنا ذنوبنا وقنا عذاب النار، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا على القوم الكافرين. ربنا زحزحنا عن النار وأدخلنا الجنة برحمتك واجعلنا من الفائزين، ربنا آمنا فاغفر لنا ذنوبنا وقنا عذاب النار، ربنا وآتنا ما وعدتنا على رسُلك ولا تخزنا يوم القيامة، إنك لا تُخلف الميعاد. ¶ ربنا توفنا مسلمين وألحقنا بالصالحين، ربنا اصرف عنا الفواحش ما ظهر منها وما بطن، ربنا حبب إلينا الإيمان وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين. ربنا اجعلنا من عبادك الذين يمشون على الأرض هونا، وإذا خاطبهم الجاهلون قالوا سلاما، واجعلنا من الذين يبيتون لربهم سجدا وقياما. ربنا اصرف عنا عذاب جهنم إن عذابها كان غراما، إنها ساءت مستقرا ومقاما، واجعلنا من الذين إذا أنفقوا لم يُسرفوا ولم يقتروا وكان بين ذلك قواما.",
            "page": "42",
            "part": "1",
            "seal": "1B9F7E0A",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "واجعلنا من الذين لا يدعون مع الله إلها آخر، ولا يقتلون النفس التي حرم الله إلا بالحق ولا يزنون، ومن يفعل ذلك يلق أثاما، واجعلنا من الذين لا يشهدون الزور وإذا مروا باللغو مروا كراما، واجعلنا من الذين إذا ذكروا بآيات ربهم لم يخروا عليها صما وعميانا. ربنا هب لنا من أزواجنا وذرياتنا قرة أعين، واجعلنا للمتقين إماما، ربنا اغفر لنا ما تقدم من ذنوبنا وما تأخر، وتمم نعمتك علينا، واهدنا إليك صراطا مستقيما. ربنا تقبل منا أحسن ما نعمل، وتجاوز عن سيئاتنا في أصحاب الجنة وعد الصدق الذي كانوا يوعدون، وقنا برحمتك العذاب الأدنى والعذاب الأكبر. ¶ ربنا وأوزعنا أن نشكر نعمتك التي أنعمت علينا وعلى من ولدنا، وأن نعمل صالحا ترضاه، وأدخلنا برحمتك في عبادك الصالحين (¬1). ¶ ¬_________ ¶ (¬1) أخرجه أبو داود في المسائل (99).",
            "page": "43",
            "part": "1",
            "seal": "701C60C3",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "المسألة الثالثة: ¶ ألفاظ القنوت في الوتر ¶ التي لم ترد في السنة ولا عن السلف ¶ وفيها فرعان: ¶ الفرع الأول: ألفاظ القنوت في الوتر التي لها أصل في الشرع. ¶ الفرع الثاني: ألفاظ القنوت في الوتر التي لا أصل لها في الشرع.",
            "page": "44",
            "part": "1",
            "seal": "693E82A9",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "الفرع الأول: ¶ ألفاظ القنوت في الوتر التي لها أصل في الشرع ¶ اتفق عامة القائلين بمشروعية القنوت في الوتر: على مشروعية القنوت في الوتر بكل دعاء - وإن لم يكن من ألفاظ القنوت الواردة في السنة أو عن السلف (¬1) - إذا كان من الأدعية العامة التي لها أصل في القرآن والسنة أو عن السلف، أو كان من الدعاء بحاجة من الحاجات الخاصة التي لا محذور فيها، ما لم يقتصد التعبد بأعيان تلك الألفاظ (¬2)؛ وذلك لعموم الأدلة الدالة على شرعية الدعاء، كقوله تعالى: ¶ ¬_________ ¶ (¬1) عامة أهل العلم: على أن المستحب القنوت بما ورد في السنة أو عن السلف؛ لأنه أجمع ألفاظا وأبعد عن التكلف. ينظر: ابن الهمام، فتح القدير (1/ 430)، ومالك، المدونة (1/ 103)، والنووي، الأذكار (119) والمرداوي، الإنصاف (4/ 127) إلا أن بعض الحنفية يرى استحباب ألا يوقت في القنوت دعاء؛ لأنه قد يجري على اللسان من غير صدق رغبة. ينظر: ابن الهمام، فتح القدير (1/ 430). ¶ (¬2) ينظر: ابن الهمام، فتح القدير (1/ 430)، ومالك، المدونة (1/ 103)، وابن المنذر، الأوسط (5/ 215)، والنووي، الأذكار (119)، وأبو شامة، الباعث (261)، والمرداوي، الإنصاف (4/ 127). وذهب بعض الشافعية إلى أنه يتعين ما جاء في حديث الحسن بن علي، ولا يُجزئ غيره. ينظر: النووي، الأذكار (119).",
            "page": "45",
            "part": "1",
            "seal": "2AA95D89",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "{وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ} [غافر: 60]. وقوله: {ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ} [الأعراف: 55]. ¶ ولما جاء عن عائشة، أن النبي - صلى الله عليه وسلم - قال: «إنما قنت بكم لتدعوا ربكم وتسألوه حوائجكم» (¬1). ¶ وقال سفيان الثوري (¬2): ليس فيه -يعني القنوت- شيء مؤقت (¬3). ¶ وقال الإمام أحمد: لا بأس أن يدعو الرجل في الوتر لحاجته (¬4). ¶ وقال: يدعو بما شاء (¬5). ¶ ¬_________ ¶ (¬1) أخرجه الطبراني في الأوسط (7027)، والحارث بن أبي أسامة في المسند (179) (بغية الباحث) وحسنه الهيثمي في معجم الزوائد (2/ 138)، وله شاهد من حديث عُروة مرسلا، أخرجه المزكي في فوائده رقم (107)، ومحمد بن نصر في الوتر (146). ¶ (¬2) هو سفيان بن سعيد بن مسروق الثوري، أبو عبد الله الكوفي، ثقة حافظ فقيه عابد، مات سنة 161هـ. ابن حجر، التقريب (394). ¶ (¬3) ينظر: محمد بن نصر، الوتر (140). ¶ (¬4) رواية يوسف بن موسى. ينظر: ابن القيم، بدائع الفوائد (4/ 1502). ¶ (¬5) رواية أبي الحارث. ينظر: المرداوي، الإنصاف (4/ 127).",
            "page": "46",
            "part": "1",
            "seal": "DE638949",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "وقال النووي (¬1): واعلم أن القنوت لا يتعين فيه دعاء (¬2). ¶ إلا أنه ينبغي: أن يختار من ألفاظ الدعاء أجمعها، ويدع ما سوى ذلك؛ كما كان النبي يصنع (¬3) وأن يتجنب السجع والتكلف (¬4)، وألا يجمع بين لفظين متفقي المعنى بل يأتي بكل لفظ على حدة (¬5). ¶ ¬_________ ¶ (¬1) يحيى بن شرف النووي الحزامي أبو زكريا، فقيه شافعي محدث، له كتاب المجموع شرح المهذب، والأذكار، وشرح صحيح مسلم وغيرهما. مات سنة 676هـ. ينظر: ابن هداية الله، طبقات الشافعية (225). ¶ (¬2) النووي، الأذكار (119). ¶ (¬3) أخرجه أبو داود في السنن، (1482)، وأحمد في المسند (6/ 148، 189) وابن حبان في الصحيح (867)، والحاكم في المستدرك (1/ 539) وصححه، ووافقه الذهبي وصححه النووي في الأذكار (614) عن عائشة -رضي الله عنها. ¶ (¬4) أخرجه البخاري في الصحيح (6337) عن ابن عباس، وأخرجه أحمد في المسند (6/ 217) عن عائشة -رضي الله عنها. ¶ (¬5) ينظر: ابن تيمية، المجموع (22/ 458)، وابن القيم، جلاء الأفهام (373).",
            "page": "47",
            "part": "1",
            "seal": "03BDF066",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "الفرع الثاني: ¶ ألفاظ القنوت في الوتر التي لا أصل لها في الشرع ¶ ما لا أصل له في الشرع من ألفاظ القنوت في الوتر: لا يُشرع القنوت به في الوتر؛ لأن القنوت دعاء والدعاء عبادة (¬1)، والعبادة لا تصح إلا أن تكون موافقة للشرع، قال تعالى: {ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ} [الأعراف: 55] (¬2)، وقال النبي - صلى الله عليه وسلم -: «من عمل عملا ليس ¶ ¬_________ ¶ (¬1) قال تعالى: {وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ} [غافر: 60]، وقال النبي - صلى الله عليه وسلم -: «الدعاء هو العبادة» أخرجه أبو داود في السنن (1479)، والترمذي في الجامع (3247) وقال حسن صحيح، والنسائي في السنن الكبرى (10/ 244)، وابن ماجة في السنن (3828)، وأحمد في المسند (4/ 267، 271، 276) عن النعمان بن بشير - رضي الله عنه -، وقال ابن حجر في الفتح (1/ 49): \"إسناده جيد\". ¶ (¬2) عن سعد بن أبي وقاص - رضي الله عنه -، قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «إنه سيكون قوم يعتدون في الدعاء» ثم تلا هذه الآية. أخرجه أبو داود في السنن، رقم (1480)، وأحمد في المسند (1/ 172، 183)، وله شاهد من حديث عبد الله بن مغفل، أخرجه أبو داود في السنن، رقم (96)، وابن ماجة في السنن (815)، وأحمد في المسند (4/ 87، 5/ 55).",
            "page": "48",
            "part": "1",
            "seal": "126C48A5",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "عليه أمرنا فهو رد» (¬1). ¶ ولذلك قال أهل العلم: إن الأصل في الدعاء التحريم، إلا ما دل على جوازه (¬2). ¶ وما لا أصل له في الشرع: يتناول الاعتداء في الألفاظ والاعتداء في المعاني أيضا، كما يشمل الدعاء بالإثم وقطيعة الرحم (¬3)، والتعبد بذكر ألفاظ في القنوت لم ترد في السنة، وتقصد السجع فيه (¬4) إلى غير ذلك من المناهي المتعلقة به. ¶ ¬_________ ¶ (¬1) أخرجه مسلم في الصحيح (1718)، وأحمد في المسند (6/ 146، 180، 256) عن عائشة. ¶ (¬2) ينظر: القرافي، الفروق (4/ 264)، وابن تيمية، مجموع الفتاوى (22/ 274). ¶ (¬3) قال - صلى الله عليه وسلم -: «ما على ظهر الأرض من رجل مسلم يدعو الله بدعوة إلا آتاه الله إياها، أو كف عنه من السوء مثلها، ما لم يدع بإثم أو قطيعة رحم» أخرجه الترمذي في الجامع (3573) وقال: حديث حسن صحيح، وأحمد في المسند (5/ 329) من حديث عبادة بن الصامت - رضي الله عنه -، وله شاهد من حديث أبي سعيد الخدري - رضي الله عنه -. أخرجه أحمد في المسند (3/ 18). وينظر في معاني الاعتداء في الدعاء: ابن القيم، بدائع الفوائد (3/ 853). ¶ (¬4) تقدم تخريجه.",
            "page": "49",
            "part": "1",
            "seal": "F7D854EA",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "المسألة الرابعة: ¶ القنوت في الوتر بدعاء ختم القرآن الكريم ¶ يُشرع القنوت في الوتر بدعاء ختم القرآن الكريم (¬1). ¶ قال الإمام أحمد: إذا فرغت من قراءتك {قُلْ أَعُوذُ بِرَبِّ النَّاسِ} فارفع يديك في الدعاء قبل الركوع، قال حنبل (¬2): إلى أي شيء تذهب في هذا، قال: رأيت أهل مكة يفعلونه، ¶ ¬_________ ¶ (¬1) ثبت دُعاءُ ختم القرآن عن أنس بن مالك - رضي الله عنه -. أخرجه ابن أبي شيبة في المصنف (10/ 490)، وسعيد بن منصور في السنن (27)، والفريابي، فضائل القرآن (83)، وابن المبارك في الزهد (809)، والدارمي في السنن (2/ 336)، والطبراني في الكبير (1/ 213) بإسناد صحيح كما قال النووي في الأذكار (185)، وعن مجاهد وعبده بن أبي لبابة، أخرجه عن مجاهد سعيد بن منصور في السنن (28)، وأخرجه الفريابي في فضائل القرآن (88)، وابن الضريس في فضائل القرآن (81) قال النووي: إسناده صحيح. الأذكار (185). وقال الإمام أحمد: رأيت معمرا يفعله إذا ختم، رواية يوسف بن موسى، كما في جلاء الأفهام لابن القيم (478). ¶ (¬2) حنبل بن إسحاق بن حنبل الشيباني، أبو علي، عم الإمام أحمد، وأحد تلاميذه، ونقلة الفقه عنه، له مسائل حسنة مشبعة، مات بواسط عام 273هـ ينظر: ابن أبي يعلى، الطبقات (1/ 383).",
            "page": "50",
            "part": "1",
            "seal": "57588CF3",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "وكان سفيان بن عيينة (¬1) يفعله معهم بمكة (¬2). ¶ وقال للفضل بن زياد (¬3): إذا فرغت من آخر القرآن، فارفع يديك قبل أن تركع وادع بنا ونحن في الصلاة وأطل القيام. قلت: بم أدعو. قال: بما شئت. قال: ففعلت كما أمرني وهو خلفي يدعو قائما ويرفع يديه (¬4). ¶ ¬_________ ¶ (¬1) سفيان بن عيينة بن أبي عمران الهلالي، أبو محمد الكوفي، ثقة حافظ فقيه إمام حجة، مات سنة 190هـ. ابن حجر، التقريب (395). ¶ (¬2) رواية عبد الله، وأبي داود، وحنبل، ينظر: عبد الله، المسائل (91)، وأبو داود، المسائل (93)، والشرح الكبير لابن أبي عمر (4/ 171) وجلاء الأفهام لابن القيم (479) ونقل عن عباس بن عبد العظيم (ت246هـ) قال: وكذلك أدركت الناس بالبصرة وبمكة. وهو قول الحنابلة والشافعية. ينظر: النووي، الأذكار (186) وابن أبي عمر، الشرح الكبير (4/ 171)، والمرادوي، الإنصاف (4/ 182) وقيل: عامة ما يروى مما لا تقوم به الحجة فالصحيح عدم شرعيته. ينظر: أبو زيد، تصحيح الدعاء (291). ¶ (¬3) الفضل بن زياد القطان، أبو العباس البغدادي، من تلاميذ الإمام أحمد، ونقلة الفقه عنه له مسائل كثيرة جياد. ابن أبي يعلى، الطبقات (2/ 188). ¶ (¬4) رواية الفضل بن زياد. ينظر: ابن أبي يعلى، طبقات الحنابلة (2/ 192)، وابن أبي عمر، الشرح= =الكبير (4/ 171)، وابن القيم، بدائع الفوائد (4/ 1412) وجلاء الأفهام (480) وفيها قال: اجعله في التراويح، أو في الوتر. قال: اجعله في التراويح. وعن أحمد: أيختم في الوتر ويدعو فسهل فيه. المرداوي، الإنصاف (4/ 182).",
            "page": "51",
            "part": "1",
            "seal": "81F607E2",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "المبحث الثاني: ¶ حكم القنوت في الوتر ¶ وفيه مطلبان: ¶ المطلب الأول: حكم القنوت في الوتر في رمضان. ¶ المطلب الثاني: حكم القنوت في الوتر في غير رمضان.",
            "page": "52",
            "part": "1",
            "seal": "57157E02",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "المطلب الأول: ¶ حكم القنوت في الوتر في رمضان ¶ اختلف العلماء في حكم القنوت في الوتر في رمضان على خمسة أقوال: ¶ القول الأول: ¶ يستحب القنوت في الوتر في رمضان. ¶ وقال به: الحنفية، والشافعية في وجه، وأحمد في رواية وهي المذهب (¬1). ¶ وهو قول: عمر، وعلي، وابن مسعود. وقول لأبي هريرة، والحسن (¬2)، وعطاء (¬3)، وأبي ثور (¬4). وقال به: النخعي (¬5)، ¶ ¬_________ ¶ (¬1) ينظر: الهمام، فتح القدير (1/ 423). والنووي، المجموع (4/ 15) والأذكار (116) وابن أبي عمر، الشرح الكبير (4/ 124) والإنصاف (4/ 124). ¶ (¬2) الحسن بن أبي الحسن يسار الأنصاري مولاهم، أبو سعيد البصري، ثقة فاضل مشهور، وكان يرسل كثيرا، ويدلس، مات سنة 110هـ. ابن حجر، التقريب. ¶ (¬3) عطاء بن أبي رباح أسلم القرشي مولاهم، أبو محمد المكي، ثقة فقيه فاضل لكنه كثير الإرسال، مات سنة 114هـ ابن حجر، التقريب (677). ¶ (¬4) إبراهيم بن خالد بن أبي اليمان الكلبي أبو ثور الفقيه صاحب الشافعي، ثقة، مات سنة 240هـ. ابن حجر، التقريب (107). ¶ (¬5) إبراهيم بن يزيد بن قيس النخعي، أبو عمران الكوفي الفقيه، ثقة إلا أنه يرسل كثيرا، مات سنة 96هـ. ابن حجر، التقريب (118).",
            "page": "53",
            "part": "1",
            "seal": "1C42630A",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "وإسحاق (¬1)، والأوزاعي (¬2) (¬3). ¶ القول الثاني: ¶ يستحب القنوت في الوتر في النصف الآخر من رمضان. ¶ وقال به: الشافعي (¬4)، وأحمد في رواية (¬5). ¶ وقال به: أنس بن مالك (¬6)، وعلي، وأبي بن كعب، وابن عمر في رواية، ومعاذ القاري (¬7)، وابن ¶ ¬_________ ¶ (¬1) إسحاق بن إبراهيم بن مخلد بن راهويه، محدث فقيه. ولد عام 166هـ، ومات عام 243هـ. ينظر: أبو يعلى، طبقات الحنابلة (1/ 286). ¶ (¬2) عبد الرحمن بن عمرو الأوزاعي، أبو عمرو الفقيه، ثقة جليل، مات سنة 157هـ. ابن حجر، التقريب (593). ¶ (¬3) ينظر: ابن أبي شيبة، المنصف (2/ 305)، والبيهقي في السنن (3/ 41)، ومحمد بن نصر، الوتر (135، 136)، وابن المنذر، الأوسط (5/ 206)، وابن عبد البر، الاستذكار (5/ 57). ¶ (¬4) رواية الزعفراني والمزني. ينظر: الأم للشافعي (1/ 143)، والنووي، المجموع (4/ 15)، ومحمد بن= =نصر، كتاب الوتر (136)، قال النووي في الأذكار (116): وهو المعروف من مذهب الشافعية. ¶ (¬5) نقله الجماعة عن أحمد. ينظر: ابن أبي عمر، الشرح الكبير (4/ 124) والمرداوي، الإنصاف (4/ 124). ¶ (¬6) أخرجه ابن عدي في الكامل (4/ 118)، قال في البدر المنير (4/ 369): إسناده ضعيف. ¶ (¬7) معاذ بن الحارث بن الأرقم الأنصاري، يكنى أبا حليمة وهو بها أشهر، وكان يقال له القارئ. ويقال: إن كنيته أبو الحرث وأبو حليمة لقبه، صحابي جليل، مات سنة 63هـ ينظر: ابن حجر، الإصابة (9/ 221).",
            "page": "54",
            "part": "1",
            "seal": "C7231B96",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "سيرين (¬1)، والزهري (¬2)، والحسن، وقول لقتادة (¬3) (¬4). ¶ القول الثالث: ¶ لا يُشرع القنوت في الوتر في رمضان إلا في النصف الآخر منه. ¶ وقال به: مالك في رواية (¬5). ¶ وهو رواية عن قتادة، وقول للحسن، ومعمر (¬6) (¬7). ¶ ¬_________ ¶ (¬1) محمد بن سيرين الأنصاري مولاهم، أبو بكر البصري، ثقة ثبت عابد كبير القدر، مات سنة 110هـ، ابن حجر، التقريب (853). ¶ (¬2) محمد بن مسلم بن عبد لله بن شهاب الزهري، أبو بكر المدني، فقيه حافظ متقن، مات سنة 125هـ. ابن حجر، التقريب (798). ¶ (¬3) قتادة بن دِعامة بن قتادة السدوسي، أبو الخطاب البصري، ثقة ثبت، مات سنة بضع عشرة ومائة. ابن حجر، التقريب (798). ¶ (¬4) ينظر: عبد الرزاق في المصنف (3/ 121)، وابن أبي شيبة، المصنف (2/ 305)، وعبد الله بن أحمد، المسائل (96)، والبيهقي في السنن الكبرى (2/ 498)، ومحمد بن نصر، كتاب الوتر (135، 136، 139، 141) والفاكهي في أخبار مكة (2/ 154)، وابن عبد البر، الاستذكار (5/ 55). ¶ (¬5) رواية أهل المدينة. ينظر: ابن عبد البر، الاستذكار (5/ 55). ¶ (¬6) معمر بن راشد الأزدي مولاهم، أبو عروة البصري، ثقة ثبت فقيه فاضل، قيل في روايته عن بعضهم شيئا، مات عام 154هـ. ينظر: ابن حجر، التقريب (961). ¶ (¬7) ينظر: محمد بن نصر، كتاب الوتر (136).",
            "page": "55",
            "part": "1",
            "seal": "E059B021",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "القول الرابع: ¶ لا يُشرع القنوت في الوتر في رمضان إلا في النصف الأول منه. ¶ وهو قول للحسن، ومعمر، وقتادة، وأبي ثور (¬1). ¶ القول الخامس: ¶ لا يشرع القنوت في الوتر في رمضان. ¶ وهو رواية عن مالك (¬2). ¶ وقال به: أبو هريرة، وابن عمر في رواية عنهما، وعطاء في قول (¬3)، ¶ ¬_________ ¶ (¬1) أخرجه عبد الرزاق في المصنف (3/ 121)، وابن المنذر في الأوسط (5/ 207)، وابن عبد البر، الاستذكار (5/ 57). ¶ (¬2) رواه المصريين عن مالك، ابن القاسم، وأشهب، وابن وهب. ينظر: مالك، المدونة (1/ 224) وقال: لا يقنت في رمضان لا في أوله ولا في آخره ولا في غير رمضان ولا في الوتر أصلا. وينظر: ابن عبد البر، الاستذكار (5/ 56). وهو المشهور عند المالكية. ينظر: ابن الجلاب، التفريع (1/ 266). ¶ (¬3) أخرجه عبد الرزاق في المصنف (3/ 106، 122)، وابن أبي شيبة في المصنف (2/ 306)، والطبري في تهذيب الآثار (2/ 38)، والبيهقي في السنن (3/ 41)، ومحمد بن نصر، في الوتر (136). قال ابن عبد البر في الاستذكار (5/ 56): وقد اختلف فيه عن ابن عمر.",
            "page": "56",
            "part": "1",
            "seal": "A939D7EF",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "وهو قول طاووس (¬1) (¬2). ¶ الأدلة: ¶ أدلة القول الأول: ¶ أدلة استحباب القنوت في الوتر في رمضان. ¶ الدليل الأول: حديث الحسن بن علي، قال: علمني رسول الله - صلى الله عليه وسلم - كلمات أقولهن في قنوت الوتر (¬3). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - علم الحسن القنوت في الوتر، ولم يخص ذلك بوقت دون وقت، وتعليمه يدل على الاستحباب. ¶ ونوقش: بأن الحديث ضعيف (¬4). ¶ وأجيب: بأن الحديث ثابت صحيح (¬5). ¶ الدليل الثاني: حديث علي بن أبي طالب - رضي الله عنه -، قال: كان ¶ ¬_________ ¶ (¬1) طاوس بن كيسان اليماني، أبو عبد الرحمن الحميري مولاهم، ثقة فقيه فاضل، مات سنة 106هـ. ابن حجر، التقريب (462). ¶ (¬2) ينظر: ابن المنذر، الأوسط (5/ 207). ¶ (¬3) تقدم تخريجه. ¶ (¬4) تقدم بيان ذلك. ¶ (¬5) تقدم بيان ذلك.",
            "page": "57",
            "part": "1",
            "seal": "2ECB9804",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "رسول الله - صلى الله عليه وسلم - يقول في آخر وتره: «اللهم إني أعوذ برضاك من سخطك ...» (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر، وهو عام في كل وتر، وفعله يدل على الاستحباب (¬2). ¶ الدليل الثالث: حديث ابن عباس، قال: كان النبي - صلى الله عليه وسلم - إذا قام يتهجد من الليل قال: «اللهم لك الحمد أنت نور السموات والأرض ...» (¬3). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر، وهذا عام في كل وتر، وفعله يدل على الاستحباب. ¶ ونوقش: بأن ظاهر السياق أنه كان يقوله أول ما يقوم إلى الصلاة (¬4). ¶ وأجيب: بأنه ليس في الحديث ما يدل على أنه خاص ¶ ¬_________ ¶ (¬1) تقدم تخريجه. ¶ (¬2) ينظر: ابن أبي عمر، الشرح الكبير (4/ 125). ¶ (¬3) تقدم تخريجه. ¶ (¬4) ينظر: ابن حجر: الفتح (3/ 4)، وتقدم دليلهم على ذلك.",
            "page": "58",
            "part": "1",
            "seal": "692BB587",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "بأول الصلاة (¬1). ¶ الدليل الرابع: حديث ابن عباس: أنه انصرف ليلة صلى مع رسول الله - صلى الله عليه وسلم - فيها فسمعه في الوتر (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - قنت في الوتر، وهذا عام في كل وتر، وفعله يدل على الاستحباب. ¶ ونوقش من وجهين: ¶ الوجه الأول: أنه حديث ضعيف (¬3). ¶ وأجيب بأنه حسن الإسناد (¬4). ¶ الوجه الثاني: أنه جاء في بعض ألفاظه أن النبي - صلى الله عليه وسلم - قاله بعد ركعتي الفجر. ¶ وأجيب: بأن النبي - صلى الله عليه وسلم - ربما قاله تارة في القنوت وتارة بعد ركعتي الفجر. ¶ ¬_________ ¶ (¬1) تقدم ذكر الدليل على ذلك. ¶ (¬2) تقدم تخريجه. ¶ (¬3) فيه محمد بن عبد الرحمن بن أبي ليلى سيئ الحفظ. ينظر: ابن حجر، التقريب (871). ¶ (¬4) تقدم بيان ذلك.",
            "page": "59",
            "part": "1",
            "seal": "FE9C31AC",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "الدليل الخامس: حديث أبي بن كعب: أن رسول الله - صلى الله عليه وسلم - كان يُوتر بثلاث ركعات ويقنت قبل الركوع (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - قنت في الوتر وهو عام، وفعله يدل على الاستحباب. ¶ الدليل السادس: حديث ابن مسعود، أن النبي - صلى الله عليه وسلم - قنت في وتره قبل الركوع (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر وهو عام، وفعله يدل على الاستحباب. ¶ ونوقش: بأن الحديث ضعيف (¬3). ¶ وأجيب: بأنه حديث حسن (¬4). ¶ الدليل السابع: أن أصحاب النبي - صلى الله عليه وسلم - كانوا يقنتون في ¶ ¬_________ ¶ (¬1) تقدم تخريجه. ¶ (¬2) تقدم تخريجه. ¶ (¬3) ضعفه الدارقطني في السنن (2/ 32) وقال: فيه أبان بن عياش. ¶ (¬4) تقدم بيان ذلك.",
            "page": "60",
            "part": "1",
            "seal": "419042F1",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "الوتر (¬1). ¶ فقد جاء: عن عمر (¬2)، وعلي (¬3)، وابن مسعود (¬4)، وأُبي بن كعب (¬5)، والبراء بن عازب (¬6). ¶ وجه الاستدلال: ¶ أنه ثبت عن هؤلاء الصحابة القنوت في الوتر، ولم يُعرف لهم مخالف فكان إجماعا، وهو عام في أول رمضان وآخره، وفعلهم يدل على الاستحباب. ¶ الدليل الثامن: أن القنوت في الوتر ولاسيما في رمضان دعاء وخير، ولا يختلف فيه أول الشهر عن آخره (¬7). ¶ أدلة القول الثاني: ¶ أدلة استحباب القنوت في الوتر في النصف الآخر من رمضان. ¶ ¬_________ ¶ (¬1) تقدم تخريجه. ¶ (¬2) تقدم تخريجه. ¶ (¬3) تقدم تخريجه. ¶ (¬4) تقدم تخريجه. ¶ (¬5) تقدم تخريجه. ¶ (¬6) تقدم تخريجه. ¶ (¬7) عن الإمام أحمد، تقدم.",
            "page": "61",
            "part": "1",
            "seal": "1D9763B1",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "الدليل الأول: حديث أنس، قال: كان رسول الله - صلى الله عليه وسلم - يقنت في النصف من رمضان، إلى آخره (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - لم يكن يقنت إلا في النصف الآخر من رمضان، والنبي - صلى الله عليه وسلم - لا يفعل إلا الأفضل. ¶ ونوقش من وجهين: ¶ الوجه الأول: أن الحديث ضعيف (¬2). ¶ الوجه الثاني: أن الإخبار بأن النبي - صلى الله عليه وسلم - كان يقنت في النصف الثاني من رمضان لا يقتضي نفي قنوته في النصف الأول منه. ¶ الدليل الثاني: أن عمر (¬3)، وعلي (¬4)، وأُبي بن ¶ ¬_________ ¶ (¬1) أخرجه البيهقي في السنن (2/ 499)، وأخرجه ابن عدي في الكامل (4/ 118) موقوفا بسند ضعيف، كما في البدر المنير (4/ 369). ¶ (¬2) ضعفه البيهقي في السنن (2/ 499). ¶ (¬3) أخرجه أبو داود في السنن (1429)، والطبري كما في الاستذكار (5/ 57)، وابن أبي شيبة في المصنف (2/ 305) عن عطاء. ¶ (¬4) أخرجه ابن أبي شيبة في المصنف (2/ 305)، والبيهقي في السنن (2/ 498)، ومحمد بن نصر في الوتر (136)، وفيه الحارث بن عبد الله الأعور.",
            "page": "62",
            "part": "1",
            "seal": "86A95C3F",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "كعب (¬1) كانوا لا يقنتون إلا في النصف الآخر من رمضان. ¶ وجه الاستدلال: ¶ أن هؤلاء الصحابة لم يكونوا يقتنون إلا في النصف الآخر من رمضان، وكان بمحضر من الصحابة فكان إجماعا على استحباب ذلك (¬2). ¶ ونوقش: بأنه قد جاء عن عمر وعلي وأُبي بن كعب وغيرهم، أنهم كانوا يقنتون في الوتر في سائر رمضان (¬3). ¶ الدليل الثالث: أن الناس في عهد عمر كانوا يلعنون الكفرة في النصف الآخر من رمضان (¬4). ¶ ¬_________ ¶ (¬1) أخرجه أبو داود في السنن (1428)، وعبد الرزاق في المصنف (4/ 209)، وابن أبي شيبة في المصنف (2/ 305)، والبيهقي في السنن (2/ 98)، وأبو داود في المسائل (99)، ومحمد بن نصر في الوتر (135، 141) قال سفيان: ثبت ذلك عندنا، كما في أخبار مكة للفاكهي (2/ 154)، وضعفه في البدر المنير (4/ 367). ¶ (¬2) ينظر: ابن أبي عمر، الشرح الكبير (4/ 125). ¶ (¬3) تقدم تخريجه. وينظر: ابن أبي عمر، الشرح الكبير (4/ 125) ¶ (¬4) أخرجه مالك في الموطأ (5/ 51)، وابن خزيمة في الصحيح (2/ 155)، ومحمد بن نصر، كتاب الوتر (139).",
            "page": "63",
            "part": "1",
            "seal": "8E3E2CC4",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "وجه الاستدلال: ¶ أن لعن الكفرة في النصف الآخر من رمضان يقتضي أنه لا يستحب القنوت في الوتر في أوله. ¶ ونوقش: بأن لعن الكفرة في النصف الآخر من رمضان لا يقتضي استحباب القنوت في النصف الآخر من رمضان دون أوله. ¶ أدلة القول الثالث: ¶ أدلة القول بأنه لا يشرع القنوت في الوتر في رمضان إلا في النصف الآخر. ¶ الدليل الأول: حديث أنس، قال: كان رسول الله - صلى الله عليه وسلم - يقنت في النصف من رمضان إلى آخره (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - لم يكن يقنت إلا في النصف الآخر من رمضان، والعبادة مبناها على التوقيف. ¶ ونوقش من ثلاثة أوجه: ¶ الوجه الأول: أن الحديث ضعيف (¬2). ¶ ¬_________ ¶ (¬1) تقدم تخريجه. ¶ (¬2) تقدم بيان ذلك.",
            "page": "64",
            "part": "1",
            "seal": "2F740ABD",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "الوجه الثاني: أنه ثبت عن النبي - صلى الله عليه وسلم - أنه كان يقنت في الوتر دون تفريق بين أول الشهر وآخره (¬1). ¶ الوجه الثالث: أن القول بأن النبي - صلى الله عليه وسلم - كان يقنت في النصف الثاني لا ينفي قنوته في النصف الأول. ¶ الدليل الثاني: أن عمر، وعلي، وأُبي بن كعب: كانوا لا يقنتون إلا في النصف الآخر من رمضان (¬2). ¶ وجه الاستدلال: ¶ أن امتناع هؤلاء الصحابة عن القنوت في أول رمضان لا يكون إلا لأنه لا يشرع إلا في النصف الآخر. ¶ ونوقش من وجهين: ¶ الوجه الأول: أن مجرد الامتناع لا يقتضي نفي المشروعية. ¶ الوجه الثاني: أنه جاء عن هؤلاء القنوت في سائر الشهر (¬3). ¶ الدليل الثالث: أن الناس في عهد عمر كانوا يلعنون الكفرة ¶ ¬_________ ¶ (¬1) تقدمت الأدلة على ذلك في القول الأول. ¶ (¬2) تقدم تخريجه. ¶ (¬3) تقدم تخريجه.",
            "page": "65",
            "part": "1",
            "seal": "E8E80792",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "في النصف الآخر من رمضان (¬1). ¶ وجه الاستدلال: ¶ أن امتناع الناس عن لعن الكفرة في النصف الأول من رمضان يقتضي أنه لا يشرع القنوت إلا في النصف الآخر من رمضان. ¶ ونوقش من وجهين: ¶ الوجه الأول: أن مجرد الامتناع عن لعن الكفرة في النصف الأول لا يقتضي نفي المشروعية. ¶ الوجه الثاني: أن لعن الكفرة في النصف الآخر من رمضان لا يقتضي نفي لعن الكفرة في النصف الأول. ¶ أدلة القول الرابع: ¶ أدلة القول بأنه لا يشرع القنوت في الوتر في رمضان إلا في النصف الأول منه. ¶ لم أعثر للقائلين بأنه لا يشرع القنوت في الوتر في رمضان إلا في النصف الأول منه على أدلة. ¶ ¬_________ ¶ (¬1) تقدم تخرجه.",
            "page": "66",
            "part": "1",
            "seal": "F1CA0C01",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "أدلة القول الخامس: ¶ أدلة القول بأنه لا يشرع القنوت في الوتر في رمضان. ¶ استدلوا بما استدل به القائلون بأنه لا يشرع القنوت في الوتر في غير رمضان، وسيأتي بيان أدلة هذا القول في المطلب الثاني. ¶ الترجيح: ¶ الراجح -والله أعلم- هو القول الأول؛ وذلك لقوة ما استدلوا به وورود المناقشة على أدلة الأقوال الآخرى.",
            "page": "67",
            "part": "1",
            "seal": "A7E92A17",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "المطلب الثاني: ¶ حكم القنوت في الوتر في غير رمضان ¶ اختلف العلماء في حكم القنوت في الوتر في غير رمضان على قولين: ¶ القول الأول: ¶ يشرع القنوت في الوتر في غير رمضان. ¶ وهو قول عامة أهل العلم، من الحنفية والشافعية والحنابلة (¬1). ¶ وقال به: عمر، وعلي، وابن مسعود (¬2)، وأنس بن مالك (¬3)، والحسن، وعطاء، والنخعي، وإسحاق، وأبي ثور، وقتادة، ومعمر، والأوزاعي (¬4). ¶ ¬_________ ¶ (¬1) ينظر: ابن الهمام، فتح القدير (1/ 423)، والنووي، المجموع (3/ 479)، وابن أبي عمر، الشرح الكبير (4/ 124)، والمذهب عند الحنفية والحنابلة وقول بعض الشافعية: استحبابه. ينظر: المصادر السابقة. وهم القائلون بأنه لا يستحب القنوت في الفجر. ¶ (¬2) ينظر: عبد الرزاق، المصنف (3/ 121)، وابن أبي شيبة، المصنف (2/ 305)، ومحمد بن نصر في كتاب الوتر (135، 136)، وابن المنذر، الأوسط (5/ 207)، وابن عبد البر، الاستذكار (5/ 57). ¶ (¬3) أخرجه البخاري في الصحيح (1002)، ومسلم في الصحيح (677). ¶ (¬4) ينظر: عبد الرزاق، المصنف (3/ 121)، وابن أبي شيبة، المصنف (2/ 305)، ومحمد بن نصر في كتاب الوتر (135، 136)، وابن المنذر، الأوسط (5/ 207)، وابن عبد البر، الاستذكار (5/ 57).",
            "page": "68",
            "part": "1",
            "seal": "8B1403BD",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "القول الثاني: ¶ لا يشرع القنوت في الوتر في غير رمضان. ¶ وقال به مالك (¬1). ¶ وهو قول أبي هريرة، وابن عمر، وعطاء في قول، وطاووس، وابن شهاب الزهري (¬2). ¶ الأدلة: ¶ أدلة القول الأول: ¶ أدلة مشروعية القنوت في الوتر في غير رمضان. ¶ الدليل الأول: حديث الحسن بن علي، قال: علمني رسول الله - صلى الله عليه وسلم - كلمات أقولهن في قنوت الوتر (¬3). ¶ ¬_________ ¶ (¬1) مالك، المدونة (1/ 224) على أن المالكية يرون استحباب القنوت في صلاة الفجر مطلقا ينظر: العدوي، الشرح الكبير (1/ 398). ¶ (¬2) ينظر: عبد الرزاق المصنف (3/ 106، 122)، وابن أبي شيبة، المصنف (2/ 306)، وأبو داود، المسائل (92)، ومحمد بن نصر في كتاب الوتر (136)، والطبراني، تهذيب الآثار (2/ 38)، وابن المنذر، الأوسط (5/ 207)، وابن عبد البر، الاستذكار (5/ 56). ¶ (¬3) تقدم تخريجه.",
            "page": "69",
            "part": "1",
            "seal": "06621FFB",
            "sora": null
        },
        {
            "aya": null,
            "id": "69",
            "na": null,
            "nass": "وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - علم الحسن القنوت في الوتر، ولو كان غير مشروع لما كان لتعليمه فائدة، وهو عام في رمضان وغيره. ¶ ونوقش: بأن الحديث لا يصح. ¶ وأجيب: بأن الحديث صحيح (¬1). ¶ الدليل الثاني: حديث علي بن أبي طالب - رضي الله عنه -، قال: كان رسول الله - صلى الله عليه وسلم - يقول في آخر وتره: «اللهم إني أعوذ بك برضاك ...» (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر، ولا يفعل النبي - صلى الله عليه وسلم - إلا ما كان مشروعا، وهو عام في رمضان وغيره. ¶ الدليل الثالث: حديث ابن مسعود: أن النبي - صلى الله عليه وسلم - قنت في وتره (¬3). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر، ولو لم يكن مشروعا لما ¶ ¬_________ ¶ (¬1) تقدم بيان ذلك. ¶ (¬2) تقدم تخريجه. ¶ (¬3) تقدم تخريجه.",
            "page": "70",
            "part": "1",
            "seal": "39C8868E",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "فعله النبي - صلى الله عليه وسلم -، وهو عام في رمضان وغيره. ¶ ونوقش: بأن الحديث ضعيف. ¶ وأجيب: بأن الحديث حسن الإسناد (¬1). ¶ الدليل الرابع: حديث ابن عباس، أنه انصرف ليلة صلى مع رسول الله - صلى الله عليه وسلم - فيها فسمعه يدعو في الوتر (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر، ولو لم يكن مشروعا لما فعله، وهو عام في رمضان وغيره. ¶ ونوقش من وجهين: ¶ الوجه الأول: أنه حديث ضعيف. ¶ وأجيب: بأنه حسن الإسناد (¬3). ¶ الوجه الثاني: أنه جاء في بعض ألفاظه أن النبي - صلى الله عليه وسلم - قاله بعد ركعتي الفجر. ¶ وأجيب: بأن النبي - صلى الله عليه وسلم - ربما قاله تارة في القنوت وتارة بعد ركعتي الفجر. ¶ ¬_________ ¶ (¬1) تقدم بيان ذلك. ¶ (¬2) تقدم تخريجه. ¶ (¬3) تقدم بيان ذلك.",
            "page": "71",
            "part": "1",
            "seal": "210C6F66",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "الدليل الخامس: حديث ابن عباس، قال: كان النبي - صلى الله عليه وسلم - إذا قام يتهجد من الليل قال: «اللهم لك الحمد أنت نور السموات والأرض ...» (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر، ولو لم يكن مشروعا لما فعله، وهو عام في رمضان وغيره. ¶ ونوقش: بأنه كان يقوله أول ما يقوم إلى الصلاة، وليس في قنوت الوتر (¬2). ¶ وأجيب: بأنه ليس في الحديث ما يدل على أنه خاص بأول الصلاة (¬3). ¶ الدليل السادس: حديث أُبي بن كعب: أن رسول الله - صلى الله عليه وسلم - كان يقنت في الوتر (¬4). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - قنت في الوتر، ولو لم يكن مشروعا لما فعله، ¶ ¬_________ ¶ (¬1) تقدم تخريجه. ¶ (¬2) تقدم ما يدل على ذلك. ¶ (¬3) تقدم ما يدل على ذلك. ¶ (¬4) تقدم تخريجه.",
            "page": "72",
            "part": "1",
            "seal": "87E0FC19",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "وهو عام في رمضان وغيره. ¶ الدليل السابع: أن أصحاب النبي - صلى الله عليه وسلم - كانوا يقنتون في الوتر (¬1). ¶ وجه الاستدلال: ¶ أن قنوت أصحاب النبي - صلى الله عليه وسلم - في الوتر من غير نكير إجماع على مشروعيته، وهو عام في رمضان وغيره. ¶ الدليل الثامن: أن القنوت في الوتر دعاء وخير، في موضع يشرع فيه الدعاء (¬2). ¶ أدلة القول الثاني: ¶ أدلة القول بأنه لا يشرع القنوت في الوتر في غير رمضان. ¶ الدليل الأول: حديث أنس، قال: كان رسول الله - صلى الله عليه وسلم - يقنت في النصف من رمضان إلى آخره (¬3). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - لم يكن يقنت إلا في النصف من رمضان إلى آخره، فلا يشرع في غيره. ¶ ¬_________ ¶ (¬1) تقدم تخريجه. ¶ (¬2) ينظر: ابن أبي عمر، الشرح الكبير (4/ 125). ¶ (¬3) تقدم تخريجه.",
            "page": "73",
            "part": "1",
            "seal": "7C69C5CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "ونوقش من ثلاثة أوجه: ¶ الوجه الأول: أن قنوت النبي - صلى الله عليه وسلم - في النصف من رمضان إلى آخره لا ينفي مشروعية القنوت في غير رمضان. ¶ الوجه الثاني: أن النبي - صلى الله عليه وسلم - كان يقنت في غير رمضان، كما سبق بيان ذلك في أدلة القول الأول. ¶ الوجه الثالث: أن الحديث ضعيف (¬1). ¶ الدليل الثاني: أن عمر، وعلي، وأبي بن كعب: كانوا لا يقنتون إلا في النصف الآخر من رمضان (¬2). ¶ وجه الاستدلال: ¶ أن قنوت هؤلاء في النصف الآخر من رمضان يفيد أنه لا يُشرع القنوت في غير هذا الوقت. ¶ ونوقش من وجهين: ¶ الوجه الأول: أنه جاء عنهم وعن غيرهم القنوت في النصف الآخر وغيره. ¶ الوجه الثاني: أن فعل الصحابة لا يعارض به السنة (¬3). ¶ ¬_________ ¶ (¬1) سبق بيان ذلك. ¶ (¬2) سبق تخريجه. ¶ (¬3) ينظر: الدَّبُوسي، تقويم الأدلة (256) والزركشي، البحر المحيط (6/ 65) والفتوحي، شرح الكوكب المنير (2/ 208، 4/ 605، 652).",
            "page": "74",
            "part": "1",
            "seal": "AB88D06C",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "الدليل الثالث: أن الناس في عهد عمر كانوا يلعنون الكفرة في النصف الآخر من رمضان (¬1). ¶ وجه الاستدلال: ¶ أن القنوت في النصف الآخر من رمضان يفيد أنه لا يشرع ذلك في غير هذا الوقت. ¶ ونوقش من ثلاثة أوجه: ¶ الوجه الأول: أنه قد جاء عن عمر وغيره القنوت في النصف الآخر وغيره. ¶ الوجه الثاني: أن لعن الكفرة في النصف الآخر من رمضان لا ينفي القنوت في الوتر في غيره. ¶ الوجه الثالث: أن فعل الناس لا يعارض به السنة. ¶ الترجيح: ¶ الذي يترجح -والله أعلم- القول بشرعية القنوت في غير رمضان كما شرع القنوت في رمضان؛ وذلك لقوة أدلته وورود المناقشة على أدلة القول الثاني. ¶ ¬_________ ¶ (¬1) سبق تخريجه.",
            "page": "75",
            "part": "1",
            "seal": "B62A2808",
            "sora": null
        },
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "المبحث الثالث: ¶ صفة القنوت في الوتر ¶ وفيه ستة مطالب: ¶ المطلب الأول: موضع القنوت في الوتر. ¶ المطلب الثاني: افتتاح القنوت في الوتر. وفيه مسألتان: ¶ المسألة الأولى: افتتاح القنوت في الوتر بالتكبير. ¶ المسألة الثانية: افتتاح القنوت في الوتر بتحميد الله والصلاة على رسوله. ¶ المطلب الثالث: قدر القنوت في الوتر. ¶ المطلب الرابع: الجهر بالقنوت في الوتر. وفيه ثلاث مسائل: ¶ المسألة الأولى: حكم الجهر بالقنوت. ¶ المسألة الثانية: حكم الجهر بالتأمين في القنوت. ¶ المسألة الثالثة: حكم البكاء ونحوه في القنوت. ¶ المطلب الخامس: رفع اليدين في القنوت. وفيه مسألتان:",
            "page": "76",
            "part": "1",
            "seal": "77F17CC2",
            "sora": null
        },
        {
            "aya": null,
            "id": "76",
            "na": null,
            "nass": "المسألة الأولى: رفع اليدين عند القنوت. ¶ المسألة الثانية: رفع اليدين بعد الفراغ من القنوت. ¶ المطلب السادس: قضاء القنوت في الوتر. وفيه مسألتان: ¶ المسألة الأولى: قضاء القنوت في الوتر للإمام والمنفرد. ¶ المسألة الثانية: قضاء القنوت في الوتر للمأموم.",
            "page": "77",
            "part": "1",
            "seal": "5EA1C8FA",
            "sora": null
        },
        {
            "aya": null,
            "id": "77",
            "na": null,
            "nass": "المطلب الأول: ¶ موضع القنوت في الوتر (¬1) ¶ اتفق العلماء على أن القنوت لا يكون إلا في الركعة الأخيرة من الوتر (¬2). ¶ واختلفوا في موضعه من الركعة على أربعة أقوال: ¶ القول الأول: ¶ يُستحب القنوت بعد الركوع. ¶ وهو وجه عند الشافعية (¬3)، ورواية عن أحمد وهي المذهب (¬4). ¶ ¬_________ ¶ (¬1) أما موضع الوتر من الليل، فقد أجمع العلماء على أن ما بين صلاة العشاء إلى طلوع الفجر وقت له، وأجمع الصحابة على أن آخر وقته صلاة الفجر، وهو قول المالكية والشافعية، وأحمد في رواية. ينظر: ابن المنذر، الإجماع (50) وابن عبد البر، الاستذكار (5/ 219، 220)، والقرافي، الذخيرة (2/ 395)، والشافعي، الأم (1/ 143)، والمرداوي، الإنصاف (4/ 108). ¶ (¬2) ينظر: النووي، الأذكار (116). ¶ (¬3) ينظر: النووي، المجموع (3/ 447، 471، 480). قال المزني: لا أعلم أن الشافعي ذكر موضع القنوت من الوتر، ويشبه أن يكون قوله بعد الركوع كما قال في قنوت الصبح. محمد بن نصر، كتاب الوتر (138). ¶ (¬4) رواية عبد الله وأبي داود وابن هانئ وخطاب. ينظر: عبد الله، المسائل (91، 93، 98) وأبو داود، المسائل (59، 96) وابن هانئ، المسائل، المسائل (998، 100)، وأبو يعلى، الروايتين والوجهين (1/ 163)، والمرداوي، الإنصاف (4/ 125).",
            "page": "78",
            "part": "1",
            "seal": "50638F5C",
            "sora": null
        },
        {
            "aya": null,
            "id": "78",
            "na": null,
            "nass": "وقال به أبو بكر، وعمر في رواية (¬1)، وعثمان وعلي في رواية، وابن مسعود في رواية، وأنس بن مالك في رواية، وأبي بن كعب، وسعيد بن جبير (¬2)، وأيوب السختياني، والحسن، والحكم (¬3)، وابن شهاب (¬4). ¶ القول الثاني: ¶ يُستحب القنوت قبل الركوع. ¶ وهو قول المالكية، وأحمد في رواية (¬5). ¶ ¬_________ ¶ (¬1) رواية البصريين عن عمر. ينظر: أبو داود، المسائل (59) عن الإمام أحمد. ¶ (¬2) سعيد بن جبير الأسدي، مولاهم الكوفي، ثقة ثبت فقيه، مات سنة 95هـ. ابن حجر، التقريب (375). ¶ (¬3) الحكم بن عُتيبة الكندي، أبو محمد الكوفي، ثقة ثبت فقيه، مات سنة 113هـ. ابن حجر، التقريب (263). ¶ (¬4) ينظر: عبد الرزاق، المصنف (3/ 110، 120، 4/ 259، 260)، وابن أبي شيبة، المصنف (2/ 302، 305، 316، 318) وابن خزيمة، الصحيح (2/ 155) وعبد الله بن أحمد، المسائل (92، 93)، وإسحاق بن منصور، المسائل (1/ 204)، والبيهقي، السنن (2/ 212، 3/ 39) = =ومحمد بن نصر، الوتر (137، 139، 140)، وابن المنذر، الأوسط (5/ 209)، والنووي، المجموع (3/ 447). ¶ (¬5) ينظر: القرافي، الذخيرة (2/ 231)، والعدوي، شرح مختصر خليل (1/ 398)، وذلك على القول بمشروعية القنوت في الوتر عند المالكية. والمرداوي، الإنصاف (4/ 125).",
            "page": "79",
            "part": "1",
            "seal": "96BF43E0",
            "sora": null
        },
        {
            "aya": null,
            "id": "79",
            "na": null,
            "nass": "وقال به: عمر في رواية (¬1)، وعلي في رواية، وابن مسعود في رواية، وابن عباس، وأبي موسى الأشعري، والبراء بن عازب، وابن عمر، وأنس بن مالك في رواية، وعمر بن عبد العزيز، والحسن في رواية، وابن سيرين، والنخعي، وإسحاق (¬2). ¶ القول الثالث: ¶ لا يُشرع القنوت إلا بعد الركوع. ¶ وهو وجه عند الشافعية والمذهب عندهم (¬3). ¶ القول الرابع: ¶ لا يُشرع القنوت إلا قبل الركوع. ¶ وقال به الحنفية، وهو وجه عند الشافعية (¬4). ¶ ¬_________ ¶ (¬1) رواية الكوفيين عنه. ينظر: أبو داود، المسائل (59) عن الإمام أحمد. ¶ (¬2) ينظر: عبد الرزاق، المصنف (3/ 110، 120)، وابن أبي شيبة، المصنف (2/ 302، 305، 313)، ومحمد بن نصر، الوتر (137، 139)، والطبري، تهذيب الآثار (2/ 35)، وابن المنذر، الأوسط (5/ 208)، والنووي، المجموع (3/ 471)، وابن أبي عمر، الشرح الكبير (4/ 126)، قال الإمام أحمد: خالف إبراهيم عبد الرحمن بن الأسود، عن أبيه: أن ابن مسعود قنت في الوتر قبل الركعة. قال إبراهيم: عمر، وقال عبد الرحمن: ابن مسعود. مسائل عبد الله (92). ¶ (¬3) ينظر: النووي، المجموع (3/ 437، 471)، والأذكار (116). ¶ (¬4) ينظر: ابن الهمام، فتح القدير (1/ 428)، والنووي، المجموع (3/ 471).",
            "page": "80",
            "part": "1",
            "seal": "421C54D7",
            "sora": null
        },
        {
            "aya": null,
            "id": "80",
            "na": null,
            "nass": "الأدلة: ¶ أدلة القول الأول: ¶ أدلة القول بأنه يُستحب القنوت بعد الركوع. ¶ الدليل الأول: حديث أنس، أن النبي - صلى الله عليه وسلم - قنت بعد الركوع (¬1). ¶ وجه الاستدلال: ¶ أن قنوت النبي - صلى الله عليه وسلم - بعد الركوع دليل على فضيلة القنوت بعده. ¶ ونوقش: بأنه خاص بقنوت النوازل، كما أشار أنس إلى ذلك في أول الحديث وآخره (¬2). ¶ وأجيب بجوابين: ¶ الجواب الأول: بأن ما ذكره أنس من القنوت قبل الركوع هو إطالة القيام للقراءة لا الدعاء (¬3). ¶ الجواب الثاني: أن أنس صلى بالناس صلاة النبي - صلى الله عليه وسلم -، فكان إذا رفع رأسه من الركوع انتصب قائما حتى يقول القائل ¶ ¬_________ ¶ (¬1) أخرجه البخاري في الصحيح (1002)، ومسلم في الصحيح (677). ¶ (¬2) ينظر: ابن الهمام، فتح القدير (1/ 429). ¶ (¬3) ينظر: ابن القيم، زاد المعاد (1/ 282).",
            "page": "81",
            "part": "1",
            "seal": "734A0640",
            "sora": null
        },
        {
            "aya": null,
            "id": "81",
            "na": null,
            "nass": "قد نسي (¬1)، وذلك لكثرة دعائه. ¶ الدليل الثاني: ما جاء عن طائفة من الصحابة أنهم كانوا يقنتون بعد الركوع (¬2). ¶ وجه الاستدلال: ¶ أن قنوت هؤلاء الصحابة بعد الركوع يُفيد استحباب القنوت بعد الركوع. ¶ ونوقش: بأنه قد رُوي عن طائفة أخرى أنهم كانوا يقنتون قبل الركوع. ¶ وأجيبك بأن رواة القنوت بعد الركوع أكثر وأحفظ (¬3). ¶ الدليل الثالث: حديث عائشة عن الحسن بن علي، قال: (علمني رسول الله - صلى الله عليه وسلم - في وتري إذا رفعت رأسي ولم يبق إلا السجود أن أقول ....) (¬4). ¶ ¬_________ ¶ (¬1) أخرجه البخاري في الصحيح، رقم (821)، ومسلم في الصحيح (472)، وأحمد في المسند (3/ 226). ¶ (¬2) تقدم تخريجه. ¶ (¬3) ينظر: البيهقي، السنن (3/ 41)، والنووي، المجموع (3/ 448). ¶ (¬4) أخرجه الحاكم في المستدرك (3/ 172) وصححه، والبيهقي في السنن (3/ 38).",
            "page": "82",
            "part": "1",
            "seal": "2FC25049",
            "sora": null
        },
        {
            "aya": null,
            "id": "82",
            "na": null,
            "nass": "وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - علم الحسن القنوت في الوتر بعد الركوع، ولا يعلمه إلا الأفضل. ¶ ونوقش: بأن الحديث ضعيف (¬1). ¶ وأجيب: بأن الحديث صالح للاحتجاج. ¶ الدليل الرابع: القياس على القنوت في الفجر للنوازل (¬2). ¶ فقد كان النبي - صلى الله عليه وسلم - يقنت في الفجر بعد الركوع (¬3). ¶ ونوقش من وجهين: ¶ الوجه الأول: بأنه قد جاء عن أنس أنهم كانوا يقنتون قبل الركوع وبعده (¬4). ¶ ¬_________ ¶ (¬1) قالوا: الحديث من هذا الطريق مضطرب، فعند ابن أبي عاصم في الآحاد والمثاني (1/ 301)، وابن منده في التوحيد (2/ 191) قال: إذا فرغت من قراءتي فلم يبق علي إلا الركوع، وعند ابن أبي عاصم في السنة (1/ 268)، والطبراني في الكبير (3/ 73)، والأوسط (4/ 469)، والدعاء (2/ 1138): علمني دعاء القنوت في الوتر. دون تحديد. ¶ (¬2) عن الإمام أحمد مسائل عبد الله (91)، ومحمد بن نصر، قيام الليل (134). ¶ (¬3) حديث أبي هريرة، أخرجه البخاري في الصحيح، رقم (804)، ومسلم في الصحيح، رقم (194)، وحديث أنس، أخرجه البخاري في الصحيح، رقم (1002)، ومسلم في الصحيح، (677). ¶ (¬4) أخرجه ابن ماجة في السنن، رقم (1172)، وعبد الرزاق في المصنف (3/ 110)، وابن المنذر في الأوسط (5/ 209)، قال البوصيري في المصباح (1/ 391): إسناده صحيح.",
            "page": "83",
            "part": "1",
            "seal": "B9661ED6",
            "sora": null
        },
        {
            "aya": null,
            "id": "83",
            "na": null,
            "nass": "وأجيب عنه من أربعة أوجه: ¶ الوجه الأول: بأن القياس على فعل النبي - صلى الله عليه وسلم - لا على فعل أصحابه. ¶ الوجه الثاني: بأنه معارض بفعل النبي - صلى الله عليه وسلم -، فقد كان يقنت بعد الركوع. ¶ الوجه الثالث: بأن ما جاء عن أنس محمول على الجواز. ¶ الوجه الرابع: أن المراد بالقنوت قبل الركوع إطالة القراءة لا الدعاء (¬1). ¶ الوجه الثاني من المناقشة: أنه قياس والقياس في العبادات غير معتبر (¬2). ¶ الدليل الخامس: أن موضع الدعاء ما كان في القيام بعد الركوع (¬3). ¶ ونوقش: أنه استدلال بموضع الخلاف. ¶ ¬_________ ¶ (¬1) ينظر: ابن القيم، زاد المعاد (1/ 282). ¶ (¬2) ينظر: المقري، القواعد (1/ 297)، وابن قدامة، المغني (1/ 74، 75). ¶ (¬3) ينظر: محمد بن نصر، الوتر (138) عن المزني.",
            "page": "84",
            "part": "1",
            "seal": "85F5FC20",
            "sora": null
        },
        {
            "aya": null,
            "id": "84",
            "na": null,
            "nass": "أدلة القول الثاني: ¶ أدلة القول بأنه يُستحب القنوع قبل الركوع. ¶ الدليل الأول: حديث أبي بن كعب: أن رسول الله - صلى الله عليه وسلم - كان يوتر بثلاث ركعات، ويقنت قبل الركوع (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر قبل الركوع، والنبي - صلى الله عليه وسلم - لا يفعل إلا الأفضل. ¶ ونوقش من وجهين: ¶ الوجه الأول: بأن الحديث ضعيف (¬2). ¶ وأجيب: بأنه حسن بشواهده (¬3). ¶ والثاني: بأنه محمول على الجواز؛ لما تقدم في أدلة القول الأول. ¶ ¬_________ ¶ (¬1) تقدم تخريجه. ¶ (¬2) ضعفه الإمام أحمد، والنووي وابن الملقن. ينظر: مسائل عبد الله (92)، والنووي، المجموع (3/ 480)، وابن أبي عمر، الشرح الكبير (4/ 127)، والبدر المنير لابن الملقن (4/ 330). ¶ (¬3) أخرجه من حديث ابن عمر: الطبراني في الأوسط (8/ 36)، وضعفه ابن حجر في الدراية (194)، وأخرجه من حديث ابن عباس: البيهقي في السنن (3/ 41)، وضعفه أبو نُعيم في الحلية (5/ 62).",
            "page": "85",
            "part": "1",
            "seal": "6E0AA7B6",
            "sora": null
        },
        {
            "aya": null,
            "id": "85",
            "na": null,
            "nass": "الدليل الثاني: حديث ابن مسعود: أن رسول الله - صلى الله عليه وسلم - قنت في الوتر قبل الركوع (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - فعل ذلك ولا يفعل إلا الأفضل. ¶ ونوقش من ثلاثة أوجه: ¶ الوجه الأول: بأن الحديث لا يصح (¬2). ¶ الوجه الثاني: أنه معارض بفعل ابن مسعود، فقد كان يقنت بعد الركوع (¬3). ¶ الوجه الثالث: أنه محمود على الجواز؛ لما تقدم في أدلة القول الأول. ¶ الدليل الثالث: أن عمر، وابن مسعود، وغيرهما من أصحاب النبي - صلى الله عليه وسلم -: كانوا يقنتون في الوتر قبل الركوع (¬4). ¶ ¬_________ ¶ (¬1) أخرجه عبد الرزاق في المصنف (3/ 120)، وابن أبي شيبة في المصنف (2/ 302)، والدارقطني في السنن (2/ 32)، وأبو نعيم في الحلية (7/ 118، 10/ 30)، والبيهقي في السنن (3/ 41). ¶ (¬2) قال النووي في المجموع (3/ 480): ضعيف ظاهر الضعف، وفيه أبان بن عياش. ينظر: ابن أبي عمر، الشرح الكبير (4/ 127). ¶ (¬3) تقدم تخريجه. ¶ (¬4) أخرجه ابن أبي شيبة في المصنف (2/ 301، 302)، وحسنه عن ابن مسعود ابن حجر في الدراية (194)، وأخرجه عن ابن مسعود أيضا: الطبراني في الكبير (9/ 272) قال الهيثمي في مجمع الزوائد (2/ 127): إسناده حسن، وأخرجه من طريق آخر: ابن أبي شيبة في المصنف (2/ 305)، والطبراني في الكبير (9/ 328) قال الهيثمي في مجمع الزوائد (2/ 244): منقطع.",
            "page": "86",
            "part": "1",
            "seal": "7690CCB4",
            "sora": null
        },
        {
            "aya": null,
            "id": "86",
            "na": null,
            "nass": "وجه الاستدلال: ¶ أن قنوت هؤلاء الصحابة قبل الركوع يدل على استحباب القنوت قبل الركوع. ¶ ونوقش: بأنه قد جاء عن هؤلاء أنهم كانوا يقنتون بعد الركوع، ورواية القنوت بعد الركوع أكثر وأحفظ (¬1). ¶ الدليل الرابع: عن أنس، قال: كان القنوت قبل الركوع (¬2). ¶ وجه الاستدلال: ¶ أن الناس كانوا يقنتون في الوتر قبل الركوع، فأفاد أنه أفضل من القنوت بعده. ¶ ونوقش: بما نوقش به الدليل الثالث (¬3). ¶ الدليل الخامس: أن القنوت قبل الركوع يحصل للمسبوق ¶ ¬_________ ¶ (¬1) تقدم تخريجه. ¶ (¬2) تقدم تخريجه. ¶ (¬3) ينظر مناقشات أخرى: ابن رجب، شرح البخاري \"فتح الباري\" (6/ 272، 276، 277).",
            "page": "87",
            "part": "1",
            "seal": "50974415",
            "sora": null
        },
        {
            "aya": null,
            "id": "87",
            "na": null,
            "nass": "فضيلة الجماعة (¬1). ¶ ونوقش: بأن الجماعة تدرك بما دون ذلك. ¶ أدلة القول الثالث: ¶ أدلة القول بأن القنوت لا يُشرع إلا بعد الركوع. ¶ الدليل الأول: ما ثبت عن طائفة من الصحابة أنهم كانوا يقنتون بعد الركوع (¬2). ¶ وجه الاستدلال: ¶ أن قنوت هؤلاء الصحابة بعد الركوع يدل على أن القنوت لا يُشرع إلا بعد الركوع. ¶ ونوقش: بأن فعل الصحابة محمول عن الاستحباب؛ لأنه قد جاء عنهم وعن غيرهم أنهم كانوا يقنتون قبل الركوع (¬3). ¶ الدليل الثاني: حديث عائشة عن الحسن، قال: علمني رسول الله - صلى الله عليه وسلم - في وتري إذا رفعت رأسي ولم يبق إلا السجود ¶ ¬_________ ¶ (¬1) ينظر: القرافي: الذخيرة (2/ 231)، وروي عن عثمان - رضي الله عنه -، ينظر: عبد الرزاق، المصنف (3/ 109، 119). ¶ (¬2) تقدم تخريجه. ¶ (¬3) ينظر: أدلة القول الثاني.",
            "page": "88",
            "part": "1",
            "seal": "90C516E2",
            "sora": null
        },
        {
            "aya": null,
            "id": "88",
            "na": null,
            "nass": "أن أقول ... (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - علم الحسن القنوت في الوتر بعد الركوع، فدل على أنه لا يُشرع إلا بعده. ¶ ونوقش من وجهين: ¶ الوجه الأول: أن الحديث ضعيف (¬2). ¶ الوجه الثاني: أن هذا التعليم محمول على الأفضل؛ لما تقدم في الدليل الأول. ¶ الدليل الثالث: القياس على القنوت في الفجر للنوازل. ¶ ونوقش من وجهين: ¶ الوجه الأول: أنه محمول على الاستحباب؛ لما تقدم في أدلة القول الثاني. ¶ الوجه الثاني: أن القياس في العبادات غير معتبر. ¶ أدلة القول الرابع: ¶ أدلة القول بأن القنوت لا يُشرع إلا قبل الركوع. ¶ ¬_________ ¶ (¬1) تقدم تخريجه. ¶ (¬2) تقدم ذلك.",
            "page": "89",
            "part": "1",
            "seal": "8E355C34",
            "sora": null
        },
        {
            "aya": null,
            "id": "89",
            "na": null,
            "nass": "الدليل الأول: حديث أبي بن كعب أن رسول الله - صلى الله عليه وسلم - كان يوتر بثلاث ركعات، ويقنت قبل الركوع (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقنت في الوتر قبل الركوع، فلا يشرع بعده. ¶ ونوقش من وجهين: ¶ الوجه الأول: بأن الحديث لا يصح (¬2). ¶ الوجه الثاني: أنه محمول على الجواز؛ لما تقدم في أدلة القول الأول والثالث. ¶ الدليل الثاني: حديث ابن مسعود: أن رسول الله - صلى الله عليه وسلم - قنت في الوتر قبل الركوع (¬3). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - فعل ذلك، فلا يشرع القنوت إلا قبل الركوع. ¶ ونوقش من ثلاثة أوجه: ¶ الوجه الأول: أن الحديث لا يصح (¬4). ¶ ¬_________ ¶ (¬1) تقدم تخريجه. ¶ (¬2) تقدم بيان ذلك. ¶ (¬3) تقدم تخريجه. ¶ (¬4) تقدم بيان ذلك.",
            "page": "90",
            "part": "1",
            "seal": "FB9AB44B",
            "sora": null
        },
        {
            "aya": null,
            "id": "90",
            "na": null,
            "nass": "الوجه الثاني: أنه معارض بفعل ابن مسعود، فقد كان يقنت بعد الركوع (¬1). ¶ الوجه الثالث: أنه محمول على الجواز؛ لما تقدم في أدلة القول الأول والثالث. ¶ الدليل الثالث: أن عمر، وابن مسعود، وغيرهما من أصحاب النبي - صلى الله عليه وسلم -: كانوا يقنتون في الوتر قبل الركوع. ¶ وجه الاستدلال: ¶ أن قنوت هؤلاء الصحابة قبل الركوع يدل على أنه لا يُشرع القنوت إلا قبله. ¶ ونوقش: بأنه محمول على الجواز؛ لما تقدم في أدلة القول الأول والثالث. ¶ الترجيح: ¶ الذي يترجح -والله أعلم- هو القول باستحباب القنوت بعد الركوع لقوة أدلته وورود المناقشة على أدلة الأقوال الأخرى. ¶ ¬_________ ¶ (¬1) تقدم تخريجه.",
            "page": "91",
            "part": "1",
            "seal": "D40D84C0",
            "sora": null
        },
        {
            "aya": null,
            "id": "91",
            "na": null,
            "nass": "المطلب الثاني: ¶ افتتاح القنوت في الوتر ¶ وفيه مسألتان: ¶ المسألة الأولى: افتتاح القنوت في الوتر بالتكبير. ¶ المسألة الثانية: افتتاح القنوت في الوتر بتحميد الله والصلاة على رسوله.",
            "page": "92",
            "part": "1",
            "seal": "5EAB1F66",
            "sora": null
        },
        {
            "aya": null,
            "id": "92",
            "na": null,
            "nass": "المسألة الأولى: ¶ افتتاح القنوت في الوتر بالتكبير ¶ اتفق العلماء على أنه يُشرع التكبير عند افتتاح القنوت إذا كان قبل الركوع (¬1). ¶ واختلفوا في استحبابه، على قولين: ¶ القول الأول: ¶ لا يُستحب التكبير عند افتتاح القنوت. ¶ وهو قول لمالك، والمذهب عند الشافعية، ورواية عن أحمد وهي الصحيح من المذهب (¬2). ¶ القول الثاني: ¶ يستحب التكبير عند افتتاح القنوت. ¶ وهو قول الحنفية، والمالكية (¬3)، ¶ ¬_________ ¶ (¬1) قال ابن أبي عمر في الشرح الكبير (4/ 138): إذا قنت قبل الركوع كبَّر ثم أخذ في القنوت، ولا نعلم فيه مخالفا ا. هـ. أما إذا كان القنوت بعد الركوع فعن سعيد بن جُبير، وحماد، وإسحاق: أنهم كانوا يفعلونه، ولا يعرف ذلك عن أحد سوى هؤلاء. ينظر: محمد بن نصر، الوتر (138)، وابن المنذر، الأوسط (5/ 212). ¶ (¬2) ينظر: مالك، المدونة (1/ 102)، والنووي، المجموع (3/ 471) والمرداوي، الإنصاف (4/ 126). ¶ (¬3) ينظر: المرغيناني، الهداية (1/ 434)، والقرافي، الذخيرة (2/ 231)، وذلك على القول بمشروعية القنوت في الوتر عند المالكية. وقد تقدم أن المشروع القنوت قبل الركوع عند الحنفية، وبعد الركوع عند المالكية.",
            "page": "93",
            "part": "1",
            "seal": "EED10A53",
            "sora": null
        },
        {
            "aya": null,
            "id": "93",
            "na": null,
            "nass": "وقال به سفيان (¬1). ¶ الأدلة: ¶ أدلة القول الأول: ¶ الدليل الأول: أن النبي - صلى الله عليه وسلم - لم يكن يفتتح القنوت بالتكبير، ولو كان مستحبا لفعله النبي - صلى الله عليه وسلم -. ¶ الدليل الثاني: أنها تكبيرة زائدة في الصلاة، لم تثبت بأصل ولا قياس (¬2). ¶ أدلة القول الثاني: ¶ الدليل الأول: أن عمر، وعلي، وابن مسعود، والبراء: كانوا يفتتحون القنوت بالتكبير قبل الركوع (¬3). ¶ ونوقش: بأنه محمول على الجواز لا على الاستحباب؛ ¶ ¬_________ ¶ (¬1) ينظر: محمد بن نصر، الوتر (138). ¶ (¬2) ينظر: محمد بن نصر، كتاب الوتر (138) عن المزني. ¶ (¬3) أخرجه عبد الرزاق في المصنف (3/ 115)، وابن أبي شيبة في المصنف (2/ 307، 315، 316).",
            "page": "94",
            "part": "1",
            "seal": "61A708D5",
            "sora": null
        },
        {
            "aya": null,
            "id": "94",
            "na": null,
            "nass": "لما تقدم في أدلة القول الأول (¬1). ¶ الدليل الثاني: عن سفيان، قال: كانوا يستحبون في الوتر أن تكبر وترفع يديك ثم تقنت (¬2). ¶ ونوقش: بأنه قول معارض بما تقدم من الأدلة، فيحمل على الجواز قبل الركوع. ¶ الترجيح: ¶ الراجح -والله أعلم- هو القول الأول؛ وذلك لقوة ما استدلوا به وورود المناقشة على أدلة القول الثاني. ¶ ¬_________ ¶ (¬1) ونوقش أيضا: بضعف ما روي عن علي وابن مسعود، وأن ما روي عن عمر والبراء كان في صلاة الفجر في النوازل. ¶ (¬2) ينظر: محمد بن نصر، كتاب الوتر (138).",
            "page": "95",
            "part": "1",
            "seal": "5F8FD032",
            "sora": null
        },
        {
            "aya": null,
            "id": "95",
            "na": null,
            "nass": "المسألة الثانية: ¶ افتتاح القنوت في الوتر بتحميد الله والصلاة على رسوله ¶ اتفق العلماء على أنه يستحب افتتاح القنوت في الوتر بتحميد الله والثناء عليه، ثم الصلاة على النبي - صلى الله عليه وسلم - (¬1). ¶ ويدل لذلك ما يأتي: ¶ الدليل الأول: حديث فَضَالة بن عُبيد (¬2)، أن النبي - صلى الله عليه وسلم - قال: «إذا صلى أحدكم فليبدأ بتحميد ربه جل وعز والثناء عليه، ثم يصلي على النبي - صلى الله عليه وسلم -، ثم يدعو بعد بما شاء» (¬3). ¶ ¬_________ ¶ (¬1) ينظر: النووي، الأذكار (117) ونقل الإجماع على ذلك. أما ختم القنوت بالصلاة على النبي - صلى الله عليه وسلم -: فعامة أهل العلم على استحبابه. ينظر: ابن الهمام، فتح القدير (1/ 438)، والنووي، المجموع (3/ 440، 499)، والمرداوي، الإنصاف (4/ 129) وقال: وهو المذهب، واستدلوا بما جاء في حديث الحسن: أن النبي - صلى الله عليه وسلم - علَّمه القنوت في الوتر. وفي آخره: وصلى الله على النبي محمد. أخرجه النسائي في المجتبى (3/ 248)، والطبراني في الدعاء، رقم (735)، وابن أبي عاصم في السنة، رقم (375). قال النووي في الأذكار (117): إسناده حسن. وضعفه ابن حجر في التلخيص (1/ 264). ¶ (¬2) فَضَالة بن عُبيد الأنصاري، صحابي جليل شهد أحدا وولي قضاء دمشق، ومات سنة 58هـ. ينظر: ابن حجر، التقريب (781). ¶ (¬3) أخرجه أبو داود في السنن (1481)، والترمذي في الجامع (3477)، وقال: حسن صحيح، والنسائي في المجتبى (3/ 44)، وأحمد في المسند (6/ 18)، وابن حبان في الصحيح، رقم (1960).",
            "page": "96",
            "part": "1",
            "seal": "F6BE20DB",
            "sora": null
        },
        {
            "aya": null,
            "id": "96",
            "na": null,
            "nass": "وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - أمر الداعي أن يبدأ بتحميد الله والثناء عليه ثم الصلاة على النبي، والقنوت دعاء. ¶ ونوقش: بأنه خاص بالدعاء في آخر الصلاة بعد التشهد (¬1). ¶ وأجيب من وجهين: ¶ الوجه الأول: بأن الحديث عام، فلا يخصص إلا بدليل. ¶ الوجه الثاني: أن أول الحديث يفيد أن الداعي كان يجهر بدعائه، والدعاء في التشهد لا يُجهر به. ¶ الدليل الثاني: أن أبي بن كعب، ومعاذ الأنصاري: كانا يفتتحان القنوت بالتحميد، والصلاة على النبي - صلى الله عليه وسلم - (¬2). ¶ ¬_________ ¶ (¬1) ينظر: ابن القيم، جلاء الأفهام (418). ¶ (¬2) أخرجه ابن خزيمة في الصحيح (2/ 155)، والقاضي إسماعيل في فضل الصلاة على النبي - صلى الله عليه وسلم - (107)، وصححه ابن حجر في نتائج الأفكار (2/ 148).",
            "page": "97",
            "part": "1",
            "seal": "A1116097",
            "sora": null
        },
        {
            "aya": null,
            "id": "97",
            "na": null,
            "nass": "وجه الاستدلال: ¶ أن أبي بن كعب ومعاذ الأنصاري كانا يفعلان ذلك ولم يعرف لهم مخالف، فكان إجماعا. ¶ الدليل الثالث: القياس على الدعاء في التشهد. ¶ ونوقش: بأن القياس في العبادات غير مُعتبر.",
            "page": "98",
            "part": "1",
            "seal": "6A3068B8",
            "sora": null
        },
        {
            "aya": null,
            "id": "98",
            "na": null,
            "nass": "المطلب الثالث: ¶ قدر القنوت في الوتر ¶ اتفق أهل العلم على أنه لا يتعين في القنوت دعاء مؤقت (¬1). ¶ فكلما أكثر العبد الدعاء، وطوّله وأعاده وأبداه ونوَّع جُمله: كان ذلك أبلغ في عبوديته وإظهار فقره وذله وحاجته، وكان أقرب له من ربه وأعظم لثوابه. ¶ ولهذا نجد أن كثيرا من أدعية النبي - صلى الله عليه وسلم - فيها من بسط الألفاظ، وذكر كل معنى بصريح لفظه دون الاكتفاء بدلالة اللفظ الآخر عليه (¬2). إلا أنه كان يُعجبه الجوامع من الدعاء، ويدع ما سوى ذلك (¬3). ¶ وكان يحث مَن أم الناس أن يخفف، وهذا عام في الدعاء وأفعال الصلاة أما من صلى لنفسه فليطول ما شاء (¬4)، فأفضل ¶ ¬_________ ¶ (¬1) ينظر: القرطبي، المفهم (2/ 302). ¶ (¬2) ينظر: ابن القيم، جلاء الأفهام (342). ¶ (¬3) تقدم تخريجه. ¶ (¬4) أخرجه البخاري في الصحيح (703)، ومسلم في الصحيح (467)، وأحمد في المسند (2/ 486، 502) من حديث أبي هريرة.",
            "page": "99",
            "part": "1",
            "seal": "4DE2ECF4",
            "sora": null
        },
        {
            "aya": null,
            "id": "99",
            "na": null,
            "nass": "الصلاة طول القنوت (¬1). ¶ وقد اختلف العلماء في قدر المستحب من القنوت في الوتر، على خمسة أقوال: ¶ القول الأول: ¶ يستحب قدر دعاء عمر، والحسن بن علي. ¶ وهو مذهب الحنفية، ورواية عن أحمد وهي الصحيح من المذهب (¬2). ¶ القول الثاني: ¶ يستحب قدر دعاء الحسن إذا كان إماما، وقدر دعاء الحسن ودعاء عمر إذا كان منفردا أو إمام محصورين يرضون بالتطويل. ¶ ¬_________ ¶ (¬1) أخرجه مسلم في الصحيح (756)، وأحمد في المسند (3/ 302) من حديث جابر، وأخرجه أحمد في المسند (4/ 385) من حديث عمرو بن عَبسَة، وأخرجه (3/ 412) من حديث عبد الله الخثعمي. ¶ (¬2) ينظر: ابن الهمام، فتح القدير (1/ 430)، والمرداوي، الإنصاف (4/ 127) وقُدِّر بأكثر من قراءة سورة إذا السماء انفطرت. رواية أبي داود عن أحمد المسائل (96)، ومحمد بن نصر، كتاب الوتر (140) وقدر بقراءة سورتي إذا السماء انشقت والسماء ذات البروج. ينظر: ابن المنذر، الأوسط (5/ 215).",
            "page": "100",
            "part": "1",
            "seal": "4D8DAB6F",
            "sora": null
        },
        {
            "aya": null,
            "id": "100",
            "na": null,
            "nass": "وهو قول الشافعية (¬1). ¶ القول الثالث: ¶ يستحب قدر دعاء عمر. ¶ وهو قول المالكية (¬2)، ورواية عن أحمد (¬3)، وقول إسحاق (¬4). ¶ القول الرابع: ¶ يستحب قدر مائة آية. ¶ وقال به عمر، وجمع من الصحابة والتابعين (¬5). ¶ القول الخامس: ¶ ليس له قدر محدد. ¶ ¬_________ ¶ (¬1) ينظر: النووي، المجموع (3/ 438). ¶ (¬2) ينظر: العدوي، الشرح الكبير (1/ 398). وذلك على القول بمشروعية القنوت في الوتر عند المالكية. ¶ (¬3) رواية أبي داود، والفضل بن زياد. ينظر: أبو داود، المسائل (96)، وابن القيم، بدائع الفوائد (4/ 1411). ¶ (¬4) ينظر: ابن المنذر، الأوسط (5/ 215) وقُدِّر بقراءة إذا السماء انشقت أو إذا السماء انفطرت. وروي عن إبراهيم النخعي. ينظر: عبد الرزاق، المصنف (3/ 122)، وابن أبي شيبة، المصنف (2/ 308)، ومحمد بن نصر، كتاب الوتر (140). ¶ (¬5) أخرجه عن عمر: ابن أبي شيبة في المصنف (2/ 308)، ومحمد بن نصر في كتاب الوتر (140) وقال: وهو المروي عن الصحابة والتابعين.",
            "page": "101",
            "part": "1",
            "seal": "8E12B5F2",
            "sora": null
        },
        {
            "aya": null,
            "id": "101",
            "na": null,
            "nass": "وهو قول بعض الحنفية (¬1)، ورواية عن أحمد (¬2)، وقول لإبراهيم النخعي (¬3). ¶ الأدلة: ¶ أدلة القول الأول: ¶ الدليل الأول: أن دعاء عمر سورتان في مصحف ابن مسعود، ودعاء الحسن علمه إياه النبي - صلى الله عليه وسلم - فلا يُزاد عليهما. ¶ ونوقش دعاء عمر: بأنه سورتان منسوختان، فلا يحتج بهما. ¶ وأجيب: بأن عمر كان يدعو بهما، ولم يُعرف له مخالف (¬4). ¶ ونوقش دعاء الحسن: بأنه لا يصح (¬5). ¶ وأجيب: بأن دعاء الحسن صحيح ثابت (¬6). ¶ ¬_________ ¶ (¬1) ينظر: ابن الهمام، فتح القدير (1/ 430). ¶ (¬2) رواية أبي الحارث. ينظر: المرداوي، الإنصاف (4/ 127). ¶ (¬3) ينظر: محمد بن نصر، كتاب الوتر (120). ¶ (¬4) تقدم تخريجه. ¶ (¬5) ابن خزيمة في الصحيح (2/ 151، 153). ¶ (¬6) تقدم بيان ذلك.",
            "page": "102",
            "part": "1",
            "seal": "4AE46076",
            "sora": null
        },
        {
            "aya": null,
            "id": "102",
            "na": null,
            "nass": "الدليل الثاني: أنه إذا لم يؤقت فربما جرى على اللسان ما يُشبه كلام الناس (¬1). ¶ أدلة القول الثاني: ¶ الدليل الأول: أن دعاء الحسن علمه إياه النبي - صلى الله عليه وسلم -، فيقدم إلا أن يكون منفردا أو يرضى المأمومون فيزاد دعاء عمر. ¶ ونوقش: بأن دعاء عمر سورتان في مصحف ابن مسعود، وكان عمر يدعو به ولم يُعرف له مخالف. ¶ الدليل الثاني: القياس على التشهد الأول (¬2). ¶ ونوقش: بأنه قياس مع الفارق؛ لأنه ليس موضعا للدعاء. ¶ أدلة القول الثالث: ¶ الدليل الأول: أن قنوت عمر سورتان في مصحف ابن مسعود، فلا يزاد عليه. ¶ ونوقش: بأن دعاء الحسن ثابت عن النبي - صلى الله عليه وسلم -. ¶ الدليل الثاني: أن قنوت عمر وسط من القيام (¬3). ¶ ¬_________ ¶ (¬1) ينظر: ابن الهمام، فتح القدير (1/ 430). في الحديث: «إن هذه الصلاة لا يصلح فيها شيء من كلام الناس» سيأتي تخريجه في المطلب الرابع. ¶ (¬2) ينظر: النووي، المجموع (3/ 441). ¶ (¬3) ينظر: ابن القيم، بدائع الفوائد (4/ 1502).",
            "page": "103",
            "part": "1",
            "seal": "BBFD22E4",
            "sora": null
        },
        {
            "aya": null,
            "id": "103",
            "na": null,
            "nass": "ونوقش: بأن كونه كذلك لا يمنع من أن يضم إليه دعاء الحسن الثابت عن رسول الله - صلى الله عليه وسلم -. ¶ أدلة القول الرابع: ¶ استدلوا بفعل عمر أنه كان يقنت بقدر ما يقرأ الرجل مائة آية (¬1). ¶ ونوقش من وجهين: ¶ الوجه الأول: أنه محمول على التقريب لا على التحديد. ¶ الوجه الثاني: أن المشهور عن عمر القنوت بالسورتين في مصحف ابن مسعود، فربما كان هذا في بعض الأحيان. ¶ أدلة القول الخامس: ¶ الدليل الأول: حديث جابر أن النبي - صلى الله عليه وسلم - قال: «أفضل الصلاة طول القنوت» (¬2). ¶ ونوقش: بأن المراد بالقنوت القيام لا الدعاء (¬3). ¶ الدليل الثاني: أن القنوت مستحب فلا يُحد بقدر معين (¬4). ¶ ¬_________ ¶ (¬1) تقدم تخريجه. ¶ (¬2) تقدم تخريجه. ¶ (¬3) ينظر: ابن أبي عمر، الشرح الكبير (4/ 135). ¶ (¬4) ينظر: ابن القيم، بدائع الفوائد (4/ 1502).",
            "page": "104",
            "part": "1",
            "seal": "408A1E94",
            "sora": null
        },
        {
            "aya": null,
            "id": "104",
            "na": null,
            "nass": "ونوقش: بأن عدم التحديد يفضي إلى التطويل. ¶ الترجيح: ¶ لعل الراجح -والله أعلم- هو القول الأول؛ وذلك لقوة أدلته وورود المناقشة على أدلة الأقوال الأخرى.",
            "page": "105",
            "part": "1",
            "seal": "FD0D96B9",
            "sora": null
        },
        {
            "aya": null,
            "id": "105",
            "na": null,
            "nass": "المطلب الرابع: ¶ الجهر بالقنوت في الوتر ¶ وفيه ثلاث مسائل: ¶ المسألة الأولى: حكم الجهر بالقنوت. ¶ المسألة الثانية: حكم الجهر بالتأمين في القنوت. ¶ المسألة الثالثة: حكم البكاء ونحوه في القنوت.",
            "page": "106",
            "part": "1",
            "seal": "AE5CC5B8",
            "sora": null
        },
        {
            "aya": null,
            "id": "106",
            "na": null,
            "nass": "المسألة الأولى: ¶ حكم الجهر بالقنوت ¶ اختلف العلماء في حكم الجهر بالقنوت على ثلاثة أقوال: ¶ القول الأول: ¶ لا يستحب الجهر بالقنوت. ¶ وهو مذهب الحنفية والمالكية، ووجه عند الشافعية (¬1)، وقول سعيد بن المسيب، والأوزاعي (¬2). ¶ القول الثاني: ¶ يستحب الجهر بالقنوت للإمام. ¶ وهو قول لبعض الحنفية (¬3)، ووجه عند الشافعية والمذهب عندهم (¬4)، ورواية عن أحمد (¬5). ¶ ¬_________ ¶ (¬1) ينظر: المرغيناني، الهداية (1/ 438)، والعدوي، الشرح الكبير (1/ 398)، وذلك على القول بمشروعية القنوت في الوتر عند المالكية. والنووي، المجموع (3/ 442). ¶ (¬2) ينظر: محمد بن نصر، قيام الليل (150)، والوتر (138، 141). ¶ (¬3) ابن الهمام، فتح القدير (1/ 438) رواية عن أبي يوسف. ¶ (¬4) ينظر: النووي، المجموع (3/ 442)، والأذكار (120). ¶ (¬5) رواية مهنا. ينظر: بدائع الفوائد لابن القيم (4/ 1503).",
            "page": "107",
            "part": "1",
            "seal": "ED2A4502",
            "sora": null
        },
        {
            "aya": null,
            "id": "107",
            "na": null,
            "nass": "القول الثالث: ¶ يستحب الجهر بالقنوت للإمام والمنفرد. ¶ وهو قول لمالك (¬1)، ورواية عن أحمد (¬2) والصحيح من المذهب (¬3)، وقول إسحاق (¬4). ¶ الأدلة: ¶ أدلة القول الأول: ¶ الدليل الأول: قوله تعالى: {ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ} [الأعراف: 55]. ¶ وجه الاستدلال: ¶ أن الله تعالى أمر بإخفاء الدعاء، وهو عام في القنوت وغيره (¬5). ¶ ¬_________ ¶ (¬1) ينظر: مالك المدونة (1/ 103)، ومحمد بن نصر، قيام الليل (150). ¶ (¬2) رواية أبي داود، المسائل (96). ¶ (¬3) ينظر: المرداوي، الإنصاف (4/ 131). ¶ (¬4) ينظر: محمد بن نصر، قيام الليل (150) وقال: هو الذي اختار. ¶ (¬5) ينظر: البابرتي، العناية (1/ 438)، والعدوي، الشرح الكبير (1/ 398).",
            "page": "108",
            "part": "1",
            "seal": "6D6A700C",
            "sora": null
        },
        {
            "aya": null,
            "id": "108",
            "na": null,
            "nass": "ونوقش من وجهين: ¶ الوجه الأول: أن ذكر الله في ملأ خير من ذكره في النفس (¬1). ¶ وأجيب: بأن هذا في شأن الذكر لا في الدعاء، وفي غير الصلاة. ¶ الوجه الثاني: بأنه إذا كان الأصل في الدعاء الإخفاء، إلا أنه يستحب الجهر به في بعض المواطن ومنها القنوت (¬2). ¶ وأجيب: بأنه لا دليل معتبر على استثناء القنوت. ¶ الدليل الثاني: حديث أبي موسى الأشعري: أن النبي - صلى الله عليه وسلم - قال: «أربعوا على أنفسكم فإنكم لا تدعون أصم ولا ¶ ¬_________ ¶ (¬1) كما في حديث أبي هريرة، أن النبي - صلى الله عليه وسلم - قال: «قال الله تعالى: إن ذكرني في نفسه ذكرته في نفسي، وإن ذكرني في ملأ ذكرته في ملأ خير منهم». أخرجه البخاري في الصحيح (7405)، ومسلم في الصحيح (2675)، وأحمد في المسند (2/ 251). ¶ (¬2) ومن ذلك الجهر بالدعاء في الحج، أخرجه أحمد في المسند (1/ 417)، وابن خزيمة في الصحيح (2806)، والحاكم في المستدرك (1/ 461) وصححه ووافقه الذهبي من حديث ابن مسعود، وله شاهد من حديث ابن عمر أخرجه أبو داود في السنن (1933).",
            "page": "109",
            "part": "1",
            "seal": "09F72151",
            "sora": null
        },
        {
            "aya": null,
            "id": "109",
            "na": null,
            "nass": "غائبا» (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - أمر بإخفاء الدعاء، وهو عام في القنوت وغيره. ¶ الدليل الثالث: حديث سعد بن أبي وقاص: أن النبي - صلى الله عليه وسلم - قال: «خير الذكر الخفي» (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - جعل إخفاء الدعاء خيرًا من إظهاره، والقنوت دعاء. ¶ الدليل الرابع: القياس على التشهد والدعاء في آخر الصلاة (¬3). ¶ ¬_________ ¶ (¬1) أخرجه البخاري في الصحيح (4205، 6884)، ومسلم في الصحيح (2704)، وأحمد في المسند (4/ 392، 402، 418). ¶ (¬2) أخرجه أحمد في المسند (1/ 172، 180)، والطبراني في الدعاء (883)، وابن أبي شيبة في المصنف (10/ 375، 13/ 240)، وابن حبان في الصحيح (809)، وأبو يعلى في المسند (731). ¶ (¬3) وقد اتفق العلماء على أنه لا يشرع الجهرية. ينظر: ابن تيمية، جامع المسائل (6/ 283). وينظر: القرافي، الذخيرة (2/ 231)، والنووي، المجموع (3/ 442)، والأذكار 120.",
            "page": "110",
            "part": "1",
            "seal": "FC00704F",
            "sora": null
        },
        {
            "aya": null,
            "id": "110",
            "na": null,
            "nass": "ونوقش: بأن القياس في العبادات غير معتبر. ¶ الدليل الخامس: أن الجهر بالدعاء مظنة الرياء (¬1). ¶ ونوقش: بأن كل عبادة ظاهرة مظنة لذلك. ¶ وأجيب: بأنه كلما أمكن تجنب ذلك فهو أولى. ¶ الدليل السادس: حديث عائشة، أن النبي - صلى الله عليه وسلم - قال: «إنما قنت بكم لتدعوا ربكم وتسألوه حوائجكم» (¬2). ¶ أن النبي - صلى الله عليه وسلم - كان يُسر في قنوته ليسأل الناس حوائجهم. ¶ أدلة القول الثاني: ¶ الدليل الأول ¶ وجه الاستدلال: أن الأصل في الدعاء الإخفاء، فلا يستحب الجهر إلا للإمام ليؤمن من خلفه (¬3). ¶ ونوقش من وجهين: ¶ الوجه الأول: أنه لا دليل على التفريق بين الإمام والمنفرد. ¶ الوجه الثاني: أنه استدلال بمحل الخلاف فلا اعتبار له. ¶ ¬_________ ¶ (¬1) ينظر: الدسوقي، الحاشية (1/ 398). وينظر فوائد إخفاء الدعاء ابن القيم، بدائع الفوائد (3/ 842). ¶ (¬2) تقدم تخريجه. ¶ (¬3) ينظر: ابن القيم، بدائع الفوائد (4/ 1503) عن الإمام أحمد.",
            "page": "111",
            "part": "1",
            "seal": "C274A4E0",
            "sora": null
        },
        {
            "aya": null,
            "id": "111",
            "na": null,
            "nass": "الدليل الثاني: أنه لم يرد دليل على استحباب جهر المنفرد بالقنوت. ¶ الدليل الثالث: القياس على التشهد في آخر الصلاة (¬1). ¶ ونوقش من وجهين: ¶ الوجه الأول: أنه قياس مع الفارق. ¶ الوجه الثاني: أن القياس في العبادات غير معتبر. ¶ أدلة القول الثالث: ¶ الدليل الأول: أن عمر، وأبي بن كعب: كانا يجهران بالقنوت في الوتر (¬2). ¶ وجه الاستدلال: ¶ أنه فعل عمر وأبي بن كعب ولم يعرف لهما مخالف، فكان إجماعا (¬3). ¶ ¬_________ ¶ (¬1) ينظر: النووي، المجموع (3/ 442). واستدل بعض الحنفية بأن قنوت عمر سورتان في مصحف ابن مسعود، فله شُبهة القرآن فيجهر به. ينظر: البابرتي، العناية (1/ 438). ¶ (¬2) تقدم تخريجه. ¶ (¬3) تقدم تخريجه، وجاء عن الأعرج (ت117هـ) قال: ما أدركت الناس إلا وهم يلعنون الكفرة في رمضان. أخرجه مالك في الموطأ (255)، والبيهقي في السنن (2/ 497). ونوقش بأنه لا يلزم من لعنهم الجهر به.",
            "page": "112",
            "part": "1",
            "seal": "C52A5B6A",
            "sora": null
        },
        {
            "aya": null,
            "id": "112",
            "na": null,
            "nass": "ونوقش من وجهين: ¶ الوجه الأول: أنه لا يصح عنهما (¬1). ¶ الوجه الثاني: أنه محمول على الجواز لا على الاستحباب. ¶ الدليل الثاني: القياس على القنوت في النوازل (¬2). ¶ ونوقش من وجهين: ¶ الوجه الأول: أنه قياس مع الفارق. ¶ الوجه الثاني: أن القياس في العبادات غير معتبر. ¶ الدليل الثالث: القياس على التأمين بعد تلاوة الفاتحة (¬3). ¶ ونوقش: بما نوقش به الدليل الثاني. ¶ الدليل الرابع: القياس على سؤال الرحمة والاستعاذة من ¶ ¬_________ ¶ (¬1) تقدم بيان ذلك. ¶ (¬2) فقد كان النبي - صلى الله عليه وسلم - يدعو ويؤمن من خلفه، عن ابن عباس: أخرجه أبو داود في السنن (1443)، وأحمد في المسند (1/ 301)، وابن ماجة في الصحيح (618)، والحاكم في المستدرك (1/ 225) وصححه، ووافقه الذهبي، والبيهقي في السنن (2/ 200). ¶ (¬3) فقد قال النبي - صلى الله عليه وسلم -: «إذا قال الإمام: ولا الضالين، فقولوا آمين يجبكم الله». أخرجه مسلم في الصحيح (404)، وأحمد في المسند (4/ 401)، عن أبي موسى الأشعري - رضي الله عنه -.",
            "page": "113",
            "part": "1",
            "seal": "D822E88E",
            "sora": null
        },
        {
            "aya": null,
            "id": "113",
            "na": null,
            "nass": "النار عند قراءة القرآن في الصلاة (¬1). ¶ ونوقش من وجهين: ¶ الوجه الأول: بأنه قياس على مسألة خلافية (¬2). ¶ الوجه الثاني: أن القياس في العبادات غير معتبر. ¶ الترجيح: ¶ الراجح -والله أعلم- هو القول الأول؛ وذلك لقوة أدلته وورود المناقشة على أدلة الأقوال الأخرى. ¶ ¬_________ ¶ (¬1) فقد كان النبي - صلى الله عليه وسلم - في صلاة الليل: إذا مر بسؤال سأل وإذا مر بتعوذ تعوذ. عن حُذيفة: أخرجه مسلم في الصحيح (772). وينظر: النووي، المجموع (3/ 442). ¶ (¬2) ينظر: القرافي، الذخيرة (2/ 143)، والنووي، المجموع (4/ 521).",
            "page": "114",
            "part": "1",
            "seal": "69284D10",
            "sora": null
        },
        {
            "aya": null,
            "id": "114",
            "na": null,
            "nass": "المسألة الثانية: ¶ حكم الجهر بالتأمين (¬1) على القنوت ¶ لا يخلو التأمين على القنوت - من المأموم - من حالتين: ¶ الحالة الأولى: أن يسمع المأموم قنوت الإمام. ¶ الحالة الثانية: أن لا يسمع المأموم قنوت الإمام. ¶ الحالة الأولى: أن يسمع المأموم قنوت الإمام. ¶ وقد اتفق القائلون باستحباب الجهر بالقنوت على مشروعية الإسرار بالتأمين (¬2). ¶ واختلفوا في حُكم تأمين المأموم جهرا على القنوت، على قولين: ¶ ¬_________ ¶ (¬1) التأمين: قول آمين، أي: اللهم استجب. ينظر: الفيومي، المصباح (31). ¶ (¬2) ينظر: ابن أبي عمر، الشرح الكبير (4/ 130) وقال: لا نعلم فيه خلافا. اهـ. يعني: عند القائلين بذلك. إلا أنه نقل عن أحمد أنه يقنت ولا يؤمن. ينظر: المرداوي، الإنصاف (4/ 131). والمشروع أن يكون دعاء الإمام بلفظ الجمع لا بلفظ الإفراد؛ لعموم حديث ثوبان أن النبي - صلى الله عليه وسلم - قال: «لا يؤم عبد قوما فيخص نفسه بدعوة دونهم» أخرجه أبو داود في السنن (90) والترمذي في الجامع (357) وقال حديث حسن، وأحمد في المسند (5/ 280) قال ابن تيمية: هذا الحديث عندي في الدعاء الذي يدعو به الإمام لنفسه وللمأمومين ويشتركون فيه كدعاء القنوت ونحوه. ينظر: ابن القيم، زاد المعاد (1/ 264)، وينظر: النووي، الأذكار (119).",
            "page": "115",
            "part": "1",
            "seal": "FE6E9F85",
            "sora": null
        },
        {
            "aya": null,
            "id": "115",
            "na": null,
            "nass": "القول الأول: ¶ يستحب تأمين المأموم جهرا على القنوت. ¶ وقال به بعض الحنفية (¬1)، وأحمد في رواية (¬2) وهي الصحيح من المذهب (¬3). ¶ القول الثاني: ¶ يستحب الجهر بالتأمين عند الدعاء والقنوت عند الثناء سرا. ¶ وهو المذهب عند الشافعية (¬4)، ورواية عن أحمد (¬5). ¶ الأدلة: ¶ أدلة القول الأول: ¶ الدليل الأول: القياس على التأمين في قنوت النوازل (¬6). ¶ الدليل الثاني: القياس على التأمين بعد تلاوة الفاتحة (¬7). ¶ ¬_________ ¶ (¬1) ينظر: البابرتي، العناية (1/ 438). ¶ (¬2) رواية عبد الله، وأبي داود، وإسحاق، والمروذي، ينظر: مسائل عبد الله (97)، ومسائل أبي داود (96) ومسائل إسحاق (1/ 194)، وابن القيم، بدائع الفوائد (4/ 1503). ¶ (¬3) ينظر: المرداوي، الإنصاف (4/ 131). ¶ (¬4) ينظر: النووي، المجموع (3/ 443). ¶ (¬5) رواية أبي داود. ينظر: المسائل (96). ¶ (¬6) تقدم الدليل عليه ومناقشته. ¶ (¬7) تقدم الدليل عليه ومناقشته.",
            "page": "116",
            "part": "1",
            "seal": "44FC448F",
            "sora": null
        },
        {
            "aya": null,
            "id": "116",
            "na": null,
            "nass": "الدليل الثالث: أن التأمين دعاء، فيستحب الجهر به كما يستحب في حق الإمام. ¶ أدلة القول الثاني: ¶ الدليل الأول: أن أبا حليمة معاذ القارئ: جهر بالقنوت حتى كانوا مما يسمعونه، يقول: اللهم قحط المطر، فيقولون آمين. فيقول: ما أسرع ما تقولون: آمين، دعوني حتى أدعو (¬1). ¶ وجه الاستدلال: ¶ أن معاذ القارئ نهى من خلفه عن التأمين وقت الثناء، ولم يُعرف له مخالف. ¶ ونوقش: بأنه ضعيف (¬2). ¶ الدليل الثاني: أن التأمين طلب فلا يكون إلا عند الدعاء. ¶ ونوقش من وجهين: ¶ الوجه الأول: بأن الدعاء والثناء قنوت فيستحب للمأموم كما يستحب للإمام. ¶ الوجه الثاني: أن في القنوت عند الثناء مخالفة للإمام في ¶ ¬_________ ¶ (¬1) أخرجه عبد الرزاق في المصنف (4/ 259)، وأبو داود، المسائل (99)، ومحمد بن نصر، الوتر (141). ¶ (¬2) فيه انقطاع، بين ابن سيرين وأبي حليمة.",
            "page": "117",
            "part": "1",
            "seal": "3EFD08AD",
            "sora": null
        },
        {
            "aya": null,
            "id": "117",
            "na": null,
            "nass": "الصلاة (¬1). ¶ الترجيح: ¶ الراجح -والله أعلم، على القول باستحباب الجهر- القول الأول، وذلك لقوة ما استدلوا به، وورود المناقشة على أدلة القول الآخر. ¶ الحالة الثانية: أن لا يسمع المأموم قنوت الإمام. ¶ وقد اختلف القائلون باستحباب الجهر بالقنوت في حكم قنوت المأموم إذا لم يسمع قنوت الإمام، على ثلاثة أقوال: ¶ القول الأول: ¶ يستحب أن يقنت المأموم وحده. ¶ وهو المذهب عند الشافعية (¬2)، ورواية عن أحمد وهي المذهب (¬3). ¶ ¬_________ ¶ (¬1) وقد قال النبي - صلى الله عليه وسلم -: «إنما جعل الإمام ليؤتم به» أخرجه البخاري في الصحيح (688)، ومسلم في الصحيح (412)، وأحمد في المسند (6/ 51، 148) من حديث عائشة. ¶ (¬2) ينظر: النووي، المجموع (3/ 443). ¶ (¬3) رواية أبي داود. ينظر: أبو داود، المسائل (102) والمرداوي، الإنصاف (4/ 131)، والحجاوي، الإقناع (1/ 223).",
            "page": "118",
            "part": "1",
            "seal": "B5B1A7C2",
            "sora": null
        },
        {
            "aya": null,
            "id": "118",
            "na": null,
            "nass": "القول الثاني: ¶ يستحب تأمين المأموم. ¶ وهو وجه عند الشافعية (¬1). ¶ القول الثالث: ¶ يخيَّر المأموم بين القنوت والتأمين. ¶ وهو رواية عن أحمد (¬2). ¶ الأدلة: ¶ أدلة القول الأول: ¶ الدليل الأول: القياس على ما لا يُجهر به من الدعاء في الصلاة. ¶ الدليل الثاني: القياس على ما لا يجهر به من التلاوة في الصلاة. ¶ الدليل الثالث: القياس على المنفرد. ¶ الدليل الرابع: أن تأمين من لم يسمع القنوت لا فائدة منه. ¶ ¬_________ ¶ (¬1) ينظر: النووي، المجموع (3/ 443). ¶ (¬2) ينظر: المرداوي، الإنصاف (4/ 131).",
            "page": "119",
            "part": "1",
            "seal": "80EF4B93",
            "sora": null
        },
        {
            "aya": null,
            "id": "119",
            "na": null,
            "nass": "أدلة القول الثاني: ¶ الدليل الأول: أن التأمين دعاء فلا حاجة إلى سماع الإمام. ¶ ونوقش: بأن التأمين وإن كان دعاء إلا أنه دعاء معطوف على دعاء الإمام. ¶ الدليل الثاني: أن انفراد المأموم بالقنوت عدول عن المتابعة للإمام (¬1). ¶ ونوقش: بأن العدول عن المتابعة للإمام لا يكون إلا عند إمكان الاقتداء. ¶ أدلة القول الثالث: ¶ استدلوا بأن من لم يسمع القنوت مأموم من وجه ومنفرد من وجه، فله الخيار في التأمين أو القنوت. ¶ ونوقش: بأن تأمين من لم يسمع القنوت لا معنى له. ¶ الترجيح: ¶ الراجح -والله أعلم على القول باستحباب الجهر- هو القول الأول؛ وذلك لقوة أدلته وورود المناقشة على أدلة الأقوال الأخرى. ¶ ¬_________ ¶ (¬1) تقدم الدليل على وجوب المتابعة للإمام.",
            "page": "120",
            "part": "1",
            "seal": "B049D006",
            "sora": null
        },
        {
            "aya": null,
            "id": "120",
            "na": null,
            "nass": "المسألة الثالثة: ¶ حكم البكاء ونحوه في القنوت ¶ اختلف العلماء في حكم البكاء ونحوه كالأنين والتأوه في القنوت (¬1)، على ثلاثة أقوال: ¶ القول الأول: ¶ لا يُفسد الصلاة إذا كان مغلوبا عليه، أو كان من خشية الله. ¶ وهو مذهب الحنفية، والمالكية، والحنابلة (¬2). ¶ القول الثاني: ¶ يُفسد الصلاة إذا ظهر منه حرفان فأكثر. ¶ وهو مذهب الشافعية (¬3). ¶ القول الثالث: ¶ لا يُفسد الصلاة إلا أن يكون تأوّها. ¶ ¬_________ ¶ (¬1) قال ابن عبد البر في التمهيد (6/ 503): أجمع العلماء على كراهية الأنين والتأوّه في الصلاة. والتأوه: كلمة تقال للتوجع أو الإشفاق، والأنين بمعناه. ينظر: الفيومي، المصباح (36) والفيروز آبادي، القاموس (الترتيب) (1/ 190). ¶ (¬2) ينظر: ابن الهمام، فتح القدير (1/ 397)، والعدوي، الشرح الكبير (1/ 454)، والقرافي، الذخيرة (2/ 140)، والمرداوي، الإنصاف (4/ 45). ¶ (¬3) ينظر: النووي، المجموع (4/ 9، 20).",
            "page": "121",
            "part": "1",
            "seal": "72125009",
            "sora": null
        },
        {
            "aya": null,
            "id": "121",
            "na": null,
            "nass": "وهو قول بعض الحنفية (¬1). ¶ الأدلة: ¶ أدلة القول الأول: ¶ الدليل الأول: قوله تعالى: {قُلْ آَمِنُوا بِهِ أَوْ لَا تُؤْمِنُوا إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِنْ قَبْلِهِ إِذَا يُتْلَى عَلَيْهِمْ يَخِرُّونَ لِلْأَذْقَانِ سُجَّدًا * وَيَقُولُونَ سُبْحَانَ رَبِّنَا إِنْ كَانَ وَعْدُ رَبِّنَا لَمَفْعُولًا * وَيَخِرُّونَ لِلْأَذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعًا} [الإسراء: 107 - 109]. ¶ واستدل به من وجهين: ¶ الوجه الأول: أن الله تعالى أثنى على البكائين في الصلاة من خشية الله، والثناء دليل المشروعية. ¶ الوجه الثاني: أن البكاء من خشية الله يزيد الخشوع (¬2). ¶ الدليل الثاني: حديث عبد الله بن الشِّخِّير (¬3)، قال: رأيت رسول الله - صلى الله عليه وسلم - يصلي وفي صدره أزيز كأزيز المرجل من ¶ ¬_________ ¶ (¬1) قول أبي يوسف. ينظر: ابن الهمام، فتح القدير (1/ 397). ¶ (¬2) وقد أثنى الله تعالى على الخاشعين في الصلاة فقال: {قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ} [سورة المؤمنون: 1 - 2). ¶ (¬3) عبد الله بن الشخير بن عوف العامري، أبو مطرِّف صحابي من مسلمة الفتح. ينظر: ابن عبد البر، الاستيعاب (6/ 239)، وابن حجر، التقريب (514).",
            "page": "122",
            "part": "1",
            "seal": "71701D95",
            "sora": null
        },
        {
            "aya": null,
            "id": "122",
            "na": null,
            "nass": "البكاء (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يبكي في صلاته ولم يفسدها ذلك. والتأوه والأنين من خشية الله في معناه. ¶ الدليل الثالث: حديث عائشة قالت: يا رسول الله، إن أبا بكر رجل رقيق إذا قام مقامك لم يسمع الناس من البكاء. فقال: «مروا أبا بكر فليصل بالناس» (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - أمر أبا بكر بالإمامة مع علمه أنه كان يبكي في صلاته. ¶ الدليل الرابع: أن البكاء دليل على زيادة الخشوع فلا يفسد ¶ ¬_________ ¶ (¬1) أخرجه أبو داود في السنن (904)، والنسائي في المجتبى (3/ 12)، وأحمد في المسند (4/ 25، 26)، وابن حبان في الصحيح (753)، والحاكم في المستدرك (1/ 264) وصححه ووافقه الذهبي. والأزيز: من الأزّ، وهو الدفع والإزعاج. ينظر: الأزهري، التهذيب (13/ 280)، والمزهر (203)، والمِرجل: قِدر من نحاس: ينظر: الفيومي، المصباح (185). ¶ (¬2) أخرجه البخاري في الصحيح (679، 682)، ومسلم في الصحيح (418)، وأحمد في المسند (6/ 34، 96، 229، 270).",
            "page": "123",
            "part": "1",
            "seal": "4B4A72F5",
            "sora": null
        },
        {
            "aya": null,
            "id": "123",
            "na": null,
            "nass": "الصلاة (¬1). ¶ أدلة القول الثاني: ¶ الدليل الأول: أن البكاء ونحوه إذا ظهر منه حرفان فأكثر كلام، والصلاة لا يصلح فيها شيء من كلام الناس (¬2). ¶ ونوقش من وجهين: ¶ الوجه الأول: أن البكاء ونحوه لا يسمى كلاما؛ لأن الكلام هو الجمل المركبة المفيدة (¬3). ¶ الوجه الثاني: أن البكاء ونحوه من خشية الله لا يدخل في عموم الكلام المفسد للصلاة؛ لما تقدم في أدلة القول الأول. ¶ الدليل الثاني: أن في البكاء ونحوه إيذاء للمصلين وإشغالا عن ذكر الله تعالى. ¶ ¬_________ ¶ (¬1) ينظر: ابن الهمام، فتح القدير (1/ 397). ¶ (¬2) حديث معاوية بن الحكم، أن النبي - صلى الله عليه وسلم - قال: «إن هذه الصلاة لا يصلح فيها شيء من كلام الناس» أخرجه مسلم في الصحيح (537)، وأحمد في المسند (5/ 447)، وحديث زيد بن أرقم، قال: كنا نتكلم في الصلاة فأمرنا بالسكوت أخرجه البخاري في الصحيح (4535)، ومسلم في الصحيح (539)، وأحمد في المسند (1/ 463)، وينظر: النووي، المجموع (4/ 9، 20). ¶ (¬3) ينظر: ابن جني، الخصائص (1/ 17، 26)، وابن أبي عمر، الشرح الكبير (28/ 86).",
            "page": "124",
            "part": "1",
            "seal": "000EC6AF",
            "sora": null
        },
        {
            "aya": null,
            "id": "124",
            "na": null,
            "nass": "ونوقش: بأن في البكاء من خشية الله ترقيقا للقلوب واستجلاء للخشوع لا إيذاء وإشغالا. ¶ أدلة القول الثالث: ¶ استدلوا بأن التأوه كلام (¬1) والصلاة لا يصلح فيها شيء من كلام الناس (¬2). ¶ ونوقش: بما نوقش به الدليل الأول للقول الثاني. ¶ الترجيح: ¶ الراجح -والله أعلم- هو القول الأول؛ وذلك لقوة أدلته وورود المناقشة على أدلة الأقوال الأخرى. ¶ ¬_________ ¶ (¬1) لأنه زائد على حرفين، والكلام عند العرب: ثلاثة أحرف فأكثر. ينظر: البابرتي، العناية (1/ 397). ¶ (¬2) تقدم تخريجه. وينظر: ابن الهمام، فتح القدير (1/ 397).",
            "page": "125",
            "part": "1",
            "seal": "2E69C59B",
            "sora": null
        },
        {
            "aya": null,
            "id": "125",
            "na": null,
            "nass": "المطلب الخامس: ¶ رفعُ اليدين في القنوت ¶ وفيه مسألتان: ¶ المسألة الأولى: رفع اليدين عند القنوت. ¶ وفيها فرعان: ¶ الفرع الأول: حكم رفع اليدين عند القنوت. ¶ الفرع الثاني: صفة رفع اليدين عند القنوت. ¶ المسألة الثانية: رفع اليدين بعد الفراغ من القنوت. ¶ وفيها فرعان: ¶ الفرع الأول: رفع اليدين بعد الفراغ لمسح الوجه. ¶ الفرع الثاني: رفع اليدين بعد الفراغ للسجود.",
            "page": "126",
            "part": "1",
            "seal": "E0628849",
            "sora": null
        },
        {
            "aya": null,
            "id": "126",
            "na": null,
            "nass": "المسألة الأولى: ¶ رفع اليدين عند القنوت ¶ وفيها فرعان: ¶ الفرع الأول: حكم رفع اليدين عند القنوت (¬1). ¶ اختلف العلماء في حكم رفع اليدين عند القنوت، على أربعة أقوال: ¶ القول الأول: ¶ لا يُشرع رفع اليدين عند القنوت. ¶ وهو قول المالكية، ووجه عند الشافعية (¬2). ¶ وقال به: ابن المسيب، وابن شهاب، والأوزاعي في رواية (¬3). ¶ القول الثاني: ¶ لا يُشرع رفع اليدين عند القنوت، ويُشير بإصبعه. ¶ ¬_________ ¶ (¬1) اتفق العلماء على مشروعية رفع اليدين في الدعاء في غير الصلاة؛ وقد تواتر ذلك عن النبي - صلى الله عليه وسلم -. ينظر: ابن تيمية، جامع المسائل (4/ 89)، والسيوطي، فض الوعاء في أحاديث رفع اليدين في الدعاء. ¶ (¬2) ينظر: ابن الجلاب، التفريع (1/ 266)، وابن المنذر، الأوسط (5/ 213)، والنووي، المجموع (3/ 441)، والأذكار (119). ¶ (¬3) ينظر: عبد الرزاق في المصنف (3/ 122، 4/ 260)، ومحمد بن نصر، الوتر (138، 141)، وابن رجب، فتح الباري (6/ 303) وشرح الأربعين (1/ 271).",
            "page": "127",
            "part": "1",
            "seal": "4C532948",
            "sora": null
        },
        {
            "aya": null,
            "id": "127",
            "na": null,
            "nass": "وقال به: الحسن، والأوزاعي في رواية (¬1). ¶ القول الثالث: ¶ يرفع يديه لتكبير القنوت، ثم يرسلهما. ¶ وهو قول أبي حنيفة، والليث بن سعد (¬2) (¬3). ¶ القول الرابع: ¶ يُستحب رفع اليدين عند القنوت. ¶ وهو المذهب عند الشافعية (¬4)، وقول أحمد وهو المذهب (¬5)، وقال به بعضُ الحنفية (¬6). ¶ وهو قول ابن مسعود، وأبي هريرة، وابن عباس، ¶ ¬_________ ¶ (¬1) ينظر: محمد بن نصر، الوتر (138)، وابن المنذر، الأوسط (5/ 213). ¶ (¬2) الليث بن سعد بن عبد الرحمن الفهمي، أبو الحارث المصري، ثقة ثبت فقيه إمام مشهور. مات سنة 175هـ ابن حجر، التقريب (817). ¶ (¬3) ينظر: البابرتي، العناية (1/ 434)، وابن رجب، فتح الباري (6/ 424). وتكبيرة القنوت كتكبيرة الصلاة. ينظر: المرغياني، الهداية (1/ 281). ¶ (¬4) ينظر: النووي، المجموع (3/ 441) والأذكار (119). ¶ (¬5) رواية عبد الله، وأبي داود، وإسحاق، وخطاب. ينظر: عبد الله، المسائل (90، 91، 99)، وأبو داود، المسائل (96)، والكوسج، المسائل (1/ 164، 211)، وأبو يعلى الروايتين والوجهين (1/ 163)، والحجاوي، الإقناع (1/ 221). ¶ (¬6) ينظر: ابن الهمام، فتح القدير (1/ 430) عن أبي يوسف قال في الفتاوى الهندية (1/ 111): \"وهو المختار\".",
            "page": "128",
            "part": "1",
            "seal": "913AD8B0",
            "sora": null
        },
        {
            "aya": null,
            "id": "128",
            "na": null,
            "nass": "والنخعي، ومكحول، والثوري (¬1)، وإسحاق (¬2). ¶ الأدلة: ¶ أدلة القول الأول: ¶ الدليل الأول: حديث أنس بن مالك: أن النبي - صلى الله عليه وسلم - كان لا يرفع يديه في شيء من الدعاء، إلا عند الاستسقاء حتى يُرى بياض إبطيه (¬3). ¶ وجه الاستدلال: ¶ أنه لو كان رفع اليدين في غير الاستسقاء كالقنوت مشروعا لفعله النبي - صلى الله عليه وسلم -. ¶ ونوقش من وجهين: ¶ الوجه الأول: أن أنسًا أخبر بما رأى، وقد رأى غيره النبي ¶ ¬_________ ¶ (¬1) ينظر: البخاري، رفع اليدين (67، 68)، وابن أبي شيبة، المصنف (2/ 307، 3/ 216)، وعبد الله بن أحمد، المسائل (95)، ومحمد بن نصر، الوتر (138)، وابن المنذر، الأوسط (5/ 213)، وابن رجب، فتح الباري (6/ 424). ¶ (¬2) ينظر: إسحاق الكوسج، المسائل (1/ 211) وقال: وإن لم يرفع وأشار بالسبابة جاز، وابن رجب، فتح الباري (6/ 304) ورجحه بعض المتأخرين. ينظر: مجموع ابن باز (9/ 293) واللجنة الدائمة (7/ 49). ¶ (¬3) أخرجه البخاري في الصحيح (933، 1031، 3565)، ومسلم في الصحيح (895، 896)، وأحمد في المسند (3/ 181، 282).",
            "page": "129",
            "part": "1",
            "seal": "ECAE7CBF",
            "sora": null
        },
        {
            "aya": null,
            "id": "129",
            "na": null,
            "nass": "- صلى الله عليه وسلم - يرفع يديه في غير الاستسقاء (¬1). ¶ وأجيب: بأن من رأى النبي - صلى الله عليه وسلم - يرفع يديه لم يره يرفع يديه في قنوت الوتر. ¶ الوجه الثاني: أن أنسًا أراد أن النبي - صلى الله عليه وسلم - لم يرفع يديه هذا الرفع الشديد حتى يُرى بياض إبطيه إلا في الاستسقاء (¬2). ¶ وأجيب من وجهين: ¶ الوجه الأول: أن الحديث عام في كل رفع، فلا يخصص إلا بدليل. ¶ الوجه الثاني: أنه لا فرق بين الرفع الشديد وغيره (¬3). ¶ الدليل الثاني: أنه لم يثبت عن النبي - صلى الله عليه وسلم - أنه رفع يديه في قنوت الوتر أو أمر به (¬4). ¶ الدليل الثالث: حديث جابر بن سمرة، قال: دخل علينا رسول الله - صلى الله عليه وسلم - ونحن رافعو أيدينا في الصلاة. فقال: «مالي ¶ ¬_________ ¶ (¬1) ينظر: البخاري، جزء في رفع اليدين (قرة العينين) (69). ¶ (¬2) ينظر: القرطبي، المفهم (2/ 541)، وابن تيمية، جامع المسائل (4/ 93)، وابن رجب، فتح الباري (6/ 300). ¶ (¬3) كما في حديث عمارة بن روَيبة وغيره، وسيأتي تخريجه. ¶ (¬4) ينظر: محمد بن نصر، الوتر (134) عن الإمام أحمد.",
            "page": "130",
            "part": "1",
            "seal": "3A82DBC0",
            "sora": null
        },
        {
            "aya": null,
            "id": "130",
            "na": null,
            "nass": "أراكم رافعي أيديكم كأنها أذناب خيل شُمس. اسكنوا في الصلاة» (¬1). ¶ واستدل به من وجهين: ¶ الوجه الأول: أن النبي - صلى الله عليه وسلم - نهى عن رفع الأيدي في الصلاة. ¶ ونوقش: بأن هذا إنما كان في التشهد في القيام (¬2). ¶ وأجيب: بأن ظاهر الحديث العموم، فيحمل عليه إلا ما استثناه الدليل. ¶ الوجه الثاني: أن النبي - صلى الله عليه وسلم - أمر بالسكون في الصلاة، ورفع الأيدي في القنوت ينافي ذلك (¬3). ¶ الدليل الرابع: حديث أبي هريرة، أن النبي - صلى الله عليه وسلم - قال: «لينتهين أقوام عن رفعهم أبصارهم عند الدعاء في الصلاة إلى السماء أو لتخطفن أبصارهم» (¬4). ¶ ¬_________ ¶ (¬1) أخرجه مسلم في الصحيح (430)، وأحمد في المسند (5/ 93، 101، 107)، والخيل الشمس: المستعصية على الركوب. ينظر: الفيومي، المصباح (265). ¶ (¬2) ينظر: البخاري، رفع اليدين (قرة العينين) (31)، والنووي، المجموع (3/ 341). ¶ (¬3) ينظر: البابرتي، العناية (1/ 434). ¶ (¬4) أخرجه مسلم في الصحيح (429)، وأحمد في المسند (2/ 367).",
            "page": "131",
            "part": "1",
            "seal": "7A256751",
            "sora": null
        },
        {
            "aya": null,
            "id": "131",
            "na": null,
            "nass": "وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - نهى عن رفع البصر عند الدعاء في الصلاة، ورفع اليدين عند القنوت مدعاة إلى ذلك. ¶ الدليل الخامس: أن رفع اليدين عند القنوت فيه تشبه باليهود (¬1). ¶ الدليل السادس: القياس على أن الأيدي لا تُرفع في حال السجود والتشهد (¬2). ¶ ونوقش: بأن القياس في العبادات غير معتبر. ¶ أدلة القول الثاني: ¶ الدليل الأول: القياس على الإشارة بالإصبع في الدعاء ¶ ¬_________ ¶ (¬1) ينظر: القيرواني، النوادر (1/ 530) عن الإمام مالك، والطرطوشي، كتاب البدع (63). ¶ (¬2) ينظر: النووي، المجموع (3/ 441)، والشربيني، مغني المحتاج (1/ 325)، وفي حديث علي - رضي الله عنه -: أن النبي - صلى الله عليه وسلم - لا يرفع يديه في شيء من صلاته وهو قاعد. أخرجه أبو داود في السنن (744، 761)، والترمذي في الجامع (3423) وقال حديث صحيح، وابن ماجة في السنن (864)، وأحمد في المسند (1/ 93)، والبخاري في رفع اليدين (13). وذكر القرطبي في المفهم (2/ 541) أن من أدلة القول الأول أيضا: مخافة اعتقاد الجهة. وهذا قول باطل تكفل شيخ الإسلام بدحضه. ينظر: جامع المسائل (4/ 79).",
            "page": "132",
            "part": "1",
            "seal": "449D671E",
            "sora": null
        },
        {
            "aya": null,
            "id": "132",
            "na": null,
            "nass": "حال التشهد (¬1). ¶ ونوقش من وجهين: ¶ الوجه الأول: أنه قياس معارض بما تقدم في أدلة القول الأول. ¶ الوجه الثاني: بأن العبادات لا يصح القياس فيها. ¶ الدليل الثاني: القياس على الدعاء في خُطبة الجمعة (¬2). ¶ ونوقش بما نوقش به الدليل الأول. ¶ أدلة القول الثالث: ¶ الدليل الأول: أن ابن مسعود - رضي الله عنه - كان يرفع يديه في الوتر ثم يرسلهما بعد (¬3). ¶ وجه الاستدلال: ¶ أن رفع ابن مسعود يديه عند التكبير لافتتاح القنوت ثم ¶ ¬_________ ¶ (¬1) كما في حديث ابن عمر: أن النبي - صلى الله عليه وسلم - رفع إصبعه اليمنى التي تلي الإبهام فدعا بها. أخرجه مسلم في الصحيح (580). ¶ (¬2) كما في حديث عمارة بن روَيبة: رأيت رسول الله - صلى الله عليه وسلم - ما يزيد على أن يقول بيده هكذا، وأشار بإصبعه. أخرجه مسلم في الصحيح (874)، وأحمد في المسند (4/ 135). ¶ (¬3) أخرجه عبد الرزاق في المصنف (4/ 325)، وهو من مراسيل إبراهيم النخعي عن ابن مسعود.",
            "page": "133",
            "part": "1",
            "seal": "19358645",
            "sora": null
        },
        {
            "aya": null,
            "id": "133",
            "na": null,
            "nass": "إرسالهما يدل على شرعية ذلك. ¶ ونوقش من وجهين: ¶ الوجه الأول: بأنه أثر لا يصح (¬1). ¶ الوجه الثاني: أنه فعل صحابي وليس بحجة. ¶ الدليل الثاني: أن القنوت انتقال إلى حالة جديدة فيشرع الرفع للتكبير (¬2). ¶ ونوقش: بأنه قياس، والقياس لا يصح في العبادة. ¶ الدليل الثالث: حديث ابن عباس، أن النبي - صلى الله عليه وسلم - قال: «لا ترفع الأيدي إلا في سبعة مواطن» وذكر منها تكبيرة القنوت (¬3). ¶ ¬_________ ¶ (¬1) لأنه مرسل، كما تقدم. ¶ (¬2) ينظر: المرغيناني، الهداية (1/ 434). ¶ (¬3) قال ابن الهمام في فتح القدير (1/ 309): غريب بهذا اللفظ، والمروي عن ابن عباس ليس فيه تكبيرة القنوت. أخرجه الطبراني في الكبير (11/ 385، 452) قال الهيثمي في مجمع الزوائد (2/ 101، 3/ 238): فيه محمد بن أبي ليلى وعطاء بن السائب، وضعفه شُعبة، والبخاري كما في رفع اليدين (قرة العينين)، ص59. وقال في فتح القدير (1/ 309): مرسل غير محفوظ. وقال ابن القيم في المنار المنيف (135: لا يصح رفعه، والصحيح وقفه علي ابن عمر وابن عباس ..",
            "page": "134",
            "part": "1",
            "seal": "B8E09753",
            "sora": null
        },
        {
            "aya": null,
            "id": "134",
            "na": null,
            "nass": "وجه الاستدلال: ¶ أن تكبيرة القنوت من المواطن التي ترفع الأيدي فيها. ¶ ونوقش: بأنه لا يصح (¬1). ¶ أدلة القول الرابع: ¶ الدليل الأول: أن عمر كان يقنت بعد الركوع ويرفع يديه حتى يبدو ضَبْعَاه، ويسمع صوته من وراء المسجد (¬2). ¶ وجه الاستدلال: ¶ أن عمر كان يرفع يديه عند القنوت، ولم يُعرف له مخالف. ¶ ونوقش من وجهين: ¶ الوجه الأول: أنه خاص بقنوت النوازل. ¶ الوجه الثالث: أنه أثر ضعيف (¬3). ¶ الدليل الثاني: أن ابن مسعود، وأبا هريرة: كانا يرفعان ¶ ¬_________ ¶ (¬1) ينظر: تخريج الحديث. ¶ (¬2) أخرجه ابن أبي شيبة في المصنف (3/ 216)، والبيهقي في السنن (2/ 212)، وابن المنذر في الأوسط (5/ 213). ¶ (¬3) في إسناده جعفر بن ميمون، ضعفه البخاري، وقال ابن حجر في التقريب (201) صدوق يخطئ.",
            "page": "135",
            "part": "1",
            "seal": "98CDB77E",
            "sora": null
        },
        {
            "aya": null,
            "id": "135",
            "na": null,
            "nass": "أيديهما في قنوت الوتر (¬1). ¶ وجه الاستدلال: ¶ أن هذين الصحابيين كانا يفعلان ذلك، ولم يُعرف لهما مخالف (¬2). ¶ ونوقش من وجهين: ¶ الوجه الأول: أنهما أثران ضعيفان (¬3). ¶ الوجه الثاني: أنه فعل صحابي، وفعل الصحابي ليس بحجة. ¶ الدليل الثالث: القياس على رفع الأيدي في قنوت النوازل (¬4). ¶ ¬_________ ¶ (¬1) عن ابن مسعود: أخرجه البخاري في رفع اليدين (68)، والطبراني في الكبير (9/ 327)، وابن أبي شيبة في المصنف (2/ 100، 307)، وعبد الله بن أحمد، المسائل (95)، والبيهقي في السنن (3/ 41)، وعن أبي هريرة: أخرجه محمد بن نصر في الوتر (138)، والبيهقي في السنن (3/ 41). ¶ (¬2) ينظر: محمد بن نصر، الوتر (138)، وعن سفيان الثوري: كانوا يستحبون في الوتر أن ترفع يديك. ¶ (¬3) أثر ابن مسعود: فيه ليث بن أبي سليم، وأثر أبي هريرة: فيه ابن لهيعة، ينظر: المزي، تهذيب الكمال (24/ 389) عن أبي حاتم الرازي. ¶ (¬4) ينظر: محمد بن نصر، الوتر (137) عن الإمام أحمد.",
            "page": "136",
            "part": "1",
            "seal": "31058560",
            "sora": null
        },
        {
            "aya": null,
            "id": "136",
            "na": null,
            "nass": "نوقش من وجهين: ¶ الوجه الأول: أنه قياس مع الفارق؛ لأن قنوت النوازل عارض. ¶ الوجه الثاني: بأن القياس في العبادات غير معتبر. ¶ الدليل الرابع: الأدلة العامة على مشروعية رفع اليدين عند الدعاء (¬1). ¶ ونوقش: بأنه مخصوص بما ليس في الصلاة؛ للإجماع على أنه لا رفع في دعاء التشهد (¬2). ¶ الدليل الخامس: حديث الفضل بن عباس، أن النبي - صلى الله عليه وسلم - قال: «الصلاة مثنى وتضرّع وتخشّع وتمسكن ثم تُقْنِع يديك - يقول ترفعهما إلى ربك- مستقبلا ببطونهما وجهك وتقول: يا رب»، فمن لم يفعل ذلك فقال فيه قولا شديدا (¬3). ¶ ¬_________ ¶ (¬1) مثل حديث سلمان الفارسي، أن النبي - صلى الله عليه وسلم - قال: «إن ربكم حيي كريم يستحيي من عبده إذا رفع يديه إلى السماء أن يردهما صفرا». أخرجه أبو داود في السنن (1488)، والترمذي في الجامع (3551) وقال حدث حسن، وابن ماجة في السن (3855)، وأحمد في المسند (5/ 438)، وابن حبان في الصحيح (880)، قال ابن حجر في الفتح (11/ 143): سنده جيد. ¶ (¬2) ينظر: ابن الهمام، فتح القدير (1/ 430). ¶ (¬3) أخرجه الترمذي في الجامع (385)، والنسائي في الكبرى (615، 1440)، وأحمد في المسند (1/ 211، 4/ 167)، وله شاهد من حديث المطلب بن ربيعة، أخرجه أبو داود في السنن (1296)، وأحمد في المسند (4/ 167) قال البخاري كما في جامع الترمذي (2/ 95): أخطأ شُعبة، والحديث إنما هو عن ربيعة عن الفضل.",
            "page": "137",
            "part": "1",
            "seal": "50C0D28B",
            "sora": null
        },
        {
            "aya": null,
            "id": "137",
            "na": null,
            "nass": "وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - أمر برفع اليدين عند الدعاء في الصلاة. ¶ ونوقش من وجهين: ¶ الوجه الأول: أن الحديث ضعيف لا يصح (¬1). ¶ الوجه الثاني: أنه محمول على الدعاء بعد الصلاة. ¶ الدليل السادس: القياس على القنوت في صلاة الكسوف (¬2). ¶ ونوقش من ثلاثة أوجه: ¶ الوجه الأول: أنه قياس مع الفارق؛ لأن القنوت في صلاة الكسوف عارض. ¶ الوجه الثاني: أنه قياس على مسألة خلافية (¬3). ¶ ¬_________ ¶ (¬1) قال ابن عبد البر في التمهيد (5/ 628): هذا إسناده مضطرب لا يحتج بمثله، وضعفه ابن باز في المجموع (11/ 181). ¶ (¬2) ينظر: النووي، شرح صحيح مسلم (6/ 277). ¶ (¬3) اتفق الأئمة الأربعة على أنه لا يُشرع القنوت في صلاة الكسوف وإنما يشرع الدعاء بعدها. ينظر: ابن الهمام، القدير (2/ 89)، والقيرواني، النوادر (1/ 509)، والنووي، المجموع (5/ 52)، وابن أبي عمر، الشرح الكبير (5/ 389)، وأما حديث عبد الرحمن بن سمرة، عند مسلم في الصحيح (913): أنه أتى النبي - صلى الله عليه وسلم - لما كسفت الشمس وهو قائم في الصلاة رافع يديه فجعل يسبح ويحمد ويهلل ويكبر ويدعو. فإن المقصود بالصلاة هنا الدعاء؛ ويدل لذلك: ما جاء عند أبي داود في السنن (1195)، وأحمد في المسند (5/ 62): أنه أتى النبي - صلى الله عليه وسلم - وهو رافع يديه. وعند ابن خزيمة في الصحيح (1373) وهو قائم رافع يديه ولم يذكر الصلاة.",
            "page": "138",
            "part": "1",
            "seal": "FEC075CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "138",
            "na": null,
            "nass": "الوجه الثالث: أن القياس في العبادات غير معتبر. ¶ الترجيح: ¶ الراجع -والله أعلم- هو القول الأول؛ وذلك لقوة ما استدلوا به وورود المناقشة على أدلة الأقوال الأخرى.",
            "page": "139",
            "part": "1",
            "seal": "84B29F03",
            "sora": null
        },
        {
            "aya": null,
            "id": "139",
            "na": null,
            "nass": "الفرع الثاني: ¶ صفة رفع اليدين عند القنوت ¶ اختلف العلماء القائلون باستحباب رفع اليدين عند القنوت في صفة رفع اليدين عند القنوت، على قولين: ¶ القول الأول: ¶ يرفع يديه إلى صدره ويبسطها، وبطونهما نحو السماء. ¶ وقال به عامة القائلين باستحباب رفع اليدين عند القنوت من الحنفية، والشافعية، والحنابلة (¬1). ¶ وقال به ابن مسعود (¬2). ¶ القول الثاني: ¶ يرفع يديه حتى يُخرج ضَبْعَيه (¬3). ¶ ¬_________ ¶ (¬1) ينظر: ابن الهمام، فتح القدير (2/ 94)، والشربيني، مغني المحتاج (1/ 325، 418)، والحجاوي، الإقناع (1/ 221) وهو رواية عبد الله والأثرم عن أحمد. ينظر: عبد الله، المسائل (90)، وابن أبي عمر، الشرح الكبير (4/ 130) واختاره بعض المتأخرين. ينظر: فتاوى اللجنة الدائمة (8/ 328)، وفي مسائل أبي داود (96)، قال: لم نقف من أحمد على حد. ¶ (¬2) أخرجه ابن أبي شيبة في المصنف (2/ 307)، ومحمد بن نصر في الوتر (138)، وابن المنذر في الأوسط (5/ 213). ¶ (¬3) الضَّبْع: العضُد. ينظر: الأزهري، الزاهر (267) ولا يظهر العضد إلا أن يرفع يديه حتى يُحاذي بهما رأسه، ولهذا الرفع ثلاث صور. ينظر: ابن تيمية، جامع المسائل (4/ 98)، وابن رجب، شرح الأربعين (1/ 272).",
            "page": "140",
            "part": "1",
            "seal": "0104D9C8",
            "sora": null
        },
        {
            "aya": null,
            "id": "140",
            "na": null,
            "nass": "وقال به عمر، وابن عباس (¬1). ¶ الأدلة: ¶ أدلة القول الأول: ¶ الدليل الأول: حديث مالك العوفي (¬2)، أن رسول الله - صلى الله عليه وسلم - قال: «إذا سألتم الله فاسألوه ببطون أكفكم ولا تسألوه بظهورها» (¬3). ¶ واستدلوا به من وجهين: ¶ الوجه الأول: أن النبي - صلى الله عليه وسلم - أمر بأن تكون بطون الكفين في الدعاء نحو السماء، ولا يكون ذلك إلا أن يرفع يديه بحذاء ¶ ¬_________ ¶ (¬1) ينظر: ابن أبي شيبة، المصنف (2/ 316)، ومحمد بن نصر، الوتر (138)، وابن المنذر، الأوسط (5/ 213). ¶ (¬2) مالك بن يسار السكوني ثم العوفي، صحابي قليل الحديث نزل حمص. ينظر: ابن عبد البر، الاستيعاب (10/ 8)، وابن حجر، التقريب (918). ¶ (¬3) أخرجه أبو داود في السنن (1486)، والبغوي، وابن أبي عاصم، وابن السكن والمعمري، وابن قانع، كما في الإصابة (9/ 80)، وللحديث شاهد من حديث ابن عباس: أخرجه أبو داود في السنن (1485، 1486) وضعفه، وابن ماجة في السنن (1170، 3912)، والحاكم في المستدرك (1/ 536). وشاهد من حديث أبي بكرة: أخرجه الطبراني في الكبير وصححه في مجمع الزوائد (10/ 169)، وشاهد من حديث محيريز: أخرجه ابن أبي شيبة في المصنف (10/ 286)، ومسدد في مسنده، كما في فض الوعاء (92).",
            "page": "141",
            "part": "1",
            "seal": "64D8134E",
            "sora": null
        },
        {
            "aya": null,
            "id": "141",
            "na": null,
            "nass": "صدره أو دونه. ¶ الوجه الثاني: أن النبي - صلى الله عليه وسلم - نهى أن تكون ظهور الكفين في الدعاء نحو السماء، وإذا رفع يديه إلى أعلى من حذو الصدر كانت ظهور الكفين نحو السماء. ¶ الدليل الثاني: حديث ابن عباس، أن النبي - صلى الله عليه وسلم - قال: \"المسألة أن ترفع يديك حذو منكبيك أو نحوهما\" (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - أمر في الدعاء أن ترفع الأيدي حذو المنكبين أو نحوهما، والقنوت دعاء. ¶ الدليل الثالث: حديث سهل بن سعد، قال: ما رأيت رسول الله - صلى الله عليه وسلم - شاهراً يديه يدعو على منبر ولا غيره، وما كان يدعو إلا يضع يده حذو منكبيه (¬2). ¶ ¬_________ ¶ (¬1) أخرجه أبو داود في السنن، رقم 1489، والطبراني في الدعاء، رقم 2178 والضياء في المختارة 9/ 486. ¶ (¬2) أخرج أبو داود في السنن، رقم 1105، وأحمد في المسند 5/ 337 واللفظ له، وابن حبان في الصحيح، رقم 883،وابن أبي شيبة في المصنف 2/ 486، 10/ 377، والحاكم في المستدرك 1/ 535 وصححه ووافقه الذهبي.",
            "page": "142",
            "part": "1",
            "seal": "FC4EB9D2",
            "sora": null
        },
        {
            "aya": null,
            "id": "142",
            "na": null,
            "nass": "وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان لا يرفع يديه في الدعاء أكثر من حذو منكبيه، والقنوت دعاء. ¶ الدليل الرابع: حديث عمر، أن رسول الله - صلى الله عليه وسلم - كان إذا دعا رفع باطن كفيه إلى السماء (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يرفع باطن كفيه إلى السماء إذا دعا، ولا يكون ذلك إلا أن يرفع يديه بحذاء صدره أو دونه. ¶ الدليل الخامس: حديث ابن عمر، قال إن رفعكم أيديكم بدعة؛ ما زاد رسول الله - صلى الله عليه وسلم - على هذا يعنى إلى الصدر (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يرفع يديه إلى أعلى من حذو صدره، والقنوت دعاء. ¶ الدليل السادس: أن رفع اليدين في القنوت إلى أعلى من ¶ ¬_________ ¶ (¬1) أخرجه الترمذي في الجامع، رقم 2386وقال حديث صحيح والطبراني في الدعاء، رقم 212، والحاكم في المستدرك 1/ 536 وصححه. ¶ (¬2) أخرجه أحمد في المسند 2/ 61.",
            "page": "143",
            "part": "1",
            "seal": "C71E8DD1",
            "sora": null
        },
        {
            "aya": null,
            "id": "143",
            "na": null,
            "nass": "حذو الصدر ينافي الأمر بالسكون في الصلاة (¬1). ¶ أدلة القول الثاني: ¶ الدليل الأول: حديث أنس أن النبي - صلى الله عليه وسلم - استسقى، فأشار بظهر كفيه إلى السماء (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - دعا بظهر كفيه، ولا يكون ظهر الكفين إلى السماء إلا أن يرفعهما حذو رأسه (¬3). ¶ ونوقش من وجهين: ¶ الوجه الأول: أنه دعاء خاص بالاستسقاء. ¶ الوجه الثاني: أن هذا الدعاء كان خارج الصلاة. ¶ الدليل الثاني: حديث أبي هريرة، قال: قال رسول الله - صلى الله عليه وسلم -: \"ما من عبد يرفع يديه حتى يبدو إبطه يسأل الله مسألة إلا أتاها إياه ما لم يعجل\" (¬4). ¶ ¬_________ ¶ (¬1) تقدم الدليل على ذلك في الفرع الأول. ¶ (¬2) أخرجه مسلم في الصحيح، رقم 896، وأحمد في المسند 3/ 153، 241. ¶ (¬3) ينظر: ابن تيمية، جامع المسائل 4/ 98. ¶ (¬4) أخرجه الترمذي في الجامع، رقم 3603، وأخرجه أحمد في المسند 2/ 488 والحاكم في المستدرك 1/ 497 بلفظ \"ما من مسلم ينصب وجهه لله عز وجل في مسألة إلا أعطاها إياه\".",
            "page": "144",
            "part": "1",
            "seal": "EE0C6CD1",
            "sora": null
        },
        {
            "aya": null,
            "id": "144",
            "na": null,
            "nass": "وجه الاستدلال: ¶ أن رفع اليدين حتى يبدو الإبط من أسباب إجابة الدعاء، والقنوت دعاء. ¶ ونوقش من وجهين: ¶ الوجه الأول: أن الحديث ضعيف (¬1). ¶ الوجه الثاني: أن الحديث محمول على الدعاء خارج الصلاة. ¶ الدليل الثالث: فعل عمر (¬2)، وابن عباس -رضي الله عنهما- (¬3). ¶ ونوقش: بأنه خاص بقنوت النوازل. ¶ ¬_________ ¶ (¬1) فيه: يحيى بن عُبيد الله بن عبد الله بن موهب، متروك. ينظر: ابن حجر، التقريب (1061). ¶ (¬2) تقدم تخريجه. ¶ (¬3) أخرجه ابن أبي شيبة في المصنف (2/ 316)، وابن المنذر، الأوسط (5/ 213).",
            "page": "145",
            "part": "1",
            "seal": "C32C9BB1",
            "sora": null
        },
        {
            "aya": null,
            "id": "145",
            "na": null,
            "nass": "المسألة الثانية: ¶ رفعُ اليدين بعد الفراغ من القنوت ¶ وفيها فرعان: ¶ الفرع الأول: رفع اليدين بعد الفراغ لمسح الوجه. ¶ الفرع الثاني: رفع اليدين بعد الفراغ للركوع.",
            "page": "146",
            "part": "1",
            "seal": "8AF33E8F",
            "sora": null
        },
        {
            "aya": null,
            "id": "146",
            "na": null,
            "nass": "الفرع الأول: ¶ رفع اليدين بعد الفراغ لمسح الوجه ¶ اختلف العلماء القائلون باستحباب رفع اليدين عند القنوت في حكم رفع اليدين بعد الفراغ من القنوت لمسح الوجه، على قولين: ¶ القول الأول: ¶ لا يُشرع رفع اليدين بعد الفراغ من القنوت لمسح الوجه. ¶ وهو المذهب عند الشافعية (¬1)، ورواية عن أحمد (¬2). ¶ وقالوا به سفيان (¬3). ¶ القول الثاني: ¶ يُشرع رفع اليدين بعد الفراغ من القنوت لمسح الوجه. ¶ وهو وجه عند الشافعية (¬4). ¶ ¬_________ ¶ (¬1) ينظر: النووي، المجموع (3/ 441) والأذكار (119). ¶ (¬2) رواية الجماعة عن أحمد. ينظر: عبد الله، المسائل (95)، وأبو داود، المسائل (102)، والمروذي، المسائل كما في الروايتين والوجهين (1/ 164)، والمرداوي، الإنصاف (4/ 132). ¶ (¬3) ينظر: محمد بن نصر، الوتر (141)، وهو قول مالك في الصلاة وغيرها. ينظر: القيرواني، النوادر والزيادات (1/ 530). ¶ (¬4) ينظر: النووي، المجموع (3/ 414) والأذكار (119).",
            "page": "147",
            "part": "1",
            "seal": "C6D7BD6A",
            "sora": null
        },
        {
            "aya": null,
            "id": "147",
            "na": null,
            "nass": "ورواية عن أحمد (¬1) وهي المذهب (¬2). ¶ وقال به الحسن، وإسحاق (¬3). ¶ الأدلة: ¶ أدلة القول الأول: ¶ الدليل الأول: حديث جابر بن سمرة، قال: دخل علينا رسول الله - صلى الله عليه وسلم - ونحن رافعو أيدينا في الصلاة فقال: «ما لي أراكم رافعي أيديكم كأنها أذناب خيل شُمس، اسكنوا في الصلاة» (¬4). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - أمر بالسكون في الصلاة، ورفع الأيدي لمسح الوجه بعد القنوت ينافي ذلك (¬5). ¶ ¬_________ ¶ (¬1) رواية عبد الله، المسائل (95). ¶ (¬2) ينظر: المرداوي، الإنصاف (4/ 131)، والحجاوي، الإقناع (1/ 222). ¶ (¬3) ينظر: عبد الله، المسائل (91)، وإسحاق بن منصور، المسائل (1/ 211)، ومحمد بن نصر، الوتر (141). ¶ (¬4) تقدم تخريجه. ¶ (¬5) ينظر: المروذي، المسائل كما في الروايتين والوجهين (1/ 164) عن الإمام أحمد.",
            "page": "148",
            "part": "1",
            "seal": "2E04D751",
            "sora": null
        },
        {
            "aya": null,
            "id": "148",
            "na": null,
            "nass": "الدليل الثاني: أنه لم يثبت عن النبي - صلى الله عليه وسلم - أنه مسح وجهه بيديه بعد الفراغ من القنوت (¬1). ¶ الدليل الثالث: القياس على سائر الأدعية في الصلاة (¬2). ¶ أدلة القول الثاني: ¶ الدليل الأول: حديث ابن عباس، أن النبي - صلى الله عليه وسلم - قال: «إذا دعوت فادع الله ببطون كفيك ولا تدع بظهورهما، فإذا فرغت فامسح بهما وجهك (¬3). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - أمر من فرغ من الدعاء أن يمسح وجهه بيديه، والأمر يُفيد المشروعية. ¶ ¬_________ ¶ (¬1) قال البيهقي في السنن (1/ 212): لست أحفظ في مسح الوجه هنا عن أحد من السلف شيئا، وإن كان يُروى عن بعضهم في الدعاء خارج الصلاة فأما في الصلاة فهو عمل لم يثبت فيه أثر ولا خبر ولا قياس. ¶ (¬2) ينظر: ابن أبي عمر، الشرح الكبير (4/ 131). ¶ (¬3) أخرجه أبو داود في السنن (1485، 1486)، وابن ماجة في السنن (1170، 3912)، والطبراني في المعجم الكبير (10/ 319)، والحاكم في المستدرك (1/ 536)، ومحمد بن نصر في الوتر (141)، وابن المنذر في الأوسط (5/ 217).",
            "page": "149",
            "part": "1",
            "seal": "0D5516CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "149",
            "na": null,
            "nass": "ونوقش من وجهين: ¶ الوجه الأول: أن الحديث ضعيف (¬1). ¶ الوجه الثاني: أن الحديث محمول على الدعاء خارج الصلاة. ¶ الدليل الثاني: حديث عمر: أن النبي - صلى الله عليه وسلم - كان إذا رفع يديه في الدعاء لم يحطهما حتى يمسح بهما وجهه (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يمسح وجهه بيديه بعد الدعاء، وفعل النبي - صلى الله عليه وسلم - يدل على المشروعية. ¶ نوقش بما نوقش به الدليل الأول. ¶ ¬_________ ¶ (¬1) ضعفه أبو داود في السنن، وقال ابن أبي حاتم في العلل (2/ 351): حديث منكر، وضعفه محمد =بن نصر في الوتر (141)، والبوصيري في مصباح الزجاجة (1/ 390). ¶ (¬2) أخرجه الترمذي في الجامع (3383) وقال حديث صحيح غريب، إلا أن النووي في المجموع (3/ 42)، وابن الصلاح كما نقل ابن الملقن في البدر المنير (3/ 640): يُنكر أن ثبوت ذلك التصحيح عن الترمذي في النسخ المعتمدة من الجامع. وأخرجه الحاكم في المستدرك (1/ 536)، وقال ابن أبي حاتم في العلل (2/ 205) حديث مُنكر.",
            "page": "150",
            "part": "1",
            "seal": "DEB58AA2",
            "sora": null
        },
        {
            "aya": null,
            "id": "150",
            "na": null,
            "nass": "الدليل الثالث: حديث يزيد بن سعيد الكندي (¬1): أن النبي - صلى الله عليه وسلم - كان إذا دعا فرفع يديه مسح وجهه بيديه (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يمسح وجهه بيديه بعد الدعاء، وفعل النبي - صلى الله عليه وسلم - يدل على المشروعية. ¶ ونوقش بما نوقش به الدليل الأول والثاني. ¶ الدليل الرابع: أنه فعل خير، وعمل قليل منسوب إلى الطاعة (¬3). ¶ نوقش: بأن العبادة مبناها على التوقيف (¬4). ¶ ¬_________ ¶ (¬1) يزيد بن سعيد بن تُمامة الكندي، أبو السائب، صحابي شهد الفتح واستقضاه عمر. ابن حجر، التقريب (1075). ¶ (¬2) أخرجه أبو داود في السنن (1492)، وأحمد في المسند (4/ 221)، قال ابن حجر في الإصابة (10/ 348): في سنده ابن لهيعة. ¶ (¬3) ينظر: ابن عبد البر، التمهيد (5/ 31)، وابن القيم، بدائع الفوائد (4/ 1504). ¶ (¬4) كما في حديث عائشة أن النبي - صلى الله عليه وسلم - قال: «من عمل عملا ليس عليه أمرنا فهو رد» أخرجه مسلم في الصحيح (1718)، وأحمد في المسند (6/ 146، 180، 256).",
            "page": "151",
            "part": "1",
            "seal": "2B5E272A",
            "sora": null
        },
        {
            "aya": null,
            "id": "151",
            "na": null,
            "nass": "الفرع الثاني: ¶ رفع اليدين بعد الفراغ من القنوت للسجود (¬1) ¶ اختلف العلماء القائلون بمشروعية القنوت بعد الركوع في حكم رفع اليدين بعد الفراغ من القنوت للسجود، على قولين: ¶ القول الأول: ¶ لا يُشرع رفع اليدين بعد الفراغ من القنوت للسجود. ¶ وهو قول المالكية (¬2)، والشافعية (¬3). ¶ القول الثاني: ¶ يُشرع رفع اليدين بعد الفراغ من القنوت للسجود. ¶ وهو قول الحنابلة (¬4). ¶ ¬_________ ¶ (¬1) أما من يرى القنوت قبل الركوع: فإن المشروع رفع اليدين للتكبير للركوع لا للفراغ من القنوت، وذلك عند من يقول بمشروعية رفع اليدين وهم الشافعية والحنابلة. ينظر: النووي، المجموع (3/ 337)، وابن أبي عمر، الشرح الكبير (3/ 473). ¶ (¬2) ينظر: العدوي، الشرح الكبير (1/ 396). ¶ (¬3) ينظر: النووي، المجموع (3/ 437، 471) حسبما يظهر من كلامهم. ¶ (¬4) رواية أبي داود عن الإمام أحمد، وهو المذهب. ينظر: أبو داود المسائل (96) ومحمد بن نصر، الوتر (137)، المرداوي، الإنصاف (4/ 132)، والحجاوي، الإقناع (1/ 222).",
            "page": "152",
            "part": "1",
            "seal": "36A6E7C1",
            "sora": null
        },
        {
            "aya": null,
            "id": "152",
            "na": null,
            "nass": "الأدلة: ¶ أدلة القول الأول: ¶ الدليل الأول: حديث جابر بن سمرة، أن النبي - صلى الله عليه وسلم - قال: «اسكنوا في الصلاة» (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - أمر بالسكينة في الصلاة، ورفع الأيدي بعد الفراغ من القنوت للسجود ينافي ذلك. ¶ الدليل الثاني: أنه لم يثبت عن النبي - صلى الله عليه وسلم - ولا عن أحد من الصحابة أنهم فعلوا ذلك، والعبادة مبناها على التوقيف. ¶ أدلة القول الثاني: ¶ استدلوا بالقياس على مشروعية رفع الأيدي للتكبير بعد الفراغ من القراءة من القراءة في الصلاة (¬2). ¶ ونوقش من ثلاثة أوجه: ¶ الوجه الأول: أن رفع الأيدي للتكبير بعد الفراغ من القراءة في القيام للركوع لا للفراغ من القراءة. ¶ ¬_________ ¶ (¬1) تقدم تخريجه. ¶ (¬2) ينظر: المرداوي، الإنصاف (4/ 132).",
            "page": "153",
            "part": "1",
            "seal": "D748EBFC",
            "sora": null
        },
        {
            "aya": null,
            "id": "153",
            "na": null,
            "nass": "الوجه الثاني: أنه قياس على مسألة خلافية (¬1). ¶ الوجه الثالث: أن القياس في العبادات غير معتبر. ¶ الترجيح: ¶ الراجح -والله أعلم- هو القول الأول؛ وذلك لقوة أدلته وورود المناقشة على دليل القول الثاني. ¶ ¬_________ ¶ (¬1) ذهب الحنفية والمالكية: إلى أنه لا يُشرع رفع اليدين عند التكبير للركوع. ينظر: ابن الهمام، فتح القدير (1/ 309)، والعدوي، الشرح الكبير (1/ 396).",
            "page": "154",
            "part": "1",
            "seal": "BA815B9B",
            "sora": null
        },
        {
            "aya": null,
            "id": "154",
            "na": null,
            "nass": "المطلب السادس: ¶ قضاء القنوت في الوتر ¶ وفيه مسألتان: ¶ المسألة الأولى: قضاء القنوت في الوتر للإمام والمنفرد. ¶ وفيها فرعان: ¶ الفرع الأول: قضاء القنوت في الوتر إذا فات موضعه. ¶ الفرع الثاني: قضاء القنوت في الوتر إذا فات وقته. ¶ المسألة الثانية: قضاء القنوت في الوتر للمأموم.",
            "page": "155",
            "part": "1",
            "seal": "E18DFBA9",
            "sora": null
        },
        {
            "aya": null,
            "id": "155",
            "na": null,
            "nass": "المسألة الأولى: ¶ قضاء القنوت في الوتر للإمام والمنفرد ¶ الفرع الأول: قضاء القنوت في الوتر إذا فات موضعه. ¶ إذا فات موضع القنوت في الوتر، فلا يخلو من حالتين: ¶ الحالة الأولى: أن يتذكر القنوت قبل الشروع في السجود. ¶ الحالة الثانية: أن يتذكر القنوت بعد الشروع في السجود. ¶ الحالة الأولى: أن يتذكر القنوت قبل الشروع في السجود (¬1)، وقد اختلف العلماء القائلون بأن القنوت قبل الركوع (¬2) في ذلك، على ثلاثة أقوال: ¶ القول الأول: ¶ من فاته القنوت قبل الركوع قضاه بعد الركوع. ¶ وهو قول المالكية (¬3). ¶ ¬_________ ¶ (¬1) أما إذا تذكر حال الركوع فالمذهب عند الحنفية والمالكية أنه ليس له أن يقطع الركوع ليعود للقنوت. ينظر: ابن الهمام، فتح القدير (1/ 429)، والدسوقي، الحاشية (1/ 399). ¶ (¬2) قول الحنفية والمالكية وبعض الشافعية. ينظر: المطلب الأول من المبحث الثالث. ¶ (¬3) ينظر: الدسوقي، الحاشية (1/ 399).",
            "page": "156",
            "part": "1",
            "seal": "43CE552D",
            "sora": null
        },
        {
            "aya": null,
            "id": "156",
            "na": null,
            "nass": "القول الثاني: ¶ من فاته القنوت قبل الركوع قضاه بعد الركوع، ويسجد للسهو. ¶ وهو وجه عند الشافعية (¬1). ¶ القول الثالث: ¶ من فاته القنوت قبل الركوع لا يقضيه بعد الركوع. ¶ وهو قول الحنفية (¬2). ¶ الأدلة: ¶ أدلة القول الأول: ¶ استدل أهل القول الأول: بأن القنوت بعد الركوع مشروع، فيقضيه بعده (¬3). ¶ أدلة القول الثاني: ¶ استدل أهل القول الثاني: بأن القنوت بعد الركوع مشروع فيقضيه بعده، إلا أنه يسجد للسهو؛ لأنه عمله في غير ¶ ¬_________ ¶ (¬1) ينظر: النووي، المجموع (3/ 438). ¶ (¬2) ينظر: ابن الهمام، فتح القدير (1/ 429). ¶ (¬3) ينظر: الدسوقي، الحاشية (1/ 459).",
            "page": "157",
            "part": "1",
            "seal": "300F4526",
            "sora": null
        },
        {
            "aya": null,
            "id": "157",
            "na": null,
            "nass": "موضعه (¬1). ¶ أدلة القول الثالث: ¶ استدل أهل القول الثالث: بأن القنوت بعد الركوع قنوت في غير محل القنوت، فلا يصح (¬2). ¶ الحالة الثانية: أن يتذكر القنوت بعد الشروع في السجود. ¶ إذا تذكر القنوت بعد الشروع في السجود فإن العلماء مختلفون في حكم سجود السهو لمن تركه، على أربعة أقوال: ¶ القول الأول: ¶ يشرع سجود السهو لمن ترك القنوت. ¶ وهو المذهب عند الشافعية (¬3)، ورواية عن أحمد وهي المذهب (¬4). ¶ وقال به الحسن في رواية، والأوزاعي، وحماد، وهُشيم (¬5)، ¶ ¬_________ ¶ (¬1) ينظر: النووي: المجموع (3/ 438). ¶ (¬2) ينظر: ابن الهمام، فتح القدير (1/ 429). ¶ (¬3) ينظر: النووي، المجموع (3/ 438). ¶ (¬4) رواية عبد الله، وصالح. ينظر: عبد الله، المسائل (94)، وصالح، المسائل (2/ 306)، والمرداوي، الإنصاف (3/ 680). ¶ (¬5) هُشيم بن بشير السُّلمي، أبو معاوية الواسطي، ثقة ثبت كثير التدليس، مات عام 183 هـ. ابن حجر، التقريب (1023).",
            "page": "158",
            "part": "1",
            "seal": "1C6E5447",
            "sora": null
        },
        {
            "aya": null,
            "id": "158",
            "na": null,
            "nass": "وإسماعيل بن علية (¬1) (¬2). ¶ القول الثاني: ¶ لا يُشرع سجود السهو لمن ترك القنوت. ¶ وهو قول المالكية، ووجه عند الشافعية (¬3)، ورواية عن أحمد (¬4). ¶ القول الثالث: ¶ يُستحب سجود السهو لمن ترك القنوت. ¶ وهو قول الحنفية (¬5). ¶ ¬_________ ¶ (¬1) إسماعيل بن إبراهيم بن مِقسم الأسدي مولاهم، أبو بشر البصري المعروف بابن علية. ثقة حافظ، مات عام 193هـ. ابن حجر، التقريب (136). ¶ (¬2) ينظر: أبو داود، المسائل (102)، ومحمد بن نصر، الوتر (145)، وابن المنذر، الأوسط (5/ 218). ¶ (¬3) ينظر: القيرواني، النوادر (1/ 355)، والدسوقي، الحاشية (1/ 459)، والقرافي، الذخيرة (2/ 290)، والنووي، المجموع (3/ 438). واختاره الطبري كما في تهذيب الآثار (2/ 42). هذا إذا كان منفردا، أما إذا كان مأموما فسجد الإمام للسهو سجد معه. ينظر: الدسوقي، الحاشية (1/ 459). ¶ (¬4) ينظر: ابن أبي عمر، الشرح الكبير (3/ 678). ¶ (¬5) ينظر: ابن الهمام، فتح القدير (1/ 429، 503).",
            "page": "159",
            "part": "1",
            "seal": "531E5A2D",
            "sora": null
        },
        {
            "aya": null,
            "id": "159",
            "na": null,
            "nass": "وقال به: الحسن في رواية، والثوري، وإسحاق (¬1). ¶ القول الرابع: ¶ يُستحب سجود السهو لمن ترك القنوت إذا كان ممن اعتاده. ¶ وهو رواية عن أحمد (¬2). ¶ الأدلة: ¶ أدلة القول الأول: ¶ الدليل الأول: حديث ابن مسعود، أن النبي - صلى الله عليه وسلم - قال: «إذا نسي أحدكم فليسجد سجدتين» (¬3). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - أمر بالسجود للسهو وهو عام، فدل على المشروعية. ¶ الدليل الثاني: حديث ثوبان (¬4)، أن النبي - صلى الله عليه وسلم - قال: «لكل ¶ ¬_________ ¶ (¬1) ينظر: ابن أبي شيبة، المصنف (2/ 318)، ومحمد بن نصر، الوتر (145)، وابن المنذر، الأوسط (5/ 218)، وابن أبي عمر، الشرح الكبير (3/ 678). ¶ (¬2) رواية أبي داود. ينظر: أبو داود، المسائل (102). ¶ (¬3) أخرجه مسلم في الصحيح (572). ¶ (¬4) ثوبان بن بُجدُد، أبو عبد الله مولى رسول الله - صلى الله عليه وسلم -، صحابي جليل خدم النبي - صلى الله عليه وسلم - إلى أن مات ثم =التحق بالشام، فمات في حمص عام 54هـ. ينظر: ابن عبد البر، الاستيعاب (2/ 106).",
            "page": "160",
            "part": "1",
            "seal": "8C31C719",
            "sora": null
        },
        {
            "aya": null,
            "id": "160",
            "na": null,
            "nass": "سهو سجدتان بعد السلام» (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - أمر بالسجود لكل سهو وهو عام، فدل على المشروعية. ¶ أدلة القول الثاني: ¶ الدليل الأول: القياس على ترك سنن الأفعال (¬2). ¶ ونوقش من ثلاثة أوجه: ¶ الوجه الأول: بأنه قياس مع الفارق. ¶ الوجه الثاني: أنه قياس على مسألة خلافية (¬3). ¶ الوجه الثالث: أنه قياس مع النص. ¶ الدليل الثاني: القياس على ما يُبطل تركه عمدا الصلاة (¬4). ¶ ¬_________ ¶ (¬1) أخرجه أبو داود في السنن (1038)، وابن ماجة في السنن (1209)، وأحمد في المسند (5/ 280)، والطيالسي في المسند (997)، والبيهقي في السنن الكبرى (2/ 377) وضعفه. ¶ (¬2) ينظر: الدسوقي، الحاشية (1/ 459)، وابن أبي عمر، الشرح الكبير (3/ 680). ¶ (¬3) ينظر: النووي، المجموع (4/ 64). ¶ (¬4) ينظر: ابن أبي عمر، الشرح الكبير (3/ 680).",
            "page": "161",
            "part": "1",
            "seal": "0ED9037A",
            "sora": null
        },
        {
            "aya": null,
            "id": "161",
            "na": null,
            "nass": "ونوقش: بأنه قياس مع النص. ¶ أدلة القول الثالث: ¶ استدلوا بأدلة القول الأول، وحملوها على الاستحباب؛ وذلك لفضيلة القنوت في الوتر. ¶ أدلة القول الرابع: ¶ استدلوا بأدلة القول الثالث، وحملوها على من اعتاد القنوت؛ وذلك لفضيلة المداومة على العمل (¬1). ¶ ¬_________ ¶ (¬1) كما في حديث عائشة أن النبي - صلى الله عليه وسلم - قال: «إن أحب الأعمال إلى الله ما دُووِمَ عليه وإن قل» أخرجه البخاري في الصحيح (43، 6464)، ومسلم في الصحيح (782)، وأحمد في المسند (6/ 212).",
            "page": "162",
            "part": "1",
            "seal": "336CD631",
            "sora": null
        },
        {
            "aya": null,
            "id": "162",
            "na": null,
            "nass": "الفرع الثاني: ¶ قضاء القنوت في الوتر إذا فات وقته ¶ اختلف العلماء في حكم قضاء القنوت في الوتر (¬1) إذا فات وقته (¬2)، على قولين: ¶ القول الأول: ¶ يُشرع قضاء القنوت في الوتر إذا فات وقته. ¶ وهو قول أكثر الحنفية (¬3)، ومذهب الشافعية، ورواية عن أحمد وهي المذهب (¬4). ¶ القول الثاني: ¶ لا يُشرع قضاء القنوت في الوتر إذا فات وقته. ¶ وهو قول بعض الحنفية، ومذهب المالكية، وقول للشافعية، ورواية عن أحمد (¬5). ¶ ¬_________ ¶ (¬1) تقدم اتفاق أهل العلم على أن القنوت في الوتر ليس بواجب. ¶ (¬2) وقد اختلف العلماء في آخر وقت الوتر كما تقدم. ¶ (¬3) ينظر: البابرتي، العناية (1/ 478). تخريجا على مشروعية قضاء السنن التابعة للفرائض. ¶ (¬4) ينظر: النووي، المجموع (3/ 491)، والمرداوي، الإنصاف (4/ 151). تخريجا على مشروعية قضاء النوافل. ¶ (¬5) ينظر: ابن الهمام، فتح القدير (1/ 478)، والدسوقي، الحاشية (1/ 509)، والنووي، المجموع (3/ 491)، والمرداوي، الإنصاف (4/ 153). تخريجا على أنه لا يشرع قضاء النوافل، واختاره ابن تيمية. ينظر: ابن القيم، إعلام الموقعين (2/ 400).",
            "page": "163",
            "part": "1",
            "seal": "4627BBA0",
            "sora": null
        },
        {
            "aya": null,
            "id": "163",
            "na": null,
            "nass": "الأدلة: ¶ الدليل الأول: حديث أبي سعيد الخدري، أن النبي - صلى الله عليه وسلم - قال: «من نام عن الوتر أو نسيه فليوتر إذا ذكره أو استيقظ» (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - أمر بقضاء الوتر وذلك يتناول ما يشرع فيه وهو القنوت. ¶ الدليل الثاني: حديث عائشة: أن النبي - صلى الله عليه وسلم - كان إذا غلبه نوم أو وجع عن قيام الليل صلى من النهار (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - كان يقضي الوتر، وذلك يشمل ما يشرع فيه ¶ ¬_________ ¶ (¬1) أخرجه أبو داود في السنن (1431)، والترمذي في الجامع (465)، وابن ماجة في السنن (1188)، وأحمد في المسند (3/ 31، 44) والحاكم في المستدرك (1/ 302)، وصححه ووافقه الذهبي، وقال النووي في المجموع (3/ 491): إسناده حسن. ¶ (¬2) أخرجه مسلم في الصحيح (746).",
            "page": "164",
            "part": "1",
            "seal": "449A2F87",
            "sora": null
        },
        {
            "aya": null,
            "id": "164",
            "na": null,
            "nass": "وهو القنوت. ¶ ونوقش: بأن قيام الليل كان واجبا على النبي - صلى الله عليه وسلم -. ¶ وأجيب: بأنه نسخ وجوبه (¬1). ¶ الدليل الثالث: حديث أنس، أن النبي - صلى الله عليه وسلم - قال: «إذا رقد أحدكم عن الصلاة أو غفل عنها فليصلها إذا ذكرها» (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - أمر بقضاء الصلاة، وهذا يشمل الفرائض والنوافل والقنوت تابع للوتر. ¶ الدليل الرابع: القياس على ما يُشرع قضاؤه من النوافل (¬3). ¶ ونوقش من ثلاثة أوجه: ¶ الوجه الأول: أنه قياس مع الفارق. ¶ الوجه الثاني: أنه قياس على مسألة خلافية. ¶ الوجه الثالث: أن القياس في العبادات غير معتبر. ¶ ¬_________ ¶ (¬1) ينظر: النووي، المجموع (3/ 491). ¶ (¬2) أخرجه البخاري في الصحيح (597)، ومسلم في الصحيح (684)، وأحمد في المسند (3/ 184). ¶ (¬3) ينظر: ابن أبي عمر، الشرح الكبير (4/ 148).",
            "page": "165",
            "part": "1",
            "seal": "54066012",
            "sora": null
        },
        {
            "aya": null,
            "id": "165",
            "na": null,
            "nass": "الدليل الخامس: القياس على قضاء الحزب من القرآن (¬1). ¶ ونوقش من وجهين: ¶ الوجه الأول: أنه قياس مع الفارق. ¶ الوجه الثاني: أن القياس في العبادات غير معتبر. ¶ أدلة القول الثاني: ¶ الدليل الأول: القياس على أنه ما يُشرع قضاؤه من النوافل. ¶ ونوقش من ثلاثة أوجه: ¶ الوجه الأول: أنه قياس مع النص. ¶ الوجه الثاني: أن القياس في العبادات غير معتبر. ¶ الوجه الثالث: أنه قياس على مسألة خلافية. ¶ الدليل الثاني: أن المقصود من القنوت فات بفوات وقته (¬2). ¶ ونوقش: بأن فوات الوقت لا يقتضي فوات المقصود. ¶ ¬_________ ¶ (¬1) وذلك أن النبي - صلى الله عليه وسلم - قال: «من نام من حزبه أو عن شيء منه فقرأه ما بين صلاة الفجر وصلاة الظهر كتب له كأنما قرأه من الليل». أخرجه مسلم في الصحيح (747) من حديث عمر. ¶ (¬2) ينظر: ابن القيم، إعلام الموقعين (2/ 400) عن ابن تيمية.",
            "page": "166",
            "part": "1",
            "seal": "20ABB76C",
            "sora": null
        },
        {
            "aya": null,
            "id": "166",
            "na": null,
            "nass": "المسألة الثانية: ¶ قضاء القنوت في الوتر للمأموم ¶ وفيها فرعان: ¶ الفرع الأول: قضاء القنوت في الوتر إذا كان الوتر ركعة واحدة. ¶ الفرع الثاني: قضاء القنوت في الوتر إذا كان الوتر أكثر من ركعة.",
            "page": "167",
            "part": "1",
            "seal": "382F8951",
            "sora": null
        },
        {
            "aya": null,
            "id": "167",
            "na": null,
            "nass": "الفرع الأول: ¶ قضاء القنوت في الوتر إذا كان الوتر ركعة واحدة ¶ إذا أدرك المأموم الوتر بعد فراغ الإمام من القنوت وقبل الرفع من الركوع، فإنه كمن أدرك القنوت معه؛ لأنه بإدراكه الركعة صار مدركا كل ما فيها من القنوت وغيره من الأقوال والأفعال (¬1)، ويدل لذلك ما يأتي: ¶ الدليل الأول: حديث أبي هريرة - رضي الله عنه -، أن النبي - صلى الله عليه وسلم - قال: «مَنْ أدرك ركعة من الصلاة فقد أدرك الصلاة» (¬2). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - جعل إدراك الركعة كإدراك الصلاة من أولها. ¶ ¬_________ ¶ (¬1) أما إذا أدركه بعد الرفع من الركوع فحكمه حكم المسبوق إذا كان الوتر أكثر من ركعة، كما سيأتي وقد اختلف العلماء فيما يُدرك به الوتر، وعامة أهل العلم على أنه يدرك بإدراك التكبير قبل سلام الإمام. وهو قول الحنفية والشافعية والمذهب عند الحنابلة. ينظر: البابرتي، العناية (1/ 84)، والنووي، المجموع (4/ 104)، والمرداوي، الإنصاف (4/ 291). ¶ (¬2) أخرجه البخاري في الصحيح (580)، ومسلم في الصحيح (607)، وأحمد في المسند (2/ 241، 265، 271، 280، 376).",
            "page": "168",
            "part": "1",
            "seal": "B04B8359",
            "sora": null
        },
        {
            "aya": null,
            "id": "168",
            "na": null,
            "nass": "الدليل الثاني: حديث عبد الله بن عمر، أن النبي - صلى الله عليه وسلم - قال: «من أدرك ركعة من الجمعة أو غيرها فقد تمت صلاته» (¬1). ¶ وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - جعل إدراك الركعة كإدراكها تامة من أولها. ¶ ¬_________ ¶ (¬1) أخرجه النسائي في المجتبى (1/ 274)، وابن ماجة في السنن (1110)، والدارقطني في السنن (2/ 12)، والطبراني في الأوسط (2/ 276)، وصححه ابن دقيق العبد في الإلمام (169)، وضعفه ابن أبي حاتم في العلل (1/ 210).",
            "page": "169",
            "part": "1",
            "seal": "C6588D67",
            "sora": null
        },
        {
            "aya": null,
            "id": "169",
            "na": null,
            "nass": "الفرع الثاني: ¶ قضاء القنوت في الوتر إذا كان أكثر من ركعة ¶ مَن أدرك القنوت في الركعة الأخيرة من الوتر مع الإمام ثم قام إلى قضاء ما سُبق به، فقد اختلف العلماء في حكم القنوت فيما يقضيه من الوتر، على قولين: ¶ القول الأول: ¶ لا يُشرع القنوت فيما يقضيه من الوتر. ¶ وهو مذهب الحنفية، والمالكية، وقول للشافعي، ورواية عن أحمد وهي المذهب (¬1). ¶ القول الثاني: ¶ يُشرع القنوت فيما يقضيه من الوتر. ¶ وهو قول للمالكية، والمذهب عند الشافعية، ورواية عن أحمد (¬2). ¶ ¬_________ ¶ (¬1) ينظر: ابن الهمام، فتح القدير (1/ 520)، والقرافي، الذخيرة (2/ 278)، والنووي، المجموع (3/ 395)، والمرداوي، الإنصاف (4/ 298). ¶ (¬2) ينظر: القرافي، الذخيرة (2/ 278)، والنووي، المجموع (3/ 395)، وابن أبي عمر، الشرح الكبير (4/ 299).",
            "page": "170",
            "part": "1",
            "seal": "401E5C92",
            "sora": null
        },
        {
            "aya": null,
            "id": "170",
            "na": null,
            "nass": "الأدلة: ¶ أدلة القول الأول: ¶ الدليل الأول: حديث أبي هريرة، أن النبي - صلى الله عليه وسلم - قال: «صل ما أدركت واقض ما سبقك» (¬1). ¶ وجه الاستدلال: ¶ إن النبي - صلى الله عليه وسلم - أمر المسبوق بالقضاء، والمقضي هو الفائت وهو أول الصلاة، فلا يقنت فيما بقي (¬2). ¶ ونوقش من وجهين: ¶ الوجه الأول: أن رواية (فأتموا) أشهر وأكثر (¬3). ¶ وأجيب: بأن شهرة لفظ (فأتموا) لا تسقط اعتبار اللفظ المذكور، فكلاهما لفظ صحيح ثابت (¬4). ¶ الوجه الثاني: أن القضاء بمعنى الإتمام (¬5). ¶ ¬_________ ¶ (¬1) أخرجه مسلم في الصحيح (602)، وأحمد في المسند (2/ 460). ¶ (¬2) ينظر: ابن أبي عمر، الشرح الكبير (4/ 299). ¶ (¬3) ينظر: سنن أبي داود (1/ 421)، والسنن الكبرى للبيهقي (2/ 297)، وابن عبد البر، التمهيد (4/ 38). ¶ (¬4) ينظر: ابن عبد البر، التمهيد (4/ 44)، وابن دقيق العيد، الإلمام (148)، وابن الملقن، البدر المنير (4/ 406). ¶ (¬5) ينظر: ابن الملقن، المصدر السابق.",
            "page": "171",
            "part": "1",
            "seal": "1DBF8DD9",
            "sora": null
        },
        {
            "aya": null,
            "id": "171",
            "na": null,
            "nass": "وأجيب: بأن القضاء ليس بمعناه اصطلاحا (¬1). ¶ الدليل الثاني: حديث أبي هريرة، أن النبي - صلى الله عليه وسلم - قال: «إنما جعل الإمام ليؤتم به فلا تختلفوا عليه» (¬2). ¶ واستدلوا به من وجهين: ¶ الوجه الأول: أن النبي - صلى الله عليه وسلم - أمر بالإتمام بالإمام، ولا يكون مؤتما إلا أن يكون ما أداه هو آخر الصلاة، فلا يقنت فيما بقي. ¶ الوجه الثاني: أن النبي - صلى الله عليه وسلم - أمر بأن لا يخالف المأموم الإمام، ولا يتحقق إلا أن يكون ما أداه هو آخر الصلاة فلا يقنت بعد ذلك. ¶ أدلة القول الثاني: ¶ الدليل الأول: حديث أبي هريرة، أن النبي - صلى الله عليه وسلم - قال: «فما أدركتم فصلوا وما فاتكم فأتموا» (¬3). ¶ ¬_________ ¶ (¬1) ينظر: الفيومي، المصباح (413). ¶ (¬2) أخرجه البخاري في الصحيح (722)، ومسلم في الصحيح (414)، وأحمد في المسند (2/ 230، 314، 420). ¶ (¬3) أخرجه البخاري في الصحيح (908)، ومسلم في الصحيح (602)، وأحمد في المسند (2/ 170، 237، 238، 270، 318، 382، 452، 472، 489، 529).",
            "page": "172",
            "part": "1",
            "seal": "ABD521F6",
            "sora": null
        },
        {
            "aya": null,
            "id": "172",
            "na": null,
            "nass": "وجه الاستدلال: ¶ أن النبي - صلى الله عليه وسلم - أمر المسبوق بالإتمام، والتمام هو آخر الصلاة فيقنت فيما بقي (¬1). ¶ ونوقش: بأن الإتمام هو الإكمال (¬2). ¶ الدليل الثاني: القياس على آخر الصلاة؛ لأنه يختم بالتسليم ولا يفتتح بالتكبير للإحرام (¬3). ¶ ونوقش من وجهين: ¶ الوجه الأول: أنه قياس مع النص. ¶ الوجه الثاني: أن القياس في العبادات غير معتبر. ¶ ¬_________ ¶ (¬1) ينظر: ابن عبد البر، التمهيد (4/ 44). ¶ (¬2) ينظر: الفيومي، المصباح (73). ¶ (¬3) ينظر: ابن عبد البر، التمهيد (4/ 43).",
            "page": "173",
            "part": "1",
            "seal": "78DD2DBC",
            "sora": null
        },
        {
            "aya": null,
            "id": "173",
            "na": null,
            "nass": "الخاتمة ¶ الحمد لله، والصلاة والسلام على رسول الله، وبعد: ¶ فهذه إشارة موجزة إلى أهم ما انتهى إليه الباحث من النتائج في بحثه، وهي كما يلي: ¶ 1 - الوتر وقيام الليل من العبادات الجليلة التي حث الشرع عليها. ¶ 2 - القنوت في الوتر: الدعاء حال القيام في آخر صلاة الليل. ¶ 3 - يُستحب القنوت في الوتر بما ورد في السنة أو عن السلف. ¶ 4 - يشرع القنوت في الوتر بالأدعية العامة التي لها أصل في القرآن أو السنة أو عن السلف، أو كان من الدعاء بحاجة من الحاجات التي لا محذور فيها. ¶ 5 - يستحب القنوت في الوتر في رمضان وفي غيره. ¶ 6 - يستحب القنوت في الوتر بعد الركوع. ¶ 7 - يستحب القنوت بقدر دعاء عمر والحسن بن علي - رضي الله عنهم -.",
            "page": "174",
            "part": "1",
            "seal": "B1D9F2A6",
            "sora": null
        },
        {
            "aya": null,
            "id": "174",
            "na": null,
            "nass": "8 - لا يستحب الجهر بالقنوت في الوتر. ¶ 9 - لا يفسد البكاء ونحوه الصلاة إذا كان مغلوبا عليه أو كان من خشية الله. ¶ 10 - لا يشرع رفع اليدين عند القنوت في الوتر. ¶ 11 - لا يشرع رفع اليدين بعد الفراغ من القنوت في الوتر لمسح الوجه. ¶ 12 - لا يشرع رفع اليدين بعد الفراغ من القنوت في الوتر للسجود. ¶ 13 - من فاته القنوت في الوتر قبل الركوع قضاه بعد الركوع. ¶ 14 - يشرع سجود السهو لمن ترك القنوت في الوتر. ¶ 15 - يشرع قضاء القنوت في الوتر إذا فات وقته. ¶ والحمد لله رب العالمين، وصلى الله وسلم على نبينا محمد وآله وصحبه أجمعين.",
            "page": "175",
            "part": "1",
            "seal": "2BFDB982",
            "sora": null
        },
        {
            "aya": null,
            "id": "175",
            "na": null,
            "nass": "فهرس المصادر والمراجع ¶ - إتحاف المهرة، لابن حجر، ط/ وزارة الشؤون الإسلامية بالتعاون مع الجامعة الإسلامية، عام 1415هـ. ¶ - الإجماع لابن المنذر، ط/ وزارة الشؤون الإسلامية، عام 1424هـ. ¶ - الآحاد والمثاني لابن أبي عاصم، ط/ الراية عام 1411 هـ. ¶ - أخبار مكة، للفاكهي، نشر مكتبة النهضة بمكة عام 1414 هـ. ¶ - الأذكار للنووي، ط/ دار الإفتاء عام 1424 هـ. ¶ - الاستذكار، لابن عبد البر، ط/ دار هجر، عام 1426 هـ، مع الموطأ. ¶ - الاستيعاب لابن عبد البر ط/ الكليات الأزهرية. ¶ - الإصابة، لابن حجر مع الاستيعاب. ¶ - إعلام الموقعين لابن القيم، ط/ دار الكتب الحديثة عام 1389 هـ. ¶ - الإقناع، للحجاوي، ط/ دار هجر عام 1418 هـ. ¶ - الإقناع، لابن خلف، ط/ جامعة أم القرى (1403 هـ. ¶ - الأم، للشافعي، نشر دار المعرفة بيروت.",
            "page": "176",
            "part": "1",
            "seal": "A43A545B",
            "sora": null
        },
        {
            "aya": null,
            "id": "176",
            "na": null,
            "nass": "- الإنصاف، للمرداوي، مع الشرح الكبير. ¶ - الأوسط لابن المنذر، ط/ دار طيبة عام 1413 هـ. ¶ - الباعث الحثيث لأبي شامة، ط/ دار الراية عام 1410 هـ. ¶ - البحر المحيط للزركشي، ط/ وزارة الأوقاف في الكويت. ¶ - بدائع الفوائد لابن القيم ط/ دار عالم الفوائد عام 1425 هـ. ¶ - البدر المنير لابن الملقن، ط/ دار الهجرة، عام 1425 هـ. ¶ - الحوادث والبدع للطرطوشي، ط/ دار الأصفهاني. ¶ - تأويل مشكل القرآن لابن قتيبة، ط/ دار التراث عام 1393 هـ. ¶ - التفريع لابن الجلاب، نشر دار الغرب الإسلامي عام 1408 هـ. ¶ - التفسير، لابن جرير الطبري، ط/ دار هجر، عام 1422 هـ. ¶ - التقريب، لابن حجر، نشر دار العاصمة بالرياض، عام 1416 هـ. ¶ - تقويم الأدلة للدبوسي، ط/ عباس الباز عام 1421 هـ. ¶ - التلخيص الحبير، لابن حجر، ط/ اليماني، عام 1384 هـ. ¶ -التمهيد، لابن عبد البر، ط/ هجر، عام 1426 هـ، مع الموطأ. ¶ - كتاب التهجد وقيام الليل لابن أبي الدنيا، ط/ مكتبة",
            "page": "177",
            "part": "1",
            "seal": "4138D9F9",
            "sora": null
        },
        {
            "aya": null,
            "id": "177",
            "na": null,
            "nass": "القرآن، عام 1414هـ. ¶ - تهذيب الكمال للمزي، ط/ مؤسسة الرسالة، عام 1413 هـ. ¶ - تهذيب اللغة للأزهري، ط/ مكتبة الخانجي بمصر. ¶ - التوحيد لابن خزيمة، ط/ دار الرشد، عام 1408 هـ. ¶ - جامع الرسائل لابن تيمية، ط/ دار المدني، عام 1389 هـ. ¶ - جامع المسائل لابن تيمية، ط/ دار عالم الفوائد عام 1422 هـ. ¶ - جلاء الأفهام، لابن القيم ط/ دار عالم الفوائد، عام 1425 هـ. ¶ - حاشية الدسوقي مع الشرح الكبير للعدوي. ¶ - الحلية لأبي نعيم، ط/ السعادة عام 1394 هـ. ¶ - الخصائص لابن جني، ط/ دار الكتب 1371 هـ. ¶ - الدر النقي لابن عبد الهادي، ط/ دار المجتمع عام 1411 هـ. ¶ - الدعاء للطبراني، ط/ دار البشائر عام 1407 هـ. ¶ - الذخيرة، للقرافي، نشر دار الغرب الإسلامي، عام 1414 هـ.",
            "page": "178",
            "part": "1",
            "seal": "899FA21D",
            "sora": null
        },
        {
            "aya": null,
            "id": "178",
            "na": null,
            "nass": "- رفع اليدين في الصلاة (قرة العينين) للبخاري، ط/ دار الأرقم عام 1404هـ. ¶ - الروايتين والوجهين لأبي يعلى، ط/ مكتبة المعارف عام 1405 هـ. ¶ - الروض المربع، ط/ كلية الشريعة في الرياض عام 1400 هـ. ¶ - زاد المعاد، لابن القيم، نشر مؤسسة الرسالة، عام 1401 هـ. ¶ - الزاهر للأزهري، ط/ دار البشائر، عام 1419 هـ. ¶ - الزهد لابن المبارك، ط/ مجلس إحياء المعارف عام 1385 هـ. ¶ - سنن أبي داود، نشر السيد بحمص، عام 1388 هـ. ¶ - سنن أبي ماجة، ط/ شركة الطباعة العربية، عام 1404 هـ. ¶ - سنن الدارقطني، نشر اليماني، عام 1386 هـ. ¶ - سنن سعيد بن منصور، ط/ الصميعي عام 1414 هـ. ¶ - السنن الكبرى، للبيهقي، نشر دار الفكر ببيروت. ¶ - السنن الكبرى للنسائي، ط/ مؤسسة الرسالة عام 1422 هـ.",
            "page": "179",
            "part": "1",
            "seal": "BD028951",
            "sora": null
        },
        {
            "aya": null,
            "id": "179",
            "na": null,
            "nass": "- السنة لابن أبي عاصم، ط/ المكتب الإسلامي، عام 1400 هـ. ¶ - سير أعلام النبلاء، للذهبي، ط/ دار الرسالة، عام 1401 هـ. ¶ - شرح الأربعين النووية (جامع العلوم) لابن رجب، ط/ مؤسسة الرسالة عام 1412 هـ. ¶ - شرح صحيح مسلم للنووي (المنهاج)، ط/ الطبعة المصرية، عام 1349هـ. ¶ - الشرح الكبير لابن أبي عمر، نشر دار هجر بمصر، عام 1414 هـ. ¶ - الشرح الكبير، للعدوي، ط/ دار الكتب العلمية عام 1424 هـ. ¶ - شرح الكوكب المنير للفتوحي، ط/ جامعة أم القرى، عام 1400 هـ. ¶ - صحيح البخاري، مع فتح الباري. ¶ - صحيح ابن حبان، نشر مؤسسة الرسالة، عام 1404 هـ. ¶ - صحيح مسلم، نشر رئاسة البحوث العلمية بالرياض، عام 1400 هـ.",
            "page": "180",
            "part": "1",
            "seal": "1224BF94",
            "sora": null
        },
        {
            "aya": null,
            "id": "180",
            "na": null,
            "nass": "- صحيح ابن خزيمة، ط/ شركة الطباعة العربية، عام 1401 هـ. ¶ - طبقات الحنابلة لأبي يعلى، ط/ الأمانة العامة، عام 1419 هـ. ¶ - طبقات الشافعية، لابن هداية الله، ط/ دار الآفاق الجديد، عام 1391 هـ. ¶ - العلل، لابن أبي حاتم، ط/ الطبعة السلفية عام 1343 هـ. ¶ - العناية شرح الهداية للبابرتي مع فتح القدير. ¶ - غريب الحديث لأبي عبيد ط/ الهند 1384 هـ. ¶ - فتاوى اللجنة الدائمة، ط/ دار الإفتاء، عام 1417 هـ. ¶ - الفتاوى الهندية، ط/ إحياء التراث العربي. ¶ - فتح الباري لابن رجب، ط/ دار ابن الجوزي، عام 1417 هـ. ¶ - فتح الباري، لابن حجر، ط/ السلفية ومكتبتها عام 1379 هـ. ¶ - فتح القدير، لابن الهمام، نشر مصطفى البابي الحلبي، عام 1389 هـ. ¶ - الفروق للقرافي، ط/ عالم الكتب.",
            "page": "181",
            "part": "1",
            "seal": "80D124FB",
            "sora": null
        },
        {
            "aya": null,
            "id": "181",
            "na": null,
            "nass": "- فضائل القرآن لأبي عبيد، ط/ ابن كثير عام 1420 هـ. ¶ - فضائل القرآن، للفريابي، ط/ مكتبة الرشد. ¶ - فضائل القرآن لابن الضريس ط/ دار حافظ عام 1408 هـ. ¶ - فض الوعاء للسيوطي، ط/ مكتبة المنار عام 1405 هـ. ¶ - فضل الصلاة على النبي - صلى الله عليه وسلم - للقاضي إسماعيل، ط/ المكتب الإسلامي عام 1397 هـ. ¶ - الفوائد (المزكيات) لأبي إسحاق المزكي، ط/ دار البشائر، عام 1425هـ. ¶ - القاموس المحيط (الترتيب) للفيروز آبادي ط/ البابي الحلبي 1378 هـ. ¶ - القواعد للمقري، ط/ جامعة أم القرى. ¶ - قيام الليل لمحمد بن نصر المروزي (مختصر المقريزي) مع كتاب الوتر. ¶ - الكامل، لابن عدي، ط/ دار الفكر عام 1405 هـ. ¶ - المجتبى، للنسائي \"سنن النسائي\"، نشر دار الكتب العلمية ببيروت. ¶ - مجمع الزوائد للهيثمي ط/ الكتاب العربي عام 1400 هـ. ¶ - المجموع، للنووي، نشر المكتبة العالمية، عام 1391 هـ.",
            "page": "182",
            "part": "1",
            "seal": "00882E4E",
            "sora": null
        },
        {
            "aya": null,
            "id": "182",
            "na": null,
            "nass": "- مجموع فتاوى ومقالات متنوعة لابن باز ط/ دار الإفتاء عام 1418 هـ. ¶ - مجموع فتاوى ابن تيمية، ط/ مطابع الرياض عام 1381 هـ. ¶ - المختارة للضياء ط/ مكتبة النهضة الحديثة، عام 1410 هـ. ¶ - المدونة للإمام مالك، ط/ وزارة الشؤون الإسلامية، عام 1424 هـ. ¶ - المراسيل، لأبي داود، ط/ مؤسسة الرسالة، عام 1408 هـ. ¶ - مسائل صالح عن الإمام أحمد، ط/ الدار العلمية، عام 1408 هـ. ¶ - مسائل أبي داود، ط/ مكتبة ابن تيمية، عام 1420 هـ. ¶ - مسائل إسحاق الكوسج عن أحمد، ط/ دار الهجرة، عام 1425 هـ. ¶ - مسائل عبد الله بن أحمد بن حنبل، ط/ المكتب الإسلامي، عام 1401هـ. ¶ - مسائل ابن هانئ عن أحمد، ط/ المكتب الإسلامي، عام 1394 هـ. ¶ - المستدرك، للحاكم، نشر مطابع النصر بالرياض. ¶ - المسند لأبي يعلى، نشر دار المأمون، عام 1404 هـ.",
            "page": "183",
            "part": "1",
            "seal": "43A9879E",
            "sora": null
        },
        {
            "aya": null,
            "id": "183",
            "na": null,
            "nass": "- المسند، للإمام أحمد، نشر المكتب الإسلامي، عام 1403 هـ. ¶ - مسند الطيالسي، نشر مكتبة المعارف بالرياض. ¶ - مصباح الزجاجة، للبوصيري، نشر دار الكتب الحديثة بمصر، عام 1403هـ. ¶ - المصباح المنير، للفيومي، نشر دار الإفتاء في الرياض. ¶ - المصنف، لابن أبي شيبة، نشر دار السلفية في الهند، عام 1401 هـ. ¶ - المصنف لعبد الرزاق، ط/ المجلس العلمي، عام 1390 هـ. ¶ - معاني القرآن للفراء، ط/ الهيئة المصرية للكتاب. ¶ - معاني الفراء للزجاج، ط/ المكتبة المصرية 1392 هـ. ¶ - المعجم الكبير، للطبراني، نشر الدار العربية للطباعة ببغداد، عام 1398هـ. ¶ - مغني المحتاج للشربيني، ط/ المكتبة التوفيقية. ¶ - المغني، لابن قدامة، ط/ دار هجر، عام 1408 هـ. ¶ - مفردات القرآن للراغب الأصبهاني، ط/ دار القلم عام 1412 هـ.",
            "page": "184",
            "part": "1",
            "seal": "D34E3102",
            "sora": null
        },
        {
            "aya": null,
            "id": "184",
            "na": null,
            "nass": "- المفهم شرح صحيح مسلم للقرطبي ط/دار ابن كثير، عام 1417 هـ. ¶ - مقاييس اللغة لابن فارس، ط/ البابي الحلبي، عام 1389 هـ. ¶ - المنار المنيف لابن القيم، ط/ دار عالم الفوائد، عام 1428 هـ. ¶ - الموطأ لمالك، مع التمهيد والاستذكار، ط/ دار هجر، عام 1426 هـ. ¶ - الموطأ لابن وهب، ط/ دار الغرب الإسلامي. ¶ - نتائج الأفكار لابن حجر، ط/ مكتبة ابن تيمية عام 1411 هـ. ¶ - النوادر والزيادات للقيرواني، ط/ دار الغرب الإسلامي. ¶ - الهداية للمرغيناني مع فتح القدير. ¶ - الوتر لمحمد بن نصر المروزي (مختصر المقريزي) ط/ الهند، عام 1320 هـ.",
            "page": "185",
            "part": "1",
            "seal": "2BC64CE4",
            "sora": null
        }
    ],
    "t32131": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "التمهيد في فضل الوتر وما ورد في قيام الليل"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول حقيقة القنوت في الوتر"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الأول: معنى القنوت في الوتر"
        },
        {
            "id": "14",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الأولى: تعريف القنوت"
        },
        {
            "id": "17",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الثانية: تعريف الوتر"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: أركان القنوت في الوتر"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثالث: أنواع القنوت في الوتر"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الرابع: ألفاظ القنوت في الوتر"
        },
        {
            "id": "31",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الأولى: ألفاظ القنوت في الوتر الواردة في السنة"
        },
        {
            "id": "35",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الثانية: ألفاظ القنوت الواردة عن السلف"
        },
        {
            "id": "43",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الثالثة: ألفاظ القنوت في الوتر"
        },
        {
            "id": "44",
            "lvl": "4",
            "sub": null,
            "tit": "الفرع الأول: ألفاظ القنوت في الوتر التي لها أصل في الشرع"
        },
        {
            "id": "47",
            "lvl": "4",
            "sub": null,
            "tit": "الفرع الثاني: ألفاظ القنوت في الوتر التي لا أصل لها في الشرع"
        },
        {
            "id": "49",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الرابعة: القنوت في الوتر بدعاء ختم القرآن الكريم"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني: حكم القنوت في الوتر"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الأول: حكم القنوت في الوتر في رمضان"
        },
        {
            "id": "52",
            "lvl": "3",
            "sub": "1",
            "tit": "القول الأول"
        },
        {
            "id": "53",
            "lvl": "3",
            "sub": null,
            "tit": "القول الثاني"
        },
        {
            "id": "54",
            "lvl": "3",
            "sub": null,
            "tit": "القول الثالث"
        },
        {
            "id": "55",
            "lvl": "3",
            "sub": null,
            "tit": "القول الرابع"
        },
        {
            "id": "55",
            "lvl": "3",
            "sub": "1",
            "tit": "القول الخامس"
        },
        {
            "id": "67",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: حكم القنوت في الوتر في غير رمضان"
        },
        {
            "id": "67",
            "lvl": "3",
            "sub": "1",
            "tit": "القول الأول"
        },
        {
            "id": "68",
            "lvl": "3",
            "sub": null,
            "tit": "القول الثاني"
        },
        {
            "id": "75",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث: صفة القنوت في الوتر"
        },
        {
            "id": "77",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الأول: موضع القنوت في الوتر"
        },
        {
            "id": "77",
            "lvl": "3",
            "sub": "1",
            "tit": "القول الأول"
        },
        {
            "id": "78",
            "lvl": "3",
            "sub": null,
            "tit": "القول الثاني"
        },
        {
            "id": "79",
            "lvl": "3",
            "sub": null,
            "tit": "القول الثالث"
        },
        {
            "id": "79",
            "lvl": "3",
            "sub": "1",
            "tit": "القول الرابع"
        },
        {
            "id": "91",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثاني: افتتاح القنوت في الوتر"
        },
        {
            "id": "92",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الأولى: افتتاح القنوت في الوتر بالتكبير"
        },
        {
            "id": "95",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الثانية: افتتاح القنوت في الوتر بتحميد الله والصلاة على رسوله"
        },
        {
            "id": "98",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الثالث: قدر القنوت في الوتر"
        },
        {
            "id": "99",
            "lvl": "3",
            "sub": null,
            "tit": "القول الأول"
        },
        {
            "id": "99",
            "lvl": "3",
            "sub": "1",
            "tit": "القول الثاني"
        },
        {
            "id": "100",
            "lvl": "3",
            "sub": null,
            "tit": "القول الثالث"
        },
        {
            "id": "100",
            "lvl": "3",
            "sub": "1",
            "tit": "القول الرابع"
        },
        {
            "id": "100",
            "lvl": "3",
            "sub": "2",
            "tit": "القول الخامس"
        },
        {
            "id": "105",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الرابع: الجهر بالقنوت في الوتر"
        },
        {
            "id": "106",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الأولى: حكم الجهر بالقنوت"
        },
        {
            "id": "114",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الثانية: حكم الجهر بالتأمين على القنوت"
        },
        {
            "id": "120",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الثالثة: حكم البكاء ونحوه في القنوت"
        },
        {
            "id": "125",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب الخامس: رفع اليدين في القنوت"
        },
        {
            "id": "126",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الأولى: رفع اليدين عند القنوت"
        },
        {
            "id": "145",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الثانية: رفع اليدين بعد الفراغ من القنوت"
        },
        {
            "id": "154",
            "lvl": "2",
            "sub": null,
            "tit": "المطلب السادس: قضاء القنوت في الوتر"
        },
        {
            "id": "155",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الأولى: قضاء القنوت في الوتر للإمام والمنفرد"
        },
        {
            "id": "166",
            "lvl": "3",
            "sub": null,
            "tit": "المسألة الثانية: قضاء القنوت في الوتر للمأموم"
        },
        {
            "id": "173",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "175",
            "lvl": "1",
            "sub": null,
            "tit": "فهرس المصادر والمراجع"
        }
    ]
}