{
    "b32140": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "إِجَابَة الدعْوَة وشروطها ¶ تأليف ¶ إِبْرَاهِيم بن عَليّ بن عبيد العبيد ¶ كُلية الحَدِيث الشريف والدراسات الإسلامية ¶ بالجامعة الإسلامية - الْمَدِينَة النَّبَوِيَّة ¶ دَار ابْن الْجَوْزِيّ",
            "page": null,
            "part": null,
            "seal": "B89478BD",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "بسم الله الرحمن الرحيم ¶ المقدمة ¶ إن الحمد لله نحمده ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وأشهد أن محمدًا عبده ورسوله. ¶ {يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ} [آل عمران: 102]. ¶ {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا} [النساء: 1]. ¶ {يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا} [الأحزاب: 71، 72]. ¶ أما بعد: ¶ فإن الدعوات قد كثرت في هذا العصر وأصبح الكثير من الناس في حرج",
            "page": "3",
            "part": "1",
            "seal": "FAB3615D",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "من عدم الإجابة ولا يدري ما يأتي منها وما يذر سواء كانت الدعوة لعرس أو إملاك أو عقيقة أو حضور ضيف أو غيرها. ¶ مع عدم إلمام بالشروط التي إذا توافرت وجبت أو استحبت الإجابة، سواء كانت هذه الشروط متعلقة بالداعي أو المدعو أو الدعوة نفسها، فمن هنا كانت الحاجة ماسة إلى بيان حكم هذه المسألة مع جمع شروط إجابة الدعوة أو موانع الإجابة في رسالة مستقلة واستخراجها من بين ثنايا كتب أهل العلم، فأحببت أن أساهم في بيان حكم هذه المسألة وشروطها بجمع الأقوال فيها ومناقشتها وذكر أدلتها مع تخريجها والحكم عليها وسميته: ¶ «إجابة الدعوة وشروطها» (¬1). ¶ وجعلته في مقدمة وفصلين وخاتمة. ¶ خطة البحث: ¶ المقدمة: وفيها أهمية الموضوع وخطة البحث والمنهج الذي سلكته في إعداد هذا البحث. ¶ ¬_________ ¶ (¬1) قبل الشروع في هذا البحث عقدت العزم على جمع الأحاديث الواردة في إجابة الدعوة وشروطها وتخريجها من كتب السنة من مظانها، وقد تم ذلك بحمد الله ومنّه وجمعت الأحاديث من الكتب التسعة، ومصنفي عبد الرزاق وابن أبي شيبة، وشمائل الترمذي، وشرح معاني الآثار، وشرح مشكل الآثار، ومعاجم الطبراني الثلاثة، وسنن البيهقي، وشرح السنة، والمطالب العالية، ومجمع الزوائد، ومجمع البحرين، وكشف الأستار. ¶ ثم ظهر لي بعد ذلك أن لا تفرد المسألة في فصل والأحاديث في فصل آخر، وإنما تضمن هذه الأحاديث مع تخريجها هذه المسألة طلبًا للإيجاز وعدم التكرار، فاستعنت بالله في ذلك فذكرت الأقوال في هذه المسألة مع ذكر أدلتها ثم وناقشتها بعد ذلك مع بيان الراجح منها حسب ما ظهر لي، والله الموفق.",
            "page": "4",
            "part": "1",
            "seal": "0F40FEBD",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "الفصل الأول: إجابة الدعوة، ويشتمل على مبحثين، هما: ¶ المبحث الأول: حكم إجابة الدعوة. ¶ المبحث الثاني: الأكل لمن دعي إذا حضر. ¶ الفصل الثاني: شروط إجابة الدعوة، ويشتمل على ثلاثة مباحث، هي: ¶ المبحث الأول: الشروط المتعلقة بالدعوة. ¶ المبحث الثاني: الشروط المتعلقة بالداعي. ¶ المبحث الثالث: الشروط المتعلقة بالمدعو. ¶ الخاتمة: وتشتمل على أهم نتائج البحث. ¶ ومما تجدر الإشارة إليه أن شروط إجابة الدعوة لا يُسلَّم بجميعها، فبعضها محل نظر هل تدخل في الشروط أو لا، والبعض الآخر منها ما هو في الحقيقة مانع من موانع الإجابة، لا شرط، لكن لما رأيت أن غالب من كتب في هذا الباب ذكرها في معرض الشروط ولم يفصلها- أحببت جمع الجميع في موضع واحد وتدخل من باب التغليب، لأن الهدف من هذا البحث تحقيق من تجب عليه الإجابة أو تستحب، وهذا يحصل بذكر الشرط أو المانع (¬1). ¶ منهج البحث: ¶ - أقوم بجمع الأقوال في حكم إجابة الدعوة من كتب شروح الأحاديث وكتب الفقهاء. ¶ ¬_________ ¶ (¬1) قد يقال إن الأمر في هذا واسع سواء ذكرت باسم الشروط أو الموانع، لأن الشرط يمكن جعله مانعًا وكذا العكس، فمثلاً: شرط أن يكون الداعي مسلمًا، يمكن أن يقال: من موانع الوجوب أو الاستحباب أن يكون الداعي كافرًا، فالأمر واسع، ولا مشاحة في الاصطلاح، والله أعلم.",
            "page": "5",
            "part": "1",
            "seal": "80DEE1F9",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "- أنسب كل قول إلى قائله من المصادر الأصلية فإن لم أجده إلا بواسطة أثبته. ¶ - أجمع كل ما وقفت عليه مما قاله أهل العلم بأنه شرط من شروط إجابة الدعوة أو مانع من الإجابة. ¶ - أذكر كل ما وقفت عليه من أدلة إجابة الدعوة أو شروطها من دواوين السنة في مظانها. ¶ - مناقشة الأدلة من حيث درجتها وصحة الاستدلال بها على القول. ¶ - أخرِّج الأحاديث الواردة في هذا البحث وأحكم عليها حسب قواعد المحدثين، فإن كان الحديث في الصحيحين أو أحدهما فإني أكتفي بالعزو إلى من أخرجه من أصحاب الكتب الستة دون غيرهم، فإن لم يكن في الصحيحين أو أحدهما فأني اجتهد في تخريجه من دواوين السنة الصحاح والمسانيد والسنن والمعاجم وكتب الزوائد وغيرها. ¶ - أرتب الأحاديث في كل مبحث على حسب درجتها، الصحيحة فالحسنة فالضعيفة ما لم يكن له شاهد من الأحاديث الصحيحة أو الحسنة فإني أجعله عقبه للعلاقة بينها. ¶ - إذا صح الحديث من أحد طرقه فإني لا ألتزم الحكم على جميع طرق الحديث اكتفاء بصحته. ¶ - أنقل أقوال أهل العلم في الحكم على الحديث - إن وجدت. ¶ - إذا كان ضعف الحديث ظاهرًا فإني لا أستطرد في الكلام عليه. ¶ - أترجم للرواة الذين تدعو الحاجة إلى الترجمة لهم - كمن يدور عليه الحكم على الحديث - من كتابي الكاشف للحافظ الذهبي",
            "page": "6",
            "part": "1",
            "seal": "FFE806FD",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "والتقريب للحافظ ابن حجر، ما لم أخالفهما بناء على كلام حفاظ آخرين، فإني أبين ذلك. ¶ - إذا لم يكن الراوي من رجال التقريب والكاشف، فإني أترجم له من كتب الجرح والتعديل الأخرى. ¶ - أبيِّن الغريب الذي يحتاج إلى بيان من كتب الغريب واللغة. ¶ - عمل الفهارس العلمية. ¶ - فهرس الأحاديث والآثار. ¶ - فهرسي المصادر والمراجع. ¶ - فهرس المواضيع. ¶ هذا وقد بذلت جهدي في إخراج هذا البحث، فما كان فيه من صواب فمن توفيق الله عز وجل، وما كان فيه من خطأ فاسأل الله العفو والتوفيق للصواب، إنه ولي ذلك والقادر عليه. ¶ وصلى الله على نبينا محمد وعلى آله وصحبه أجمعين ¶ كتبه: ¶ إبراهيم بن علي العبيد ¶ كلية الحديث الشريف ¶ والدراسات الإسلامية بالجامعة الإسلامية ¶ المدينة المنورة",
            "page": "7",
            "part": "1",
            "seal": "B633BCE1",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "الفصل الأول: إجابة الدعوة ¶ ويشمل على مبحثين: ¶ المبحث الأول: حكم إجابة الدعوة. ¶ المبحث الثاني: الأكل لمن دعي إذا حضر.",
            "page": "9",
            "part": "1",
            "seal": "C615C77D",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "المبحث الأول: حكم إجابة الدعوة ¶ عند تأمل الأحاديث الواردة في هذه المسألة نجد أن هدي النبي - صلى الله عليه وسلم - إجابة الدعوة إذا دعي إليها حتى لو دعي إلى كراع كما ثبت ذلك عنه - صلى الله عليه وسلم -، وقد تعددت الأحاديث القولية والفعلية في ذلك واختلفت دلالتها، فبعضها ظاهر في الوجوب مطلقًا، وبعضها ظاهر في الوجوب في وليمة العرس، وبعضها ظاهر في السنية، ولهذا اختلفت مذاهب أهل العلم في ذلك على أقوال هي: ¶ القول الأول: ¶ وجوب إجابة الدعوة مطلقًا سواء كانت عرسًا أو غيره وممن قال بهذا: بعض الشافعية وأهل الظاهر وعبيد الله بن الحسن العنبري قاضي البصرة والشوكاني وابن حزم، وقال: إن هذا قول جمهور الصحابة والتابعين (¬1). ¶ لكن تعقبه العراقي (¬2) فقال: وادعى ابن حزم أنه قول جمهور الصحابة والتابعين وفي ذلك نظر. ¶ وقال الحافظ ابن حجر: وزعم ابن حزم أنه قول جمهور الصحابة والتابعين، ويعكر عليه ما نقلناه عن عثمان بن أبي العاص وهو من مشاهير الصحابة أنه قال في وليمة الختان: «لم يكن يدعى لها» لكن يمكن الانفصال عنه بأن ذلك لا يمنع القول بالوجوب لو دعوا ... (¬3). ¶ ¬_________ ¶ (¬1) المحلى (9/ 23، 25)، التمهيد (1/ 233) و (10/ 178)، وشرح مسلم للنووي (9/ 234)، المغني (7/ 2، 4)، طرح التثريب (7/ 70، 77)، الفتح (9/ 242، 247) عون المعبود (10/ 202) تحفة الأحوذي (4/ 222) نيل الأوطار (6/ 202) سبل السلام (3/ 273). ¶ (¬2) طرح التثريب (7/ 77). ¶ (¬3) الفتح (9/ 247).",
            "page": "11",
            "part": "1",
            "seal": "555C7E7A",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "أدلة هذا القول: ¶ 1 - حديث أبي هريرة رضي الله عنه قال: «شر الطعام طعام الوليمة يدعى لها الأغنياء ويترك الفقراء، ومن ترك الدعوة فقد عصى الله ورسوله - صلى الله عليه وسلم -». ¶ أخرجه البخاري (¬1)، ومسلم (¬2)، وأبو داود (¬3)، والنسائي (¬4)، وابن ماجة (¬5)، وفي لفظ لمسلم مرفوعًا جميعه (¬6). ¶ ¬_________ ¶ (¬1) في صحيحه (5/ 1985 رقم 4882) كتاب النكاح، باب من ترك الدعوة فقد عصى الله ورسوله. ¶ (¬2) في صحيحه (2/ 1054 رقم 1432) كتاب النكاح، باب الأمر بإجابة الداعي إلى دعوته. ¶ (¬3) في سننه (4/ 125 رقم 3742) كتاب الأطعمة، باب ما جاء في إجابة الدعوة. ¶ (¬4) في الكبرى (4/ 141 رقم 6612، 6613) كتاب الوليمة، باب طعام العرس. ¶ (¬5) في سننه (1/ 616 رقم 1913) كتاب النكاح، باب إجابة الداعي. ¶ (¬6) قال الحافظ ابن حجر: وأول هذا الحديث موقوف، ولكن أمره يقتضي رفعه، ذكر ذلك ابن بطال، قال: ومثله حديث أبي الشعثاء أن أبا هريرة أبصر رجلاً خارجًا من المسجد بعد الأذان فقال: أما هذا فقد عصى أبا القاسم، قال ومثل هذا لا يكون رأيًا ولهذا أدخله الأئمة في مسانيدهم. انتهى. ¶ وذكر ابن عبد البر أن جل رواة مالك لم يصرحوا برفعه وقال فيه روح بن القاسم عن مالك بسنده قال رسول الله - صلى الله عليه وسلم -. انتهى. ¶ وكذا أخرجه الدارقطني في غرائب مالك من طريق إسماعيل بن مسلمة بن قعنب عن مالك. وقد أخرجه مسلم من رواية معمر وسفيان بن عيينة عن الزهري شيخ مالك كما قال مالك. ومن رواية أبي الزناد عن الأعرج كذلك، والأعرج شيخ الزهري فيه هو عبد الرحمن كما وقع في رواية سفيان قال: سألت الزهري فقال: حدثني عبد الرحمن الأعرج أنه سمع أبا هريرة فذكره. ¶ ولسفيان فيه شيخ آخر بإسناد آخر إلى أبي هريرة صرح فيه برفعه إلى النبي - صلى الله عليه وسلم - أخرجه مسلم أيضًا من طريق سفيان سمعت زياد بن سعد يقول: سمعت ثابتًا الأعرج يحدث عن أبي هريرة «أن النبي - صلى الله عليه وسلم - قال: فذكر نحوه» وكذا أخرجه أبو الشيخ من طريق محمد بن سيرين عن أبي هريرة مرفوعًا صريحًا، وأخرج له شاهدًا من حديث ابن عمر كذلك. اهـ. ¶ الفتح (9/ 244) التمهيد (10/ 175) وقال في التلخيص (3/ 195): وفي رواية لمسلم التصريح برفع جميعه، وتعقبها الدارقطني في العلل.",
            "page": "12",
            "part": "1",
            "seal": "0E568C41",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "وفي الباب عن ابن عمر (¬1)، وابن عباس (¬2) رضي الله عنهم. ¶ ووجه الدلالة منه أن العصيان لا يطلق إلا على ترك الواجب والوليمة تشمل العرس وغيره (¬3). ¶ 2 - حديث ابن عمر رضي الله عنهما أن رسول الله - صلى الله عليه وسلم - قال: «إذا دعي أحدكم إلى الوليمة فليأتها». ¶ أخرجه البخاري (¬4)، ومسلم (¬5)، وأبو داود (¬6)، النسائي (¬7). ¶ وفي لفظ متفق عليه: «أجيبوا هذه الدعوة إذا دعيتم لها. قال: وكان عبد الله يأتي الدعوة في العرس وغير العرس ويأتيها وهو صائم». ¶ وفي لفظ لمسلم وأبي داود «إذا دعا أحدكم أخاه فليجب عرسًا كان أو نحوه». ¶ ¬_________ ¶ (¬1) أخرجه أبو الشيخ كما ذكره الحافظ في الفتح (9/ 244) وأخرجه ابن عدي في الكامل (3/ 1148) لكن في إسناده سلام بن سليم قال فيه الحافظ: متروك. ¶ التقريب (261). ¶ (¬2) أخرجه الطبراني في الكبير (12/ 159 رقم 12754) والأوسط كما في مجمع البحرين (3/ 328 رقم 1903) كتاب الوليمة، باب في الطعام يدعى إليه الشبعان ويحبس عنه الجيعان، والبزار كما في كشف الأستار (2/ 75 رقم 1240) أبواب الصيد، باب الوليمة. ¶ قال الهيثمي في المجمع (4/ 53): وفيه سعد بن سويد المعولي ولم أجد من ترجمة، وفيه عمران القطان وثقه أحمد وجماعة وضعفه النسائي وغيره. اهـ. ¶ (¬3) الفتح (9/ 245) النيل (6/ 202). ¶ (¬4) في صحيحه (5/ 1984 رقم 4878) كتاب النكاح، باب حق إجابة الوليمة والدعوة، وانظر رقم (4884). ¶ (¬5) في صحيحه (2/ 1052 رقم 1429) كتاب النكاح، باب الأمر بإجابة الداعي الدعوة. ¶ (¬6) في سننه (4/ 123 رقم 3736) كتاب الأطعمة، باب ما جاء في إجابة الدعوة، وانظر رقم (2738). ¶ (¬7) في الكبرى (4/ 140 رقم 6608) كتاب الأطعمة، باب إجابة الدعوة.",
            "page": "13",
            "part": "1",
            "seal": "A026A021",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "وله ألفاظ أخر (¬1). ¶ ووجه الدلالة منه أن النبي - صلى الله عليه وسلم - أمر بإجابة الوليمة والدعوة والأصل في الأمر الوجوب إلا أن يصرفه صارف، وقالوا إن الوليمة والدعوة تشمل العرس وغيره، ويؤيد هذا رواية مسلم وغيره «عرسًا كان أو نحوه» وأن عبد الله بن عمر وهو راوي الحديث كان يأتي الدعوة في العرس وهو صائم (¬2). ¶ ¬_________ ¶ (¬1) ومن هذه الألفاظ ما عند مسلم بلفظ «من دعي إلى عرس أو نحوه فليجب» وفي لفظ له أيضًا: «إذا دعيتم إلى كراع فأجيبوا» وفي لفظ له وللترمذي (3/ 395 رقم 1098) «ائتوا الدعوة إذا دعيتم» وفي لفظ له ولابن ماجة (1/ 616 رقم 1914): «إذا دعي أحدكم إلى وليمة عرس فليجب» وفي لفظ لأبي داود (4/ 124 رقم 3737) والبيهقي (7/ 263) «فإن كان مفطرًا فليطعم وإن كان صائمًا فليدع» ورجال إسناده ثقات ويشهد له حديث أبي هريرة وغيره كما سيأتي ص (22) وفي لفظ لابن حبان في صحيحه بإسناد صحيح «كان ابن عمر إذا دعي ذهب إلى الداعي فإن كان صائمًا دعا بالبركة ثم انصرف، وإن كان مفطرًا جلس فأكل». ¶ قال نافع: قال ابن عمر: قال رسول الله - صلى الله عليه وسلم -: «إذا دعيتم إلى كراع فأجيبوا». الإحسان (12/ 101 رقم 5290). ¶ وفي لفظ للطحاوي في المشكل (8/ 25 رقم 3022، 3023) «إذا دعا أحدكم أخاه لحق فليأته لدعوة عرس أو نحوه» وفيه محمد بن عبد الرحمن بن غنج قال فيه الحافظ: مقبول، لكن قال فيه الإمام أحمد: شيخ مقارب الحديث، وقال أبو حاتم: صالح الحديث لا أعلم أحدًا روى عنه غير الليث بن سعد. ¶ وقال ابن حبان: حدث عن نافع بنسخة مستقيمة. ¶ رواية الميموني عن الإمام أحمد (197رقم 150) الجرح والتعديل (7/ 318) الثقات (7/ 424) التقريب (492). ¶ (¬2) شرح مسلم للنووي (9/ 234) طرح التثريب (7/ 77) الفتح (9/ 247).",
            "page": "14",
            "part": "1",
            "seal": "022F68E7",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "وفي لفظ لأبي داود (¬1)، وابن عدي (¬2)، والبيهقي (¬3) من طريق دُورست بن زياد عن أبان بن طارق عن نافع عن ابن عمر قال: قال رسول الله - صلى الله عليه وسلم -: «من دعي فلم يجب فقد عصى الله ورسوله، ومن دخل على غير دعوة دخل سارقًا وخرج مغيرًا». ¶ وسنده ضعيف فيه أبان بن طارق مجهول ودورست ضعيف. ¶ وقال أبو داود عقبه: أبان بن طارق مجهول، وضعف الحديث العراقي (¬4). ¶ وأخرجه ابن عدي من طريق خالد بن الحارث عن أبان بن طارق به، وقال أبان بن طارق: هذا لا يعرف إلا بهذا الحديث، وهذا الحديث معروف به وله غير هذا الحديث لعله حديثين أو ثلاثة، وليس له أنكر من هذا. ¶ وأخرجه سعيد بن منصور (¬5) من طريق الزهري مرسلاً. ¶ وأخرجه أحمد (¬6) من طريق العمري عن نافع، وفي سنده العمري. ¶ والحاصل: أن الحديث ضعيف بهذا اللفظ. ¶ وفي هذا اللفظ قال: «من دعي فلم يجب» ولم يخصها بالوليمة. ¶ وفي لفظ لأبي يعلي (¬7) «إذا دعي أحدكم إلى وليمة فليجبها ومن لم يجب الدعوة فقد عصى الله ورسوله». ¶ ¬_________ ¶ (¬1) في سننه (4/ 125 رقم 374) كتاب الأطعمة، باب ما جاء في إجابة الدعوة. ¶ (¬2) في الكامل (1/ 380). ¶ (¬3) في سننه (3/ 265) كتاب الصداق، باب من لم يُدعَ ثم جاء فأكل لم يحل له ما أكل، إلا بأن يحل له صاحب الوليمة. ¶ (¬4) تخريج أحاديث الإحياء (2/ 915). ¶ (¬5) في سننه (1/ 148 رقم 525). ¶ (¬6) في مسنده (2/ 61). ¶ (¬7) في مسنده كما ذكره الحافظ في التلخيص (3/ 195) وساقه مسندًا وصحح سنده.",
            "page": "15",
            "part": "1",
            "seal": "869BD7AF",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "ووجه الدلالة أنه سمى من لم يجب الدعوة عاصيًا لله ولرسوله. ¶ قال ابن حزم: فإن قيل قد جاء في بعض الآثار «إذا دعي أحدكم إلى وليمة عرس فليجب» قلنا نعم لكن الآثار التي أوردنا فيها زيادة غير العرس مع العرس، وزيادة العدل لا يحل تركها (¬1). ¶ 3 - حديث البراء بن عازب رضي الله عنه قال: «أمرنا النبي - صلى الله عليه وسلم - بسبع ونهانا عن سبع: أمرنا بعيادة المريض وإتباع الجنائز وتشميت العاطس وإبرار القسم ونصرة المظلوم وإفشاء السلام وإجابة الداعي، ونهانا عن خواتيم الذهب وعن آنية الفضة والمياثر والقسية والإستبرق والديباج». ¶ أخرجه البخاري (¬2)، ومسلم (¬3)، والترمذي (¬4)، والنسائي (¬5). ¶ وفي الباب عن أبي موسى رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «فكوا العاني، وأجيبوا الداعي وعودوا المريض» أخرجه البخاري (¬6). ¶ ووجه الدلالة منهما أن النبي - صلى الله عليه وسلم - أمر بإجابة الداعي مطلقًا والأصل في الأمر الوجوب. ¶ 4 - عن أبي هريرة رضي الله عنه قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «حق المسلم ¶ ¬_________ ¶ (¬1) في المحلى (9/ 24). ¶ (¬2) في صحيحه (1/ 417 رقم 1182) كتاب الجنائز، باب الأمر باتباع الجنائز. ¶ وكذا أخرجه برقم (2313، 4880، 5312، 5525، 5868). ¶ (¬3) في صحيحه (3/ 165 رقم 2066) كتاب اللباس والزينة، باب تحريم استعمال الذهب والفضة على الرجال والنساء. ¶ (¬4) في سننه (5/ 117 رقم 2809) كتاب الأدب، باب ما جاء في كراهية لبس المعصفر للرجال والقسي. ¶ (¬5) في سننه (8/ 201 رقم 5309) كتاب الزينة، باب النهي عن الثياب القسية. ¶ (¬6) في صحيحه (5/ 1984 رقم 2879) كتاب النكاح، باب حق إجابة الوليمة والدعوة، ومن أولم سبعة أيام ونحوه.",
            "page": "16",
            "part": "1",
            "seal": "C67DF9A6",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "على المسلم خمس: رد السلام، وعيادة المريض، واتباع الجنائز، وإجابة الدعوة، وتشميت العاطس». أخرجه البخاري (¬1)، ومسلم (¬2)، وأبو داود (¬3)، وابن ماجة (¬4). ¶ وفي لفظ لمسلم أيضًا، ولفظ أبي داود: «خمس تجب للمسلم على أخيه». وفي الباب عن علي (¬5)، ¶ ¬_________ ¶ (¬1) في صحيحه (1/ 418 رقم 1183) كتاب الجنائز، باب الأمر باتباع الجنائز. ¶ (¬2) في صحيحه (4/ 1704 رقم 2162) كتاب الجنائز، باب ما جاء في عيادة المريض. ¶ (¬3) في سننه (5/ 288 رقم 5030) كتاب الأدب، باب في العطاس. ¶ (¬4) في سننه (1/ 461) كتاب الجنائز، باب ما جاء في عيادة المريض. ¶ وأخرجه مسلم والنسائي في السنن (4/ 53 رقم 1938) والبخاري في الأدب المفرد (309 رقم 928) والترمذي في السنن (5/ 80 رقم 2737) بلفظ: حق المسلم على المسلم ست، وزادوا «إذا استنصحك فانصح له». ¶ (¬5) حديث علي رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «للمسلم على المسلم ست بالمعروف: يسلم عليه إذا لقيه، ويجيبه إذا دعاه، ويشمته إذا عطس، ويعوده إذا مرض، ويتبع جنازته إذا مات، ويحب له ما يحب لنفسه». ¶ أخرجه الترمذي (5/ 80 رقم 2736) كتاب الأدب، باب ما جاء في تشميت العاطس، وابن ماجة في السنن (1/ 461 رقم 1433) كتاب الجنائز، باب ما جاء في عيادة المريض، وأحمد في المسند (1/ 89) والدارمي في السنن (2/ 275) كتاب الإستئذان، باب في حق المسلم على المسلم، وأبو يعلى في المسند (1/ 342 رقم 435) وابن عدي في الكامل (7/ 2701) من طريق أبي إسحاق عن الحارث عن علي به وسنده ضعيف لضعف الحارث الأعور. ¶ وأخرجه أبو يعلى في المسند (1/ 392 رقم 509) من طريق يحيى بن نصر بن حاجب حدثنا هلال بن خباب عن زاذان عن علي بنحوه، لكن في سنده يحيى بن نصر قال أبو زرعة: ليس بشيء، وقال أبو حاتم: تكلم الناس فيه. ¶ وقال الذهبي: وأما ابن عدي فروى له أحاديث حسنة وقال: أرجو أنه لا بأس به. اهـ. وهذا الحديث أخرجه ابن عدي في ترجمة يحيى بن نصر ثم إنه يشهد له ما تقدم من حديث أبي هريرة. ¶ الجرح والتعديل (9/ 193) الميزان (4/ 412) الكامل (7/ 2702).",
            "page": "17",
            "part": "1",
            "seal": "3AFD436D",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "وأبي مسعود (¬1)، ¶ وأبي أيوب (¬2) رضي الله عنهم. ¶ ووجه الدلالة أن المراد بالحق الوجوب بدليل رواية مسلم وأبي داود. ¶ ¬_________ ¶ (¬1) حديث أبي مسعود رضي الله عنه عن النبي - صلى الله عليه وسلم - قال: «أربع للمسلم على المسلم: أن يعوده إذا مرض، ويشهده إذا مات، ويجيبه إذا دعاه، ويشمته إذا عطس». ¶ أخرجه البخاري في الأدب المفرد (309 رقم 926) وابن ماجة في السنن (1/ 461 رقم 1434) كتاب الجنائز، باب ما جاء في عيادة المريض، وأحمد في المسند (5/ 273) وابن حبان في صحيحه (1/ 475 رقم 240) كتاب الإيمان، باب ذكر البيان بأن المصطفى - صلى الله عليه وسلم - لم يرد بهذا العدد المذكور نفيًا عما وراءه، وبحشل في تاريخ واسط (217) والحاكم في المستدرك (1/ 349) كلهم من طريق عبد الحميد بن جعفر عن أبيه عن حكيم بن أفلح عن أبي مسعود به. ¶ قال الحاكم: صحيح على شرط الشيخين ووافقه الذهبي. ¶ وقال البوصيري في مصباح الزجاجة (1/ 462): هذا إسناده صحيح. ¶ وفي هذا التصحيح نظر وذلك لأن فيه حكيم بن أفلح. ¶ قال الذهبي في الميزان (1/ 538): تفرد عنه والده عبد الحميد بن جعفر. ¶ وقال الحافظ في التقريب (176): مقبول. لكن يشهد له ما سبق من حديث البراء وأبي هريرة. ¶ (¬2) حديث أبي أيوب أخرجه البخاري في الأدب المفرد واللفظ له (308 رقم 925) والطحاوي في شرح مشكل الآثار (8/ 31 رقم 3034) وأحمد بن منيع كما في المطالب العالية (2/ 325 رقم 2384) من طريق عبد الرحمن بن زياد بن أنعم الأفريقي قال حدثني أبي أنهم كانوا في غزاة في البحر زمن معاوية فانضم مركبنا إلى مركب أبي أيوب الأنصاري فلما حضر غداؤنا أرسلنا إليه فأتانا فقال: دعوتموني وأنا صائم فلم يكن لي بد من أن أجيبكم لأني سمعت رسول الله - صلى الله عليه وسلم - يقول: «إن للمسلم على أخيه المسلم ست خصال واجبة إن ترك منها شيئًا فقد ترك حقًا واجبًا لأخيه عليه: يسلم عليه إذا لقيه، ويجيبه إذا دعاه، ويشمته إذا عطس، ويعوده إذا مريض، ويحضره إذا مات، وينصحه إذا استنصحه». ¶ وسنده ضعيف لضعف الأفريقي لكن يشهد له بالجملة حديث أبي هريرة وغيره، لكن بدون قوله «إن ترك منها شيئًا فقد ترك حقًا واجبًا لأخيه عليه» وكذا قول أبي أيوب.",
            "page": "18",
            "part": "1",
            "seal": "DDAA05DE",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "قال الحافظ: «وقد تبين أن معنى الحق هنا الوجوب خلافًا لقول ابن بطال: المراد حق الحرمة والصحبة والظاهر أن المراد به هنا وجوب الكفاية» (¬1). ¶ وحديث أبي أيوب نص في الوجوب لو صح لكنه ضعيف. ¶ 5 - حديث أبي أمامة رضي الله عنه أن رسول الله - صلى الله عليه وسلم - قال: «من دعاكم فأجيبوه». أخرجه الطبراني (¬2) من طريق محمد بن عبد الله العرزمي عن علي بن يزيد عن القاسم عن أبي أمامة. ¶ قال الهيثمي: وفيه محمد بن عبيد الله العرزمي وهو ضعيف (¬3). ¶ وفيه أيضًا عن علي بن يزيد: ضعيف (¬4). ¶ ووجه الدلالة ظاهرة كالدليل الثاني: ¶ 6 - حديث ابن مسعود رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «أجيبوا الداعي، ولا تردوا الهدية، ولا تضربوا المسلمين». ¶ أخرجه أحمد (¬5)، وابن أبي شيبة (¬6)، والبخاري في الأدب المفرد (¬7)، والبزار (¬8)، ¶ ¬_________ ¶ (¬1) الفتح (3/ 113). ¶ (¬2) في المعجم الكبير (8/ 231 رقم 7904). ¶ (¬3) مجمع الزوائد (4/ 52). ¶ (¬4) التقريب (406). ¶ (¬5) في مسنده (1/ 404). ¶ (¬6) في مصنفه (6/ 55 رقم 2027) كتاب البيوع والأقضية، باب في الرجل يهدي إلى الرجل أو يبعث إليه. ¶ (¬7) (68 رقم 157) باب حسن الملكة. ¶ (¬8) في مسنده كما في كشف الأستار (2/ 76 رقم 1244) أبواب الصيد، باب إجابة الدعوة.",
            "page": "19",
            "part": "1",
            "seal": "064F2720",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "والطحاوي (¬1)، وابن حبان (¬2)، والطبراني (¬3) عن طريق الأعمش عن أبي وائل عن عبد الله بن مسعود به. ¶ ووجه الدلالة منه ظاهرة كالدليل الثاني: وإسناده صحيح. وأما عنعنة الأعمش فمحمولة على السماع لأن شيخه أبو وائل. ¶ قال الذهبي وهو يدلس وربما دلس عن ضعيف ولا يدري به فمتى قال: (حدثنا) فلا كلام، ومتى قال: (عن) تطرق إليه احتمال التدليس إلا عن شيوخ أكثر عنهم كإبراهيم وأبي وائل وأبي صالح السمان فإن روايته عن هذا الصنف محمولة على الاتصال (¬4) ... وذكره الحافظ في كتابه تعريف أهل التقديس في المرتبة الثانية من المدلسين (¬5). ¶ وقال الهيثمي: ورجال أحمد رجال الصحيح (¬6). ¶ ¬_________ ¶ (¬1) في شرح مشكل الآثار (8/ 29 رقم 3031) باب مشكل ما روى عن النبي - صلى الله عليه وسلم - في الطعام الذي يجب على من دعي عليه إتيانه. ¶ (¬2) في صحيحه - الإحسان (12/ 418 رقم 5603) كتاب الحظر والإباحة، باب ذكر الزجر عن ضرب المسلمين كافة إلا ما يبيحه الكتاب والسنة. ¶ (¬3) في المعجم الكبير (10/ 242 برقم 10444). ¶ (¬4) الميزان (2/ 224). ¶ (¬5) (67). ¶ (¬6) مجمع الزوائد (4/ 52).",
            "page": "20",
            "part": "1",
            "seal": "2D66A62D",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "7 - حديث جابر رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «إذا دعي أحدكم إلى طعام فليجب فإن شاء طعم». ¶ أخرجه مسلم (¬1)، وأبو داود (¬2)، والنسائي (¬3) من طرق عن سفيان عن أبي الزبير عن جابر رضي الله عنه به. ¶ وأخرجه ابن ماجة (¬4) من طريق أحمد بن يوسف السلمي ثنا أبو عاصم أنبأنا ابن جريج عن أبي الزبير عن جابر رضي الله عنه به، وزاد «وهو صائم» ورجال إسناده ثقات لكن أبا الزبير عنعنه وهو مدلس. ¶ ورواه ابن نمير كما عند مسلم ويزيد بن سنان كما عند الطحاوي (¬5) وعمرو بن علي بن بحر كما عند ابن حبان (¬6) كلهم عن أبي عاصم عن ابن جريج عن أبي الزبير به بدون هذه الزيادة، وأبو الزبير صرح بالتحديث عند الطحاوي، فهؤلاء الثلاثة خالفوا أحمد بن يوسف السلمي فلم يذكروا هذه الزيادة مع ما فيها من عنعنة أبي الزبير، وكذلك رواه سفيان عن أبي الزبير بدونها كما عند مسلم وغيره. ¶ ¬_________ ¶ (¬1) في صحيحه (2/ 1054 رقم 1430) كتاب النكاح، باب الأمر بإجابة الداعي إلى دعوته. ¶ (¬2) في سننه (4/ 124 رقم 3740) كتاب الأطعمة، باب ما جاء في إجابة الدعوة. ¶ (¬3) في الكبرى (2/ 140 رقم 6610) كتاب الوليمة، باب إجابة الدعوة وإن لم يأكل. ¶ (¬4) في سننه 01/ 557 رقم 1751) كتاب الصيام، باب من دعى إلى طعام وهو صائم. ¶ (¬5) في المشكل (8/ 28 رقم 3030). ¶ (¬6) في صحيحه - الإحسان - (12/ 115 رقم 5303).",
            "page": "21",
            "part": "1",
            "seal": "C603ED29",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "وفي الباب عن أبي هريرة (¬1)، وابن مسعود (¬2). ¶ ووجه الدلالة أن هذا أمر والأصل في الأمر الوجوب. ¶ 8 - عن عكرمة بن عمار سمعت أبا غادية اليمامي قال: «أتيت المدينة فجاء رسول كثير بن الصلت فدعاهم فما قام إلا أبو هريرة وخمسة منهم أنا، فذهبوا فأكلوا ثم جاء أبو هريرة ثم قال: والله يا أهل المسجد إنكم لعصاة لأبي القاسم - صلى الله عليه وسلم -». ¶ أخرجه أحمد (¬3) من طريق روح عن عكرمة به، وفي سنده أبو غادية ¶ ¬_________ ¶ (¬1) حديث أبي هريرة أخرجه مسلم في صحيحه (2/ 1054 رقم 1431) كتاب النكاح، باب الأمر بإجابة الداعي إلى دعوة، وأبو داود في السنن (2/ 828 رقم 2460) كتاب الصيام، باب في الصائم يدعى إلى وليمة، والترمذي في السنن (3/ 141 رقم 780) كتاب الصوم، باب ما جاء في إجابة الصائم الدعوة كلهم من طريق ابن سيرين عن أبي هريرة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «إذا دعى أحدكم فليجب فإن كان صائمًا فليصل وإن كان مفطرًا فليطعم». ¶ (¬2) حديث ابن مسعود أخرجه النسائي في عمل اليوم والليلة (269 رقم 300) باب ما يقول إذا دعي وكان صائمًا، والطبراني في الكبير (10/ 285 رقم 10563) وابن السني في عمل اليوم والليلة (230 رقم 489) باب ما يقول إذا حضر الطعام وهو صائم من طريق شعبة عن أبي جعفر الفراء عن عبد الله بن شداد عن عبد الله بن مسعود رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «إذا دعي أحدكم إلى طعام فليجب فإن كان مفطرًا فليأكل وإن كان صائمًا فليدع بالبركة». ¶ وسنده صحيح ويشهد له ما سبق من حديث أبي هريرة. ¶ وأخرجه أبو القاسم البغوي في الجعديات (1/ 262 رقم 874) وفي المسند (1/ 476 رقم 898) عن شعبة عن أبي جعفر الفراء قال: عملت طعامًا فدعوت عبد الله بن شداد بن الهاد فجاء وهو صائم ثم قال: إن رسول الله - صلى الله عليه وسلم - قال به مرسلاً. ¶ ولكن هذا لا يؤثر في وصله فقد رواه ابن منيع عن علي بن الجعد عن شعبة به موصولاً، وتابع علي بن الجعد على وصله عن شعبة يحيى بن أبي كثير كما عند ابن السني. ¶ (¬3) في مسنده (2/ 289).",
            "page": "22",
            "part": "1",
            "seal": "B5C422BE",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "مجهول كما قال الحافظ (¬1). ¶ ووجه الدلالة ظاهر حيث سمى من لم يجب عاصيًا. ¶ 9 - حديث عياض بن أشرس السلمي قال: رأيت يعلى بن مرة دعوته إلى مأدبة فقعد صائمًا فجعل الناس يأكلون ولا يطعم فقلت له: والله لو علمنا أنك صائم ما عتبناك قال: لا تقولوا ذلك فإني سمعت رسول الله - صلى الله عليه وسلم - يقول: «أجب أخاك فإنك منه على اثنتين إما خير فأحق ما شهدته، وإما غيره فتنهاه عنه وتأمره بالخير». ¶ أخرجه الطبراني (¬2) من طريق عمر بن عبد الله بن يعلى عن عياض به. ¶ قال الهيثمي: وفيه عمر بن عبد الله بن يعلى وهو ضعيف (¬3). ¶ ووجه الدلالة منه أن النبي - صلى الله عليه وسلم - أمر بإجابة الدعوة. ¶ قال الشوكاني: والظاهر الوجوب للأوامر الواردة بالإجابة من غير صارف لها من الوجوب ولجعل الذي لم يجب عاصيًا، وهذا في وليمة النكاح في غاية الظهور، وأما في غيرها من الولائم الآتية فإن صدق عليها اسم الوليمة شرعًا كما سلف في أول الباب كانت الإجابة إليها واجبة ... ¶ وقال أيضًا: ولكن الحق ما ذهب إليه الأولون يعني القول بالوجوب (¬4). ¶ القول الثاني: ¶ أن إجابة الدعوة سنة مطلقًا في العرس وغيره وممن قال بهذا القول: ¶ بعض الشافعية والحنابلة وذكر ابن عبد البر واللخمي من المالكية ¶ ¬_________ ¶ (¬1) في تعجيل المنفعة (2/ 532). ¶ (¬2) في المعجم الكبير (22/ 271 رقم 696). ¶ (¬3) مجمع الزوائد (4/ 53). ¶ (¬4) النيل (6/ 202).",
            "page": "23",
            "part": "1",
            "seal": "41942CC6",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "أنه المذهب (¬1) (¬2). ¶ أدلة هذا القول: ¶ استدل أصحاب هذا القول بعموم أدلة أصحاب القول الأول وأنها تدل على السنية واستدلوا أيضًا بأن النبي - صلى الله عليه وسلم - كان هديه إجابة الدعوة كما ورد في أحاديث كثيرة منها: ¶ 1 - حديث أبي هريرة رضي الله عنه عن النبي - صلى الله عليه وسلم - قال: «لو دعيت إلى كُراع لأجبت، ولو أهدي إلي كراع لقبلت». ¶ أخرجه البخاري (¬3)، والنسائي (¬4)، ولفظه: «لو دعيت إلى كراع أو إلى ذراع ولو أهدي إلي ذراع أو كراع لقبلت» وفي الباب عن أنس (¬5) ¶ ¬_________ ¶ (¬1) وفي التمهيد عن مالك أن إجابة الوليمة واجبة دون غيرها (1/ 272) وقال الحسيني: ¶ مذهب مالك وجوب الإجابة خلافًا لحكاية ابن القصار. ¶ مكمل إكمال الإكمال (5/ 93). ¶ (¬2) التمهيد (1/ 272) شرح مسلم للنووي طرح التثريب (7/ 77) الفتح (9/ 242) النيل (6/ 202) السبل (2/ 273) تحفة الأحوذي (4/ 223). ¶ (¬3) في صحيحه (5/ 1985 رقم 4883) كتاب النكاح، باب من أجاب إلى كراع. ¶ (¬4) في السنن الكبرى (4/ 140 رقم 6609) كتاب الوليمة، باب إجابة الدعوة إلى ذراع. ¶ (¬5) حديث أنس أخرجه الترمذي (3/ 614 رقم 1338) كتاب الأحكام، باب ما جاء في قبول الهدية وإجابة الدعوة، وأحمد في المسند (3/ 209) وابن حبان في صحيحه - الإحسان (12/ 103 رقم 5292) كتاب الأطعمة، باب ذكر الزجر عن ترك المرء إجابة الدعوة وإن كان المدعو إليه تافهًا. ¶ من طريق سعيد بن أبي عروبة عن قتادة عن أنس رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «لو أهدي إلي كراع لقبلت ولو دعيت عليه لأجبت» وسنده صحيح واختلاط سعيد لا يؤثر لأن من الرواة عنه روح ويزيد بن زريع وهما ممن رويا عنه قبل الاختلاط كما قاله الإمام أحمد. الكواكب النيرات (195، 208) شرح علل الترمذي لابن رجب (2/ 565). ¶ وأخرجه البيهقي في السنن (6/ 169) كتاب الهبات، باب التحريض على الهبة والهدية من طريق سعيد بن بشير عن قتادة عن أنس به، وسعيد بن بشير عن قتادة قال ابن نمير: يروى عن قتادة المنكرات. ¶ وقال ابن حبان: يروى عن قتادة ما لا يتابع عليه. ¶ تهذيب الكمال (10/ 354) المجروحين (1/ 319).",
            "page": "24",
            "part": "1",
            "seal": "F8809A83",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "وابن عباس (¬1) رضي الله عنهم. ¶ 2 - حديث سهل بن سعد رضي الله عنه قال: «دعا أبو أسيد الساعدي رسول الله - صلى الله عليه وسلم - في عرسه وكانت امرأته يومئذ خادمهم، وهي العروس، قال سهل: تدرون ما سقت رسول الله - صلى الله عليه وسلم - أنقعت له تمرات من الليل فلما أكل سقته إياه». ¶ أخرجه البخاري (¬2)، ¶ ومسلم (¬3)، وفي الباب عن أنس (¬4) ¶ ¬_________ ¶ (¬1) حديث ابن عباس رضي الله عنهما أخرجه الطبراني في الأوسط (8/ 475، 476 رقم 7985) من طريق بشر بن السري عن عبد الله بن المؤمل عن ابن أبي مليكة عن ابن عباس رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم -: «لو دعيت إلى كراع لأجبت». ¶ قال الهيثمي: وفيه عبد الله بن المؤمل وثقه ابن سعد، وابن حبان وقال: يخطئ وضعفه جماعة. المجمع (4/ 53). ¶ وقال الحافظ فيه: ضعيف الحديث. ¶ التقريب (325). ¶ (¬2) في صحيحه (5/ 1984 رقم 4881) كتاب النكاح، باب حق إجابة الوليمة والدعوة ومن أولم سبعة أيام ونحوه. ¶ وأخرجه برقم (4887، 4888، 5269، 5275، 6307). ¶ (¬3) في صحيحه (3/ 1590 رقم 2006) كتاب الأشربة، باب إباحة النبيذ الذي لم يشتد ولم يصر مسكرًا. ¶ (¬4) حديث أنس أخرجه البخاري في صحيحه (2/ 737 رقم 1986) كتاب البيوع، باب ذكر الخياط وأخرجه برقم (5104، 5117، 5119، 5121، 5123) ومسلم في صحيحه (3/ 1615 رقم 2041) كتاب الأشربة، باب جواز أكل المرق واستحباب أكل اليقطين، وأبو داود في السنن (4/ 146 رقم 3782) كتاب الأطعمة، باب في أكل الدباء، والترمذي في السنن (4/ 284 رقم 1849) كتاب الأطعمة، باب ما جاء في أكل الدباء من طريق مالك عن إسحاق بن عبد الله بن أبي طلحة عن أنس رضي الله عنه أن خياطًا دعا رسول الله - صلى الله عليه وسلم - لطعام صنعه قال أنس بن مالك: فذهبت مع رسول الله - صلى الله عليه وسلم - إلى ذلك الطعام فقرب إلى رسول الله - صلى الله عليه وسلم - خبزًا ومرقًا فيه دباء وقديد فرأيت النبي - صلى الله عليه وسلم - يتتبع الدباء من حوالي القصعة قال فلم أزل أحب الدباء من يومئذ ..",
            "page": "25",
            "part": "1",
            "seal": "1C6C5445",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "وأبي طلحة (¬1) رضي الله عنهما. ¶ 3 - حديث أنس رضي الله عنه قال: «كان رسول الله - صلى الله عليه وسلم - يعود المريض ويشهد الجنازة ويركب الحمار ويجيب دعوة العبد، وكان يوم بني قريظة على حمار مخطوم بحبل من ليف عليه إكاف (¬2) ليف». ¶ أخرجه الترمذي (¬3)، ¶ وابن ماجة (¬4)، وابن سعد (¬5)، وابن أبي شيبة (¬6)، وابن أبي الدنيا (¬7)، وأبو الشيخ (¬8)، ¶ ¬_________ ¶ (¬1) حديث أبي طلحة أخرجه البخاري في صحيحه (5/ 2076 رقم 5135) كتاب الأطعمة، باب من أدخل الضيفان عشرة عشرة وأخرجه برقم (412، 3385، 5066، 6310) ومسلم في صحيحه (3/ 1612 رقم 2040) كتاب الأشربة، باب جواز استتباعه غيره إلى دار من يثق برضاه بذلك ويتحققه تحققًا تامًا عن أنس رضي الله عنه قال: بعثني أبو طلحة إلى رسول الله - صلى الله عليه وسلم - لأدعوه وقد جعل طعامًا فأقبلت ورسول الله - صلى الله عليه وسلم - مع الناس فنظر إلي فاستحييت فقلت أجب أبا طلحة فقال للناس قوموا فقال أبو طلحة: يا رسول الله صنعت لك شيئًا قال: فمسها رسول الله - صلى الله عليه وسلم - ودعا فيها بالبركة ثم قال: أدخل نفرًا من أصحابي عشرة وقال: كلوا وأخرج لهم شيئًا من بين أصابعه فأكلوا حتى شبعوا فخرجوا فقال: ادخل عشرة فأكلوا حتى شبعوا فما زال يدخل عشرة ويخرج عشرة حتى لم يبق منهم أحد إلا دخل فأكل حتى يشبع ثم هيأها فإذا هي مثلها حين أكلوا منها. ¶ وله ألفاظ أخر أطول من هذا. ¶ (¬2) الإكاف والأكفاف من المراكب شبه الرحال والأقتاب. اللسان (9/ 8). ¶ (¬3) في سننه (3/ 328 رقم 1971) كتاب الجنائز، باب 32. ¶ وأخرجه في الشمائل (262 رقم 315) باب ما جاء في تواضع رسول الله - صلى الله عليه وسلم -. ¶ (¬4) في سننه (2/ 1398 رقم 4178) كتاب الزهد، باب البراءة من الكبر والتواضع. ¶ (¬5) في الطبقات (1/ 371). ¶ (¬6) في مصنفه (3/ 163) كتاب الزكاة، باب من قال على العبد زكاة في ماله لكنه مختصر. ¶ (¬7) في التواضع (152 رقم 113) باب التواضع. ¶ (¬8) في أخلاق النبي - صلى الله عليه وسلم - (201، 202) باب ذكر عيادته المريض - صلى الله عليه وسلم -.",
            "page": "26",
            "part": "1",
            "seal": "42ADC00C",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "والبيهقي (¬1) من طريق مسلم الأعور عن أنس رضي الله عنه به، وسنده ضعيف. ¶ قال الترمذي: هذا حديث لا نعرفه إلا من حديث مسلم، عن أنس، ومسلم الأعور يضعف وهو مسلم بن كيسان تكلم فيه وقد روى عن شعبة وسفيان الملائي. ¶ وأخرجه ابن سعد بنحوه لكن في سنده عمرو بن حبيب العدوي ضعيف كما قاله الحافظ (¬2). ¶ 4 - حديث أنس رضي الله عنه قال: «كان النبي - صلى الله عليه وسلم - يدعى إلى خبز الشعير والإهالة السنخة فيجيب ولقد كان له درع عند يهودي فما وجد ما يفكها حتى مات». أخرجه الترمذي (¬3)، وأبو يعلى (¬4)، وأبو الشيخ (¬5) من طريق ابن فضيل عن الأعمش عن أنس رضي الله عنه به. ¶ والأعمش لم يسمع من أنس - وقد عنعنه - كما قاله ابن المديني (¬6). ¶ ¬_________ ¶ (¬1) في دلائل النبوة (1/ 330) كلهم من طريق مسلم الأعور عن أنس به وسنده ضعيف. ¶ قال الترمذي: هذا حديث لا نعرفه إلا من حديث مسلم، عن أنس، ومسلم الأعور يضعف وهو مسلم بن كيسان تكلم فيه وقد روى عن شعبة وسفيان الملائي. ¶ وأخرجه ابن سعد نحوه لكن في سنده عمرو بن حبيب العدوي ضعيف كما قاله الحافظ في التقريب (410). ¶ (¬2) في التقريب (410). ¶ (¬3) في الشمائل (263 رقم 316) باب ما جاء في تواضع رسول الله - صلى الله عليه وسلم -. ¶ (¬4) في مسنده (7/ 83 رقم 4016). ¶ (¬5) في أخلاق النبي - صلى الله عليه وسلم - (200) باب ذكر قبول الهدية وإثابته عليها - صلى الله عليه وسلم -. ¶ (¬6) المراسيل لابن أبي حاتم (82).",
            "page": "27",
            "part": "1",
            "seal": "8DFE9E26",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "والحديث في البخاري (¬1) وغيره بلفظ «عن أنس رضي الله عنه أنه مشى إلى النبي - صلى الله عليه وسلم - بخبز شعير وإهالة سنخة ولقد رهن النبي - صلى الله عليه وسلم - درعًا له بالمدينة عند يهودي وأخذ منه شعيرًا لأهله ولقد سمعته يقول: ما أمسى عند آل محمد - صلى الله عليه وسلم - صاع بر ولا صاع حب وإن عنده لتسع نسوة». ¶ وفي الباب عن ابن عباس (¬2) رضي الله عنهما. ¶ ووجه الدلالة من هذه الأحاديث أن هدي النبي - صلى الله عليه وسلم - هو إجابة الدعوة وهذا فعل وهو يدل على السنية. ¶ القول الثالث: ¶ التفصيل وهو أن إجابة الدعوة تجب في العرس دون غيره. ¶ وممن قال بهذا: مالك والثوري والشافعي والخطابي والعنبري والحنفية وجمهور الحنابلة وجمهور الشافعية وهو المشهور عنهم وبالغ السرخسي منهم فنقل الإجماع (¬3) وهو قول الجمهور. ¶ ونقل القاضي عياض وغيره الاتفاق على وجوب الإجابة في وليمة العرس (¬4). ¶ ¬_________ ¶ (¬1) في صحيحه (2/ 729 رقم 1963) كتاب البيوع، باب شراء النبي - صلى الله عليه وسلم - بالنسيئة. ¶ (¬2) حديث ابن عباس أخرجه الطبراني في الأوسط (1/ 188 رقم 257) والصغير (1/ 22، 23) من طريق أبي مسلم قائد الأعمش عن الأعمش عن مجاهد عن ابن عباس رضي الله عنهما قال: إن كان الرجل من أهل العوالي ليدعو النبي - صلى الله عليه وسلم - على خبز الشعير فيجيبه. ¶ وقال: لم يروه عن الأعمش إلا أبو مسلم ولا عن أبي مسلم إلا عمرو بن عثمان تفرد به يحيى بن سليمان. ¶ وقال الهيثمي في المجمع (4/ 53) وفيه أبو مسلم قائد الأعمش وثقه ابن حبان وقال: يخطئ وضعفه جماعة. ¶ (¬3) انظر شرح مسلم للنووي (9/ 234) التمهيد (1/ 272) معالم السنن (5/ 289) المغني (7/ 2) طرح التثريب (7/ 70، 77) شرح الأبي على صحيح مسلم (5/ 93) الفتح (9/ 242) عمدة القاري (16/ 359) النيل (6/ 202) السبل (3/ 273) إعلاء السنن (11/ 17) الإنصاف (8/ 318). ¶ (¬4) شرح مسلم للنووي (9/ 234) الفتح (9/ 242).",
            "page": "28",
            "part": "1",
            "seal": "9123161E",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "لكن اعترض على هذا النقل الحافظ ابن حجر فقال: وقد نقل ابن عبد البر ثم عياض ثم النووي الاتفاق على القول بوجوب الإجابة إلى وليمة العرس وفيه نظر، نعم المشهور من أقوال العلماء الوجوب وصرح جمهور الشافعية والحنابلة أنها فرض عين ونص عليه مالك وعن بعض الشافعية والحنابلة أنها مستحبة وذكر اللخمي من المالكية أنه المذهب ... (¬1). ¶ أدلة هذا القول: ¶ 1 - عموم أحاديث الباب وأنها تدل على السنية إلا ما نص عليه وهو وليمة العرس. ¶ 2 - حديث أبي هريرة رضي الله عنه قال: «شر الطعام طعام الوليمة يدعى لها الأغنياء ويترك الفقراء ومن ترك الدعوة فقد عصى الله ورسوله» (¬2). ¶ ووجه الدلالة منه أن هذا الحديث يدل على وجوب إجابة وليمة العرس دون غيرها لأن الوليمة المراد بها وليمة العرس إذا أطلقت دون غيرها وهذا الدليل هو الذي خصص دعوة وليمة العرس بالوجوب دون غيرها من الدعوات فتبقى على السنية (¬3). ¶ 3 - حديث ابن عمر رضي الله عنهما أن النبي - صلى الله عليه وسلم - قال: «إذا دعي أحدكم إلى الوليمة فليأتها». ¶ وفي لفظ: «إذا دعي أحدكم إلى الوليمة فليجبها، ومن لم يجب الدعوة فقد عصى الله ورسوله» (¬4). ¶ ووجه الدلالة أن المراد بالوليمة هو وليمة العرس كما تقدم وما ورد في ¶ ¬_________ ¶ (¬1) الفتح (9/ 242). ¶ (¬2) تقدم تخريجه في أدلة القول الأول الدليل الأول ص: (12). ¶ (¬3) الفتح (9/ 241) النيل (6/ 202) السبل (3/ 275) إكمال إكمال المعلم للأبي (5/ 95). ¶ (¬4) تقدم تخريجه في القول الأول الدليل الثاني.",
            "page": "29",
            "part": "1",
            "seal": "4F5278F4",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "بعض ألفاظه «الدعوة» فالألف واللام للعهد والمراد بها وليمة العرس (¬1). ¶ 4 - حديث أبي هريرة رضي الله عنه قال: «الوليمة حق وسنة فمن دعي فلم يجب فقد عصى الله ورسوله والخُرس والإعذار والتوكير أنت فيه بالخيار». ¶ قال قلت: إني والله لا أدري ما الخرس والإعذار والتوكير؟ قال: الخرس الولادة والإعذار الختان، والتوكير الرجل يبني الدار وينزل في القوم فيجعل الطعام فيدعوهم فهم بالخيار إن شاؤوا أجابوا، وإن شاؤوا قعدوا. ¶ أخرجه الطبراني في الأوسط (¬2) من طريق الصلت بن مسعود الجحدري قال: حدثنا يحيى بن عثمان التيمي قال: حدثنا إسماعيل بن أمية قال: حدثني مجاهد عن أبي هريرة رضي الله عنه به. ¶ وسنده ضعيف. ¶ قال الطبراني: لم يرو هذا الحديث عن إسماعيل بن أمية إلا يحيى بن عثمان التيمي تفرد به الصلت بن مسعود. ¶ وقال الهيثمي: وفيه يحيى بن عثمان التيمي وثقه أبو حاتم الرازي وابن حبان وضعفه البخاري وغيره وبقية رجاله رجال الصحيح (¬3). ¶ ويحيى بن عثمان ضعفه غير واحد والذي في الجرح والتعديل قال أبو حاتم: شيخ (¬4). ¶ وأما ابن حبان فذكره وشدد النكير عليه فقال: منكر الحديث جدًا ... (¬5). ¶ ¬_________ ¶ (¬1) الفتح (9/ 246). ¶ (¬2) المعجم الأوسط (4/ 563 - 564 رقم 3960) ومجمع البحرين (3/ 326 رقم 1899). ¶ (¬3) مجمع الزوائد (4/ 52). ¶ (¬4) الجرح والتعديل (9/ 174). ¶ (¬5) المجروحين (3/ 123) وتهذيب الكمال (31/ 465).",
            "page": "30",
            "part": "1",
            "seal": "AF104C69",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "وضعفه الحافظ ابن حجر (¬1). ¶ ووجه الدلالة منه أنه فرق بين دعوة الوليمة وغيرها، وسمَّى من لم يجب في الوليمة عاصيًا، أما غيرها فهو بالخيار. ¶ القول الرابع: ¶ إن إجابة وليمة العرس فرض كفاية إذا قام به البعض سقط عن الباقين. ¶ وممن قال بهذا: بعض الشافعية والحنابلة (¬2). ¶ أدلة هذا القول: ¶ عموم الأدلة السابقة وقالوا إن الإجابة إكرام وموالاة فهي كرد السلام (¬3). ¶ القول الخامس: ¶ أن إجابة الدعوة تسن في العرس وتباح في غيره، حكاه العراقي عن بعض الحنابلة (¬4). ¶ المناقشة: ¶ بعد استعرض الأقوال في هذه المسألة اتضح أن الأقوال فيها خمسة المشهور منها ثلاثة: الوجوب والسنية والتفصيل وإن كان كل قول منها لا يسلم من اعتراض لكن قد يكون الاعتراض له حظ من النظر وقد لا يكون له حظ من النظر وفي هذا المبحث أود أن أورد الاعتراضات الواردة على أدلة كل ¶ ¬_________ ¶ (¬1) التقريب (594). ¶ (¬2) انظر شرح مسلم للنووي (9/ 234) المغني (7/ 2) شرح الأبي على صحيح مسلم (5/ 93) طرح التثريب (7/ 71) الفتح (9/ 242) النيل (6/ 202) الإنصاف (8/ 318). ¶ (¬3) المغني (7/ 2). ¶ (¬4) طرح التثريب (7/ 78) وانظر الإنصاف في معرفة الراجح من الخلاف على مذهب الإمام أحمد بن حنبل (8/ 318).",
            "page": "31",
            "part": "1",
            "seal": "93F50087",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "قول ومناقشتها قدر الإمكان مع ذكر أقوال أهل العلم في ذلك فأقول: ¶ مناقشة أدلة أصحاب القول الأول: ¶ نوقشت أدلة أصحاب القول الأول. ¶ أما الدليل الأول وهو حديث أبي هريرة فاعترض عليه من وجهين: ¶ الأول: بأن المراد به وليمة العرس، وذلك لأن الوليمة إذا أطلقت فالمراد بها وليمة العرس. ¶ قال الحافظ ابن حجر: عقب تبويب البخاري «باب حق إجابة الوليمة والدعوة»: كذا عطف الدعوة على الوليمة فأشار بذلك إلى أن الوليمة مختصة بطعام العرس ويكون عطفه الدعوة عليها من العام بعد الخاص وقد تقدم بيان الاختلاف في وقته (¬1). ¶ وأما اختصاص اسم الوليمة به فهو قول أهل اللغة فيما نقله عنهم ابن عبد البر (¬2) وهو المنقول عن الخليل بن أحمد وثعلب وغيرهما وجزم به الجوهري (¬3) وابن الأثير (¬4) وقال صاحب المحكم: الوليمة طعام العرس والإملاك، وقيل كل طعام صنع لعرس وغيره. ¶ وقال عياض في المشارق: الوليمة طعام النكاح وقيل: الإملاك وقيل: طعام العرس خاصة. ¶ وقال الشافعي وأصحابه: تقع الوليمة على كل دعوة تتخذ لسرور حادث من نكاح أو ختان أو غيرهما، لكن الأشهر استعمالها عند الإطلاق في النكاح وتقيد في غيره فيقال: وليمة الختان ونحو ذلك. ¶ ¬_________ ¶ (¬1) الفتح (9/ 241). ¶ (¬2) التمهيد (10/ 182). ¶ (¬3) الصحاح (5/ 2054). ¶ (¬4) النهاية في غريب الحديث (5/ 226).",
            "page": "32",
            "part": "1",
            "seal": "F47A5F7D",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "وقال الأزهري: الوليمة مأخوذة من الوَلم الجمع وزنًا ومعنى لأن الزوجين يجتمعان (¬1). ¶ وقال ابن الأعرابي: أصلها من تتم الشيء واجتماعه. ¶ وجزم الماوردي ثم القرطبي بأنها لا تطلق في غير طعام العرس إلا بقرينة وأما الدعوة فهي أعم من الوليمة ... (¬2). ¶ وقال شيخ الإسلام ابن تيمية: الوليمة تختص بطعام العرس في مقتضى كلام أحمد في رواية المروذي. ¶ وقيل: تطلق على كل طعام لسرور حادث وقاله القاضي في الجامع وقيل: تطلق على ذلك إلا أنه في العرس أظهر (¬3). ¶ وقال العراقي: اختلف العلماء وأهل اللغة في الوليمة والمشهور اختصاصها بطعام العرس (¬4) ... ثم ساق نحو كلام الحافظ السابق. ¶ وقال في القاموس: الوليمة طعام العرس أو كل طعام صنع لدعوة وغيرها وأَوْلَم صنعها (¬5). ¶ قال ابن رسلان: وقول أهل اللغة أقوى لأنهم أهل اللسان وهم أعرف بموضوعات اللغة وأعلم بلسان العرب (¬6). ¶ وقال الشوكاني: عقب دلالة هذا الحديث: والظاهر الوجوب للأوامر الواردة بالإجابة من غير صارف لها عن الوجوب ولجعل الذي لم يجب عاصيًا ¶ ¬_________ ¶ (¬1) في تهذيب اللغة (15/ 406). ¶ (¬2) انتهى كلام الحافظ في الفتح. ¶ (¬3) الاختيارات (240). ¶ (¬4) طرح التثريب (7/ 70). ¶ (¬5) (4/ 189). ¶ (¬6) النيل (6/ 198).",
            "page": "33",
            "part": "1",
            "seal": "45A86D5E",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "وهذا في النكاح في غاية الظهور، وأما في غيرها من الولائم الآتية فإن صدق عليها اسم الوليمة شرعًا كما سلف في أول الباب كانت الإجابة إليها واجبة (¬1). ¶ وقال أيضًا: ويمكن أن يقال: الوليمة في اللغة وليمة العرس فقط وفي الشرع للولائم المشروعة (¬2). ¶ وبعد إيراد هذه النقول يظهر لنا أن المشهور عند أهل اللغة وغيرهم أن الوليمة لا تطلق إلا على وليمة العرس فقط، وعلى هذا لا يكون في الحديث دلالة على الوجوب إلا في وليمة العرس فقط. ¶ قال الطحاوي: فتأملنا هذا الحديث - يعني حديث أبي هريرة - لنقف على معناه الذي أريد به إن شاء الله فوجدنا الطعام المقصود بما ذكر إليه فيه هو الوليمة وكانت صنفًا من الأطعمة لأن في الأطعمة أصنافًا سواها نحن ذاكروها في هذا الباب إن شاء الله، وهو ما سمعت أحمد بن أبي عمران يقول: كانت العرب تسمى الطعام الذي يطعمه الرجل إذا ولد له مولود طعام الخرس وتسمى طعام الختان طعام الأعذار، يقولون: قد أعذر على ولده وإذا بنى الرجل دارًا أو اشتراها فأطعم قيل طعام الوكيرة أي من الوكر وإذا قدم من سفر فأطعم قيل طعام النقيعة. ¶ قال: وأنشد أبو نصر أحمد بن حاتم صاحب الأصمعي: ¶ إنا لنضرب بالسيوف رؤوسهم ... ضرب القدار نقيعة القدام ¶ قال: والقدار الجزار، والقدام القادمون يقال قادم وقدّام كما يقال كاتب وكتاب. ¶ وطعام المأتم يقال له طعام الهضيمة قال لنا ابن أبي عمران: وأنشدني ¶ ¬_________ ¶ (¬1) النيل (6/ 202). ¶ (¬2) النيل (6/ 198).",
            "page": "34",
            "part": "1",
            "seal": "6191D4FF",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "الحسن بن عمرو الوائلي لأم حكيم بنت عبد المطلب لأبيها: ¶ كفى قومه نائبات الخطوب ... في آخر الدهر الأول ¶ طعام الهضائم والمأدبات ... وحمل عن الغارم المثقل ¶ وطعام الدعوة: طعام المأدبة قال لي ابن أبي عمران: وما سمعت طعام الهضيمة من أصحابنا البغداديين وإنما سمعته بالبصرة من أهل اللغة بها. ¶ قال أبو جعفر: وطعام الوليمة خلاف هذه الأطعمة وفي قصد رسول الله - صلى الله عليه وسلم - بالكلام الذي قصد به إليه فيه ما قد دل أنه حكمه في الدعاء إليه خلاف غيره من الأطعمة المدعى إليها، ولولا ذلك لاكتفى بذكر الطعام ولم يقصد إلى اسم من أسمائه فيذكره به ويدع ما سواه من أسمائه فلا يذكرها. ¶ فنظرنا في المعنى الذي به حكم ذلك الطعام من حكم ما سواه من الأطعمة فوجدنا أبا أمية وإبراهيم بن أبي داود قد حدثانا قالا: ... ثم ذكر حديث «لا بد للعرس من وليمة» وقال: فكان في هذا الحديث إخبار رسول الله - صلى الله عليه وسلم - أنه لا بد للعرس من وليمة ثم ذكر حديث عبد الرحمن بن عوف «أولم ولو بشاة» وقال: فكان هذا الحديث أيضًا أمر رسول الله - صلى الله عليه وسلم - عبد الرحمن بن عوف لما تزوج أنه يولم ثم ذكر حديث «الوليمة حق والثاني معروف والثالث رياء وسمعة». ¶ وقال: فكان في هذا الحديث إخبار رسول الله - صلى الله عليه وسلم - أن الوليمة حق وفرق بين حكمها في الأيام الثلاثة فجعلها في أول يوم محمودًا عليها أهلها لأنهم فعلوا حقًا. ¶ وجعلها في اليوم الثاني معروفًا لأنه قد يصل إليها في اليوم الثاني من عسى أن لا يكون وصل إليها في اليوم الأول ممن في وصله إليها من الثواب لأهلها ما لهم في ذلك. ¶ وجعلها في اليوم الثالث بخلاف ذلك لأنه جعلها رياء وسمعة، وكان معلومًا أن",
            "page": "35",
            "part": "1",
            "seal": "A3BBE4C6",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "من دعي إلى الحق فعليه أن يجيب إليه، وأن من دعي إلى معروف فله أن يجيب إليه وليس عليه أن يجيب إليه، وأن من دعي إلى الرياء والسمعة فعليه أن لا يجيب إليه. ¶ وفي ذلك ما قد دل على أن من الأطعمة التي يدعى إليها ما للمدعو إليه أن لا يأتيه، وأن منها ما على المدعو إليه أن يأتيه (¬1). ¶ وأما قوله في آخر الحديث: «ومن ترك الدعوة» فقال الحافظ ابن حجر: والذي يظهر أن اللام في الدعوة للعهد من الوليمة المذكورة أولاً. وقد تقدم أن الوليمة إذا اطلقت حملت على طعام العرس بخلاف سائر الولائم فإنها تقيد (¬2). ¶ الوجه الثاني: ¶ ما حكاه ابن عبد البر بعد قوله - صلى الله عليه وسلم -: «ومن لم يأت الدعوة فقد عصى الله ورسوله» قال: على أنه يحتمل والله أعلم من لم ير إتيان الدعوة فقد عصى الله ورسوله وهذا أحسن وجه حمل عليه هذا الحديث إن شاء الله (¬3). ¶ وفي هذا نظر لأن النبي - صلى الله عليه وسلم - علق العصيان على عدم الإتيان لا على الاعتقاد، والأصل حمل اللفظ على حقيقته إلا بقرينة تدل على أن هذا الظاهر ¶ ¬_________ ¶ (¬1) شرح مشكل الآثار (8/ 19). ¶ (¬2) الفتح (9/ 245). ¶ (¬3) التمهيد (1/ 272).",
            "page": "36",
            "part": "1",
            "seal": "4C026157",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "غير مراد (¬1). ¶ وأما الدليل الثاني وهو حديث ابن عمر رضي الله عنهما فإنه نوقش من وجهين هما: ¶ الأول: أن يقال إن قوله - صلى الله عليه وسلم -: «إذا دعي أحدكم إلى الوليمة فليأتها» المراد به وليمة العرس كما تقدم بيان ذلك في الجواب عن حديث أبي هريرة. ¶ ¬_________ ¶ (¬1) فإن قيل: إن حديث أبي هريرة موقوف أجيب عن ذلك بما قاله الحافظ في الفتح (9/ 244): أول هذا الحديث موقوف ولكن آخره يقتضي رفعه ذكر ذلك ابن بطال قال: ومثله حديث أبي الشعثاء أن أبا هريرة أبصر رجلاً خارجًا من المسجد بعد الأذان فقال: «أما هذا فقد عصى أبا القاسم». ¶ ومثل هذا لا يكون رأيًا ولهذا أدخله الأئمة في مسانيدهم. ¶ وذكر ابن عبد البر: أن جل رواة مالك لم يصرحوا برفعه وقال فيه روح بن القاسم عن مالك بسنده: قال رسول الله - صلى الله عليه وسلم -. ¶ وكذا أخرجه الدارقطني في غرائب مالك من طريق إسماعيل بن مسلمة بن قعنب عن مالك. ¶ وقد أخرجه مسلم من رواية معمر وسفيان بن عيينة عن الزهري شيخ مالك، وكما قال مالك، ومن رواية أبي الزناد عن الأعرج كذلك والأعرج شيخ الزهري فيه هو عبد الرحمن كما وقع في رواية سفيان قال: سألت الزهري فقال: حدثني عبد الرحمن الأعرج أنه سمع أبا هريرة فذكره. ¶ ولسفيان فيه شيخ آخر بإسناد آخر إلى أبي هريرة صرح فيه برفعه إلى النبي - صلى الله عليه وسلم -. ¶ أخرجه مسلم أيضًا من طريق سفيان سمعت زياد بن سعد يقول: سمعت ثابتًا الأعرج يحدث عن أبي هريرة أن النبي - صلى الله عليه وسلم - قال فذكر نحوه. ¶ وكذا أخرجه أبو الشيخ من طريق محمد بن سيرين عن أبي هريرة مرفوعًا صريحًا وأخرج له شاهدًا من حديث ابن عمر كذلك. ¶ وقال ابن عبد البر في التمهيد (10/ 175): هذا حديث مسند عندهم لقول أبي هريرة «فقد عصى الله ورسوله» وهو مثل حديث أبي الشعثاء عن أبي هريرة رأى رجلاً خارجًا من المسجد بعد الأذان فقال: «أما هذا فقد عصى أبا القاسم - صلى الله عليه وسلم -» ولا يختلفون في هذا وذاك أنهما مسندان مرفوعان.",
            "page": "37",
            "part": "1",
            "seal": "D2FCC601",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "وأما رواية «أجيبوا هذه الدعوة» فقال الحافظ ابن حجر: وهذه اللام يحتمل أن تكون للعهد، والمراد وليمة العرس ويؤيده رواية ابن عمر الأخرى «إذا دعي أحدكم إلى الوليمة فليأتها» وقد تقرر أن الحديث الواحد إذا تعددت ألفاظه وأمكن حمل بعضها على بعض تعين ذلك، ويحتمل أن تكون اللام للعموم، وهو الذي فهمه راوي الحديث فكان يأتي الدعوة للعرس ولغيره (¬1). ¶ وأما رواية أبي داود وابن عدي والبيهقي «من دعي فلم يجب فقد عصى الله ورسوله ...» فإنها تدل على العموم وعدم التخصيص بالعرس لكنها ضعيفة كما تقدم بيان ذلك (¬2). ¶ لكنه ورد عند أبي يعلى وصححه الحافظ (¬3) بلفظ «إذا دعي أحدكم إلى وليمة فليجبها ومن لم يجب الدعوة فقد عصى الله ورسوله». ¶ فجعل العصيان مقيدًا بممن لم يجب دعوة الوليمة لا كل دعوة. ¶ وأما رواية «عرسًا كان أو نحوه» فإنها تدل على عدم التخصيص بوليمة العرس لأنه قال أو نحوه لكن يمكن أن يجاب عنه: ¶ بأن يقال هذه الرواية تدل على أنه لا يجب إجابة كل دعوة، وذلك لأن الحديث أمر بإجابة دعوة العرس ونحوه فما المراد بهذا النحو فهل المراد به نحوه من حيث الكبر أو غير ذلك إلا أن يقال: بينه فهم ابن عمر، وأنه كان يأتي في العرس وغير العرس لكن هذا لا يدل على الوجوب أيضًا لأن تطبيق ابن عمر للإتيان إنما هو لكونه مأمورًا بهذا ولو كان على سبيل الاستحباب، لما عُرف عنه من شدة تحريه للسنة وقد يكون أخذ إتيان وليمة العرس من هذا الحديث، وغير وليمة العرس من أحاديث أُخر كحديث البراء وغيره ففعله لا يدل على ¶ ¬_________ ¶ (¬1) الفتح (9/ 246). ¶ (¬2) ص: (15). ¶ (¬3) في التلخيص (3/ 195) عزاه لأبي يعلى وذكر سنده وصححه.",
            "page": "38",
            "part": "1",
            "seal": "DC1D95EB",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "وجوب الجميع والله أعلم. ¶ وقال الطحاوي: قد يحتمل أن يكون ذلك من كلام النبي - صلى الله عليه وسلم -، وقد يحتمل أن يكون من كلام رواة هذين الخبرين. ¶ وقد روى حديث ابن عمر هذا جماعة عن نافع بغير ذكر هذا المعنى الذي هو خلاف العرس، ثم ساقه من طريق عمر بن محمد العمري عن نافع بلفظ «إذا دعيتم فأجيبوا». ¶ ومن طريق موسى بن عقبة عن نافع بلفظ «أجيبوا الدعوة إذا دعيتم لها». ¶ ومن طريق أيوب السختياني عن نافع بلفظ «ائتوا الدعوة إذا دعيتم». ¶ ثم قال: فاحتمل أن تكون تلك الدعوة المرادة في هذه الآثار هي الدعوة المذكورة في الآثار الأول فتتفق هذه الآثار ولا تختلف، فنظرنا هل رُوي شيء يدل على أنها تلك الدعوة كما ذكرنا؟ ¶ فوجدنا يونس قد حدثنا قال أنبأنا ابن وهب أن مالكًا أخبره عن نافع عن ابن عمر رضي الله عنهما أن رسول الله - صلى الله عليه وسلم - قال: «إذا دعي أحدكم إلى الوليمة فليأتها» فبين هذا الحديث أن الذي يجب إتيانه من الأطعمة التي يدعى إليها في أحاديث ابن عمر هي هذه الوليمة ... (¬1). ¶ تنبيه: ¶ قال ابن عبد البر: قد رواه معمر عن أيوب عن نافع عن ابن عمر فقال فيه «عرسًا كان أو غيره» ذكره عبد الرزاق قال: أخبرنا معمر عن أيوب عن نافع عن ابن عمر عن النبي - صلى الله عليه وسلم - قال: «إذا دعا أحدكم أخاه فليجبه عرسًا كان أو غيره» وذكر أبو داود قال: حدثنا الحسن بن علي قال: حدثنا عبد الرزاق بإسناده مثله وقال: «عرسًا كان أو دعوة» قال أبو داود: وكذلك رواه ¶ ¬_________ ¶ (¬1) شرح مشكل الآثار (8/ 25).",
            "page": "39",
            "part": "1",
            "seal": "2AC0C7FF",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "الزبيدي عن نافع مثل حديث معمر عن أيوب ومعناه سواء ... (¬1). ¶ ففي هذه الرواية التي ذكرها ابن عبد البر وعزاها لأبي داود وكذا لعبد الرزاق يبطل التأويل السابق لقوله - صلى الله عليه وسلم -: «عرسًا كان أو نحوه» فإن رواية أبي داود وعبد الرزاق تدل على العموم في العرس وغيره إلا أن هذه الرواية التي ذكرها ابن عبد البر وعزاها لأبي داود وعبد الرزاق لم أجدها عندهما بهذا اللفظ بل عندهما (¬2) بلفظ «عرسًا كان أو نحوه» من نفس الطريق التي ذكرها ابن عبد البر فليتأمل ذلك لعله في نسخ أخرى غير هذه أو تكون تصحيفًا، إلا أن يقال لو صحت حملت على حديث البراء وغيره لأنه لم يرتب العصيان على من لم يجب في هذه الرواية والله أعلم. ¶ الوجه الثاني: ¶ حمل المطلق على المقيد وذلك أنه ورد في بعض روايات هذا الحديث إطلاق الوليمة وفي بعضها قال: «إذا دعي أحدكم إلى وليمة عرس فليجيب» كما عند مسلم وغيره. ¶ قال النووي عقب هذه الرواية: قد يحتج به من يخصص وجوب الإجابة بوليمة العرس ويتعلق الآخرون بالروايات المطلقة ولقوله - صلى الله عليه وسلم - في الرواية التي بعد هذه «إذا دعا أحدكم أخاه فليجب عرسًا كان أو نحوه» ويحملون هذا على الغالب أو نحوه من التأويل (¬3). ¶ وقال العراقي: ويدل على عدم الوجوب في غير وليمة العرس التقييد في بعض الروايات بقوله «وليمة عرس» وقد تقدم ذكرها فيحمل المطلق على ¶ ¬_________ ¶ (¬1) في التمهيد (1/ 273). ¶ (¬2) سنن أبي داود (4/ 124 رقم 3738) ومصنف عبد الرزاق (10/ 448 رقم 19666). ¶ (¬3) شرح مسلم (9/ 234).",
            "page": "40",
            "part": "1",
            "seal": "F83BC594",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "المقيد (¬1). ¶ وقد تعقب الشوكاني هذا الوجه فقال: لا يقال ينبغي حمل مطلق الوليمة على الوليمة المقيدة بالعرس كما وقع في رواية حديث ابن عمر المذكورة بلفظ «إذا دعي أحدكم إلى وليمة عرس فليجب» لأنا نقول: ذلك غير ناتج للتقييد لما وقع في الرواية المتعقبة لهذه الرواية بلفظ «من دعي إلى عرس أو نحوه» وأيضًا قوله: «من لم يجب الدعوة فقد عصى الله ورسوله» يدل على وجوب الإجابة إلى غير وليمة العرس (¬2). ¶ لكن تقدم أن رواية «من لم يجب الدعوة فقد عصى الله ورسوله» هذه مقيدة بالوليمة كما في الصحيحين. ¶ أما رواية أبي داود المطلقة فإنها ضعيفة. ¶ وأما رواية «إلى عرس أو نحوه» فتقدم الجواب عنها وأنها لا تدل على وجوب كل دعوة، والله أعلم. ¶ وأما الدليل الثالث حديث البراء: ¶ فقال ابن عبد البر: قال البراء: أمرنا رسول الله - صلى الله عليه وسلم - بسبع فذكر منها إجابة الداعي وذكر منها أشياء منها ما هو فرض على الكفاية ومنها ما هو واجب وجوب سنة، فكذلك إجابة الدعوة والله نسأل العصمة (¬3). ¶ وأما الدليل الرابع حديث أبي هريرة: ¶ هذا الحديث لفظ الصحيحين «حق» لكن عند مسلم في لفظ «خمس تجب» وهذا اللفظ ظاهره الوجوب إلا أن الحافظ حمله على وجوب الكفاية فقال: وقد تبين أن معنى الحق هنا الوجوب خلافًا لقول ابن بطال: المراد حق ¶ ¬_________ ¶ (¬1) طرح التثريب (7/ 77، 78). ¶ (¬2) النيل (6/ 202). ¶ (¬3) التمهيد (1/ 275).",
            "page": "41",
            "part": "1",
            "seal": "31D07B37",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "الحرمة والصحبة والظاهر أن المراد به هنا وجوب الكفاية (¬1). ¶ ولعله أخذ هذا مما قرن معه من عيادة المريض واتباع الجنائز ورد السلام وتشميت العاطس مع ما في دلالة الاقتران من الكلام عند الأصوليين. ¶ وقال الطحاوي: عقب هذا الحديث: فقد تحتمل أيضًا أن يكون الحق الواجب في إجابة الدعوة يراد به الدعوة التي هي وليمة لا ما سواها، فلم يبين لنا في شيء مما روينا وجوب إتيانه من الطعام المدعى إليه غير طعام الوليمة التي هي الأعراس والله سبحانه نسأله التوفيق (¬2). ¶ وقال أيضًا في الجواب عن حديث أبي أيوب: فقال قائل: ففي هذا الحديث من كلام أبي أيوب ما قد دل على أن الدعوة التي من حق المسلم على أخيه إجابته إليها هو مثل ما دعا إليه فأجاب إليه. ¶ فكان جوابنا له في ذلك بتوفيق الله عز وجل وعونه: أنه قد يحتمل أن يكون ذلك كما قد ذكر، ويكون الأحسن بالناس إذا دعوا إلى مثله أن لا يتخلفوا عنه، ويكون حضور بعضهم إياه مسقطًا لما على غيرهم منه ويكون من الأشياء التي يحملها العامة على الخاصة كحضور الجنائز وكدفن الموتى. ¶ ويحتمل أن يكون ذلك على ما يجب أن يكون الناس عليه في أسفارهم مع إخوانهم من الزيادة في مواصلتهم والانبساط إليهم والجود عليهم أكثر مما يكونون لهم عليه في خلاف السفر، فيكون ما كان من أبي أيوب لذلك والذي كان منه فلم يذكره عن النبي - صلى الله عليه وسلم -. ¶ وإنما ذكر عن النبي - صلى الله عليه وسلم - ما سوى ذلك مما في هذا الحديث. ¶ وقد يحتمل أن يكون النبي - صلى الله عليه وسلم - أراد بما في هذا الحديث من إجابة الدعوة ¶ ¬_________ ¶ (¬1) الفتح (3/ 113). ¶ (¬2) شرح مشكل الآثار (8/ 33، 34).",
            "page": "42",
            "part": "1",
            "seal": "952E6231",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "الوليمة التي ذكرنا لا ما سواها (¬1). ¶ وأما الدليل الخامس حديث أبي أمامة والدليل الثامن حديث أبي هريرة والدليل التاسع حديث يعلى بن مرة فإنها ضعيفة وتقدم بيان ضعفها. ¶ أما الدليل السادس حديث ابن مسعود فيجاب عنه بمثل ما أجيب عن الدليل الثالث والرابع حديث البراء وأبي هريرة رضي الله عنهما. ¶ وقال الطحاوي: في الجواب عن حديث ابن مسعود: ففي هذا الحديث الأمر بإجابة الداعي وبقبول الهدية والمنع من ردها فقد يحتمل أن تكون هذه الإجابة وهذا الممنوع من رده من جنس واحد، ويكون المدعى إليه هو خلاف الوليمة وقد يحتمل أن يكون كل واحد منهما جنسًا غير الجنس الآخر فيكون المدعى إليه هو الوليمة الواجب إتيانها والهدية بخلافها (¬2). ¶ وأما الدليل السابع حديث جابر فيجاب عنه بمثل ما أجيب عن الدليل الثالث والرابع حديث البراء وأبي هريرة. ¶ وقال الطحاوي أيضًا في الجواب عن هذا الحديث: فكان ذلك محتملاً أن يكون أريد به الطعام المذكور في الآثار الأول (¬3) لا ما سواه منها (¬4). ¶ وقد يجاب عن هذه الأدلة كلها عدا الدليل الأول والثاني بأن المراد بها إما وليمة العرس كما أشار إليه الطحاوي، وإما أنها محمولة على الاستحباب والصارف لها عن الوجوب هو حديث أبي هريرة وابن عمر في رواية أبي يعلى حيث رتب العصيان على من لم يجب الوليمة، فهذا يدل على أن غير الوليمة لها حكم آخر غير الوجوب وهو الندب، وسيأتي مزيد بحث في ذلك عند مناقشة ¶ ¬_________ ¶ (¬1) شرح مشكل الآثار (8/ 32، 33). ¶ (¬2) شرح مشكل الآثار (8/ 29). ¶ (¬3) يريد به وليمة العرس. ¶ (¬4) شرح مشكل الآثار (8/ 28، 29).",
            "page": "43",
            "part": "1",
            "seal": "B9EBDCD5",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "أصحاب القول الثالث إن شاء الله تعالى. ¶ مناقشة أدلة أصحاب القول الثاني: ¶ أدلة أصحاب هذا القول لا تخلو عن ثلاثة أحوال: ¶ الأول: بعضها ظاهر الدلالة على السنية مثل الدليل الأول والثاني والثالث والرابع مع ضعف في الثالث والرابع. ¶ والثاني: بعضها ظاهر الدلالة على الوجوب وذلك في مثل حديث أبي هريرة وابن عمر حيث أطلق العصيان على من لم يجب الدعوة والعصيان يكون بترك الواجب أو فعل المحرم وهذا ظاهر في وليمة العرس محتمل في غيرها. ¶ الثالث: بعضها محتملة للوجوب والسنية وذلك بحسب القرائن وهذا في مثل الأحاديث التي فيها الأمر بإجابة الدعوة كحديث البراء وغيره. ¶ فعلى هذا هذه الأدلة لا تسلم دلالتها على السنية مطلقًا لأن فيها أدلة تدل على الوجوب كما تقدم. ¶ مناقشة أصحاب القول الثالث: ¶ هذا القول وسط بين القولين السابقين الوجوب مطلقًا والسنية مطلقًا والأدلة التي استدلوا بها ظاهرة الدلالة على هذا القول بالجملة إلا أنه قد ينازع في بعضها وهي التي فيها الأمر بإجابة الدعوة مطلقًا من غير تقييد بالوليمة إذ الأصل في الأمر الوجوب إلا أن يصرفه صارف، إلا أن يقال إن الصارف لهذه الأدلة عن الوجوب - غير وليمة العرس - هو: ¶ 1 - ما أخرجه مسلم (¬1) والنسائي (¬2) من طريق حماد بن سلمة عن ثابت عن أنس رضي الله عنه أن جارًا لرسول الله - صلى الله عليه وسلم - فارسيًا كان طيب المرق فصنع لرسول الله ¶ ¬_________ ¶ (¬1) في صحيحه (3/ 1609 رقم 2037) كتاب الأشربة، باب ما يفعل الضيف إذا تبعه غير من دعاه صاحب الطعام واستحباب إذن صاحب الطعام للتابع. ¶ (¬2) في سننه (6/ 158 رقم 3436) كتاب الطلاق، باب الطلاق بالإشارة المفهومة.",
            "page": "44",
            "part": "1",
            "seal": "42EC08ED",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "- صلى الله عليه وسلم - ثم جاء يدعوه فقال: وهذه؟ لعائشة، فقال: لا، فقال رسول الله - صلى الله عليه وسلم -: لا، فعاد يدعوه فقال رسول الله - صلى الله عليه وسلم -: وهذه؟ فقال: لا قال رسول الله - صلى الله عليه وسلم -: لا، ثم عاد يدعوه فقال رسول الله - صلى الله عليه وسلم - وهذه؟ قال: نعم في الثالثة، فقاما يتدافعان حتى أتيا منزله. ¶ ووجه الدلالة هو أن النبي - صلى الله عليه وسلم - لما دعاه قال: لا لما لم يوافق على مجيء عائشة رضي الله عنها معه، ولو كان الأمر في الدعوة للوجوب لما قال لا، وهذه الدعوة ظاهرها أنها ليست دعوة عرس، فهذا قد يستأنس به على أنه مخصص لدعوة غير العرس فتحمل على الاستحباب. ¶ 2 - حديث أبي هريرة رضي الله عنه «شر الطعام طعام الوليمة يدعى لها الأغنياء ويترك الفقراء ومن ترك الدعوة فقد عصى الله ورسوله». ¶ وحديث ابن عمر رضي الله عنهما رواية أبي يعلى «إذا دُعي أحدكم إلى وليمة فليجبها ومن لم يجب الدعوة فقد عصى الله ورسوله». ¶ ووجه ذلك هو أنه أطلق العصيان على من لم يجب الدعوة إلى الوليمة ولم يرد هذا الحكم في غير الوليمة إلا في رواية عن أبي داود وغيره ومن حديث ابن عمر «من دعي فلم يجب فقد عصى الله ورسوله» لكنها ضعيفة كما تقدم. ¶ فهذا يفهم منه أن العصيان يختص بعدم إتيان الوليمة فقط دون غيرها من الدعوات فتحمل على الاستحباب، وتقدم أن الوليمة المراد بها وليمة العرس عند الإطلاق كما هو قول أكثر أهل اللغة وغيرهم. ¶ 3 - ما أخرجه الطبراني (¬1) من حديث صهيب رضي الله عنه قال: صنعت لرسول الله - صلى الله عليه وسلم - طعامًا فأتيته وهو في نفر جالس فقمت حياله فأومأت إليه فقال: وهؤلاء؟ فقلت: لا فسكت، فقمت مكاني فلما نظر إلي أومأت إليه فقال: وهؤلاء؟ ¶ ¬_________ ¶ (¬1) في المعجم الكبير (8/ 45 رقم 7321).",
            "page": "45",
            "part": "1",
            "seal": "00294E47",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "فقلت: لا مرتين فعل ذلك أو ثلاثًا، فقلت: نعم وهؤلاء، وإنما كان شيئًا يسيرًا صنعته له فجاء وجاؤوا معه فأكلوا، وأحسبه قال: وفضل منه. ¶ ووجه الدلالة منه أنه لم يجب الدعوة حتى أذن لمن معه. ¶ لكن قال الهيثمي فيه: رواه الطبراني ورجاله رجال الصحيح إلا أن ضريب بن نفير لم يسمع من صهيب (¬1). ¶ 4 - حديث أبي هريرة رضي الله عنه الدليل الرابع من أدلة القول وهو نص في محل النزاع لكنه ضعيف. ¶ مناقشة أدلة أصحاب القول الرابع: ¶ أدلة أصحاب هذا القول هي عموم أدلة الأقوال السابقة وسبق مناقشتها إلا أن جعل الأدلة تدل على أنه فرض كفاية محل نظر لأمور هي: ¶ الأول: قلة القائلين به ولا يعرف أحد من الأئمة المشهورين قال به، بل حكي عن بعض الشافعية والحنابلة، وإن كان هذا لا يكفي في رد القول لكن يستأنس به. ¶ الثاني: أن فرض الكفاية إذا قام به من يكفي سقط عن الباقين فالمقصود في فروض الكفاية قيام هذا الفعل فليس معلقًا بالجميع بل بالبعض مثل الآذان، بخلاف إجابة الدعوة فإن الخطاب متوجه لكل من دعي وغالبًا يكون مقصودًا في الدعوة فإذا لم يحضر فإنه يؤثر على الداعي ولو حضر غيره. ¶ الثالث: أن في حديث أبي هريرة قال: من ترك الدعوة فقد عصى الله ورسوله، وفي حديث ابن عمر قال: «ومن لم يجب الدعوة فقد عصى الله ورسوله». ¶ الخطاب هنا ظاهره متوجه إلى كل من دعي، فإذا لم يجب يكون عاصيًا إلا ¶ ¬_________ ¶ (¬1) مجمع الزوائد (4/ 55).",
            "page": "46",
            "part": "1",
            "seal": "CAE5493A",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "ما قام الدليل على تخصيصه بخلاف فرض الكفاية فإن الخطاب موجه إلى البعض وإنما يأثم الجميع إذا لم يمتثل الكل، نعم لو كان لفظ الحديث «من دعي فلم يُجب ...» لكان يدل على هذا القول والله أعلم. ¶ الرابع: قال ابن دقيق العيد في شرح الإلمام: محل ذلك - أي فرض الكفاية - إذا عمت الدعوة أما لو خص كل واحد بالدعوة فإن الإجابة تتعين (¬1). ¶ مناقشة أصحاب القول الخامس: ¶ هذا القول لا أعلم لهم دليلاً على هذا التفصيل إلا إن كان القائل به لم يبلغه إلا حديث أبي هريرة «شر الطعام ...» فحمله على الندب وما عداه على الإباحة، وهذا القول أضعف الأقوال في هذه المسألة بل هو خلاف الأدلة الواردة وليس على هذا التفريق دليل يعتمد عليه، والله أعلم. ¶ الترجيح: ¶ من خلال تأمل الأحاديث الواردة في هذه المسألة نجدها ظاهرة الدلالة على القول الأول وهو القول بالوجوب مطلقًا، والقول الثالث وهو التفصيل، وأن الدعوة تجب إجابتها في العرس وتسن فيما عداه وهو قول جمهور أهل العلم، وهذا القول أقوى في نظري لقوة أدلته؛ ولأن فيه توسطًا بين القول الأول والثاني؛ ولأن حمل حديث أبي هريرة وابن عمر والذي فيهما إطلاق العصيان على من لم يجب الدعوة على وليمة العرس فيه قوة، ويكون كافيًا في تخصيص وليمة العرس بالوجوب دون غيرها، وذلك لأن حمل الوليمة على وليمة العرس هو قول أكثر أهل العلم وهو قول أكثر أهل اللغة فهذا يدل على أن هذا هو الغالب في استعمال هذا اللفظ، والأحكام إنما تعلق بالغالب لا بالنادر الذي لا يقع إلا قليلاً، والله أعلم. ¶ ¬_________ ¶ (¬1) الفتح (9/ 242).",
            "page": "47",
            "part": "1",
            "seal": "EA73A778",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "قال الشافعي رحمه الله: إتيان دعوة الوليمة حق، والوليمة التي تعرف وليمة العرس، وكل دعوة دعا إليها رجل وليمة، فلا أرخص لأحد في تركها ولو تركها لم يتبين لي أنه عاص في تركها كما تبين لي في وليمة العرس (¬1). ¶ ورجح الطحاوي (¬2) هذا القول وأطال في الجواب عن الأحاديث كما تقدم نقل غالب كلامه. والله أعلم. ¶ ¬_________ ¶ (¬1) الفتح (9/ 247). ¶ (¬2) في شرح مشكل الآثار وتقدم كلامه مرارًا.",
            "page": "48",
            "part": "1",
            "seal": "EA2B9B8F",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "مسألة: إجابة الدعوة لمن كان صائمًا ¶ ظاهر الأحاديث الواردة تدل على أن الصوم ليس بعذر يمنع من إجابة الدعوة كما ذكر ذلك غير واحد من أهل العلم (¬1). ¶ ومن هذه الأحاديث: ¶ 1 - حديث أبي هريرة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «إذا دعي أحدكم فليجب فإن كان صائمًا فليصل وإن كان مفطرًا فليطعم» وفي لفظ «إذا دعي أحدكم إلى طعام وهو صائم فليقل إني صائم». أخرجه مسلم وأبو داود والترمذي وتقدم (¬2) وله شاهد من حديث جابر عند ابن ماجة ومن حديث ابن مسعود عند النسائي والطبراني ومن حديث ابن عمر عند أبي داود والبيهقي وتقدمت (¬3). ¶ 2 - عموم الأحاديث الواردة في إجابة الدعوة لم تستثن الصائم. ¶ 3 - أن هذا فعل ابن عمر (¬4) رضي الله عنهما يجيب الدعوة وهو صائم وكذا ورد عن يعلى بن مرة (¬5) وأبي أيوب رضي الله عنهما (¬6). ¶ ¬_________ ¶ (¬1) انظر في ذلك شرح مسلم للنووي (9/ 237) وروضة الطالبين (7/ 366) وإكمال إكمال المعلم (5/ 95) وطرح التثريب (7/ 79) وفتح الباري (9/ 247) وعمدة القاري (16/ 356) وسبل السلام (3/ 276) ونيل الأوطار (6/ 203). ¶ (¬2) ص: (22). ¶ (¬3) حديث جابر ص: (21) وحديث ابن مسعود ص: (22) وحديث ابن عمر ص: (14). ¶ (¬4) ص: (14). ¶ (¬5) ص: (23). ¶ (¬6) ص: (18) في الحاشية.",
            "page": "49",
            "part": "1",
            "seal": "47608A5D",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "قال النووي عقب حديث ابن عمر «ويأتيها وهو صائم»: فيه أن الصوم ليس بعذر في الإجابة وكذا قاله أصحابنا قالوا: إذا دعي وهو صائم لزمه الإجابة كما يلزم المفطر ويحصل المقصود بحضوره وإن لم يأكل ... (¬1). ¶ وقال في الروضة: والصوم ليس عذرًا في ترك إجابة الدعوة (¬2). ¶ وقال العراقي: إن الصوم ليس عذرًا في ترك الإجابة (¬3). ¶ وقال الحافظ ابن حجر: ويؤخذ من فعل ابن عمر أن الصوم ليس عذرًا في ترك الإجابة، ولا سيما مع ورود الأمر للصائم بالحضور والدعاء، نعم لو اعتذر به المدعو فقبل الداعي عذره لكونه يشق عليه أن لا يأكل إذا حضر أو لغير ذلك - كان ذلك عذرًا له في التأخر (¬4). ¶ وقال الشوكاني في حديث ابن عمر: وفي الحديث دليل على أنه يجب الحضور على الصائم ولا يجب عليه الأكل لكن هذا بعد أن يقول للداعي إني صائم كما في الرواية الأخرى، فإن عذره في الحضور بذلك وإلا حضر (¬5). ¶ وقال الصنعاني في حديث أبي هريرة: فيه دليل على أنه يجب على من كان صائمًا أن لا يتعذر بالصوم (¬6). ¶ ¬_________ ¶ (¬1) شرح مسلم (6/ 237). ¶ (¬2) (7/ 336). ¶ (¬3) طرح التثريب (7/ 97). ¶ (¬4) الفتح (9/ 247). ¶ (¬5) النيل (6/ 203). ¶ (¬6) السبل (3/ 276).",
            "page": "50",
            "part": "1",
            "seal": "BCDA5CFA",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "وقال الحسيني بعد قوله: «وإن كان صائمًا فليدع» أي فليدع أخذ به الشافعي فأسقط الإجابة على الصائم، وإنما يطلب منه أن يدعو لأهل البيت بالمغفرة والبركة. ¶ وقال أصبغ: ليست إجابة الصائم بالوكيد وإنه لخفيف. ¶ وقال مالك في كتاب محمد: أرى أن يجيب. ¶ قال الباجي: فقول مالك على أن الأكل ليس بواجب، وقول أصبغ على أنه واجب، فإذا أسقط الصوم فقد سقط وسيلته وهو الإجابة (¬1). ¶ والحاصل أن الصوم لا يعتبر عذرًا مسقطًا للإجابة. ¶ ¬_________ ¶ (¬1) مكمل إكمال إكمال المعلم (5/ 95).",
            "page": "51",
            "part": "1",
            "seal": "0FDC8159",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "المبحث الثاني: الأكل لمن دعي إذا حضر ¶ من دعي إلى وليمة أو غيرها فحضرها هل يلزمه الأكل أم لا؟ ¶ المدعو في هذه الحالة لا يخلو من أمرين: ¶ الأول: أن يكون المدعو مفطرًا. ¶ الثاني: أن يكون المدعو صائمًا. ¶ فأما الأمر الأول: وهو أن يكون المدعو مفطرًا: ¶ فاختلف العلماء في ذلك على قولين: ¶ القول الأول: ذهب طائفة من أهل العلم إلى أنه يجب الأكل. ¶ قال العراقي: والوجه الثاني لأصحابنا أنه يحب الأكل، واختاره النووي في تصحيح التنبيه وصححه في شرح مسلم في الصيام، وبه قال أهل الظاهر ومنهم ابن حزم وتوقف المالكية في ذلك وعبارة ابن الحاجب في مختصره: ووجوب أكل المفطر محتمل (¬1). ¶ واستدلوا على ذلك: ¶ 1 - حديث أبي هريرة رضي الله عنه أن النبي - صلى الله عليه وسلم - قال: «إذا دعي أحدكم فليجب فإن كان صائمًا فليصل وإن كان مفطرًا فليطعم» وفي حديث ابن عمر «وإن كان مفطرًا فليطعم» وفي حديث ابن مسعود قال: «فإن كان مفطرًا فليأكل ...» وتقدمت (¬2). ¶ ووجه الدلالة أن هذا أمر لمن كان مفطرًا أن يأكل والأصل في الأمر الوجوب. ¶ القول الثاني: أنه لا يجب على المفطر الأكل. ¶ ¬_________ ¶ (¬1) طرح التثريب (7/ 80). ¶ (¬2) ص: (14 - 22).",
            "page": "52",
            "part": "1",
            "seal": "0AB533AE",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "قال العراقي: وهو أصح الوجهين عند الشافعية وبه قال الحنابلة (¬1). ¶ وقال النووي: وأما المفطر ففي أكله وجهان أحدهما يجب وأقله لقمة وأصحها: أنه مستحب (¬2). ¶ وقال ابن قدامة: وأما الأكل فغير واجب صائمًا كان أو مفطرًا نص عليه أحمد (¬3). ¶ وقال الحافظ ابن حجر: ويؤخذ منه - يعني حديث جابر - أن المفطر لو حضر لا يجب عليه الأكل وهو أصح الوجهين عند الشافعية (¬4). وذكر نحو هذا الشوكاني (¬5). ¶ واستدلوا على ذلك: ¶ 1 - حديث جابر رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «إذا دعي أحدكم إلى طعام فليجب فإن شاء طعم وإن شاء ترك». ¶ أخرجه مسلم وأبو داود والنسائي وتقدم (¬6). ¶ قال ابن قدامة بعد حكاية القولين: ولنا قول النبي - صلى الله عليه وسلم - «إذا دعي أحدكم فليجب فإن شاء أكل وإن شاء ترك» حديث صحيح ولأنه لو وجب الأكل لوجب على المتطوع بالصوم فلما لم يلزمه الأكل لم يلزمه إذا كان مفطرًا، وقولهم المقصود الأكل قلنا بل المقصود الإجابة ولذلك وجبت على الصائم ¶ ¬_________ ¶ (¬1) طرح التثريب (7/ 80). ¶ (¬2) الروضة (7/ 337). ¶ (¬3) المغني (7/ 4). ¶ (¬4) الفتح (9/ 247). ¶ (¬5) النيل (6/ 203). ¶ (¬6) ص: (21).",
            "page": "53",
            "part": "1",
            "seal": "153F8760",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "الذي لا يأكل (¬1). ¶ المناقشة: ¶ مناقشة أدلة أصحاب القول الأول: ¶ قال النووي: ومن لم يوجبه اعتمد التصريح بالتخيير في الرواية الأولى - يعني حديث جابر - وحمل الأمر في الثانية - يعني حديث أبي هريرة وغيره - على الندب (¬2). ¶ وقال الصنعاني: وقال من لم يوجب الأكل: الأمر للندب والقرينة الصارفة إليه قوله «وله أي لمسلم» من حديث جابر رضي الله عنه نحوه وقال: «فإن شاء طعم وإن شاء ترك» فإنه خيره والتخيير دل على عدم الوجوب للأكل، ولذلك أورده المصنف عقب حديث أبي هريرة (¬3). ¶ مناقشة أدلة أصحاب القول الثاني: ¶ ذكر العراقي عدة أجوبة عن حديث جابر هي: ¶ الجواب الأول: قال ابن حزم لم يذكر فيه أبو الزبير أنه سمعه من جابر ولا هو من رواية الليث عنه فإنه أعلم له ما سمعه منه، وليس هذا الحديث مما أعلم له عليه فبطل الاحتجاج به (¬4). ¶ لكن يجاب عن هذا الجواب من وجهين: ¶ الوجه الأول: أن الحديث في صحيح مسلم وعنعنة المدلس في الصحيحين أو أحدهما محمولة على السماع. ¶ ¬_________ ¶ (¬1) المغني (7/ 4). ¶ (¬2) شرح مسلم (9/ 236). ¶ (¬3) سبل السلام (3/ 276). ¶ (¬4) المحلى (9/ 25).",
            "page": "54",
            "part": "1",
            "seal": "B75B7D05",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "الوجه الثاني: أن أبا الزبير صرح بالتحديث كما عند الطحاوي في شرح مشكل الآثار (¬1). ¶ الجواب الثاني: قال ابن حزم أيضًا: ثم لو صح لكان الخبر الذي فيه إيجاب الأكل زائدًا على هذا وزيادة العدل لا يحل تركها. ¶ قلت (¬2): ليس هذا صريحًا في إيجاب الأكل فإن صيغة الأمر ترد للاستحباب وأما التخيير الذي في حديث جابر فإنه صريح في عدم الوجوب فالأخذ به وتأويل الأمر متعين، والله أعلم (¬3). ¶ الجواب الثالث: قال النووي: من أوجب تأول تلك الرواية على من كان صائمًا (¬4). ¶ قال العراقي: وأشار والدي رحمه الله في الرواية الكبرى من الأحكام إلى تأييد هذا التأويل بأن ابن ماجة (¬5) روى حديث جابر هذا في الصوم من نسخته من رواية ابن جريج عن أبي الزبير عنه بلفظ «من دعي إلى طعام وهو صائم فليجب فإن شاء طعم وإن شاء ترك» والروايات يفسر بعضها بعضًا وقد أخرج مسلم رواية ابن جريج هذه ولم يسق لفظها بل قال إنها مثل الأولى، وقد عرفت زيادة هذه الفائدة فيها وهذا الجواب أقوى هذه الأجوبة (¬6). ¶ وهذا الوجه يجاب عنه بأن هذه الزيادة «وهو صائم» أخرجها ابن ماجة، قال: حدثنا أحمد بن يوسف السلمي ثنا أبو عاصم أنبأنا ابن جريج عن أبي الزبير ¶ ¬_________ ¶ (¬1) (8/ 28) وتقدم تخريج هذا الحديث ص6 حديث رقم (7). ¶ (¬2) أي العراقي. ¶ (¬3) طرح التثريب (7/ 8). ¶ (¬4) شرح مسلم (9/ 236). ¶ (¬5) تقدم تخريجه ص: (21) وذكر نحو هذا الوجه الحافظ ابن حجر في الفتح (9/ 248). ¶ (¬6) طرح التثريب (7/ 80).",
            "page": "55",
            "part": "1",
            "seal": "8B7CE840",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "عن جابر به، ورجال إسناده ثقات لكن أبا الزبير عنعنه. ¶ ورواه ابن نمير ويزيد بن سنان وعمرو بن علي بن بحر كلهم عن أبي عاصم عن ابن جريج عن أبي الزبير بدون هذه الزيادة وأبو الزبير صرح بالتحديث عند الطحاوي (¬1). ¶ أما الأمر الثاني: وهو أن يكون المدعو صائمًا: ¶ إذا حضر المدعو وكان صائمًا فقال النووي لا خلاف أنه لا يجب عليه الأكل (¬2). ¶ وهذا الأمر لا يخلو من أحوال (¬3) هي: ¶ الأول: أن يكون الصوم فرضًا مضيقًا فيحرم الفطر كما قاله النووي (¬4). ¶ وقال ابن قدامة: إن كان المدعو صائمًا صومًا واجبًا أجاب ولم يفطر؛ لأن الفطر غير جائز فإن الصوم واجب والأكل غير واجب (¬5). ¶ الثانية: أن يكون الصوم فرضًا موسعًا كالنذر المطلق وقضاء رمضان فقد حكى غير واحد عدم الخلاف في منع الفطر إلا من عذر، وفي ذلك نظر، فقد حكى النووي الخلاف في ذلك، ورجح عدم الجواز (¬6). ¶ الثالثة: أن يكون الصوم نفلاً: ¶ وهذه الحالة اختلف العلماء فيها فذهب بعض أهل العلم إلى استحباب الفطر. ¶ قال في الإنصاف: الصحيح من المذهب استحباب الأكل لمن صومه نفل ¶ ¬_________ ¶ (¬1) تقدم تخريج هذا الحديث ص: (21). ¶ (¬2) شرح مسلم (9/ 236). ¶ (¬3) والبعض يجعلها حالتين إما أن يكون الصوم فرضًا أو نفلاً. ¶ (¬4) الروضة (7/ 337). ¶ (¬5) المغني (7/ 4). ¶ (¬6) روضة الطالبين (7/ 337) والمجموع (2/ 315)، (3/ 74)، (6/ 398)، وحاشية الروض المربع (3/ 464)، والشرح الممتع (6/ 484).",
            "page": "56",
            "part": "1",
            "seal": "AF42DDB0",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "أو هو مفطر قاله القاضي وصححه في النظم وقدمه في المحرر والفروع وتجريد العناية وغيرهم، وقيل: يستحب الأكل للصائم إن كان يجبر قلب داعيه وإلا كان إتمام الصوم أولى (¬1). ¶ واستدلوا على ذلك: ¶ 1 - حديث أبي سعيد رضي الله عنه قال: «صنعت لرسول الله - صلى الله عليه وسلم - طعامًا فأتاني هو وأصحابه فلما وضع الطعام قال رجل من القوم: إني صائم فقال رسول الله - صلى الله عليه وسلم -: «دعاكم أخوكم وتكلف لكم ثم قال: أفطر وصم يومًا مكانه إن شئت». ¶ أخرجه البيهقي (¬2) من طريق إسماعيل بن أبي أويس ثنا أبو أويس عن محمد بن المنكدر عن أبي سعيد رضي الله عنه به. ¶ وحسن سنده الحافظ (¬3)، وفي هذا التحسين نظر من وجهين، هما: ¶ الأول: الكلام في إسماعيل بن أبي أويس وأبيه من قبل حفظهما فقد تكلم فيهما غير واحد. ¶ وقال الحافظ في إسماعيل: صدوق أخطأ في أحاديث من حفظه، وقال في أبيه: صدوق يهم (¬4). ¶ وقال لما ساقه من طريق إسماعيل عن أبيه عن ابن المنكدر: وفيه لين (¬5). ¶ الوجه الثاني: قال الحافظ: وابن المنكدر لا يعرف له سماع من أبي سعيد وعدم السماع محتمل عند من قال: إن أبا سعيد توفى سنة ثلاث وستين أو ¶ ¬_________ ¶ (¬1) الإنصاف (8/ 322). ¶ (¬2) في سننه (4/ 279) كتاب الصيام، باب التخيير في القضاء وإن كان صومه تطوعًا. ¶ (¬3) في الفتح (4/ 210). ¶ (¬4) التقريب (108، 309). ¶ (¬5) التلخيص الحبير (3/ 198).",
            "page": "57",
            "part": "1",
            "seal": "959458EF",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "أربع أو خمس وستين كما قاله الحافظ، وقيل: مات سنة أربع وسبعين (¬1). ¶ وولادة ابن المنكدر قبل الستين بيسير فإنه توفى سنة (130هـ) وبلغ نيفًا وسبعين سنة كما قاله ابن عيينة، ولهذا قال الحافظ: فيكون مولده على هذا قبل سنة ستين بيسير. ¶ أما على القول بأن وفاة أبي سعيد سنة أربع وسبعين فإن السماع محتمل وممكن، ولا سيما أن ابن المنكدر مدني وأبا سعيد توفى بالمدينة (¬2). ¶ وأخرجه الطبراني (¬3) من طريق عطاف بن خالد المخزومي ثنا حماد بن أبي حميد حدثني محمد بن المنكدر به وقال: لا يروى عن أبي سعيد إلا بهذا الإسناد تفرد به حماد بن أبي حميد وهو محمد بن أبي حميد أهل المدينة يقولون حماد بن أبي حميد. ¶ وقال الهيثمي: وفيه حماد بن أبي حميد وهو ضعيف وبقية رجاله ثقات (¬4). ¶ ورواه الطيالسي (¬5) ومن طريقه البيهقي (¬6) والدارقطني (¬7) عن حماد بن خالد كلاهما عن محمد بن أبي حميد عن إبراهيم بن عبيد قال: صنع أبو سعيد طعامًا ...» الحديث، ولم يذكرا «إن شئت». ¶ ¬_________ ¶ (¬1) التلخيص الحبير (3/ 198). ¶ (¬2) التقريب (232، 508) تهذيب الكمال (26/ 509) و (10/ 300) تهذيب التهذيب (9/ 274). ¶ (¬3) في الأوسط (4/ 152 رقم 3264). ¶ (¬4) في المجمع (3/ 54). ¶ (¬5) في مسنده (263 رقم 2203). ¶ (¬6) في سننه الكبرى (7/ 263، 264). ¶ (¬7) في سننه (2/ 177) كتاب الصيام، باب تبييت النية من الليل وغيره.",
            "page": "58",
            "part": "1",
            "seal": "38786137",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "فجعلاه - الطيالسي وحماد بن خالد - عن محمد بن أبي حميد عن إبراهيم لا عن ابن المنكدر كما في الطريق السابق. ¶ وقال: الدارقطني هذا مرسل. وقال ابن الملقن عقب قول الدارقطني هذا: لأن إبراهيم تابعي كما قاله الحافظ أبو موسى في كتابه معرفة الصحابة، وأبعد ابن حبان حيث ذكره فيهم وقال أحمد في حقه: ليس بمشهور بالعلم. ¶ قلت: ومع إرساله محمد بن أبي حميد واه، قال البخاري وغيره: منكر الحديث، وقال ابن عدي: مع ضعفه يكتب حديثه لا جرم. قال البيهقي في خلافياته: إسناد هذا الحديث مظلم، ومحمد بن أبي حميد ضعيف الحديث، قلت وشيخ الدارقطني فيه هو أحمد بن محمد بن سوار قال هو فيه: يعتبر بحديثه ولا يحتج عليه. وقال الخطيب: ما رأيت أحاديثه إلا مستقيمة (¬1). اهـ. ¶ وقال الحافظ عقب رواية الدارقطني: وهو مرسل لأن إبراهيم تابعي ومع إرساله فهو ضعيف لأن محمد بن أبي حميد متروك. ورواه أبو داود الطيالسي من هذا الوجه فقال عن إبراهيم بن أبي حميد عن أبي سعيد وصححه ابن السكن وهو متعقب يضعف ابن أبي حميد (¬2). ¶ والحاصل أن هذا الحديث له طريقان: ¶ الأول: عن ابن أبي أويس ولا تصل درجته إلى الحسن لما تقدم. ¶ والثاني: مداره على ابن أبي حميد وهو ضعيف بل قيل فيه: متروك كما تقدم، ولعل الاختلاف منه لضعفه فمرة يرويه عن ابن المنكدر، ومرة يرويه عن إبراهيم بن عبيد كلاهما عن أبي سعيد، ومرة عن إبراهيم مرسلاً، وتارة يذكر «إن شئت» وتارة لا يذكرها. ¶ ¬_________ ¶ (¬1) البدر المنير كتاب الصداق باب الوليمة والنثر الحديث الرابع عشر. ¶ (¬2) التلخيص (3/ 198).",
            "page": "59",
            "part": "1",
            "seal": "46A97780",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "ثم إن هذا الحديث قد يقال إنه يعارض الأحاديث المتقدمة كحديث أبي هريرة وجابر وابن عمر وابن مسعود أن النبي - صلى الله عليه وسلم - خير المدعو بين أن يطعم أو يترك، وفي بعضها أنه أمره إن كان صائمًا أن يدعو ولم يأمره بالفطر كما في حديث أبي سعيد إلا أن يحمل حديث أبي سعيد إن صح على أن هذا راجع إلى صاحب الدعوة، فإن كان يشق عليه عدم الفطر فإنه يفطر وإن كان صيامه لا يؤثر في نفس الداعي فيدعو له وينزل كل حديث موضعه، والله أعلم. ¶ 2 - قالوا إن في الأكل إجابة لدعوة أخيه المسلم وإدخال السرور في قلبه (¬1). ¶ قال ابن قدامة: وإن كان صومًا تطوعًا استحب له الأكل لأنه له الخروج من الصوم فإذا كان في الأكل إجابة أخيه المسلم وإدخال السرور على قلبه كان أولى، وقد روى أن النبي - صلى الله عليه وسلم - كان في دعوة ومعه جماعة فاعتزل رجل من القوم ... الحديث وإن أحب إتمام الصيام جاز لما روينا من الخبر المتقدم ولكن يدعو لهم ويبارك ويخبرهم بصيامه ليعلموا عذره فتزول عنه التهمة في ترك الأكل، وقد روى أبو حفص بإسناده عن عثمان بن عفان رضي الله عنه أنه أجاب عبدًا لمغيرة وهو صائم فقال: إني صائم ولكنني أحببت أن أجيب الداعي فأدعو بالبركة. ¶ وعن عبد الله قال: «إذا عرض على أحدكم طعام وهو صائم فليقل إني صائم وإن كان مفطرًا فالأولى له الأكل لأنه أبلغ في إكرام الداعي وجبر قلبه». ولا يجب ذلك عليه. ¶ وقال أصحاب الشافعي فيه وجه آخر أنه يلزمه الأكل لقول النبي - صلى الله عليه وسلم - ¶ ¬_________ ¶ (¬1) المغني (7/ 4).",
            "page": "60",
            "part": "1",
            "seal": "E5B3F45F",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "«وإن كان مفطرًا فليطعم» ولأن المقصود منه الأكل فكان واجبًا (¬1). ¶ القول الثاني: ذهب طائفة من أهل العلم إلى جواز الفطر وتركه (¬2). ¶ وممن ذهب إلى هذا بعض الشافعية والحنابلة (¬3). ¶ ودليل هذا القول: ¶ 1 - حديث أبي هريرة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «إذا دعي أحدكم فليجب فإن كان صائمًا فليصل وإن كان مفطرًا فليطعم» أخرجه مسلم، وشاهده من حديث ابن عمر وجابر وابن مسعود (¬4). ¶ وفي لفظ لحديث أبي هريرة عند مسلم وغيره «إذا دعي أحدكم وهو صائم فليقل إني صائم». ¶ ووجه الدلالة أنه لو كان الفطر مرغب فيه لحث عليه وقال «فليطعم». ¶ 2 - حديث جابر رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «إذا دعي أحدكم إلى طعام فليجب فإن شاء طعم وإن شاء ترك» أخرجه مسلم (¬5). ¶ ووجه الدلالة أنه خير المدعو بين الأكل وعدمه سواء كان صائمًا أو مفطرًا ولم يرغب في أحدهما. ¶ 3 - حديث عائشة رضي الله عنها قال: قال لي رسول الله - صلى الله عليه وسلم - ذات يوم: «يا عائشة هل عندكم شيء؟» قالت فقلت: يا رسول الله ما عندنا شيء، قال: «فإني صائم»، قالت: فخرج رسول الله - صلى الله عليه وسلم - فأهديت لنا هدية أو جاءنا زَوْر، قالت: فلما رجع رسول الله - صلى الله عليه وسلم - قلت: يا رسول الله أهديت لنا هدية أو جاءنا زَوْر وقد ¶ ¬_________ ¶ (¬1) المغني (7/ 4). ¶ (¬2) شرح مسلم للنووي (9/ 236) طرح التثريب (7/ 79). ¶ (¬3) المصدر السابق. ¶ (¬4) تقدم ص: (14/ 22). ¶ (¬5) تقدم ص: (21).",
            "page": "61",
            "part": "1",
            "seal": "FAE9B7AF",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "خبأت لك شيئًا قال: «ما هو؟» قلت: حيس، قال: «هاتيه» فجئت به فأكل ثم قال: «قد كنت أصبحت صائمًا». ¶ أخرجه مسلم (¬1) واللفظ له وأبو داود (¬2) والترمذي (¬3) والنسائي (¬4) من طريق طلحة بن يحيى بن عبيد الله حدثتني عائشة بنت طلحة عن عائشة. ¶ وعند النسائي أيضًا عن طلحة عن مجاهد عن عائشة وعن طلحة عن عائشة بنت طلحة ومجاهد عن عائشة به. ¶ وزاد النسائي (¬5)، والدارقطني (¬6)، والبيهقي (¬7) من طريق سفيان بن عيينة: حدثنيه طلحة بن يحيى عن عمته عائشة عن عائشة: «وأصوم يومًا مكانه». ¶ قال النسائي عقبه: هذا خطأ قد روى هذا الحديث جماعة عن طلحة فلم يذكر أحدًا منهم «ولكن أصوم يومًا مكانه». ¶ وقال الدارقطني عقبه: لم يروه بهذا اللفظ عن ابن عيينة غير الباهلي - محمد ¶ ¬_________ ¶ (¬1) في صحيحه (2/ 808 رقم 11564) كتاب الصيام، باب جواز صوم النافلة بنية من النهار قبل الزوال وجواز فطر الصائم نفلاً من غير عذر. ¶ (¬2) في سننه (2/ 824 رقم 2455) كتاب الصوم، باب في الرخصة في ذلك - أي النية في الصيام. ¶ (¬3) في سننه (3/ 102 رقم 734) كتاب الصوم، باب صيام المتطوع بغير تبييت. ¶ (¬4) في سننه (4/ 194 رقم 2323 حتى 2328) كتاب الصيام، باب النية في الصيام، وفي الكبرى (2/ 1145، 115 رقم 5633 حتى 5637) كتاب الصيام، باب النية في الصيام. ¶ (¬5) في الكبرى (2/ 249 رقم 3300) كتاب الصيام، باب ما يجب على الصائم التطوع إذا أفطر. ¶ (¬6) في سننه (2/ 177) كتاب الصيام، باب تبييت النية من الليل وغيره. ¶ (¬7) في سننه (4/ 275) كتاب الصيام باب صيام التطوع والخروج منه قبل تمامه.",
            "page": "62",
            "part": "1",
            "seal": "7E6CE68C",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "بن عمرو بن العباس - ولم يتابع على قوله «وأصوم يومًا مكانه» ولعله شبه عليه والله أعلم لكثرة من خالفه عن ابن عينية. ¶ لكن لم ينفرد به الباهلي فقد رواه الشافعي ومحمد بن منصور كما عند النسائي عن سفيان فالتفرد من سفيان. ¶ وقال البيهقي عقب إخراجه بدون ذكر القضاء: هكذا رواه جماعة عن سفيان بن عيينة وكذلك رواه جماعة عن طلحة بن يحيى ولم يذكر واحد منهم القضاء في هذا الحديث. ¶ ثم ساقه من طريق سفيان بذكر القضاء فقال: وكان أبو الحسن الدارقطني يحمل في هذا اللفظ على محمد بن عمرو الباهلي هذا، ويزعم أنه لم يروه بهذا غيره ولم يتابع عليه، وليس كذلك فقد حدث به ابن عيينة في آخر عمره وهو عند أهل العلم بالحديث غير محفوظ. ¶ ثم ساقه من طريق الشافعي عن ابن عيينة به بذكر القضاء وقال: وروايته عامة دهره لهذا الحديث لا يذكر فيه هذا اللفظ مع رواية الجماعة عن طلحة بن يحيى لا يذكره منهم أحد، منهم سفيان الثوري وشعبة بن الحجاج وعبد الواحد بن زياد ووكيع بن الجراح ويحيى بن سعيد القطان ويعلى بن عبيد وغيرهم، فدل على خطأ هذه اللفظة والله أعلم. ¶ وقد روى من وجه آخر عن عائشة ليس فيه هذه اللفظة. اهـ. ¶ وقال المزني: سمعت الشافعي سمعت سفيان عامة مجالسه لا يذكر فيه «سأصوم يومًا مكانه» ثم عرضته عليه قبل أن يموت بسنة فأجاب فيه «سأصوم يومًا مكانه» (¬1). ¶ ¬_________ ¶ (¬1) معرفة السنن والآثار (6/ 336).",
            "page": "63",
            "part": "1",
            "seal": "C02B3835",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "وقال الحافظ ابن حجر: وابن عيينة كان في آخر عمره تغير (¬1). ¶ ووجه الدلالة جواز الخروج من صوم النفل. ¶ 4 - حديث أم هانئ رضي الله عنها أن النبي - صلى الله عليه وسلم - كان يقول: «الصائم المتطوع أمير نفسه إن شاء صام وإن شاء أفطر». ¶ أخرجه النسائي (¬2) والحاكم (¬3) والبيهقي (¬4). كلهم من طريق سماك بن حرب عن أبي صالح عن أم هانئ به. ¶ قال الحاكم: هذا حديث صحيح الإسناد ولم يخرجاه وتلك الأخبار المعارضة لهذا لم يصح منها شيء، ووافقه الذهبي. ¶ وهذا الطريق فيه أمران: ¶ الأول: ضعف أبي صالح مولى أم هاني. ¶ والثاني: الاختلاف على سماك فيه مع ما فيه من كلام، فمرة يرويه هكذا ومرة عن ابن أم هاني عن جدته أم هاني، ومرة يسميه ويقول عن هارون بن أم هاني، ومرة عن رجل عن يحيى بن جعدة عن أم هاني. ¶ أخرج ذلك النسائي (¬5) والبيهقي (¬6) بعضها وأخرجه أحمد (¬7) ¶ ¬_________ ¶ (¬1) التلخيص الحبير (2/ 210). ¶ (¬2) في سننه (2/ 251 رقم 3309) كتاب الصيام، باب الرخصة للصائم المتطوع أن يفطر وذكر اختلاف الناقلين لحديث أم هانئ في ذلك. ¶ (¬3) في مستدركه (2/ 439) كتاب الصوم، باب صوم التطوع. ¶ (¬4) في سننه (4/ 276) كتاب الصيام، باب صيام التطوع والخروج منه قبل إتمامه. ¶ (¬5) في الكبرى (4/ 250، 251 رقم 3304 حتى 3308). ¶ (¬6) في سننه (4/ 278، 279). ¶ (¬7) في مسنده (6/ 341).",
            "page": "64",
            "part": "1",
            "seal": "85DBB5E4",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "والترمذي (¬1) والسياق له، والنسائي (¬2)، وابن عدي (¬3)، والبيهقي (¬4) من طريق شعبة قال: كنت أسمع سماك بن حرب يقول: حدثني أحد بني أم هاني فلقيت أفضلهم وكان اسمه جعدة، وكانت أم هاني جدته فحدثني عن جدته أن رسول الله - صلى الله عليه وسلم - دخل عليها بشراب فشرب ثم ناولها فشربت فقالت: يا رسول الله أما إني كنت صائمة فقال رسول الله - صلى الله عليه وسلم -: «الصائم المتطوع أمين نفسه إن شاء صام وإن شاء أفطر». ¶ قال شعبة فقلت له أأنت سمعت هذا من أم هاني؟ قال: لا أخبرني أبو صالح وأهلنا عن أم هاني، هذا لفظ الترمذي، وغيره قال «أمير نفسه». ¶ وهذا الطريق مداره على أبي صالح أو مجهول أو جعدة ولم يسمعه من أم هانئ كما في هذا الطريق. ¶ قال النسائي: وأما جعدة فإنه لم يسمعه من أم هانئ (¬5). ¶ وأخرجه أبو داود (¬6) من طريق يزيد بن أبي زياد عن عبد الله بن الحارث عن أم هانئ بنحوه. وحسنه العراقي (¬7) ولكن في هذا التحسين نظر لضعف يزيد بن أبي زياد (¬8). ¶ وقال الترمذي: وحديث أم هانئ في إسناده مقال والعمل عليه عند بعض ¶ ¬_________ ¶ (¬1) في سننه (3/ 100 رقم 732) كتاب الصوم، باب ما جاء في إفطار الصائم المتطوع. ¶ (¬2) في الكبرى (2/ 250 رقم 3303). ¶ (¬3) في الكامل (2/ 601). ¶ (¬4) في سننه (4/ 276). ¶ (¬5) السنن الكبرى (2/ 252). ¶ (¬6) في سننه (4/ 825 رقم 2456) كتاب الصوم، باب في الرخصة في ذلك. ¶ (¬7) في تخريج الإحياء. نقلاً عن آداب الزفاف للألباني (156). ¶ (¬8) التقريب (601).",
            "page": "65",
            "part": "1",
            "seal": "016538B8",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "أهل العلم من أصحاب النبي - صلى الله عليه وسلم - وغيرهم ... ¶ وقال النسائي عقب سياق طرقه والاختلاف فيه: هذا الحديث مضطرب ... ¶ فقد اختلف على سماك بن حرب فيه فسماك بن حرب ليس ممن يعتمد عليه إذا انفرد بالحديث، لأنه كان يقبل التلقين. ¶ وأما حديث جعدة فإنه لم يسمعه من أم هانئ ذكره عن أبي صالح عن أم هانئ، وأبو صالح هذا اسمه باذان وقيل باذام وهو مولى أم هانئ، وهو الذي يروي عنه الكلبي. ¶ قال ابن عيينة عن محمد بن قيس عن حبيب بن أبي ثابت قال: كنا نسمي أبا صالح دُوزون وهو بالفارسية كذاب، وأبو صالح والد سهيل بن أبي صالح اسمه ذكوان ثقة مأمون. اهـ. ¶ والحاصل أن الحديث روى عن أم هانئ من طرق هي: ¶ الأول: عن أبي صالح عنها وأبو صالح ضعيف. ¶ الثاني: عن جعدة عنها وجعدة لم يسمع منها. ¶ الثالث: عن عبد الله بن الحارث عنها لكن في سنده يزيد بن أبي زياد. ¶ الرابع: عن يحيى بن جعدة عنها لكن الراوي عن يحيى رجل لم يسم. ¶ الخامس: عن هارون بن أم هانئ - المخزومي - عنها وهارون مجهول (¬1). ¶ السادس: عن سماك عن ابن أم هانئ عنها، ويحتمل أن يكون ابن أم هانئ هو هارون كما في الطريق الخامس، ويحتمل أن يكون جعدة ولم يسمع منها، ويحتمل أن يكون يحيى بن جعدة فإنه ابن ابنها وهو ثقة ويروي عنها، والأقرب أنه هارون لأن سماك يروي عن هارون وجعدة فبينه وبين يحيى بن جعدة واسطة لم يسم، والله أعلم. ¶ ¬_________ ¶ (¬1) التقريب (570).",
            "page": "66",
            "part": "1",
            "seal": "B6604BB1",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "وهذه الطرق كلها مدارها على سماك عدا الطريق الثاني والثالث وفيها ما فيها. ¶ وقال ابن التركماني: هذا الحديث مضطرب متنًا وسندًا ... (¬1) وأطال في بيان ذلك. ¶ ووجه الدلالة أنه جوَّز للصائم المتطوع الفطر والإمساك. ¶ 5 - حديث أبي جحيفة رضي الله عنه قال: «آخى النبي - صلى الله عليه وسلم - بين سلمان وأبي الدرداء فزار سلمان أبا الدرداء فرأى أم الدرداء، متبذله فقال لها: ما شأنك؟ قالت: أخوك أبو الدرداء ليس له حاجة في الدنيا، فجاء أبو الدرداء فصنع له طعامًا فقال: كل، قال: إني صائم، قال: ما أنا بآكل حتى تأكل، قال: فأكل، قال: فلما كان الليل ذهب أبو الدرداء يقوم قال: نم فنام، ثم ذهب يقوم فقال: نم، فلما كان في آخر الليل قال سلمان: قم الآن، فصليا فقال له سلمان: إن لربك عليك حق ولنفسك عليك حقا ولأهلك عليك حقًا فأعط كل ذي حق حقه، فأتى النبي - صلى الله عليه وسلم - فذكر ذلك له فقال النبي - صلى الله عليه وسلم -: «صدق سلمان». ¶ أخرجه البخاري (¬2) والترمذي (¬3). ¶ ووجه الدلالة: إفطار أبي الدرداء وهو صائم صوم تطوع، وأقر النبي - صلى الله عليه وسلم - ذلك. ¶ وهذه الأدلة تدل على جواز الفطر إذا كان الصوم تطوعًا. ¶ الترجيح: ¶ والأظهر والله أعلم ما حكاه شيخ الإسلام ابن تيمية رحمه الله حيث قال: وأعدل الأقوال أنه إذا حضر الوليمة وهو صائم إن كان ينكر قلب الداعي ¶ ¬_________ ¶ (¬1) في الجوهر النقي (4/ 278). ¶ (¬2) في صحيحه (2/ 694، 695 رقم 1867) كتاب الصوم، باب من أقسم على أخيه ليفطر في التطوع ولم ير عليه قضاء إذا كان أوفق له. وأخرجه برقم (5788). ¶ (¬3) في سننه (4/ 608، 609 رقم 2413) كتاب الزهد باب (63).",
            "page": "67",
            "part": "1",
            "seal": "B29AE009",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "بترك الأكل فالأكل أفضل، وإن لم ينكر قلبه فإتمام الصوم أفضل. ¶ ولا ينبغي لصاحب الدعوة الإلحاح في تناول الطعام للمدعو إذا امتنع فإن كلا الأمرين جائز فإذا ألزمه بما لا يلزمه كان من نوع المسألة المنهي عنها، ولا ينبغي للمدعو إذا رأى أنه يترتب على امتناعه مفاسد أن يمتنع فإن فطره جائز، فإن كان ترك الجائز مستلزمًا لأمور محظورة ينبغي أن يفعل ذلك الجائز وربما يصير واجبًا (¬1). ¶ وقال الحافظ ابن حجر: وهل يستحب له الفطر إن كان صومه تطوعًا؟ قال أكثر الشافعية وبعض الحنابلة: إن كان يشق على صاحب الدعوة صومه فالأفضل الفطر وإلا فالصوم، وأطلق الروياني وابن الفراء استحباب الفطر وهذا على رأي من يجوز الخروج من صوم النفل، وأما من يوجبه فلا يجوز عنده الفطر كما في صوم الفرض ويبعد إطلاق استحباب الفطر مع وجود الخلاف ولا سيما إذا كان وقت الإفطار قد قرب (¬2). ¶ وقال نحوه العراقي (¬3). وقال الأبي: وإن كان في صوم تطوع جاز له الفطر إلا أن يشق على صاحب الوليمة فيكون له الفطر أفضل (¬4). ¶ وقال النووي: وإن كان نفلاً - أي الصوم - جاز الفطر وتركه فإن كان يشق على صاحب الطعام صومه فالأفضل الفطر وإلا فإتمام الصوم، والله أعلم (¬5). ¶ ¬_________ ¶ (¬1) الاختيارات (241). ¶ (¬2) الفتح (9/ 247) النيل (6/ 203). ¶ (¬3) طرح التثريب (7/ 79). ¶ (¬4) إكمال إكمال المعلم (5/ 95). ¶ (¬5) شرح مسلم للنووي (9/ 236) وانظر روضة الطالبين (7/ 337) عون المعبود (10/ 203).",
            "page": "68",
            "part": "1",
            "seal": "36F3C202",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "الفصل الثاني: شروط إجابة الدعوة ¶ ويشتمل على ثلاثة مباحث هي: ¶ المبحث الأول: الشروط المتعلقة بالدعوة. ¶ المبحث الثاني: الشروط المتعلقة بالداعي. ¶ المبحث الثالث: الشروط المتعلقة بالمدعو.",
            "page": "69",
            "part": "1",
            "seal": "6113BB0F",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "المبحث الأول: الشروط المتعلقة بالدعوة ¶ في هذا المبحث سأذكر ما وقفت عليه مما ذكره أهل العلم من الشروط والموانع المتعلقة بالدعوة سواء كانت في مكانها أو ما يقدم فيها من طعام أو ما يصاحبها من أمور أخرى لا تتعلق بالطعام والمكان، وعددها أحد عشر شرطًا وهي: ¶ الشرط الأول: أن لا تشتمل الدعوة على منكر. ¶ الشرط الثاني: أن لا يكون في مجلس الوليمة من يهجر. ¶ الشرط الثالث: أن لا يكون الطعام حرامًا. ¶ الشرط الرابع: أن لا يكون هناك ما يتأذى بحضوره ولا تليق به مجالسته. ¶ الشرط الخامس: أن لا تكون الدعوة للخوف من شر المدعو أو لطمع في جاهه. ¶ الشرط السادس: أن تكون الدعوة في وقت الوليمة. ¶ الشرط السابع: أن لا تخص الدعوة بالأغنياء. ¶ الشرط الثامن: أن لا يكون فيه زحام. ¶ الشرط التاسع: أن لا يكون فيه إغلاق باب. ¶ الشرط العاشر: أن تكون الدعوة في اليوم الأول. ¶ الشرط الحادي: أن لا يكون في الدعوة من يكرهه المدعو أو هو يكره المدعو ... وإليك بيانها بالتفصيل:",
            "page": "71",
            "part": "1",
            "seal": "F3DC4493",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "- الشرط الأول: أن لا تشتمل الدعوة على منكر (¬1). ¶ من شروط إجابة الدعوة أن لا تشتمل على منكر كشرب خمر أو وجود مزامير أو صور أو أكل في آنية ذهب أو فضة، فإن اشتملت على منكر كان ذلك مانعًا من الإجابة وفي حكم الحضور تفصيل يأتي بعد. ¶ دليل هذا الشرط: ¶ 1 - حديث عائشة رضي الله عنها أنها اشترت نمرقة (¬2) فيها تصاوير فلما رآها رسول الله - صلى الله عليه وسلم - قام على الباب فلم يدخله فعرفت في وجهه الكراهة فقلت يا رسول الله أتوب إلى الله وإلى رسول الله - صلى الله عليه وسلم - ماذا أذنبت؟ فقال رسول الله - صلى الله عليه وسلم - ما بال هذه النمرقة قلت اشتريتها لك لتقعد عليها وتوسدها فقال رسول الله - صلى الله عليه وسلم -: «إن أصحاب هذه الصور يوم القيامة يعذبون فيقال لهم أحيوا ما خلقتم، وقال: إن البيت الذي فيه صور لا تدخله الملائكة». ¶ ¬_________ ¶ (¬1) ذكر هذا الشرط ابن عبد البر في التمهيد (10/ 179، 180، 181) والقرطبي في المفهم (4/ 157) والنووي في شرح مسلم (9/ 234) وابن قدامة في المغني (7/ 5) وشيخ الإسلام ابن تيمية في الاختيارات (242) وابن مفلح في الآداب الشرعية (1/ 308) وابن العربي في عارضة الأحوذي (5/ 6، 7) والطيبي في شرح المشكاة (6/ 295) والأبي في إكمال إكمال المعلم (5/ 93) والعراقي في طرح التثريب (7/ 75) وابن حجر في الفتح (9/ 242) والشوكاني في النيل (6/ 202) والصنعاني في السبل (3/ 273). ¶ (¬2) النمرقة: بضم النون والراء وبكسرها وهي المخدة وكذلك المرفقة وقيل التي يلبسها الرجل وهي ما يفترش تحت الراكب على الرجل كالمرفقة. اللسان (10/ 361) جامع الأصول (7/ 798) النهاية (5/ 118).",
            "page": "72",
            "part": "1",
            "seal": "228A5EAD",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "أخرجه البخاري (¬1) ومسلم (¬2) وفي لفظ لهما (¬3): قدم رسول الله - صلى الله عليه وسلم - من سفر وقد سترت بقرام (¬4) لي على سهوة (¬5) فيها تماثيل فلما رآه رسول الله - صلى الله عليه وسلم - هتكه وقال: «أشد الناس عذابًا يوم القيامة الذين يضاهئون بخلق الله». ¶ قالت: فجعلناه وسادة أو وسادتين. ¶ وفي لفظ لمسلم (¬6): «قدم رسول الله - صلى الله عليه وسلم - من سفر وقد سترت على بابي درنوكًا (¬7) فيه الخيل ذوات الأجنحة فأمرني فنزعته». ¶ وللحديث ألفاظ أخر في الصحيحين وعند أبي داود (¬8) والنسائي (¬9) وابن ماجة (¬10) وغيرهم. ¶ 2 - عن ابن عباس رضي الله عنهما قال: إن رسول الله - صلى الله عليه وسلم - لما قدم أبى أن يدخل البيت وفيه الآلهة فأمر بها فأخرجت، فأخرجوا صورة إبراهيم وإسماعيل في ¶ ¬_________ ¶ (¬1) في صحيحه (2/ 742 رقم 1999) كتاب البيوع، باب التجارة فيما يكره لبسه للرجال والنساء وكذا أخرجه (برقم 3052، 5612، 5616، 1718). ¶ (¬2) في صحيحه (2/ 1669 رقم 2107) كتاب اللباس والزينة، باب تحريم تصوير صورة الحيوان. ¶ (¬3) البخاري في صحيحه (5/ 2221 رقم 5610) ومسلم في صحيحه (2/ 1668 رقم 2107). ¶ (¬4) القرام: الستر. جامع الأصول (4/ 798). ¶ (¬5) السهوة: النافذة بين الدورين وقيل: هي الصفة تكون بين يدي البيت، وقيل هي صفة صغيرة كالمخدع. جامع الأصول (4/ 798). ¶ (¬6) في صحيحه (2/ 1667 رقم 2107). ¶ (¬7) الدنوك: ستر له خَمْلُ وجمعه درانك. النهاية (2/ 115). ¶ (¬8) في سننه (4/ 384 رقم 4153) كتاب اللباس، باب في الصور. ¶ (¬9) في سننه (8/ 213 رقم 5352 - 5355) كتاب الزينة، باب التصاوير. ¶ (¬10) في سننه (2/ 129 رقم 3653) كتاب اللباس، باب الصورة فيما يوطأ.",
            "page": "73",
            "part": "1",
            "seal": "2F0F34C9",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "أيديهما الأزلام (¬1) فقال - صلى الله عليه وسلم - قاتلهم الله أما والله قد علموا أنهما لم يستقسما بهما قط فدخل البيت فكبر في نواحيه ولم يصل فيه. ¶ أخرجه البخاري (¬2) وأبو داود (¬3). ¶ وفي لفظ للبخاري: «أن النبي - صلى الله عليه وسلم - لما رأى الصورة في البيت لم يدخل حتى أمر بها فمحيت، ورأى إبراهيم وإسماعيل عليهما السلام بأيديهما الأزلام، فقال: قاتلهم الله والله إن استقسما بالأزلام قط». ¶ وفي لفظ (¬4) قال: «أما لهم فقد سمعوا الملائكة لا تدخل بيتًا فيه صورة، هذا إبراهيم مصور فما له يستقسم». ¶ وفي الباب عن جابر رضي الله عنه قال: إن النبي - صلى الله عليه وسلم - أمر عمر بن الخطاب رضي الله عنه يوم الفتح وهو بالبطحاء أن يأتي الكعبة فيمحو كل صورة منها، ولم يدخل البيت حتى محيت كل صورة. ¶ ¬_________ ¶ (¬1) الأزلام: القداح التي لا ريش لها ولا نصل. والاستقسام بها طلب القسم وكان استقسامهم بها أنهم كانوا إذا أراد أحدهم سفرًا أو تزويجًا أو نحو ذلك ضرب بالقدح، وكانت قداح على بعضها مكتوب: أمرني ربي وعلى الآخر نهاني ربي وعلى الآخر غُفِل، فإن خرج أمرني ربي مضى لشأنه، وإن خرج نهاني ربي أمسك، وإن خرج الغُفل عاد فأجالها، وضرب بها مرة أخرى، فمعنى الاستقسام: طلب ما قسم له بما لا يقسم له. جامع الأصول (4/ 817). ¶ (¬2) في صحيحه (2/ 589 رقم 1524) كتاب الحج، باب من كبر في نواحي الكعبة وأخرجه برقم (3173، 3174، 4037). ¶ (¬3) في سننه (2/ 525 رقم 2027) كتاب المناسك، باب الصلاة في الكعبة. ¶ (¬4) في صحيحه (3/ 1223 رقم 3173) كتاب الأنبياء، باب قول الله تعالى: {واتخذ الله إبراهيم خليلا}.",
            "page": "74",
            "part": "1",
            "seal": "5463650C",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "أخرجه أحمد (¬1) من طريق ابن جريج أخبرني أبو الزبير أنه سمع جابر بن عبد الله به وسنده صحيح وأبو الزبير صرح بالتحديث. ¶ وأخرجه أبو داود (¬2) وابن سعد (¬3) والبيهقي (¬4) كلهم من طريق إبراهيم بن عقيل عن أبيه عن وهب بن منبه عن جابر به، وسنده حسن، ويشهد له ما قبله حديث ابن عباس رضي الله عنهما. ¶ 3 - عن ابن عمر رضي الله عنهما قال أتى النبي - صلى الله عليه وسلم - بيت فاطمة فلم يدخل عليها، وجاء علي فذكرت له ذلك فذكره للنبي - صلى الله عليه وسلم - قال: إني رأيت على بابها سترا موشيا (¬5) فقال: ما لي وللدنيا، فأتاها علي فذكر ذلك لها فقالت: ليأمرني فيه بما شاء قال: ترسل به إلى فلان أهل بيت بهم حاجة. ¶ أخرجه البخاري (¬6) وأبو داود (¬7) وزاد «وما أنا والدنيا وما أنا والرقم». ¶ ¬_________ ¶ (¬1) في مسنده (3/ 883، 335، 336). ¶ (¬2) في سننه (4/ 387 رقم 4156) كتاب اللباس، باب في الصور. ¶ (¬3) في الطبقات (2/ 142). ¶ (¬4) في سننه (7/ 268) كتاب الصداق، باب المدعو يرى في الموضع الذي يدعى فيه صور. ¶ (¬5) الوشي: النقش وثوب موشى إذا كان منقوشًا. جامع الأصول (4/ 811). ¶ (¬6) في صحيحه (2/ 922 رقم 2471) كتاب الهبة، باب هدية ما يكره لبسه. ¶ (¬7) في سننه (4/ 382 رقم 4149) كتاب اللباس، باب في اتخاذ الستور. كلاهما من طريق فضيل بن غزوان عن نافع عن ابن عمر به.",
            "page": "75",
            "part": "1",
            "seal": "C1156D89",
            "sora": null
        },
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "وأخرجه أبو داود (¬1) وابن ماجة (¬2) والبيهقي (¬3) بلفظ: «أن رجلا أضاف علي بن أبي طالب فصنع له طعاما فقالت فاطمة: لو دعونا رسول الله - صلى الله عليه وسلم - فأكل معنا فدعوه فجاء فوضع يده على عضادتي الباب، فرأى القرام قد ضرب في ناحية البيت، فرجع فقالت فاطمة لعلي: الحقه فانظر ما رجعه، فتبعته فقلت: يا رسول الله، ما ردك؟ فقال: إنه ليس لي أو لنبي أن يدخل بيتًا مزوقا» (¬4). ¶ من طريق حماد بن سلمة عن سعيد بن جُمهان عن سفينة أبي عبد الرحمن أن رجلا به، وسنده حسن كما قاله ابن قدامة (¬5). ¶ وأخرجه النسائي (¬6) وأبو يعلى (¬7) ¶ بلفظ عن علي قال صنعت طعامًا فدعوت رسول الله - صلى الله عليه وسلم - فجاء فدخل فرأى سترًا فيه تصاوير فخرج وقال: «إن الملائكة لا تدخل بيتا فيه تصاوير». ¶ ¬_________ ¶ (¬1) في سننه (4/ 133 رقم 3755) كتاب الأطعمة، باب إجابة الدعوة إذا حضرها مكروه. ¶ (¬2) في سننه (2/ 115 رقم 2360) كتاب الأطعمة، باب إذا رأى الضيف منكرًا رجع. ¶ (¬3) في سننه (7/ 267) كتاب الصداق، باب المدعو يرى في الموضع الذي يدعى فيه صورًا منصوبة ذات أرواح فلا يدخل. ¶ (¬4) مزوقا: أي مزينا قبل أصله من الزواق وهو الزئبق لأنه يطلى به مع الذهب، ثم يدخل النار فيذهب الزئبق ويبقى الذهب. النهاية (2/ 319). ¶ (¬5) في المغني (7/ 5). ¶ (¬6) في سننه (8/ 213 رقم 5351) كتاب الزينة، باب التصاوير. ¶ (¬7) في مسنده (1/ 343 رقم 436) وأخرجه برقم (521، 556) كلاهما من طريق هشام عن قتادة عن سعيد بن المسيب عن علي ورجال إسناده ثقات، إلا أنه يخشى فيه من تدليس قتادة، وقد عنعنه لكن الراوي عنه هشام الدستوائي، وهو من أثبت الناس فيه كما قاله ابن معين. تهذيب الكمال (23/ 514). ¶ لكن قال إسماعيل القاضي في أحكام القرآن: سمعت علي بن المديني يضعف أحاديث قتادة عن سعيد بن المسيب تضعيفًا شديدًا، قال أحسب أن أكثرها بين قتادة وسعيد فيها رجال. كان ابن مهدي يقول: مالك عن ابن المسيب أحب إلي من قتادة عن ابن المسيب تهذيب التهذيب (8/ 356).",
            "page": "76",
            "part": "1",
            "seal": "4CAC2403",
            "sora": null
        },
        {
            "aya": null,
            "id": "76",
            "na": null,
            "nass": "وفي الباب عن أم سلمة لكنه مختصر أخرجه البيهقي (¬1). ¶ 4 - حديث عمر رضي الله عنه قال: يا أيها الناس إني سمعت رسول الله - صلى الله عليه وسلم - يقول: «من كان يؤمن بالله واليوم الآخر فلا يدخل الحمام إلا بإزار، ومن كانت تؤمن بالله واليوم الآخر فلا تدخل الحمام». ¶ أخرجه أحمد (¬2) وأبو يعلى (¬3) والبيهقي (¬4) كلهم من طريق ابن وهب حدثني عمرو بن الحارث أن عمر بن السائب حدثه أن القاسم بن أبي السبائي حدثه عن قاضي الأجناد بالقسطنطينية أنه سمعه يحدث أن عمر بن الخطاب به، وسنده ضعيف لجهالة قاضي الأجناد هذا. ¶ قال المنذري: وقاضي الأجناد لا أعرفه (¬5). ¶ وقال الهيثمي: وفيه رجل لم يسم (¬6). ¶ وقال ابن الملقن: وفي إسناده هذا المجهول كما ترى (¬7). ¶ ¬_________ ¶ (¬1) في سننه (7/ 267، 268) كتاب الصداق، باب المدعو يرى في الموضع الذي يدعى فيه صورًا منصوبة ذات أرواح فلا يدخل. ¶ من طريق حماد بن سلمة عن سعيد بن جمهان عن سفينة عن أم سلمة رضي الله عنها قالت قال رسول الله - صلى الله عليه وسلم -: لا ينبغي لنبي أن يدخل بيتًا مزوقًا. ¶ (¬2) في مسنده (1/ 20). ¶ (¬3) في مسنده (1/ 216 رقم 251) أخرج أوله دون ذكر الحمام. ¶ (¬4) في سننه (7/ 266) كتاب الصداق، باب الرجل يدعى إلى الوليمة فيها المعصية. ¶ (¬5) الترغيب والترهيب (1/ 144). ¶ (¬6) مجمع الزوائد (1/ 277). ¶ (¬7) البدر المنير كتاب الصدقة، باب الوليمة والنثر حديث رقم (8).",
            "page": "77",
            "part": "1",
            "seal": "F25C99F7",
            "sora": null
        },
        {
            "aya": null,
            "id": "77",
            "na": null,
            "nass": "ولهذا الحديث شواهد يتقوى بها (¬1) من حديث جابر وابن عمر وابن عباس وهي: ¶ الأول: حديث جابر. ¶ أخرجه أحمد (¬2) والنسائي (¬3) والحاكم (¬4) من طريق أبي الزبير عن جابر به. ¶ قال الحافظ: أخرجه النسائي وإسناده جيد (¬5). ¶ لكن فيه عنعنة أبي الزبير. ¶ وأخرجه الترمذي (¬6) وأبو يعلى (¬7) من طريق ليث بن أبي سليم عن طاوس عن جابر به. ¶ قال الترمذي: هذا حديث حسن غريب لا نعرفه من حديث طاوس عن جابر إلا من هذا الوجه. ¶ ¬_________ ¶ (¬1) وحسنه ابن كثير من حديث ابن عمر. الآداب والأحكام المتعلقة بدخول الحمام لابن كثير (27). ¶ (¬2) في مسنده (3/ 339) عن ابن لهيعة. ¶ (¬3) في الكبرى (4/ 171 رقم 741) كتاب آداب الأكل، باب النهى عن الجلوس على مائدة يدار عليها الخمر عن عطاء. ¶ (¬4) في مستدركه (4/ 288) كتاب الأدب، باب لا تجلسوا على مائدة يدار عليها الخمر عن عطاء. قال الحاكم: هذا حديث صحيح على شرط مسلم ولم يخرجاه ووافقه الذهبي. ¶ وأخرجه النسائي (1/ 198 رقم 401) كتاب الطهارة، باب الرخصة في دخول الحمام من طريق عطاء عن أبي الزبير عن جابر لكنه مختصر بذكر الحمام فقط. ¶ (¬5) الفتح (9/ 250). ¶ (¬6) في سننه (5/ 113 رقم 2801) كتاب الأدب، باب ما جاء في دخول الحمام. ¶ (¬7) في مسنده (3/ 435 رقم 1925) وسنده ضعيف لضعف ليث. وقال الحافظ: وأخرجه الترمذي من وجه آخر فيه ضعف عن جابر. الفتح (9/ 250).",
            "page": "78",
            "part": "1",
            "seal": "112891D8",
            "sora": null
        },
        {
            "aya": null,
            "id": "78",
            "na": null,
            "nass": "قال محمد إسماعيل: ليث بن أبي سليم صدوق ربما يهم في الشيء. قال محمد بن إسماعيل: وقال أحمد بن حنبل: ليث لا يفرح بحديثه، كان ليث يرفع أشياء لا يرفعها غيره فلذلك ضعفوه. ا. هـ. ¶ الثاني: حديث ابن عمر رضي الله عنهما قال: نهى رسول الله - صلى الله عليه وسلم - عن مطعمين: عن الجلوس على مائدة يشرب عليها الخمر، وأن يأكل الرجل وهو منبطح على بطنه. ¶ أخرجه أبو داود (¬1) وابن ماجة (¬2) والحاكم (¬3) والبيهقي (¬4). ¶ كلهم من طريق كثير بن هشام عن جعفر بن برقان عن الزهري عن سالم عن أبيه به. ¶ قال الحاكم: هذا حديث صحيح على شرط مسلم ولم يخرجاه ووافقه الذهبي. ¶ لكن هذا الطريق منقطع بين جعفر والزهري فإنه لم يسمعه من الزهري. ¶ قال أبو داود: هذا الحديث لم يسمعه جعفر من الزهري وهو منكر ثم ساقه من طريق زيد بن أبي الزرقاء حدثنا جعفر أنه بلغه عن الزهري بهذا الحديث. ¶ ¬_________ ¶ (¬1) في سننه (4/ 143 رقم 3774) كتاب الأطعمة، باب ما جاء في الجلوس على مائدة عليها بعض ما يكره. ¶ (¬2) في سننه (2/ 1118 رقم 3370) كتاب الأطعمة، باب النهى عن الأكل منبطحًا، لكنه عنده الشطر الثاني منه فقط. ¶ (¬3) في مستدركه (4/ 129) كتاب الأطعمة، باب النهي عن طعام المتبارين. ¶ (¬4) في سننه (7/ 266).",
            "page": "79",
            "part": "1",
            "seal": "75EF976D",
            "sora": null
        },
        {
            "aya": null,
            "id": "79",
            "na": null,
            "nass": "وقال أبو حاتم: هذا الحديث خطأ يرويه عن جعفر عن رجل عن الزهري هكذا وليس هذا من صحيح حديث الزهري ... ثم قال: وأما قصة المائدة فهو مفتعل ليس من حديث الثقات (¬1). ¶ وكذا النسائي (¬2) أعله بعدم سماع جعفر من الزهري. ¶ وقال الحافظ: أخرجه أبو داود من حديث ابن عمر بسند فيه انقطاع (¬3). ¶ الثالث: حديث ابن عباس رضي الله عنهما أخرجه الطبراني (¬4). ¶ من طريق يحيى بن أبي سليمان عن عطاء عن ابن عباس به. ¶ قال الهيثمي: وفيه يحيى بن أبي سليمان المدني، ضعفه البخاري وأبو حاتم ووثقه ابن حبان (¬5). ¶ وقال ابن الملقن: وسنده ضعيف بسبب يحيى بن أبي سليمان المدني قال البخاري: منكر الحديث (¬6). ¶ وذكر الحافظ في التلخيص (¬7) حديث جابر وشواهده ثم قال عقبها: وأسانيدها ضعاف. وفي الفتح جوَّد إسناد حديث جابر (¬8). ¶ ¬_________ ¶ (¬1) العلل لابن أبي حاتم (1/ 402). ¶ (¬2) التلخيص (3/ 196). ¶ (¬3) الفتح (9/ 250). ¶ (¬4) في الكبير (11/ 191 رقم 11462). ¶ (¬5) مجمع الزوائد (1/ 279). ¶ (¬6) البدر المنير كتاب الصداق، باب الوليمة والنثر حديث رقم (8). ¶ (¬7) (3/ 196). ¶ (¬8) (9/ 250).",
            "page": "80",
            "part": "1",
            "seal": "B67218E2",
            "sora": null
        },
        {
            "aya": null,
            "id": "80",
            "na": null,
            "nass": "5 - عن أسلم مولى عمر أن عمر بن الخطاب رضي الله عنه حين قدم الشام فصنع له رجل من النصارى طعاما فقال لعمر: إني أحب أن تجيئني، وتكرمني أنت وأصحابك وهو رجل من عظماء الشام فقال له عمر رضي الله عنه: «إنا لا ندخل كنائسكم من أجل الصور التي فيها التماثيل». ¶ أخرجه عبد الرزاق (¬1) وابن أبي شيبة (¬2) والبيهقي (¬3) كلهم من طريق معمر عن أيوب عن نافع عن أسلم به. وسنده صحيح. ¶ وأخرجه البخاري في الأدب المفرد (¬4) من طريق محمد بن إسحاق عن نافع عن أسلم به، وفيه عنعنة ابن إسحاق. ¶ 6 - عن أبي مسعود بن عقبة بن عمرو رضي الله عنه أن رجلاً صنع له طعامًا فدعاه فقال: أفي البيت صورة؟ قال: نعم. فأبى أن يدخل حتى كسر الصورة ثم دخل. ¶ أخرجه ابن أبي شيبة (¬5) والبيهقي (¬6) كلاهما من طريق وهب بن جرير ثنا شعبة عن عدي بن ثابت عن خالد بن سعد به. ¶ ¬_________ ¶ (¬1) في مصنفه (10/ 398 رقم 19486) كتاب الجامع، باب التماثيل وما جاء فيه. ¶ (¬2) في مصنفه (8/ 291، 292 رقم 5249) كتاب العقيقة، باب في الصور في البيت. ¶ (¬3) في سننه (7/ 268) كتاب الصداق، باب المدعو يرى في الموضع الذي يدعى فيه صورا منصوبة ذات أرواح فلا يدخل. ¶ (¬4) (413 رقم 1253) باب دعوة الذمي. ¶ (¬5) في مصنفه (8/ 291) كتاب العقيقة، باب في الصورة في البيت. ¶ (¬6) في سننه (7/ 268) كتاب الصداق، باب المدعو يرى في الموضع الذي يدعى فيه صورا منصوبة ذات أرواح فلا يدخل.",
            "page": "81",
            "part": "1",
            "seal": "003B94EA",
            "sora": null
        },
        {
            "aya": null,
            "id": "81",
            "na": null,
            "nass": "قال الحافظ: وسنده صحيح (¬1). ¶ وقال البخاري: باب هل يرجع إذا رأى منكرًا في الدعوة؟ ورأى ابن مسعود (¬2) صورة في البيت فرجع (¬3). ¶ 7 - عن سالم بن عبد الله قال: أعرست في عهد أبي فآذن أبي الناس، وكان أبو أيوب فيمن آذنا، وقد ستروا بيتي ببجاد (¬4) أخضر، فأقبل أبو أيوب فدخل فرآني قائمًا فاطلع، فرأى البيت مستترًا ببجاد أخضر فقال: يا عبد الله أتسترون الجدر؟ قال أبي: واسْتَحيَى، غلبنا النساء يا أبا أيوب قال: من خشي أن يغلبنه النساء، فلم أخش أن يغلبنك، ثم قال: لا أطعم لكم طعامًا ولا أدخل لكم بيتا ثم خرج. أخرجه البخاري تعليقًا (¬5) وأحمد (¬6) ¶ وابن أبي شيبة (¬7) ¶ ¬_________ ¶ (¬1) الفتح (9/ 249). ¶ (¬2) قال الحافظ في الفتح (9/ 249): «كذا في رواية المستملي والأصيلي والقابسي وعبد القدوس، وفي رواية الباقين «أبو مسعود» والأول تصحيف - يعني ابن مسعود - فيما أظن فإنني لم أر الأثر المعلق إلا عن أبي مسعود - عقبة بن عمرو - وأخرجه البيهقي من طريق عدي بن ثابت عن خالد بن سعد عن أبي مسعود أن رجلاً ... وسنده صحيح. وخالد بن سعد هو مولى أبي مسعود عقبة بن عمرو الأنصاري ولا أعرف له عن ابن مسعود رواية ويحتمل أن يكون ذلك وقع لعبد الله بن مسعود أيضًا ولكن لم أقف عليه» اهـ. وذكره البغوي في شرح السنة (9/ 148) عن أبي مسعود. ¶ (¬3) في صحيحه (5/ 1986). ¶ (¬4) البجاد: الكساء وجمعه بجد. ... النهاية (1/ 96). ¶ (¬5) في صحيحه (5/ 1986) كتاب النكاح، باب هل يرجع إذا رأى منكرًا في الدعوة. ¶ (¬6) في الورع (83، 85) معلقًا لكن قال الحافظ في الفتح (9/ 249): «وصله أحمد في كتاب الورع ومسدد في مسنده ...». ¶ وقال في التعليق (4/ 424) رواه الإمام أحمد في كتاب الورع عن إسماعيل بن إبراهيم عن عبد الرحمن بن إسحاق. ¶ (¬7) في مصنفه (8/ 308) كتاب العقيقة، باب من ستر الحيطان والثياب وفي (4/ 314) لكنه مختصر.",
            "page": "82",
            "part": "1",
            "seal": "4316F933",
            "sora": null
        },
        {
            "aya": null,
            "id": "82",
            "na": null,
            "nass": "ومسدد (¬1) والطبراني (¬2) كلهم من طريق عبد الرحمن بن إسحاق عن الزهري عن سالم به وسنده حسن. ¶ وقال الهيثمي: رواه الطبراني في الكبير ورجاله رجال الصحيح (¬3). ¶ وأخرجه البيهقي (¬4) من طريق ابن وهب حدثني عبد الله بن عمر عن ربيعة عن عطاء قال: عرست ابنًا لي فدعوت القاسم بن محمد وعبيد الله بن عبد الله بن عمر فلما وقفا على الباب، رأى عبيد الله البيت قد ستر بالديباج فرجع، ودخل القاسم بن محمد فقلت: والله لقد مقتني حين انصرف فقلت: أصلحك الله، والله إن ذلك لشيء ما صنعته، وما هو إلا شيء صنعته النساء وغلبونا عليه، قال فحدثني أن عبد الله بن عمر رضي الله عنهما زوج ابنه سالما فلما كان يوم عرسه دعا عبد الله ناسا فيهم أبو أيوب الأنصاري رضي الله عنه، فلما وقف على الباب رأى أبو أيوب في البيت سترا من قز فقال: «لقد فعلتموها يا أبا عبد الرحمن قد سترتم الجدر فرجع». ¶ وفي سنده العمري عبد الله بن عمر ولهذا الأثر طريق ثالث رواه الحافظ ابن حجر (¬5) من طريق أبي صالح حدثني ليث عن بكير بن الأشج عن سالم بن عبد الله بنحوه. ¶ وأبو صالح هذا هو كاتب الليث. ¶ ¬_________ ¶ (¬1) عزاه إليه الحافظ في الفتح (9/ 249) وقال وصله أحمد في كتاب الورع ومسدد في مسنده ومن طريقه الطبراني. ¶ (¬2) في المعجم الكبير (4/ 119 رقم 3853). ¶ (¬3) المجمع (4/ 55). ¶ (¬4) في سننه (7/ 272) كتاب الصداق، باب ما جاء في ستر المنازل وعزاه الحافظ لابن وهب. الفتح (9/ 250). ¶ (¬5) في التعليق (4/ 424، 425).",
            "page": "83",
            "part": "1",
            "seal": "4F7DF480",
            "sora": null
        },
        {
            "aya": null,
            "id": "83",
            "na": null,
            "nass": "وقال الحافظ بعد ذكر الطريق الأول وقع لنا من وجه آخر من طريق الليث عن بكير بن عبد الله بن الأشج عن سالم بمعناه ... وقال: وقد وقع نحو ذلك لابن عمر فيما بعد فأنكره وأزال ما أنكر ولم يرجع كما صنع أبو أيوب، فروينا في كتاب «الزهد لأحمد» (¬1) من طريق عبد الله بن عتبة قال: دخل ابن عمر بيت رجل دعاه إلى عرس فإذا بيته قد ستر بالكرور فقال ابن عمر: يا فلان متى تحولت الكعبة في بيتك؟! ثم قال لنفر معه من أصحاب النبي - صلى الله عليه وسلم - ليهتك كل رجل ما يليه (¬2). ¶ مسائل تتعلق بهذا الشرط ¶ المسألة الأولى: حكم الحضور مع وجود المنكر (¬3). ¶ هذه المسألة لا تخلو من صورتين: ¶ الأولى: أن يعلم بالمنكر قبل مجيئه إلى مكان الدعوة. ¶ الثانية: أن لا يعلم بالمنكر حتى حضر إلى مكان الدعوة. ¶ فأما الصورة الأولى وهي إذا كان يعلم بالمنكر قبل مجيئه فهذه الصورة لا تخلو من أحوال: ¶ الأولى: أن يكون قادرًا على إزالة المنكر. ¶ الثانية: أن يكون غير قادر على إزالة المنكر. ¶ الثالثة: أن لا يتحقق إزالة المنكر. ¶ فأما الحالة الأولى إذا كان قادرًا على إزالة المنكر، ففي هذه الحالة ثلاثة أقوال لأهل العلم: ¶ ¬_________ ¶ (¬1) لم أجد هذا الأثر في كتاب الزهد للإمام أحمد رحمه الله. ¶ (¬2) في الفتح (9/ 249). ¶ (¬3) انظر في ذلك: المغني (7/ 5، 6، 8) عارضة الأحوذي (5/ 7) الاختيارات الفقهية لشيخ الإسلام (42) طرح التثريب (7/ 74) الفتح (9/ 250).",
            "page": "84",
            "part": "1",
            "seal": "C18A3C43",
            "sora": null
        },
        {
            "aya": null,
            "id": "84",
            "na": null,
            "nass": "القول الأول: وجوب الإجابة كما قاله ابن قدامة (¬1) والعراقي (¬2) لأنه يؤدي فرضين إجابة أخيه وإزالة المنكر. ¶ القول الثاني: تحريم الإجابة كما حكاه شيخ الإسلام (¬3) ابن تيمية عن عبد القادر. ¶ القول الثالث: التخيير وقد حكى ابن العربي (¬4) الاتفاق على أنه إذا رأى منكرًا أو خاف أن يراه أنه لا يجيب. ¶ وقال شيخ الإسلام ابن تيمية: والأقيس بكلام الإمام أحمد في التخيير عند المنكر المعلوم غير المحسوس أن يتخير بينهما أيضًا، وإن كان الترك أشبه بكلامه لزوال المفسدة بالحضور والإنكار لكن لا يجب لما فيه تكليف الإنكار ولأن الداعي أسقط حرمته باتخاذ المنكر، ونظير هذا إذ مر بمتلبس بمعصية هل يسلم عليه أو يترك التسليم؟ (¬5). ¶ الحالة الثانية: أن يكون غير قادر على إزالة المنكر. ¶ في هذه الحالة إذا كان غير قادر على إزالة المنكر فإنه لا يحضر كما قاله ابن قدامة (¬6) وغيره، وحكى العراقي (¬7) والحافظ ابن حجر (¬8) في ذلك وجهين (¬9): ¶ ¬_________ ¶ (¬1) المغني (7/ 5). ¶ (¬2) طرح التثريب (7/ 74). ¶ (¬3) الاختيارات (242). ¶ (¬4) عارضة الأحوذي (5/ 7). ¶ (¬5) الاختيارات (242). ¶ (¬6) المغني (7/ 5). ¶ (¬7) طرح التثريب (7/ 74). ¶ (¬8) في الفتح (9/ 250). ¶ (¬9) أي للشافعية.",
            "page": "85",
            "part": "1",
            "seal": "C02ACDC1",
            "sora": null
        },
        {
            "aya": null,
            "id": "85",
            "na": null,
            "nass": "أحدهما: الأول لا يحضر ويجوز أن يحضر ولا يستمع وينكر بقلبه كما لو كان يضرب المنكر في جواره فلا يلزمه التحول وإن بلغه الصوت، وعلى ذلك جرى العراقيون كما قال الرافعي أو بعضهم كما قال النووي، وحكاه البيهقي عن أصحابنا وهو ظاهر نص الشافعي رحمه الله في الأم والمختصر. ¶ وحكي (¬1) عن أبي حنيفة: ابتليت بهذا مرة وهذا لأن إجابة الدعوة سنة فلا يتركها لما اقترنت من البدعة من غيره، قال: وهذا إذا لم يكن مقتدى فإن كان ولم يقدر على منعهم يخرج ولا يقعد لأن في ذلك شين الدين وفتح باب المعصية على المسلمين. ¶ والمحكي عن أبي حنيفة قبل أن يصير مقتدىً ولو كان ذلك على المائدة لا ينبغي أن يقعد، وإن لم يكن مقتدى لقوله تعالى: {فَلَا تَقْعُدْ بَعْدَ الذِّكْرَى مَعَ الْقَوْمِ الظَّالِمِينَ} [الأنعام: 68]. ¶ قال: وهذا كله بعد الحضور ولو علم قبل الحضور لا يحضر لأنه لم يلزمه حق الدعوة بخلاف ما إذا هجم عليه لأنه قد لزمه. انتهى (¬2). ¶ الوجه الثاني: لأصحابنا أنه يحرم الحضور لأنه كالرضا بالمنكر وإقراره، وبه قال المراوزة ... وهو الصحيح. ¶ وإذا قلنا به فلم يعلم حتى حضر نهاهم، فإن لم ينتهوا فليخرج، والأصح تحريم القعود إلا أن لا يمكنه الخروج بأن كان في الليل وخاف فيقعد كارها ولا يستمع، وعلى هذا الوجه الثاني جرى الحنابلة قالوا: فإن علم بالمنكر ولم يره ولم يسمعه فله الجلوس، وكذا اعتبر المالكية في وجوب الإجابة أن لا يكون هناك منكر. ا. هـ. ¶ ¬_________ ¶ (¬1) القائل هو صاحب الهداية. ¶ (¬2) أي صاحب الهداية.",
            "page": "86",
            "part": "1",
            "seal": "0C78783A",
            "sora": null
        },
        {
            "aya": null,
            "id": "86",
            "na": null,
            "nass": "والأظهر في هذه الحالة عدم الحضور إذا كان غير قادر على الإنكار لعموم الأدلة السابقة في هذا الباب. ¶ الحالة الثالثة: أن لا يتحقق إزالة المنكر ¶ ففي هذه الحالة لا تلزم الإجابة. ¶ قال شيخ الإسلام ابن تيمية - رحمه الله -: وإن خافوا يأتوا بالمحرم ولم يغلب على ظنهم أحد الطرفين فقد تعارض الموجب - وهو الدعوة - والمبيح - وهو خوف شهود الخطيئة فينبغي أن لا يجيب لأن الموجب لم يسلم من المعارض المساوي ولا يحرم لأن المحرم كذلك، فينتفي الوجوب والتحريم ويبقى الجواز. ¶ ونصوص الإمام أحمد كلها تدل على المنع من اللبث في المكان المضر (¬1). ¶ الصورة الثانية: أن لا يعلم بالمنكر حتى حر مكان الدعوة. ¶ في هذه الصورة إذا لم يعلم بالمنكر حتى حضر فإنه يزيله فإن لم يقدر انصرف كما قاله ابن قدامة (¬2). ¶ وقال الحافظ ابن حجر: فإن لم يعلم حتى حضر فلينههم، فإن لم ينتهوا فليخرج إلا إن خاف على نفسه من ذلك وعلى ذلك جرى الحنابلة وكذا اعتبر المالكية في وجوب الإجابة أن لا يكون هناك منكر، وإن كان من أهل الهيئة لا ينبغي له أن يحضر موضعا فيه لهو أصلا، حكاه ابن بطال وغيره عن مالك (¬3). ¶ وقال العراقي: إذا لم يعلم حتى حضر نهاهم فإن لم ينتهوا فليخرج، والأصح تحريم القعود إلا أن لا يمكنه الخروج بأن كان في الليل وخاف فيقعد كارها ¶ ¬_________ ¶ (¬1) الاختيارات (242). ¶ (¬2) المغني (7/ 5). ¶ (¬3) الفتح (9/ 250).",
            "page": "87",
            "part": "1",
            "seal": "11BDAAC2",
            "sora": null
        },
        {
            "aya": null,
            "id": "87",
            "na": null,
            "nass": "ولا يستمع، وعلى هذا الوجه الثاني جرى الحنابلة قالوا: فإن علم بالمنكر ولم يره ولم يسمعه فله الجلوس (¬1). ¶ وقال ابن عبد البر: قال مالك وابن القاسم: أما اللهو الخفيف مثل الدف فلا يرجع، وقال أصبغ: أرى أن يرجع، قال: وقد أخبرني ابن وهب عن مالك أنه لا ينبغي لذوي الهيئة أن يحضر موضعًا فيه لعب، ثم حكى ابن عبد البر الفرق بين المقتدى به وغيره عن محمد بن الحسن والأصل في هذا الباب امتناعه - صلى الله عليه وسلم - من دخول بيته لما رأى فيه نمرقة فيها تصاوير، وهو في الصحيح من حديث عائشة وبوب عليه البخاري «باب هل يرجع إذا رأى منكرًا في الدعوة» قال ورأى ابن مسعود صورة في البيت فرجع، ودعا ابن عمر أبا أيوب فرأى في البيت سترًا على الجدار، فقال ابن عمر: غلبنا عليه النساء فقال: من كنت أخشى فلم أكن أخشى عليك، والله لا أطعم لكم طعامًا فرجع (¬2) (¬3). ¶ وبناء على هذا فإنه ينكر المنكر فإن لم يستطع ينصرف ولا يبقى، والأحاديث والآثار الواردة في هذا الباب تدل على ذلك والله أعلم. ¶ المسألة الثانية: إذا كان في البيت ستور فما حكم الإجابة. ¶ قبل الشروع في بيان حكم هذه المسألة أود أن أورد كلام أهل العلم في حكم اتخاذ الستور في البيت. ¶ ¬_________ ¶ (¬1) طرح التثريب (7/ 74). ¶ (¬2) وتقدم تخريج هذه الأحاديث والآثار في هذا الشرط. ¶ (¬3) التمهيد (10/ 180).",
            "page": "88",
            "part": "1",
            "seal": "2677EF1D",
            "sora": null
        },
        {
            "aya": null,
            "id": "88",
            "na": null,
            "nass": "اختلف أهل العلم في ذلك على أقوال: ¶ القول الأول: تحريم اتخاذ الستور في البيت حكاه النووي (¬1) والحافظ (¬2) عن الشيخ أبي نصر المقدسي من الشافعية. ¶ دليل هذا القول: ¶ 1 - ما أخرجه مسلم (¬3) من حديث عائشة رضي الله عنها قالت: رأيته خرج في غزاته، فأخذت نمطا فسترته على الباب، فلما قدم فرأى النمط عرفت الكراهية في وجهه فجذبه حتى هتكه أو قطعه وقال: «إن الله لم يأمرنا أن نكسو الحجارة والطين» قالت: فقطعنا منه وسادتين وحشوتها ليفا فلم يعب ذلك على. ¶ والهتك والقطع يدل على المنع. ¶ 2 - حديث ابن عباس رضي الله عنهما أن رسول الله - صلى الله عليه وسلم - قال: «لا تستروا الجدر». ¶ أخرجه أبو داود (¬4) وسنده ضعيف كما قاله ابن الملقن (¬5) والحافظ ابن حجر (¬6). ¶ ¬_________ ¶ (¬1) شرح مسلم للنووي (14/ 76). ¶ (¬2) الفتح (9/ 250). ¶ (¬3) في صحيحه (3/ 1666 رقم 2107) كتاب اللباس، باب الزينة تحريم تصوير صورة الحيوان .... ¶ (¬4) في سننه (2/ 163 رقم 1485) كتاب الصلاة، باب الدعاء. ¶ (¬5) البدر المنير (2 لوحة 223/ ب). ¶ (¬6) الفتح (9/ 250).",
            "page": "89",
            "part": "1",
            "seal": "43716F20",
            "sora": null
        },
        {
            "aya": null,
            "id": "89",
            "na": null,
            "nass": "قال الحافظ: وله شاهد مرسل عن علي بن الحسين أخرجه ابن وهب ثم البيهقي (¬1) من طريقه. ¶ وعند سعيد بن منصور من حديث سلمان موقوفًا «أنه أنكر ستر البيوت وقال: أمحموم بيتكم أو تحولت الكعبة عندكم؟! لا أدخله حتى يهتك» اهـ. ¶ 3 - أثر أبي أيوب مع ابن عمر وقوله له: «لا أطعم لكم طعاماً ولا أدخل لكم بيتاً ثم خرج» وتقدم قريبًا (¬2). ¶ القول الثاني: كراهية اتخاذ الستور في البيت. ¶ وهذا قول جمهور أهل العلم (¬3) واحتجوا: ¶ 1 - ما أخرجه البيهقي (¬4) بسند صحيح عن عبد الله بن يزيد الخطمي أنه دعي إلى طعام فرأى البيت منجدًا فقعد خارجًا وبكى. وقيل له ما يبكيك؟ قال إن رسول الله - صلى الله عليه وسلم - رأى رجلاً قد رقع بردة له بقطعة أدم فقال: «تطالعت عليكم الدنيا ثلاثا ثم قال: أنتم اليوم خير أم إذا غدت عليكم قصعة وراحت أخرى، ويغدو أحدكم في حلة ويروح في أخرى، وتسترون بيوتكم كما تستر الكعبة؟ قال عبد الله: أفلا أبكي وقد بقيت حتى رأيتكم تسترون بيوتكم كما تستر الكعبة». ¶ 2 - استدلوا أيضًا بأدلة القول الأول وأنها محمولة على الكراهة. ¶ ¬_________ ¶ (¬1) في سننه (7/ 272) كتاب الصداق، باب ما جاء في تستير المنازل من طريق ابن وهب أخبرني سفيان الثوري عن حكيم بن جبير عن علي بن حسين أن النبي - صلى الله عليه وسلم - نهى أن تستر الجدر. وقال عقبه هذا منقطع. ¶ (¬2) رقم (7) في هذا الشرط ... ¶ (¬3) المغني (7/ 9) شرح مسلم (14/ 86) الفتح (9/ 250). ¶ (¬4) في سننه (7/ 272) كتاب الصداق، باب ما جاء في تستير المنازل من طريق عفان عن حماد بن سلمة عن أبي جعفر الخطمي عن محمد بن كعب قال: دعي عبد الله بن يزيد به.",
            "page": "90",
            "part": "1",
            "seal": "77E49CAF",
            "sora": null
        },
        {
            "aya": null,
            "id": "90",
            "na": null,
            "nass": "القول الثالث: التفصيل إذا كان الستر ليس فيه صور ولحاجة من وقاية حر أو برد فلا بأس لأنه أشبه بالستر على الباب وما يلبسه. ¶ وإن كان لغير حاجة فهو مكروه قاله ابن قدامة. ¶ واستدلوا بعموم الأدلة السابقة. ¶ المناقشة: ¶ نوقشت أدلة أصحاب القول الأول: أما حديث عائشة فإن سبب الهتك هو ما فيه من الصور كما ورد ذلك في بعض الروايات في الصحيح. ¶ قال النووي في شرح هذا الحديث: وقد صرحت الروايات المذكورات بعد هذه بأن هذا النمط كان فيه صورة الخيل ذوات الأجنحة، وأنه كان فيه صورة وأما قوله حين جذب النمط وأزاله: «إن الله لم يأمرنا أن نكسو الحجارة والطين» فاستدلوا به على أنه يمنع ستر الحيطان وتنجيد البيوت وهو منع كراهية تنزيه لا تحريم هذا هو الصحيح. ¶ وقال الشيخ أبو الفتح نصر المقدسي من أصحابنا: هو حرام، وليس في هذا الحديث ما يقتضي تحريمه لأن حقيقة اللفظ أن الله تعالى لم يأمرنا بذلك، وهذا يقتضي أنه ليس بواجب ولا مندوب ولا يقتضي التحريم والله أعلم (¬1). ¶ ونقل الحافظ (¬2) عن البيهقي أنه قال: هذه اللفظة تدل على كراهية ستر الجدران، وإن كان في بعض الألفاظ إن المنع كان بسبب المصور وقال غيره: ¶ ¬_________ ¶ (¬1) شرح مسلم (14/ 86). ¶ (¬2) في الفتح (9/ 249).",
            "page": "91",
            "part": "1",
            "seal": "4E589D6F",
            "sora": null
        },
        {
            "aya": null,
            "id": "91",
            "na": null,
            "nass": "ليس في السياق ما يدل على التحريم، وإنما فيه نفي الأمر لذلك، ونفي الأمر لا يستلزم ثبوت النهي، لكن يمكن أن يحتج بفعله - صلى الله عليه وسلم - في هتكه (¬1). ¶ وأما حديث عبد الله بن عباس وشاهده فضعيفان. ¶ وأما أثر أبي أيوب مع ابن عمر فليس صريحًا في التحريم بل استدل بفعل ابن عمر على الجواز. ¶ قال ابن قدامة عقب ذكره للأحاديث في هذا الباب: إذا ثبت هذا فإن ستر الحيطان مكروه غير محرم، وهذا مذهب الشافعي إذ لم يثبت في تحريمه دليل، وقد فعله ابن عمر في زمن الصحابة رضي الله عنه، وإنما كره لما فيه من السرف والزيادة في الملبوس والمأكول، وقد قيل هو محرم للنهي عنه، والأول أولى فإن النهي لم يثبت ولو ثبت لحمل على الكراهة لما ذكرنا (¬2). ¶ الترجيح: ¶ الأظهر والله أعلم القول الثالث وهو التفصيل، وهو إن كانت الستور لحاجة فلا بأس بها، وإن كانت لغير حاجة فهي مكروهة لعموم الأدلة الواردة في هذا الباب، وأما حديث عائشة فليس صريحًا في أن الهتك بسبب الستر وإنما كان بسبب الصورة وحديث ابن عباس والحسين صريحا في النهي لكن لا يصحان. ¶ قال شيخ الإسلام ابن تيمية - رحمه الله -: ويكره تعليق الستور على الأبواب من غير حاجة لوجود أغلاق غيرها من أبواب الخشب ونحوها، وكذلك تكرار الستور في الدهليز (¬3) لغير حاجة فإن ما زاد على الحاجة فهو سرف وهل يرتقى إلى التحريم؟ محل نظر (¬4). ¶ ¬_________ ¶ (¬1) سنن البيهقي (7/ 272). ¶ (¬2) المغني الجزء السابع ص9. ¶ (¬3) الدهليز: هو الدِّليج فارسي معرب، وهو ما بين الباب والدار. اللسان (5/ 349). ¶ (¬4) الاختبارات (244).",
            "page": "92",
            "part": "1",
            "seal": "E96873FC",
            "sora": null
        },
        {
            "aya": null,
            "id": "92",
            "na": null,
            "nass": "حكم إجابة الدعوة إذا كان في البيت ستور: ¶ أما حكم الإجابة إلى الدعوة إذا كان في البيت ستور فلا تخلو من أحوال: ¶ الأولى: أن تكون الستور لحاجة ولم تشتمل على محرم فهذه لا تمنع الإجابة. ¶ الثانية: أن تكون لغير حاجة واشتملت على محرم ككونها من حرير أو فيها صور فهذا حكمه حكم الدعوة التي اشتملت على منكر وسبق تفصيل ذلك. ¶ الثالثة: أن تكون لغير حاجة ولم تشتمل على منكر فهذا يرجع إلى الخلاف في حكم الستور في هذه الحالة فمن رأى التحريم فإن حكم الإجابة إلى الدعوة التي فيها منكر كما تقدم. ¶ ومن رأى الكراهة فحكمه الكراهية. ¶ قال الحافظ ابن حجر: وإن كان مما يكره كراهة تنزيه فلا يخفى الورع، ثم قال ومما يؤيد ذلك ما وقع في قصة ابن عمر من اختلاف الصحابة في دخول البيت الذي سترت جدره ولو كان حرامًا ما قعد الذين قعدوا، ولا فعله ابن عمر، فيحمل فعل أبي أيوب على كراهة التنزيه جمعا بين الفعلين، ويحتمل أن يكون أبو أيوب كان يرى التحريم والذين لم ينكروا يرون الإباحة (¬1). ¶ المسألة الثالثة: إذا كان في مكان الدعوة منكر لا يراه ولا يسمعه: ¶ إذا علم أن في مكان الدعوة منكرًا لا يراه ولا يسمعه فهو بالخيار كما حكاه ابن قدامة عن الإمام أحمد - رحمه الله -. ¶ قال ابن قدامة: وإن علم أن عند أهل الوليمة منكرًا لا يراه ولا يسمعه لكونه بمعزل عن موضع الطعام أو يخفونه وقت حضوره، فله أن يحضر ويأكل، نص عليه أحمد، وله الامتناع من الحضور في ظاهر كلامه، فإنه سئل عن الرجل ¶ ¬_________ ¶ (¬1) في الفتح (9/ 250) نقلاً عن ابن بطال في حكاية مذاهب العلماء في الدخول في الدعوة يكون فيها منكر.",
            "page": "93",
            "part": "1",
            "seal": "34166FD4",
            "sora": null
        },
        {
            "aya": null,
            "id": "93",
            "na": null,
            "nass": "يدعى إلى الختان أو العرس وعنده المخنثون فيدعوه بعد ذلك بيوم أو ساعة وليس عنده أولئك، قال أرجو أن لا يأثم إن لم يجب، وإن أجاب فأرجو أن لا يكون آثمًا. ¶ فأسقط الوجوب لإسقاط الداعي حرمة نفسه باتخاذ المنكر، ولم يمنع الإجابة لكون المجيب لا يرى منكرًا ولا يسمعه (¬1). ¶ المسألة الرابعة: إذا كان في مكان الدعوة لعب مباح أو مكروه: ¶ هذه المسألة ذكر القرطبي: أن أكثر أهل العلم على جواز الحضور وعند المالكية فيها قولان، وكره مالك لأهل الفضل والهيئات التسرع لإجابة الدعوات وحضور مواضع اللهو المباح (¬2). ¶ وتقدم نقل كلام ابن عبد البر في هذا في الصورة الثانية من المسألة الأولى. ¶ الشرط الثاني: أن لا يكون في مجلس الوليمة من يهجر (¬3). ¶ قال شيخ الإسلام ابن تيمية: إن كان في المجلس من يهجر ففيه نظر، والأشبه جواز الإجابة لا وجوبها (¬4). ¶ ¬_________ ¶ (¬1) المغني (7/ 10) الآداب الشرعية (1/ 296). ¶ (¬2) المفهوم (4/ 153). ¶ (¬3) ذكر هذا الشرط شيخ الإسلام ابن تيمية - رحمه الله -: في الاختيارات (241) والمرداوي في الإنصاف (8/ 319). ¶ (¬4) الاختيارات (214) الإنصاف (8/ 319).",
            "page": "94",
            "part": "1",
            "seal": "1E636C43",
            "sora": null
        },
        {
            "aya": null,
            "id": "94",
            "na": null,
            "nass": "وهذا الشرط يرد عليه ما يرد على الشرط الرابع من أن مخالطة هؤلاء في صفوف الصلاة لا تسقط الجماعة، وفي الصحيحين (¬1) من حديث كعب بن مالك في قصة تخلفه عن غزوة تبوك وهجر النبي - صلى الله عليه وسلم - له ولصاحبيه وقال: أما صاحباي فاستكانا وقعدا في بيوتهما يبكيان، وأما أنا فكنت أشبَّ القوم وأجلدهم فكنت أخرج فأشهد الصلاة مع المسلمين ... ولم يكن ذلك عذرًا لأحد في التخلف عن صلاة الجماعة مع أن كعبا يشهدها وهو مهجور من النبي - صلى الله عليه وسلم - وأصحابه، إلا أن يقيد ذلك بمن يحصل منه ضرر أو يقال إن الداعي لما جمع في مجلس الدعوة من يشرع هجره أسقط حقه في وجوب الإجابة وبقي الجواز بخلاف صلاة الجماعة، فهي حق لله تعالى تجب على الجميع إلا من كان معذورًا والله أعلم. ¶ قال ابن الجوزي: إذا كان في الضيافة مبتدع يتكلم ببدعته لم يجز الحضور معه، إلا لمن يقدر على الرد عليه، وإن لم يتكلم المبتدع جاز الحضور معه مع إظهار الكراهية له والإعراض عنه، وإن كان هناك مضحك بالفحش والكذب لم يجز الحضور ويجب الإنكار فإن كان مع ذلك مزح لا كذب فيه ولا فحش أبيح ما يقل من ذلك، فأما اتخاذه صناعة وعادة فيمنع منه (¬2). ¶ وقال شيخ الإسلام ابن تيمية - رحمه الله -: وأما إن كانوا فساقًا لكن لا يأتون بمحرم ولا مكروه لهيبة في المجلس، فيتوجه أن يحضر إن لم يكونوا ممن يهجرون مثل المستترين (¬3). ¶ ¬_________ ¶ (¬1) البخاري في صحيحه (4/ 1603 رقم 4156) كتاب المغازي، باب حديث كعب بن مالك. ومسلم في صحيحه (4/ 2120 رقم 2769) كتاب التوبة، باب حديث توبة كعب بن مالك وصاحبيه. ¶ (¬2) الآداب الشرعية (1/ 295 - 296). ¶ (¬3) الإنصاف (8/ 319).",
            "page": "95",
            "part": "1",
            "seal": "AF754B7F",
            "sora": null
        },
        {
            "aya": null,
            "id": "95",
            "na": null,
            "nass": "ومما يؤيد عدم وجوب الحضور أن مخالطة من يهجر قد لا يأمن التضرر ولهذا قال شيخ الإسلام ابن تيمية - رحمه الله -: ونصوص الإمام أحمد كلها تدل على المنع من اللبث في المكان المضر (¬1). ¶ الشرط الثالث: أن لا يكون الطعام حرامًا (¬2). ¶ إذا كان الطعام حرامًا لم تجب الإجابة بل تحرم سواء كان الطعام محرمًا لذاته أو لكسبه. ¶ قال ابن الجوزي: إذا كان الطعام حرامًا فليمتنع من الإجابة (¬3). ¶ وهذا الشرط قد يفرد وقد يكون داخلاً ضمن الشرط الأول وهو أن لا تشتمل الدعوة على منكر، وذلك لأن الطعام إما أن يكون محرمًا لذاته كلحم الميتة والخنزير، وإما أن يكون محرمًا لكسبه كالمسروق والمغصوب، وكلا النوعين منكر فيكون من الدعوة التي اشتملت على منكر فيمتنع من الإجابة. ¶ مسألة: إذا كان في الطعام شبهة. ¶ ذكر النووي (¬4) والطيبِي (¬5) والصنعاني (¬6) وصاحب عون المعبود (¬7) من الأعذار المسقطة للإجابة إذا كان في الطعام شبهة، بل قال القرطبي (¬8): لا يجوز الحضور. ¶ ¬_________ ¶ (¬1) الاختيارات (242). ¶ (¬2) ذكر هذا الشرط ابن مفلح في الآداب الشرعية نقلاً عن ابن الجوزي (1/ 295). ¶ (¬3) الآداب الشرعية (1/ 295). ¶ (¬4) شرح مسلم (9/ 234). ¶ (¬5) شرح المشكاة (6/ 295). ¶ (¬6) في السبل (3/ 273). ¶ (¬7) (10/ 203). ¶ (¬8) المفهم (4/ 154).",
            "page": "96",
            "part": "1",
            "seal": "F76DE362",
            "sora": null
        },
        {
            "aya": null,
            "id": "96",
            "na": null,
            "nass": "الشرط الرابع (¬1): أن لا يكون هناك من يتأذى بحضوره ولا تليق به مجالسته (¬2). ¶ هذا الشرط المراد به أن لا يكون في مجلس الدعوة من يتأذى بهم من الأرذال والسفهاء وغيرهم. ¶ قال العراقي: أن لا يكون هناك من يتأذى بحضوره ولا تليق به مجالسته فإن كان فهو معذور في التخلف، وكذا اعتبر المالكية في الوجوب أن لا يكون هناك أرذال، وأشار الغزالي في الوسيط إلى حكاية وجه بخلاف هذا، وفي البحر للروياني: لو دُعي محتشمًا مع سفهاء القوم هل تلزمه الإجابة وجهان، ويوافقه قول المارودي: ليس من الشروط أن لا يكون عدوا للمدعو، ولا أن يكون في الدعوة من هو عدو له وفيما قاله نظر وأي تأذٍ أشد من مجالسة العدو (¬3). ¶ وعلل الأُبَّى هذا الشرط بقوله: لأن المجامع التي فيها الأرذال من الفساق ونحوهم لا يؤمن فيها على الدين (¬4). ¶ وقال المرداوي: قال في الترغيب والبلغة: إن علم حضور الأرذال ومن مجالستهم تزري بمثله لم تجب إجابته (¬5). ¶ ¬_________ ¶ (¬1) هذا الشرط ذكره النووي في شرح مسلم (9/ 234) والطيبي في شرح المصابيح (6/ 295) والعراقي في طرح التثريب (7/ 73) والحافظ ابن حجر في الفتح (9/ 242) والشوكاني في النيل (6/ 202) والصنعاني في السبل (3/ 273) وصاحب عون المعبود (10/ 203). ¶ (¬2) هذا الشرط البعض يجعله مع الشرط الأول، والبعض يفصلهما. ¶ (¬3) طرح التثريب (7/ 73). ¶ (¬4) إكمال إكمال المعلم (5/ 94). ¶ (¬5) الإنصاف (8/ 319).",
            "page": "97",
            "part": "1",
            "seal": "BDD4A1AE",
            "sora": null
        },
        {
            "aya": null,
            "id": "97",
            "na": null,
            "nass": "وقد تعقب شيخ الإسلام ابن تيمية - رحمه الله - القول بهذا الشرط فقال عقب قول صاحب التغريب والبلغة: ولم أره لغيره من أصحابنا وقد أطلق الإمام أحمد - رحمه الله - الوجوب واشترط الحل وعدم المنكر. ¶ فأما هذا الشرط فلا أصل له كما أن مخالطة هؤلاء في صفوف الصلاة لا تسقط الجماعة، وفي الجنازة لا تسقط الحضور فكذلك ههنا. ¶ وهذه شبهة الحجاج بن أرطأة وهو نوع من التكبر فلا يلتفت إليه. ¶ نعم إن كانوا يتكلمون بكلام محرم فقد اشتملت الدعوة على محرم وإن كان مكروهًا فقد اشتملت على مكروه. ¶ وأما إن كانوا فُسَّقًا لكن لا يأتون بمحرم ولا مكروه لهيبة المجلس فيتوجه أن يحضر إذ لم يكونوا ممن يهجرون مثل المستترين (¬1). ¶ وعلى هذا فلا يدخل هذا في الشروط إلا إذا كانوا يتكلمون بكلام محرم أو مكروه، فيكون محله الشرط الأول إذا اشتملت الدعوة على منكر والله أعلم. ¶ الشرط الخامس (¬2): أن لا تكون الدعوة للخوف من شر المدعو أو الطمع في جاهه (¬3). ¶ فإذا كانت الدعوة ليست خالصة بل دعاه لاتقاء شره أو رغبة فيما عنده من جاه أو غيره لم تجب الإجابة. ¶ ¬_________ ¶ (¬1) الإنصاف (8/ 319). ¶ (¬2) هذا الشرط يتعلق بالدعوة من حيث الإخلاص فيها، وله تعلق بالداعي أيضًا من حيث الإخلاص. ¶ (¬3) ذكر هذا الشرط النووي في شرح مسلم (9/ 234) والطيبِي في شرح المشكاة (6/ 295) والمرداوي في الإنصاف (8/ 318) والحافظ في الفتح (9/ 242) والشوكاني في النيل (6/ 202) والصنعاني في السبل (3/ 273) وصاحب عون المعبود (10/ 203).",
            "page": "98",
            "part": "1",
            "seal": "A84CC3C5",
            "sora": null
        },
        {
            "aya": null,
            "id": "98",
            "na": null,
            "nass": "قال الحافظ - في معرض ذكره لشروط إجابة الدعوة -: وأن لا يظهر منه قصد التودد لشخص بعينه لرغبة فيه أو رهبة منه (¬1). ¶ وقال ابن العربي: أما الذي يصح في هذا عندي والله أعلم أن إجابة الدعوة واجبة إذا خلصت نية الداعي لله، وخلصت وليمته عما لا يرضي الله، ولما عدم هذا أسقط الوجوب عن الخلق بل حرم عليهم ... (¬2). ¶ لكن يرد على هذا الشرط ما في الصحيحين (¬3) من حديث أبي هريرة رضي الله عنه قال: شر الطعام طعام وليمة العرس يدعى لها الأغنياء ويترك الفقراء ومن ترك الدعوة فقد عصى الله ورسوله - صلى الله عليه وسلم -. ¶ حيث أمر المدعو بالإجابة وجعل من لم يجب عاصيًا لله ولرسوله مع أنها شر الطعام حيث دعي الأغنياء من أجل غناهم، ويترك الفقراء، إلا أن يقال بأن الوليمة في الأصل مشروعة لأنها وليمة عرس. ¶ الشرط السادس: أن تكون الدعوة في وقت الوليمة (¬4). ¶ المراد بهذا الشرط أن تكون الدعوة في وقت وليمة العرس لا قبلها كما حكاه العراقي عن تاج الدين السبكي أنه قال: ينبغي أن يتقيد بما إذا دعاه في وقت استحباب الوليمة دون ما إذا دعاه في غير وقتها (¬5). ¶ وقد اختلف أهل العلم في وقتها، قال البيهقي: باب وقت الوليمة ثم ذكر فيه حديث أنس بنى رسول الله - صلى الله عليه وسلم - فأرسلني فدعوت الناس الحديث (¬6). ¶ ¬_________ ¶ (¬1) الفتح (9/ 242). ¶ (¬2) عارضة الأحوذي (5/ 6). ¶ (¬3) سيأتي تخريج هذا الحديث في الشرط السابع من هذا المبحث. ¶ (¬4) ذكر هذا الشرط العراقي في طرح التثريب (7/ 76). ¶ (¬5) طرح التثريب (7/ 76). ¶ (¬6) في سننه (7/ 260).",
            "page": "99",
            "part": "1",
            "seal": "B97166A4",
            "sora": null
        },
        {
            "aya": null,
            "id": "99",
            "na": null,
            "nass": "وقال شيخ الإسلام ابن تيمية - رحمه الله -: ووقت الوليمة في حديث زينب وصفته تدل على أنه عقب الدخول (¬1). ¶ وكذا قال الحافظ إن حديث أنس صريح في أنها - الوليمة - بعد الدخول لقوله فيه: «أصبح عريسًا بزينب فدعا القوم» (¬2). ¶ وقال النووي: واختلف العلماء في وقت فعلها فحكى القاضي عياض أن الأصح عند مالك وغيره أنه يستحب فعلها بعد الدخول، وعن جماعة من المالكية استحبابها عند العقد، وعن ابن حبيب المالكي استحبابها عند العقد وعند الدخول (¬3). ¶ وقال بعد ذلك في حديث زواجه - صلى الله عليه وسلم - من صفية: فيه دليل لوليمة العرس وأنها بعد الدخول وقد سبق (¬4) أنها تجوز قبله وبعده (¬5). ¶ وقال الحافظ: واستحب بعض المالكية أن تكون عند البناء ويقع الدخول عقبها، وعليه عمل الناس اليوم ويؤيد كونها للدخول لا للإملاك أن الصحابة بعد الوليمة (¬6) ترددوا هل هي زوجة أو سرية فلو كانت الوليمة عند الإملاك لعرفوا أنها زوجة، لأن السرية لا وليمة لها فدل على أنها عند الدخول أو بعده (¬7). ¶ ¬_________ ¶ (¬1) الاختيارات (241). ¶ (¬2) الفتح (9/ 231). ¶ (¬3) شرح مسلم (9/ 317). ¶ (¬4) لما نقل العراقي هذا الكلام عن النووي قال: ولم يسبق له ذلك. قلت: ولعل مراد النووي رحمه الله بقوله: سبق، ما نقله عن ابن حبيب المالكي في ذلك. طرح التثريب (7/ 76). ¶ (¬5) أي النووي في شرح مسلم (9/ 222). ¶ (¬6) في زواج صفية. ¶ (¬7) الفتح (9/ 231).",
            "page": "100",
            "part": "1",
            "seal": "B04661A1",
            "sora": null
        },
        {
            "aya": null,
            "id": "100",
            "na": null,
            "nass": "والحاصل من هذا أن وقت الوليمة يكون عقب الدخول كما في حديث أنس من زواجه - صلى الله عليه وسلم - بصفية كما تقدم. ¶ قال العراقي عقب قول النووي ونقله عن المالكية: إن أريد أنه لا تجب الإجابة فيما إذا عملت الوليمة قبل العقد فهو واضح، لكن لا يحتاج إلى ذكره لأنها ليست وليمة عرس، ويبقى النظر فيما لو دعي قبل العقد ليحضر العقد، ويأكل طعامًا قد هيئ هل تجب الإجابة أم لا؟ فيه احتمال لكونه لم يعقد إلى الآن، والظاهر وجوب الإجابة لكون الوليمة إنما تفعل بعد العقد وإن كان الإعلان بها سابقًا. وإن أريد أنَّا إذا استحببنا أن تكون بعد الدخول فعملت قبله لا تجب الإجابة، فهو ممنوع لأنها وليمة عرس، وإن عدل بها صاحبها عن الأفضل فهو كمن أولم بغير شاة مع التمكن منها (¬1). ¶ الشرط السابع: أن لا تخص الدعوة بالأغنياء (¬2). ¶ هذا الشرط ينص على أن الدعوة إذا اختصت بالأغنياء لم تجب الإجابة وسيأتي ذكر الخلاف في ذلك بعد سياق دليل هذا الشرط. ¶ دليل هذا الشرط: ¶ 1 - عن أبي هريرة رضي الله عنه قال: شر الطعام طعام الوليمة يدعى لها الأغنياء ويترك الفقراء، ومن ترك الدعوة فقد عصى الله ورسوله. ¶ ¬_________ ¶ (¬1) طرح التثريب (7/ 76). ¶ (¬2) ذكر هذا الشرط القرطبي في المفهم (4/ 156) والنووي في شرح مسلم (9/ 234) وابن العربي في عارضة الأحوذي (5/ 9) والعراقي في طرح التثريب (7/ 71) والطيبي في شرح المشكاة (6/ 295) والأبى في إكمال إكمال المعلم (5/ 94) والحافظ في الفتح (9/ 242) والشوكاني في النيل (6/ 202) والصنعاني في السبل (3/ 273) وصاحب عون المعبود (10/ 203).",
            "page": "101",
            "part": "1",
            "seal": "A75BDAE5",
            "sora": null
        },
        {
            "aya": null,
            "id": "101",
            "na": null,
            "nass": "أخرجه البخاري (¬1)، ومسلم (¬2)، وأبو داود (¬3)، والنسائي (¬4)، وابن ماجة (¬5)، والطحاوي (¬6)، وابن عدي (¬7) من طرق عن أبي هريرة به موقوفًا وفي بعض طرقه مرفوعًا كما عند مسلم لكن الأكثر على وقفه، وتقدم هذا الحديث (¬8). ¶ 2 - حديث ابن عمر رضي الله عنهما كما ذكره الحافظ من رواية أبي الشيخ كما تقدم، وأخرجه ابن عدي (¬9) من طريق سلام بن سليم عن إبراهيم الصائغ عن نافع عن ابن عمر قال: قال رسول الله - صلى الله عليه وسلم -: «شر الطعام طعام الوليمة يدعى إليه الغني ويترك الفقير ومن دعي فلم يجب فقد عصى الله ورسوله». ¶ ¬_________ ¶ (¬1) في صحيحه (5/ 1985 رقم 4882) كتاب النكاح، باب من ترك الدعوة فقد عصى الله ورسوله. ¶ (¬2) في صحيحه (2/ 1054 رقم 1432) كتاب النكاح، باب الأمر بإجابة الداعي إلى دعوته. ¶ (¬3) في سننه (4/ 125 رقم 3742) كتاب الأطعمة، باب ما جاء في إجابة الدعوة. ¶ (¬4) في الكبرى ... (4/ 141 رقم 6612، 6613) كتاب الوليمة، باب طعام العرس. ¶ (¬5) في سننه (1/ 616 رقم 1913) كتاب النكاح، باب إجابة الداعي. ¶ (¬6) في شرح مشكل الآثار (8/ 18 رقم 3016) باب بيان مشكل ما روي عن رسول الله - صلى الله عليه وسلم - في الطعام الذي يجب على من دعى عليه إتيانه. ¶ (¬7) في الكامل (7/ 2678) وعنده من طريق يحيى بن عثمان أبي سهل سمع يحيى بن عبد الله بن أبي مليكة عن أبيه - كناه يزيد بن هارون - سمع إسماعيل بن أمية عن مجاهد عن أبي هريرة «من لم يجب الدعوة فقد عصى الله ورسوله، وأنت بالخيار في العرس والعذار». لكن يحيى بن عثمان ضعيف. التقريب (594). ¶ وأعله ابن الملقن بيحيى هذا. البدر المنير حديث رقم (5) من باب الوليمة والنثر. ¶ (¬8) ص: (12). ¶ (¬9) في الكامل (3/ 1148).",
            "page": "102",
            "part": "1",
            "seal": "A55D6DE3",
            "sora": null
        },
        {
            "aya": null,
            "id": "102",
            "na": null,
            "nass": "وتقدم الكلام عليه (¬1). ¶ 3 - عن ابن عباس رضي الله عنهما عن النبي - صلى الله عليه وسلم - قال: «شر الطعام طعام الوليمة يدعى إليه الشبعان، ويحبس عنه الجائع». ¶ أخرجه الطبراني في الكبير (¬2) والأوسط (¬3)، والبزار (¬4)، وتقدم الكلام عليه (¬5). ¶ غالب من ذكر الشروط في هذا الباب يذكر هذا الشرط منها، وأنه مسقط لوجوب الإجابة وقد حكى القرطبي (¬6) كراهية العلماء اختصاص الدعوة بالأغنياء. ¶ وقال: ولا يفهم من هذا القول أعني: الحديث تحريم ذلك الفعل لأنه لا يقول أحد بتحريم إجابة الدعاء للوليمة فيما علمته (¬7). ¶ ثم إنه لما حكى الكراهية لهذا الفعل حكى الخلاف فيمن فعل ذلك هل تجاب دعوته أم لا؟ فقال ابن مسعود: لا تجاب ونحوه يحيى بن حبيب من أصحابنا، ¶ ¬_________ ¶ (¬1) ص: (12). ¶ (¬2) (12/ 159 رقم 12754). ¶ (¬3) مجمع البحرين (3/ 328 رقم 1903) كتاب الوليمة والعقيقة، باب في الطعام يدعى إليه الشبعان ويحبس عنه الجيعان. لكن عنده «بئس» بدل «شر». ¶ (¬4) كشف الأستار (2/ 75 رقم 1240) أبواب الصيد، باب الوليمة. ¶ (¬5) ص: (! 3). ¶ (¬6) المفهم (4/ 156). ¶ (¬7) المفهم (4/ 155) عند الكلام على شرح حديث أبي هريرة «شر الطعام طعام وليمة العرس» وقال في معنى الحديث: وقد تبين في سياق الحديث أن الجهة التي يكون فيها طعام الوليمة شر الطعام إنما هي ترك الأولى وذلك: أن الفقير هو المحتاج للطعام الذي إن دعي سارع وبادر ومع ذلك فلا يدعى، والغني غير محتاج ولذلك قد لا يجيب أو تثقل عليه الإجابة ومع ذلك فهو يدعى، فكان العكس أولى: وهو أن يدعى الفقير ويترك الغني ولا يفهم من هذا القول أعني: الحديث تحريم ذلك الفعل؛ لأنه لا يقول أحد بتحريم إجابة الدعاء للوليمة فيما علمته. ¶ وإنما هذا مثل شر صفوف الرجال آخرها وخيرها أولها وشر صفوف النساء أولها وخيرها آخرها. فإنه لم يقل أحد: إن صلاة الرجل في آخر صف حرام ولا صلاة النساء في أول صف حرام، وإنما ذلك من باب ترك الأولى، كما قد يقال عليه مكروه وإن لم يكن مطلوب الترك على ما يعرف في الأصول، فإن الشر المذكور هنا قلة الثواب والأجر والخير كثرة الثواب والأجر؛ ولذلك كره العلماء اختصاص الأغنياء بالدعوة. ا. هـ.",
            "page": "103",
            "part": "1",
            "seal": "2CEA8790",
            "sora": null
        },
        {
            "aya": null,
            "id": "103",
            "na": null,
            "nass": "وظاهر كلام أبي هريرة وجوب الإجابة (¬1) ودعا ابن عمر في وليمة الأغنياء والفقراء، فأجلس الفقراء على حدة وقال: هاهنا لا تفسدوا عليهم ثيابهم، فإنا سنطعمكم مما يأكلون. ¶ وقال الحافظ: أنها تكون شر الطعام إذا كانت بهذه الصفة ولهذا قال ابن مسعود: إذا خص الغني وترك الفقير أمرنا أن لا نجيب (¬2). ¶ وقال ابن بطال: إذا ميز الداعي بين الأغنياء والفقراء فأطعم كلا على حدة لم يكن به بأس، وقد فعله ابن عمر (¬3). ¶ وفي اشتراط هذا الشرط نظر لأن النبي - صلى الله عليه وسلم - سمى الوليمة التي هذه حالها شر الطعام ثم حكم على من لم يجب بالعصيان، فلو كان ذلك مسقطًا للوجوب ما حكم - صلى الله عليه وسلم - على المدعو إذا لم يجب بالعصيان والله أعلم. ¶ الشرط الثامن والتاسع: أن لا يكون فيها زحام (¬4) أو إغلاق باب. ¶ قال العراقي: واعتبر مالك - رحمه الله - في وجوب الإجابة أن لا يكون هناك زحام ولا إغلاق باب دونه، حكاه ابن الحاجب في مختصره، فأما الأول وهو انتفاء الزحام فقد صرح الروياني من أصحابنا بخلافه وقال: إن الزحام ليس عذرًا، وقد يقال إنه مخالف لما سبق من اعتبار أن لا يكون هناك من يتأذى به فإن الزحام مما يتأذى به. ¶ ¬_________ ¶ (¬1) ووجه ذلك أن أبا هريرة رضي الله عنه وصف من لم يجب الدعوة التي هذه صفتها بالعصيان. ¶ (¬2) الفتح (9/ 245). ¶ (¬3) وقال ابن العربي عقب فعل ابن عمر هذا: وهذا ما لم يثبت فلا يعول عليه، ولو أردنا الجمع بين أهل الأحوال والفقراء لفقرهم ولم يعتذر إليهم فإن هذا كسر لنفوسهم وإثم يدخل عليه من جهتهم، فلا يفي إشباعهم بإجاعتهم. عارضة الأحوذي (5/ 9). ¶ (¬4) ذكر هذا الشرط العراقي في طرح التثريب (7/ 77) والأبي في إكمال إكمال المعلم (5/ 94).",
            "page": "104",
            "part": "1",
            "seal": "A8387162",
            "sora": null
        },
        {
            "aya": null,
            "id": "104",
            "na": null,
            "nass": "وأما الثاني وهو إغلاق الباب دونه فإن أريد استمرار إغلاقه فلا يفتح له أصلاً فهذا واضح لأنه لم يتمكن من حضور الوليمة فلا يمكن القول بوجوبه عليه، وإن أريد إغلاقه حتى يحتاج إلى الإعلام والتوسل فيفتح فهذا محتمل ولا يبعد على قواعدنا القول به لما في الوقوف على الأبواب من الذل الذي يصعب على الإنسان ويشق عليه احتماله، والله أعلم (¬1). ¶ وعلى هذا فهذا الشرطان ليسا على الإطلاق بل لا بد من تقييد الزحام بما يتضرر به، وإغلاق الباب بما إذا لم يفتح أو استلزم الذلة والتوسل قبل الفتح، أما مجرد إغلاق الباب فهذا لا يمنع الإجابة، لأن هذا شأن البيوت غالبًا إغلاق أبوابها فإذا جاء يستأذن كما ورد في السنة فإن لم يؤذن له كان معذورًا. ¶ الشرط العاشر: أن تكون الدعوة في اليوم الأول (¬2) ¶ وهذا الشرط على المشهور كما قاله الحافظ ابن حجر (¬3) وإلا فإن في المسألة خلافًا كما سيأتي. ¶ دليل هذا الشرط: ¶ قول النبي - صلى الله عليه وسلم -: «الوليمة أول يوم حق والثاني معروف والثالث رياء وسمعة». ¶ وهذا الحديث مروي عن جماعة من الصحابة هم: زهير بن عثمان وأبو هريرة وابن مسعود وأنس بن مالك وابن عباس ووحشي بن حرب. ¶ ¬_________ ¶ (¬1) طرح التثريب (7/ 77). ¶ (¬2) ذكر هذا الشرط النووي في شرح مسلم (9/ 234) وابن قدامة في المغني (7/ 3) والعراقي في طرح التثريب (7/ 71) وابن حجر في الفتح (9/ 242) والشوكاني في النيل (6/ 202) والصنعاني في السبل (3/ 274) وصاحب عون المعبود (10/ 203). ¶ (¬3) الفتح (9/ 242).",
            "page": "105",
            "part": "1",
            "seal": "B5B2408C",
            "sora": null
        },
        {
            "aya": null,
            "id": "105",
            "na": null,
            "nass": "فأما حديث زهير بن عثمان ¶ فأخرجه أبو داود (¬1) والنسائي (¬2) وأحمد (¬3) والبخاري في التاريخ الكبير (¬4) والدارمي (¬5) والطحاوي (¬6) والطبراني (¬7) والبيهقي (¬8). ¶ كلهم من طريق همام حدثنا قتادة عن الحسن عن عبد الله بن عثمان الثقفي عن رجل أعور من ثقيف قال قتادة: كان يقال له معروفًا - أي يثني عليه خيرًا - يقال له زهير بن معاوية أن النبي - صلى الله عليه وسلم -، به. ¶ وفي بعضها قال قتادة: وكان يقال له معروفًا إن لم يكن اسمه زهير بن عثمان فلا أدري ما اسمه: أن رسول الله - صلى الله عليه وسلم -، به. ¶ وهذا الطريق معلول من أوجه: ¶ الأول: الخلاف في صحبة زهير بن عثمان. ¶ قال البخاري عقب إخراجه لهذا الحديث في ترجمة زهير: ولم يصح إسناده ولا يعرف له صحبة (¬9). ¶ ¬_________ ¶ (¬1) في سننه (4/ 26 رقم 3745) كتاب الأطعمة، باب في كم تستحب الوليمة. ¶ (¬2) في الكبرى (4/ 137 رقم 6596) كتاب الوليمة، باب عدد أيام الوليمة. ¶ (¬3) في مسنده (5/ 28). ¶ (¬4) (3/ 425). ¶ (¬5) في سننه (2/ 104، 105) كتاب الأطعمة، باب في الوليمة. ¶ (¬6) شرح مشكل الآثار (8/ 23 رقم 3021). ¶ (¬7) في المعجم الكبير (5/ 272 رقم 5306). ¶ (¬8) في سننه (7/ 260) كتاب الصداق، باب أيام الوليمة. ¶ (¬9) التاريخ (3/ 425).",
            "page": "106",
            "part": "1",
            "seal": "B3A94908",
            "sora": null
        },
        {
            "aya": null,
            "id": "106",
            "na": null,
            "nass": "وساقه ابن عبد البر من طريق الحسن بن عبد الله بن عثمان عنه قال: يقال إنه مرسل (¬1). ¶ وقال ابن السكن: ليس بمعروف في الصحابة (¬2). ¶ لكن قال الحافظ ابن حجر عقب قول البخاري: وأثبت صحبته ابن أبي خيثمة وأبو حاتم والترمذي والأزدي وغيرهم (¬3). ¶ وقال في التهذيب تبعًا للمزي: وعداده في الصحابة الذين نزلوا البصرة (¬4)، وجزم بصحبته في التقريب (¬5). ¶ الثاني: جهالة عبد الله بن عثمان الثقفي كما قاله الحافظ ابن حجر (¬6). ¶ الثالث: الإرسال فقد وصله همام عن قتادة وخالفه معمر عن قتادة عن الحسن مرسلاً، فلم يذكر عثمان ولا زهيرًا. ¶ أخرجه عبد الرزاق (¬7) والبغوي (¬8) وقال: هكذا رواه معمر مرسلاً ويروى متصلاً عن ابن مسعود بإسناد غريب. ¶ وأخرجه النسائي (¬9) من طريق يونس عن الحسن مرسلاً أيضًا، وقال ¶ ¬_________ ¶ (¬1) الاستيعاب (1/ 577). ¶ (¬2) الإصابة (1/ 554). ¶ (¬3) الإصابة (1/ 554). ¶ (¬4) (3/ 247). ¶ (¬5) (217). ¶ (¬6) التقريب (313). ¶ (¬7) في مصنفه (10/ 447 رقم 19661) كتاب الجامع، باب الوليمة. ¶ (¬8) في شرح السنة (9/ 142 رقم 2319) كتاب النكاح، باب الإجابة إلى الوليمة إذا دعي إليها. ¶ (¬9) في الكبرى (4/ 137 رقم 6597).",
            "page": "107",
            "part": "1",
            "seal": "E25BB0CC",
            "sora": null
        },
        {
            "aya": null,
            "id": "107",
            "na": null,
            "nass": "الحافظ: وقد خالف يونس بن عبيد قتادة في إسناده فرواه عن الحسن عن النبي - صلى الله عليه وسلم - مرسلاً أو معضلا لم يذكر عبد الله بن عثمان ولا زهيرًا، أخرجه النسائي ورجحه على الموصول، وأشار أبو حاتم إلى ترجيحه (¬1). ¶ والعجيب أن الحافظ ابن حجر قوَّى حديث زهير من هذا الطريق فقال: رواه أبو داود والنسائي بسند لا بأس به (¬2). ¶ والحاصل أن الحديث بهذا الطريق ضعيف، وقد ضعفه البخاري في التاريخ، وأشار إلى ذلك في الصحيح فقال: ومن أولم سبعة أيام ونحوه، ولم يؤقت النبي - صلى الله عليه وسلم - يومًا ولا يومين. ¶ وذكره عبد الحق في الأحكام الوسطى (¬3) وذكر قول البخاري ولم يتعقبه وقال ابن عبد البر: في إسناده نظر ويقال: إنه مرسل (¬4). ¶ أما حديث أبي هريرة ¶ فأخرجه ابن ماجة (¬5) من طريق عبد الملك بن حسين أبي مالك النخعي عن منصور عن أبي حازم عن أبي هريرة به. وسنده ضعيف. ¶ ¬_________ ¶ (¬1) في الفتح (9/ 240). ¶ (¬2) في الإصابة (1/ 554). ¶ (¬3) (3/ 159). ¶ (¬4) في الاستيعاب (1/ 577). ¶ (¬5) في سننه (1/ 617 رقم 1915) كتاب النكاح، باب إجابة الداعي.",
            "page": "108",
            "part": "1",
            "seal": "9B4967D6",
            "sora": null
        },
        {
            "aya": null,
            "id": "108",
            "na": null,
            "nass": "قال الحافظ في التلخيص: وفي إسناده عبد الملك بن حسين النخعي الواسطي: ضعيف (¬1)، وقال في التقريب: متروك (¬2)، وقال في الفتح: وفيه عبد الملك بن حسين، وهو ضعيف جدًا (¬3). ¶ وقال البوصيري: هذا إسناد فيه عبد الملك بن حسين وهو ضعيف (¬4). ¶ أما حديث ابن مسعود ¶ فأخرجه الترمذي (¬5) والبيهقي (¬6) كلاهما من طريق زياد بن عبد الله البكائي حدثنا عطاء بن السائب عن أبي عبد الرحمن عن عبد الله بن مسعود به. ¶ قال الترمذي: حديث ابن مسعود لا نعرفه مرفوعًا إلا من حديث زياد بن عبد الله، وزياد بن عبد الله كثير الغرائب والمناكير. قال وسمعت محمد بن إسماعيل يذكر عن محمد بن عقبة قال: قال وكيع: زياد بن عبد الله مع شرفه يكذب في الحديث. ا. هـ. ¶ وقال البيهقي: وحديث البكائي أيضًا غير قوي (¬7). ¶ وقال فيه الحافظ: صدوق ثبت في المغازي، وفي حديثه عن غير ابن إسحاق لين، ولم يثبت أن وكيعًا كذبه (¬8). ¶ ¬_________ ¶ (¬1) (3/ 195). ¶ (¬2) (670). ¶ (¬3) (9/ 243). ¶ (¬4) في الزوائد (2/ 94). ¶ (¬5) في سننه (3/ 395 رقم 1097) كتاب النكاح، باب ما جاء في الوليمة. ¶ (¬6) في سننه (7/ 260). ¶ (¬7) في سننه (7/ 261). ¶ (¬8) في التقريب (220)",
            "page": "109",
            "part": "1",
            "seal": "89EF964F",
            "sora": null
        },
        {
            "aya": null,
            "id": "109",
            "na": null,
            "nass": "وقال في التهذيب: بعد قول وكيع: والذي في تاريخ البخاري عن ابن عقبة عن وكيع زياد أشرف من أن يكذب في الحديث، وكذا ساقه الحاكم أبو محمد في الكنى بإسناده إلى وكيع وهو الصواب ولعله سقط من رواية الترمذي «لا» وكان فيه مع شرفه لا يكذب في الحديث فتتفق الروايات. والله أعلم (¬1). ¶ وقال في التلخيص: وقال الدارقطني: تفرد به زياد بن عبد الله عن عطاء بن السائب عن أبي عبد الرحمن السلمي عنه - أي ابن مسعود - قلت: وزياد مختلف في الاحتجاج به ومع ذلك فسماعه من عطاء بعد الاختلاط (¬2). ¶ أما حديث أنس ¶ فأخرجه البيهقي (¬3) من طريق بكر بن خنيس عن الأعمش عن أبي سفيان عن أنس به وقال: وليس هذا بقوي، بكر بن خنيس تكلموا فيه. ¶ وقال فيه الحافظ ابن حجر: صدوق له أغلاط، أفرط فيه ابن حبان (¬4). ¶ وبكر هذا تركه غير واحد أحمد بن صالح وابن خراش والدارقطني وغيرهم، وضعفه آخرون، وقال أبو حاتم لا يبلغ به الترك. ¶ وقال ابن معين في رواية صالح لا بأس به إلا أنه يروي عن ضعفاء ويكتب من حديثه الرقاق وقال مرة: ليس بشيء (¬5). ¶ ¬_________ ¶ (¬1) تهذيب التهذيب (3/ 377). ¶ (¬2) التلخيص (3/ 195). ¶ (¬3) في سننه (7/ 260، 261). ¶ (¬4) التقريب (126). ¶ (¬5) تهذيب الكمال (4/ 210) الضعفاء والمتروكين للدارقطني (290) تاريخ ابن معين (2/ 62) الجرح والتعديل (2/ 384).",
            "page": "110",
            "part": "1",
            "seal": "41662C05",
            "sora": null
        },
        {
            "aya": null,
            "id": "110",
            "na": null,
            "nass": "وقال الحافظ: في إسناده بكر بن خنيس وهو ضعيف، وذكره ابن أبي حاتم والدارقطني في العلل من حديث الحسن عن أنس ورجحا رواية من أرسله (¬1). ¶ أما حديث ابن عباس ¶ فأخرجه الطبراني (¬2) من طريق محمد بن عبيد الله العرزمي عن عطاء عن ابن عباس به. ¶ قال الهيثمي: وفيه محمد بن عبيد الله العرزمي وهو متروك (¬3). ¶ وقال الحافظ في التلخيص وعن وحشي بن حرب وابن عباس رواهما الطبراني في الكبير وإسنادهما ضعيف (¬4). ¶ وقال في الفتح: أخرجه الطبراني بسند ضعيف (¬5). ¶ أما حديث وحشي بن حرب ¶ فأخرجه الطبراني (¬6) من طريق محمد بن سليمان ثنا وحشي بن وحشي عن أبيه عن جده بنحوه. ¶ قال الهيثمي: رواه الطبراني ورجاله وثقهم ابن حبان (¬7) وضعفهم الحافظ. ¶ وقال الحافظ أيضًا: بعد ذكره هذا الحديث وشواهده: وهذه الأحاديث وإن كان كل منها لا يخلو عن مقال، فمجموعها يدل على أن للحديث أصلاً (¬8). ¶ ¬_________ ¶ (¬1) التلخيص (3/ 196). ¶ (¬2) في الكبير (11/ 151 رقم 11331). ¶ (¬3) مجمع الزوائد (9/ 252). ¶ (¬4) (3/ 196). ¶ (¬5) (9/ 243). ¶ (¬6) في الكبير (22/ 136، 137 رقم 362). ¶ (¬7) مجمع الزوائد (9/ 252). ¶ (¬8) في الفتح (9/ 243).",
            "page": "111",
            "part": "1",
            "seal": "A3BDE263",
            "sora": null
        },
        {
            "aya": null,
            "id": "111",
            "na": null,
            "nass": "وهذا الحديث وشواهده هو عمدة هذا الشرط وقد قال به جمع من أهل العلم واعتبروا الوجوب في اليوم الأول كما قاله ابن قدامة (¬1) والنووي (¬2) وغيرهما. ¶ قال ابن قدامة: وإن صنعت الوليمة أكثر من يوم جاز فقد روى الخلال بإسناده عن أبي أنه أعرس، ودعا الناس ثمانية أيام. ¶ وإذا دعا في اليوم الأول وجبت الإجابة، وفي اليوم الثاني تستحب الإجابة، وفي اليوم الثالث لا تستحب. ¶ قال أحمد: الأول يجب، والثاني إن أحب، والثالث فلا، وهكذا مذهب الشافعي (¬3). ¶ وحكى العراقي عن النووي في الروضة القطع بهذا، وقال: وليس كذلك فقد حكى ابن يونس في التعجيز وجهين في وجوب الإجابة في اليوم الثاني، وقال في شرحها أصحها الوجوب وبه قطع الجرجاني لوصف النبي - صلى الله عليه وسلم - الثاني بأنه معروف (¬4). ¶ لكن هذا الحديث الذي هو عمدة هذا الشرط على القول بتقويته ظاهره يعارض ما أخرجه أبو يعلى في مسنده (¬5) عن أنس رضي الله عنه أن النبي - صلى الله عليه وسلم - تزوج صفية ¶ ¬_________ ¶ (¬1) المغني (7/ 3). ¶ (¬2) شرح مسلم (9/ 234). ¶ (¬3) في المغني (7/ 3). ¶ (¬4) طرح التثريب (7/ 71، 72). ¶ (¬5) (6/ 446 رقم 3834) قال الحافظ في الفتح (9/ 243) أخرجه أبو يعلى بسند حسن وقال الهيثمي في المجمع (4/ 94) هو في الصحيح باختصار الأيام. رواه أبو يعلى ورجاله رجال الصحيح خلا عيسى بن أبي عيسى ماهان وهو ثقة وفيه كلام لا يضر.",
            "page": "112",
            "part": "1",
            "seal": "3F26690A",
            "sora": null
        },
        {
            "aya": null,
            "id": "112",
            "na": null,
            "nass": "وجعل عتقها صداقها، وجعل الوليمة ثلاثة أيام، وبسط نطعا جاءت به أم سليم، وألقى عليه أقطًا وتمرًا، وأطعم الناس ثلاثة أيام. ¶ وقال البخاري: باب حق إجابة الوليمة والدعوة: ومن أولم سبعة أيام، ولم يوقت (¬1) النبي - صلى الله عليه وسلم - يوما ولا يومين، وضعف حديث زهير كما تقدم، وقال (¬2) قال ابن عمر وغيره عن النبي - صلى الله عليه وسلم - إذا دعي أحدكم إلى الوليمة فليجب، ولم يخص ثلاثة أيام ولا غيرها وهذا أصح (¬3). ¶ وأخرج عبد الرزاق (¬4) والبيهقي (¬5) من طريق معمر عن أيوب عن ابن سيرين قال تزوج أبي فدعا الناس ثمانية أيام، فدعا أبي بن كعب فيمن دعا، فجاء يومئذ وهو صائم فصلى، يقول دعا بالبركة ثم خرج. ¶ وأخرجه البيهقي من طريق وهيب عن أيوب عن محمد قال حدثتني حفصة أن سيرين عرس بالمدينة، فأولم فدعا الناس سبعا، وكان فيمن دعا أبي بن كعب فجاء وهو صائم فدعا لهم بخير وانصرف. ¶ وقال عقبة: وكذا رواه حماد بن زيد عن أيوب سبعا، إلا أنه لم يذكر حفصة في إسناده وقال معمر عن أيوب ثمانية. والأول أصح. ¶ وأخرجه من طريق عبد الوهاب عن أيوب عن محمد بن سيرين أن أباه دعا نفرًا من أصحاب النبي - صلى الله عليه وسلم -، فأتوا فيهم أبي بن كعب رضي الله عنه أحسبه قال فبارك وانصرف. ¶ ¬_________ ¶ (¬1) أي أطلق في أحاديث إجابة الدعوة «إذا دعي أحدكم ...» فلم يحدد. ¶ (¬2) أي البخاري. سنن البيهقي (7/ 261) طرح التثريب (7/ 71، 72). ¶ (¬3) الفتح (9/ 240). ¶ (¬4) في مصنفه (10/ 448 رقم 19665) كتاب الجامع، باب الوليمة. ¶ (¬5) في سننه (7/ 261) كتاب الصدقة، باب أيام الوليمة.",
            "page": "113",
            "part": "1",
            "seal": "1F085484",
            "sora": null
        },
        {
            "aya": null,
            "id": "113",
            "na": null,
            "nass": "وهذا الأثر يخشى فيه من الانقطاع، وهو أن ابن سيرين وأخته حفصة لم يدركا زمن القصة وهو زواج سرين (¬1). ¶ فإن ظاهر هذا عدم التقديم بيوم أو يومين. ¶ ولهذا ذهب بعض أهل العلم إلى عدم التحديد بيوم أو يومين كما قاله البخاري، وقال القاضي عياض (¬2): استحب أصحابنا لأهل السعة كونها أسبوعًا قال: وقال بعضهم: محلها إذا دعا في كل يوم من لم يدع قبله ولم يكرر عليهم. ¶ لكن يمكن أن يجمع بينهما بما قاله الحافظ: فيمكن حمل ما وقع من السلف من الزيادة على اليومين عند الأمن من ذلك - يعني السمعة والرياء - وإنما أطلق ذلك على الثالث لكونه الغالب، والله أعلم (¬3). ¶ الشرط الحادي عشر: أن لا يكون في مكان الدعوة من يكرهه المدعو أو يكره هو المدعو (¬4). ¶ هذا الشرط ذكره المرداوي بصيغة: قيل، وفي اشتراطه نظر، وذلك أن كراهية المدعو لمن في مكان الدعوة أو كراهية غيره له ليس على إطلاقها، بل لابد من التفصيل وهو أن الكراهية إما أن تكون بحق أو بغير حق، فإن كانت بحق ككونه ¶ ¬_________ ¶ (¬1) وذلك أن أبيا توفي سنة (22) وقيل قبلها، وقيل سنة (30)، ومال الذهبي إلى أنه سنة (22) كما في السير في خلافة عمر رضي الله عنه. ¶ وولادة ابن سيرين لسنتين بقيتا من خلافة عثمان وقيل: من خلافة عمر وعلى هذا تكون ولادته سنة (33) أو (21) وعلى كلا القولين لم يدرك أبيا إذ كان عمره سنة تقريبًا أو لم يولد بعد. ¶ أما حفصة فإنها توفيت بعد المائة وعمرها (70) سنة فتكون ولادتها سنة ثلاثين أو قبلها بيسير، وعلى هذا لم تدرك أبيا لأنه توفي قبل ولادتها أو أن عمرها سنة أو سنتين تقريبًا، والله أعلم. السير (1/ 400) و (4/ 507، 606) تهذيب الكمال (2/ 271) و (25/ 353). و (35/ 152). ¶ (¬2) الفتح (9/ 243). ¶ (¬3) الفتح (9/ 243). ¶ (¬4) ذكر هذا الشرط المرداوي في الإنصاف (8/ 318).",
            "page": "114",
            "part": "1",
            "seal": "A65401BE",
            "sora": null
        },
        {
            "aya": null,
            "id": "114",
            "na": null,
            "nass": "مبتدعًا أو ظالمًا أو فاسقًا أو أنه إذا حضر لا يأمن من أن يقول كلاما منكرًا، فهذا يدخل ضمن الشرط الأول لاشتمال الدعوة على منكر، أو الشرط الثاني لكون المكان اشتمل على من يجوز هجره، أو الشرط الرابع، وهو كون المكان اشتمل على من يتأذى بحضوره. ¶ أما إن كانت الكراهية بغير حق أو لحظوظ دنيوية، فلا يكون هذا مانعًا من الإجابة كمن كره إمام المسجد بغير حق لا يلتفت إليه، إلا إذا كان المدعو لا يأمن على نفسه إذا اجتمع معه لكونه حاد الطباع فقد تحصل مفسدة أكبر، فهنا قد يكون عدم الحضور أولى، لكن يعتذر من الداعي، ويكون العذر هو خشية الضرر لا مجرد الكراهية، والله أعلم.",
            "page": "115",
            "part": "1",
            "seal": "F8A760C2",
            "sora": null
        },
        {
            "aya": null,
            "id": "115",
            "na": null,
            "nass": "المبحث الثاني ¶ الشروط المتعلقة بالداعي ¶ في هذا المبحث سأذكر ما وقفت عليه مما ذكره أهل العلم من الشروط المتعلقة بالداعي والتي إذا تحققت فيه وجبت أو استحبت الإجابة مع الشروط الأخرى وهي: ¶ الشرط الأول: أن يكون الداعي مسلمًا. ¶ الشرط الثاني: أن يكون الداعي حرًا. ¶ الشرط الثالث: أن يكون الداعي مكلفًا. ¶ الشرط الرابع: أن يكون الداعي رشيدًا. ¶ الشرط الخامس: أن لا يكون الداعي ممن يجوز هجره. ¶ الشرط السادس: أن لا يكون الداعي مفاخرًا بدعوته. ¶ الشرط السابع: أن لا يكون الداعي أكثر ماله من الحرام. ¶ وإليك بيانها بالتفصيل:",
            "page": "116",
            "part": "1",
            "seal": "2BCD1F14",
            "sora": null
        },
        {
            "aya": null,
            "id": "116",
            "na": null,
            "nass": "الشرط الأول: أن يكون الداعي مسلمًا (¬1). ¶ من شروط وجوب إجابة الدعوة: أن يكون الداعي مسلمًا، فلو دعاه ذمي لم تجب الإجابة على الأصح كما قاله النووي (¬2). ¶ وقال ابن قدامة (¬3): فإذا دعاه ذمي، فقال أصحابنا لا تجب إجابته لأن الإجابة للمسلم للإكرام والموالاة وتأكيد المودة والإخاء فلا تجب على المسلم للذمي، ولأنه لا يأمن اختلاط طعامهم بالحرام والنجاسة، ولكن تجوز إجابتهم لما روى أنس أن يهوديًا دعا النبي - صلى الله عليه وسلم - إلى خبز شعير وإهالة سنخة، فأجابه ذكره الإمام أحمد في الزهد (¬4). ¶ ودليل هذا الشرط: ¶ 1 - عن أبي هريرة رضي الله عنه قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «حق المسلم على المسلم خمس: رد السلام وعيادة المريض واتباع الجنائز وإجابة الدعوة وتشميت العاطس». ¶ ¬_________ ¶ (¬1) ذكر هذا الشرط النووي في شرح مسلم (9/ 234) وابن قدامة في المغني (7/ 3) والطيبي في شرح مشكاة المصابيح (6/ 295) والعراقي في طرح التثريب (7/ 71) والحافظ ابن حجر في الفتح (9/ 242) والشوكاني في النيل (6/ 202). ¶ (¬2) شرح مسلم (9/ 234). ¶ (¬3) المغني (7/ 3). ¶ (¬4) لم أجده في كتاب الزهد، وأخرج الترمذي في الشمائل (263 رقم 316) باب ما جاء في تواضع رسول الله - صلى الله عليه وسلم - عن أنس بلفظ كان النبي - صلى الله عليه وسلم - يدعى إلى خبز الشعير والإهالة السنخة فيجيب، بدون ذكر اليهودي. ¶ وقصة الشاة المسمومة التي أتت بها اليهودية إلى النبي - صلى الله عليه وسلم - في الصحيحين: البخاري في صحيحه (2/ 923 رقم 2474) كتاب الهبة، باب قبول الهدية من المشركين، ومسلم في صحيحه (4/ 1721 رقم 2190) كتاب السلام باب السم.",
            "page": "117",
            "part": "1",
            "seal": "FC953BDB",
            "sora": null
        },
        {
            "aya": null,
            "id": "117",
            "na": null,
            "nass": "أخرجه البخاري (¬1) ومسلم (¬2) وأبو داود (¬3) ولفظه: «خمس تجب للمسلم على أخيه». ¶ كلهم من طريق الزهري عن ابن المسيب عن أبي هريرة به. ¶ وأخرجه ابن ماجة (¬4) من طريق محمد بن عمرو عن أبي سلمة عن أبي هريرة بنحوه. ¶ وأخرجه مسلم (¬5) من طريق العلاء عن أبيه عن أبي هريرة مرفوعًا. ¶ وأخرجه النسائي (¬6) والترمذي (¬7) كلاهما من طريق محمد بن موسى المخزمي عن سعيد بن أبي سعيد المقبري عن أبي هريرة مرفوعًا. ¶ وأخرجه أحمد (¬8) من طريق ابن حجيرة عن أبيه عن أبي هريرة مرفوعًا، وزاد مسلم والنسائي والترمذي وأحمد «وإذا استنصحك فانصح له». ووجه الدلالة من هذا الحديث ظاهرة حيث بين أن إجابة الدعوة حق للمسلم على أخيه المسلم، فالكافر لا تجب دعوته. ¶ ¬_________ ¶ (¬1) في صحيحه (1/ 418 رقم 1183) كتاب الجنائز، باب الأمر باتباع الجنائز. ¶ (¬2) في صحيحه (4/ 1704 رقم 2162) كتاب السلام، باب من حق المسلم على المسلم رد السلام. ¶ (¬3) في سننه (5/ 288 رقم 5030) كتاب الأدب، باب في العطاس. ¶ (¬4) في سننه (1/ 461 رقم 1435) كتاب الجنائز، باب ما جاء في عيادة المريض. ¶ (¬5) في صحيحه (4/ 1705 رقم 2162). ¶ (¬6) في سننه (4/ 53 رقم 1938) كتاب الجنائز، باب النهي عن سب الأموات. ¶ (¬7) في سننه (5/ 80 رقم 2737) كتاب الأدب، باب ما جاء في تشميت العاطس وقال: حديث حسن صحيح. ¶ (¬8) في مسنده (2/ 321).",
            "page": "118",
            "part": "1",
            "seal": "71111638",
            "sora": null
        },
        {
            "aya": null,
            "id": "118",
            "na": null,
            "nass": "2 - عن أبي مسعود رضي الله عنه عن النبي - صلى الله عليه وسلم - قال: «أربع للمسلم على المسلم: أن يعوده إذا مرض، ويشهده إذا مات، ويجيبه إذا دعاه، ويشمته إذا عطس». ¶ أخرجه البخاري في الأدب المفرد (¬1) وابن ماجة (¬2) وأحمد (¬3) وابن حبان (¬4) وبحشل (¬5) والحاكم (¬6). ¶ من طريق عبد الحميد بن جعفر عن أبيه عن حكيم بن أفلح عن أبي مسعود به. ¶ قال الحاكم: صحيح على شرط الشيخين. ووافقه الذهبي. ¶ وقال البوصيري: هذا إسناد صحيح (¬7). ¶ وفي هذا التصحيح نظر وذلك لأن فيه حكيم بن أفلح، قال الذهبي (¬8): تفرد عنه والد عبد الحميد بن جعفر، وقال الحافظ (¬9) فيه: مقبول. ¶ لكن الحديث يشهد له حديث: أبي هريرة السابق. ¶ 3 - عن علي بن أبي طالب رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «للمسلم على المسلم ست بالمعروف: يسلم عليه إذا لقيه، ويجيبه إذا دعاه، ويشمته إذا عطس ويعوده إذا مرض، ويتبع جنازته إذا مات، ويحب له ما يحب لنفسه». ¶ ¬_________ ¶ (¬1) (309 رقم 926). ¶ (¬2) في سننه (1/ 461 رقم 1434) كتاب الجنائز، باب ما جاء في عيادة المريض. ¶ (¬3) في مسنده (5/ 273). ¶ (¬4) في صحيحه (1/ 475 رقم 240) كتاب الإيمان، باب ذكر البيان بأن المصطفى - صلى الله عليه وسلم - لم يرد بهذا العدد المذكور نفيًا عما وراءه. ¶ (¬5) في تاريخ واسط (217). ¶ (¬6) في مستدركه (1/ 349). ¶ (¬7) مصباح الزجاجة (1/ 462). ¶ (¬8) الميزان (1/ 583) تهذيب الكمال (7/ 161). ¶ (¬9) التقريب (176).",
            "page": "119",
            "part": "1",
            "seal": "87F59FED",
            "sora": null
        },
        {
            "aya": null,
            "id": "119",
            "na": null,
            "nass": "أخرجه الترمذي (¬1)، وابن ماجة (¬2)، وأحمد (¬3)، والدارمي (¬4)، وأبو يعلى (¬5)، وابن عدي (¬6) من طريق أبي إسحاق عن الحارث عن علي به. وسنده ضعيف لضعف الحارث الأعور (¬7). ¶ وأخرجه أبو يعلى (¬8) من طريق يحيى بن نصر بن حاجب حدثنا هلال بن خباب عن زاذان عن علي قال: قال رسول الله - صلى الله عليه وسلم -: «حق المسلم على المسلم ست: يسلم عليه إذا لقيه، ويجيبه إذا دعاه، وينصح له بالغيب، ويشمت عليه إذا عطس، ويعوده إذا مرض، ويشهد جنازته إذا مات». ¶ لكن في سنده: يحيى بن نصر بن حاجب، قال أبو زرعة (¬9): ليس بشيء، وقال أبو حاتم: تكلم الناس فيه (¬10). وقال الذهبي: وأما ابن عدي فروى له أحاديث حسنة وقال: أرجو أنه لا بأس به (¬11). ¶ والحديث يشهد له حديث أبي هريرة وغيره. ¶ 4 - عن عبد الرحمن بن زياد بن أنعم الأفريقي قال: حدثني أبي أنهم كانوا غزاة في البحر زمن معاوية، فانضم مركبنا إلى مركب أبي أيوب الأنصاري فلما ¶ ¬_________ ¶ (¬1) في سننه (5/ 80 رقم 2736) كتاب الأدب، باب ما جاء في تشميت العاطس. ¶ (¬2) في سننه (1/ 461 رقم 1433) كتاب الجنائز، باب ما جاء في عيادة المريض. ¶ (¬3) في مسنده (1/ 89). ¶ (¬4) في سننه (2/ 275 - 276) كتاب الاستئذان، باب في حق المسلم على المسلم. ¶ (¬5) في مسنده (1/ 342 رقم 435). ¶ (¬6) في الكامل (7/ 2701). ¶ (¬7) تهذيب الكمال (5/ 244) التقريب (146). ¶ (¬8) في مسنده (1/ 392 رقم 509). ¶ (¬9) الجرح والتعديل (9/ 193). ¶ (¬10) في الميزان (4/ 412) الكامل (7/ 270). ¶ (¬11) (308 رقم 925).",
            "page": "120",
            "part": "1",
            "seal": "31232CAF",
            "sora": null
        },
        {
            "aya": null,
            "id": "120",
            "na": null,
            "nass": "حضر غداؤنا أرسلنا إليه فأتانا، فقال دعوتموني وأنا صائم فلم يكن لي بد من أن أجيبكم لأني سمعت رسول الله - صلى الله عليه وسلم - يقول: «إن للمسلم على أخيه ست خصال واجبة إن ترك منها شيئًا فقد ترك حقًا واجبًا لأخيه عليه: يسلم عليه إذا لقيه، ويجيبه إذا دعاه، ويشمته إذا عطس، ويعوده إذا مرض، ويحضره إذا مات، وينصحه إذا استنصحه». ¶ أخرجه البخاري في الأدب المفرد (¬1) والطحاوي (¬2) وأحمد بن منيع (¬3)، وسنده ضعيف لضعف الأفريقي، ولكن يشهد له حديث أبي هريرة السابق وغيره دون قوله: «إن ترك منها شيئًا فقد ترك حقا واجبًا لأخيه عليه». ¶ الشرط الثاني والثالث والرابع: أن يكون الداعي حرًا مكلفًا رشيدًا (¬4). ¶ من شروط وجوب إجابة الداعي: أن يكون حرًا مكلفًا رشيدًا، لأن العبد لا مال له فهو ملك لسيده، وكذا الصغير والمجنون ليسا من أهل التكليف، والسفيه لا يتصرف في ماله بل يحجر عليه. ¶ قال العراقي (¬5): وإن أذن ولي المحجور لم تجب إجابته؛ لأنه مأمور بحفظ ماله، ولو أذن سيد العبد فهو حينئذ كالحر. ¶ مسألة: إذا دعت امرأة أجنبية رجلاً بدون محرم: ¶ قال العراقي: قال إبراهيم المروزي من أصحابنا: لو دعته أجنبية وليس هناك محرم له ولا لها ولم تخل به، بل جلست في بيت وبعثت بالطعام إليه مع خادم إلى ¶ ¬_________ ¶ (¬1) في شرح معاني الآثار (8/ 31 رقم 3034). ¶ (¬2) المطالب العالية (2/ 325 رقم 2384). ¶ (¬3) ذكر هذه الشروط العراقي في طرح التثريب (7/ 75، 76) والحافظ ابن حجر في الفتح (9/ 242) والشوكاني في النيل (6/ 202). ¶ (¬4) طرح التثريب (7/ 76). ¶ (¬5) طرح التثريب (7/ 75) وعده العراقي من شروط إجابة الدعوة «الحادي عشر».",
            "page": "121",
            "part": "1",
            "seal": "9FD82AAE",
            "sora": null
        },
        {
            "aya": null,
            "id": "121",
            "na": null,
            "nass": "بيت آخر من دارها، لم يجبها مخافة الفتنة، حكاه النووي في الروضة وأقره. وقال السبكي: وهو الصواب إلا أن يكون الحال على خلاف ذلك كما كان سفيان الثوري وأضرابه يزورون رابعة العدوية ويسمعون كلامها، فإذا وجدت امرأة مثل رابعة ورجل مثل سفيان لم يكره لهما ذلك. ¶ قلت: أين مثل سفيان ورابعة بل الضابط أن يكون الحضور إليها لأمر ديني مع أمن الفتنة. ¶ وقال شيخنا جمال الدين عبد الرحيم الإسنوي: إن أراد المروزي تحريم الإجابة فممنوع، وإن أراد عدم الوجوب فلا حاجة لتقييده بعدم وجود محرم لأن هنا مانعًا آخر من الوجوب وهو عدم العموم (¬1). ¶ وقال ابن عبد البر في حديث أنس رضي الله عنه أن جدته مليكة دعت رسول الله - صلى الله عليه وسلم - لطعام صنعته فأكل منه ... (¬2) الحديث. ¶ وفيه إن المرأة المتجالة والمرأة الصالحة إذا دعت إلى طعام أجيبت هذا إن صح أنها لم تكن بذات محرم من رسول الله - صلى الله عليه وسلم - وفي قول الله عز وجل {وَالْقَوَاعِدُ مِنَ النِّسَاءِ اللَّاتِي لَا يَرْجُونَ نِكَاحًا فَلَيْسَ عَلَيْهِنَّ جُنَاحٌ أَنْ يَضَعْنَ ثِيَابَهُنَّ غَيْرَ مُتَبَرِّجَاتٍ بِزِينَةٍ} [النور: 60] كفاية. ¶ وقال النووي: المرأة إذا دعت النساء كما ذكرنا في الرجال، فإذا دعت رجلا أو رجالاً وجبت الإجابة إذا لم يكن خلوة محرمة (¬3). ¶ وتقدم (¬4) حديث الشاة المسمومة التي أتت بها اليهودية إلى النبي - صلى الله عليه وسلم -. ¶ ¬_________ ¶ (¬1) التمهيد (1/ 265). ¶ (¬2) الروضة (7/ 337). ¶ (¬3) في الشرط الأول من شروط الداعي ص: (117). ¶ (¬4) ذكر هذا الشرط العراقي في طرح التثريب (7/ 77) والمرداوي في الإنصاف (8/ 318) وابن مفلح في الآداب الشرعية (/296).",
            "page": "122",
            "part": "1",
            "seal": "1B1BB89D",
            "sora": null
        },
        {
            "aya": null,
            "id": "122",
            "na": null,
            "nass": "الشرط الخامس: أن لا يكون الداعي ممن يجوز هجره (¬1). ¶ إذا كان الداعي ممن يجوز هجره لم تجب الإجابة. ¶ قال العراقي: واعتبر الحنابلة في وجوب الإجابة أن لا يكون الداعي ممن يجوز هجره، والقول به عندنا قريب، لأن التودد بحضور الوليمة أشد وأبلغ من السلام والكلام، فإذا لم يحيا فحضوره الوليمة أولى. ¶ وقال ابن مفلح نقلاً عن ابن الجوزي: وإن كان الطعام حرامًا فليمتنع من الإجابة وكذلك إذا كان منكرًا وكذا إذا كان الداعي ظالمًا أو فاسقًا أو مبتدعًا أو مفاخرًا بدعوته. ¶ ثم قال: وذكر الشيخ تقي الدين في فتاويه أنه لا ينبغي أنه يسلم على من لا يصلي ولا يجيب دعوته انتهى كلامه (¬2). وقطع بعض أصحابنا أنه لا تجب إجابة من يجوز هجره ... ¶ ثم قال: وحكاه صاحب المغني عن الأصحاب، وقال إنه لا يأمن اختلاط طعامهم بالحرام والنجاسة فعلى مقتضى هذا التعليل لا تجب إجابة مسلم في ماله شبهة ولا سيما إذا كثرت، ولا من لا يتحرز من النجاسة ويلابسها كثيرًا، وقد سئل أحمد رضي الله عنه عن الرجل يدعى إلى الختان أو العرس وعنده المخنثون، فيدعوه بعد ذلك بيوم أو ساعة وليس عنده أولئك؟ فقال: أرجو أن لا يأثم إن لم يجب، وإن أجاب فأرجو أن لا يكون آثمًا. ¶ قال في المغني بعد ذكر هذا النص: فأسقط الوجوب لإسقاط الداعي حرمة نفسه باتخاذ المنكر، ولم يمنع من الإجابة لكون المجيب لا يرى منكرًا ولا يسمعه. ¶ ¬_________ ¶ (¬1) هذا من قول ابن مفلح. ¶ (¬2) الآداب الشرعية (1/ 295).",
            "page": "123",
            "part": "1",
            "seal": "9241E957",
            "sora": null
        },
        {
            "aya": null,
            "id": "123",
            "na": null,
            "nass": "وقال صالح لأبيه: ما تقول في رجل شرب الخمر يدعوني إلى غدائه وعشائه أجيبه وأجالسه؟ ¶ قال: تأمره وتنهاه فإن كان كسبه طيبًا وعصى الله في بعض أمره يدعو لا يجاب (¬1). ¶ الشرط السادس: أن لا يكون الداعي مفاخرًا بدعوته (¬2). ¶ إذا كان الداعي مفاخرًا لم تجب الإجابة. ¶ دليل هذا (¬3) الشرط: حديث ابن عباس رضي الله عنهما أن النبي - صلى الله عليه وسلم - نهى عن طعام المتبارين أن يؤكل، أخرجه أبو داود (¬4) والبيهقي (¬5) من طريق جرير بن حازم عن الزبير بن خريت قال: سمعت عكرمة به. ¶ ورجال إسناده ثقات وقال ابن مفلح: إسناد جيد (¬6) لكن قال أبو داود في السنن: أكثر من رواه عن جرير لا يذكر فيه ابن عباس، وهارون النحوي ذكر فيه ابن عباس أيضًا، وحماد بن زيد لم يذكر ابن عباس. ¶ وأخرجه الحاكم (¬7) وقال صحيح الإسناد ولم يخرجاه، ووافقه الذهبي من طريق هارون بن موسى النحوي عن الزبير بن الحارث - هكذا في المستدرك، ولعله ابن خريت كما في سنن أبي داود - عن عكرمة عن ابن عباس به. ¶ ¬_________ ¶ (¬1) الآداب الشرعية (1/ 295). ¶ (¬2) ذكر هذا الشرط ابن مفلح في الآداب الشرعية (1/ 295) نقلاً عن ابن الجوزي والمرداوي في الإنصاف نقلاً عن ابن الجوزي في المنهاج (8/ 318). ¶ (¬3) هذا الدليل ذكره ابن مفلح في الآداب الشرعية (1/ 295). ¶ (¬4) في سننه (4/ 132 رقم 3754) كتاب الأطعمة، باب طعام المتباريين. ¶ (¬5) في سننه (7/ 274) كتاب الصداق، باب طعام المتباريين. ¶ (¬6) الآداب الشرعية (1/ 295). ¶ (¬7) في مستدركه (4/ 128).",
            "page": "124",
            "part": "1",
            "seal": "A8C72993",
            "sora": null
        },
        {
            "aya": null,
            "id": "124",
            "na": null,
            "nass": "وقال البغوي: والصحيح أنه عن عكرمة عن النبي - صلى الله عليه وسلم - مرسل (¬1). ¶ لكن الحديث له شاهد من حديث أبي هريرة رضي الله عنه مرفوعًا «المترائيان لا يجابان ولا يؤكل طعامهما» أخرجه ابن السماك (¬2) من طريق علي بن الحسن الضرير عن أبي حمزة السكري عن الأعمش عن أبي صالح عن أبي هريرة، به. ¶ وسنده صحيح إن كان علي بن الحسن هو ابن شقيق العبدي فإنه يروي عن أبي حمزة، لكن لم أر من وصفه بالضرير، والله أعلم. ¶ قال ابن الأثير: إن المتباريين هما المتعارضان بفعلهما ليُعجز أحدهما الآخر بصنيعه، وإنما كرهه لما فيه من المباهاة والرياء (¬3). ¶ قال ابن مفلح: فهذا يدل كما ذكره ابن الجوزي في المفاخر بدعوته، وذكر أبي داود لذلك يوافقه، ثم هل يحرم أكل هذا الطعام أو يكره؟ يحتمل وجهين نظرًا لظاهر النهي والمعنى (¬4). ¶ وقال الخطابي: المتباريان المتعارضان بفعلهما يقال: تبارى الرجلان إذا فعل كل واحد منهما مثل ما فعل صاحبه، ليرى أيهما يغلب صاحبه. ¶ وإنما كره ذلك لما فيه من الرياء والمباهاة ولأنه داخل في جملة ما نهي عنه من أكل المال بالباطل (¬5). ¶ ¬_________ ¶ (¬1) في شرح السنة (9/ 144). ¶ (¬2) في جزء من حديثه (ق64/ 1) نقلاً عن السلسلة حديث رقم (626). ¶ (¬3) النهاية (1/ 123). ¶ (¬4) الآداب الشرعية (1/ 295). ¶ (¬5) معالم السنن (5/ 294).",
            "page": "125",
            "part": "1",
            "seal": "4ED69338",
            "sora": null
        },
        {
            "aya": null,
            "id": "125",
            "na": null,
            "nass": "وقال ابن القيم: الوجه الخامس والتسعون (¬1): أنه - صلى الله عليه وسلم - نهى عن طعام المتباريين وهما الرجلان يقصد كل منهما مباراة الآخر ومباهاته، إما في التبرعات كالرجلين يصنع كل منهما دعوة يفتخر بها على الآخر ويباريه فيها. ¶ وإما في المعاوضات كالبائعين يرخص كل منهما سلعته لمنع الناس من الشراء من صاحبه، ونص الإمام أحمد على كراهة الشراء من هؤلاء، وهذا النهي يتضمن سد الذريعة من وجهين: ¶ أحدهما: أن تسليط النفوس على الشراء منهما وأكل طعامهما تفريح لهما وتقوية لقلوبهما، وإغراء لهما على فعل ما كرهه الله ورسوله - صلى الله عليه وسلم -. ¶ والثاني: أن ترك الأكل من طعامهما ذريعة إلى امتناعهما وكفهما عن ذلك (¬2). ¶ الشرط السابع: أن لا يكون الداعي أكثر ماله من الحرام (¬3). ¶ فإذا كان الداعي أكثر ماله من الحرام لم تجب إجابته أما حكم حضور الدعوة والأكل فالمسألة لا تخلو من حالتين هما: ¶ الحالة الأولى: أن يعلم أن عين الطعام المقدم في الدعوة محرم ككونه مسروقًا أو مغصوبًا ففي هذه الحالة تحرم الإجابة والأكل، وقد نص على تحريم الأكل في هذه الحالة غير واحد من أهل العلم منهم مكحول والزهري والفضيل ¶ ¬_________ ¶ (¬1) هذه الوجوه في منع ما يؤدي إلى الحرام. ¶ (¬2) إعلام الموقعين (3/ 157). ¶ (¬3) هذا الشرط ذكره العراقي في طرح التثريب (7/ 75) وأشار إليه شيخ الإسلام في الفتاوى (32/ 215) وابن رجب في جامع العلوم والحكم (1/ 99، 200) وابن مفلح في الآداب الشرعية (1/ 441).",
            "page": "126",
            "part": "1",
            "seal": "D9ED96D8",
            "sora": null
        },
        {
            "aya": null,
            "id": "126",
            "na": null,
            "nass": "بن عياض وشيخ الإسلام ابن تيمية والعراقي وغيرهم، بل حكى ابن عبد البر وغيره الإجماع على ذلك (¬1). ¶ الحالة الثانية: أن يكون أكثر ماله من الحرام لكن لا يعلم عين الحرام. ففي هذه الحالة اختلف أهل العلم في ذلك على أقوال: ¶ القول الأول: تحريم الأكل حكاه ابن مفلح (¬2) قولا في المذهب (¬3) ¶ وهو رواية عن الإمام أحمد، وقطع به ابن الجوزي وذكر الشيخ تقي الدين أنه أحد الوجهين. ¶ ¬_________ ¶ (¬1) انظر في ذلك مصنف عبد الرزاق (8/ 150، 152) الفتاوى (32/ 215) جامع العلوم والحكم (1/ 199، 200) الآداب الشرعية (1/ 441) طرح التثريب (7/ 75). ¶ (¬2) الآداب الشرعية (1/ 443، 444). ¶ (¬3) هناك قول في هذه المسألة في المذهب وهو التحريم مطلقًا حتى ولو كان أكثر ماله حلالاً ومنهم من حدده بالثلث، فإذا زاد حرم، كما حكاه ابن مفلح في الآداب الشرعية (1/ 441) ودليلهم هو دليل القول الأول، لكن الأظهر جواز ذلك. ¶ قال: شيخ الإسلام ابن تيمية عن الرجل إذا كان أكثر ماله حلالاً، وفيه شبهة قليلة، فإذا أضاف الرجل أو دعاه هل يجيبه أم لا؟ ¶ فقال: الحمد لله إذا كان في الترك مفسدة من قطيعة رحم أو فساد ذات البيت ونحو ذلك، فإنه يجيبه لأن الصلة وصلاح ذات البين واجب فإذا لم يتم إلا بذلك كان واجبًا وليست الإجابة محرمة. ¶ أو يقال إن مصلحة ذلك الفعل راجحة على ما يخاف من الشبهة وإن لم يكن فيه مفسدة بل الترك مصلحة تقوية الشبهة ونهى الداعي عن قليل الإثم وكان في الإجابة مصلحة الإجابة فقط وفيها مفسدة الشبهة فأيهما أرجح؟ ¶ هذا فيه خلاف فيما أظنه وفروع هذه المسألة كثيرة قد نقل أصحابنا وغيرهم فيها مسائل قد يرجح بعض العلماء جانب الترك والورع ويرجح بعضهم جانب الطاعة والمصلحة. الفتاوى (32/ 214، 215). ¶ وقال ابن رجب: وإذا كان أكثر ماله الحلال جازت معاملته والأكل من ماله، وقد روى الحارث عن علي أنه قال في جوائز السلطان لا بأس بها ما يعطيكم من الحلال أكثر مما يعطيكم من الحرام، وكان النبي - صلى الله عليه وسلم - وأصحابه يعاملون المشركين وأهل الكتاب مع علمهم أنهم لا يجتنبون الحرام كله. جامع العلوم والحكم (1/ 200).",
            "page": "127",
            "part": "1",
            "seal": "8F43A625",
            "sora": null
        },
        {
            "aya": null,
            "id": "127",
            "na": null,
            "nass": "دليل هذا القول: ¶ 1 - حديث النعمان بن بشير رضي الله عنه عن النبي - صلى الله عليه وسلم - قال: «الحلال بين والحرام بين، وبينهما أمور مشتبهات لا يعلمها كثير من الناس، فمن اتقى الشبهات استبرأ لدينه وعرضه ومن وقع في الشبهات وقع في الحرام، كالراعي يرعى حول الحمى يوشك أن يرتع فيه، ألا وإن لكل ملك حمى، ألا وإن حمى الله محارمه، ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله، ألا وهي القلب». ¶ أخرجه البخاري (¬1) ومسلم (¬2) وأبو داود (¬3) والترمذي (¬4) والنسائي (¬5) وابن ماجة (¬6) كلهم من طرق عن الشعبي عن النعمان به. ¶ وقد فسر الإمام أحمد الشبهة بأنها منزلة بين الحلال والحرام يعني الحلال المحض والحرام المحض، وقال من اتقاها فقد استبرأ لدينه، وفسرها تارة باختلاط الحلال بالحرام (¬7). ¶ 2 - حديث عدي بن حاتم رضي الله عنه أن النبي - صلى الله عليه وسلم - قال: «إذا أرسلت كلبك المعلم فقتل فكل، وإذا أكل فلا تأكل فإنما أمسكه على نفسه». قلت: أرسل كلبي فأجد ¶ ¬_________ ¶ (¬1) في صحيحه (1/ 28 رقم 52) كتاب الإيمان، باب فضل من استبرأ لدينه وأخرجه برقم (1946). ¶ (¬2) في صحيحه (3/ 1219 رقم 1599) كتاب المساقاة، باب أخذ الحلال وترك الشبهات. ¶ (¬3) في سننه (3/ 623، 624 رقم 329، 330) كتاب البيوع، باب في اجتناب الشبهات. ¶ (¬4) في سننه (3/ 502 رقم 1205) كتاب البيوع، باب ما جاء في ترك الشبهات. ¶ (¬5) في سننه (7/ 241 رقم 4453) كتاب البيوع، باب اجتناب الشبهات في الكسب. ¶ (¬6) في سننه (2/ 1318 رقم 3984) كتاب الفتن، باب الوقوف عند الشبهات. ¶ (¬7) جامع العلوم والحكم (1/ 199).",
            "page": "128",
            "part": "1",
            "seal": "644B4534",
            "sora": null
        },
        {
            "aya": null,
            "id": "128",
            "na": null,
            "nass": "معه كلبًا آخر؟ قال: «لا تأكل فإنما سميت على كلبك ولم تسم على كلب آخر». ¶ أخرجه البخاري (¬1) ومسلم (¬2) وأبو داود (¬3) والنسائي (¬4) وابن ماجة (¬5). ¶ وفي لفظ للبخاري (¬6) «وإن خالطها كلب من غيرها فلا تأكل». ¶ وفي لفظ لمسلم «إن وجدت مع كلبك كلبا غيره وقد قتل، فلا تأكل فإنك لا تدري أيهما قتله» (¬7). ¶ 3 - عن عائشة (¬8) رضي الله عنها قالت كان غلام لأبي بكر يخرج له الخراج وكان أبو بكر يأكل من خراجه، فجاء يوما بشيء فأكل منه أبو بكر فقال له الغلام تدري ما هذا؟ فقال أبو بكر وما هو؟ قال: كنت تكهنت لإنسان في الجاهلية وما أحسن الكهانة، إلا أني خدعته فلقيني فأعطاني بذلك فهذا الذي أكلت منه، فأدخل أبو بكر يده فقاء كل شيء في بطنه. ¶ ¬_________ ¶ (¬1) في صحيحه (1/ 76 رقم 173) كتاب الوضوء، باب الماء الذي يغسل به شعر الإنسان. ¶ (¬2) في صحيحه (3/ 1531 رقم 1929) كتاب الصيد والذبائح، باب الصيد بالكلاب المعلمة. ¶ (¬3) في سننه (3/ 270 رقم 2849) كتاب الصيد، باب في الصيد. ¶ (¬4) في سننه (7/ 179 رقم 426) كتاب الصيد والذبائح، باب الأمر بالتسمية عند الصيد. ¶ (¬5) في سننه (2/ 107 رقم 3208) كتاب الصيد، باب صيد الكلب. ¶ (¬6) في صحيحه (5/ 2090 رقم 5169) كتاب الذبائح والصيد، باب ما جاء في التصيد. ¶ (¬7) هذا الحديث احتج به الإمام أحمد على هذه المسألة. الآداب الشرعية (1/ 444). ¶ (¬8) هذا الدليل ذكره ابن رجب في جامع العلوم والحكم (1/ 200).",
            "page": "129",
            "part": "1",
            "seal": "3A8FCEC4",
            "sora": null
        },
        {
            "aya": null,
            "id": "129",
            "na": null,
            "nass": "أخرجه البخاري (¬1). ¶ فالذي يظهر من فعل أبي بكر هذا إنما هو لما ثبت عنده من النهي عن حلوان الكاهن كما قاله الحافظ ابن حجر (¬2)، ويحتمل أنه فعله على سبيل الورع لأنه لم يعلم به إلا بعد الأكل. ¶ 4 - عن الحسن بن علي قال سمعت رسول الله - صلى الله عليه وسلم - يقول: «دع ما يريبك إلى ما لا يريبك». ¶ أخرجه الترمذي (¬3) والنسائي (¬4) والطيالسي (¬5) وأحمد (¬6) والدارمي (¬7) وأبو يعلى (¬8) وابن حبان (¬9) والحاكم (¬10). ¶ من طرق عن شعبة عن بريد بن أبي مريم عن أبي الحوراء السعدي عن الحسن بن علي به بإسناد صحيح. ¶ ¬_________ ¶ (¬1) في صحيحه (3/ 1395 رقم 3629) كتاب فضائل الصحابة، باب أيام الجاهلية. ¶ (¬2) الفتح (7/ 154). ¶ (¬3) في سننه (4/ 668 رقم 2518) كتاب صفة القيامة، باب (60). ¶ (¬4) في سننه (8/ 327 رقم 5700) كتاب الأشربة، باب الحث على ترك الشبهات. ¶ (¬5) في مسنده (163 رقم 1178). ¶ (¬6) في مسنده (1/ 200). ¶ (¬7) في سننه (2/ 245) كتاب البيوع، باب دع ما يريبك إلى ما لا يريبك. ¶ (¬8) في مسنده (12/ 132 رقم 6762). ¶ (¬9) في صحيحه (الإحسان - (2/ 498 رقم 722) كتاب الرقاق، باب ذكر الزجر عما يريب المرء من أسباب هذه الدنيا الفانية الزائلة. ¶ (¬10) في مستدركه (2/ 13) كتاب البيوع، باب دع ما يريبك إلى ما لا يريبك و (4/ 99) كتاب الأحكام، باب الصدق طمأنينة.",
            "page": "130",
            "part": "1",
            "seal": "FBAD7A33",
            "sora": null
        },
        {
            "aya": null,
            "id": "130",
            "na": null,
            "nass": "قال الترمذي: هذا حديث حسن صحيح. ¶ وقال الحاكم: هذا حديث صحيح الإسناد ولم يخرجاه ووافقه الذهبي في موضع وقال في الموضع الآخر: قلت سنده قوي. ¶ وأخرجه عبد الرزاق (¬1) والطبراني (¬2) عن الحسن بن عمارة والطبراني (¬3) عن الحسن بن عبيد الله كلاهما عن بريد بن أبي مريم به. ¶ تنبيه: وقع عند الطيالسي والدارمي والحاكم يزيد بدل «بريد» ولعله تصحيف فإن الذي يروي عن أبي الحوراء ويروي عنه شعبة هو بريد بالباء (¬4). ¶ 5 - عن عبد الله بن مسعود رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «الإثم حواز (¬5) القلوب». ¶ أخرجه البيهقي (¬6) من طريق سعيد بن منصور ثنا سفيان عن منصور عن محمد بن عبد الرحمن بن يزيد عن أبيه عن عبد الله بن مسعود به مرفوعًا. ¶ ¬_________ ¶ (¬1) في مصنفه (3/ 117 رقم 4948) كتاب الصلاة، باب القنوت. ¶ (¬2) في المعجم الكبير (3/ 76 رقم 2711). ¶ (¬3) في المعجم الكبير (3/ 75 رقم 2708). ¶ (¬4) تهذيب الكمال (4/ 52) و (32/ 243). ¶ (¬5) بتشديد الواو أي يحوزها ويتملكها ويغلب عليها، ويروى الإثم حزاز القلوب بزائين الأولى مشددة وهي فعال من الحز. النهاية (1/ 378). ¶ (¬6) في شعب الإيمان (4/ 367 رقم 5434) باب في تحريم الفروج.",
            "page": "131",
            "part": "1",
            "seal": "8636F6A9",
            "sora": null
        },
        {
            "aya": null,
            "id": "131",
            "na": null,
            "nass": "وأخرجه ابن أبي عمر العدني (¬1) عن سفيان والطبراني (¬2) عن زائدة كلاهما عن منصور عن محمد بن عبد الرحمن بن يزيد عن أبيه (¬3) عن ابن مسعود رضي الله عنه موقوفًا. ¶ قال العراقي عقب المرفوع المعروف أنه من قول ابن مسعود ... وإسناده صحيح رويناه في مسند العدني ثم ساق سنده (¬4). ¶ وله طرق أخرى موقوفة عند الطبراني (¬5) والبيهقي (¬6). ¶ قال الهيثمي: رواه الطبراني كله بأسانيد رجالها ثقات (¬7). ¶ وقال العراقي: قد ورد في معناه مرفوعًا عدة أحاديث منها حديث النواس بن سمعان «الإثم ما حاك في نفسك وكرهت أن يطلع عليه الناس» (¬8) ومنها ¶ ¬_________ ¶ (¬1) في مسنده (المطالب العالية - (2/ 165 رقم 1605) كتاب النكاح، باب أحكام النظر. ¶ (¬2) في المعجم الكبير (9/ 149 رقم 8748). ¶ (¬3) وقع عند ابن أبي عمر - كما في المطالب بدون - عن أبيه - ولعلها سقط، فإن العراقي عزاه له وساق السند وفيه «عن أبيه» تخريج أحاديث أحياء علوم الدين (1/ 100). ¶ (¬4) تخريج أحاديث أحياء علوم الدين (1/ 100). ¶ (¬5) في المعجم الكبير (9/ 149، 150 رقم 8749، 8750). ¶ (¬6) في شعب الإيمان (5/ 458 رقم 7277) باب في معالجة كل ذنب بالتوبة. ¶ (¬7) مجمع الزوائد (1/ 176). ¶ (¬8) أخرجه مسلم في صحيحه (4/ 1980 رقم 2553) كتاب البر والصلة والآداب، باب تفسير البر والإثم.",
            "page": "132",
            "part": "1",
            "seal": "13B998D7",
            "sora": null
        },
        {
            "aya": null,
            "id": "132",
            "na": null,
            "nass": "حديث وابصة بن معبد «الإثم ما حاك في نفسك وتردد في الصدر» (¬1) ومنها حديث واثلة «والإثم ما حاك في صدرك» (¬2) (¬3). ¶ 6 - عن أنس رضي الله عنه قال: «إذا دخلت على رجل لا تتهمه في بطنه فكل من طعامه واشرب من شرابه». ¶ أخرجه البخاري (¬4) تعليقًا ووصله ابن أبي شيبة (¬5) ثنا وكيع عن سفيان عن عمرو (¬6) الأنصاري قال: سمعت أنسا به بإسناد صحيح (¬7). ¶ القول الثاني: كراهية الأكل والورع ترك ذلك. كما قاله شيخ الإسلام ابن تيمية والعراقي وغيرهما (¬8). ¶ ودليل هذا القول عموم الأدلة في هذه المسألة. ¶ ¬_________ ¶ (¬1) أخرجه أحمد في مسنده (4/ 228) وقال المنذري: رواه أحمد بإسناد حسن. الترغيب والترهيب (2/ 557). ¶ (¬2) أخرجه أحمد في مسنده (4/ 227). ¶ (¬3) تخريج أحاديث أحياء علوم الدين (1/ 100). ¶ (¬4) في صحيحه (5/ 2079) كتاب الأطعمة، باب الرجل يدعى إلى الطعام فيقول وهذا معي. ¶ (¬5) في مصنفه (8/ 102 رقم 4485) كتاب العقيقة، باب من قال إذا دخلت على أخيك فكل من طعامه. ¶ (¬6) التصويب من تغليق التعليق للحافظ (4/ 494) ووقع في مصنفه «عمر» بدون الواو. ¶ (¬7) هذا الدليل ذكره ابن مفلح في الآداب الشرعية (1/ 441). ¶ (¬8) الفتاوى (32/ 215) طرح التثريب (7/ 75) الآداب الشرعية (1/ 441) جامع العلوم والحكم (1/ 199 - 200).",
            "page": "133",
            "part": "1",
            "seal": "1B80B053",
            "sora": null
        },
        {
            "aya": null,
            "id": "133",
            "na": null,
            "nass": "القول الثالث: جواز الأكل. ¶ وممن قال بهذا الزهري ومكحول والفضيل بن عياض وأحمد في رواية وإسحاق وابن سيرين وسعيد بن جبير والحسن البصري (¬1) ومورق العجلي وغيرهم (¬2). ¶ قال ابن رجب: ورخص قوم من السلف في الأكل ممن يعلم في ماله حرام ما لم يعلم أنه من الحرام بعينه. وروي في ذلك آثار عن السلف ... (¬3). ¶ أدلة هذا القول: ¶ 1 - حديث أبي هريرة رضي الله عنه قال: قال رسول الله - صلى الله عليه وسلم -: «إذا دخل أحدكم على أخيه المسلم فأطعمه طعاما فليأكل من طعامه ولا يسأل عنه، وإن سقاه شرابًا من شرابه فليشرب من شرابه ولا يسأل عنه». ¶ أخرجه أحمد (¬4) وأبو يعلى (¬5) والطبراني (¬6) والحاكم (¬7) والخطيب (¬8). ¶ من طرق عن مسلم بن خالد الزنجي عن زيد بن أسلم عن سُمي عن أبي صالح عن أبي هريرة به. إلا عند أبي يعلى عن مسلم بن خالد عن زيد بن أسلم عن عطاء عن أبي هريرة به مرفوعًا. ¶ ¬_________ ¶ (¬1) وعنه قول آخر وهو أن هذه المكاسب قد فسدت فخذوا منها شبه المضطر. جامع العلوم والحكم (1/ 200). ¶ (¬2) الآداب الشرعية (1/ 441، 442) جامع العلوم والحكم (1/ 199، 200). ¶ (¬3) جامع العلوم والحكم (1/ 200). ¶ (¬4) في مسنده (2/ 399). ¶ (¬5) في مسنده (11/ 239 رقم 6358). ¶ (¬6) في الأوسط (3/ 219 رقم 2461) وقال لم يرو هذا الحديث عن زيد إلا مسلم. ¶ (¬7) في مستدركه (4/ 126) كتاب الأطعمة، باب كل عند أخيك ولا تسأل عن الشيء. ¶ (¬8) في تاريخ بغداد (3/ 87).",
            "page": "134",
            "part": "1",
            "seal": "D96D4162",
            "sora": null
        },
        {
            "aya": null,
            "id": "134",
            "na": null,
            "nass": "قال الحاكم: هذا حديث صحيح الإسناد ولم يخرجاه ووافقه الذهبي. ¶ لكن هذا الطريق فيه مسلم بن خالد الزنجي، قواه بعض أهل العلم وتكلم فيه آخرون، ومن تكلم فيه أكثر وهو ممن يعتبر به (¬1). ¶ وقال الحافظ: فقيه صدوق كثير الأوهام (¬2). ¶ وللحديث علة أخرى وهي الوقف فقد أخرجه عبد الرزاق (¬3) وابن أبي شيبة (¬4) من طريق ابن عيينة عن محمد بن عجلان عن سعيد بن أبي سعيد عن أبي هريرة موقوفًا. ¶ وعند عبد الرزاق عن ابن عيينة عن ابن عجلان عن سعيد بن أبي سعيد عن أبيه عن أبي هريرة موقوفًا، وهذا الطريق ابن عجلان وثقه غير واحد (¬5). ¶ وقال فيه الحافظ: صدوق إلا أنه اختلطت عليه أحاديث أبي هريرة (¬6). ¶ وفي هذا الإطلاق نظر وقد بين ذلك ابن حبان فقال: قال يحيى القطان سمعت محمد بن عجلان يقول: كان سعيد المقبري يحدث عن أبيه عن أبي هريرة وعن أبي هريرة فاختلط على فجعلتها كلها عن أبي هريرة. ¶ قال أبو حاتم: قد سمع سعيد المقبري من أبي هريرة وسمع عن أبيه عن أبي هريرة فلما اختلط على ابن عجلان صحيفته ولم يميز بينهما اختلط فيها وجعلها كلها عن أبي هريرة، وليس هذا مما يوهي الإنسان به، لأن الصحيفة كلها في نفسها صحيحة فما قال ابن عجلان عن سعيد عن أبيه عن أبي هريرة، فذاك مما ¶ ¬_________ ¶ (¬1) تهذيب الكمال (27/ 508). ¶ (¬2) التقريب (529). ¶ (¬3) في مصنفه (9/ 227 رقم 17023) كتاب الأشربة، باب الحد في نبيذ الأسقية. ¶ (¬4) في مصنفه (8/ 102 رقم 4484) كتاب العقيقة، باب من قال إذا دخلت على أخيك فكل من طعامه. ¶ (¬5) تهذيب الكمال (26/ 101). ¶ (¬6) التقريب (496).",
            "page": "135",
            "part": "1",
            "seal": "48B9E58E",
            "sora": null
        },
        {
            "aya": null,
            "id": "135",
            "na": null,
            "nass": "حمل عنه قديمًا قبل اختلاط صحيفته عليه، وما كان عن سعيد عن أبي هريرة فبعضها متصل صحيح وبعضها منقطع؛ لأنه أسقط أباه منها فلا يجب الاحتجاج عند الاحتياط إلا بما يروي الثقات المتقنون عنه عن سعيد عن أبيه عن أبي هريرة، وإما يوهى أمره لو قال في الكل عن سعيد عن أبي هريرة فإنه لو قال ذلك كان كاذبًا في البعض؛ لأن الأكل لم يسمعه سعيد عن أبي هريرة فلو قال ذلك لكان الاحتجاج به ساقطًا على حسب ما ذكرناه (¬1). ¶ وعلى هذا فسند ابن أبي شيبة يرد عليه هذا الكلام، أما سند عبد الرزاق فلا يرد عليه هذا؛ لأنه من طريق سعيد عن أبيه عن أبي هريرة، وقد تابع ابن عجلان أبو معشر المدني عن سعيد بن أبي سعيد عن أبيه عن أبي هريرة موقوفًا أخرجه عبد الرزاق (¬2) وأبو معشر ضعفه غير واحد (¬3). ¶ وأخرجه الحاكم (¬4) من طريق سفيان عن ابن عجلان عن سعيد عن أبي هريرة رواية به، وهذا يوحي برفعه ولكن هذا يرد عليه كلام ابن حبان السابق لأن ابن عجلان أسقط والد أبي سعيد. ¶ والحاصل أن رواية الوقف أقوى من الرفع، والله أعلم. ¶ 2 - عن ذر بن عبد الله عن ابن مسعود قال: جاء إليه رجل فقال: إن لي جارًا يأكل الربا وإنه لا يزال يدعوني فقال: «مهنأه لك وإثمه عليه». قال سفيان فإن عرفته بعينه فلا تصبه. ¶ أخرجه عبد الرزاق (¬5) عن الثوري عن سلمة بن كهيل عن ذر به. ¶ ¬_________ ¶ (¬1) في الثقات (7/ 386 - 387). ¶ (¬2) في مصنفه (9/ 277 رقم 17024). ¶ (¬3) تهذيب الكمال (29/ 322) واسمه نجيح بن عبد الرحمن السندي. ¶ (¬4) في مستدركه (4/ 126). ¶ (¬5) في مصنفه (8/ 150 رقم 14675) كتاب البيوع، باب طعام الأمراء وآكل الربا.",
            "page": "136",
            "part": "1",
            "seal": "B446A2BC",
            "sora": null
        },
        {
            "aya": null,
            "id": "136",
            "na": null,
            "nass": "وأخرجه أيضًا عن معمر عن منصور عن سلمة بن كهيل عن ذر، به، ورجال إسناده ثقات. ¶ وصحح أثر ابن مسعود الإمام أحمد (¬1) وابن رجب الحنبلي (¬2). ¶ 3 - عن سلمان الفارسي قال: إذا كان لك صديق عامل أو جار عامل أو ذو قرابة عامل فأهدى إليك هدية أو دعاك إلى طعام فاقبله، فإن مهنأه لك وإثمه عليه. ¶ أخرجه عبد الرزاق (¬3) عن معمر عن أبي إسحاق عن الزبير بن عدي عن سلمان به. ¶ ورجال إسناده ثقات، ويخشى فيه من الانقطاع بين الزبير وسلمان (¬4). ¶ 4 - أن اليهود والنصارى يأكلون الربا وقد أحل الله طعامهم (¬5). ¶ قال ابن رجب (¬6): والآثار بذلك (¬7) موجودة في كتاب الأدب لحميد بن زنجويه وبعضها في كتاب الجامع للخلال، وفي مصنفي عبد الرزاق وابن أبي شيبة وغيرهم. ¶ ¬_________ ¶ (¬1) جامع العلوم والحكم (1/ 201). ¶ (¬2) جامع العلوم والحكم (1/ 201). ¶ (¬3) في مصنفه (8/ 150 رقم 14677) كتاب البيوع، باب طعام الأمراء وآكل الربا. ¶ (¬4) وجه ذلك أن سلمان توفى سنة (33) أو (34) وذكر المزي أن أبا إسحاق السبيعي أكبر من الزبير بن عدي وولادة أبي إسحاق السبيعي سنة (33) على الصحيح وعلى هذا تكون ولادة الزبير بعد ولادة أبي إسحاق السبيعي أي بعد سنة (33) فلم يدرك سلمان لأن ولادته سنة (33) أو (34) والله أعلم. تهذيب الكمال (9/ 317) و (11/ 255) و (22/ 112). ¶ (¬5) الآداب الشرعية وأخرجه عبد الرزاق في مصنفه عن الحسن (8/ 151 رقم 14681). ¶ (¬6) جامع العلوم والحكم (1/ 201). ¶ (¬7) أي في الإباحة.",
            "page": "137",
            "part": "1",
            "seal": "AA846CA9",
            "sora": null
        },
        {
            "aya": null,
            "id": "137",
            "na": null,
            "nass": "الترجيح: ¶ من خلال تأمل الأقوال في هذه المسألة وأدلتها يظهر والله أعلم قوة القول الثاني، وهو القول بالكراهة لما فيه من الجمع بين الأدلة في هذه المسألة؛ ولأن أدلة التحريم غير صريحة في المنع إذا لم يعلم الحرام بعينه بل محتملة فالورع ترك ذلك، وكما قيل الورع محمود المقاصد وبخاصة إذا كان ممن يقتدى به.",
            "page": "138",
            "part": "1",
            "seal": "636EEC1A",
            "sora": null
        },
        {
            "aya": null,
            "id": "139",
            "na": null,
            "nass": "المبحث الثالث ¶ الشروط المتعلقة بالمدعو ¶ في هذا البحث سأذكر ما وقفت عليه مما ذكره أهل العلم من الشروط المتعلقة بالمدعو والتي إذا تحققت فيه وجبت أو استحبت الإجابة مع الشروط الأخرى وهي: ¶ الشرط الأول: أن يعين المدعو. ¶ الشرط الثاني: أن يكون المدعو مسلمًا. ¶ الشرط الثالث: أن لا يكون المدعو معذورًا بمرخص في ترك الجماعة. ¶ الشرط الرابع: أن يكون المدعو حرًا. ¶ الشرط الخامس: أن لا يكون المدعو قد سبق بدعوة آخر. ¶ الشرط السادس: أن لا يتعذر المدعو إلى صاحب الدعوة فيرضى بتخلفه. ¶ الشرط السابع: أن لا يكون المدعو قاضيًا. ¶ وإليك بيانها بالتفصيل:",
            "page": "140",
            "part": "1",
            "seal": "5FFE8B2E",
            "sora": null
        },
        {
            "aya": null,
            "id": "140",
            "na": null,
            "nass": "الشرط الأول: أن يعين المدعو (¬1). ¶ من شروط إجابة الدعوة أن يكون المدعو معينًا مخصوصًا بالدعوة فإذا كانت الدعوة غير معينة لم تجب الإجابة. ¶ قال ابن قدامة: وإنما تجب الإجابة على من عين بالدعوة بأن يدعو رجلاً بعينه أو جماعة معينين، فإذا دعا الجفلى بأن يقول: يا أيها الناس أجيبوا إلى الوليمة أو يقول الرسول: أمرت أن أدعو كل من لقيت أو من شئت لم تجب الإجابة ولم تستحب؛ لأنه لم يعين بالدعوة فلم تتعين عليه الإجابة ولأنه غير منصوص عليه ولا يحصل كسر قلب الداعي بترك إجابته ويجوز الإجابة بهذا لدخوله في عموم الدعاة (¬2). ¶ وقال العراقي: ثانيها: - أي الشروط - أن يخصه بالدعوة بنفسه أو بإرسال شخص إليه فأما إذا قال بنفسه أو بوكيله: ليحضر من أراد أو قال لشخص: احضر وأحضر معك من شئت، فقال لغيره: احضر، فلا تجب الإجابة ولا تستحب، وكذا اعتبر المالكية والحنابلة في وجوب الإجابة أن يدعو معينا. ¶ قال ابن دقيق العيد في شرح الإلمام: ولا يخلو من احتمال لو قيل بخلافه. وقد يقال هذا معلوم من قولهم دعي فإن هذا لم يدع وإنما مكن من الحضور (¬3). ¶ وقال ابن العربي: الدعاء يكون على وجهين أحدهما أن يكونوا معينين. ¶ ¬_________ ¶ (¬1) ذكر هذا الشرط: ابن قدامة في المغني (7/ 3) وابن العربي في عارضة الأحوذي (5/ 9) والأبى في إكمال إكمال المعلم (5/ 94) والعراقي في طرح التثريب (7/ 71). ¶ (¬2) في المغني (7/ 3). ¶ (¬3) طرح التثريب (7/ 71). ¶ وقال الأبى في إكمال إكمال المعلم (5/ 94) وزاد ابن الحاجب في شروط وجوب الإجابة أن يدعى على التعيين فإذا دعى لا على التعيين كما لو قال: أدع لي من لقيت، فقالوا: لا تجب الإجابة وهل الحجة في ذلك هذا الحديث من قوله «إذ دعي أحدكم» فإن ظاهره دعاء على التعيين.",
            "page": "141",
            "part": "1",
            "seal": "C35F1015",
            "sora": null
        },
        {
            "aya": null,
            "id": "141",
            "na": null,
            "nass": "الثاني: أن يقول له أدع معينين وغير معنيين، وذلك جائز في الحديث الصحيح أن النبي - صلى الله عليه وسلم - قال لأنس في وليمته ادع لي فلانا وفلانا ومن لقيت، فجاؤوا وذكر الحديث أخرجه البخاري وغيره (¬1) (¬2). ¶ مسألة: حكم البطاقات: ¶ ظهر في الآونة الأخيرة ما يسمى بالبطاقات لغرض الدعوة إلى الوليمة أو غيرها وهي: أوراق يكتب فيها اسم الداعي ومكان الدعوة ووقتها، وغالبًا ما تستعمل في الأعراس يوزعها أهل الزوج والزوجة. ¶ أما حكمها: فإنها لا تخلو إما أن يظهر منها قصد التعيين أو لا يظهر. ¶ فإن ظهر منها قصد التعيين بأن يسلمها الداعي بنفسه أو وكيله إلى المدعو، فهذه يظهر أنها من قبيل التعيين. ¶ وأما إن ظهر منها عدم قصد التعيين فهي أشبه بدعوة الجفلي التي نص بعض أهل العلم أن إجابتها لا تجب كما تقدم. ¶ ولهذا نجد البعض يرسل هذه البطاقات من قبيل المجاملات ورفع الإحراجات، وقد يكون البعض غير مراد في الدعوة، والبعض الآخر يدفعها إلى آخرين ويقول لهم: ادعوا من شئتم. ¶ وعلى هذا فهي بحسب القرينة إن ظهر منها قصد التعيين أخذت حكمه، وإن لم يظهر قصد التعيين أشبهت دعوة الجفلي والله أعلم. ¶ ¬_________ ¶ (¬1) عارضة الأحوذي (5/ 9). ¶ (¬2) في صحيحه (5/ 1983 رقم 4875، 4515) ومسلم في صحيحه (2/ 1051 رقم 1428) وقال النووي عقب حديث أنس هذا الحديث ... وفيه أنه يجوز في الدعوة أن يأذن المرسل في ناس معينين وفي مبهمين كقوله: «من لقيت، من أردت» شرح مسلم (9/ 232).",
            "page": "142",
            "part": "1",
            "seal": "E35CEC2A",
            "sora": null
        },
        {
            "aya": null,
            "id": "142",
            "na": null,
            "nass": "الشرط الثاني: أن يكون المدعو مسلمًا (¬1). ¶ إذا كان المدعو كافرًا لم تجب الإجابة. ¶ قال العراقي: فلو دعا مسلم كافرًا لم تلزمه الإجابة جزمًا كما صرح به الماوردي والروياني، وعللاه بأنه لم يلتزم بأحكامنا إلا عن تراض فلو رضي ذميان بحكمنا أخبرناهما بإيجاب الإجابة، وهل يخبر المدعو أم لا؟ فيه قولان حكاهما الماوردي والروياني (¬2). ¶ وتقدم دليل هذا الشرط (¬3). ¶ الشرط الثالث: أن لا يكون المدعو معذورًا بمرخص في ترك الجماعة (¬4). ¶ إذا كان المدعو معذورًا بما يبيح له ترك الجماعة لم تجب الإجابة. ¶ قال الحافظ: وضبطه الماوردي بما يرخص به في ترك الجماعة (¬5). ¶ وكذا نقله العراقي (¬6) عن الماوردي والروياني. ¶ الشرط الرابع: أن يكون المدعو حرًا (¬7). ¶ إذا دعي الرقيق لا تلزمه الإجابة إلا إذا أذن له سيده. ¶ ¬_________ ¶ (¬1) ذكر هذا الشرط العراقي في طرح التثريب (7/ 76، 77). ¶ (¬2) طرح التثريب (7/ 76). ¶ (¬3) في المبحث الثاني الشروط المتعلقة بالداعي: الشرط الأول أن يكون الداعي مسلمًا. ¶ (¬4) ذكر هذا الشرط العراقي في طرح التثريب (7/ 76) والحافظ في الفتح (9/ 242). ¶ (¬5) الفتح (9/ 242). ¶ (¬6) طرح التثريب (7/ 76). ¶ (¬7) ذكر هذا الشرط العراقي في طرح التثريب (7/ 76).",
            "page": "143",
            "part": "1",
            "seal": "7C3E3F4B",
            "sora": null
        },
        {
            "aya": null,
            "id": "143",
            "na": null,
            "nass": "قال العراقي: فلو دعا عبدًا لزمه إن أذن له سيده، وكذلك المكاتب إن لم يضر حضوره بكسبه، فإن أضر أو أذن سيده فوجهان، والمحجور إذا كان مدعوًا كالرشيد (¬1). ¶ الشرط الخامس: أن لا يكون المدعو قد سبق بدعوة آخر (¬2). ¶ فإذا دعاه رجلان ولم يمكن الجمع بينهما وسبق أحدهما أجاب السابق؛ لأن إجابته وجبت حين دعاه فلم يزل الوجوب بدعاء الثاني، ولم تجب إجابة الثاني لأنها غير ممكنة مع إجابة الأول كما قاله ابن قدامة (¬3) وابن العربي (¬4) والعراقي (¬5) وابن حجر (¬6). ¶ ودليل هذا الشرط ما أخرجه أبو داود (¬7) وأحمد (¬8) والطحاوي (¬9) ¶ ¬_________ ¶ (¬1) طرح التثريب (7/ 76). ¶ (¬2) ذكر هذا الشرط: ابن قدامة في المغني (7/ 4) والعراقي في طرح التثريب (7/ 71) وابن العربي في عارضة الأحوذي (5/ 9) والمرداوي في الإنصاف (8/ 334) والحافظ في الفتح (9/ 242) والشوكاني في النيل (6/ 22) والصنعاني في السبل (3/ 280). ¶ (¬3) المغني (7/ 4). ¶ (¬4) عارضة الأحوذي (5/ 9). ¶ (¬5) طرح التثريب (7/ 73). ¶ (¬6) الفتح (9/ 242). ¶ (¬7) في سننه (4/ 133، 134 رقم 3756) كتاب الأطعمة، باب إذا اجتمع داعيان أيهما أحق. ¶ (¬8) في مسنده (5/ 408). ¶ (¬9) في شرح مشكل الآثار (7/ 226 رقم 2798) باب بيان مشكل ما اختلف فيه أهل العلم في الجار من هو، وما روي عن رسول الله - صلى الله عليه وسلم - مما قد كشف ذلك.",
            "page": "144",
            "part": "1",
            "seal": "C7E4F0E9",
            "sora": null
        },
        {
            "aya": null,
            "id": "144",
            "na": null,
            "nass": "والبيهقي (¬1) من طريق يزيد بن عبد الله الدالاني عن أبي العلاء الأودي عن حميد بن عبد الرحمن الحميري عن رجل من أصحاب النبي - صلى الله عليه وسلم - أن النبي - صلى الله عليه وسلم - قال: «إذا اجتمع الداعيان فأجب أقربهما بابًا أقربهما جوارًا، وإن سبق أحدهما فأجب الذي سبق». ¶ وفي سنده يزيد بن عبد الرحمن أبو خالد الدالاني، قال فيه ابن معين (¬2) والنسائي (¬3): ليس به بأس. وقال أبو حاتم: صدوق ثقة (¬4) وقال أبو أحمد الحاكم: لا يتابع في بعض حديثه (¬5) وقال ابن عدي: له أحاديث صالحة، وفي حديثه لين، إلا أنه يكتب (¬6) وقال البخاري: صدوق وإنما يهم في الشيء. وقال يعقوب: منكر الحديث. وقال ابن حبان: كان كثير الخطأ، فاحش الوهم، يخالف الثقات (¬7). ¶ وقال الحافظ ابن حجر: صدوق يخطئ كثيرًا وكان يدلس (¬8). ¶ ¬_________ ¶ (¬1) في سننه (7/ 275) كتاب الصداق، باب اجتماع الداعيين، وأخرجه في الآداب (211 رقم 355) باب إجابة الرجل أخاه المسلم إلى طعامه. ¶ (¬2) الجرح والتعديل (9/ 277). ¶ (¬3) تهذيب الكمال (33/ 275). ¶ (¬4) الجرح والتعديل (9/ 277). ¶ (¬5) تهذيب الكمال (33/ 275). ¶ (¬6) في الكامل (7/ 2732). ¶ (¬7) في المجروحين (3/ 105). ¶ (¬8) التقريب (136).",
            "page": "145",
            "part": "1",
            "seal": "7854F848",
            "sora": null
        },
        {
            "aya": null,
            "id": "145",
            "na": null,
            "nass": "قال الحافظ ابن حجر: وإسناده ضعيف ورواه أبو نعيم في معرفة الصحابة (¬1) من رواية حميد بن عبد الرحمن عن أبيه وله شاهد في البخاري (¬2) من حديث عائشة قيل يا رسول الله: إن لي جارين فإلى أيهما أهدي؟ قال: «إلى أقربهما منك بابا» (¬3). ¶ وأخرجه الطحاوي (¬4) من حديث عائشة ولم يسق لفظه، وإنما قال: عن رسول الله - صلى الله عليه وسلم - مثله، يعني حديث الرجل من أصحاب النبي - صلى الله عليه وسلم -، وسنده حسن، وعلى هذا يكون الحديث حسنًا. ¶ مسألة: إذا اجتمع داعيان في وقت واحد: ¶ إذا اجتمع داعيان في وقت واحد فإن المدعو يجيب أقربهما منه بابا إلا أن يسبق أحدهما الآخر؛ لأن أقربهما بابًا أقربهما جوارًا بدليل حديث أبي داود وحديث عائشة السابقين في هذا الشرط فإن استويا أجاب أقربهما رحمًا لما فيه من صلة الرحم فإن استويا أجاب أدينهما، فإن استويا أقرع بينهما؛ لأن القرعة تعين المستحق عند استواء الحقوق، قاله ابن قدامة (¬5). ¶ وذهب العراقي (¬6) إلى تقديم الأقرب رحمًا عند الاستواء، ثم الأقرب جوارًا، وعكس ذلك الماوردي والروياني فقدما الجوار على الرحم ثم بعدهما القرعة. ¶ ورجح الحافظ ابن حجر (¬7) قول العراقي. ¶ ¬_________ ¶ (¬1) (4/ 1860 رقم 4683) من طريق يزيد بن عبد الرحمن الدالاني إلا أنه قال عن (أبيه) بدل (رجل من أصحاب النبي - صلى الله عليه وسلم -). ¶ (¬2) في الصحيح (2/ 788 رقم 2140، وبرقم 2455، 5674). ¶ (¬3) التلخيص (3/ 196). ¶ (¬4) في شرح مشكل الآثار (7/ 226 رقم 2799). ¶ (¬5) المغني (7/ 4). ¶ (¬6) طرح التثريب (7/ 73). ¶ (¬7) الفتح (9/ 242).",
            "page": "146",
            "part": "1",
            "seal": "08C6D615",
            "sora": null
        },
        {
            "aya": null,
            "id": "146",
            "na": null,
            "nass": "وحديث أبي داود نص في محل النزاع وكذا حديث عائشة في الصحيح (¬1) يقوِّي تقديم الأقرب بابًا على الرحم عند الاستواء؛ لأن النبي - صلى الله عليه وسلم - أرشد عائشة إلى الأقرب بابًا في الهدية، ولم يقل أقربهما رحمًا إلا أن يقال إن النبي - صلى الله عليه وسلم - قال ذلك لعلمه بالحال، لكن قد يقال ليس في سياق الحديث ما يدل على ذلك والعبرة بعموم اللفظ والله أعلم. ¶ الشرط السادس: أن لا يعتذر المدعو إلى صاحب الدعوة فيرضى بتخلفه (¬2). ¶ فإن اعتذر المدعو إلى الداعي وقبل عذره لم تجب الإجابة كما قاله النووي (¬3) والعراقي (¬4) وغيرهما. ¶ قال العراقي (¬5): سادسها - أي الشروط - أن لا يتعذر المدعو إلى صاحب الدعوة فيرضى بتخلفه فإن وجد ذلك زال الوجوب، وارتفعت كراهة التخلف، قال والدي: وهو قياس حقوق العباد ما لم يكن فيه شائبة حق الله تعالى كرد السلام، فإنه لا يسقط وجوب الرد برضا المسلم بتركه، وقد يظهر الرضا ويورث مع ذلك وحشة. انتهى (¬6). ¶ ¬_________ ¶ (¬1) تقدم تخريجه في هذا الشرط. ¶ (¬2) ذكر هذا الشرط: النووي في شرح مسلم (9/ 234) والطيبي في شرح المشكاة (6/ 295) والعراقي في طرح التثريب (7/ 73) والشوكاني في النيل (6/ 202) والصنعاني في السبل (3/ 274) وصاحب عون المعبود (10/ 203). ¶ (¬3) شرح مسلم (9/ 234). ¶ (¬4) طرح التثريب (7/ 73). ¶ (¬5) طرح التثريب (7/ 73). ¶ (¬6) أي كلام والد العراقي.",
            "page": "147",
            "part": "1",
            "seal": "BA710086",
            "sora": null
        },
        {
            "aya": null,
            "id": "147",
            "na": null,
            "nass": "فلو غلب على ظنه أن الداعي لا يتألم بانقطاعه، ففيه تردد حكاه القاضي مجلي في الذخائر (¬1). ¶ ودليل هذا الشرط: ¶ 1 - ما أخرجه عبد الرزاق (¬2) والبيهقي (¬3) عن معمر عن مجاهد أن ابن عمر دعا يوما إلى طعام فقال رجل من القوم: أما أنا فأعفني من هذا فقال له ابن عمر: لا عافية لك من هذا فقم. صحح سنده الحافظ في الفتح (¬4). ¶ 2 - ما أخرجه عبد الرزاق (¬5) والبيهقي (¬6) من طريق معمر عن أيوب عن عمرو بن دينار عن عطاء بن أبي رباح قال دعي ابن عباس إلى طعام وهو يعالج من أمر السقاية شيئًا فقال للقوم: قوموا إلى أخيكم وأجيبوا أخاكم فأقرؤوا عليه السلام وأخبروه أني مشغول. وسنده صحيح. ¶ قال الحافظ: وأخرجه الشافعي وعبد الرزاق بسند صحيح عن ابن عباس «أن صفوان دعاه فقال: إني مشغول وإن لم يعفني جئته» (¬7). ¶ ¬_________ ¶ (¬1) طرح التثريب (7/ 72) وكتاب الذخائر في فروع الشافعية وهو من الكتب المعتبرة في المذهب لأبي المعالي مجلي بن جميع المخزومي المتوفى سنة (550). السير (20/ 325) شذرات الذهب (4/ 157) كشف الظنون (1/ 822). ¶ (¬2) في مصنفه (10/ 448 رقم 19663) كتاب الجامع، باب الوليمة. ¶ (¬3) في سننه (7/ 264) كتاب الصداق باب من استعفى فإن لم يعف أجاب. ¶ (¬4) (9/ 247). ¶ (¬5) في مصنفه (10/ 448 رقم 19664) كتاب الجامع باب الوليمة. ¶ (¬6) في سننه (7/ 264) كتاب الصداق، باب من استعفى فإن لم يعف أجاب. ¶ (¬7) في الفتح (9/ 247).",
            "page": "148",
            "part": "1",
            "seal": "CB79823D",
            "sora": null
        },
        {
            "aya": null,
            "id": "148",
            "na": null,
            "nass": "وهذا اللفظ الذي ذكره الحافظ أخرجه البيهقي (¬1) من طريق الشافعي أنبأنا مسلم بن خالد عن ابن جريج - قال الشافعي - لا أدري عن عطاء أو غيره قال جاء رسول ابن صفوان إلى ابن عباس وهو يعالج زمزم يدعوه وأصحابه فأمرهم فقاموا واستعفاه وقال: إن لم يعفني جئته. ¶ وفي سنده مسلم بن خالد الزنجي، وثقه بعض أهل العلم والأكثر على الكلام فيه كابن معين وابن المديني والبخاري والنسائي وأبي داود والعقيلي وأبي حاتم وغيرهم (¬2). وقال ابن حجر: صدوق كثير الأوهام (¬3). ¶ ¬_________ ¶ (¬1) في سننه (7/ 264) ومعرفة السنن (10/ 252 رقم 14415) كتاب النكاح، باب الوليمة. ¶ (¬2) انظر: في ذلك للاستزادة تهذيب الكمال (27/ 511). ¶ (¬3) التقريب (526).",
            "page": "149",
            "part": "1",
            "seal": "F88C3AB5",
            "sora": null
        },
        {
            "aya": null,
            "id": "149",
            "na": null,
            "nass": "الشرط السابع: أن لا يكون المدعو قاضيًا (¬1) ¶ هذا الشرط ذكره بعض أهل العلم وقالوا إن القاضي لا تجب عليه إجابة الدعوة كما حكاه العراقي عن بعض الشافعية والنووي وجها والماوردي أيضًا وهو المنقول عن مالك، وقاله ابن قدامة (¬2) ¶ وعللوا ذلك بما يأتي: ¶ 1 - قال ابن دقيق العيد: والذين استثنوا القاضي فإنما استثنوه لمعارض قام عندهم، وكأنه طلب صيانته عما يفضي إلى ابتذاله، وسقوط حرمته عند العامة، وفي ذلك عود ضرر على مقصود القضاء من تنفيذ الأحكام لأن الهيئات معينة عليها، ومن لم يعتبر هذا رجع إلى الأمر، وإن ترك العمل بمقتضاه مفسدة محققة (¬3). ¶ وقال ابن عقيل في إجابة أهل الفضل: يورث دناءة وإسقاط الهيبة في نفوس الناس (¬4). ¶ ثم رد ابن دقيق العيد وقال: وما ذكر من سبب التخصيص قد لا يفضي إلى مفسدة. ¶ 2 - قال العراقي: ويحتمل أن يكون المعنى في المنع ما فيه من استمالته، وأنه قد يكون في معنى قبول الهدية والله أعلم (¬5). ¶ ¬_________ ¶ (¬1) ذكر هذا الشرط النووي في روضة الطالبين (11/ 165) والعراقي في طرح التثريب (7/ 75). ¶ (¬2) انظر في ذلك: روضة الطالبين (11/ 165) والمغني (9/ 79) الآداب الشرعية (1/ 294). والحاوي الكبير (16/ 43) وطرح التثريب (7/ 75). ¶ (¬3) طرح التثريب (7/ 75). ¶ (¬4) الآداب الشرعية (1/ 294). ¶ (¬5) طرح التثريب (7/ 75).",
            "page": "150",
            "part": "1",
            "seal": "2B92E138",
            "sora": null
        },
        {
            "aya": null,
            "id": "150",
            "na": null,
            "nass": "3 - أنهم لاختصاصهم بمصالح المسلمين يسقط عنهم فرض الإجابة بخلاف غيرهم ولذلك قال الشافعي: لا أحب أن يتخلف عن الوليمة، وأخرجه مخرج الاستحباب دون الوجوب لأن أمره عليه السلام يحتمل الخصوص فيما عدا الولاة وهذا قول ابن أبي هريرة قال الماوردي (¬1). ¶ والذين قالوا بهذا القول وهو عدم وجوب حضور القاضي للدعوة اختلفوا في حكم حضوره على أقوال: ¶ القول الأول: تحريم الإجابة كما حكاه النووي (¬2) أحد الوجوه في المسألة (¬3). ¶ القول الثاني: كراهية الإجابة وهذا هو المنقول عن مالك إنه كره لأهل الفضل أن يجيبوا كل من دعاهم (¬4) كما قاله ابن دقيق العيد (¬5). وكذا قال بذلك ابن عقيل (¬6)، ومنهم من خص الكراهة بما إذا كانت الدعوة لأجل القاضي خاصة أو للأغنياء ودعي منهم كما حكاه النووي (¬7). ¶ وقال في الموازنة: أكره أن يجيب أحدًا - أي القاضي - وهو في الدعوة خاصة أشد (¬8). ¶ ¬_________ ¶ (¬1) الحاوي الكبير (16/ 44). ¶ (¬2) روضة الطالبين (11/ 165). ¶ (¬3) وقال الماوردي: والأولى به - أي القاضي - عندي في مثل هذا الزمان أن يعم بامتناعه جميع الناس لأن السرائر قد خبثت والظنون قد تغيرت. الحاوي الكبير (16/ 44). ¶ (¬4) قال القاضي عياض: وتأوله بعض أصحابنا على غير الوليمة، وقال: وتأوله بعضهم على غير أسباب السرور المتقدمة مما يصنع تفضلاً. طرح التثريب (7/ 78). ¶ (¬5) في شرح الإلمام حكاه عنه العراقي في طرح التثريب (7/ 78). ¶ (¬6) حكاه عنه ابن مفلح في الآداب الشرعية (1/ 294). ¶ (¬7) روضة الطالبين (11/ 165). ¶ (¬8) حكاه العراقي عنه في طرح التثريب (7/ 75).",
            "page": "151",
            "part": "1",
            "seal": "4F168636",
            "sora": null
        },
        {
            "aya": null,
            "id": "151",
            "na": null,
            "nass": "القول الثالث: الاستحباب كما حكاه النووي أحد الوجوه، وقال: والصحيح لا تحرم ولا تجب بل تستحب بشرط التعميم، فإن كثرت وقطعته عن الحكم تركها في حق الجميع، ولا يخص بعض الناس لكن لو كان يخص بعض الناس قبل الولاية بإجابة وليمة فنقل ابن كج عن نص الشافعي - رحمه الله - أنه لا بأس بالاستمرار (¬1). ¶ القوال الرابع: الجواز قال ابن قدامة: ويجوز للحاكم حضور الولائم لأن النبي - صلى الله عليه وسلم - كان يحضرها ويأمر بحضورها وقال: «ومن لم يجب فقد عصى الله ورسوله» (¬2) فإن كثرت وازدحمت تركها كلها ولم يجب أحدًا؛ لأن ذلك يشغله عن الحكم الذي قد تعين عليه لكن يعتذر إليهم ويسألهم التحليل، ولا يجيب بعضاً دون بعض؛ لأن في ذلك كسرًا لقلب من لم يجبه إلا أن يخص بعضها بعذر دون بعض مثل أن يكون في أحدها منكرًا أو تكون في مكان بعيد أو يشتغل بها زمنًا طويلاً والأخرى بخلاف ذلك فله الإجابة إليها دون الأولى لأن عذره ظاهر من التخلف عن الأولى (¬3). ¶ وهذا الشرط ليس محل وفاق بين أهل العلم بل محل خلاف وهذا القول الذي سبق أحد الأقوال في المسألة وهناك أقوال أخر فيها وهي: ¶ القول الثاني: أن القاضي لا ينبغي له أن يجيب الدعوة إلا في الوليمة وحدها للحديث (¬4) كما حكاه العراقي (¬5) عن مطرف وابن الماجشون من المالكية. ¶ ¬_________ ¶ (¬1) روضة الطالبين (11/ 165). ¶ (¬2) وتقدم تخريجه في المبحث الأول أن لا يخص بالدعوة الأغنياء. ¶ (¬3) المغني (9/ 79). ¶ (¬4) والمراد به حديث أبي هريرة رضي الله عنه «شر الطعام» وتقدم ص (12). ¶ (¬5) طرح التثريب (7/ 75).",
            "page": "152",
            "part": "1",
            "seal": "29126CEF",
            "sora": null
        },
        {
            "aya": null,
            "id": "152",
            "na": null,
            "nass": "وحكاه عنهما ابن حبيب (¬1) وذكرا تخصيص الوليمة إلا أن يكون لأخ في الله أو خاصة أهله أو ذوي قرابته فلا بأس بذلك (¬2). ¶ لكن قال ابن دقيق العيد عقب هذا: وهذا تخصيص آخر مقتضاه أضعف من الأول (¬3) يعني استثناء القاضي (¬4). ¶ القول الثالث: أن القاضي لا يحضر وليمة أحد الخصمين في حال خصومتهما ولا وليمتهما لأنه قد يزيد أحدهما في إكرامه فيميل إليه قلبه كما قاله النووي (¬5). ¶ القول الرابع: أن القاضي إن كان مرتزقًا لم يحضر لأنه أجير للمسلمين فلم يجز أن يفوت عليهم حقهم من زمانه، وإن كان متطوعًا غير مرتزق حضر وكان كغيره من الناس حكاه الماوردي (¬6) وجها عند الشافعية. ¶ وقال: فتكون الإجابة على هذا الوجه مفصلة باعتبار حاله في الارتزاق والتطوع. ¶ القول الخامس: أن القاضي يكون حكمه حكم غيره في الإجابة وعدمها في سائر الدعوات فمن يرى وجوب الوليمة خاصة أوجبها عليه واستحب الإجابة في غيرها، ومن يرى الوجوب أو الاستحباب مطلقًا جعله مثل غيره ¶ ¬_________ ¶ (¬1) طرح التثريب (7/ 78) حكاه عن ابن حبيب عنهما. ¶ (¬2) أي لا بأس بأن يجيب الدعوة ولو لم تكن وليمة في هذه الأحوال. ¶ (¬3) يعني به ما تقدم في التعليل الأول من سبب تخصيص القاضي بعدم إجابة الدعوة لما في الإجابة من المفسدة بالابتذال وغيره. ¶ (¬4) طرح التثريب (7/ 78). ¶ (¬5) روضة الطالبين (11/ 165). ¶ (¬6) الحاوي الكبير (16/ 44).",
            "page": "153",
            "part": "1",
            "seal": "4A019EC1",
            "sora": null
        },
        {
            "aya": null,
            "id": "153",
            "na": null,
            "nass": "ولا يخص القاضي بشيء وهذا ما لم يتضرر بذلك كما حكاه النووي (¬1) وقاله ابن دقيق العيد (¬2) والماوردي (¬3) وهو ظاهر كلام الشافعي رحمه الله حيث قال: ولا أحب أن يتخلف عن الوليمة إما أن يجيب كلاً وإما أن يترك كلاً ويعتذر ويسألهم التحليل (¬4). ¶ ودليل هذا القول عموم الأدلة الواردة في إجابة الدعوة وليس فيها تخصيص القاضي بشيء. ¶ قال ابن دقيق العيد: والعموم يقتضي ظاهره المساواة بين القاضي وغيره (¬5). ¶ وقال أيضًا: إن الحديث عام بالنسبة إلى أهل الفضل وغيرهم ... ثم ذكر المنقول عن مالك وقال: وظاهر الحديث يقتضي الإجابة والمروءة والفضل والهدى في اتباع ما دل عليه الشرع ثم قال: نعم إذا تحققت مفسدة راجحة فقد يجعل ذلك مخصصًا (¬6). ¶ ¬_________ ¶ (¬1) روضة الطالبين (16/ 165). ¶ (¬2) طرح التثريب (7/ 75، 78) نقلاً عن شرح الإلمام لابن دقيق العيد. ¶ (¬3) الحاوي (16/ 43). ¶ (¬4) الحاوي الكبير (16/ 43). ¶ (¬5) طرح التثريب (7/ 75) نقلاً عن شرح الإلمام لابن دقيق العيد. ¶ (¬6) طرح التثريب (7/ 78) نقلاً عن شرح الإلمام لابن دقيق العيد.",
            "page": "154",
            "part": "1",
            "seal": "B0956B3F",
            "sora": null
        },
        {
            "aya": null,
            "id": "154",
            "na": null,
            "nass": "الترجيح: ¶ من خلال تأمل أقوال أهل العلم في هذا الشرط يظهر قوة ما ذهب إليه ابن دقيق العيد - رحمه الله - ومن معه من أن القاضي حكمه حكم غيره في إجابة الدعوة لعموم الأدلة الواردة في الأمر بإجابة الدعوة والحث عليها، وليس فيها ما يقتضي تخصيصه، وقد كان النبي - صلى الله عليه وسلم - يجيب الدعوة إذا دعي لها حتى ولو كانت على شيء يسير. ¶ نعم إذا كان القاضي يتضرر بحضوره الدعوة سواءً كانت وليمة أو غيرها كأن تكثر عليه وتؤثر على عمله، أو كان حضوره يؤدي إلى مفاسد تؤثر على منصب القضاء، أو كانت الدعوة من أجل استمالته والتأثير عليه في الأحكام، فإن ذلك يكون عذرًا يمنعه من الإجابة وسد باب الذرائع مشروع، لكن ليس هذا خاصًا بالقاضي وحده بل في كل من يحصل له ضرر بسبب الدعوة، والله أعلم.",
            "page": "155",
            "part": "1",
            "seal": "CB316A5E",
            "sora": null
        },
        {
            "aya": null,
            "id": "155",
            "na": null,
            "nass": "الخاتمة ¶ الحمد الله الذي بنعمته تتم الصالحات والحمد لله على إتمام هذا البحث مع الاعتراف بالقصور، ولكني أسأل الله أن يبارك فيه فقد ظهر لي من خلال هذا البحث النتائج التالية: ¶ - أن الأظهر من أقوال أهل العلم وجوب إجابة الدعوة في العرس واستحبابها في غيره. ¶ - أن الصوم ليس عذرًا يمنع من إجابة الدعوة. ¶ - أن الأفضل لمن دعي وهو مفطر أن يأكل، والخلاف في وجوبه. ¶ - أن من دعي وهو صائم صوم فرض مضيق حرم عليه الفطر. ¶ - أن من دعي وهو صائم صوم فرض موسع، ففي جواز فطره خلاف والجمهور على عدم الفطر. ¶ - أن من دعي وهو صائم صوم نفل، فإن كان ينكسر قلب الداعي بعدم الأكل فالأكل أفضل وإن كان لا ينكسر فإتمام الصوم أفضل. ¶ وأن شروط إجابة الدعوة تنقسم إلى ثلاثة أقسام هي: ¶ القسم الأول: ما يتعلق بالدعوة نفسها وعددها أحد عشر شرطًا وهي: ¶ الأول: أن لا تشتمل الدعوة على منكر. ¶ والثاني: أن لا يكون في مجلس الوليمة من يهجر. ¶ والثالث: أن لا يكون الطعام حرامًا. ¶ والرابع: أن لا يكون هناك ما يتأذى بحضوره ولا تليق به مجالسته. ¶ والخامس: أن لا تكون الدعوة للخوف من شر المدعو أو لطمع في جاهه. ¶ السادس: أن تكون الدعوة في وقت الوليمة. ¶ والسابع: أن لا يخص بالدعوة الأغنياء.",
            "page": "156",
            "part": "1",
            "seal": "02CE3E02",
            "sora": null
        },
        {
            "aya": null,
            "id": "156",
            "na": null,
            "nass": "الثامن: أن لا يكون فيه زحام. ¶ التاسع: أن لا يكون فيه إغلاق باب. ¶ العاشر: أن تكون الدعوة في اليوم الأول. ¶ والحادي عشر: أن لا يكون في مكان الدعوة من يكرهه المدعو أو هو يكره المدعو. ¶ ومن خلال تأمل هذه الشروط في هذا المبحث نجد أن بعضها جعله شرطًا محل نظر كالشرط الرابع، والثامن والتاسع والعاشر والحادي عشر ليس على إطلاقها بل مقيدة كما تقدم. ¶ القسم الثاني: الشروط المتعلقة بالداعي وهي: سبعة الأول والثاني والثالث والرابع: أن يكون مسلمًا حرًا مكلفًا رشيدًا، والخامس: أن لا يكون الداعي ممن يجوز هجره، والسادس: أن لا يكون الداعي مفاخرًا بدعوته، والسابع: أن لا يكون الداعي أكثر ماله من الحرام. ¶ القسم الثالث: الشروط المتعلقة بالمدعو، وهي سبعة: الأول: أن يكون المدعو معينًا. والثاني: أن يكون المدعو مسلمًا. والثالث: أن لا يكون المدعو معذورًا بمرخص في ترك الجماعة. الرابع: أن يكون المدعو حرًا. والخامس: أن لا يكون المدعو قد سبق بدعوة آخر. السادس: أن لا يتعذر المدعو إلى صاحب الدعوة فيرضى بتخلفه. السابع: أن لا يكون المدعو قاضيًا. ¶ وهذا الأخير اشتراطه محل نظر، والأظهر أن القاضي مثل غيره ما لم يتضرر بسبب الدعوة، والله أعلم. ¶ وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين،،،",
            "page": "157",
            "part": "1",
            "seal": "BC8C6BD2",
            "sora": null
        }
    ],
    "t32140": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول: إجابة الدعوة"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الأول: حكم إجابة الدعوة"
        },
        {
            "id": "10",
            "lvl": "3",
            "sub": "1",
            "tit": "القول الأول"
        },
        {
            "id": "22",
            "lvl": "3",
            "sub": null,
            "tit": "القول الثاني"
        },
        {
            "id": "27",
            "lvl": "3",
            "sub": null,
            "tit": "القول الثالث"
        },
        {
            "id": "30",
            "lvl": "3",
            "sub": null,
            "tit": "القول الرابع"
        },
        {
            "id": "30",
            "lvl": "3",
            "sub": "1",
            "tit": "القول الخامس"
        },
        {
            "id": "51",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني: الأكل لمن دعي إذا حضر"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني: شروط إجابة الدعوة"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الأول: الشروط المتعلقة بالدعوة"
        },
        {
            "id": "71",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط الأول: أن لا تشتمل الدعوة على منكر"
        },
        {
            "id": "83",
            "lvl": "4",
            "sub": null,
            "tit": "المسألة الأولى: حكم الحضور مع وجود المنكر"
        },
        {
            "id": "87",
            "lvl": "4",
            "sub": null,
            "tit": "المسألة الثانية: إذا كان في البيت ستور فما حكم الإجابة"
        },
        {
            "id": "92",
            "lvl": "4",
            "sub": null,
            "tit": "المسألة الثالثة: إذا كان في مكان الدعوة منكر لا يراه ولا يسمعه"
        },
        {
            "id": "93",
            "lvl": "4",
            "sub": null,
            "tit": "المسألة الرابعة: إذا كان في مكان الدعوة لعب مباح أو مكروه"
        },
        {
            "id": "93",
            "lvl": "3",
            "sub": "1",
            "tit": "الشرط الثاني: أن لا يكون في مجلس الوليمة من يهجر"
        },
        {
            "id": "95",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط الثالث: أن لا يكون الطعام حراما"
        },
        {
            "id": "96",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط الرابع: أن لا يكون هناك من يتأذى بحضوره ولا تليق به مجالسته"
        },
        {
            "id": "97",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط الخامس: أن لا تكون الدعوة للخوف من شر المدعو أو الطمع في جاهه"
        },
        {
            "id": "98",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط السادس: أن تكون الدعوة في وقت الوليمة"
        },
        {
            "id": "100",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط السابع: أن لا تخص الدعوة بالأغنياء"
        },
        {
            "id": "103",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط الثامن والتاسع: أن لا يكون فيها زحام أو إغلاق باب"
        },
        {
            "id": "104",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط العاشر: أن تكون الدعوة في اليوم الأول"
        },
        {
            "id": "113",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط الحادي عشر: أن لا يكون في مكان الدعوة من يكرهه المدعو أو يكره هو المدعو"
        },
        {
            "id": "115",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني الشروط المتعلقة بالداعي"
        },
        {
            "id": "116",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط الأول: أن يكون الداعي مسلما"
        },
        {
            "id": "120",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط الثاني والثالث والرابع: أن يكون الداعي حرا مكلفا رشيدا"
        },
        {
            "id": "122",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط الخامس: أن لا يكون الداعي ممن يجوز هجره"
        },
        {
            "id": "123",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط السادس: أن لا يكون الداعي مفاخرا بدعوته"
        },
        {
            "id": "125",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط السابع: أن لا يكون الداعي أكثر ماله من الحرام"
        },
        {
            "id": "139",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث الشروط المتعلقة بالمدعو"
        },
        {
            "id": "140",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط الأول: أن يعين المدعو"
        },
        {
            "id": "142",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط الثاني: أن يكون المدعو مسلما"
        },
        {
            "id": "142",
            "lvl": "3",
            "sub": "1",
            "tit": "الشرط الثالث: أن لا يكون المدعو معذورا بمرخص في ترك الجماعة"
        },
        {
            "id": "142",
            "lvl": "3",
            "sub": "2",
            "tit": "الشرط الرابع: أن يكون المدعو حرا"
        },
        {
            "id": "143",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط الخامس: أن لا يكون المدعو قد سبق بدعوة آخر"
        },
        {
            "id": "146",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط السادس: أن لا يعتذر المدعو إلى صاحب الدعوة فيرضى بتخلفه"
        },
        {
            "id": "149",
            "lvl": "3",
            "sub": null,
            "tit": "الشرط السابع: أن لا يكون المدعو قاضيا"
        },
        {
            "id": "155",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}