{
    "b32172": [
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "درَّةُ الضَّرْعِ لحَدِيث أم زَرع ¶ تأليف ¶ مُحَمَّد بن عبد الْكَرِيم بن الْفضل الرَّافِعِيّ الْقزْوِينِي الْمُتَوفَّى 580 هـ (*) ¶ ضبط نَصه وعلق عَلَيْهِ ¶ مَشْهُور حسن سلمَان ¶ دَار ابْن حزم ¶ __________ ¶ (*) قال مُعِدُّ الكتاب للشاملة: كذا بالمطبوع، ويظهر أن مؤلف الكتاب هو ولده، عبد الكريم بن محمد بن عبد الكريم الرافعي، الفقيه (صاحب شرح الوجيز)، وأنه إنما روى الحديث فقط عن والده ثم شَرَحه من قلمه هو، وذلك للأمور التالية: ¶ • هذا الشرح مستل من كتاب (عبد الكريم بن محمد الرافعي) المسمى (التدوين في أخبار قزوين)، ساقه في الفصل الذي ترجم فيه لوالده (محمد الرافعي) ¶ • قال المصنف في سياق ترجمة والده: [فصل في روايته] ¶ «رأيت أن أورد من رواياته حديثا منعوتا فوقع الاختيار على حديث أم زرع، الطويل ذيله، الجزيل نيله، ومن أراد من الناظر من إفراد الحديث بشرحه فليكتب: بسم اللَّه الرحمن الرحيم الحمد لله مبدع الأصل والفرع الممتن بعد الإبداع بالضرع والزرع والصلاة على رسوله مُحَمَّد المخصوص بأوسع الذرع واتبع الشرع، وبعد: فهذه (درة الضرع لحديث أم زرع) أسأل اللَّه أن ينفع بها من يراجعها ويقف عليها ويطالعها ¶ قَرَأْتُ عَلَى الإِمَامِ وَالِدِي رَحِمَهُ اللَّهُ سنة ثلاث وستين وخمسمائة أَخْبَرَكُمُ الْحَسَنُ الْغَزَّالُ. . .» ¶ فساق الحديث من رواية والده رحمه الله ثم شرع في ذكر رواياته وشرحه بما يظهر أنه من قلمه هو لا من نقله عن والده ¶ • ثم قال بعد تمام شرح الحديث: «وكان والدي رحمه اللَّه يرغبني في حفظ هذا الحديث في صغري لكثرة فوائده وحسن ألفاظه، وأختم الآن الحديث وشرحه بقولي: ¶ نفسي من جانب طاعاتها ... حلت بواد غير ذي زرع ¶ لكن ربي واسعٌ فضله ... إن اعتنى بي لم يضق ذرع ¶ وصرت أرتاح بإحسانه ... كأم زرع بأبي زرع ¶ أحسن اللَّه بنا وحقق المنى بجوده وسعة رحمته.» ¶ فهذا الكلام يُشعر بأن الشرح لعبد الكريم الرافعي نفسه لا لوالده ¶ وقوله «وأختم الآن الحديث وشرحه بقولي» لا يعني أن ما سبق من الشرح لم يكن من قوله، بل هذا للتنبيه على أن ما سيذكره من الشعر من مقوله لا من منقوله ¶ • ذكر المصنف في ترجمة والده: [فصل في مصنفاته] ثم ساقها، وكأنه استقصاها حتى ذكر الأربعينيات وذكر الملتقطات والمنتخبات وما شرع فيه ولم يتمه، ولم يذكر أن له شرحا على حديث أم زرع ¶ • قال أحمد بن عبد الغنيّ التميميّ الخليليّ (ت: بعد 1202) في كتابه (حسن القرع على حديث أم زرع) صـ 45 (ط دار المنهاج، جدة): «وقد أفرد شرحه بالتصنيف أئمة، منهم: القاضي عياض، والإمام الرافعي، وساقه برمته في ((تاريخ قزوين))» انتهى. فهذا يؤيد ما سبق من أن صاحب (التدوين في أخبار قزوين) هو الشارح ¶ • وقبل هذا كله، فإن إثبات نسبة كتاب لمؤلف هو أمر يحتاج إلى أدلة من وجود اسم المؤلف على مخطوطات موثوقة، ونقل أهل العلم عنه وعزوهم لمؤلفه، وذكر أصحاب الفهارس والأدلة له، وليس معنا هنا شيء من ذلك. ليس ثَمّ إلا السياق الذي قد يفهم منه ذلك، وليس بظاهر، فلا يكفي هذا لإثبات نسبة الكتاب لمؤلف آخر، فيبقى على الأصل وهو أنه جزء من كتاب (أخبار قزوين) فهو لمؤلفه، والله أعلم",
            "page": null,
            "part": null,
            "seal": "66A78D16",
            "sora": null
        },
        {
            "aya": null,
            "id": "3",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ [المقدمة] ¶ الحمد لله مبدع الأصل والفرع، الممتن بعد الإبداع بالضرع والزرع؛ والصلاة على رسوله محمدٍ المخصوص بأوسع الذرع، واتبع الشرع، وبعد: ¶ فهذه (درة الضرع لحديث أم زرع) أسأل اللَّه أن ينفع بها من يراجعها، ويقف عليه ويطالعها.",
            "page": "17",
            "part": "1",
            "seal": "F81A316F",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "نص الحديث ¶ قَرَأْتُ عَلَى الإِمَامِ وَالِدِي - رَحِمَهُ اللَّهُ - سَنَةَ ثلاث وستين وخمسمائة: أَخْبَرَكُمُ الْحَسَنُ الْغَزَّالُ، أَنْبأَ أَحْمَدُ بْنُ مُحَمَّدٍ الزِّيَادِيُّ، أَنْبَأَ عَلِيُّ بْنُ أَحْمَدَ الْخُزَاعِيُّ، أَنْبَأَ الْهَيْثَمُ بْنُ كُلَيْبٍ، ثَنَا مُحَمَّدُ بْنُ عِيسَى، ثَنَا عَلِيُّ بْنُ حُجْرٍ، أَنْبَأَ عِيسَى بْنُ يُونُسَ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَخِيهِ عبد الله بن عروة عن عُرْوَةَ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا قَالَتْ: جلست إحدى عشرة امرأة فتعاهدن وَتَعَاقَدْنَ أَنْ لا يَكْتُمْنَ مِنْ أَخْبَارِ أَزْوَاجِهِنَّ شَيْئًا: ¶ قَالَتِ الأُولَى: زَوْجي لَحْمُ جملٍ غَثٍّ عَلَى رَأْسِ جبلٍ وَعِرٍ، لا سهلٍ فَيُرْتَقَى، وَلا سمينٍ فَيُنْتَقَى أَوْ يَنْتَقِلُ. ¶ قَالَتِ الثَّانِيَةُ: زَوْجِي لا أَبُثُّ خَبَرَهُ، إِنِّي أَخَافُ أَنْ لا أذره، إن أذكره أذكر عجره وبجره.",
            "page": "19",
            "part": "1",
            "seal": "69BBF54C",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "قَالَتِ الثَّالِثَةُ: زَوْجِي الْعَشَنَّقُ، إِنْ أَنْطِقْ أُطَلَّقْ، وَإِنْ أَسْكُتْ أُعَلَّقْ. ¶ قَالَتِ الرَّابِعَةُ: زَوْجِي كَلَيْلِ تِهَامَةَ، لا حَرٌّ وَلا قَرٌّ، وَلا مَخَافَةَ وَلا سَآمَةَ. ¶ قَالَتِ الْخَامِسَةُ: زَوْجِي إِنْ دَخَلَ فَهِدَ، وَإِنْ خَرَجَ أَسِدَ، وَلا يَسْأَلُ عَمَّا عَهِدَ. ¶ قَالَتِ السَّادِسَةُ: زَوْجِي إِنْ أَكَلَ لَفَّ، وَإِنْ شَرِبَ اشْتَفَّ، وَإِنِ اضْطَجَعَ الْتَفَّ، وَلا يُولِجُ الْكَفَّ لِيَعْلَمَ الْبَثَّ. ¶ قَالَتِ السَّابِعَةُ: زَوْجِي عَيَايَاءُ - أَوْ غَيَايَاءُ - طَبَاقَاءُ، كُلِّ داءٍ لَهُ داء، شجك أو فلك، أو جمع كلا لك. ¶ قَالَتِ الثَّامِنَةُ: زَوْجِي الْمَسُّ مَسُّ أَرْنَبٍ، وَالرِّيحُ رِيحُ زرنبٍ. ¶ قَالَتِ التَّاسِعَةُ: زَوْجِي رَفِيعُ الْعِمَادِ، عظيم الرماد، طويل النِّجَادِ، قَرِيبُ الْبَيْتِ مِنَ النَّادِ. ¶ قَالَتِ الْعَاشِرَةُ: زَوْجِي مَالِكٌ، وَمَا مَالِكٌ، مَالِكُ خَيْرٌ مِنَ ذَلِكَ، لَهُ إِبِلٌ كَثِيرَاتُ الْمَبَارِكِ، قَلِيلاتُ الْمَسَارِحِ، إِذَا سَمِعْنَ صَوْتَ الْمِزْهَرِ أَيْقَنَّ أَنَّهُنَّ هَوَالِكُ.",
            "page": "20",
            "part": "1",
            "seal": "9074443B",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "قَالَتِ الْحَادِيَةُ عَشَرَةَ: زَوْجِي أَبُو زَرْعٍ، وَمَا أبو زرع! أناس من حلي أذني، وملأ مِنْ شحمٍ عَضُدَيَّ، وَبَجَّحَنِي فَبَجَحْتُ إِلَى نَفْسِي، وَوَجَدَنِي فِي أَهْلِ غنيمةٍ بِشِقٍّ، فَجَعَلَنِي فِي أَهْلِ صهيلٍ، وأطيطٍ، ودائسٍ، ومنقٍ، فَعِنْدَهُ أَقُولَ فَلا أُقَبِّحُ، وَأَرُقُد فَأَتَصَبَّحُ، وَأَشْرَبُ فَأَتَقَمَّحُ. ¶ أَمُّ أَبِي زرعٍ وَمَا ابْنُ أَبِي زرعٍ! مَضْجَعَةٌ كَمَسَلِّ شطبةٍ، وَيُشْبِعُهُ ذِرَاعُ الْجَفْرَةِ. ¶ بِنْتُ أَبِي زرعٍ، وَمَا بِنْتُ أَبِي زرعٍ! طَوْعُ أَبِيهَا وَطَوْعُ أُمِّهَا، وَمَلْءُ كِسَائِهَا، وَغَيْظُ جَارَتِهَا. ¶ جَارِيَةُ أَبِي زرعٍ، وَمَا جَارِيَةُ أَبِي زَرْعٍ! لا تبث حديثنا تبثيثاً، ولا تنفث ميرتنا تنقيثاً، ولا تملأ بيتنا تعشيشاً. ¶ قالت: خرج أبو زرعٍ، الأوطاب تمخص، فَلَقِيَ امْرَأَةً مَعَهَا وَلَدَانِ كَالْفَهْدَيْنِ، يَلْعَبَانِ مِنْ تحت خصرها",
            "page": "21",
            "part": "1",
            "seal": "F6E7171D",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "بِرُمَّانَتَيْنِ، فَطَلَّقَنِي وَنَكَحَهَا، فَنَكَحْتُ بَعْدَهُ رَجُلا سَرِيًّا، رَكِبَ شَرِيًّا، وَأَخَذَ خَطِيًّا، وَأَرَاحَ عَلَيَّ نَعَمًا ثَرِيًّا، وَأَعْطَانِي مِنْ كُلِّ رائحةٍ زَوْجًا! وَقَالَ: كلي أم زرعٍ وميري أهلك. ¶ قالت: فَلَوْ جَمَعْتُ كُلَّ شيءٍ أَعْطَانِيهِ، مَا بَلَغَ أَصْغَرَ آنِيَةِ أَبِي زَرْعٍ. ¶ قَالَتْ عَائِشَةُ: فَقَالَ لي رسول الله صلى الله عليه وآله وسلم: (كنت لك كأبي زرعٍ لأم زرعٍ). ¶ وَقرأَ عَلَيْهِ - رَحِمَه اللَّه - فِي (غَرِيبِ الْحَدِيثِ) لأَبِي عُبَيْدٍ: أَخْبَرَكُمْ الْحَافِظُ سَعْدُ الْخَيْرِ بْنُ مُحَمَّدٍ الْمَغْرِبِيُّ، أَنْبَأَ أَبُو مُحَمَّدٍ السَّرَّاجُ، أَنْبَأَ أَبُو عَلِيِّ بْنُ شَاذَانَ، عَنْ دَعْلَجٍ، عَنْ عَلِيِّ بْنِ عَبْدِ الْعَزِيزِ، عَنْ أَبِي عُبَيْدٍ، ثنا حَجَّاجٌ، عَنْ أَبِي مَعْشَرٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ وَغَيْرِهِ مِنْ أَهْلِ الْمَدِينَةِ، عَنْ عروة، عن عائشة من كلام النُّبُوَّةِ كَمَا فِي الرِّوَايَةِ الأُولَى، لا يَخْتَلِفَانِ إلا في ألفاظ يسيرة، والحديث بالاتفاق.",
            "page": "22",
            "part": "1",
            "seal": "E23165C3",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "تخريجه ¶ أَخْرَجَهُ الْبُخَارِيُّ فِي كِتَابِ النِّكَاحِ عَنْ سُلَيْمَانَ بْنِ عَبْدِ الرَّحْمَنِ الدِّمَشْقِيِّ وَعَلِيِّ بْنِ حُجْرٍ. ¶ وَمُسْلِم عَنْ عَلِيِّ بْنِ حُجْرٍ وَأَحْمَدَ بْنِ جَنَابٍ بِرِوَايَتِهِمْ عَنْ عِيسَى بْنِ يُونُسَ، وَرَوَاهُ سعيد بن سلمة بن أَبِي الْحُسَامِ وَسُوَيْدِ بْنِ عَبْدِ الْعَزِيزِ عَنْ هِشَامٍ، وَأَدْخَلَ بَيْنَ هِشَامٍ وَبَيْنَ أَبِيهِ عُرْوَةَ أَخَاهُ عَبْدَ اللَّهِ، كَمَا أَدْخَلَهُ",
            "page": "23",
            "part": "1",
            "seal": "D6371AF5",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "عيسى بن يونس. ¶ وآخرون رووه عن هشام عن أبيه من غير إِدْخَالُ عَبْدِ اللَّهِ بَيْنَهُمَا، كَمَا ذَكَرْنَا فِي رِوَايَةِ أَبِي عُبَيْدٍ مِنْهُمْ: أَبُو مُعَاوِيَةَ، وَأَبُو أُوَيْسٍ، وَعُقْبَةُ بْنُ خَالِدٍ، وَعَبْدُ الرَّحْمَنِ بْنُ أَبِي الزِّنَادِ، وَعَبْدُ الْعَزِيزِ الدَّرَاوَرْدِيُّ، وَإِدْخَالُهُ بَيْنَهُمَا أَصَحُّ. ¶ وَكَمَا وَقَعَ الاخْتِلافُ فِي الإِسْنَادِ وَقَعَ في المتن.",
            "page": "24",
            "part": "1",
            "seal": "62CD0039",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "الكلام على رفعه ووقفه ¶ فَمِنْهُمْ مَنْ وَقَّفَ بَعْضَهُ عَلَى عَائِشَةَ وَرَفَعَ بَعْضَهُ، كَمَا فِي الرِّوَايَةِ الْمَسْبُوقَةِ أَوَّلا. ¶ وَمِنْهُمْ مَنْ رَفَعَ الْجَمِيعَ: فَعَنْ مُوسَى بْنِ إِسْمَاعِيلَ عن سعيد بن سلمة بْنِ أَبِي الْحُسَامِ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَخِيهِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ قَالَتْ: قال رسول الله صلى الله عليه وآله وسلم: (كنت لك كأبي زرعٍ لأم زرع)، ثُمَّ أَنْشَأَ يُحَدِّثُ بِحَدِيثِ أُمِّ زَرْعٍ وَصَوَاحِبِهَا، وحكى أولاً قول التي قالت: زوجي عياياء، والتي ¶ قالت: زوجي لحم جمل عث، وَالَّتِي قَالَتْ: زَوْجِي الْعَشَنَّقُ، وَالَّتِي قَالَتْ: زَوْجِي إذا شرب اشتف، والتي قالت: زَوْجِي لا أَبُثُّ خَبَرَهُ. قَالَ عُرْوَةَ: هَؤُلاءِ خَمْسٌ يَشْكُونَ. ¶ فِي غَيْرِ هَذِهِ الرِّوَايَةِ: اجْتَمَعَ نِسْوَةٌ ذَوَامٌّ وَنِسْوَةٌ مَوَادِحٌ لأَزْوَاجِهِنَّ بِمَكَّةَ، وَكَانَ الْمَوَادِحُ سِتًّا وَالذَّوَامُّ خَمْسًا.",
            "page": "25",
            "part": "1",
            "seal": "ACEEE15F",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "عَنِ الزُّبَيْرِ بْنِ بَكَّارٍ - بِرِوَايَاتٍ مُخْتَلِفَةٍ - قَالَ: حَدَّثَنَيِ مُحَمَّدُ بْنُ الضَّحَّاكِ الْخُزَامِيُّ، عَنْ عَبْدِ العزيز بن محمد الدراوردين عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عائشة قالت: دخ علي رسول الله صلى الله عليه وآله وَسَلَّمَ وَعِنْدِي بَعْضُ نِسَائِهِ، فَقَالَ: (يَا عَائِشَةُ، أَنَا لَكِ كَأَبِي زَرْعٍ لأُمِّ زَرْعٍ) قُلْتُ: يَا رَسُولَ اللَّهِ، وَمَا حَدِيثُ أَبِي زَرْعٍ لأُمِّ زَرْعٍ، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عليه وآله وَسَلَّمَ: (إِنَّ مِنْ قريةٍ مِنْ قُرَى الْيَمَنِ كَانَ بِهَا بَطْنٌ مِنْ بُطُونِ أَهْلِ الْيَمَنِ، وَكَانَ مِنْهُنَّ إِحْدَى عَشْرَةَ امْرَأَةٍ، وَأَنَّهُنَّ خَرَجْنَ إلى مجلس من مجالسهن، فقال بعضهم لِبَعْضٍ: تَعَالَيْنَ، فَلْنَذْكُرْ بُعُولَتَنَا بِمَا فِيهِمْ وَلا نَكْذِبُ، فَقِيلَ لِلأُولَى: تَكَلَّمِي، فَقَالَتِ: اللَّيْلُ لَيْلُ تِهَامَةَ وَالْغَيْثُ غَيْثُ غَمَامَةٍ وَلا حَرٌّ وَلا قُرٌّ. ¶ قَالَتِ الثَّانِيَةُ - وَهِيَ عَمْرَةُ بِنْتُ عُمَرَ وفي اسم الرابعة فَهَذِهِ بِنْتُ أَبِي هَزُومَةَ وَزَادَ فَقَالَ اسْمُ أم زرع عاتكة.",
            "page": "26",
            "part": "1",
            "seal": "7ACE9317",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "أسماؤهن ¶ وأعلم أنه حكى عن ابن دريد أسماؤهن مرتبة على رواية عيسى بن يونس المذكورة أولا، وفي ترتيبهن في الروايتين تفاوت بين: ¶ - التي قالت: زوجي لحم جمل غث! هي الأول في تلك الرواية، والرابع في الرواية الأخيرة. ¶ - والتي قالت: زوجي لا أبث خبره! هي الثانية في تلك الرواية، والتاسعة في الرواية الأخيرة. ¶ فلا يصح أخذ أسمائهن على ذلك الترتيب، من المذكور في الرواية الأخيرة، بل ينبغي أن يقال اسم واحدة منهن كذا وواحدة كذا، أو ينظر في الترتيبين، فيطبق أحدهما على الأخرى ويقضى بموجبه.",
            "page": "27",
            "part": "1",
            "seal": "3A3CC2C1",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "قول الأولى ¶ قولها: لحم جملٍ غث: أي مهزول، يقول: غثثت يا جمل تغث، وغثثت تغث غثاثة وغثوثة، وأغث اللحم أيضا. ¶ الوعر: الذي لا يوصل إليه إلا بتعب ومشقة. ¶ والانتقاء: استخراج النقي من العظم، وهو المخ! وذكر أن المقصود هاهنا هو الشحم وأنه يجوز أن يكون المعنى: أنه يرغب فيه ويختار، يقال: انتقيت الشيء أي تخيرته. والانتقال بمعنى التناقل، كالاقتسام بمعنى التقاسم! وقيل: انتقل ونقل واحد أي ليس بسمين يرغب الناس فيه ويتناقلونه إلى بيوتهم. وينتقي وينتقل روايتان مشهورتان، وقد يجمع بينهما على الشك. ¶ غرض المرأة وصف زوجها بقلة الخير، وبعده مع القلة، وشبهته باللحم الغث الذي لا نقي فيه، أو الذي",
            "page": "28",
            "part": "1",
            "seal": "B27ED926",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "لا ينتقله الناس إلى بيوتهم، لزهدهم فيه، ومع ذلك هو على رأس جبل صعب لا يوصل إليه إلا بتعب. ¶ وقولها: (لا سهل فيرتقي)، من صفة الجبل! وقولها: (ولا سمين فينتقى أو ينتقل)، م صفة اللحم. ¶ ذكر الخطابي أنها أشارت ببعد خيره إلى سوء خلقه، وترفعه بنفسه تيهاً، وأرادت أنه مع قلة خيره يتكبر على عشيرته وأهله، وبقولها: (ولا سمين فينتقل) إلى أنه ليس في جانبه طرف وفائدة، يحتمل بذلك سوء عشرته له. ¶ ويروى بدل لحم جمل غث: لحم جمل قحر، وهو المسن المهزول. ¶ قَالَ أبو بكر بن الأنباري: ويروي (على رأس قوز وعث) القوز: رمل مرتفع يشبه الرابية، والجمع أقواز والوعث الذي لا تثبت القدم فيه لسيلانه وسهولته.",
            "page": "29",
            "part": "1",
            "seal": "E2711E7D",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "ذكر في (الصحاح) أن القوز: الكثيب الصغير. ¶ ويروي مع ذلك (ليس بلبد فيتوقل) واللبد: المستمسك الذي ليس هو بسائل ولا منهال، والتوقل: الإسراع في المشي، يقال: توقل الوعل في الجبل.",
            "page": "30",
            "part": "1",
            "seal": "199D4EE7",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "قول الثانية ¶ قول الأخرى: زوجي لا أبث خبره، أي لا أظهره ولا أشيعه. ¶ والعجر: جمع عجرة، وهي العقد في الأعصاب والعروق المجتمع تحت الجلد. ¶ والبجر: جمع بجرة، وهي انتفاخ يحصل في البطن والصرة، يقال منه: رجل أبجر وامرأة بجراء! وقيل: العجر في الظهر خاصة، والبجر في البطن! وقيل: العجر في الجنب والبطن، والبجر في السرة. ¶ وغرضها أني لا أنشر خبره كيلا يفتضح.",
            "page": "31",
            "part": "1",
            "seal": "11F909A3",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "ومرجع الكناية في قولها: (أن لا أذره) فيه قولان: ¶ - أحدهما: أنها ترجع إلى الخبر، والمعنى: إني أخاف أن لا أقطع لكثرة عيوبه، وسعة مجال المقال، وقيل: معناه لا أترك منه شيئا. ¶ - الثاني: أنها ترجع إلى الزوج، أي هو مع كونه حقيقا بالمفارقة أخاف أن لا أفارقه لما بيننا من العلق والأسباب. ¶ وبالأول قَالَ ابن السكيت، ويشهد له روى في بعض الروايات أنها قالت بعده: (ولا أبلغ قدره).",
            "page": "32",
            "part": "1",
            "seal": "F38847D9",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "وأرادت بالعجر والبجر: عيوبه الباطنة وأسراره. ¶ يروى أن عليا رضي اللَّه عنه لما رأى طلحة رضي اللَّه عنه صريعا قَالَ: (إلى اللَّه أشكو عجري وبجري) يريد همومي وأحزاني.",
            "page": "33",
            "part": "1",
            "seal": "8D16E19F",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "قول الثالثة ¶ زوجي العشنق العشنق: الطويل وقيل الطويل العنق يريد أن له طولا بلا نفع ومنظرا بلا مخبر فإن نطقت بما فيه طلقها وإن سكتت تركها معلقة لا كذوات الأزواج ولا كالأيامى. ¶ ويروي بعد ذلك: (على حد سنان مذلق) والمذلق المحدد أي لقيت معه على حد سنان. ¶ عن إسماعيل بْن أبي أويس وغيره أن العشنق المقدام الشرس وعلى هذا فما بعده بيان له وحكى",
            "page": "34",
            "part": "1",
            "seal": "047CBBE1",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "أبو بكر بن الأنباري عنه أن العشنق القصير ونسب فيه إلى التصحيف وذكر أنه إنما قَالَ الصقر المقدام الجريء.",
            "page": "35",
            "part": "1",
            "seal": "67C6504D",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "قول الرابعة ¶ قول الرابعة: زوجي كليل تهامة. . . إلى آخره. ¶ تهامة: ما نزل عن نجد من بلاد الحجاز. ¶ والقر والقرة: البرد، ويقال: قررت، أي: أصابني البرد، والسآمة: الملال. ¶ وليل تهامة طلق ى يؤذي بحر ولا برد، فشبهته به في خلوه من الأذى والمكروه. ¶ وقولها: ولا حر ولا قر قيل معناه: ولا ذو حر ولا قر، كما يقال: فلان عدل، أي ذو عدالة. وقيل: يحتمل أن تريد لا حر فيها ولا قر. ¶ قولها: ولا مخافة ولا سآمة! أي: ليس فيه خلق أخاف بسببه منه، أو ساء مني أو أساء منه. ¶ ويروى: (ولا مخافة ولا وخامة)، والوخامة: الثقل، يقال: طعام وخيم أي ثقيل، وزاد بعضهم: (ولا يخاف خلفه ولا أمامه).",
            "page": "36",
            "part": "1",
            "seal": "FBD864B9",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "قَالَ ابن الأنباري: معناه إن ساكني تهامة لا يخافون من خلفهم ولا أمامهم لامتناعهم بالجبال وتحصنهم فيها.",
            "page": "37",
            "part": "1",
            "seal": "0C8BF93D",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "قول الخامسة ¶ قول الخامسة: زوجي إن دخل فَهِدَ! أي: كان كالفهد قيلك وصفته بلين الجانب، لأن الفهد لين المس، كثير السكون، وقيل: وصفته بالنوم والتغافل والفهد كذلك، والمعنى: أنه يتغافل عن أحوال البيت، وإن وجد فيها خللا استحق اللوم به أغضى. ¶ وأَسِد: وأستأسد، أشبه الأسد في الإقدام. ¶ قولها: ولا يسأل عما عهد! أي: هو كريم لا يسأل عما ترك في البيت من زاد وطعام. ¶ ويروي بعده: (ولا يرفع اليوم لغد)، وهو من القوة والكرم أيضا. ¶ وعن إسماعيل بْن أبي أويس أنها أرادت بقولها: (إن دخل فهد) أنه يثب عليها وثبة الفهد وسريع الوثب.",
            "page": "38",
            "part": "1",
            "seal": "118DAE78",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "قَالَ الشارحون: وعلى هذا فهذه المرأة ذمت منه شيئا، ومدحت شيئا. ويجوز أن يقال: كنت به عن قوة مجامعته، أو سرعة رغبته فيها وفي معاشرتها. ¶ ويروى: (أن دخل أسد وإن خرج فهد) على العكس مما سبق، قالوا: وهذا ذم، وعلى هذا فقد روى: (ولا يسأل عما عهد) أي: لا يكلم لسوء خلقه، ويجوز أن يحمل (إن دخل أسد) على شدة طلبه لها وتعلقه بها (وإن خرج فهد) على غفلته عن غيرها، فيخرج عن أن يكون ذما.",
            "page": "39",
            "part": "1",
            "seal": "D4ABB56C",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "قول السادسة ¶ قول السادسة: زوجي إن أكل لف، أي: ضم وخلط صنوف الطعام بعضها ببعض، إكثارا من الأكل، يقال: لف الكتيبة بالأخرى إذا خلط. ¶ ويروى (أن أكل رف) قَالَ ابن الأنباري: يقال: رف يرف أي أكل، ورف يرف أيضا امتص، والوجه الحمل على المعنى الثاني، وفيه وصف بالشره والخسة، وقيل: (رف) أي أكل كثيرا. ¶ قولها: وإن شرب اشتف، أي: استقصى ولم يسئر فيه سؤراً، والشفافة: بقية الشراب في الإناء،",
            "page": "40",
            "part": "1",
            "seal": "D6E4A708",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "فالاشتفاف: شرب تلك البقية! تصفه بالشره وقلة الشفقة عليها. ¶ قولها: وإن اضطجع التف، أي: ينام ناحية ملتفا بثوبه، لا يضاجعني ولا يتحدث معي. ¶ أما قولها: ولا يولج الكف ليعلم البث، فالبث: أشد الحزن الذي تباثه، ثم فيه قولان: ¶ - قَالَ أبو عبيد: أحسبها كان ببعض جسدها داء أو عيب تكتئب منه، فقالت: إنه لا يدخل اليد ليتعرض له كرما منه، ولم يساعده الأكثرون، منهم ابن الأعرابي وابن قتيبة وأبو سليمان وقال: أول كلامها ذم فكيف",
            "page": "41",
            "part": "1",
            "seal": "F8D0548F",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "تمدحه على الأثر وتصفه بالكرم. وقد عدها عروة ب الزبير من الذامات. ¶ - ثم منهم من قَالَ: أرادت أنه لا يضاجعني، ولا يتعرف ما عندي من حب قربه، ويوافقه ما روى (وإذا اضطجع التف). ¶ وقيل: أرادت لا يدخل يده في أموري يعرف ما أكرهه ويصلحه. ¶ وقيل: أرادت أني إذا كنت عليلة لم يجئني، ولم يدخل يده تحت ثيابي ليعرف مالي. ¶ ونصر ابن الأنباري أبا عبيد، فقال: إن النسوة تعاقدان على أن لا يكتمن شيئا من أخبار أزواجهن، فلا يبعد أن يكون فيهن من يذم شيئا من زوجها، ويمدح شيئا، وإنما عدها عروة من الذامات لابتدائها بالذم.",
            "page": "42",
            "part": "1",
            "seal": "B0F673CF",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "قول السابعة ¶ قول السابعة: زوجي عياياء أو غياياء: الشك في اللفظتين منسوب إلى عيسى بْن يونس، والذي صححه أبو عبيد والمعظم: العين، وعدوا الغين تصحيفاً. ¶ والعياياء: فعالاء من العي، وهو من الإبل والناس: الذي عيي بالضرب! ترميه باللعنة. ¶ والطباقاء: المعجم الذي انطبق عليه الكلام، أي انغلق، وقيل: هو الأحمق الذي انطبقت عليه الأمور فلا يهتدي إلى الخروج منها، وقيل: هو الذي لا يأتي النساء، وقيل: هو الثقيل الصدر عند المباضعة. ¶ جوز الزمخشري أن يكون اللفظا (غياياء) بالغين من الغيابة، وهي السحابة، ويقال: غابينا عليه بالسيوف أي: أظللنا، وهو العاجز الذي لا يهتدي لأمر كأنه في",
            "page": "43",
            "part": "1",
            "seal": "6E8608C7",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "ظلمة وغياية أبدا، وقيل: يجوز أن يكون م الغي، وهو الانهماك في الشر، وأيضا الخيبة، وقد فسر به قوله تعالى: (فَسَوفَ يَلقَونَ غَيّاً). ¶ قولها: كل داء له داء، الداء العيب والمرض، والمعنى: أن العيوب المتفرقة في الناس مجتمعة فيه، وعلى هذا فقولها له: (داء) خبر لقولها: (كل داء)، وفي (الفائق) أنه يحتمل أن يكون (له) صفة لداء و (داء) خبر الكل أي كل داء فيه بليغ متناهٍ، كما يقال: إن زيداً لزيد، ويراد وصفه بالكمال. ¶ قولها: شجك، أو فلك، الشج: الجرح في الرأس والوجه، والفل: الكسر، قيل: أرادت كسر العظام من الضرب، وقيل: كسر القلب بأخذ المال والأثاث، وقيل: كثير الحجة بالخصومة والعذل، ومنهم من قال: أرادت بالفل الطرد والإبعاد، والمعنى: أنه سيء الخلق يضرب امرأته بحيث يشج أو يفل أو يجمعهما معا، والسماع في شجك وفلك وكلالك كسر",
            "page": "44",
            "part": "1",
            "seal": "00CB76CB",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "الكاف، لأن المحاورة كانت بين النسوة، فكأنها قالت: إن كنت زوجته أيتها المخاطبة شجك أو فلك.",
            "page": "45",
            "part": "1",
            "seal": "1D68D588",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "قول الثامنة ¶ وقول الثامنة: المس مس أرنب، حملوه على الوصف بحسن الخلق، ولين الجانب، كما أن الأرنب لين عند المس، ويجوز أن تريد لين بشرته ونعومتها. ¶ والزرنب! قيل: هو نبات طيب الريح، وقيل: شجر طيب الريح، وقيل: الزعفران. وقد يقال: (ذرنب) بالذال، وهما لغتان كزبر وذبر. ¶ وأرادت طيب ذكره في الناس، وثناؤهم عليه، أو طيب عرفه",
            "page": "46",
            "part": "1",
            "seal": "A9D732DD",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "ويروى بعد الكلمتين (أغلُبُه، والناس يَغْلِب) وفيه وصفة بالقوة والشجاعة وحسن الخلق مع الأهل.",
            "page": "47",
            "part": "1",
            "seal": "D968D3A5",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "قول التاسعة ¶ قول التاسعة: زوجي، رفيع العماد، العماد: عود الخباء، كنّت بارتفاعه عن شرفه وارتفاع بيته. ¶ والنجاد: حمالة السيف، وهو ما يتقلد به! كنت به، عن امتداد قامته، وحسن منظره. ¶ قولها: عظيم الرماد، كناية عن كثرة ضيافته، وقد تشير به إلى طبخه اللحوم والأطعمة التي يحوج طبخها إلى النيران العظيمة، وذكر أن أهل البلاغة يسمون مثل هذه الصنعة الأرداف، وهو: التعبير عن الشيء ببعض لواحة. ¶ قَالَ أبو سليمان الخطابي: يحتمل أن تريد أنه لا يطفىء ناره ليلاً ليهتدي بها الضيفان فيغشونه.",
            "page": "48",
            "part": "1",
            "seal": "492F3F66",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "والنادي: والندى والمنتدى: مجلس القوم ومجتمعهم، وقد يجعل النادي اسماً للقوم، وفسر به بعضهم قوله تعالى: (فَليَدعُ نَادِيَهُ). والكريم يقرب بيته من النادي ليظهر ويعرف فيغشى، وقد يقصد الشريف به تسهيل إتيانه على القوم. ¶ ويروى بعد هذه الكلمات (لا يشبع ليلة يضاف، ولا ينام ليلة يخاف)، وأرادت بالأول: أنه يؤثر الضيفان بطعامه، والثاني: أنه يستعد ويتأهب للعدو ويأخذ بالحذر.",
            "page": "49",
            "part": "1",
            "seal": "A1809A56",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "قول العاشرة ¶ قول العاشرة: زوجي مالك وما مالك، أرادت به تعظيمه والتعجب من أمره. ¶ قولها: مالك خير من ذلك، أي: هو فوق ما يوصف به من الجود والأخلاق الحسنة، وقد تريد إشارة إلى الذين مدحتهم من قبل، وتقول: هو خير منهم. ¶ وذكروا لقولها: له إبل كثيرات المبارك، قليلات المسارح، معاني: ¶ أشهرها: وبه قَالَ أبو عبيد وابن السكيت: أنه يتركها تبرك بفنائه لتكون معدة للضيفان فيطعمهم من",
            "page": "50",
            "part": "1",
            "seal": "8ABED791",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "لحومها وألبانها، وقل ما يسرحها لئلا يتأخر القرى لبعدها. ¶ والثاني: وبه قَالَ ابن أبي أويس، إنه يكثر منها النحر لأضيافه بعدما بركت، فتكون قليلة إذا سرحت، وإن كانت كثيرة عند البروك. ¶ الثالت: إن كثرتها عند البروك لكثرة من تبعها وانضم إليها طمعا في رفقها، فإذا ظفروا بما يبغون تفرقوا عنها، فكانت قليلة إذا سرحت. ¶ الرابع: قيل أرادت بكثرة المبارك أنها محبوسة للأضياف، فتقام للحلب مرة بعد أخرى، فيتكرر بروكها بعد الإقامة. ¶ والمعزف: العود والمقصود أن إبله قد اعتادت منه إكرام الضيفان بالنحر لهم وبسقيهم وإتيانهم بالمعازف، فإذا سمعت صوت المعزف أيقنت بالنحر. ¶ في (الفائق) أنه قد قيل: أن المزهر الذي يزهر",
            "page": "51",
            "part": "1",
            "seal": "66FD25A1",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "النار، يقال: زهر النار وأزهرها، أي: أوقدها، أي: إذا سمعن صوت موقد النار. ¶ ويروي في آخر كلامها: (وهو أمام القوم في المهالك) أي: مقدمهم في الحرب لشجاعته.",
            "page": "52",
            "part": "1",
            "seal": "73C1B4F4",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "قول الحادية عشرة ¶ (أم زرع) ¶ قول أم زرع: زوجي أبو زرع وما أبو زرع، قيل: تكنية الزوجين بزرع كان على عادة العرب في تكنية الأبوين باسم من ولد بينهما، كأم الدرداء وأبي الدرداء وأم الهيثم وأبو الهيثم في الصحابة. ¶ وقولها: أناس من حلي أذني، أي حركها بما حلاهما به من القرطة. والنوس: تحريك الشيء المتدلي، والإناسة: تحريكه.",
            "page": "53",
            "part": "1",
            "seal": "2A6913E3",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "قولها: ملأ من شحمٍ عضدي، أي سمنتي بحسن التعهد، واكتفت بالعضد عن سائر ¶ الأعضاء فإنهما إذا سمنا سمن سائر البدن. ¶ وقولها: وبجَّحَني فبَجِحَتْ إليَّ نفسي، قال ابن الأنباري: أي عظمني فعظمت عند نفسي. وقال أبو عبيد: فرحني ففرحت وعظمت عند نفسي. ¶ ويروي (فبجِحْتُ إلى نفسي) يقال بجح بالشيء وبحج به، أي فرح. ¶ قولها: ووجدني في أهل غُنَيْمَةٍ بِشِقٍّ فَجَعَلَنِي فِي أَهْلِ صَهِيلٍ، وَأَطِيطٍ، قيل: (شق) موضع بعينه، ثم أبو عبيد فتح الشين، وكسرها غيره، وذكر الهروي أن الصواب الفتح، وقال ابن أبي أويس: المعنى بشق",
            "page": "54",
            "part": "1",
            "seal": "916A0987",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "جبل لقلتهم وقلة غنمهم، وهذا يصح على رواية الفتح، أي: بشق في الجبل كالغار ونحوه، وعلى رواية الكسر، أي: في طرف منه وناحية. ¶ قَالَ آخرون: المعنى بجهدٍ ومشقةٍ يحتملونها في معيشتهم، كما في قوله تعالى: (إِلا بِشِقِّ الأَنفُسِ). ¶ والمقصود: أني كنت في قومٍ قليلي العدد والمال، فلم يأنف من فقر قومي وضعفهم، فنكحني ونفاني إلى قومه، وهم أهل خيل وإبل. ¶ والأطيط: هاهنا صوت الإبل، وقد يسمى صوت غير الإبل أطيطاً. ¶ قولها: ودائسٍ ومنق، فقد قيل: الدائس البيدر، والمنق: الغربال، وقيل: الدائس الذي يدوس الطعام بعد الحصاد! تريد أنهم أصحاب زرع أيضا، ويروى",
            "page": "55",
            "part": "1",
            "seal": "B305ACF0",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "(منق) بكسر النون من النقيق، وفسر بالمواشي والأنعام، وقيل: أرادت الدجاج، أي هم أصحاب طير. ¶ قولها: فعنده أقول فلا أقبح، أي لا يرد قولي، ولا يقال لي: قبحك اللَّه. ¶ والتصبح: نوم الصبحة، وهو أن تنام بعدما تصبح! تريد أنها مخدومة مكفية المؤنة لا تحتاج إلى البكور. وقيل: أرادت لا أنبه ولا أزعزع حتى أقضي وطري من النوم. ¶ قولها: وأشرب، فأتقمح: أي أرفع رأسي عن الإناء للري والاستغناء عن الشرب، من قولهم: (بعير قامح) إذا رفع رأسه من الحوض فلم يشرب، ويروي (فأتقنح) بالنون، أي: أقطع الشرب من الري. وقيل: أشرب على الري، وذلك مع عزة الماء",
            "page": "56",
            "part": "1",
            "seal": "FA5C7049",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "عندهم، وقيل: هما بمعنى واحد، كما يقال: امتقع لونه وانتفع. ¶ والمعنى: أشرب حتى أني لأرى المشروب فأصرف عن تمام الشبع. ¶ قولها: عكومها رداح: العكوم: الأحمال والأعدال التي فيها الأمتعة، الواحد عكم. والرداح: العظيمة الممتلئة، وقيل: الثقيلة، قَالَ في (الفائق): وتكون صفة للمؤنث كالرحال والثقال، يقال: جفنة وكتيبة وامرأة رداح، ولما كانت جماعة ما لا يعقل في حكم المؤنث، جعلت صفة لها، قَالَ: ولو جاءت الرواية",
            "page": "57",
            "part": "1",
            "seal": "88D73DB5",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "بفتح العين لكان الوجه على أن يكون العكوم: الجفنة التي لا تزول عن مكانها إما لعظمها، أو لأن القرى متصل دائم، من قولها: (مر ولم يعكم)، أي لم يقف ولم يتحبس؛ أو التي كثر طعامها وتراكم، من قولهم: اعتكم الشيء وأرتكم، أو التي يتعاقب فيها الأطعمة، م قولهم للمرأة المعقاب: عكوم، والرداح حينئذ يكون واقعة في نصابها. ¶ وجوز بعضهم أن يقال: كنت بالعكوم عن الكفل. ¶ والفياح: والأفيح: الواسع، يقال: فاح بفيح إذا اتسع، ويروى بدل الفياح: فساح بتخفيف لاسين، والفساح والفسيح الواسع أيضاً. ¶ قولها: (مضجعة كمسل شطبةٍ)، المسل: مصدر كالسل، وهو يقام مقام المسلول، والمعنى: كمسلول شطبة. والشطبة: ما ينزع من القضبان الدقاق من جريد",
            "page": "58",
            "part": "1",
            "seal": "BD9678CC",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "النخل، ينسج منها الحصر، وقد يشق الجريد فيجعل قضبانا دقاقا، أي هو صوب اللحم، خفيف الخصر، والعرب تمدح بذلك، ويستدل به على الشجاعة. ¶ وقيل: الشطبة السيف، شبهته بسيف سل من غمده. ¶ في (الفائق) أن الجفر: الماعزة إذا بلغت أربعة أشهر وفصلت وأخذت في الرعي. ¶ والذراع: يذكر ويؤنث. والرواية: تشبعه بالتاء. ¶ ويروي (وترويه فيقة اليعرة ويميس في حلق الثرة) و (الفقيه): ما يجتمع من اللبن بين الحلبتين وهي الفواق أيضاً، و (اليعرة): العناق، وقيل: الجدي. تصفه بالإقلال من الطعام والشراب وهو محمود عندهم، و (يميس) يتبختر، و (الثرة) الدرع القصيرة.",
            "page": "59",
            "part": "1",
            "seal": "EF333BE1",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "قولها: ملء كساءها، أي تملأه بكثرة اللحم، وهي مستحبة في النساء ويروي (صفر ردائها، وملء إزارها)، وفيه وصف بالضمور، وعظم الكفل، لأن طرف الرداء يقع على مقعد الإزار. ¶ قولها: وغيظ جارتها، الجارة: الضرة، أي يغيظ الضرة ما يرى من عفتها وجمالها. ¶ ويروى بدله (وعُبْر جارتها)، وفسره ابن الأنباري بوجهين: ¶ أحدهما: أنها ترى منها ما يعتبر عينها ويبكيها من الغيظ والحسد.",
            "page": "60",
            "part": "1",
            "seal": "FF7A4A8A",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "والآخر: أنها ترى من عفتها من يعتبر به، الأول من العبرة، والثاني من العبرة. ¶ ويروي: (وعَقَر جارتها)، بفتح العين والقاف، وهو الدهش، يقال منه عقر فادن ¶ ويروي: (وعَقَر جارتها)، وهو الجرح، ومنه قولهم: كلب عقور: أي تجرح قلبها. ¶ ويروي: (وعَقْر جارتها)، أي يعطل الزوج الجارة لرغبته في هذه الممدوحة فلا تحبل، فتصيل كأنها عاقر. ¶ ويروي: (وغير جارتها)، والغير والغار: الغيرة. ¶ ويروي - قبل قولها: طوع أبيها وطوع أمها -: (وفِيّ الإلّ، كريم الخِلّ، برود الظل)، والإل: العهد، أي هي وافية بعهدها. ويرد الظل: مثل لطيب العشرة. قولها: (كريم الخل)، قيل: معناه إنها تكرم على من يعاشرها، فخليلها يعاشر بعشرته إياها كريما، وقيل:",
            "page": "61",
            "part": "1",
            "seal": "6229F313",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "المعنى أنها لا تتخذ أخدان السوء، وإنما قَالَ: وفي وكريم في صفة المؤنث على تأويل أنها إنسان أو شخص وفي الأل. ¶ قولها: لا تبث حديثنا تبثيثا، ويروي بالباء والنون، وهما متقاربان؛ يقال: بث الخبر أي نشره وأشاعه، ونث الحديث ينثه نثا أفشاه، ويقال: نث اغتاب واطلع على السر، وهما متقاربان. ¶ والمقصود أنها لاتخرج سرا ولا تظهره. ولقرب اللفظتين في المعنى، روى بعضهم الفعل بالباء والمصدر بالنون، ومخالفة المصدر الفعل كما في قوله تعالى: (وَتَبَتّل إِليهِ تَبتِيلا) ونظايره. ¶ قولها: ولا ينتقل ميرتنا تنقيتا، الميرة: الطعام،",
            "page": "62",
            "part": "1",
            "seal": "982F9ECD",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "والميرة أيضا ما يمتاره البدوي من الحاضرة. والتنقيت: الإسراع في السير. ¶ والمعنى أنها لا تنقل طعامنا ولا تذهب ولا تفرقه مسرعة: تصفها بالأمانة. ¶ ويروى (ولا تُنَقِّث)، وهو بمعناه. ¶ ويروى (ولا تُنَفِّث)، وحينئذٍ يكون المصدر والفعل متفقين، ورواه بعضهم (لا تَبث) بالباء، وبعضهم (لا تُنَفِّث) بالفاء، ولا صحة لها. ¶ قولها: ولا تملأ بيتنا تعشيشاً، روى بالغين المعجمة من الغش، أي: لا تغشنا، وقيل: أرادت النميمة؛ ورواه الأكثرون بالعين، ثم قيل: هو مأخوذ من عش الطائر، وذكر على هذا ثلاثة أوجه: ¶ أحدها: أنها تهتم بشأن البيت وتطهيره، فلا تدع الكناسات هاهنا كعشيشة الطيور. ¶ والثاني: أنها لا تدع متغيرا مستقذراً كعش الطائر. ¶ والثالت: أنها لا تخون في الطعام فتخبأه هنا وهنا كما يعش الطير في مواضع شتى.",
            "page": "63",
            "part": "1",
            "seal": "51BFE5F1",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "قَالَ أبو سليمان الخطابي: وهو من قولهم عش الخبز، إذا تكرج وفسد. ¶ يريد أنها تحسن مراعاة الطعام، وتعهده وتطعم منه الشيء بعد الشيء طريا، ولا يغفل عنه فيفسد. ¶ وجوز أبو القاسم الزمخشري أن يكون ذلك من قولهم: شجرة عشة، أي قليلة السعف؛ وعش المعروف يعشه، إذا أقله، وتطية معشوشة قليلة أي لا تملأ البيت اختزالا وتقليلا لما فيه. ¶ ويروي في صفة الجارية: (لا تنجث عن أخبارنا تنجيثا، ولا تغث طعامنا تغثيثاً)، والتنجيث: إلا الاستخراج والإشاعة، والإغثاث والتغثيث إفساد الطعام والكلام وغيرهما.",
            "page": "64",
            "part": "1",
            "seal": "91A43918",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "في بعض الروايات: (طهاة أبي زرع وما طهاة أبي زرع، لا تفتر ولا تعدى تقدح قدراً تنصب أخرى فتلحق الآخرة بالأولى)، والطهاة: الطباخون، وأرادت أنهم لا يفترون عن الطبخ ولا يصرفون عنه. والقدح: الغرف، ويقال للمغرفة: مقدحة، والقدور يلحق بعضها بعضا، فلا ينقطع الطعام عن الضيفان. ¶ ويروي: (ضيف أبي زرع وما ضيف أبي زرع في شبعٍ وردي ورتعٍ)، أي: لهو وتنعم. ¶ وأيضا: (مال أبي زرع وما مال أبي زرع، على الجمم محبوس وعلى العفاة معكوس) الجمم جمع جمة: وهم القوم الذين يسألون في الدية، ويقال الجمة: الدية، وأجم: أعطى الدية؛ والعفاة: السائلون؛ والمعكوس: المعطوف. يريد أن ماله وقف على تسكين الفتن، ودفع حاجات الناس.",
            "page": "65",
            "part": "1",
            "seal": "B501F178",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "قولها: والأوطاب تمخض، والأوطاب جمع وطب: وهو سقاء اللبن خاصة، والأفعال في جمع فعل قليل والأغلب الفعال، وقد ورد في بعض الروايات: (والوطاب تمخض)، على فوق الغالب، وتمخض: تحرك لاستخراج الزبد، قيل: إشارته بذلك إلى كثرة اللبن عندهم. ¶ قولها: كالفهدين، شبهتهما بالفهدين في كونهما فارهين ممتلئين حسني الصورة.",
            "page": "66",
            "part": "1",
            "seal": "1BD9F1DD",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "قولها: يلعبان من تحت خصره برمانتين، قَالَ ابن أبي أويس: أرادت بالرمانتين: ¶ ثدييها، وقال أبو عبيد وغيره: وصفتها بعظم الكفل، تريد أنها إذا استلقت نبا بها الكفل عن الأرض حتى يصير تحتها فجوة تجري فيها الرمان.",
            "page": "67",
            "part": "1",
            "seal": "56C08B27",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "والسري: السيد الشريف، ويجمع على سريين وأسريا وسراة. ¶ والفرس الشري: الذي يسري في عدوه، أي: يلج ويتمادى، ويقال: هو الفائق المختار من قولهم لخيار المال: سرانه وشرانة، واسترى واشترى: اختار. ¶ والخطى: الرمح المنسوب إلى الخط، وهو موضع على ساحل البحر تنتقل إليه الرماح الهندية ثم ينقل منها، وقيل: هو ساحل البحر.",
            "page": "68",
            "part": "1",
            "seal": "5C44A2E3",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "قولها: وأراح علي، أي ردها من المرعى. ¶ نعماً ثرياً، الثري: الكثير، يقال: أثرت الأرض إذا كثر ترابها، وأثرى بنو فلان: كثرت أموالهم، والثروة: المال الواسع، والثراء: كثرة المال، يقال: رجل ثروان وامرأة ثروى، وتصغيرها ثريا، وذكر ثريا حملا على اللفظ. ¶ قولها: من كل رائحة زوجا، أي: ماشية تروح. ¶ ويروي: (من كل سائمة) وهي الماشية الراعية، يقال: سامت هي، أي: رعت وأسمتها أنا. ¶ ويروي: (من كل آبدة) وهي المتوحشة، والجمع الأوابد.",
            "page": "69",
            "part": "1",
            "seal": "153DF3DA",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "قولها: زوجا، قيل: الزوج يقع على الإثنين كما يقع على الفرد، ثم يقال: زوجان. ¶ وقد روى: (من كل سائمة زوجين): وقيل: الزوج الفرد، إذا كان معه آخر، وذكر بعضهم أنه يجوز أن يريد أنه أعطاها من كل رائحة صنفا، وقد يعبر عن الصنف بالزوج، وقد قيل ذلك في قوله تعالى: (وَكُنتُم أزوَاجاً ثَلاثَةً). ¶ قوله: وميري أهلك، أي: خذي الطعام، واذهبي به إليهم، تريد أنه وسع عليها وعلى أهلها. ¶ قولها: أصغر آنية أبي زرع، يروي: (أصفر) بالفاء من الصفر، وهو الخالي، ¶ يريد: أن الذي نكحته - وإن كان بالصفات المذكورة - فإن قدره لا يبلغ قدر أبي زرع.",
            "page": "70",
            "part": "1",
            "seal": "FA4F47D8",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "وفي بعض الروايات: (فاستبدلت بعده - أي بعد أبي زرع - ولك بدل أعور)، وهذا مثل معروف، أي: البدل قاصر عن الأصل غالباً، نسبته إليه كنسبة الأعور إلى ذي العينين.",
            "page": "71",
            "part": "1",
            "seal": "C7109E8D",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "كلام النبي صلى الله عليه وسلم لعائشة ¶ قوله: صلى الله عليه وآله وَسَلَّمَ لعائشة: (كنت لك كأبي زرع لأم زرع)، زيد في بعض الروايات: (إلا أن أبا زرع طلق، وأنا لا أطلق)، وفي بعضها: (كنت لك كأبي زرعٍ في الألفة والرفاء، لا في الفرقة والخلاء). ¶ قال ابن الأنباري: والرفاء: الاجتماع، من قولهم: رفأت الثوب أرفاه، ويقرب منه: قول من يقول: الرفاء الموافقة والمواصلة. والخلاء في الإبل: كالحيوان في الخيل والبغال. ¶ يروى عن عائشة رضي اللَّه عنها أنها قالت: (قلت يا رسول اللَّه! بل أنت لي خير من أبي زرع لأم زرع)، وهذا هو اللائق لحسن أدبها. ¶ وأعلم أن حديث أم زرع قد تكلم في تفسيره ومعانيه جماعة من المتقدمين والمتأخرين من علماء الحديث وأصحاب اللغة، وفيما أوردناه ما يحوي معظمه.",
            "page": "72",
            "part": "1",
            "seal": "D6F08087",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "فوائد الحديث ¶ قَالَ الإمام أبو سليمان الخطابي: (وفيه: العلم، وحسن العشرة مع الأهل، واستحباب محادثتهن بما لا إثم فيه. ¶ وفيه: أن بعضهن قد ذكرن عيوب أزواجهن، ولم يكن ذلك غيبة لأنهن لم يعرفوا بأعيانهم وأسمائهم). ¶ وزاد تاج الإسلام أبو بكر السمعاني، فقال: (فيه دلالة على جواز ذكر أمور الجاهلية واقتصاص أحوالهم؛ وعلى فضل عائشة رضي اللَّه عنها ومحبته لها بملاطفته إياها؛ وعلى أن السمر بما يحل جائز). ¶ ولمعنى حسن العشرة مع الأهل ونحوه أورده البخاري الحديث في (كتاب النكاح)، ولإشعاره بفضل عائشة أورده مسلم في (الفضائل)، ولمعنى السمر أورده أبو عيسى الترمذي في (أخلاق النبي صلى الله عليه وآله وسلم) في باب ترجمة ب: كلام رسول الله",
            "page": "73",
            "part": "1",
            "seal": "23D10DBF",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "صلى الله عليه وآله وَسَلَّمَ في السمر؛ وليس في اللفظ ما يدل على أن ذلك كان في السمر، لكن القصة تشبه الأسمار وربما ورد نقل.",
            "page": "74",
            "part": "1",
            "seal": "01475A25",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "وكان والدي رحمه اللَّه يرغبني في حفظ هذا الحديث في صغري لكثرة فوائده، وحسن ألفاظه. ¶ وأختم الآن الحديث وشرحه بقولي: ¶ نَفسي مِن جانِبِ طاعاتِها ... حَلَّت بِوادٍ غَيرِ ذي زَرعِ ¶ لكن رَبي واسع فَضلُهُ ... إن اَعتنى بي لم يَضِق ذَرعِ ¶ وَصِرتُ أرتاحُ بإحسانِهِ ... كأُمُّ زَرعٍ بِأبي زَرعِ ¶ أحسن اللَّه بنا، وحقق المنى بجوده وسعة رحمته.",
            "page": "76",
            "part": "1",
            "seal": "AB4639FA",
            "sora": null
        }
    ],
    "t32172": [
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "نص الحديث"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "تخريجه"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الكلام على رفعه ووقفه"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "أسماؤهن"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "قول الأولى"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "قول الثانية"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "قول الثالثة"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "قول الرابعة"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "قول الخامسة"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "قول السادسة"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "قول السابعة"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "قول الثامنة"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "قول التاسعة"
        },
        {
            "id": "36",
            "lvl": "1",
            "sub": null,
            "tit": "قول العاشرة"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "قول الحادية عشرة"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "كلام النبي صلى الله عليه وسلم لعائشة"
        },
        {
            "id": "59",
            "lvl": "1",
            "sub": null,
            "tit": "فوائد الحديث"
        }
    ]
}