{
    "b32193": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "فقه الأولويات ¶ في الخطاب السلفي المعاصر بعد الثورة ¶ تأليف ¶ د. محمد يسري إبراهيم ¶ الأمين العام للهيئة الشرعية للحقوق والإصلاح ¶ دار اليسر",
            "page": null,
            "part": null,
            "seal": "3F2D5D49",
            "sora": null
        },
        {
            "aya": null,
            "id": "2",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ حقوق الطبع محفوظة للمؤلف ¶ الطبعة الثانية 1433 هـ - 2012 م ¶ دار الكتب المصرية ¶ فهرسة أثناء النشر إعداد الشئون الفنية ¶ إبراهيم، محمد يسري. ¶ فقه الأولويات في الخطاب السلفي المعاصر بعد الثورة ¶ محمد يسري إبراهيم ¶ القاهرة، دار اليسر 2012م ¶ ص، 17سم × 24 سم. ¶ تدمك 9789775102188 ¶ 1 - الإسلام - دعوات سلفية - مصر ¶ 2 - السلفيون (دعاة) ¶ أ- العنوان ¶ دار اليسر ¶ عضو اتحاد الناشرين المصريين ¶ رقم الإيداع ¶ 7888/ 2012 ¶ ترقيم دولي ¶ 8 - 18 - 5102 - 977 - 978 ¶ فقه الأولويات ¶ في الخطاب السلفي المعاصر بعد الثورة ¶ دار اليسر للنشر والتوزيع غير مسئولة عن آراء وأفكار وإنما يعبر الكتاب عن آراء مؤلفه، يمنع نسخ أو استعمال أي جزء من هذا الكتاب بأية وسيلة تصويرية أو إليكترونية أو ميكانيكية، ويشمل ذلك التصوير الفوتوغرافي والتسجيل على أشرطة أو أقراص مضغوطة أو استخدام أية وسيلة نشر أخرى، بما في ذلك حفظ المعلومات واسترجاعها، دون إذن خطي من الناشر ¶ 20 ش عبد العزيز عيسى, المنطقة التاسعة ¶ الحي الثامن, مدينة نصر, القاهرة. ¶ تليفون: 0020224709269 ¶ فاكس: 0020224714801 ¶ محمول: 00201062276208 ¶ خدمة العملاء: 00201118006060 ¶ Email:alyousr@gmail.com",
            "page": "2",
            "part": "1",
            "seal": "3AF6EB86",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "بِسْمِ اللهِ الرَّحمَنِ الرَّحِيمِ",
            "page": "4",
            "part": "1",
            "seal": "D1480EE9",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "مقدمة ¶ الحمد لله، وصلى الله وسلم وبارك على رسول الله، وعلى آله وصحبه ومن اتَّبع هداه، أما بعد: ¶ فإن الحديث عن التيار السلفي المعاصر قد غدا بعد الثورات العربية شأنًا مهمًّا يفرض نفسه على مجالس الناس، ووسائل الإعلام في العالم بأسره، وهو حديث عن تيار متنامٍ ومترامي الأطراف، ومتعدد الصور والتجليات، ومتنوع المواقف والاجتهادات، وهذا الثَّراء يزيد من صعوبة دراسة أو بحث هذا التيار بجملته، وربما يَحُولُ هذا الاتِّساعُ دون توجيه خطاب واحد إلى مدارسه المختلفة، أو يمنعُ دون تعميمِ حكمٍ على إيجابياتٍ تُنسَبُ له، أو سلبياتٍ تُدَّعى في حقِّه! ومهما يكن من أمر فإن النقد الذاتيَّ، والنصح الداخلي للخطاب السلفي المعاصر في اللحظة الراهنة يُمَثِّلُ تسديدًا واجبًا، ودعمًا حقيقيًّا، لا يصح تجاهله، أو التشاغل عنه بحال، ومما يطرح هذا",
            "page": "5",
            "part": "1",
            "seal": "9D7B85D4",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "العملَ ويدعو إليه - الآن بقوةٍ - تدشينُ حربٍ عالمية على السلفية في كل صِقْعٍ ومِصرٍ، بعد أحداثِ الحادي عشر من سبتمبر 2001م، وهي حرب عالمية أيديولوجية ومسلكية في آنٍ واحد، وليس لها من سبب ظاهر إلا أن الجماعات والطوائف والرموز السلفيَّة \"يهدفون إلى تطبيق الشريعة الإِسلامية! وينادُون بأن الإِسلام دينٌ ودولةٌ! \" (¬1). ¶ وقد استعملت في هذه الحرب ترسانةٌ من أسلحة التشويه والتشويش والتعويق والتشهير والمحاصرة والتضييق، حتى إذا أُحْكِمَتِ القبضةُ وظَنَّ الغربُ وحلفاؤهم في الداخل أنهم قادرون على الضربة القاضية انطلقَتِ الثوراتُ العربيةُ بإذن ربها! فَدَمَّرَتِ الإفكَ المفترى! وحطَّمَتْ أغلالَ الظلم والطغيان! وقيودَ الفسادِ والاستبدادِ! ووقف كثيرون مَشْدُوهِينَ أو ذاهلينَ واجمينَ! وهم يرقبون صعودَ القوى السلفيَّةِ التي تمالَؤُا عليها، وتقاسموا على تبييتها وأربابِهَا في ظل صمتٍ رهيبٍ فُرِضَ على الشعوب فَرْضًا! ومع أن المدَّ السلفيَّ قد أصبح حقيقةً واقعة، وظهر مشروعٌ سياسيٌّ لهذا التيار - وفي مصر تحديدًا - ليلحق بقاطرة الممارسة السلفية السياسية في الكويت والبحرين وغيرهما فإن الاجتماع على مراجعة الخطاب السلفي لتقويته من جهة، وتحريره من الملحوظات عليه من جهة أخرى يُعْتَبَرُ أولويةً حاضرةً الآن أمام المنتسبين إليه، والمحبين له على حدٍّ سواءٍ. ¶ ¬__________ ¶ (¬1) الفرصة السانحة، لنيكسون، (ص 153).",
            "page": "6",
            "part": "1",
            "seal": "4F29354F",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "على أن عين المراقب لا تخطئ - بَعْدَ هذه الثورات العربية - أن طائفة من الشباب المنتسب إلى هذا التيار في أرجاء العالم العربي والإِسلامي يَجهرُ اليومَ بما كان يَهْمِسُ به أمسِ، وَيستعلِنُ الآنَ بما كان يُخفيه قبل آنٍ! ¶ وبغض النظر عن صحة تلك الآراء والمواقف من عدمها؛ فإن هذه النظرات النقدية تحتاج إلى فحصٍ وتمحيصٍ، وتعامُلٍ بمنهجٍ سديدٍ ووعيٍ شديدٍ، وليتأتَّى من وراء ذلك الترشيد! وما من شكٍّ في أن ضَغْطَ القاعدة الشبابية اليوم للتطوير والتغيير بإيقاعٍ سريع متلاحِقٍ قد ينطوي على مخاطرة أو مغامرة - ولو في بعض المواقع على الأقل - كما أن التثاقل في الاستجابة الواعية للمطالب قد يُفضي إلى استفحالِ المثالبِ، أو إلى خسارةٍ فادحةٍ في القواعد! ومن هنا انطلقت هذه الدراسة المعاصرة؛ لتفتح بابًا إلى المناصحة والمراجعة، ولتأخذ بزمام المبادرة في وضع هذه الملحوظات على سُلَّمِ الأولوياتِ الحاضرةِ في اللحظة الراهنة، بما يُرجَى معه أن تتنبه قياداتُ العمل السلفي المعاصر في كل ميدان قبل أن تخسر بعضَ أبنائها، أو يتساقطَ في الطريق بعضُ رُوَّادِها، أو تفوتها فرصة سانحة لتحقيق أهدافها. ¶ وعليه؛ فإن التيارَ السلفيَّ المعاصر مدعوٌّ اليوم - وفي ظل هذه الملحوظات - إلى أن يعيد تطويرَ نفسِهِ، وأن يجدِّدَ في أساليبه وطَرْحِهِ، وأن يسعى بجهده إلى أن يحدِّدَ مواقفَ أكثرَ وضوحًا وتفصيلًا، في قضايا كان الموقف منها مجملًا أحيانًا، ومترددًا أحيانًا أخرى!! كما يُرْجَى - في خاتمة المطاف - أن يخرج التيار السلفي من",
            "page": "7",
            "part": "1",
            "seal": "6DE76606",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "حالة الانقسام إلى حال الاجتماع والوئام، وأن يَبْرُزَ كيانٌ عالمي يمثل هذا التيارَ، وينسق بين مجموعاته وجمعياته بما يمهد لقيام مرجعية سلفية عالمية، تَضبِطُ الاجتهاداتِ، وتتدارك الملحوظاتِ، وتُسدد المسيرةَ، وتُصحح الأخطاءَ الإداريةَ والمنهجيةَ التي تَصدر من بعض التجمعات السلفية هنا أو هناك، كما يَسعى لحلِّ الخلافاتِ السلفية، وإيجادِ المخارجِ الشرعية للمشاكلِ والنوازِل الاقتصادية والسياسية والاجتماعيةِ المُحْدِقَةِ بمجتمعات المسلمين اليوم، لا سيما بعد ارتفاعِ سقفِ الحرية، وسقوطِ الأنظمةِ الديكتاتورية، وهذا بدوره يُمهد إلى الخروج من ضِيقِ التحَزُّباتِ الجزئية إلى سَعَةِ الأمة الجامعة، ويعين على الانتقال من انتماء الوسائل إلى انتماء الغايات، قال تعالى: {إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ} [الأنبياء: 92]. ¶ وبناءً على ما سبق فقد جاءت هذه الدراسةُ معتمِدَةً منهجًا توصيفيًّا، وخطابًا نقديًّا للحالة السلفية الراهنة - في مصرَ خاصة، وفي الوطن الإِسلامي عامة - ثم تفكيرًا ارتياديًّا للخروج من تلك المضايق، بوضع أولويات الخطاب السلفي المعاصر أمام أهله ورواده اليوم. ¶ وقد اكتملت هذه الدراسة عبر فصولٍ أربعةٍ، تناول الأوّل منها: مفهوم الخطاب السلفي المعاصر، وتناول الثاني: لماذا الحديث عن أولويات الخطاب السلفي؟، فيما بحث الفصل الثالث: مشكلات الخطاب السلفي وعوائقه، وانتهى الفصل الرابع والأخير إلى تقديم أولويات متعددة المجالات، ومتنوعة",
            "page": "8",
            "part": "1",
            "seal": "43F4FDB8",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "التخصصات والسمات؛ ليدخل من خلالها التيارُ السلفيُّ إلى مرحلةٍ تاريخيَّةٍ بالغةِ الخطورةِ في إثبات جدارتهِ وأهليته للقيادةِ والريادةِ، وحملِ التبعة، والقيامِ بالأمانة في هذه الأمة. ¶ وَفَّقَ اللهُ تعالى الدعاةَ الحداةَ، والعلماءَ الهداةَ من كلِّ اتجاهٍ لإقامة ديينا، وتَرْكِ التفرُّقِ في مِلَّتِنا، وجَمَعَ على الحقِّ كلمتَنا، وهدَى مسيرتَنَا، وسَدَّدَ أعمالنا، وأعانَ على ذكره وشكره وحسنِ عبادته، وجَعَلنا وأمتنا الحبيبة أهلًا للنصر والتمكين، إنه أكرمُ الأكرمين، وأرحمُ الراحمين، والحمدُ لله ربِّ العالمين. ¶ وكتبه ¶ د. محمد يسري إبراهيم ¶ الأمين العام للهيئة الشرعية للحقوق والإصلاح ¶ القاهرة: الاثنين 2/ 6/ 1433 هـ ¶ الموافق 23/ 4/ 12012 م",
            "page": "9",
            "part": "1",
            "seal": "8CD6BCDA",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "الفصل الأول ¶ مفهوم الخطاب السلفي ¶ وخصائصه وأولوياته",
            "page": "11",
            "part": "1",
            "seal": "7EFD06DA",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "مفهوم الخطاب السلفي، وخصائصه وأولوياته ¶ تحديد مفهوم الخطاب السلفي اليوم من الأهمية بمكان، وهو فرع عن تحديد مفهوم الخطاب الإِسلامي، وما يشمله هذا المصطلح من ممارسات، ثم من الذين يخاطبون باسم التيار السلفي دون غيرهم؟ وما هي أهم خصائصهم ومميزاتهم؟ وأخيرًا فلا بد من تحديد مفهوم الأولويات بشكل عام، وفقه الأولويات في الخطاب الإِسلامي بشكل خاص، وهذا ما يحاول هذا الفصل أن يلقي أضواءً عليه، ويحاول الإجابة عن تساؤلاته، وذلك عبر المباحث التالية:",
            "page": "13",
            "part": "1",
            "seal": "BE33EBFA",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "المبحث الأوّل ¶ مفهوم الخطاب الإسلامي السلفي ¶ في لغة العرب يدور مفهوم الخطاب والمخاطبة على مراجعة الكلام، وتوجيهه إلى الأنام بقصد الإفهام، فكل كلام لا يراد به الإعلام والإفهام لا يعتبر خطابًا في لسان العرب. ¶ وقد يطلق الخطاب ويراد به مضمون الكلام ومحتواه، وقد يطلق ويراد به الطريقة التي يُؤدَّى بها الكلام؛ ولهذا سُمِّي الكلامُ المنثور المسجوع خطبة (¬1). ¶ وقد وردت لفظة: (خطاب) في كتاب الله تعالى في ثلاثةِ مواضعَ، هي: قوله تعالى: {رَبِّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الرَّحْمَنِ لَا يَمْلِكُونَ مِنْهُ خِطَابًا} [النبأ: 37]، وقوله تعالى: {إِنَّ هَذَا أَخِي لَهُ تِسْعٌ وَتِسْعُونَ نَعْجَةً وَلِيَ نَعْجَةٌ وَاحِدَةٌ فَقَالَ أَكْفِلْنِيهَا وَعَزَّنِي فِي الْخِطَابِ} [ص: 23]، وقوله تعالى: {وَشَدَدْنَا مُلْكَهُ وَآتَيْنَاهُ الْحِكْمَةَ وَفَصْلَ الْخِطَابِ} [ص: 20]. ¶ وفصل الخطاب هو فرقان ما بين الحق والباطل والصواب والخطأ، وهو بحسب سياق الآية الكريمة قد اقترن بالحكمة؛ فيه يُتَبَيَّنُ الحق على الوجه الذي ينبغي. ¶ ومصطلح الخطاب الإِسلامي، أو المديني مُرَكَّبٌ وصفيٌّ غَدَتْ له دلالة معاصرة تَتَّسع - لدى البعض - لتشمل الدعوة الإِسلامية ¶ ¬__________ ¶ (¬1) لسان العرب، لابن منظور، (1/ 360 - 361).",
            "page": "14",
            "part": "1",
            "seal": "661A0161",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "بمناشطها المتنوعة، ووسائلها المتعددة، ومناهجها المختلفة (¬1). ¶ وقريب من هذا المنحى التعبير عن الخطاب الإِسلامي بأنّه البيان الذي يوجه باسم الإِسلام إلى الناس؛ مسلمين، أو غير مسلمين، لدعوتهم إلى الإِسلام، أو تعليمه لهم، وتربيتهم عليه، عقيدةً وشريعةً، عبادةً ومعاملةً، فكرًا وسلوكًا، أو لشرح موقف الإِسلام من قضايا الحياة والإنسان والعالم: فرديةً أو اجتماعيةً، روحيةً أو ماديةً، نظريةً أو عمليةً (¬2). ¶ وعليه؛ فإن الخطاب الإِسلامي المقصود هنا أعمُّ من المضمون والشكل، وأوسع من القول أو الفعل، وأشمل من التحرك الجماعي أو الفردي، وأدخل في الحياة بمناشطها السياسية والاجتماعية والثقافية والاقتصادية، وذلك بشرط استناده إلى الإِسلام في قاعدة المرجعية، وارتباطه بعلوم الكتاب العزيز، والسنة النبوية المطهرة. ¶ والخطاب الإِسلامي على هذا النحو مهيعٌ فسيحٌ وميدانٌ وسيعٌ، تتنوع أشكاله، وتتعدد صوره وألوانه، وتتغير وسائله وأدواته بتغير الزمان والمكان وبني الإنسان! قال تعالى: {وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا بِلِسَانِ قَوْمِهِ لِيُبَيِّنَ لَهُمْ} [إبراهيم: 4]. ¶ ¬__________ ¶ (¬1) الخطاب الإِسلامي بين الأصالة والمعاصرة، د. عبد العزيز التويجري، الموقع الإلكتروني. للمنظمة الإِسلامية للتربية والعلوم والثقافة. ¶ (¬2) خطابنا الإِسلامي في عصر العولمة، د. يوسف القرضاوي، (ص 15).",
            "page": "15",
            "part": "1",
            "seal": "57D5BCD1",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "فهو خطاب يمتدُّ رُوَاقُهُ ليشمل الخَلْقَ جميعًا، ويتناول القضايا جميعًا! وهذا الخطاب هو دعوة النبيين والمرسلين، وسبيل البلاغ المبين، ومظهر تجديد الدين، وبرهان خيرية الأمة المحمدية، وسبب إقامة الشهادة على البشرية، وطريق الفلاح والنجاح للبرية. ¶ وإذا أُضيف الخطابُ الإِسلاميُّ إلى السلف، أو وُصِف بأنه سلفي فقد أضيف إلى أشرفِ نسبةٍ، وَوُصِفَ بأكملِ نعتٍ؛ فإن ترسُّم منهج السلف من الصحابة والتابعين، ومن تبعهم بإحسان هو عين منهج النجاة والعصمة، وأساس طريق الهدى والرحمة، ومهيع الاتباع والاجتماع، وضمانة من الفرقة والابتداع، وسبب الازدهار والاستقرار، وتتابع الخيرات والبركات، وتحقيق التمكين لهذا الدين، وظهوره بالحجة والبيان، ونصره بالسيف والسنان! ومن وراء ذلك كله مرضاة الرحمن، والفوز بالجنان! قال تعالى: {وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ} [التوبة: 100] وكل خطاب انتسب أصحابُهُ إلى هذا المنهج المبارك بحقٍّ فقد استحق هذه النسبة، وتشرف أصحابه بهذه التسمية، وإن لم",
            "page": "16",
            "part": "1",
            "seal": "D4B3CE11",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "يَدَّعوها، فكل من قام بمقتضيات هذه الدعوة الشريفة بصدقٍ فقد صار من أربابها، وإن لم يرفع لها شعارًا، أو يرتدي لها رداءً! وليس لأحدٍ - مهما علا في هذا المنهج قَدْرُهُ - أن يحتكر هذه النسبة لنفسه، أو أن يَحْرِم منها غيره، فلا يكافئ بها محبَّهُ، ولا يمنعها من مُبْغِضِهِ! فليس ثمة فردٌ ولا جماعةٌ متحزبة تمثل السلفية بمعناها الشرعي، وإنما قد يوجد من ينتسب إليها، ويسعى أن يحيا بمنهجها، وقد يصيب، وقد يخطئ، وأخطاؤه لا تنسب إلى المنهج، ولا إلى غيره من الأفراد أو الدعوات التي انتسبت إلى ذات المنهج.",
            "page": "17",
            "part": "1",
            "seal": "EFBD8BBE",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "المبحث الثاني التيار السلفي ... النشأة والتطور ¶ \" السلفية\" نسبة إلى السلف، ومعنى \"السلف\" في اللغة يدور حول المتقدم والسبق، فالسلف هم الذين مَضَوا، والقومُ السُّلَّافُ هم المتقدمون (¬1). ¶ وأما \"السلف\" في الاصطلاح فيطلق على المتقدمين من الصحابة والتابعين وتابعيهم، وهم المذكورون في حديثه - صلى الله عليه وسلم -: \"خيركم قرني، ثم الذين يلونهم، ثم الذين يلونهم\" (¬2). ¶ ومذهب السلف هو مذهب الصحابة الكرام، والتابعين وتابعيهم من الأئمة المذكورين المشهورين (¬3). ¶ ثم إن كل من التزم بعقائد وأصول هؤلاء الأئمة كان منسوبًا إليهم، وإن باعدت بينه وبينهم الأماكن والأزمان، وكل من خالفهم فليس منهم، وإن عاش بين أظهرهم، وجمعه بهم نفس المكان والزمان (¬4). ¶ \"ولقد بدأت الحاجة إلى الانتساب للسلف حين تَفَرَّقَتِ الأمةُ الإِسلامية، وتعددتِ الاتجاهاتُ الفكرية فيها حول أصول الدين، ¶ ¬__________ ¶ (¬1) معجم مقاييس اللغة، لابن فارس، (3/ 95). ¶ (¬2) أخرجه البخاري، (6695)، ومسلم، (2535) من حديث عمران بن حصين - رضي الله عنه -. ¶ (¬3) لوامع الأنوار، للسفاريني، (1/ 20)، العقائد السلفية بأدلتها العقلية والنقلية، لأحمد بن حجر آل بوطامي، (ص 11). ¶ (¬4) العقيدة الإِسلامية بين السلفية والمعتزلة، د. محمود خفاجي، (ص 21).",
            "page": "18",
            "part": "1",
            "seal": "A766E15C",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "مما دعا علماءَ الأمة الأثبات وأساطينها الأعلام لتجريد أنفسهم لتلخيص وترتيب الأصول العظمى، والقواعد الكبرى للاتجاه السلفي، والمعتقد القرآني النبوي، ومن ثم نسبته إلى السلف الصالح، لقطع الباب على كل من ابتدع بدعة اعتقادية، وأراد نسبتها إليهم، حتى كانت النسبة إلى السلف رمزًا للافتخار، وعلامةً على العدالة في الاعتقاد، مما يدل على أن النسبة إلى السلف لم تكن بدعةً لفظيَّةً، ولا مجرَّدَ اصطلاحٍ كلاميٍّ، لكنه حقيقة شرعية ذاتُ مدلول محدد، ولذلك لم تؤصَّلْ قواعده، ولم تحرَّرْ موارده، إلا بقيام الحاجة في الأمة لبيانٍ متكاملٍ الصورةِ عما كان عليه أهل القرون المفضلة، المشهود لهم بالعدالة من طريقة عقدية، وسيرة توحيدية\" (¬1). ¶ فالانتساب إلى أهل السنة والجماعة والسلف الصالح، يعني: الانتساب إلى الإِسلام الصافي عن شوائب البدع، ومخالفات الفِرَقِ. ¶ وإنَّ كل من رضي بالله ربًّا، وبالإسلام دينًا، وبمحمد - صلى الله عليه وسلم - نبيًّا ورسولًا، مقبلًا على الالتزام بالإِسلام جملة، وعلى تحكيم شريعته استسلامًا وانقيادًا، وبرئ من تبني مذهب بدعي، أو ¶ ¬__________ ¶ (¬1) نظريات شيخ الإِسلام في السياسة والاجتماع، للمستشرق الفرنسي هنري لاوست، (ص 32).",
            "page": "19",
            "part": "1",
            "seal": "093B5A16",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "الانتسابِ إلى فرقة ضالة، أو اعتمادِ أصلٍ كليٍّ من أصول البدع، فهو من أهل السنة والجماعة إجمالًا، وهذا يشمل عوامَّ المسلمين الذين لم ينضووا تحت راية بدعية، ولم يكثِّروا سوادَ فرقةٍ غيرِ مرضية. ¶ فهذا القَدْرُ يحقق انتسابًا إجماليًّا تصحُّ به النسبة إلى أهل السنة والجماعة. ¶ فالنسبة إلى السلف هي نسبة إلى أهل السنة والجماعة الذين تميزوا عن غيرهم بفهمهم لكتاب ربهم، وسنة نبيهم بفهم سلفهم الصالح، من الصحابة والتابعين ومن تبعهم بإحسان، رضي الله عنهم أجمعين. ¶ وعليه؛ فإن الدعوة إلى اتباع السلف، إنما هى دعوة إلى الإِسلام والسنة، ولا غضاضة في ذلك، بحال من الأحوال. ¶ قال شيخ الإِسلام - رحمه الله -: \"لا عيب على من أظهر مذهب السلف، وانتسب إليه، واعتزى إليه، بل يجب قبول ذلك منه؛ فإن مذهب السلف لا يكون إلا حقًّا\" (¬1). ¶ والحديث عن السلفيين في الواقع المعاصر هو حديث عن أفراد وجماعات، فمنهم: أفراد معتبرون يمثلون مرجعيات علمية أحيانًا، وقيادات عملية شعبية أحيانًا أخرى، وفي كثير من الأحوال يكون لهؤلاء وأولئك من يلوذ بهم من العامة، ومن يتلقَّى عنهم من طلبة ¶ ¬__________ ¶ (¬1) مجموع الفتاوي، لابن تيمية، (4/ 149).",
            "page": "20",
            "part": "1",
            "seal": "5B65E7C5",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "العلم، ومنهم: جماعات بعضها منظم تُرخِّصُ بعضُ الدول بوجودها، وتُقَنِّنُ أعمالها، بل وتتعاون معها أحيانًا! وجماعات أخرى منظَّمة لا تُقِرُّ بعضُ الدول بقانونيتها، بل وَتُضَيِّقُ عليها غالبًا! وبالجملة فالظاهرة السلفية المعاصرة لا تخرج - في الغالب وبالاستقراء - عن أشكال أربعة: ¶ 1 - جماعات وجمعيات منظَّمة ومرخَّصة رسميًّا. ¶ 2 - جماعات منظَّمة غيرُ مرخَّصة. ¶ 3 - مشايخُ علمٍ وتربية ترتبط بهم جموع من الطلاب، والخاصَّة. ¶ 4 - مشايخُ خطابةٍ ودعوة تجتمع عليهم العامة، وجمهور الأمة. ¶ والأمثلة كثيرة ماثلة للعيان في طول العالم الإِسلامي وعرضه لهذه الأنماط الأربعة، وكثيرًا ما وُجدت تلك الصور جميعًا في البلد والقطر الواحد. ¶ وعن هذه الصور تصدر أنشطة شتى، وتأتلف جموع كبرى، ويجري نهرُ خيرٍ دافقٌ في الأمة بأسرها.",
            "page": "21",
            "part": "1",
            "seal": "B0B36EBF",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "المبحث الثالث ¶ خصائص التيار السلفي المعاصر ¶ يتمتع التيار السلفي الواسعُ الأطيافِ بخصائصَ كثيرةٍ تجعل له أهميةً بالغةً، ومن بين تلك الخصائص: ¶ أولًا: المرجعية العلمية والولاية الشرعية: ¶ يتميز التيار السلفي المعاصر في الجملة بتربُّعِهِ على عرش المرجعية الشرعية، وتهَيُّئِهِ لولاية الأمور العلمية، وعنايَتهِ بالشئون التعليمية؛ يتجلى ذلك في المساجد والفضائيات، والمعاهد الشرعية، والجامعات، وتصدِّي رموزهِ للفُتْيَا والدعوة والإرشاد، سواء في ذلك من انخرط منهم في المؤسسات الدينية للدولة، أو من بقي داخل دوائر العمل الخيرية والأهلية. ¶ ثانيًا: الثبات المنهجي والاستقرار الفكري: ¶ إنه - وبشكل عام - قد يتميز السلفيون في جملتهم بالمرابطة على الثغور المنهجية، وحراسة الثوابت العلمية والعملية، وصيانة منهج أهل السنة والجماعة، والتصدي للمناهج الزائفة والمذاهب المنحرفة، ومقاومة تيارات البدع، والإلحاد، والتغريب، والعلمنة جميعًا. ثالثًا: الثراء في الكفاءات والتنوع في القيادات: تتنوع القيادات السلفية - داخل هذا التيار - من القيادات",
            "page": "22",
            "part": "1",
            "seal": "EA58F58A",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "العلمية الشرعية إلى العلمية التقنية، ومن الدعوية إلى الاجتماعية، ومن الإدارية إلى السياسية، ومن الاقتصادية إلى القانونية، فلا يكاد يخلو مجال إلا وللتيار السلفي فيه حضور بكفاءات ثرية، وقيادات غنية، على تفاوُتٍ ملحوظ في الأعداد بين هذه المجالات. ¶ رابعًا: الحضور الإعلامي العام: وقد تمثَّل هذا بقوة في العقد المنصرم، حيث لا تخلو فضائية عربية - دينية أو غير دينية - من وجود ملحوظ لهم، ومن مشاركة معلومة، ومن أنشطة وجهود مشهورة ومشكورة، وقد انفتح المجال الإعلامي واسعًا بعد الثورات العربية ليلج السلفيون إلى آفاق رحيبة في التواصل من خلال الصحف المقروءة، والمجلات السَّيَّارة، والقنوات الفضائية الطيّارة! خامسًا: القدرة على الحشد الجماهيري: يتمتع التيار السلفي - عند اجتماع طوائفه وحال اتفاق رموزه - بزَخَمٍ شعبي، ومقدرة هائلة على الحشد الجماهيري، بدا هذا واضحًا في دروس جماهيرية، ومؤتمراتٍ حاشدةٍ، وملتقياتٍ موسعة، ووقفات ثورية مليونية مشهودة، وإن كانت هذه المقدرة إنما تتحقق عند اجتماعه على قضية اتفاقية، وليست خلافية. ¶ سادسًا: صعود سياسي متنامٍ: ويبدو هذا الصعود على مستوى تجارب برلمانية اكتملت في الكويت والبحرين وباكستان وغيرها، وعلى مستوى تجارب",
            "page": "23",
            "part": "1",
            "seal": "995CC6F7",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "بدأت في مصر، وليبيا، وغيرها. ¶ وأما على صعيد الاتحادات الطلابية، والنقابات المهنية، والمجالس المحلية والبلدية، وجماعات الضغط السياسية فَحَدِّثْ عن صعود القوى السياسية السلفية ولا حرج! سابعًا: المصداقية الأخلاقية والسلوكية: ¶ لا شك أن التيار السلفي - وإن بدا كظاهرةٍ سياسية، أو تجلَّى في سياقٍ اجتماعي، أو ديني - لا تفارقه مصداقيته الأخلاقية، ولا يغادره انضباطه السلوكي، ولا تُبرِّرُ فيه الغايةُ الصالحةُ الوسيلةَ الطالحةَ. ¶ ثامنًا: الريادة التاريخية والحضارية: ¶ إن التيارات السلفية المعاصرة اليوم مشدودة العرى بالرموز السلفية في الجيل الماضي، والأجيال السابقة؛ فلا تنتهي في مرجعيتها عند شيخ الإِسلام ابن تيمية - رحمه الله -، ولا تقف عند حدود الأئمة الأربعة عامة، ولا تتمحور حول الإمام أحمد خاصة، وإنما تظل مرتبطة بالمدرسة الأولى، ومنتمية إلى الرعيل المقدَّمِ، من القرون المفضلة، والسادات المبجلة، من أصحاب خاتم النبيين وإمام المرسلين - صلى الله عليه وسلم -، وتمتد حتى تصل إلى الكبار من المعاصرين، فالسلفية مدرسة منهجية، تقبس نورها من مشكاة أهل السنة والجماعة، وتستمد قوتها من معين الفِرقة الناجية، والطائفة المنصورة.",
            "page": "24",
            "part": "1",
            "seal": "6D79CA05",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "المبحث الرابع ¶ فقه الأولويات في الخطاب السلفي (¬1) ¶ ينطلق فقه الأولويات في الخطاب السلفي من قواعد السياسة الشرعية، ومن المقاصد الكلية للدعوة الإِسلامية، فهو إدراكٌ شرعيٌّ مقاصديٌّ واقعي لِرُتَبِ الأقوال والأعمال، وترتيبِهَا نظريًّا وعمليًّا، وذلك من حيث الأهميةُ والتقديمُ والأرجحية. ¶ وهذا الفقه علَّمه الله تعالى لعباده ببيان التفاوت بين الأعمال ورُتَبِها، سواء أكانت صالحة، أم طالحة. ¶ {يَسْأَلُونَكَ عَنِ الشَّهْرِ الْحَرَامِ قِتَالٍ فِيهِ قُلْ قِتَالٌ فِيهِ كَبِيرٌ وَصَدٌّ عَنْ سَبِيلِ اللَّهِ وَكُفْرٌ بِهِ وَالْمَسْجِدِ الْحَرَامِ وَإِخْرَاجُ أَهْلِهِ مِنْهُ أَكْبَرُ عِنْدَ اللَّهِ وَالْفِتْنَةُ أَكْبَرُ مِنَ الْقَتْلِ وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا وَمَنْ يَرْتَدِدْ مِنْكُمْ عَنْ دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ وَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ (217)} [البقرة: 217] قال تعالى: {أَجَعَلْتُمْ سِقَايَةَ الْحَاجِّ وَعِمَارَةَ الْمَسْجِدِ الْحَرَامِ كَمَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَجَاهَدَ فِي سَبِيلِ اللَّهِ لَا يَسْتَوُونَ عِنْدَ اللَّهِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ (19) الَّذِينَ آمَنُوا وَهَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ ¶ ¬__________ ¶ (¬1) يراجع كتاب: معالم في أصول الدعوة، فصل رعاية الأولويات، ط4، دار اليسر.",
            "page": "25",
            "part": "1",
            "seal": "E3179388",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ أَعْظَمُ دَرَجَةً عِنْدَ اللَّهِ وَأُولَئِكَ هُمُ الْفَائِزُونَ (20)} [التوبة: 19، 20] كما عَلَّمَ النبيُّ - صلى الله عليه وسلم - أصحابَهُ رُتَبَ الأعمالِ الدعوية، وما حَقُّهُ التقديمُ منها؛ فحين أَرسل معاذًا داعيًا ومعلمًا قال له - صلى الله عليه وسلم -: \"إنك تَقْدَمُ على قوم من أهل الكتاب؛ فليكن أول ما تدعوهم إلى أن يوحدوا الله تعالى، فإذا عرفوا ذلك، فأخبرْهم أن الله قد فرض عليهم خمسَ صلوات في يومهم وليلتهم، فإذا صَلَّوا، فأخبرهم أن الله افترض عليهم زكاة في أموالهم؛ تؤخذ من غنيهم، فتُرَدُّ على فقيرهم، فإذا أقروا بذلك، فخذ منهم وتوقَّ كرائمَ أموال الناس\" (¬1). ¶ وعن نبينا - صلى الله عليه وسلم - أخذ عمرُ - رضي الله عنه - ما كتبه لأبي موسى الأشعري - رضي الله عنه - موجهًا ومفقِّهًا، فقال - رضي الله عنه -: \"إن القضاء فريضة محكمة، وسنة متبعة، افهم إذا أُدلي إليك؛ فإنه لا ينفع كلمة حق لا نفاذَ له، آسِ بين الناس في وجهك ومجلسك وعدلك؛ حتى لا يطمعَ شريف في حيفك، ولا يخافَ ضعيف من جورك\" (¬2). ¶ وعن كتاب ربنا، وسنة نبينا وهدي سلفنا قَرَّر العلماء قواعدَ الأولويات بين الضروريَّات والحاجيَّات والتحسينيَّات، كما أَصَّلُوا للتفاوت بين الواجبات والمندوبات، والمحرمات والمكروهات؛ في ذاتها تارةً، وعند التزاحم والتعارض أخرى. ¶ ¬__________ ¶ (¬1) أخرجه البخاريُّ، (1458)، ومسلم، (19) من حديث عبد الله بن عباس رضي الله عنهما. ¶ (¬2) السنن الكبرى، للبيهقي، (10/ 135).",
            "page": "26",
            "part": "1",
            "seal": "74264406",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "وهذا الفقه الدعويُّ يقتضي موازنةً في الخطاب بين المصالح والمفاسد، ومقابلةً بين المنافع والمضارِّ عند التزاحم، كما يقتضي إدراكًا لمقاصد الشريعة ومعانيها الكليةِ التي لأجلها شُرِعَتِ الأحكامُ، والتي على أساسها تترتب مصالحُ الأنام. ¶ وجهات الأولوية متعددة متنوعة، فالأعمال المطلوبة من حيث الزمان تتفاوت رتبها؛ بناءً على إدراك واجب الوقت، وفريضة العمر، وشرف الزمان والدهر. ¶ كما تتفاوت من حيث المكان، وما يتعلق به من عمل، رعايةً لفضله، أو تقديرًا لعُرْفِ أهله، كما تتفاوت من حيث ما يطرأ من أَمْرٍ استثنائيٍّ، أو يعرض من حال خاصة، أو ما يقع مما يَعْسُرُ الاحترازُ عنه، أو تعمُّ البلوى به. ¶ وكذلك فإن الأعمال والتصرفات - سواءً أكانت قلبية، أم قولية، أم فعلية - تتفاوت في ذاتها، كما تفاوتت باعتباراتٍ من خارجها. ¶ فمعيار إدراك الأولويات - في الدرجة الأولى - شرعيٌّ، وميزان الترجيح بينها نقليٌّ؛ إذ هو المصدر المعصوم، والصدور عنه فرضٌ محتومٌ، ثم ما استند إليه من إجماع موثَّق، أو قياس محقق. ¶ ثم تأتي - في الدرجة التالية - المقاصد الشرعية، والمصالح المرعية، ومصادر التشريع الثانوية؛ كسَدِّ الذرائع، أو فتحها ... وغيرها. ¶ وأخيرًا تأتي المشتركات العامة؛ مِن تجارب الدعاة من لدن أنبياء",
            "page": "27",
            "part": "1",
            "seal": "0924E7D1",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "الله تعالى وإلى اليوم. ¶ ثم إن المقاصد الشرعية، والمصالح المرعية، والمشتركات الدعوية تتعلق جميعًا بالواقع، وترتبط بالحياة، وبقدر رعاية الخطاب السلفي لخصائص الواقع، ومجريات أحداثه ومؤثراته؛ تتعاظم فاعليته، وتتجلى ثمراته ونتائجه. ¶ وفقه الأولويات في الخطاب الإِسلامي السلفي له ركائزُ يقوم عليها، تمثل معاقد الاتفاق، وأصول الوفاق، وهي كالأصول المحكمات، بين سائر الدعاة أفرادًا أو جماعات، وعند التفصيل في إعمال التأصيل قد تتفاوت الاجتهادات، وتتنوع التخصصات، ومثل هذا لا تتفرق به الكلمة، ولا تتأتى معه في الصف الإِسلامي - بحمد الله - ثُلمة. ¶ وقبل الدخول إلى الحديث عن فقه الأولويات في الخطاب السلفي المعاصر، تتعين الإجابة عن سؤال مهم، وهو: لماذا الحديث عن هذا الأمر الآن؟ وما الداعي إلى الاشتغال به في هذا التوقيت الذي يُلْمَسُ فيه انتعاشٌ سلفيٌّ وحضورٌ سياسيٌّ؟! وفي الفصل الآتي بيانٌ موسَّعٌ يتضمن إجابة تطوف حول معالِمَ تاريخيَّةٍ أحيانًا، وواقعيةٍ ومنهجيةٍ أحيانًا أخرى.",
            "page": "28",
            "part": "1",
            "seal": "5D6E0DE4",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "الفصل الثانى ¶ لماذا الحديث عن أولويات الخطاب السلفي؟",
            "page": "29",
            "part": "1",
            "seal": "15D55E17",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "لماذا الحديث عن أولويات ¶ الخطاب السلفي؟ ¶ أولويات الخطاب السلفي المعاصر تتعدد، وأسباب الحديث عنه اليوم تتنوع، وهذه الأسباب منها: ما هو داخلي، ومنها: ما هو خارجي، ومنها: ما هو داخلي خارجي في نفس الوقت. ¶ وللإجابة عن هذا السؤال - الذي صُدِّرَ به هذا الفصلُ - عناصرُ متعددةٌ، نستعرضها في المباحث التالية:",
            "page": "31",
            "part": "1",
            "seal": "7FFCBA24",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "المبحث الأول ¶ تدشين الحرب العالمية على السلفية (¬1) ¶ لا اختلاف على أنَّه بسقوط الشيوعية، وانتهاء صلاحية شعار: (الروس قادمون) قد انتهى الجهاد والكفاح المشترك بين الغرب والعالم الإِسلامي ضد الشيوعية في أفغانستان، وليس في هذا من عجيب، وإنما العجب أنه بمجرد تحقيق هذا الهدف سارع الغرب بإعلان الإِسلام عدوًّا جديدًا! وذلك قبل أحداث الحادي عشر من سبتمبر بأكثر من عشر سنوات، وذلك حين دعاه مبكرًا داهية الغرب (نيكسون) بالخطر الأخضر الذي ينوب عن الخطر الأحمر. ¶ ومما لا شك فيه أن الإِسلام المقصود بالحرب ليس هو إسلام العقلانية، أو العصرانية، أو الشعوذة والخرافة، أو الفِرَق أو الطرق! وليس أصحابه بطبيعة الحال من المتسوِّلين على موائد الغرب أو الشرق، وإنما هم - كما يقول نيكسون -: \"المصمِّمون على استرجاع الحضارة الإِسلامية السابقة عن طريق بعث الماضي ... والذين يهدفون إلى تطبيق الشريعة الإِسلامية، وينادُون بأن الإِسلام دين ودولة، وعلى الرغم من أنهم ينظرون إلى الماضي فإنهم يتخذون منه هدايةً للمستقبل، فهم ليسوا محافظين، ولكنهم ثوارٌ! \" (¬2). ¶ ¬__________ ¶ (¬1) يراجع كتاب: ولتستبين سبيل المجرمين، للمؤلف، الفصل السابع، ط: 2، دار اليسر. ¶ (¬2) الفرصة السانحة، لريتشارد نيكسون، (ص141، 152، 153).",
            "page": "32",
            "part": "1",
            "seal": "892FA505",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "ومثل هذه التصريحات تُظهر - بجلاء - أن الحرب ليست على إرهاب يُنسب إلى الإِسلام، ولا على جماعات تتبنى الجهاد، أو حتى تدين بالعنف! إنما هي حرب على إسلام العقائد والثوابت، والأصول والمبادئ بالدرجة الأولى. ¶ إنها حرب على الإِسلام المقاوِم للهيمنة الغربية، والاستعمار، والعلمنة في جميع الميادين، وشتى مناحي الحياة! إنه الإِسلام السلفي الأصولي، كما يدعونه! وفي تقرير مؤسسة راند الأمريكية الصادر عام (2005 م) جرت المناداة بمؤتمر دولي يدشن لقيام مؤسسة دولية، لمحاربة ما أسموه \"التطرف السلفي\" (¬1)! وعلى نفس الطريق جاء التقرير التالي في (2007 م) داعيًا أن يُستخدم التيار التقليدي مع الصوفي في مواجهة الإِسلام السلفي، وأحيانًا جرى التعبير عن السلفية بـ: (الوهابية) (¬2). ¶ كما نصُّوا على أن أصحاب المناهج الفلسفية والكلامية هم أقدر من غيرهم على التصدي لأهل السنة، على اختلاف أطيافهم. ¶ وبناءً عليه؛ فإن الغرب يعتقد - وبحق - أن قاعدة التدين في ¶ ¬__________ ¶ (¬1) تقرير: (راند)، (ص 145). ¶ (¬2) تقرير: (راند)، (ص 85).",
            "page": "33",
            "part": "1",
            "seal": "DAE24BDE",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "الشرق الأوسط هي قاعدة سلفية تتخذ الكتاب والسنة، ومنهج السلف مرجعية شرعية، تحكم جميع شئونها الدينية والدنيوية. ¶ ومن هنا: انطلق الغرب يبحث عمن يمكن أن يخوض بهم ومعهم هذه الحرب الفكرية الكلامية ضد طوائف أهل السنة، والدعوة الإِسلامية، والذين وضع لهم تعريفًا جامعًا، وهو أنهم يدعون - على الأقل - إلى الاعتراف بالشريعة كأساسٍ للتشريع!! (¬1). ¶ ومنذ ذلك التوقيت قد بدأ النفخ في وقود حرب علمية وفكرية بين السلفيين من جهة، والصوفية والأشاعرة والمعتزلة والرافضة من جهة ثانية، وبين العلمانيين والحداثيين والتغريبيين والعقلانيين من جهة ثالثة! وعلى فور إطلاق هذه الحملة الظالمة فقد استُعمِلتْ في هذه المواجهات ألوان مختلفة من الأسلحة المدمرة، ويمكن أن يُرْصَدَ من ذلك ما يلي: ¶ أولًا: كتب السب للتيار السلفي والقذف بالبهتان تنشر: ¶ واللافت للنظر ليس وجود هذه الكتب قبل ذلك، وإنما كثرتها وتعدد إصداراتها، وتنوع الجهات المصدرة لها حول العالم العربي والإِسلامي. ¶ ¬__________ ¶ (¬1) تقرير: (راند) 2007 م، (ص 75).",
            "page": "34",
            "part": "1",
            "seal": "40893648",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "» فبدءًا من عام (2005 م) صدرت كتب وإصدارات كثيرة عن مركز البحوث والدراسات التابع للطريقة العزمية بالقاهرة، ووزعت مع الباعة بثمن رمزي، وقد حملت هجومًا تكفيريًّا حادًّا، وعباراتٍ نابيةً بعيدةً عن أدب الخلاف مع العلماء والفضلاء!! ومن الأمثلة على ذلك: ¶ قولهم عن ابن تيمية - رحمه الله -: \"المقتدِي بأسلافه كلاب النار الحروريين (الخوارج) ... والذين كفَّروا كثيرًا من الصحابة\". ¶ وقولهم: \"وهو جاهل بأصول الدين جهلًا مركبًا، وقد حكم على نفسه بالشرك وعبادة غير الله، وهو لا يشعر! \" (¬1). ¶ ولقد علق الأستاذ الدكتور محمَّد عمارة على هذه السلسلة من الكتب البذيئة - مستاءً مما ورد فيها - فقال: \"تلك نماذج -مجرد نماذج - من الفحش الفكري الذي قدَّمته - وتقدِّمه - سلسلة من الكتب الجمهورية، التي تصدر شهريًّا، والتي صدر منها عند كتابة هذه الدراسة أكثرُ من عشرين كتابًا!! \" (¬2). ¶ » وفي ذات التوقيت التي خرجت فيه الكتب المصرية صدر ¶ ¬__________ ¶ (¬1) تراجع الكتب التالية عن المركز المذكور: \"خطر تقسيم التوحيد على عقائد المسلمين\"، (ص 5، 6، 16، 36، 56، 66، 72، 80، 81، 84،90،100، 144، 147) ط: القاهرة 1426هـ، 2005 م، وكذلك: \"العقائد الوثنية والشرائع السماوية\" في ذات السلسلة، (ص 7، 12، 120، 128) وكتاب: \"ليسوا من أهل المعية\"، (ص12، 37، 137، 154، 155، 157). ¶ (¬2) فتنة التكفير بين الشيعة والوهابية والصوفية، ضمن سلسلة: قضايا إسلامية، د. محمَّد عمارة، وزارة الأوقاف، المجلس الأعلى للشئون الإِسلامية، العدد، (142) في ذي الحجة (1427 هـ، ديسمبر 2006 م)، (ص 69).",
            "page": "35",
            "part": "1",
            "seal": "FF1AEC07",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "عن دار الرازي ودار الفتح بالأردن عددٌ من الكتب التي تهاجم العقائد والرموز السلفية التاريخية والمعاصرة على حدٍّ سواءٍ لسعيد فودة وغيره من الأشعرية والصوفية من بلاد مختلفة، وقد رُصد مثل هذا في الكويت، والمغرب، وغيرها، بل وفي السعودية أيضًا، ككتاب: (الإنصاف) الصادر عن د. عمر عبد الله كامل، والمطبوع في القاهرة (2009 م). ¶ ثانيًا: الندوات والمؤتمرات تُعقد: ¶ » وفي سبتمبر 2006م أُقيمت بماليزيا ندوة عالمية عن الهجوم على السلفية بالجامعة الإِسلامية العالمية بماليزيا، برعاية جمعية (صوفا) الماليزية الصوفية، وبحضور عربي وإسلامي، شارك فيها أشاعرة صوفية من مصر، والسعودية، والأردن، وغيرها! ¶ » وإذا كان تقرير راند (2005 م) قد دعا إلى مؤتمر دولي يدشن لمواجهة العقيدة والفكر السلفيَّيْنِ، فقد انعقد مؤتمر بالقاهرة عبر رابطة جديدة، حملت اسم: الرابطة العالمية لخريجي جامعة الأزهر، وكان مؤتمرها الأوّل عن أبي الحسن الأشعري والأشعرية، وذلك بفندق الإنتركونتننتال في الفترة من (24 - 27 جمادى الأولى 1431هـ، الموافق 8 - 11 مايو 2010 م)، واستضاف نحو مائتين وخمسين ضيفًا من معظم أقطار العالم، وقد افتتحه كل من شيخ الأزهر، ومفتي الديار، ووزير الأوقاف بمصر. ¶ وقد دارت محاور المؤتمر في جملتها على إعلان قيام هذه",
            "page": "36",
            "part": "1",
            "seal": "A3D06D15",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "المرجعية الأشعرية بالمناوأة للمرجعية السلفية علميًّا ومنهجيًّا وفكريًّا، ومن اللافت للنظر: أن عددًا من الحضور لم يتوافق مع هذا التوجه الغريب، فلما أعلن معارضته من خلال مداخلات، أو تعليقات على ما ألقي من كلمات، أو محاضرات، كان نصيبه الهجوم اللاذع، والتقريع الصريح!! ¶ وفي (24 - 26 سبتمبر 2011 م) عقد بالقاهرة مؤتمر: (الصوفية منهج أصيل للإصلاح) وذلك برعاية شيخ الأزهر، وبحضور وزير الأوقاف، ومفتي الديار المصرية، وبمشاركة نحو من ثلاثمائة صوفي من مختلف البلاد العربية والإِسلامية، وبحضور مندوب عن حسن نصر الله الرافضي ممثلًا عن حزب الله اللبناني!! (¬1) وذلك للترويج للصوفية بعد تورط بعض غلاتهم في علاقات مشبوهة بأمريكا والغرب، مما أدى إلى سقوط أسهمهم، واتهام عدد منهم بالعمالة للأنظمة العربية من جهة، وللغرب من جهة أخرى. ¶ ثالثًا: التضييق على الدعوات والرموز السلفية على أشده: ¶ » ففي مصر الأزهر عمدت إدارة جامعة الأزهر، ثم مشيخة الأزهر بقيادة فضيلة الدكتور أحمد الطيب إلى التضييق على كل من يبدي تسامحًا مع المنهج السلفي، وفي هذا الصدد منعت عددًا من الأساتذة من التدريس، والمشاركة في الامتحانات، وأعمال التصحيح، وأحالت عددًا من هؤلاء الأساتذة الجامعيين إلى ¶ ¬__________ ¶ (¬1) موقع جريدة الأهرام الإلكتروني، الأحد (25/ 9/ 2011 م).",
            "page": "37",
            "part": "1",
            "seal": "0E506E84",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "تحقيقات قانونية بتهم متعددة، تدور في جوهرها حول تبني السلفية! كما اتخذت إدارة الجامعة في عهد فضيلته موقفًا متشددًا من كلية الدعوة الإِسلامية ورجالاتها بوصفها كلية سلفية!! ووجهت العمداء بضرورة رفع أسماء من ينتسبون إلى هذا المنهج، من جميع الكليات الشرعية؛ لمنعهم من التدريس، ولو بتصيُّدِ الأخطاء، وتلفيقِ التُّهَمِ! واضطر عدد من هؤلاء للسفر خارج البلاد حتى يقضي الله أمرًا كان مفعولًا! (¬1). ¶ وامتدَّ هذا النطاق من المحاصرة والتضييق ليطال التدخل في مناهج ومقررات المعاهد الشرعية لإعداد الدعاة، بمختلف الجمعيات الدعوية، وإيقاف عدد من شيوخها لنفس الأسباب، وإحالة عدد من أئمة المساجد التابعين للأوقاف المتهمين بالسلفية إلى تحقيقات تنتهي - غالبًا - بالإقصاء عن المساجد المؤثرة والكبيرة بمختلف المدن. ¶ وفي الإمارات أُنهي تعاقُدُ عددٍ كبير من الأئمة المعارين للعمل بالمساجد ممن ثبت انتسابُهم للمنهج السلفي، وجرى ترحيلُهُم! وعلى خطٍّ موازٍ أُغلقت المدارسُ الشرعية الباكستانية بأوامِرَ أمريكيةٍ صريحةٍ، كما أُعيد النظرُ في مناهجَ دراسيةٍ بمختلف المراحل التعليمية بالسعودية، تحت دعوى التطوير! وجرى بالفعل استبدالُ ¶ ¬__________ ¶ (¬1) منهم: أ. د. عبد الله بركات، عميد كلية الدعوة الأسبق، أ. د. عبد الله سمك، رئيس قسم مقارنة الأديان بنفس الكلية.",
            "page": "38",
            "part": "1",
            "seal": "FD26F38D",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "تلك المناهج! وذلك بالمخالفة لما أوصى به العلماء الرسميُّون! ومن اللافت للنظر - أيضًا - ما يُرْصدُ من استبعادٍ لبعض العلماء من مناصبهم، سواء في هيئة كبار العلماء، أو بمجلس القضاء الأعلى، أو هيئة الأمر بالمعروف والنهي عن المنكر، كما يُرْصَدُ كذلك استيرادُ الفتاوي، وعدم الاكتفاء بالعلماء المحليين، مع منعِ الكافة من الفتيا إلا بتصريح، وإغلاق مواقع الفتيا الإلكترونية، وغير ذلك. ¶ رابعًا: الحرب الإعلامية تستعر: ¶ وعلى المحور الإعلامي قد بات الهجوم على تلك الاختيارات السلفية العلمية عقديًّا وفقهيًّا مادةً للحديث العام تلفزيونيًّا وفضائيًّا، وذلك بدءًا من الأحاديث التي ألقاها آنذاك رئيس الجامعة الأزهرية الدكتور أحمد الطيب في قناة (النيل الثقافية)، والتي تناول فيها المفردات والاختيارات السلفية العلمية والعملية، إلى تلك الأحاديث واللقاءات الدعوية والشبابية التي نقلتها قناة (اقرأ) الفضائية لرموز صوفية، وأشعرية تُهاجِمُ أيضًا المناهجَ السلفية! وفي مصرَ صدرت توجيهات للصحف بتناول هذا الموضوع عبر تحقيقات جرى فيها تناول السلف الأوائل، ومن ينتسب إليهم في العصر الحاضر بدرجات متفاوتة من النقد والتحذير، وأخيرًا التشهير! (¬1). ¶ ¬__________ ¶ (¬1) على سبيل المثال يراجع: التحقيق الصحفي المنشور بملحق جريدة الأهرام، صفحة فكر ديني، بتاريخ: الجمعة (24/ 10/ 2008 م)، والذي يليه بتاريخ: (31/ 10/ 2008 م).",
            "page": "39",
            "part": "1",
            "seal": "54E7D375",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "وهكذا صارت عناوين الهجوم على السلفية شيئًا مألوفًا في تحقيقات مجلة (روز اليوسف) المملوكة للدولة في مصر، وللتمثيل فقط هذه بعض عناوينها في السنتين الأخيرتين (2009 - 2010 م): السلفيون .. الخطر الناعم في مصر. ¶ ألغام السلفية تهدد بتفجير الوحدة الوطنية. ¶ في القنوات السلفية: الفلوس للمشايخ .. والتطرف للجميع! (¬1). ¶ وفي مقابلة نشرت بموقع (أون إسلام) الإلكتروني مع مفتي الديار المصرية د. علي جمعة اعتبر أن السلفية المتشددة أقربُ إلى العلمانية منها إلى الإِسلام! وأن الفكر السلفي المنغلق هو الوجه الآخر للفكر العلماني! شارحًا أنه \"إذا كانت العلمانية تريد أن تعزل الدين عن سير الحياة؛ فإن السلفية تسعى إلى أن تنعزل بالدين عن الواقع! \" (¬2). ¶ ومن أخطر ما رُصِدَ من هذه التحقيقات الصحفية: ما أجراه الصحفي مكرم محمَّد أحمد مع فضيلة شيخ الأزهر، والذي نُشر في الأهرام بتاريخ 10/ 7/ 2010 م؛ ففي سؤال حول أسبابِ تراجُعِ دورِ الأزهرِ قال فضيلته: \" ... لكن سيطرة بعض العناصر الاشتراكية والماركسية على الثقافة في مصر - خلال هذه الفترة - ¶ ¬__________ ¶ (¬1) معاداة السلفية، مقال: د. محمَّد هشام الراغب، موقع الوسط الإلكتروني (www.el-wasat.com  بتاريخ: (23/ 4/ 2010 م). ¶ (¬2) موقع أون إسلام الإلكتروني، بتاريخ: (18/ 10/ 2010 م)، إعداد: هشام جعفر، وعبد الهادي أبي طالب.",
            "page": "40",
            "part": "1",
            "seal": "03A2D31B",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "أسهمت في تحديدِ دورِ الأزهر، ومكانته، وأدَّتْ إلى تراجع دوره خارج مصر، على حين نشطت جهودُ آخرينَ لتملأ هذا الفراغ، نشطت الكنيسة الغربية في دورها التبشيري في إفريقيا، ونشطت الماركسية في جهودها للتقليل من أهمية الدين، وساد فقهُ البادية، وَسَعَتِ الوهابيةُ إلى أن تملأ جزءًا من هذا الفراغ\"! ¶ وحول تحول الدين في نظر البعض إلى مظاهرَ وطقوسٍ شكلية قال الشيخ: \"أعود فأقول: إنه في غيبة دور الأزهر نشط السلفيون، ونشطت بعض المذاهب الوافدة، وحاولتِ الوهابيةُ أن تملأ الفراغَ، وانتشر فقهُ البادية على حساب فقهِ الوسطِ!! وعليه، فإن الحربَ على الإرهابِ يحلُّ محلَّها الآن - في تسلُّلٍ مريبٍ - الحربُ على السلفية!! ¶ وبعدَ قيامِ الثورات العربية، وصعودِ القُوَى السلفيةِ - سياسيًا واجتماعيًّا - ازداد التمالُؤُ الداخليُّ والخارجيُّ على الدعوات السلفية، وانتشرت الشائعات الكاذبة، والحملات الإعلامية المغرضة، وقد شهدت الساحة المصرية من هذه المواجهات السياسية والإعلامية شيئًا مفزعًا، بدءًا من حَدِّ",
            "page": "41",
            "part": "1",
            "seal": "A87B421A",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "قطعِ الأُذُنِ!! (¬1)، مرورًا بهدمِ أضرحةِ أولياءِ الله الصالحين!! (¬2)، ¶ ¬__________ ¶ (¬1) نشرت جريدة: \"الدستور\" بتاريخ: (24/ 3/ 2011 م) خبرًا بعنوان: \"سلفيون يقطعون أذن مسيحي بقنا\" مفاده: أن عشرات من السلفيين قاموا بالتعدي على أحد أقباط قنا، وأحرقوا سيارته وشقة يمتلكها، وكذلك قطعوا أذنه، وأصابوه بقطع عرضي خلف الرقبة، وقد أثبتت التحقيقات براءة السلفيين مما نُسب إليهم، وأن الحادث لم يكن إقامة لحد شرعي - كما أشيع بالإعلام - وإنما حادث أهلي لا فتنةَ حوله، ولا إقامةَ حدود، سببه: ارتياب أهالي المنطقة في إقامة علاقات مشبوهة بين القبطي، وبعض الفتيات اللاتي يستأجرن شقته، كما جاء ذلك على لسان رئيس لجنة المصالحة في حادث قطع الأذن الشيخ محمَّد خليل، ونشرته جريدة: \"اليوم السابع\" بتاريخ: (6/ 4/ 2011 م)، وانتهت القضية بالصلح بين الطرفين. ¶ (¬2) نشرت عدة صحف مصرية كـ \"الوفد\"، و\"المصري اليوم\"، و\"الشروق\" وغيرها من الصحف القومية والخاصة بتاريخ: (31/ 3/ 2011 م) خبرًا بأن سلفيين قاموا بهدم عدد من الأضرحة بمحافظة القليوبية، وظل الإعلام المقروء والمرئي يطنطن حول هذه الواقعة، مضيفًا إليها ما شاء من الافتراءات، حتى بعد إعلان نتيجة تحقيقات النيابة، والتي أكدت أن \"هدم الأضرحة كان مجردَ عملٍ تخريبيٍّ من مجموعة من البلطجية، ليس لهم أي انتماءات دينية، أو سياسية، ولا علاقة لهم بالسلفيين\" وفقًا لما جاء في جريدة \"اليوم السابع\" بتاريخ: (4/ 4/ 2011 م)، والعجب ليس من نشر الصحف لمثل هذه الشائعات، وإنما العجب من أن يَحَثَّ مفتي الديار المصرية د. علي جمعة الأمريكان على التحرُّكِ لوقفِ السلفيين الذين يُشكلون خطرًا حقيقيًّا؛ لأنهم بدأوا يَستهدفون كنائسَ الأقباط، والأضرحة! جاء ذلك في مقال نشرفه صحيفة: \"الواشنطن بوست\" الأمريكية بتاريخ: (18/ 4/ 2011 م) تحت عنوان: \"  Revolution, counter- ¶ revolution and new wave of radicalism in Egypt\"  وقد أثار هذا ردودَ فعلٍ غاضبةً؛ لما تضمنه من استعداءٍ للأمريكان، واستقواءٍ بالغرب على أهل الإِسلام!! وأما ثالثة الأثافي فهي ذهاب المفتي إلى القدس يوم الأربعاء 17/ 4/ 2012 م في زيارة حملت من معاني العار وتمرير التطبيع مع اليهود الغاصبين ما جعل الجموع من كل اتجاه تخرج مطالبة بإقالته وعزله!!",
            "page": "42",
            "part": "1",
            "seal": "7D183DC9",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "وانتهاءً بتلقي دعم دول النفط!!! والبقية تأتي! وهو أمر يجب معه مؤازرة أهل الحق، ولو بالنصح والحدب، والاجتماع على مراجعة الخطاب السلفي لتقويته من جهة، ولتحريره من السلبيات من جهة أخرى، بعد رميه عن قوسٍ واحدةٍ، وفي هذا مبررٌ كافٍ بمفرده لطرح أولويات الخطاب السلفي، ومناقشة الفقه العملي الراجح في هذا الواقع المعاصر.",
            "page": "43",
            "part": "1",
            "seal": "F4156646",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "المبحث الثاني ¶ وجود مراجعات وتراجعات ¶ في الخطاب السلفي المعاصر ¶ بنهاية عقد التسعينيات، وبداية ألفية جديدة تعالت صيحات عديدة تنادي بضرورة إنجاز مراجعات شاملة، لا تنقصها الصراحة، ولا تخلو من الصرامة، وذلك بسبب ما لوحظ من انهيارات، وما جرى من انكسارات، بعد حرب الخليج الأولى والثانية، وما تبع ذلك من ضغوطات هائلة؛ أن إلى تفكك أعمال إسلامية سلفية، وغير سلفية كثيرة، وتنحي جماعات وطوائف عن منهجها ومسلكها، وانطفاء جذوة أعمالٍ عاشت الدعوة الإِسلامية في السبعينيات مرحلةَ توهُّجِها وسطوعِهَا، ثم أدرك الكثيرون حالة ذبولها وتراجعها. ¶ ورُصِدَ من أسباب هذه الظاهرة ما هو اجتماعي، سواء أكان إيجابيًّا، أم سلبيًّا؛ لتغير الحال، وحصول النضج في مرحلة الكهولة بعد الشباب، وتغير ذات اليد من فقرٍ إلى غنًى، ومن قلَّة إلى كثرة، ومن ندرة إلى وفرة في الشباب، والدعوة، والحركة، ومن انقطاع إلى الدعوة والعلم والعمل إلى اشتغال بمفضول عن فاضل، فضلًا عن الاشتغال بالأدنى عن الأعلى. ¶ ومن الأسباب: ما هو منهجي، وذلك عندما تتغير الثوابت، وتَبْلَى القواعد، وتنطمس البصائر، فتزيف الحقائق، وُيسَوَّغ التراجع باسم الدين تارةً، وباسم المصلحة تارةً أخرى، وبأسماء عديدة تاراتٍ.",
            "page": "44",
            "part": "1",
            "seal": "7801A709",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "ومن هذه الأسباب: ما له تعلق بمناهج الفتيا، وقواعد رعاية تغير الزمان والمكان والجهات عند استنباط الأحكام الاجتهادية، في المسائل المتعلقة بالعادات والأعراف ونحوها. ¶ وعلى الرغم مما أَلِفَتْهُ الساحة الإِسلامية من تبرُّم بالنقد الذاتي، وضيق بالرأي الآخر، واتهام للنصيحة؛ فإن الحقيقة التي بدت تلوح في الأفق، ولا تخطئها عينُ متأمِّلٍ في مسيرة العمل الإِسلامي المعاصر - مطلع الألفية الميلادية الجديدة - أن البدء في المراجعة والتقويم، وإبراز دور الكسب الذاتي، وتحمل المسئولية عن الأعمال والنتائج، قد أخذ سبيله، وشقَّ طريقه داخل العمل الإِسلامي، ولدى طوائف الدعاة والعاملين للإسلام كافة، وداخل الاتجاهات السلفية خاصة، وبالقدر الواعد بالخير، والمبشر بعاقبة حسنة، ورُشْدٍ منتَظَرٍ في مسيرة العمل الإِسلامي المعاصر. ¶ وتقريرًا للواقع؛ فإن هذه المرحلة الدقيقة من العمل الإِسلامي، كما شهدت قبولًا للمراجعات والمناصحات على مستوى التنظير والتطبيق؛ فإنها قد شهدت - أيضًا - انزلاقًا في منحدر التراجعات على الصعيدين الفكري والعملي، ومن هنا: تأتي أهمية هذا البحث في فقه الخطاب السلفي والدعوي؛ فإنه يهدف إلى دعم الثوابت الفكرية الصحيحة للخطاب،",
            "page": "45",
            "part": "1",
            "seal": "3258C0EB",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "والمسارات العملية الرشيدة أولًا، والمراجعة في بعض التأصيلات النظرية، والمواقف العملية ثانيًا، فهي محاولة للربط على محكمات الخطاب السلفي أن تتزلزل، ومراجعة للمتغيرات والظنيات، بما يتفق مع الواقع، ولا يصادم الشرع، ولعله من التوفيق محاولة رسم صورة للدعوة الإِسلامية بدءًا من السبعينيات، وانتهاء بالحال الحاضرة في أوائل العقد الثاني من الألفية الثالثة الميلادية، وذلك لرفع الواقع بتجلياته وإيجابياته وسلبياته، حتى تكون المعالجة على بصيرة، والانطلاقة الجديدة بالنجاح جديرة.",
            "page": "46",
            "part": "1",
            "seal": "7B32F994",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "المبحث الثالث ¶ ملامح وأسباب الحالة الراهنة ¶ أولًا: الخطاب الإِسلامي ... نجاحات وإخفاقات! ¶ إن النجاحات التي حققها العمل الإِسلامي المعاصر أكبر من أن تُذْكَرَ، أو يُذَكَّرَ بها في هذه العجالة، فهي ملء السمع والبصر، وإن مقارنة بين حال الأمة في مطلع القرن العشرين، وبين حالها في آخره، لتدُلُّ - بلا أدنى ريب - على عمق أثر البعث الإِسلامي في الأمة، وما انتشار الفكرة الإِسلامية، وإثارة وعي الأمة، وتعبئة الجماهير، وتجديد اعتزازها بالانتماء إلى الإِسلام، والسلف الصالح جملةً - إلا ثمراتٌ مباركةٌ لدعوات الخير، ومسيرات الإصلاح، وحركات الإحياء الإِسلامي المخلصة العاملة في محيط الأمة المباركة. ¶ ولقد حفلت المرحلة من السبعينيات إلى التسعينيات بنصيبها البالغ من هذه المنجزات العلمية والعملية على حدٍّ سواء، والذي عَبَّرَتْ عنه بوضوح جموع الشباب التي أظهرت تمسُّكًا بالهدي الظاهر، فانتشرت اللِّحى، وساد الحجاب، واشتعل الحماس في قلوب الشباب، وامتلأت المساجد بإقبال متزايد على العلم الشرعي، مع رقةٍ في القلوب، واستقامةٍ في الأخلاق، وحرصٍ على السنة، وتعظيمٍ لشعائر الدين، وإحياءٍ لشعيرة الجهاد، وفقه الأمر بالمعروف والنهي عن",
            "page": "47",
            "part": "1",
            "seal": "5A526CBE",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "المنكر ... كل هذا - وأكثر - كان من نجاحات العمل الإِسلامي المبارك في هذه الحقبة المهمة من مسيرة العمل الإِسلامي المعاصر، والإنصاف يقتضي ذِكْرُ هذه المنجزات قبل الدخول إلى آية ملاحظات. ¶ ومع التسليم بما تقدم آنفًا؛ فإن تيارات البعث والإحياء العاملة في الأمة لم تفلح في تخليص الأمة - بشكلٍ عامٍّ - من أزماتها الفكرية والعملية، فضلًا عن تخليصها من الواقع الذي تعاني مشكلاته، وترزح تحت ثقل وطأته، هذا إن لم نقل إن الأمة قد وقعت في أَسْرِ أمراضٍ وعللٍ جديدة، وأثخنتها جراح كثيرة، فإذا بها تقف في مطلع هذا القرن الميلادي الجديد، وفي العقد الثالث والرابع من القرن الخامس عشر الهجري حيرى، تسأل أسئلة قديمة تعود إلى نحو خمسة عقود، حينما كان شعار تلك المرحلة: من أين نبدأ؟! وجاء السؤال: أنَّى هذا؟ في الوقت الذي تجسدت فيه التجارب، وظهرت النتائج متفاوتة، بين مزيد من النضج وإدراك الواقع تارة، والوقوع فريسة الإحباط والفتور تارة، والإحساس بأهمية المراجعات، والخوف من التراجعات تارة أخرى، وأخيرًا التطلع المتفائل إلى مستقبل واعد بنصر، ومبشر بتمكين، بعد أن هَبَّتْ رياح التغيير في الشرق! ¶ ثانيًا: احتمال تجارب واستثمار مكاسب: ¶ والمرحلة الحالية في هذه الألفية تتسم باكتمال تجارب دعوية مختلفة على المستويين التنظيري والعملي,",
            "page": "48",
            "part": "1",
            "seal": "ABBDAFE5",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "فعلى سبيل المثال بخروج طوائف من الإِسلاميين المعتقلين في مصر مطلع السبعينيات، وممارستهم لألوان من العمل الإِسلامي التربوي والسياسي في السبعينيات والثمانينيات، ثم تغير الموقف من ذلك كليًّا أو جزئيًّا، ثم العودة إلى المشهد السياسي بقوة بعد الثورات العربية - تكون حلقة مهمة في اختبار جدوى التغيير من خلال العمل السياسي قد اكتملت، ورؤية متكاملة في حِسِّ أرباب هذا العمل قد تبلورت. ¶ ولقد شهد الواقع محاولاتٍ وممارساتٍ متنوعةً، بدأت بدخول اتحادات طلاب الجامعات، وترشيحٍ في النقابات، وحضور تحت قبة مجلس الشعب، كما مرت بتحالفات مع حزب الوفد (1984 م)، ومن بعده حزب العمل (1987 م)، ثم آلت في التسعينيات إلى حرمان من دخول اتحادات الطلاب، وهيمنة القضاء على النقابات، وتراجع عن مجلس الشعب في دورات سابقة، ثم إحالة أوراق حزب العمل إلى لجنة الأحزاب، والمدعي العام الاشتراكي، وتصفية الحزب الذي من بين التهم التي وجهت إليه: احتواؤه للإخوان، أو احتواء الإخوان له، والإفساح لهم في صحيفة الشعب، ومراكز الحزب، وفي نهاية المطاف: تلفيق قضايا مختلفة؛ كقضية حزب الوسط، وسلسبيل، وإعادة تنظيم الإخوان، وأخيرًا: التخطيط لخوض الانتخابات في النقابات، وما تلا ذلك من صعود قوي - في العقد الأوّل من هذه الألفية - للإخوان",
            "page": "49",
            "part": "1",
            "seal": "E3C97B96",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "في مجلس الشعب (2005 م)، ثم إقصائهم تمامًا في (2010 م)، ثم الوقوف على أعتاب مرحلةٍ جديدة بعد اندلاع الثورة المصرية، والثورات العربية، والعودة بقوة إلى البرلمان؛ بل وترؤس الإخوان للبرلمان بعد أن غيبوا طويلًا في (الليمان)! وفي نفس المرحلة السابقة وُلِدَ تيارُ العمل الجهادي العسكري بشقَّيه؛ (الجماعة الإِسلامية)، (والجهاد)، واكتمل طرحه الفكري، كما مارس خياراته في التغيير، بدءًا من الدعوة، والأمر بالمعروف والنهي عن المنكر، وانتهاء بالخروج المسلح على الدولة، والاغتيالات، وعمليات التفجير، وغير ذلك، والتي قوبلت بالمواجهة الأمنية الصارمة التي قضت على وَهْمِ الشعور بالقوة، وأيقظتِ الكثيرين على حقائقَ مهمةٍ في الصراع، وانتهتِ التجربةُ إلى ما لم تُحْمَدْ عقباه في التسعينيات من هذا القرن الميلادي، وبات التوجه ظاهرًا من قبل أرباب هذا الاتجاه في التخلي عن هذا المسلك، ونَبْذِ ما نبذه أهل العمل السياسي من قبلُ، وبدهيٌّ أن هذا التخلي لا ينصرف إلى الجهاد الشرعي، المستوفي لعناصر الشرعية من العُدَّةِ، والكفاية، والتوقيت، والملاءمة، ونحو ذلك. ¶ ثم ظهرت دراسات تتراجع عن خطوط علمية وعملية ممهورة بتوقيع عدد من القيادات التاريخية للجماعة الإِسلامية، وخروج القيادات - بعد ذلك - مع عامة القواعد إلى الساحة الدعوية في ممارسةٍ منقوصةٍ، وباشتراطاتٍ قاهرةٍ، وبحضورٍ دعويٍّ باهتٍ.",
            "page": "50",
            "part": "1",
            "seal": "EB21CFC0",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "وأخيرًا -وبعد اندلاع الثورة- فإن رياح التغيير، وإعادة ضخ الدماء قد هَبَّتْ على هذه التوجهات الجهادية من جديد، بما يُرْجَى معه ضبطُ المسيرةِ، وتحقيقُ التوازن، ونصرةُ قضية الشريعة، وفي مرحلة ما بعد الثورة المصرية أعلنت هذه المدرسة عن الدخول في معترك السياسة بشكل عملي! حيث حصد حزب \"البناء والتنمية\" التابع للجماعة الإِسلامية خمسة عشر مقعدًا في البرلمان، وذلك بعد أن صنفت الجماعة الإسلامية قبلًا من الكتب والمقالات ما يمنع من الممارسة السياسية والحزبية! ¶ وعلى التزامن مع حركات التغيير السياسي والعسكري، ظهرت المدارس والدعوات السلفية العلمية، التي عُنِيَتْ بالتغيير العلمي والفكري عبر إحياء الاهتمام بالعلوم الشرعية، ونَقْلِها إلى الشباب، وبمرور الزمن أصبح شبابُ الأمسِ (مرحلة السبعينيات) شيوخَ اليوم، إلا أن حركات البعث والتجديد ينبغي أن تتضمن جوانبَ أخرى مهمةً بجوار الجانبين: العلمي والدعوي. ¶ وطَرْحُ المدارسِ والدعواتِ السلفيةِ نَفْسَها على أنها البديلُ الكامل لطوائف العاملين على الساحة، جَرَّها إلى معاركَ وخصوماتٍ، كان يمكن الاستعلاءُ عليها، وإن كانت تلك المواجهات الفقهية تارةً، والفكرية تارةً أنضجَتِ الحسَّ الجماعيَّ لدى هذه المدارس، والتوجهات العلمية، فاتخذت مواقفَ متطورةً من فكرة العمل الجماعي، جعلتها في النهاية تُقِرُّهُ وتَقْبَلُهُ، وتقول بمشروعيته؛ بل بأكثرَ من ذلك أحيانًا! ¶ ولقد بَقِيَتْ أدبيات وكتابات كثيرة من أصحاب الأقلام في هذا",
            "page": "51",
            "part": "1",
            "seal": "51E549CD",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "التيار تدور في فلكِ إنكارِ بعضِ المنكرات الاجتماعية، وبعضِ المخالفات السلوكية، وشروحٍ لبعضِ المتون العلمية، في حين بقيت منكراتُ المجتمع السياسية بعيدةً -غالبًا- عن مداخلةٍ منهجية وعلمية قوية، أو تحرير رأيٍ علمي تقف وراءه دراساتٌ بحثية عميقة، ومثل هذا يقال في منكرات الاقتصاد، والإعلام، والتعليم، والتربية، ووسائل الفعل والتأثير العامة، مما يعني بعدًا عن آلياتٍ وفعالياتٍ مهمة في التغيير، مع نقصٍ حادٍّ في كفاءات ومؤسسات مهمة في المجالات الحيوية السياسية، والإعلامية، والاقتصادية، وهذا على أية حال له استثناءاتٌ تُذْكَرُ -هنا وهناك- ولا تُنْكَرُ، ومحاولات متفرقةٌ لابد وأن تذكر فتُشْكَرَ؛ فلقد وُجِدَتْ مداخلاتٌ سياسية، ومشاركات مجتمعية في عدد من الدول العربية؛ كالكويت، والبحرين، وعدد من الدول الإِسلامية؛ كباكستان، إلا أنها -من حيث العدد- نادرةٌ قليلةٌ لا تُعْطِي حكمًا، ولا تَرْفَعُ حكمَ الظاهرة المذكورة، وبدخول الألفية الجديدة فإن تحولاتٍ منهجيةً قد رُصدت عند الدعوات السلفية التي تحررت من أنماطها العلمية التقليدية، وولجت ميادينَ دعويةً، واجتماعية، وسياسية متعددة؛ جعل منها كياناتٍ قويةً ومنظَّمةً وقادرةً على الفعل والتأثير، وقد تبدَّى هذا واضحًا",
            "page": "52",
            "part": "1",
            "seal": "8131C47B",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "وضوحَ الشمسِ في الحالة السلفية بعد الثورة المصرية! كما لوحظ هذا بجلاء -أيضًا- في الثورة الليبية. ¶ ومما تجدر الإشارة إليه: أن جمعيات أخرى -وفي بلاد متعددة- نالت قدرًا من الرسمية والقانونية، كانت تعمل على الساحة من خلال آليَّاتها، ووفق خطتها الخاصة واجتهاداتها المحدَّدة، فكانت تؤتي ثمارًا محدودة بمحدودية الأهداف المرسومة، والإمكانيات المتاحة، إلا أنها في بلاد الثورات العربية اليوم تعيد حساباتها، وتتخلص من كثير من معوقاتها. ¶ ثالثًا: صعود وهبوط في أرصدة العمل الجماعي: ¶ إذا كان العمل الجماعي في إطار من التعاون الشرعي لا تنبغي المماراةُ في مشروعيته، ولا الجدالُ في أهميته، ولا النقاشُ في ثماره وفوائده، ولا الخلافُ في كونه من أقوى وسائل التغيير، إلا أنه قد اتسمتْ مرحلة التسعينيات بهبوط ملحوظ في أسهم العمل الجماعي الذي ينتظم عِقْدُهُ من خلال الانتماء لجماعات متحزِّبة ترفع رايةً وشعارًا، ويضمها سياجٌ فكري وعملي خاصٌّ، كما شهدت المرحلة تراجعًا في مواقف بعض الرموز الدعوية، التي كان لها صوت مسموع، وكلمة نافذة من دعاة وخطباء وعلماء، وفي المقابل ارتفعتْ إلى السطح -في مطلع التسعينيات، وفي بعض البلاد العربية- رموزٌ جديدة يجمعهم جميعًا أنهم من دعاة العمل الفردي، سواء أكانوا خطباء، أم طلبة علم، مع كونهم من",
            "page": "53",
            "part": "1",
            "seal": "8CDA9655",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "الناقمين على العمل الجماعي إمَّا لمواقفَ شرعيةٍ من صورته الحزبية الضيقة، أو لمواقفَ نفسيةٍ، وتجارب شخصية! ¶ واستطاعت الشخصيات الجديدة أن تقتطع من سواد الجماعات، وممن دار في فلكها، وعُنِي بقضاياها، ومما ساعد على ذلك: اهتزازُ أصحاب الأعمال الجماعية في مواقفهم وممارساتهم بدءًا من حرب الخليج، كما إن حدَّة المواجهات الأمنية مع هذه الاتجاهات الدعوية قد وَهَّنَ ارتباطَ البعض بها، وهذا في مقابل تأجيل المواجهة مع أصحاب التوجهات الفردية، والجماعات والجمعيات الرسمية حتى حين!! ¶ ثم وقع المحذور الأكيد -خاصَّةً في مصر- بالانقضاض على الباقِينَ، بعد تقليم أظافر الأوَّلينَ، وصار مألوفًا مَنْعُ أصحابِ المنابر، والتضييقُ على أصحاب الدعوات الفردية، والمناهج الشخصية، بل والاعتقالاتُ؛ وذلك لما في هذه الدعوات الفردية -أيضًا- من الحق، بل لما فيها من قوة الصدع بالحق أحيانًا!! ¶ وحتى تلك الدعوات الجماعية التي أُجِّلت المواجهة معها، ووجدت نفسها تستفيق -فجأة- على أن القوم قد أداروا لها ظهر المِجَنِّ، فَمُنِعَتْ مِثْلُ جماعة التبليغ من الحركة الحرة، والسفر داخل وخارج البلاد، ووقعتْ بين صفوفها اعتقالاتٌ، ونال الدعواتِ السلفيةَ -أفرادًا وجماعاتٍ- ما نال جماعةَ الإخوان، وجماعاتِ الجهاد!!",
            "page": "54",
            "part": "1",
            "seal": "BF1E11BE",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "وكان الأغرب في هذه القضية تحول بعض المنظِّرين لمشروعية العمل الجماعي إلى العمل الفردي؛ إما بلسان الحال والمقال، أو بلسان الحال مع الكَفِّ عن الخوض النظري في هذه القضية. ¶ وفي المقابل؛ فإن الأغرب -مطلقًا- تحوُّلُ مسألةِ التنظيم في العمل الجماعي في حِسِّ البعض إلى اعتبارها غايةً، وليست وسيلة، وأن وجودَ التنظيم واجبٌ شرعي لا محيصَ عنه، وأن الغرض الأساسي من هذا التنظيم هو مجرَّدُ النكاية في نظام حكم قائم، أو إثبات الوجود، وتبادل الاستفزازات، مهما كانت تكلفة ذلك باهظةً، إلا أنه كان يُشْعِرُ البعضَ بالرضى والقدرةِ على التحدي، والارتواءِ النفسي، بعيدًا عن المصالح العليا للأمة والدعوة، فصارت هموم المجموعة أهمَّ من هموم الدعوة، والعمل للإسلام!! ¶ وذلك من أخطر الإصابات التي لحقت العمل الإِسلامي في العقود الثلاثة الماضية، فبدلًا من أن يُشَكِّلَ التنظيم وسيلةً فعالةً في تحقيق أكبر كسب للقضية الإِسلامية، ويقدِّم دليلًا عمليًّا على صحة التجربة الإِسلامية؛ ليثير الاقتداء، ويدعو إلى الائتساء، وليكون ميدانًا عمليًّا للتدريب على المعاني الإسلامية المفقودة في الأمة اليوم، من مثل: الشورى، والعدل، والتجرد، بدلًا من ذلك",
            "page": "55",
            "part": "1",
            "seal": "8C48D3DA",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "كله، انقلبت الوسيلة إلى غاية، فَقُدِّمَتْ مصلحةُ الجماعة على مصلحة الأمة، وارْتُكبَتْ في سبيل حفظ الانتماءِ الخاصِّ مخالفاتٌ جسيمةٌ في حَقِّ الانتماءِ العامِّ. ¶ واحْتُمِلَ الضررُ الأعلى في حق الأمة -أحيانًا- لدفع الضرر الأدنى في حق الجماعة!! إلى الحد الذي حَوَّلَ بعضَ هذه التجمعات إلى أجسامٍ غريبةٍ في جسد الأمة، منفصلةٍ عن أهدافها، منغلقةٍ على نفسها، ومنكفئةٍ على ذاتها، بلا رغبةٍ -ابتداءً- أو قدرةٍ -انتهاءً- على التفاعل مع الأمة، كما شاع في إثر ذلك جوٌّ من الإرهاب الفكري داخلَ هذه الكيانات، فلم يُسْمَحْ بنقدٍ ذاتيٍّ، ولم يَبْقَ مجالٌ حتى للتفكر والتأمل، أو المناصحة، والمكاشفة؛ فأفضى الأمر إلى أن تصبح هذه الوسائل التنظيمية -ذاتها- عرضةً للنقدِ والنظرِ الشرعيِّ بحالتها الراهنة؛ إذ لا يمكن للمستَبِدِّ المنغلِق أن يكون أملًا لأمته. ¶ وتوقفتْ جموعُ العاملين لتتساءل: إلى أين نَمْضِي؟ وإلى أين يُمْضَى بنا؟! ¶ وشهدت الساحة ظاهرةً حقيقيةً وهي: الانشقاقات أو الانشطارات داخل الجماعة الواحدة!! ¶ ومما يُذْكَرُ لبعض الاتجاهات السلفية انضباطُ هذه القضية لديها، وحسنُ إدارتها، مما مَكَّنَ من جَمْعِ أوصالِ العمل الإسلامي السلفي على مستوى القطر، وهو أَمْرٌ تبدَّى واضحًا في عمل الجماعة السلفية بالإسكندرية بعد قيام الثورة المصرية.",
            "page": "56",
            "part": "1",
            "seal": "0B3C0021",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "رابعًا: انشقاق سلفي غريب: ¶ من ملامح التسعينيات الخطرة: انقسام أصحاب التوجهات العلمية السلفية إلى تيارين ومدرستين، تيارٍ مع السلطان مَنْ كان، وحيث كان! في حين بقي الآخرون بمنهج الحق مستمسكين، والأخطر في هذا الصدد: تبريرُهُمْ التحولَ عن منهج العدل والاعتدال بتقعيدِ قواعدَ للمرجئة في أبواب الإيمان، والأحكام، وأسماء الدين، واعتبار ذلك هو منهج أهل السنة والجماعة، مع ما يستتبع هذه البدعة الكلية من انخرام أصل الولاء والبراء، والاستنامة لبدعة العلمانية، وترك الحكم بغير ما أنزل الله، وطاعة الحكام في هذا البلاء المبين، والغلو في تقديس الظالمين، وإنزالهم منازل الخلفاء الراشدين!! ¶ وتوافَقَ مع هذا خلطُ مناطاتِ الآثار والنصوص في هذا الصدد، وَرَمْيُ المخالفين بالخروجِ تارةً، وإثارةِ الفتنِ تارةً، وعدمِ تقديرِ الواقعِ، وفقهِ الأمرِ بالمعروفِ والنهيِ عن المنكرِ تارةً أخرى، علاوةً على تنابزٍ بألقابٍ، وتصديرِ تهمٍ معلَّبة، مما مَثَّلَ إرهابًا فكريًّا، بل وتمالؤًا عمليًّا مع الظالمين على الدعاة والمحتسبين. ¶ ومن عجبٍ أن هذا التيار تَرَكَ قضاياه العلميةَ والدعويةَ، وأقبل على إخوانه الدعاةِ من أهل السنة تنقُّصًا وتجريحًا، وقدحًا",
            "page": "57",
            "part": "1",
            "seal": "ABD30073",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "وتشويهًا، بحجة بيان الحق وإظهار النصيحة! ولا شك أنه بقيام الثورات العربية فإن أصواتًا كثيرة سوف تهدأ في هذا الاتجاه، أو تنقطع تمامًا! على أن بقيةً سوف تبقى متاجرةً بالدين في فضائياتٍ، وصحفٍ، ومجلات! أو مرابطةً على ما تعتقده من خاطئ التصورات! ¶ خامسًا: تراجع تيارات الغلو عامة: ¶ ومن معالم الرشد في مرحلة الألفية -مقارنةً بالسبعينيات-: تراجعُ ظاهرة الغُلُوِّ في التكفير، وانحصار تيارات التشد في الحكم على الناس، وتجهيل المجتمعات، وتكفير الهيئات، وكذا تراجعت مواقفُ كثيرٍ ممن كان يتشكك في إثبات عَقْدِ الإِسلام لعامة المسلمين، ويتأخَّرُ عن جُمَعِهم وجماعاتِهم، ولا يأكل من الذبائح في أسواق المسلمين، كما شاع القول بجريان العذر بالجهل في مسائل الاعتقاد، كمسائل الأحكام. ¶ وهذا -بلا شك- ثمرةٌ من ثمرات الانفتاح على العلم والعلماء، وهو أمارةٌ من أمارات النضجِ، وعلامةٌ من علامات الصحة والعافية، كما يُذكر لأصحاب التوجهات العلمية الفردية، والعلماء",
            "page": "58",
            "part": "1",
            "seal": "F6689524",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "المستقلين دورٌ مؤثِّرٌ في مواجهة هذه الفتنة، ومهما يكن من أسباب هذا التراجع -الذي نُسِبَ إلى التَّقِيَّةِ أحيانًا، وإلى الصدق في التحول أحيانًا أخرى- فإن الواقع بعد الثورات العربية بوقائعه سَيُخْرِجُ مكنونَ الضمائرِ، ومستورَ السرائر!! وقد يُرصد في الآونة الأخيرة -هنا أو هناك- استئناف لنشاط جماعات الغلو بصور متعددة. ¶ سادسًا: نضج في التعامل مع الخلاف: ¶ كما يُلْحَظُ أن هناك تغيرًا في الموقف من الخلاف عمومًا، وهو تطور إيجابي، سواء أكان الخلاف فقهيًّا، أم دعويًّا حركيًّا؛ فكله من باب واحد وهو الظنيات، وذلك في مقابل الأمورِ القطعيةِ وما كان من جنس مسائل الاعتقاد الكبار، فحصل التفريقُ بين مواطنِ الاجتهادِ العلمي والعملي، ومواطنِ الإجماع والاتفاق، وعلى أية حال فقد بدأ إدراكٌ علمي لأسباب الخلاف، وتفهُّمٌ لموقف الآخر في مختلف القضايا، وانعكس هذا -بطبيعة الحال- على المواقف العملية، وَوُجِدَ قدر من التسامح والتغافر في هذا الباب، وإن كان لم يصلْ بعدُ إلى حدِّ الظاهرة، إلا أن الممارسة العملية، والمشاركة المجتمعية، والسياسية الواسعة المتوقَّعة في المرحلة المقبلة يُرْجَى أن تُسهم بدور فعال في مزيد من النضج في هذا الباب، وقد ظهرت مبشرات كثيرة -بحمد الله- في الحالة المصرية بعد الثورة، لا سيما في العلاقة بين السلفيين والإخوان.",
            "page": "59",
            "part": "1",
            "seal": "CC0D0749",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "سابعًا: إخفاق أكثر مشاريع الوحدة والائتلاف: ¶ إذا كانت محاولات التجميع والتوحيد بين مختلف الطوائف العاملة في الساحة خلال التسعينيات قد باءت بالفشل؛ فإن الفشلَ ذاتَه كان واسطةَ العقدِ التي جمعت بين أكثرِ الفرقاء المتخالفينَ من العاملينَ للإسلام! ¶ ثم جاءت الألفيةُ الجديدةُ ليقعَ أهلُ الإِسلام بين مطرقةِ النظم والحكومات الظالمة، وسندان الهجمات الصهيو صليبية على العالم الإِسلامي في أفغانه، وعراقه، وأرضه المباركة في فلسطين، ولتنسحق الشعوب العربية الإِسلامية بين ذلك سحقًا يُفَجِّرُ طاقةَ الغضبِ فيها، ويُلْهِبُ حماس الانتصارِ للآدميةِ والكرامةِ الإنسانيةِ بغضِّ النظرِ عن أية اعتباراتٍ أخرى، كما تبدَّى هذا في الثورات العربية. ¶ ولقد كانت مرحلةُ السبعينياتِ مرحلةَ شعاراتٍ بَرَّاقَةٍ، وتَفَاؤُلٍ مُغْرِقٍ في الخيال، وطموحٍ بلا حدودٍ، وهذا كله يُذَكِّر بمرحلة ما قبل الخمسينيات، حيث كان الشعور السائد لدى شباب الإخوان بأن التغيير الكامل قد هَبَّتْ رياحه، وأشرق فجرُهُ على أيدي هذه الثُّلَّةِ المؤمنةِ، وأن النصر على قيدِ رميةِ حجرٍ، إلا أنه يبقى بين الواقع والخيال بونٌ ما، واشتركت مرحلة السبعينيات مع المرحلة السابقة في عدم تقدير واقع الأمة بفصائلها المختلفة، وقُوَاهَا المؤثرةِ تقديرًا جيدًا، مع غفلةٍ غافلةٍ عن مَواطن الضعفِ وأسبابِ الوهن في العمل الإِسلامي ذاته، فلما دار دولابُ الأحداثِ",
            "page": "60",
            "part": "1",
            "seal": "FC51FAE7",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "سريعًا، وتتابعت الفتنُ، وامْتُحِنَتِ القلوبُ، وعُرِكَتِ النفوسُ، وظهرتْ معادنُ الرجالِ، وثبتَتْ خلاصةٌ لتقود في مرحلة جديدة، كان من أهم ما أُخِذَ عليهم فيها أن جهدًا فكريًّا مميزًا في تلك المرحلة لم يبذل، بل تجمدت الأفكار عند تراث الإِمام، أو المرشد! ودارتِ الكتاباتُ في هذا الفلك، مع العناية بالتأريخ للمرحلة السابقة، وحدث نوعُ قصورٍ عام في متابعة التجديد والتطوير في الفكر والحركة مع ظهور مستجدات كثيرة، فاستطال قومٌ الطريقَ، واستبطَؤوا النصرَ، وأحسوا أن مرحلة الاستعداد لن تنتهي على هذا النحو، فلقد اتصلت عقودٌ من السنين قامت فيها دولٌ وكيانات، وسقطت كتلٌ وتجمعات، والمراوحة في المكان هي نصيب العمل الإِسلامي، حيث لم يقم لأهل السنة كيانٌ عالمي، أو إقليميٌّ مؤثِّرٌ، ولم تُرْفَعْ لهم رايةٌ سياسية، مع أن الكثير كانوا يعتقدون أن الأمرَ أيسرُ من ذلك وأعجلُ، وتَسَرَّبَ اليأسُ!! وجاء السؤال مرة أخرى كيف السبيل؟ وما هو المَخْرَجُ؟ ¶ ثامنًا: إحساس سلفي بالعجز السياسي: ¶ اكتشف عدد من العاملين في حقل الدعوة -أفرادًا وجماعاتٍ- أنهم في عجز سياسي مطبق، وأن بينهم وبين كفاءات أصغر دولة ومقوماتها بونًا شاسعًا، يظهر ذلك ويتجلَّى فيما تقدم من خلوِّ الساحة عن مشاركةٍ علميةٍ وعمليةٍ فعالةٍ في أمور السياسة، والاقتصاد، والإعلام، والتعليم، والتربية، وعلى المستوى الفكري لم",
            "page": "61",
            "part": "1",
            "seal": "A81B6A37",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "يستطِعِ العملُ الإِسلامي -رغم ما له من مقوماتٍ كثيرة- أن يبني حوارًا فكريًّا منظمًا، لا على المستوى الداخلي فيما بين التيار نفسه، ولا فيما بين طوائف العاملين على الساحة الإسلامية، ومن ثم لم تستطِعْ هذه الاتجاهات أن تخرجَ بخلاصةِ فكرِهَا المتلاقحِ، وأطروحاتها الممحَّصَةِ إلى ساحة الأمة، فضلًا عن أن ترتقي بخطابها ومشروعها الفكري الحضاري إلى المستوى العالمي. ¶ وأزمة الخليجِ خير شاهدٍ على هذا العجز الفكري، ففي الوقت الذي امتلأت فيه أرفف المكتبات بالدراسات الجادة، والندواتِ الموسعةِ، والحضورِ المكثفِ لمن هم خارج المعسكر الإِسلامي، نجد أن العمل الإِسلامي لم يفرز أو يقدم دراسةً محترمةً أو عملًا متميزًا على مستوى مؤتمرٍ علميٍّ أو ندوةٍ شرعيةٍ واقعيةٍ، أو استبيانٍ، أو دراسةٍ جماعيةٍ، ومثل هذا قد يقالُ في المعالجةِ الإِسلامية لقارعةِ الحادي عشر من سبتمبر وإفرازاتها. ¶ وهذا المستوى المتواضع من الأداء لا بد وأن يقود إلى نتيجةٍ حتميةٍ، وهي أن صلةَ الدعاةِ إلى الله بالأحداث الجارية هي صلةُ المنفعلِ لا الفاعل، فالأحداثُ تُصنع بعيدًا عنا، ونُسْتَدْعَى لها في الوقت المناسب، ويُوظِّفُنَا غيرُنا دون أن نقدرَ على توظيف الأحداث لمصلحة المسلمين، بل تُصَفَّى الحسابات بدمائنا وأموالنا -أحيانًا- ونشارك في معاركَ لا تعنينا، ولا ندرى عقباها!",
            "page": "62",
            "part": "1",
            "seal": "736D42EA",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "وَيُقْضَى الْأَمْرُ حِيْنَ تَغِيْبُ تَيْمٌ ... وَلَا يُسْتَأْمَرُوْنَ وَهُمْ شُهُوْدُ ¶ وبقيام الثورات العربية على قاعدةٍ من رفض الظلم والكبت والقهر والفساد والاستبداد، ووقوع شيءٍ من الحرية في إِثْرِهَا، وفي ظل انفتاح العمل الإسلاميِّ، وانعتاقه من أَسْر الملاحقة الأمنية، والتضييق المنظم، وتعطشِ الناس إلى قيادةٍ إسلاميةٍ منهجيةٍ رشيدةٍ، عند هذا الحدِّ اكتشف الكثيرُ من العاملين للإسلام في هذه المرحلة أنهم كانوا يقعون -بشكلٍ منظمٍ- ضحية العمل الارتجالي، والتفكير الآني، وافتقد البعض اتزانهم الفكري، حين أفاقوا على حقيقة كونهمْ كانوا يُكَمِّلون النقصَ الخطير في معالم لوحة الصراع مع الباطل من مخيلاتهم بعيدًا عن حقائق الصراع، ومقتضياته الواقعية، والأمثلةُ كثيرةٌ في هذا المجالِ إلى الحدِّ الذي نَستغني معه عن التذكيرِ بها، وكان إدراك شيء من هذا الخلل الفكري، والعجز السياسي سببًا مباشرًا لما يمكن أن يسمى بصراعِ الأجيالِ داخلَ الطائفةِ الواحدة، والتيارِ الواحد، وَوَجَدَتِ التياراتُ السلفيةُ نَفْسَهَا مضطرةً لشرح تبدُّلِ اجتهاداتها حول قضايا متعددة على الصعيدين الدعويِّ والسياسيِّ معًا.",
            "page": "63",
            "part": "1",
            "seal": "178CC61D",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "تاسعًا: معاملة الظاهرة الدينية على أنها معضلةٌ أمنية: ¶ للحقّ فإنَّ جزءًا مهمًّا من إشكاليات العملِ الإِسلاميِّ قد يرجع إلى المعضلة الأمنية؛ فلقد بات الإِسلاميون هدفًا ثابتًا، وغرضًا دائمًا للملاحقات، والمتابعات الأمنية، وربما صح القول بأن الأجهزة الأمنية رفعت شعارًا في مواجهة العمل الإِسلامي هو: لا للتنظيم في العمل الإِسلامي، فكلُّ عملٍ تنظيميٍّ ذي طبيعة دعوية فكرية، أو تربوية، يهدف إلى التغيير العام انتهاءً لا مجال له، إلا تحت سمع وبصر الدولة، ومن خلال تشريعاتها وتقنيناتها، وكلُّ عملٍ سياسيٍّ منظمٍ ينبغي له أن يمرَّ من خلال قنواتها المنظِّمةِ لعمل الأحزاب في الدولة، وأن يتم تداولُ السلطةِ من خلال آلياتها، وما من شك أن الهاجس الأمني، والمعالجة الأمنية العنيفة مع التيارات الإِسلامية، قد ترك بصماته الواضحة في فكر وبنية ونظرية هذه الجماعات، والطوائف الإِسلامية كافة، وصار الخروج من دائرة التعامل الأمني مطلبًا وهدفا يسعى إليه الدعاةُ، إلا من استطاع أن يطبِّع علاقاته مع الطغيان بشكل أو بآخر، أو من اعتقد أنه ليس ثمةَ طغيانٌ أصلًا، وأن المشكلة تكمن فقط في فكر الخوارج، والقاعدة ... وغير ذلك!!",
            "page": "64",
            "part": "1",
            "seal": "FDD04945",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "ومما أذكى جذوةَ الصراع انضمامُ قوًى دوليةٍ بشكلٍ سافرٍ، وقد كانت تتخفى بالأمس وراء الأنظمةِ العلمانية، ثم اليوم في زمنِ العولمة تَنْبِذُ إلى المسلمين على سواء، وتسعى إلى عولمة الصراعِ مع الإِسلامِ في كل البقاع، وعلى كل المستويات، ولقد شهدت الألفية الجديدة تحالفًا نصرانيًّا علمانيًّا بدعيًّا ضدَّ السلفية بكل صورها، ومختلف تجلياتها. ¶ عاشرًا: وجود إشكالية تربوية وقيادية: ¶ وعلى صعيدٍ آخر لم تكن مشكلة تدنِّي المستوى الإيماني والتربوي والعلمي للأفراد بهذا الحجم الذي يعاني منه العمل الإِسلامي اليوم، ولقد عزى بعضُهم ذلك إلى عجزٍ في القيادات، وتحوُّلِها من مفهوم القيادة الشامل، والاستحواذ على أسباب التأثير والقدرة؛ إلى حالة يمكن وصفُهَا بالقيادات الإدارية، التي تقوم بعملٍ روتينيٍّ لا يحمل في طيَّاته معانيَ القدرة على التجديد والإبداع، وإدراك الواقع، والكفاية الشرعية، والعملية. ¶ وبسببٍ من هذه المشكلة عزف بعضُ العاملين عن انتماءٍ سابق، وخرج من ثوب الاجتماع، لينشىء عملًا يتلافى فيه عيوبَ القيادات السابقة، ويُعْنَى بالجوانب العلمية، والإيمانية، والتركيز",
            "page": "65",
            "part": "1",
            "seal": "52D4B1AE",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "التربوي، إلا أن المفاجأة كانت أن جزءًا كبيرًا من المشكلة يرجع إلى الشباب والأتباع، وليس فقط إلى القادة والمؤثِّرين، فهنا كَلَلٌ دعويٌّ، وخللٌ منهجيٌّ، وضعفٌ في القراءة والاستيعاب، وبطءٌ في التنفيذ والاستجابة، واستهانةٌ بالارتباطات والأعمال، وتنافسٌ غيرُ شريفٍ، وعجبٌ بالنفس على قلة البضاعة، وغير ذلك. ¶ كما ساعد على العجز عن استنباتِ القياداتِ وبناءِ الثقاتِ ما رُكِزَ في عقول الكثيرين من أن نبوغ قياداتٍ جديدة أَمْرٌ يحمل في ثناياه تنكُّرًا للقيادات السابقة، أو خروجًا على خَطِّها، فمن الوفاء أن يعيش الكلُّ على صورة الماضي، وفكر الرواد، وعقل القائد، على الرغم من تحول الظروف، وتبدل المشكلات، وتنوع الوسائل، وغير ذلك. ¶ ومما ساعد على ظهور ظاهرة الضعف في نوعيات القواعد: التهامُ نارِ المواجهة -في كثير من المواقع- للعناصر المميزة، والقيادات الناشئة، بالقتل، أو السجن، أو التوقيف، أو التجميد، أو الاحتواء أخيرًا، مع هجرة كثير من القيادات إلى خارج البلاد؛ طلبًا للسعة، أو انعتاقًا من الملاحقة. ¶ ومما يتصل بالأمر السابق: غياب العِلمْ بغياب العلماء، أو تغيُّبُهم عن مراكز التأثير، وصنع القرار داخل العمل الإِسلامي،",
            "page": "66",
            "part": "1",
            "seal": "2717A5A7",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "وكل ذلك قد حصل؛ فتارة غاب العلماء، وانسحبوا من مواقعَ كثيرةٍ، في الوقت الذي تغلبت فيه زعاماتٌ من غير العلماء، أو عاملون غيرُ علماء، وتارة وقع الشقاق بين أجنحة العمل الواحد؛ فكانت النتيجةُ إقصاءَ العلماء، وتغييبَ دورِهم في القيادة والإرشاد. ¶ ونتيجة لغياب العلم الهادي، الذي يوضح معالم الطريق، فَيَقِي المعاطبَ، ويُنْجِي من المهالك، فقد وقع العمل الإسلامي أسِيرَ التجربة والخطأ، يتلمسُ طريقَهُ في دياجيرَ مظلمةٍ من الفتن، وعواصفَ عاتيةٍ من المِحَنِ، ونوازلَ مستجدةٍ من حوادث الزمن، لا تنجلي غُمَّتُها إلا باجتهادٍ محقَّقٍ، وعِلْمٍ موثَّقٍ. ¶ وإن كانت الأمانة تقتضي القولَ بأن الشبابَ المتوضِئَ بالإيمان قد غيَّر كثيرًا من وجه الحياة الاجتماعية، والسلوك العام، بقيامه بواجب الدعوة العامة والخاصة، وما انتشار الهدي الظاهر عامة، وانكسار حدة كثير من منكرات الأخلاق إلا ببركة هذه الجهود المخلصة، التي لم يأتِ مثلُها، ولا قريبٌ منها عبر جهود مؤسسات دينية، أو علماء رسميين. ¶ ولقد شهد الواقعُ حالاتٍ من اجتهاداتٍ غير ناضجةٍ، ومن انفعالاتٍ غير مدروسةٍ من الشباب، ومن خَلْطٍ بين الشجاعةِ والتهورِ، وبالمقابلِ شهد حالاتٍ من التراجع، ولَبْسِ الحق",
            "page": "67",
            "part": "1",
            "seal": "C12DF674",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "بالباطلِ، وزهادةٍ في الخيرِ، ومداهنةٍ في الأمر، وترخُّصَاتٍ شاذَّةٍ، وخَلْطٍ بين الحكمةِ والفتنةِ ممن انتسبوا إلى العلم الشرعي. ¶ حادي عشر إشكالية التعميم والتسطيح في فقه التغيير: ¶ ومن المعضلات في الواقع: مشكلةُ التعميم في الأحكام، والمنطلقات والشعارات، ونحو ذلك، مما يعكس مشكلةً تتعلق بالموضوعية، والدقة والإنصاف، والتعامل مع الحقيقة. ¶ فتارةً يقعُ تعصبٌ مطلَقٌ لطائفةٍ، أو شخصٍ، أو فكرةٍ ما، وتارةً يقعُ العكسُ تمامًا، وتارةً تقع مبالغةٌ في تقدير أمرٍ ما، وربما وقع التشنيع إلى الغاية في نفس الأمر! ¶ وأمثلةُ الواقعِ والممارساتِ عديدةٌ، والمهم أن يشعر العملُ الإِسلاميُ -في هذا الصدد- أنه لم يبلغ الكمالَ، ولا قاربَهُ في الموضوعية، وأن يهتمَّ بالدراسات الاجتماعية، مع الانفتاحِ في الحوار البنَّاءِ، وعدمِ الخضوعِ لسلطانِ الشائعاتِ، وتلافي الاضطرابِ في ردودِ الأفعالِ. ¶ إن مشكلة التعميم في الأفكار والتصورات لا تظهر خطورتها إلا على أرض الواقع؛ حيث تظهر المجازفات، وتُختبر المصداقيات، وستبقى العقليةُ المسلمةُ أسيرةَ التعميمِ، ما لم تَخرج إلى الواقعية المجرَّدة من المثاليةِ الخيالية، وإلا فسيكون دائمًا البديل هو إمَّا",
            "page": "68",
            "part": "1",
            "seal": "EE6323C2",
            "sora": null
        },
        {
            "aya": null,
            "id": "69",
            "na": null,
            "nass": "الهروب من الواقع بأي صورة من صور الهروب، أو السقوط في فتنته سقوطًا لا قيام بعده. ¶ إن التغيير في المجتمعات يجري وفق سننٍ لا تتبدلُ ولا تتغيرُ، كتلك السنن التي ندركها في عالم المادة، وإن إغفالَ تلك السننِ، أو التغافلَ عنها لا يؤدي إلا إلى الفشل ولا بد. ¶ والحديثُ في هذا يطول، إلا أن السُّنَّةَ ماضيةٌ بأن هذا الدين لا ينتشر إلا بجهدٍ من بنيه، وأن هذا الجهدَ لا بد أن يتصلَ، وأن يستمرَّ ولا ينقطعَ، وأن الزمنَ جزءٌ من عمليةِ التغيير، وأن التغييرَ مسئوليةُ الجميعِ، وأنه لا يقعُ غالبًا إلاَّ متدرِّجًا، وغيرَ ذلك من السنن الفاعلة والمؤثرة. ¶ ومن فقه التغيير: قراءةُ تجارب السابقين والمعاصرين، والعملُ الإسلامي في السبعينيات والثمانينيات عاش عزلةً فكرية، وعانى من ضعفٍ حادٍّ في متابعة أحوال المحيطين وما عندهم من جديد، إضافةً إلى ما تقرر من وجودِ نقصٍ فقهيٍّ حادٍّ في القيادات الواعية الخبيرة، فترتَّبَ على ذلك كلِّهِ ضيقٌ في الآفاق عامة، وفي الآفاق السياسية والحركية خاصة، حتى ما حاوله بعض الإِسلاميين في هذا المجال كان ولا يزال بحاجة إلى دعمٍ وترشيد. ¶ ومن فقه التغيير: قبول مبدأ التعددية الوظيفية، والتكامل داخل",
            "page": "69",
            "part": "1",
            "seal": "1EE9D87F",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "الإِسلاميين، مع مراعاة التوازن داخلَ كلِّ طائفةٍ متميّزةِ العملِ، مع اعتقاد أن كلَّ عملٍ راشدٍ يَصُبُّ في حصيلة الأمة في النهاية، فالمطلوب أن يمارسَ كلٌّ اجتهادَه برشدٍ، ويُقِيمُ علاقته مع غيره برشدٍ أيضًا، فلا مناصَ من ذلك للتغيير الراشد. ¶ وأخيرًا فقد كان كل ما سبق من وجود مراجعات وتراجعات في الخطاب السلفي المعاصر -بمختلف توجهاته- سببًا دافعًا، ومحرِّكًا يقف وراءَ البحث في أهمية دراسةِ وترتيبِ الأولويات في الخطاب السلفي المعاصر.",
            "page": "70",
            "part": "1",
            "seal": "AA394B3B",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "المبحث الرابع المطالبة الخارجية بالتجديد والتبديد في الخطاب السلفي ¶ إذا كان لدى كثير من الإِسلاميين ما يدعوهم لمراجعة الخطاب الإِسلامي والسلفي منه على وجه الخصوص -وقد بدأوا في إجراء تلك المراجعات والتأملات في مسيرة العمل الإِسلامي وأدائه العام والخاص- فإن القضية قد أخذت بعدًا آخر منذ إعلان الإدارة الأمريكية (الممثلة للمحافظين الجدد) المتحالفين مع (المسيحية الصهيونية) و (اللوبي الصهيوني) منذ إعلانها الحرب على الإِسلام -الذي سمته (إرهابًا) - عقب قارعة 11 سبتمبر سنة 2001 م ... ولقد كانت جبهة (الخطاب الديني الإِسلامي) في المساجد، والمدارس، والفكر، والثقافة، والإعلام، واحدةً من الجبهات الرئيسة لهذه الحرب المعلنة على الإِسلام. ¶ وغَيْرُ ما كتبه الأمريكيون عن ضرورة (تغيير) الخطاب الديني الإِسلامي، وغَيْرُ (الضغوط) و (الطلبات) و (الأوامر) التي مارستها الإدارة الأمريكية على الحكومات الإِسلامية، و (الاعتمادات الدولارية) التي رُصِدَتْ لهذا (التغيير) للخطاب الديني الإِسلامي -والتي استجابت وخضعت لها الكثيرُ من الحكومات- غَيْرُ هذا (الفعل الأمريكي المباشر)، وجدنا العديدَ",
            "page": "71",
            "part": "1",
            "seal": "8DDEB03D",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "مما يسمى بـ: (منظمات المجتمع المدني) في بلادنا، التي يُمَوِّلُها الغربُ، والتي تقوم أساسًا على جهود عشرات من المثقفين الماركسيين، والمتمركسين، والحداثيين المتغربين -وجدنا هذه المنظمات قد انخرطت في معركة كبرى تحت شعار: تجديد الخطاب الديني، والإِسلامي منه فقط، دون سواه! (¬1). ¶ وتحت مسمى: (التجديد في الخطاب الإِسلامي) عُقِدَتْ مؤتمراتٌ رسمية تبنتها وزارات الأوقاف والشئون الإِسلامية بدول الخليج ومصر، كما تبنت ذلك جمعياتٌ ومؤسسات إسلامية محلية ودولية، وتبنت بعضُ الدول مبادراتٍ حول الحوار، وعَقَدَتْ من أجله مؤتمراتٍ دوليةً، وسرَتْ هذه الدعوة كالنار في الهشيم بهديرٍ يُصِمُّ الآذانَ، ويمنع من الفكر، ويُغلق على العقل منافذَ التروي والتَّبَصُّرِ! ¶ وما تزال عجلةُ التنادي إلى تجديد الخطاب الإِسلامي -والسلفي منه على وجه الخصوص- دائرةً إلى يوم الناس هذا، يختلط فيها الحق بالباطل، كما يختلط الحابل بالنابل!! ¶ ¬__________ ¶ (¬1) الخطاب الديني بين التجديد الإِسلامي، والتبديد الأمريكاني، د. محمَّد عمارة، مكتبة الشروق الدولية، ط: 2، (1428 هـ -2007 م)، (ص 5).",
            "page": "72",
            "part": "1",
            "seal": "133C087F",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "ومن آخر تلك الفعاليات: مؤتمر سمات الخطاب الإِسلامي، والذي عقده (الاتحاد العالمي لعلماء المسلمين) بالقاهرة في الفترة من (27 - 28 شعبان 1432 هـ، الموافق 28 - 29 يوليو 2011 م). ¶ ومن آخر تلك الكتابات: بحث تجديد الخطاب السلفي، للدكتور أحمد بن عبد الرحمن القاضي، والمنشور بمجلة البيان، عدد 287 (رجب 1432 هـ، يونيو 2011 م). ¶ وتجديد الدين، وتجديد الخطاب الديني، منه: ما هو مقبول ومشروع ومحمود بحمد الله، وهذا يتوقف على مفهوم التجديد عند من يقول به، وتجديد مجالاته، بعد إدراك مسيس الحاجة إليه. ¶ ومن غير شكٍّ؛ فإنه ليس أمرًا سهلًا أن يُحَدَّدَ مصطلحُ التجديد تحديدًا أمينًا دقيقًا، في زمنٍ أصبحتِ المصطلحاتُ مستهدَفَةً من قبل مختلف التوجهات والأيديولوجيات المتعارضة حينًا، والمتناحرة أحيانًا أخرى!! ¶ \"ولا شكَّ أن مصطلح التجديد يُستعمل اليوم للتوصل به إلى نقضِ بعضِ عرى الإِسلام تارةً، وإلى توهينِ بعضِ عراه الأخرى، وإن كان الأصل أن يُرْفَعَ شعارًا للمصلحين الصادقين المجدِّدِين لما انْدَرَسَ من معالم الدين\" (¬1). ¶ ¬__________ ¶ (¬1) التجديد في عرض السيرة النبوية، د. محمَّد يسري، ط: 1، دار اليسر، (ص 9).",
            "page": "73",
            "part": "1",
            "seal": "032448C7",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "وأمام هذه الإشكالية فلا بد من وقفة متأنية مع الدَّلَالتين؛ اللغوية، والاصطلاحية الشرعية، بحيثُ يزولُ الإيهامُ، ويرتفعُ اللبسُ، ويعبَّدُ الطريقُ، ليكشف عن فهم أمين ودقيق لمصطلح التجديد؛ ليكون بمثابة الفرقان ما بين التجديد الشرعي، والتبديد الغربي العبثي. ¶ أولًا: المعنى اللغوي للتجديد: ¶ التجديد: تصيير الشيء جديدًا، وَجَدَّ الشيء، أي: صار جديدًا (¬1). ¶ وكل ما لم تأتِ عليه الأيامُ يسمى جديدًا؛ ولذا يسمى الليلُ والنهارُ الجديدين والأَجَدَّينِ؛ لأن كلَّ واحد منهما إذا جاء فهو جديد (¬2)، والجديد نقيض الخَلَق (¬3)، والجِدَّة نقيضُ البِلَى (¬4). ¶ قال ابن الرومي: ¶ هَلْ مِنْ سَبِيلٍ إِلَى تَجْدِيدِ وُدِّكُمُ ... وَهَلْ يُجَدَّدُ شَيءٌ بَعْدَ إِخْلَاقِ (¬5) ¶ وعليه؛ فإن التجديد لغةً يدور حول العودة بالشيء إلى حالته الأولى قبل أن يصيبه البِلَى، وهذا المعنى اللغوي هو المعتمد في بيان القرآن الكريم، قال سبحانه: {وَقَالُوا أَإِذَا كُنَّا عِظَامًا وَرُفَاتًا أَإِنَّا لَمَبْعُوثُونَ خَلْقًا ¶ ¬__________ ¶ (¬1) لسان العرب، لابن منظور، دار صادر، بيروت، ط: 1، (3/ 107). ¶ (¬2) معجم مقاييس اللغة، لابن فارس، ت: عبد السلام هارون، دار الفكر، ط: 1، (1399هـ -1979 م)، (1/ 409). ¶ (¬3) تاج اللغة وصحاح العربية، للجوهري، ت: أحمد عبد الغفور عطار، دار العلم للملايين، ط:4، 1990م (2/ 445). ¶ (¬4) لسان العرب، لابن منظور، (3/ 107). ¶ (¬5) ديوان ابن الرومي، ت: حسين نصار، ط: دار الكتب المصرية (1397 هـ)، القاهرة، (4/ 1647).",
            "page": "74",
            "part": "1",
            "seal": "F3EAD4A7",
            "sora": null
        },
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "جَدِيدًا} [الإسراء:49]. والمقصود: إعادة خلقهم، كما كان أول مرة، وليس ابتداء خلقهم على غير مثال سابق. ¶ ثانيًا: المعنى الاصطلاحي للتجديد: ¶ لا امتراء في أن مصطلح التجديد قد وَرَدَ على لسان النبي - صلى الله عليه وسلم - واسْتُعْمِلَتْ مادته في السنة النبوية، ومن أشهر ذلك: قوله - صلى الله عليه وسلم -فيما رواه أبو هريرة - رضي الله عنه -: \"إن الله يَبْعَثُ لهذه الأمةِ على رأسِ كُلِّ مائةِ سنةٍ مَنْ يُجَدِّدُ لها دِينَهَا\" (¬1). ¶ ولذا نجد أهلَ السنة -في كتب شروح الحديث- لا يعرفون من معنى التجديد سوى أنه: \"إحياء ما اندرس من العمل بالكتاب والسنة، والأمر بمقتضاهما، وإماتة ما ظهر من البدع والمحدثات\" (¬2). ¶ ودور المجدد لا يخرج عن أنه \"يحيي ما اندرس من أحكام الشريعة، وما ذهب من معالم السنن، وخَفِيَ من العلوم الدينية الظاهرة والباطنة\" (¬3). ¶ وتجديد الدين يستلزم -بالضرورة- إظهار هدايته، وبيان حقيقته وأحقيته، ونفي ما يعرض لأهله من البدع والغلوِّ فيه، أو التفريط في ¶ ¬__________ ¶ (¬1) أخرجه أبو داود، (4291) والحاكم في المستدرك، (4/ 567) من حديث أبي هريرة، وصححه الألباني في السلسلة الصحيحة، برقم، (599). ¶ (¬2) عون المعبود شرح سنن أبي داود، لأبي الطيب محمَّد شمس الحق العظيم آبادي، دار الفكر، (1399هـ)، (11/ 391). ¶ (¬3) فيض القدير شرح الجامع الصغير، للمناوي، دار الكتب العلمية، ط: 1، (1415هـ - 1994م)، (1/ 14).",
            "page": "75",
            "part": "1",
            "seal": "DC465374",
            "sora": null
        },
        {
            "aya": null,
            "id": "76",
            "na": null,
            "nass": "إقامته، ومراعاة مصالح الخلق، وسنن الاجتماع والعمران. ¶ والمعاصرون من علماء الإِسلام ودعاته يقررون ذلك المعنى ويُجِلُّونه، فهو عند المودودي: \"تنقية الإِسلام من كل جزء من أجزاء الجاهلية، ثم العمل على إحيائه خالصًا محضًا على قدر الإمكان\" (¬1). ¶ وهو عند القرضاوي: \"يقتضي جملة أمور: ¶ 1 - الاحتفاظ بجوهر القديم، وإبراز طابعه وخصائصه. ¶ 2 - ترميم ما بَلِي منه، وتقوية ما ضعف من أركانه. ¶ 3 - إدخال تحسينات عليه، لا تُغَيِّرُ من صفته، ولا تُبَدِّلُ من طبيعته\" (¬2). ¶ ويزيد البيانَ وضوحًا، فيقول: \"ولا يعني تجديده: إظهارَ طبعةٍ جديدة منه، بل يعني: العودةَ به إلى حيث كان في عهد الرسول - صلى الله عليه وسلم - وصحابته، ومن تبعهم بإحسان\" (¬3). ¶ ومن هذا البيان الوافي لعلماء الإِسلام -قديمًا وحديثًا- نرى أن ¶ ¬__________ ¶ (¬1) موجز تجديد الدين واحيائه، لأبي الأعلى المودودي، ط:3، دار الفكر بيروت، (1968)، (ص 25). ¶ (¬2) الفقه الإسلامي بين الأصالة والتجديد، للدكتور يوسف القرضاوي، ط: 2، مكتبة وهبة، القاهرة (1424هـ)، (ص 29 - 30). ¶ (¬3) من أجل صحوة راشدة تجدد الدين وتنهض بالدنيا، للدكتور يوسف القرضاوي، المكتب الإِسلامي، بيروت، ط: 1، 1998 م، (ص 28).",
            "page": "76",
            "part": "1",
            "seal": "9D41F11D",
            "sora": null
        },
        {
            "aya": null,
            "id": "77",
            "na": null,
            "nass": "التجديد يتضمن نفيًا وإضافةً؛ فالتجديد يحرس الدين بنفي كلِّ دخيل يمسُّ أصوله أو فروعه بالتبديد، أو التأويل الفاسد، والانتحال الباطل، وهذا معنى قوله - صلى الله عليه وسلم - \"يحمل هذا العلمَ من كل خلف عدولُهُ، ينفون عنه تحريف الغالين، وانتحال المبطلين، وتأويل الجاهلين\" (¬1). ¶ والتجديد يحرس الدين بإضافةٍ تقتضي تنزيل الأحكام الشرعية على ما يجدُّ من وقائع وأحداث، وهذا هو الاجتهاد الذي به تستنبط أحكام ما استجدَّ من الحوادث والواقعات. ¶ ثالثًا: التجديد عند الفقهاء: ¶ التجديد عند الفقهاء قريب من الاجتهاد، أو موازٍ له، وهو إضافة أحكام مستنبطة لنوازل مستجدة. ¶ يقول السيوطي: \"المجدِّد: هو المجتهد، وإذا حُمل تأويلُ الحديث على هذا الوجه كان أولى وأشبه بالحكمة\" (¬2). ¶ ومقصد الإضافة هنا: إمداد التجربة الإنسانية النامية بما تحتاج ¶ ¬__________ ¶ (¬1) أخرجه الطبراني في مسند الشاميين، (1/ 344) من حديث أبي هريرة -رضي الله عنه-، والبيهقي في السنن الكبرى، (10/ 209) من حديث إبراهيم بن عبد الرحمن العذري، وصححه الألباني من حديثه في المشكاة، برقم، (248). ¶ (¬2) تقرير الاستناد في تفسير الاجتهاد، للسيوطي، ت: د. فؤاد عبد المنعم، ط: دار الدعوة، الإسكندرية (1403 هـ)، (1/ 59).",
            "page": "77",
            "part": "1",
            "seal": "91DCF162",
            "sora": null
        },
        {
            "aya": null,
            "id": "78",
            "na": null,
            "nass": "إليه من أحكام تتلاءم مع ما يستجد من أوضاعٍ، وفي هذا حفظٌ للدين من الجرأة عليه، بحجة توقُّفِ عطائه الحضاري، أو قصورِ أحكامه عن ملاحقة كلِّ جديد، وضبط الاستفادة من كل مفيد. ¶ ومن هنا يُتَبيَّنُ -مثلًا- مأخذُ أبي بكر - رضي الله عنه - في جمع القرآن، ويتجلَّى فقهُ عمر - رضي الله عنه - في جمع الناس على إمام واحد في قيام رمضان، ويَظْهَرُ -أيضًا- منزعُ عثمان - رضي الله عنه - في نسخ المصاحف، واعتماد ما أرسله إلى الأمصار. ¶ ولا حرج أن يدخل في الإضافة كُلُّ جديد من الوسائل والآليات التي تقدم المضمون بلا تحريف أو تبديل أو تأويل فاسد، والتي لا تصادم نصًّا شرعيًّا، وتحقق المقصود من أقرب سبيل، وأيسر طريق. ¶ وهذه الإضافة لا حرج فيها ما دامت متجهة نحو الشكل، لا المضمون، وصَوْبَ الوسائل، لا المقاصد. ¶ رابعًا: التجديد عند المتغربين، وأرباب العلمنة: ¶ أما عن التجديد عند المتغرِّبين، وأرباب العلمنة والحداثة، وربائب الاستعمار، وصنائع الليبرالية فهو يتضمن زحزحةَ الإِسلامِ عن ضبطِ الحياةِ، وفَصْلَ الدين عن الدنيا؛ باسم المدنية تارةً، وباسم الحرية تارةً أخرى، وهذا عين الطمس والتحريف والتدمير والتبديد! ¶ وهو في حقيقته: \"نَبْذُ الشريعة والقيم والمعتقدات، والقضاء على الأخلاق والسلوك باسم التجديد، وتَجاوُزُ جميعِ ما هو قديم،",
            "page": "78",
            "part": "1",
            "seal": "85E29443",
            "sora": null
        },
        {
            "aya": null,
            "id": "79",
            "na": null,
            "nass": "وقَطْعُ صلةِ الأمة به\" (¬1). ¶ وعلى ما سبق؛ فإن تجديد الدين يدور في فلكي النفي والإضافة، حتى يعودَ الدين -كما كان في الصدر الأول- التزامًا بالدين على أكمل ما يكون الالتزام، وتصدِّيًا لكل جديد بالاجتهاد الدائم الدؤوب الذي يضبط كلَّ جديد بضابط الإِسلام (¬2). ¶ وهذا النفي وتلك الإضافة ليست في الدين ونصوصه، ولا في أصوله أو معاقده، وإنما هي في علاقة الأمة بدينها، وفي سلوكها، وفكرها المتفاعل مع نصوصه وثوابته؛ إذ هذا الجانب هو ما تعتريه القوة والضعف، ويتنزل عليه التجديد، ويقبل الإصلاح، وفيه يقع التغير (¬3). ¶ قال ابن حزم رحمه الله: \"واتفقوا أنه مذ مات النبي - صلى الله عليه وسلم - فقد انقطع الوحي، وكمل الدين، واستقر، وأنه لا يحل لأحد أن يزيد شيئًا من رأيه بغير استدلال منه، ولا أن ينقص منه شيئًا، ولا أن يبدل شيئًا مكان شيء، ولا أن يُحْدِثَ شريعة\" (¬4). ¶ ¬__________ ¶ (¬1) تقريظ كتاب الحداثة في ميزان الإِسلام، للعلامة ابن باز رحمه الله، والكتاب من تأليف د. عوض القرني، ط: دار الأندلس الخضراء، جدة، (ص 7). ¶ (¬2) تجديد الدين، مفهومه، وضوابطه، وآثاره، للدكتور محمَّد حسانين، نشر جائزة نايف بن عبد العزيز، ط: 1، (1428 هـ)، (ص 35). ¶ (¬3) التجديد في الفكر الإِسلامي، د. عدنان محمَّد أمامة، دار ابن الجوزي، ط: 1، (1424هـ)، (ص 20). ¶ (¬4) مراتب الإجماع، لابن حزم، ت: حسن أحمد إسبر، دار ابن حزم، ط: 1، (1419هـ، 1998 م)، (ص 270).",
            "page": "79",
            "part": "1",
            "seal": "96DDF11E",
            "sora": null
        },
        {
            "aya": null,
            "id": "80",
            "na": null,
            "nass": "\"فالتجديد -عند الشرعيين- هو عملٌ لإحياء منارات الدين، ومواجهةٌ لتحريف المحرفين، وسعيٌ للتمكين، وحفظٌ لصلاحية الشريعة بالاجتهاد المحكم الرصين\" (¬1). ¶ \"والتجديد مطلوب شرعًا وواقع قدرًا، أما وقوعه القدري ففيما أخبر عنه الله سبحانه وتعالى من حفظه الدين من التغيير إلى قيام الساعة، فقال عزَّ مِنْ قائلٍ: {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ} [الحجر:9]، وفي هذه الآية -إضافة إلى ذلك- البشرى العظيمة ببقاء هذه الأمة ظاهرةً على الحق وعدم هلاكها، حتى مع تغلُّبِ أعدائها عليها؛ إذ لا بد من بقاء طائفة حتى يظل القرآن -عن طريقها- محفوظًا، وهو ما دَلَّ عليه حديثُ الرسول - صلى الله عليه وسلم - \"لا تزالُ طائفةٌ من أمتي ظاهرينَ على الحقِّ، لا يَضرُّهم مَنْ خَذَلَهُمْ حتى يأتيَ أمرُ الله وهُم كذلك\" (¬2)، وأما طلبُهُ الشرعي ففيما جاء من التكليف بالعمل بما فيه، وتبليغه للناس، ونشره بينهم، كما دلت على ذلك الأدلة الكثيرة آمرةً بالتمسك بالدين، والعمل به، قال الله تعالى: {فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ} ¶ ¬__________ ¶ (¬1) التجديد في عرض السيرة النبوية، د. محمَّد يسري، ط: 2، دار اليسر، (ص 13). ¶ (¬2) رواه مسلم، (1920) من حديث ثوبان - رضي الله عنه -.",
            "page": "80",
            "part": "1",
            "seal": "24CD6862",
            "sora": null
        },
        {
            "aya": null,
            "id": "81",
            "na": null,
            "nass": "[الزخرف:43]، وقال تعالى: {اتَّبِعُوا مَا أُنْزِلَ إِلَيْكُمْ مِنْ رَبِّكُمْ} [الأعراف:3]، فكان الأمر بذلك متضمنًا للأمر بحفظه؛ إذ لا يتمكن المسلم من اتباع ما أَنزل الله والاستمساك بوحي الله تعالى إلا مع المحافظة عليه وحفظه. ¶ خامسًا: الأدلة على الحاجة إلى التجديد: ¶ قد دَلَّ على الحاجة إلى التجديد أدلةٌ كثيرة، منها: ¶ 1 - حديث التجديد السابق: \"إن الله يبعث لهذه الأمة على رأس كل مائة سنة من يجدد لها دينها\" (¬1)؛ فهذا وإن كان فيه البشرى بعدم خلو أمة المسلمين من المجددين إلا أنه تَضَمَّنَ في ثناياه الإشارةَ إلى ما يطرأ على حياة الناس بمرور الزمن في العصور المتعاقبة؛ مما يستدعي الحاجة إلى التجديد، فمن ذلك مثلًا: ¶ أ- جهلُ أكثرِ الناس بلغة العرب الفصيحة وبأساليبها في البيان. ¶ ب- ظهورُ كثير من المعاملات والتصرفات المحدثة، والتي تحتاج إلى بيان الوجه الشرعي الصحيح بإزائها. ¶ ج- التقدمُ التقني الهائل الذي قَرَّبَ البعيدَ مما أوجد احتكاكاتٍ وتعاملاتٍ مع العالم بأسره لم تكن موجودة من قبل، فيحتاج الناس فيها إلى معرفة حدود تلك التعاملات، وتمييز ما يدخل من ذلك ضمن الولاء أو البراء وضبطه، حتى لا يَحْدُثَ ¶ ¬__________ ¶ (¬1) أخرجه أبو داود، (4291)، والحاكم في المستدرك، (4/ 567) من حديث أبي هريرة - رضي الله عنه -، وصححه الألباني في السلسلة الصحيحة، برقم، (599).",
            "page": "81",
            "part": "1",
            "seal": "147B3E0A",
            "sora": null
        },
        {
            "aya": null,
            "id": "82",
            "na": null,
            "nass": "غلوٌّ أو جفاءٌ. ¶ د- ظهورُ المنظمات والتنظيمات الإقليمية والدولية، والتي يحكمها قانون أو دستور مِنْ وَضْعِ تلك الدول نفسِهَا، فيحتاج الناس إلى معرفة حقيقة العلاقات الدولية وضوابط ذلك من الناحية الشرعية. ¶ 2 - حديث قبض العلماء: إن نقصان العلم يتسبب في اندراس كثير من معالم الدين، ويؤدي إلى اختلاط غيره به، والعلم إنما ينقص بموت العلماء، كما قال - صلى الله عليه وسلم-: \"إنَّ اللهَ لا يَقبِضُ العلمَ انتزاعًا ينتزِعُهُ مِنَ العبادِ، ولكنْ يَقبِضُ العلمَ بَقَبْضِ العلماءِ، حتى إذا لم يُبْقِ عالمًا اتَّخَذَ الناسُ رؤوسًا جُهَّالًا؛ فَسُئِلُوا فأفتوا بغيرِ علمٍ، فَضَلُّوا وأَضَلُّوا\" (¬1)، فكلما مات عالم قُبِضَ جزءٌ من العلم، حتى إن المرءَ لَيقطعُ المفاوزَ فلا يكاد يجد إلا أشباهَ العلماء، ولا يشكُّ أحدٌ أن نقص العلم مُوقِعٌ في الضلالات والجهالات، ومؤدٍّ إلى الهلكات، مما يستوجب التجديدَ الذي يحافظ على العلم في الأمة، وقد بيَّن ذلك عبدُ الله بنُ مسعود - رضي الله عنه -؛ حيث يقول: \"لا يأتي عليكم عامٌ إلا وهو شرٌّ من الذي كان قبله، أما إني لست أعني عامًا أخصبَ من عام، ولا أميرًا خيرًا من أمير، ولكنَّ علماءَكم وخيارَكم وفقهاءَكم يذهبون، ثم لا تجدون منهم خَلَفًا، ويجيئ قوم يقيسون الأمر برأيهم\" (¬2). ¶ 3 - حديثُ افتراقِ الأمةِ: وفيه قال رسول الله - صلى الله عليه وسلم -: \"افترقتِ ¶ ¬__________ ¶ (¬1) أخرجه البخاري، كتاب العلم، رقم، (98) ومسلم، كتاب العلم، رقم، (4828). ¶ (¬2) أخرجه الدارمي، (1/ 76).",
            "page": "82",
            "part": "1",
            "seal": "F02CDBBD",
            "sora": null
        },
        {
            "aya": null,
            "id": "83",
            "na": null,
            "nass": "اليهودُ على إحدى وسبعينَ فِرقةً؛ فواحدةٌ في الجنةِ، وسبعونَ في النارِ، وافترقتِ النصارَى على ثنتينِ وسبعينَ فِرقةً؛ فإحدى وسبعونَ في النارِ، وواحدةٌ في الجنةِ، والذي نفسُ محمدٍ بيدِهِ لتَفْتَرِقَنَّ أمتي على ثلاثٍ وسبعينَ فِرقةً؛ واحدةٌ في الجنةِ، وثنتانِ وسبعونَ في النارِ، قيل: يا رسول الله، مَنْ هُمْ؟ قال: الجماعةُ\" (¬1)؛ فوجود هذه الفِرَقِ المتعددة يدل على التباين الكبير في الفهم الصحيح؛ مما أخرج هذه الفِرَقَ المتعددةَ من نطاق الفِرقة الناجية، وهذا يدل على الحاجة للتجديد من ناحيتين؛ من ناحية الفِرقة الناجية حتى تظل على التمسك والمحافظة على الحق، ومن ناحية الفرق الضالة بقصد هدايتهم\" (¬2). ¶ \"وأخيرًا؛ فإنه قد يجد بعض الناس تناقضًا بين مدلولَي (التجديد) و (السلفية)؛ باعتبار أن الثانى يدل على القِدَمِ المنافي للجديد! والأمر ليس كذلك؛ فالتجديد الذي ننشده ليس انقلابًا، أو تغييرًا للثوابت، بل هو نوع من إعادة تفعيلها؛ لتؤدي دورَهَا، وتقتضي آثارها في الواقع؛ ذلك أن (الجمود) والتشبث برسوم محلية -اقتضتها مرحلة زمنية معينة- يعطل أداء النص، ويحجر على العقل أن يُعمله في النوازل والمستجدات؛ ولهذا صار يعْتَوِرُ الأمرَ محذوران: ¶ ¬__________ ¶ (¬1) أخرجه ابن ماجه، كتاب الفتن، رقم، (3982) وصححه الألباني، وللحديث روايات أخرى، انظر: السلسلة الصحيحة، (ص 203). ¶ (¬2) تجديد الخطاب الديني بين التأصيل والتحريف، محمَّد شاكر الشريف، كتاب البيان، رقم، (60)، (ص 14 - 17)، باختصار وتصرف.",
            "page": "83",
            "part": "1",
            "seal": "83C8FE00",
            "sora": null
        },
        {
            "aya": null,
            "id": "84",
            "na": null,
            "nass": "أحدهما: الوقوع في أَسْرِ الجمود بدعوى المحافظة، والتمسك بالسنة واتباع السلف. ¶ والثاني: الانفلات، والتمرد على النقل، وتسييد العقل، بدعوى التجديد، فلا بد من ضبط المعادلة، بما يحقق المصالح، ويدرأ المفاسد. ¶ وحين نتقدم إلى المسلمين -خاصَّةً- وإلى الناس -كافَّةً- بدعوتنا، لا بد أن نصوغ خطابًا يجمع عناصر القبول المختلفة، التي حواها الخطاب القرآني والنبوي، واستعمله المجدِّدون الموفَّقون من سلف هذه الأمة، وإن من شأن هذا الخطاب -إذا اتضحت معالمه، واستبانت مقاصده- أن يُثْمِرَ ثمراتٍ عظيمةً، من أهمها: ¶ 1 - وحدة المسلمين؛ لاجتماع دعاتهم على كلمة سواء. ¶ 2 - انتشار الإِسلام؛ لكونه يَرُدُّ الروحَ إلى الدعوة، ويُخَلِّصُها من آفاتها المتراكمة، فتعود غضةً طريةً، ذاتَ أَلقٍ، ووهجٍ، وجاذبيةٍ، كما كانت أوَّلَ مرةً\" (¬1). ¶ كان ما سبق حديثًا عن التجديد المقبول المشروع، أما التبديد المرفوض الممنوع؛ فإن له أغراضًا خبيثةً ومآربَ دنيئةً، تراوحت بين نَسْخِ الإِسلام كدين بدعوى تاريخيَّةِ النصوصِ المقدسة، أو تأويلها ¶ ¬__________ ¶ (¬1) تجديد الخطاب السلفي، د. أحمد عبد الرحمن القاضي، مجلة البيان، عدد (287)، رجب (1432هـ)، يونيو (2011 م)، (ص 39).",
            "page": "84",
            "part": "1",
            "seal": "F788676C",
            "sora": null
        },
        {
            "aya": null,
            "id": "85",
            "na": null,
            "nass": "تأويلًا عبثيًّا يُفَرِّغُهَا من خصائص الدين! وبين القبول بشعائر الإسلام في المسجد وإقصائه -بعد ذلك- برُمَّته عن الحياة بِرُمَّتِهَا!! ¶ وإذا كان علماء الإسلام ودعاته قد تصدوا -بشراسة- لمن كشفوا عن عورة الإلحاد العلماني القائل (بتاريخية النص الإلهي) أو دعاوَى (أنسنة النص الإلهي)، وغيرها من الخبل الفكري الذي مَثَّلَهُ طائفة ممن يُنسبون إلى الفكر التقدُّمي والتنويري والعقلاني، ممن يحملون شهادات الدكتوراه في الآداب والفلسفة أحيانًا، وفي الدراسات الإسلامية أحيانًا أخرى! وشغلوا مناصب مهمة في كلياتٍ وجامعاتٍ وأكاديمياتٍ ممن نالوا شهرة واسعة بسبب كتاباتهم المغْرِقةِ في الضلال، والتي أدَّتْ ببعضهم إلى الزندقة والرِّدَّةِ (¬1)؛ فإنهم -أيضًا- لم يهادنوا أصحابَ فكرة علمنة الإسلام، وتحويله إلى دين مستأنس لا شوكةَ فيه!! ¶ لقد استوعب علماء الإسلام المعاصرون هذه الخطة الماكرة، ووقفوا على دعاوَى أصحابها الفاجرةِ، وعلى مقولاتهم التي ¶ ¬__________ ¶ (¬1) يراجع: ما كتبه د. نصر حامد أبو زيد، في مجلة: وجهات نظر (2002 م) بعنوان: الإسلام والغرب حرب الكراهة، وما كتبه في كتابه: \"نقد الخطاب الديني\" وكتابه: \"مفهوم النص\" وغيرها من كتبه التي كفَّرَهُ العلماءُ بسببها، وحكمت المحكمة بالتفريق بينه وبين زوجته.",
            "page": "85",
            "part": "1",
            "seal": "2AB71306",
            "sora": null
        },
        {
            "aya": null,
            "id": "86",
            "na": null,
            "nass": "أعلنوا فيها الحربَ بطريقة سافرة. ¶ ولقد اتفقت كلمتهم على وَضْعِ تعريفٍ للإسلام المستهدَف بالحرب؛ فجاء في تقرير موسسة (راند) البحثية الاستخباراتية الأمريكية في تقريرها عام (2007 م) ما يلي: ¶ \"إن تعريفًا أضيق وأكثر فائدة لمن هو الإسلامي، وهو: كلُّ مَنْ يرفض الفصلَ بين السلطة الدينية، وسلطة الدولة، ويسعى الإسلامي إلى إقامة شكل من أشكال الدولة الإسلامية، أو على الأقل يدعو إلى الاعتراف بالشريعة كأساس للتشريع\" (¬1). ¶ وقد اعتبروا أن السبب في هذه العقلية، وتلك الشخصية هو: ما تلقته هذه الشخصيات من ثقافة تعليمية، وهذا يعني: أن المشكلة في المناهج التي يتلقاها هؤلاء الدارسون، وعليه؛ فيجب أن تُجْرَى عمليةُ تطويرٍ شاملة للمناهج!! ولا سيما الشرعية منها!! ¶ وعليه؛ فإن يد التطوير يجب أن تطال التعليم في كل من: باكستان، والسعودية، ومصر، وقد كان! فصدرت الأوامر بتغييرات جذرية تناولت التعليم الديني؛ ليقف عند حدود الشعائر والنسك، وإلغاء ما يتناول الجوانبَ السياسيةَ، أو الجهاديةَ، أو السِّيَرَ والمغازيَ، مع اختصار حصص هذا التعليم الديني إلى أربع ساعات فقط، بدلًا من أربع وعشرين ساعة في ¶ ¬__________ ¶ (¬1) تقرير: (راند)، (ص 75)، عام (2007 م).",
            "page": "86",
            "part": "1",
            "seal": "735DC6F9",
            "sora": null
        },
        {
            "aya": null,
            "id": "87",
            "na": null,
            "nass": "بعض الدول (¬1)؛ ذلك أن الحرب الحقيقية هي في المدارس!! ¶ يقول توماس فريدمان: \"إن الحرب الحقيقية في المنطقة الإسلامية هي في المدارس؛ ولذلك يجب أن نفرغ بسرعة من الحملات العسكرية، لنعود مسلحين بالكتب لا بالدبابات؛ لتكوين جيل إسلامي جديد، يقبل سياساتنا، كما يحب شطائرنا\"!! (¬2). ¶ ولأجل هذه الحرب رُصدت الميزانيات الطائلة ترغيبًا، \"فخصصت أمريكا لباكستان مائةَ مليونِ دولارٍ؛ لكي تُراجَعَ كتبُ الثقافة الإسلامية! \" (¬3). ¶ وأما من لم يستجب فلا مانع من الترهيب! حيث أعلن الرئيس اليمني السابق علي عبد الله صالح -في تصريح صحافي-: \"أن بلاده هُدِّدت بالقصف الأمريكي، ما لم يَتمَّ إلحاقُ المعاهد الدينية بوزارة التعليم، وفَرْضُ الإشرافِ الحكوميِّ عليها\" (¬4). ¶ ¬__________ ¶ (¬1) التطاول الغربي على الثوابت الإسلامية، د. محمَّد يسري، (ص 54). ¶ (¬2) النيويورك تايمز الأمريكية، والنقل عن صحيفة: وطني القاهرية، في (25/ 1/ 2005 م). ¶ (¬3) انظر: مقال الدكتور محمَّد عمارة: \"تتريك الدول الإِسلامية\"، موقع: إسلام ويب، بتاريخ (27/ 7/ 2007 م). ¶ (¬4) \"هل يستهدف الغرب الإِسلام\" مقال لفهمي هويدي، بموقع: الإِسلام اليوم، وأصله: ورقة قدمها في مؤتمر: \"الإسلام والغرب في عالم متغير\" والذي عُقد في السودان في الفترة من (19 - 21 شوال عام 1424 هـ).",
            "page": "87",
            "part": "1",
            "seal": "FC73E5F9",
            "sora": null
        },
        {
            "aya": null,
            "id": "88",
            "na": null,
            "nass": "إن السبب الرئيس لتجديد هذه الحرب يعود إلى هذا الدين في الحقيقة؛ ولذا تواتر عنهم قولهم: ¶ \"إن الدين الإِسلامي دينُ عنفٍ\"، \"والنظام الأخلاقي الذي يستند إليه الإِسلام مختلف عما هو في الحضارة اليهودية المسيحية (الغربية) \"، \"وآيات القرآن تصدق على ممارسة العنف ضد غير المسلمين\"، \"وإن هذه الحرب العالمية الجديدة هي حرب المدنية والحضارة (في الغرب) ضد البربرية (في الشرق) \"، \"وإن الغرب سيواصل تعميم حضارته، وفرض نفسه على الشعوب\"، \"وإنه لا حل مع الدول العربية والإِسلامية إلا أن تَفْرِضَ عليها أمريكا القيمَ والنظمَ والسياسات التي تراها ضرورية؛ فالشعارات التي أعلنتها أمريكا عند استقلالها لا تنتهي عند الحدود الأمريكية، بل تتعداها إلى الدول الأخرى\". ¶ وفي تحديد واضح لمن هم في بؤرة الصراع مع الغرب يقول الغربيون: \"وإن المعركة -في حقيقتها- ليست ضد حفنة من الإرهابيين، ولا هي حتى ضد المسلمين الذين يتململون من السياسة الأمريكية والانحياز الأمريكي لإسرائيل، وإنما المعركة الحقيقية هي ضد الأصوليين الإِسلاميين، الذين يرفضون القيم الغربية، والحداثة الغربية،",
            "page": "88",
            "part": "1",
            "seal": "FB670BE7",
            "sora": null
        },
        {
            "aya": null,
            "id": "89",
            "na": null,
            "nass": "والعلمانية الغربية، والمبدأ المسيحي (فصل الدين عن الدولة) وهذا هو التحدي الأيديولوجي الذي هو -في بعض جوانبه- أكثرُ أساسيةً من الخطر الذي شكلته الشيوعيةُ! \". ¶ وإذا كانت الحروب والمواجهات العسكرية قد باءت بالفشل، ورجع أصحابها بِخفَّيْ حنينٍ؛ فإن ميدان الحرب على الإِسلام قد تَغَيَّرَ عند القومِ حين قالوا: \"وإذا كانت الحرب على الإِسلام غيرَ ضرورية؛ فإن حربًا داخل الإِسلام هي ضرورية لتحويله إلى إسلام حداثي، ليبرالي، علماني، وإن الهدف من هذه الحرب داخل الإِسلام، هو تحويل التعليم الإِسلامي والخطاب الديني الإِسلامي إلى طريق (أتاتورك) (1881 - 1938 م) الذي أجبر تركيا بإصرار شديد على أن تهجر ماضيَهَا! \". \"فالمطلوب هو إحكام السيطرة على المدارس الدينية، وإعداد أئمة مستنيرين للمساجد؛ لترويج أفكار الغرب، وتشكيل الذهنية العربية لدى الجيل الجديد، وإعادة صياغته تجاه الصراع العربي الإسرائيلي! \" (¬1). ¶ \"وبعد هذا (الإعلان) وعقب صدور هذه (الطلبات) و (الضغوط) و (الأوامر) الأمريكية، جاء دور العلماء الحضاريين من أبنائنا، الذين يَتَسَمَّوْن بأسمائنا، ويتكلمون لغتنا، والذين يمول الغرب ¶ ¬__________ ¶ (¬1) \"التطاول الغربي على الثوابت الإِسلامية\"، د. محمَّد يسري، (ص 59، 61)، \"الخطاب الديني بين التجديد الإِسلامي والتبديد الأمريكاني\"، د. محمَّد عمارة، (ص 24)، وصحيفة الحياة (17/ 10/ 2003 م)، والأهرام القاهرية في (18/ 10/ 2003 م).",
            "page": "89",
            "part": "1",
            "seal": "FC06A917",
            "sora": null
        },
        {
            "aya": null,
            "id": "90",
            "na": null,
            "nass": "-علنًا- (دكاكينهم) التي يسمونها (منظمات المجتمع المدني)؛ ليصبحوا (صوت سيدهم)، وليتحولوا -بقدرة الدولارات الأمريكية- إلى خبراء في تجديد الخطاب الديني، وهم الذين لم يُعرف عن واحد منهم التخصص في العلوم الإِسلامية، ومن قرأ منهم شيئًا في هذه العلوم؛ فإنما قرأه ليفسر الإِسلام تفسيرًا ماركسيًّا، بمنهاج المادية الجدلية والمادية التاريخية؛ كي يصبح الإِسلام (بناء فوقيًّا) أفرزه صراع الطبقات. ¶ لقد تجاهل هؤلاء المتمركسون والعلمانيون والحداثيون قضايا الأمة الرئيسة في تحرير الأرض، وإنقاذ المقدسات، ومقاومة الهيمنة الإمبريالية الأمريكية، والفريضة الغائبة في العدل الاجتماعي، والتشرذم القُطري لعالم الإِسلام، ... إلخ، تجاهل هؤلاء المتغربون من أحفاد (بونابارت) قضايا الأمة، وشرعوا في التركيز على (الإفتاء العلماني) في مفهومهم الأمريكيِّ لتجديد الخطاب الدينيِّ للإسلام والمسلمين! \" (¬1). ¶ ويكفي أن نقدم لدعاة علمنة الإِسلام وخطابه الديني في الشرق شهادةَ شاهدٍ من أهلها (من الغرب) شهادة القس الألماني وعالم الاجتماع (جوتفرايد كونزلن) التي يقول فيها: \"لقد نبعت العلمانية من التنوير الغربي، وجاءت ثمرة لصراع العقل مع الدين، وانتصاره عليه، باعتباره مجردَ أثرٍ من حقب التاريخ ¶ ¬__________ ¶ (¬1) الخطاب الديني، د. محمَّد عمارة، (ص 27 - 28).",
            "page": "90",
            "part": "1",
            "seal": "4A701844",
            "sora": null
        },
        {
            "aya": null,
            "id": "91",
            "na": null,
            "nass": "البشري، يتلاشى باطراد في مسار التطور الإنساني، ولقد مثلت العلمنة: تراجع المسيحية، وضياع أهميتها الدينية، وتحول معتقدات المسيحية إلى مفاهيم دنيوية، والفصل النهائي بين المعتقدات الدينية، والحقوق المدنية، وسيادة مبدأ: (دين بلا سياسة وسياسة بلا دين). ¶ ومن نتائج العلمانية: فقدان المسيحية لأهميتها فقدانًا كاملًا، وزوال أهمية الدين كسلطة عامة؛ لإضفاء الشرعية على القانون والنظام والسياسة والتربية والتعليم، بل وزوال أهميته -أيضًا- كقوةٍ موجِّهَةٍ، فيما يتعلق بأسلوب الحياة الخاص للسواد الأعظم من الناس، وللحياة بشكل عام، فسلطة الدولة -وليس الحقيقة- هي التي تصنع القانون، وهي التي تمنح الحرية الدينية. ¶ ولقد قدَّمت العلمانيةُ الحداثةَ باعتبارها دينًا حَلَّ محل الدين المسيحي، يفهم الوجود بقوانين دنيوية، هي العقل والعلم. ¶ لكن -وبعد تلاشي المسيحية- سرعان ما عجزت العلمانية عن الإجابة على أسئلة الإنسانية التي كان الدين يقدِّم لها الإجابات، فالقناعات العقلية أصبحت مفتقرة إلى اليقين، وغَدَتِ الحداثةُ العلمانيةُ غيرَ واثقة من نفسها، بل وتُفَكِّكُ أنسَاقَهَا -العقلية والعلمية- عدميةُ ما بعد الحداثة، فدخلت الثقافة العلمانية في أزمة، بعد أن أدخلت الدينَ المسيحي في أزمة، فالإنهاك الذي أصاب المسيحية أعقبه إعياءٌ أصاب كلَّ العصر العلماني الحديث، وتحققت نبوءة (نيتشه) (1844 - 1900 م) عن",
            "page": "91",
            "part": "1",
            "seal": "FA18770A",
            "sora": null
        },
        {
            "aya": null,
            "id": "92",
            "na": null,
            "nass": "إفراز التطور الثقافي الغربي لأناس يفقدون (نجمهم) الذي فوقهم، ويحيون حياة تافهة، ذات بعد واحد، لا يعرف الواحد منهم شيئًا خارج نطاقه، وبعبارة (ماكس قيبر) (1920 - 1964 م): (لقد أصبح هناك أخصائيون لا روح لهم، وعلماء لا قلوب لهم). ¶ ولأن الاهتمام الإنساني بالدين لم يتلاشَ، بل تزايد ... وفي ظل انحسار المسيحية، انفتح باب أوروبا لضروب من الروحانيات، وخليط من العقائد الدينية التي لا علاقة لها بالمسيحية -ولا بالكنيسة- من التنجيم، إلى عبادة القوى الخفية والخارقة، والاعتقاد بالأشباح، وطقوس الهنود الحمر، وروحانيات الديانات الآسيوية، والإِسلام، الذي أخذ يحقق نجاحًا متزايدًا في المجتمعات الغربية. ¶ لقد أزالت العلمانيةُ السيادةَ الثقافية للمسيحية عن أوروبا ... ثم عجزت عن تحقيق سيادة دينها العلماني على الإنسان الأوروبي، عندما أصبح مَعْبدها العلمي عتيقًا! ... ففقد الناس (النجم) الذي كانوا به يهتدون: (وعد الخلاص المسيحي) ... ثم (وعد الخلاص العلماني)! \" (¬1). ¶ وعلى صعيدٍ آخَرَ؛ فقد سعت الإدارة الأمريكية إلى التنسيق مع طوائفَ من غلاة الطرق والفرق لمواجهة الخطاب السلفي ¶ ¬__________ ¶ (¬1) مأزق المسيحية والعلمانية في أوروبا، شهادة ألمانية، جوتفرايد كونزلن، (ص 25 - 26)، ط: القاهرة (1999 م).",
            "page": "92",
            "part": "1",
            "seal": "F3307D2B",
            "sora": null
        },
        {
            "aya": null,
            "id": "93",
            "na": null,
            "nass": "بخطاب طرقي فلسفي!! يمد أواصر التواصل مع أمريكا والغرب والعلمانية علانيةً ودونَ مواربةٍ!! ويقطع ما بينه وبين أهل الإِسلام والسنة!! ¶ \"ففي يونيو (2009 م) عُقد مؤتمر للصوفية بالقاهرة انتهى بإصدار بيان للطرق الصوفية المشاركة دعت فيه إلى: تشكيل لجان من علماء المسلمين؛ لبحث كيفية التقارب بين العالم الإِسلامي والولايات المتحدة!! ودراسة القيم المشتركة التي يمكن التعاون فيها! ¶ \"وفي آخر يونيو (2009 م) وجهت السفيرة الأمريكية بالقاهرة (مارجريت سكوبي) دعوةً إلى تسع طرق صوفية؛ لحضور حفل السفارة بعيد الاستقلال الأمريكي أول يوليو. ¶ \"وفي (3/ 8/ 2010 م) نُشر في صحيفة الدستور المصرية خبرُ اجتماع شيوخ الطرق الصوفية مع ممثل الإدارة الأمريكية بحضور مندوبٍ من مباحث أمن الدولة!! وذلك بمقر الطرق العزمية بالسيدة زينب، ولمدة ساعتين؛ وذلك للتنسيق بين شيوخ الصوفية في مصر، وبين الإدارة الأمريكية؛ لنشر الإسلام الصوفي المعتدل بين المسلمين الأمريكيين، وتم الاتفاق على اختيار الشيخ",
            "page": "93",
            "part": "1",
            "seal": "EA6D7D11",
            "sora": null
        },
        {
            "aya": null,
            "id": "94",
            "na": null,
            "nass": "علاء الدين أبي العزايم (شيخ الطريقة العزمية) (¬1) -كمنسق بين الصوفية في مصر، والإدارة الأمريكية (¬2). ¶ \"وعلى التزامن وفي نفس التوقيت أبرم شيخ مشايخ الطرق الصوفية عبد الهادي القصبي اتفاقًا مع مؤسسة الأهرام على تنظيم مؤتمر سنوي، يحضره أعضاء الطرق الصوفية من مصر والبلاد العربية والإِسلامية، بدعم من مؤسسة الأهرام الصحفية؛ لمواجهة المد السلفي والفكر الإخواني، كما تتولى المؤسسة أيضًا تنظيم مؤتمر مشابه لنقابة الأشراف بحضور جميع المنتسبين لآل البيت في مصر والعالم. ¶ كما اتُّفِقَ على نشر سلسلة من الكتب والبحوث التي تتناول الفكر الصوفي المعتدل، وطرحها بأسعار تكون في متناول العامة (¬3). ¶ وبعد الثورة المصرية، دعا التيار الإِسلامي إلى مليونية الإرادة الشعبية في (19/ 7/ 2011 م)، والتي طالبت فيها الجموع المصرية بتطبيق الشريعة الإِسلامية -أوعز الغرب إلى أبي العزايم للرد على هذه المليونية بمليونية يجتمع فيها بالنصارى واليساريين والعلمانيين وفلول الحزب الوطني المنحل، فكان معه نحو من ثلاثة أو أربعة آلاف في مقابل أربعة ملايين لمليونية التيار الإِسلامي! ¶ ¬__________ ¶ (¬1) وللشيخ أحمد الصديق الغماري -كان أحد كبار الصوفية المعاصرين- كلام قادح فاضح في تلك الطريقة ومؤسسها؛ فراجعه في كتاب: جؤنة العطار، (1/ 152). ¶ (¬2) موقع: جريدة الدستور الإلكتروني، بتاريخ: (3/ 8/ 2010 م). ¶ (¬3) موقع: جريدة الدستور الإلكتروني، بتاريخ: (2/ 8/ 2010 م).",
            "page": "94",
            "part": "1",
            "seal": "5802D854",
            "sora": null
        },
        {
            "aya": null,
            "id": "95",
            "na": null,
            "nass": "وفي (24/ 9/ 2011 م) وبالقاهرة أقيم المؤتمر الدولي للصوفية برعاية شيخ الأزهر ووزير الأوقاف المصري ومفتي الديار وبحضورٍ صوفيٍّ دوليٍّ مكثف؛ وذلك للتسويق للخطاب الصوفي، والذي شهد انحسارًا ملحوظًا بعد الثورة المصرية، حيث شدَّدَ وزيرُ الأوقاف المصري د. محمَّد عبد الفضيل القوصي على تجديد الخطاب الصوفي، والمصطلح الصوفي، وفي لقاء مغلق عقده شيخ الأزهر مع ممثلي الصوفية في المؤتمر أشار د. أحمد الطيب إلى أهمية استعادة دور الصوفية في مصر والعالم بأسره، وذلك في مقابل المدِّ السلفيِّ!! ¶ وفي تفسير لهذه الظاهرة المتنامية في الشرق الأوسط، يقول د. عمار علي حسن: \"وفي الفترة الأخيرة في مصر ظهر جليًّا تَقَرُّبُ الحكومة من المتصوفة، وتَقَرُّبُ المتصوفة من الحكومة، بل والسعي من الطرفين للتقارب، فقد خلقت الظروف الملائمة للتحالف ضد الجماعات الإِسلامية أمام الرأي العام باعتبارها طرحًا دينيًّا له مكانته عند المصريين، بينما هي تحتمي بالنظام ضد ممارسات الجماعات السلفية، التي ترى تحريم رفع القباب على القبور، وتحريم الطواف بها وعبادتها، والتي تتعيش الجماعات الصوفية على بَثِّهَا بين الناس، والتي لولاها لتقوَّضَ ركنٌ ركينٌ من أركان التصوف!! \" (¬1). ¶ ويقول الفرنسي المسلم (إريك جيوفري) -المختص في الصوفية ¶ ¬__________ ¶ (¬1) الصوفية والسياسة في مصر، د. عمار علي حسن، (ص 104).",
            "page": "95",
            "part": "1",
            "seal": "938E1236",
            "sora": null
        },
        {
            "aya": null,
            "id": "96",
            "na": null,
            "nass": "بجامعة لوكسمبورج بشمال فرنسا في حوار صحفي عن هذا الشأن-: \"وفي علاقتها بالحركات الإِسلامية بالذات نجد أن الأنظمة العربية عملت على إدماج الصوفية في الحكم؛ بهدف محاربة الظاهرة الإِسلامية، فوزير الأوقاف المغربي أحمد التوفيق صوفيٌّ، كما أن الشيخ أحمد الطيب في مصر -وهو خلوتي- أصبح رئيسَ جامعةِ الأزهر بعد أن كان مفتيًا للديار المصرية، وفي الجزائر نجد أن بوتفليقة قريبٌ جدًّا من الصوفية، وهو ما برز في حملته الأخيرة\" (¬1). ¶ وقد قام الرئيس الجزائري بوتفليقة بزيارة عدد من زوايا وأضرحة الأولياء؛ لزيادة شعبيته، ولنفي اتهاماتٍ وُجهت له بالتواطؤ مع التيار الإِسلامي السلفي، وذلك قبيل الانتخابات الرئاسية التي أقيمت في الثامن من إبريل عام (2004 م) (¬2). ¶ وهذا المنحى الغربي ليس بجديد، فقد صنع اللورد كرومر نفس الصنيع؛ فقد كان أوَّلَ مَنْ أسس مجلسًا أعلى للطرق الصوفية، واختار لرئاسته من سماه شيخَ مشايخ الطرقِ!! (¬3) ¶ ¬__________ ¶ (¬1) حاوره هادي محمَّد، موقع: إسلام أون لاين، في (20/ 6/ 2004 م)، وانظر -أيضًا-: صحيفة الراية القطرية، الأحد (30/ 1/ 2005 م). ¶ (¬2) صحيفة الشرق الأوسط (16/ 2/ 2004 م). ¶ (¬3) من مقال: \"تنسيق روحي مع أمريكا\"، للأستاذ فهمي هويدي، جريدة الشروق، بتاريخ: (الأحد 15 ذو الحجة 1431 هـ، الموافق 21 نوفمبر 2010 م).",
            "page": "96",
            "part": "1",
            "seal": "58FB590F",
            "sora": null
        },
        {
            "aya": null,
            "id": "97",
            "na": null,
            "nass": "الفصل الثالث عوائق واقعية ومشكلات سلبية في الخطاب السلفي المعاصر",
            "page": "97",
            "part": "1",
            "seal": "EEE50321",
            "sora": null
        },
        {
            "aya": null,
            "id": "99",
            "na": null,
            "nass": "عوائق واقعية، ومشكلات سلبية في الخطاب السلفي المعاصر ¶ لقد سبق القولُ بأن التيارَ السلفيَّ المعاصر رقعةٌ متنامية ومترامية الأطراف، يكثر فيه الخلافُ والاختلافُ، وربما دخل فيه من ليس منه، وادَّعاه من لم يكن من أهله، وربما أدخل بعضُهم نفسَهُ وطائفتَهُ في هذا التيار بتعريف للسلفية يخصُّه، وعلى سبيل المثال: فقد قال الأستاذ عمر التلمساني رحمه الله: \"نحن سلفيون على منهج الثلاثي: جمال الدين الأفغاني، ومحمد عبده، ومحمد رشيد رضا\" (¬1)، ومن قبله قال الإِمام حسن البنا -عن دعوته بأنها-: \"دعوة سلفية، وطريقة سنية، وحقيقة صوفية\" (¬2). ¶ وأما الأمريكان والغربيون -بوجهٍ عام- فيرون السلفيين هم كل من ينادي بمرجعية الشريعة! كما جاء ذلك في تقرير: (راند)، أو كل من يحمل أفكارًا مناهضة للغرب! (¬3). ¶ ¬__________ ¶ (¬1) خلاصات استراتيجية، السلفيون والمشاركة السياسية، المركز العربي للدراسات الإنسانية، (ص 9). ¶ (¬2) رسائل الإِمام حسن البنا، رسالة المؤتمر الخامس، عقد في فبراير 1939 م، بعد عشر سنوات من إنشاء الجماعة. ¶ (¬3) استراتيجيات غربية لاحتواء الإِسلام، قراءة في تقرير: (راند 2007 م) د. باسم خفاجي (ص 57).",
            "page": "99",
            "part": "1",
            "seal": "4FF849C9",
            "sora": null
        },
        {
            "aya": null,
            "id": "100",
            "na": null,
            "nass": "وبناءً على ما سبق؛ فإن الحديث عن عوائقَ وسلبياتٍ، ومشكلاتٍ ومفارقاتٍ داخلَ التيارِ السلفي لا يمكن -بحالٍ- أن يتوجَّه في كلِّ الأحوال إلى كلِّ من انتمى إلى هذا التيار! وفي كل البلاد شرقًا وغربًا، وإلا كان هذا ظلمًا وعسفًا. ¶ ولا يلزم -أيضًا- أن تكون تلك الإشكالاتُ موجودةً بنفس النسبةِ لدى كلِّ طائفةٍ من طوائفه، أو فردٍ من أفراده، ومن الخطأ البيِّن: مؤاخذةُ فردٍ بخللٍ يُعْزَى إلى طائفته، أو الحكمُ على طائفةٍ من خلال خطأٍ لفردٍ منها. ¶ ومن غير شك فإن المتأمل قد يجد داخلَ هذا التيار من تنبَّه إلى بعض تلك السلبيات فعالجها، ونظر إلى تلك المخالفات فأصلحها، ومنهم من هو بسبيله إلى ذلك أيضًا! ¶ وغني عن البيان أن الواقع السلفي في اللحظة الراهنة يتغير بسرعةٍ خاطفةٍ، ويتفاعل مع المتغيرات باستجابةٍ ظاهرةٍ، ويسعى لإعادة إنتاج نفسه بشكلٍ معدَّل!! ¶ وهذا من جهةٍ يحمل خيرًا كثيرًا، ومن جهةٍ أخرى يتطلب حذرًا كبيرًا، وضبطًا وإحكامًا رشيدًا. ¶ ومن منهج رصد هذه المشكلات والمعوِّقات: التنبيهُ إلى",
            "page": "100",
            "part": "1",
            "seal": "C6A93F55",
            "sora": null
        },
        {
            "aya": null,
            "id": "101",
            "na": null,
            "nass": "أصلها من غير دخول إلى تفاصيلها، والإعراض -في الغالب- عن أمثلتها في الطوائف أو الأشخاص. ¶ ومن منهج الرصد -أيضًا-: الإشارة إلى جميع تلك السلبيات، وإن لم تُنسب إلى كلِّ طائفةٍ سلفيةٍ، أو فردٍ سلفيٍّ بأسرها أو بجملتها، والقصدُ المناصحةُ المشروعة، إذ الدين النصيحة، ولو اقتضت شيئًا من المُخاشَنَة التي تقي ضررَ المداهنة، أو كانت -على أقلِّ تقديرٍ- ضربًا من الوقاية قبل الحاجةِ إلى المعالجة. ¶ وقبل التعرض لسرد بعض هذه السلبيات تجدر إشارة -أيضًا- إلى أن شيئًا من هذه الانتقادات قد تَرِدُ على ألسنة بعض المبالغين أو المغرضين! وفي بعض الأحيان نستطيع أن ننكر تضخيمها، إلا أننا لا ننكر أصل وجودها، وهذا لا يعفي من تبعة المسئولية عن تصحيحها، والاستغفار والتوبة من التسبب في وقوعها! ولو كان هذا عن غير قصدٍ، أو بحسن نية، وقد قال الله تعالى: {رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ} [البقرة: 286]. ¶ وفيما يلي رَصَدَاتٌ نقديةُ لإشكالاتٍ واقعيةٍ في الخطاب السلفي المعاصر:",
            "page": "101",
            "part": "1",
            "seal": "529B05EC",
            "sora": null
        },
        {
            "aya": null,
            "id": "102",
            "na": null,
            "nass": "المبحث الأول ¶ ضعف أو غياب المرجعية العلمية الموحدة ¶ في مرحلة زمنية قريبة كان التيار السلفي يحظى عالميًّا بمرجعيةٍ عامةٍ تمثلت في مجموعةٍ مباركةٍ من الشيوخ والعلماءِ، الذين اجتمعت بهم الكلمة، ورَكنت إلى فتاويهم الأمة، وتلقى عنهم الخاصةُ والعامةُ، وكان التفاوتُ والاختلافُ بين تلكَ المرجعيةِ العلميةِ قليلاً منضبطًا بضوابط الخلاف العلمية والأخلاقية، كما كان لبعضهمِ من المواقع الرسمية في الدولة ما قَوَّى في الأمة أثرهم، ونشر في الناس علومَهم وخيرَهم، مع ما حُمِدَ لهم من رصيدِ المواقفِ القويةِ في إنكارِ المنكراتِ، والتصدي للأخطارِ والملماتِ، ثم إن الله تعالى كتب لبعضهم طولًا في آجالهم، وكثرةً في تلاميذهم، فكان القول إذا خرج عن جميعهم، أو عن بعضهم لم تكد الأمة تلتفت إلى غيرهم! ¶ ثم إن الله تعالى قبضهم في سنواتٍ متقاربةٍ، بل في أشهرٍ متعاقبة، فخلت الساحة من ذوي أقدارٍ كأقدارهم، وأصحاب سابقةٍ كسابقتهم. ¶ وعلى الرغم من كون تلك المرجعيةِ العلميةِ عالميةً في قبولِها ونفوذِ كلمَتِهَا، فإن قطرًا عربيًّا واحداً -اليوم- لم تجتمع فيه المرجعيةُ السلفيةُ على أحدٍ بعينه، ولا على مجموعةٍ علمية أو مؤسسيَّةٍ بعينها!! وَغَدَتِ الفتيا الصادرة عن شيوخ السلفية المعاصرةِ -في كثير من الأحيان- لا",
            "page": "102",
            "part": "1",
            "seal": "2776EB6B",
            "sora": null
        },
        {
            "aya": null,
            "id": "103",
            "na": null,
            "nass": "تتعدَّى حدودَ أتباعهم المتحَزِّبينَ معهم دون غيرِهِم! حتى تعدَّدت النسخ العلمية، والطبعات السلفية بتعدُّدِ المدارس -أحيانًا- وبتعدُّدِ الشيوخ أحيانًا أخرى!! ومما انتُقِدَ على كثير من المرجعيات العلمية والأكاديمية المعاصرة، وأَضْعَفَ أَثَرَهَا: انكفاؤُها على التعليم النَّمَطى، وانسحابُهَا من الشأن العامِّ، ومن صياغة المواقفِ من المستجدَّاتِ والنوازلِ العصريَّةِ؛ في حين تصدَّى لها بعضُ الدعاةِ والخطباءِ السلفيينَ وغيرِ السلفيينَ بغيرِ عُدَّةٍ، ولا مقوِّماتٍ إلا الشهرةَ أحيانًا! فرُبَّما تكلموا فأخطأوا! أو تكلموا فأساءوا وما أصابوا!! ومما وهَّنَ بناءَ المرجعيات: ما ابتُليَ به المسلمون من جماعةٍ -انتسبتْ إلى السلفية- لم تتحزَبْ على شيءٍ تحزُّبَهَا على النيلِ من العلماءِ والدعاةِ الأحياءِ والأمواتِ، فاشتغلَتْ بتتبع الزلَّاتِ، وتصيُّدِ الهفواتِ، وربَّما استباحَتِ اختلاقَ العثراتِ! وشقّتْ عن الصدورِ، ونَقَّبَتْ في النِّيَّاتِ!! وسامَتْ دعاةَ السلفية -في كلِّ مكانٍ وموقعٍ- خسفًا وبخسًا، وزادتهم عنتًا ورهقًا، وأوسعتهم شتمًا وسبًّا، إلا مَن كان على شاكلتهم، وسار على منوالهم! ومن عجبٍ -وعدلٍ معًا- أنَّ أصحاب هذه الفوضى غيرِ الأخلاقيةِ، وقع بعضُهُم في بعضٍ قدحًا وجرحًا! فصار إمامُ أهلِ السنة فيهم مبتدعًا!! والجزاءُ من جنس العمل! ولا يظلم ربك أحدًا!",
            "page": "103",
            "part": "1",
            "seal": "1F7348C4",
            "sora": null
        },
        {
            "aya": null,
            "id": "104",
            "na": null,
            "nass": "المبحث الثاني ¶ ندرة المراكز البحثية والدراسات الاستراتيجية ¶ كان حَرِيًّا بالتيار السلفي -على ترامي رقعته محليًّا ودوليًّا- أن يُعْنَى بإدارة الحياة العلمية، وأن يُنَشِّطَ الدراساتِ الاستراتيجيةَ من خلال مراكزَ بحثيةٍ تخصصية، تتمتع بالاستقلالية عن الضغوط الحكومية والرسمية، وتقدِّمُ للأمة جديدًا مفيدًا في مجالات البحوث الارتيادية، وتديرُ الحربَ الفكرية والأيديولوجية، التي تقف جنبًا إلى جنب مع الحرب الاقتصادية والعسكرية، التي تشنها المنظومةُ الغربيةُ وحلفاؤها، والتي تُدارُ بشكلٍ علميٍّ مدروس. ¶ ومع كون التيار السلفي هو خط المواجهةِ الأيديولوجيةِ الأول ضدَّ الغربِ وحلفائِهِ، إلا أنه لا توجدُ -ومع الأسفِ- مؤسساتٌ سلفيةٌ استراتيجية تقومُ بتخطيطٍ وتفكيرٍ إداريٍّ يحوِّل الصراع -في نظر أهل الإِسلام- إلى تكاليفَ شرعيةٍ، يقوم بها الأفرادُ، فضلاً عن الدول والحكومات، كما لا توجدُ في الواقع تلك الجهةُ أو الهيئةُ التي تديرُ وتتابعُ وتعدِّلُ وتصححُ مسيرة هذا الصراع، وتجلِّي طريقَ الأمةِ للخروجِ منه ظافرةً ومنصورةً. ¶ وغنيٌّ عن البيان أن إدارةَ هذا الصراعِ، والتخطيط له -من الناحية الشرعية- تقع مسئوليته على أهل الحل والعقد في الأمة",
            "page": "104",
            "part": "1",
            "seal": "6C8F868E",
            "sora": null
        },
        {
            "aya": null,
            "id": "105",
            "na": null,
            "nass": "مجتمعين في كياناتِهم العالميةِ، وهيئاتِهم الدوليةِ الرسميةِ، وغير الرسمية، فإن لم يمكن اجتماعُهم فبحسَب ما تَيَسَّرَ؛ إذ الميسورُ لا يسقطُ بالمعسور (¬1). ¶ وبسببٍ من غَيابِ هذه المؤسساتِ المحليةِ ربما تضاربت الأولوياتُ، واختلطت الاهتماماتُ، واختلَّت القيمُ النسبيةُ للواجبات، وتعثر المضيُ في طريقِ نهضةٍ شاملةٍ تصلحُ الدنيا بالدين، ومما ينبغي أن يذكر هنا أن المخالف للتيار السلفي يشير كثيراً إلى هذا الملحظ وبه يتندر!! كما أن الموافق ينبِّه إلى خطورته، وعلى غيابه يتحسر!! ¶ ¬__________ ¶ (¬1) ولتستبين سبيل المجرمين، د. محمد يسري، (ص 7،6).",
            "page": "105",
            "part": "1",
            "seal": "1C015869",
            "sora": null
        },
        {
            "aya": null,
            "id": "106",
            "na": null,
            "nass": "المبحث الثالث ¶ التمحور حول مسائل الخلاف الاجتهادي ¶ لقد نالَ العملَ الإِسلاميَّ والخطابَ السلفيَّ -بسبب عدم: ضبطِ الخلافِ العلميِ- أذًى كثيرٌ، وتطرَّق إليه خللٌ كبيرٌ, وانفتح بابٌ للطعن والانتقاد بحقِّ وبغير حقٍّ! ¶ حتى قيل عن هذا التيار: إنه التيار الذي لا يعرف تعددًا في آرائه، ولا اختلافًا بين فقهائه، ولا يؤمن بحوار بين أعضائه، ولا يقبل بالتعدديةِ في طوائفه؛ كلُّ الخلافِ عنده تضادٌّ، وكلُّ تضادٍ لديه فهو غير سائغ!! لا فَرْقَ بين الثوابتِ القطعيةِ، والمتغيراتِ الاجتهاديةِ، ولا بين النصوصِ الشرعيةِ، والاجتهاداتِ البشرية. ¶ ولا شك أن التعصب للاختياراتِ الاجتهاديةِ مع غرس سمت التعالم والتعالي عند الطالب والمتلقي يُنتجُ فوضى علمية وغير أخلاقيةٍ في آنٍ واحدٍ. ¶ وصدق شيخ الإِسلام رحمه الله حيث قال: \"ولو كان كلما اختلف مسلمان في شيء تهاجرا لم يَبْقَ بين المسلمين عصمة ولا أخوة\" (¬1). وعن المعارك السلفية في المسائل الاجتهادية الجزئية الفروعية حدِّث ولا حرج!! ¶ ¬__________ ¶ (¬1) مجموع الفتاوي، لابن تيمية، (24/ 173).",
            "page": "106",
            "part": "1",
            "seal": "0DCB79D2",
            "sora": null
        },
        {
            "aya": null,
            "id": "107",
            "na": null,
            "nass": "لقد استنزفتْ تلك المعاركُ المفتعلةُ من طاقات أهل الدين ما اللهُ به عليم، وكم فتنتْ هذه المصاولاتُ من العامَّة، وزَهَّدَتْهم في الدعوةِ وصدَّتْهُمْ عن السبيل!! ¶ ورحم الله الشاطبي حيث قال: \"وكل مسألة حدثت في الدين فأوجبت الفرقة بين المسلمين فليست من مسائل الشريعة\" (¬1). ¶ فلا بد -إذن- من التفريق بين مقام الدعوة إلى الأخذ بالعزائم، والاحتياط في الأحكام، والثبات على دين الله، وأخذه بقوة، وبين مقام التفريق بين المحكم والمتشابه من النصوص، والقطعي والظني من الأحكام. ¶ والخلافُ على المسائلِ الاجتهادية لا سبيلَ إلى الاجتهادية لا سبيلَ إلى رفعِهِ، ولا طريق إلى حسمهِ، ولا تأثيمَ على المخالف مجهدًا كان أو مقلِّدًا, وقد يجوزُ العمل بالمرجوحِ، أو المفضولِ؟ لاعتباراتٍ شرعيةٍ، ولا إنكارَ فيه إلا ببيان الحق بدليلهِ وتعليلهِ، مع وجوبِ احتمالِهِ، وأن يسعَ المتأخرين ما وسع المتقدمين، ولا بدَّ من التأدبِ عمليًّا بآدابِهِ. ¶ ¬__________ ¶ (¬1) الاعتصام، للشاطبي، (2/ 232).",
            "page": "107",
            "part": "1",
            "seal": "436F7040",
            "sora": null
        },
        {
            "aya": null,
            "id": "108",
            "na": null,
            "nass": "المبحث الرابع ¶ خلل في ترتيب الأولويات ¶ لا مرية أن اختلالاتٍ عديدةً قد وقعت في الخطاب السلفيِّ -لدى بعض تياراته ورموزه- في مراتبِ الأعمالِ الشرعيةِ العلميةِ والعمليةِ -على حدٍّ سواء- فتقدَّم ما حقُّهُ التأخيرُ -أحيانًا- وتأخَّرَ ما حقُّه التقديمُ -أحيانًا أخرى- ووقع تفاوتٌ في اعتبارِ المتغيراتِ الواقعيةِ في هذا الشأن أيضًا. ¶ ولاشك أن الضرورات تلجئُ الدعاةَ في الساحة الدعويةِ إلى تدرُّج ومرحليةٍ في التغيير والإصلاح، فالفرائضُ قبلَ النوافلِ، والانتهاءُ عن المحرماتِ قبلَ المكروهاتِ، وما تعدَّتْ من الأعمال منفعَتُهُ أولى مما كان قاصرًا، والإحسانُ إلى الأبرار أولى من الإحسانِ إلى الفجار، والتيسيرُ أولى من التعسير، وإخراج العباد من عبادة العباد إلى عبادة ربِّ العباد أوَّلُ الأولويات، وخوضُ معركةِ الإصلاح والدعوة مقدمٌ على خوض معركة التغيير بالقتال والقوة! والأولويةُ لمجاهدة أهل الشرك وعبادة الأوثان بالحجة والبيان، وذلك قبل المجاهدة بالسيف والسنان. ¶ ومن هنا؛ يُدْرَكُ حجمُ الخلل في ترتيب الأولويات، عند مَنْ جَعَلَ الهدفَ الأصيل من الدعوة إلى الله إقامةَ حكمِ الله في الأرض",
            "page": "108",
            "part": "1",
            "seal": "4740352B",
            "sora": null
        },
        {
            "aya": null,
            "id": "109",
            "na": null,
            "nass": "وتغييرَ الأنظمة، فتتمحور دعوته حول هذا الهدف مباشرة باحثةً عن وسائله ومقدماته، ومتخليةً -في ذات الوقت- عن أهداف أخرى مهمة، ومختزلةً التغييرَ في محو نظام بعينه، وتمر السنون فلا الهدف تحقَّقَ ولا الواقعُ تغير! بل ويلحق بعضَ الدعاة فتورٌ حيث عالج الهدف مرارًا، فكان نصيبه الفشل، فتطرق إليه اليأسُ، وتَرَكَ العملَ! وهذا يُظْهِرُ خللَ الأولويات في أهداف الدعوة؛ حيث وقع إهمالُ تحقيقِ المتيسر، والاشتغالُ بالمتعسر. ¶ ومن الخلل المرصود في فقه الأولويات: الإصرارُ على وسيلةٍ بعينها لمجرد أنها جُرِّبت مِنْ قِبَلِ رعيلٍ أول، أو شيخٍ مبجَّل، وذلك بغض النظر عن فعاليتها في اللحظة الحالية، وربما تحولت -مع هذا الفهم- الوسائلُ الاجتهاديةُ إلى مقاصدَ توقيفية!! لا تقبل تبديلاً ولا تغييرًا. ¶ ومن خللِ ترتيبِ الأولويات في الخطابِ السلفي السياسي المعاصر: تقديم الانتماء الحزبي على الانتماء الشرعي! فالانتماءُ إلى الإِسلامِ والسنةِ هو انتماءُ غايةٍ, والانتماءُ إلى طوائفِ الدعوة المعاصرة والسنة هو انتماءُ وسيلةٍ، وربما تعارضت مصلحة الإسلام الشرعية مع مصلحة الانتماءات السياسية والحزبية،",
            "page": "109",
            "part": "1",
            "seal": "232E997A",
            "sora": null
        },
        {
            "aya": null,
            "id": "110",
            "na": null,
            "nass": "فيستنكِفُ بعضُ العاملين عن تنسيقٍ واجبٍ في مجلسِ حكمٍ، أو برلمانٍ يمكِّن للإسلام وأهله بسبب مصلحةٍ حزبيةٍ، أو عداوةٍ ومحنةٍ شخصيةٍ! فتكون النتيجة خيبةً واقعيةً، ومعصيةً شرعيةً! وفي بعض فترات السَّعةِ والحريةِ قد تنساح بعضُ الدعواتِ السلفية لتكسب أنصارًا وأبواقًا, ولا تهتم أن تربي رجالاً، فيختلَّ ميزانُ الأولوية بين التوسعاتِ الأفقيةِ، والجهودِ التربوية، وتكثرُ العنايةُ بالجوانب الشكليةِ دون الجوهريةِ، وبالسَّمْتِ الظاهرِ والنوافلِ أكثرَ من أعمالِ القلوبِ والفرائضِ! وبسبب من ألوان الخلل في الأولويات تحولت دعواتٌ من عبادةٍ إلى مجرد فكرةٍ أو مذهب أو حزبٍ أو ثقافةٍ، وربما تحولت -عياذًا بالله- إلى تجارةٍ!! أو انقلبت إلى دعوات شخصيةٍ، وحظوظ نفسيةٍ، وتعصب للشخصِ أو الراية.",
            "page": "110",
            "part": "1",
            "seal": "3CBE87D7",
            "sora": null
        },
        {
            "aya": null,
            "id": "111",
            "na": null,
            "nass": "المبحث الخامس ¶ جهود في الوسائل وضعف في الآليات ¶ لا شَكَّ أن الاتباع في الدعوة مَعْلَمٌ أصيلٌ، ومنهجٌ جليلٌ، فقد \"أُمِرْنَا أن نقتديَ ولا نبتديَ، ونتبعَ ولا نبتدعَ\" (¬1)، ومع هذا فلا إثم، ولا حَجْرَ، ولا حرج على من تأهَّل للاجتهاد فيما لم يَرِدْ فيه نصٌّ قاطع للنزاع، أو تحقق فيه إجماع، وذلك بشرط البعد عن اتباع الهوى، والحذر من الزلات. ¶ وفي جانب وسائل الدعوة اتباعٌ مطلوبٌ، فلاُ يُقَلَّدُ كافرٌ في وسيلةٍ من شعارِ دينهِ الباطلِ، ولا تستعملُ وسيلةٌ نهى الشارعُ عنها، أو نَفَّرَتِ الشريعةُ منها، وكلُّ وسيلةٍ بعد ذلك؛ فهي مباحة متى حققت مقصودَها, ولم تتضمنْ محرَّمًا، فليستِ الوسائلُ الدعويةُ توقيفيةً بإطلاق، ولا مطلقةً من كل قيد. ¶ وقد انفتح في العصر الحاضر لأهل الإِسلام بابٌ واسع من خلال التقنية المتنوعة، وعلى قدر تباين الخَلق واختلاف مشاربهم- تتعدد المداخل إلى قلوبهم وعقولهم، وهذا يفرض على الدعاة وعيًا بواقعهم، وحرصًا على علوم عصرهم، واطلاعًا ¶ ¬__________ ¶ (¬1) من كلام ابن مسعود - رضي الله عنه -، شرح أصول الاعتقاد، للالكائي، (1/ 86).",
            "page": "111",
            "part": "1",
            "seal": "7A1DAD91",
            "sora": null
        },
        {
            "aya": null,
            "id": "112",
            "na": null,
            "nass": "واعيًا على الوسائل المتاحة والمباحة، واهتمامًا بالاستباق إلى الجديد المفيد، مع التنبه إلى ضوابط استعمالِهِ ومحاذيرِهِ، والاجتهادِ الشرعيِّ المنضبطِ في إدراكِ أحكامِهِ، والحذرِ من الجمودِ على لونٍ واحدٍ في التفكيرِ والتنفيذِ، والمعالجةِ والمبادأةِ؛ فلا بد من تغلُّبٍ على ضعفِ الآليات، والجمودِ على وسائلَ بالذاتِ، وألا تقتصرَ الوسائلُ على دعوةٍ جماعيةٍ عامةٍ، أو تنحصرَ في دعوةٍ فرديةٍ خاصة، وألا تختصر الدعوة في مؤسسات خيرية، أو هيئات إغاثية. والخطابُ السلفيُّ المعاصر مطالبٌ بألَّا يجمُدَ على أسلوبٍ، أو وسيلة لا يرى سواها؛ فإن من عالميةِ دعوتِهِ عالميةَ وسائلِهِ، فتستفيدُ دعوته من الوسائل والإمكانات المباحةِ المتاحةِ، بما يحققُ الأهدافَ، ويكثِّرُ الإيجابيات.",
            "page": "112",
            "part": "1",
            "seal": "F6F057DD",
            "sora": null
        },
        {
            "aya": null,
            "id": "113",
            "na": null,
            "nass": "المبحث السادس ¶ ميل إلى النظريات وقصور في العمليات ¶ العناية بالقضايا والمسائل العلمية شعار يميز الدعوات السلفية المعاصرة، ولا شك أن العلم نبراس الدعوة، فالدعوة بلا علمٍ سعيٌ بلا هُدَى، وإذا أراد الله بدعوة خيرًا فقَّهَ رجالاتها في الدين، ولا شك أن هذه العناية العلمية تُذْكَرُ فَتُشْكَرُ، إلا أنه لا بد من تنبيهٍ وتذكيرٍ بأن العلمَ شجرةٌ، والعملَ ثمرةٌ، فإذا لم تثمرْ تلك الشجرةُ فلا خيرَ فيها, ولقد رُصِدَ في دائرةِ الخطابِ السلفيِ انشغالٌ أحيانًا بترفٍ فكريٍّ، وجدلٍ عقليٍّ، وخلافاتٍ لا ثمرةَ لها، وتشقيقٍ لمسائل لا مصلحة منها؛ إذ كل مسألة لا ينبني عليها عمل قلبي أو بدني، فالخوض فيها خوض فيما لا يستحسن شرعًا! وقد قال الشاطبي رحمه الله: \"إن عامة المشتغلين بالعلوم التي لا تتعلق بها ثمرةٌ تكليفيةٌ تدخل عليهم فيها الفتنةُ والخروجُ عن الصراط المستقيم، ويثور بينهم الخلافُ والنزاعُ المؤدِّي إلى التقاطع والتدابر والتعصُّب، حتى تفرَّقوا شيعًا، وإذا فعلوا ذلك خرجوا عن السنةِ، ولم يكن أصل التفرقِ إلا بهذا\" (¬1). ¶ ومما تنبغي ملاحظته: أن في العلوم جوانبَ قد يطالُها الإهمالُ، ¶ ¬__________ ¶ (¬1) الموافقات، للشاطبي، (1/ 51 - 52).",
            "page": "113",
            "part": "1",
            "seal": "3C9CD66B",
            "sora": null
        },
        {
            "aya": null,
            "id": "114",
            "na": null,
            "nass": "وهي بابٌ مهمٌ في إصلاح الأعمال، وضبطِ الأقوالِ والأفعالِ، وذلك بدراسة سننِ الله تعالى في التغيير والإصلاح، وأسبابِ التمكينِ والاستخلافِ، وسَننِ الاستبدالِ، وأسبابِ الضعفِ والهلاكِ. ¶ ومما يُرْصَدُ في هذا الشأنِ أيضًا: ضعفٌ في العنايةِ بالنوازلِ المستجدَّةِ، والمسائلِ الحادثةِ مما له تعلقٌ بحياةِ الناسِ الواقعيةِ، سواءٌ في العباداتِ، أو المعاملاتِ، أو السياسةِ الشرعيةِ، أو الأحوالِ الشخصية. ¶ ومن الظواهر السلبيةِ: انصرافُ الهممِ إلى تعظيمِ مسائل جزئيةٍ وفروعيةٍ عقديةٍ، أو فقهية، أو أصولية، وامتحانُ الناسِ بها، وجعلُها جزءًا من المنهج! وقدرًا مما تصحُّ به النسبةُ إلى السلف والسلفية في الواقع المعاصر، وأمثلة ذلك أظهرُ من أن تُذْكَرَ. ¶ ومما يدخل في هذا الباب أيضًا: صرفُ عامةِ أبناءِ الدعوةِ أو الطائفةِ إلى قضيةٍ تخصُّصية لا تصلح للكافة، أو العامة من الشباب، أو الطلبة، وذلك على حسابِ ما لا يسع الداعيةَ جهلُهُ من العقائدِ، والعباداتِ، والمعاملاتِ، وأصول الدعوة إلى الله، وأهدافها وآدابها، وقد ترافق مع ذلك كلِهِ: عدَمُ قدرةٍ عند البعضِ على الإنجاز، والنزول في الميدان العملي؛ لوجود منكراتٍ تارةً، ولإيثار العزلةِ أخرى، ولانشغالٍ بأمورٍ نظريةٍ تارةً ثالثةً، مع عدمِ",
            "page": "114",
            "part": "1",
            "seal": "ACFC0152",
            "sora": null
        },
        {
            "aya": null,
            "id": "115",
            "na": null,
            "nass": "القدر على تقديمِ بديلزملائم، وأسوأُ من هذا: القدحُ في أصحابِ التياراتِ العمليةِ بشدةٍ، ثم ربما سارَ التيارُ سيرَهم، ولو بعد مدة!! وهنا سوف تثور إشكالية عند الجمهور المتربي على هذه المعاني، وسيرون فيها تغييرًا للثوابت!! وتَنكُّرًا للمبادئ!! ومن بعض هذا قد تكون فتنة!! وقد تخسر الطائفةُ بعضَ أبنائها، ويتساقط في طريقها بعضُ رُوَّادِها!",
            "page": "115",
            "part": "1",
            "seal": "EE30AB37",
            "sora": null
        },
        {
            "aya": null,
            "id": "116",
            "na": null,
            "nass": "المبحث السابع ¶ افتقاد أو ضعف المؤسسات ¶ ما من شكٍّ أن الموقفَ المتذبذبَ من العملِ الجماعي قد أخَّرَ ظهور المؤسسات في رحاب العمل السلفي المعاصر، وإن وُجدت فقد وُجدت متأخرةً نسبيًّا عن المشاركين في الساحة الدعوية، كما أن الإحجام عن الممارسة السياسية -والحزبية خاصَّة- قد وَهَّنَ من فرص كثيرة كان استثمارُها من خلال هذا الوجود السياسي، علاوةً على الجوانب التربوية التي تُغَذِّي جانبَ العزلةِ عن التأثيرِ الإصلاحيِّ بنسبةٍ من النسب، مع ما لوحظ من تشدُّدِ البعضِ في خياراتٍ فقهيةٍ، أو اختياراتٍ علميةٍ أفضى إلى وقوعِ صداماتٍ وعداواتٍ قلَّلَتْ من التأثيرِ العامِّ، فإذا أضيف إلى ذلك كله التضييقُ الأمنيُ، والذي تمثَّل مؤخرًا في وقف الفضائياتِ الإِسلاميةِ بمصر، وتأميمِ المساجد لصالح المؤسسة الدينية الرسمية، وإيقافِ تراخيصِ إنشاءِ الجمعياتِ الخيريةِ والاجتماعيةِ للسلفيين بشكل أخص، فإن ذلك كلَّه كان سببًا مؤثِّرًا في افتقادِ أو ضعفِ عملِ المؤسساتِ السلفيةِ في الأمةِ، سواء في ذلك المؤسسات العلمية، أو الإعلامية، أو التربوية، أو الاجتماعية. ¶ وكما ضَعُفَتِ المؤسساتُ المحلية داخل التيار السلفي في القطْر؛ فقد غابتِ المؤسسات والكيانات السلفية العالمية علميًّا، وإعلاميًّا، ودعويًّا، هذا في مقابل كيانات ومؤسسات واتحادات دولية وُجدت للرافضة، وغلاة أهل البدع.",
            "page": "116",
            "part": "1",
            "seal": "4D1E7AB6",
            "sora": null
        },
        {
            "aya": null,
            "id": "117",
            "na": null,
            "nass": "المبحث الثامن ¶ ضعف الأداء السياسي ¶ إن الضعف السياسي للسلفيين يعود إلى أسبابٍ داخلية، وأخرى خارجيةٍ محلِّيةٍ ودولية، ولا تكاد توجدُ تجاربُ سياسيةٌ كبرى، ذاتُ توجُّه سلفيٍّ يشارُ إليها بالبنان، ولا شكَّ أن غياب المظلَّةِ السياسيةِ السلفيةِ جعلت التيارَ عرضةً لتغولاتِ السلطةِ من جهة، وتعمدِ التهميشِ الإعلاميِ والاجتماعيِ من جهةٍ أخرى، وإخضاعِ التيارِ للابتزازِ الأمنيِّ المستمرِّ من جهةٍ ثالثةٍ. ¶ وما من شكٍّ أن الانطباعاتِ السلبيةَ التي خرجت بها التياراتُ السلفيةُ عن تجاربِ الحركاتِ الإِسلامية، وما تمخض عنها من مهالِكَ واضطراباتٍ سياسيةٍ وملاحقات أمنيةٍ -كما وقع في مصر وسوريا- كانت تُلْقِي بظلالٍ من القلقِ والتخوفِ والتردُّدِ. ¶ علاوةً على أن الأصل الذي بدأ منه الفكر السلفي هو حرمةُ دخول هذه البرلمانات التي تشرِّعُ من دون الله مطلقًا (¬1)، ثم تحوَّل هذا الموقف تدريجيًّا -عند البعض- حتى أصبح الجوازُ مُناطًا بالمصالح وكثرتها، والمفاسد وندرتها, ولعل مما عوَّق الحضورَ السياسيَّ السلفي ما أثاره بعض المحسوبين على هذا التيار من أنَّ مطلق المشاركةِ السياسيةِ لدفع شرٍّ أو تحصيل خيرٍ يمثِّل خروجًا على ولي الأمر الذي يحكم بالعلمانية!! ¶ ¬__________ ¶ (¬1) وقد وجدت مواقف سلفية مبكرة تلحق هذا العمل السياسي بأعمال الكفر الأكبر بإطلاق!! وفي هذا كُتِبَتْ رسائلُ، ودُبِّجَتْ مقالاتٌ!!",
            "page": "117",
            "part": "1",
            "seal": "C5522F63",
            "sora": null
        },
        {
            "aya": null,
            "id": "118",
            "na": null,
            "nass": "ثم إن ضعفَ هامشِ الحرياتِ العامة في أكثر تلك الدول العربية، مع حساسية حكوماتها المفرطةِ من اشتغال الشعب بالسياسة- جعل كثيراً من السلفيين يبتعدون مسافاتٍ شاسعةً عن العمل السياسي؛ اتِّقاءً لغضبِ السلطة، أو حفاظًا على المكاسب الحاضرة، أو إيثارًا للسلامة!! ¶ وحتى بعد الثورات العربية، ودخول قطاعات من السلفيين إلى حلبة المعترك السياسيِّ فقد بقيتْ بعضُ الرموز القديمة بمنأًى عن هذه الممارسة، أو القبولِ بها على المستوى النظري! على أن العمل السياسي لنصرة الدين أسلوبٌ معاصرٌ من أساليب التأثير في الواقع إيجابيًّا، وهو يدور في فلك قضايا السياسة الشرعية، والموازنة بين مصالحه ومفاسده، وتختلفُ فيه الفتيا باختلافِ الزمانِ والمكانِ والأحوالِ، وهو كغيره من الأعمالِ لا بدَّ لمشروعيتِهِ من ضوابطَ تُلْتَزَمُ، ومحاذيرَ تُجْتَنَبُ، وعلى أهلِ الدعوةِ أن يدخلوا هذا المضمارَ مجتمِعِينَ ومتَّفِقِينَ، لا متعارِضِينَ ولا متخالِفِينَ، وإلَّا لن يتأتَّى من ذلك إعزازٌ للدين، ولا نصرٌ لشريعةِ رَبِّ العالمين! وقد ينتقل داء المعارك من المسائل الاجتهادية العلمية إلى المجالات السياسية!",
            "page": "118",
            "part": "1",
            "seal": "2E163E4C",
            "sora": null
        },
        {
            "aya": null,
            "id": "119",
            "na": null,
            "nass": "المبحث التاسع ¶ ضعف العلم التأصيلي أو الفهم الأصولي ¶ بعد التسليمِ بأن التيارَ السلفيَّ تيارٌ علميٌ يُعْنَى بنشرِ العلمِ الشرعيِّ ومحاربةِ الجهلِ، والانحرافِ الفكريِّ، ويجاهدُ في ميدانِ نشرِ السنةِ، وقمعِ البدعةِ ومحاربةِ الخرافةِ، ومقاومةِ تياراتِ الغزوِ الفكريِّ، وقد حقَّقَ في ذلك إنجازاتٍ مشهودةً ومشاركاتٍ مشكورةً، إلاَّ أن هناك مأخذًا معتبرًا وملحظًا يُخْشَى أن يكون له ضررٌ، ألا وهو: افتقاد العلم التأصيلي، أو الفهم الأصولي، الذي يمكن في ضوئه الاهتداءُ إلى الموقف الشرعي في النوازل المستجدة. ¶ لقد وُصفت بعض المحاضن العلمية السلفية من خلال أسلوب المعلِّمين التلقينيِّ بأنها إنما تخرِّج من يحمل شهادة هو الأمية الدينية، وليس طلبة علم بالمعنى الصحيح، فإن مُجَرَّدَ حفظِ الأحكامِ في الظروفِ العاديةِ لا يُخَرِّجُ فقيهًا قادرًا على الاستنباط في الظروف الاستثنائية عامةً، وفي مسائلِ السياسةِ الشرعيةِ المعاصرةِ خاصةً. ¶ فلا بدَّ من مناهجَ ومسالكَ تُعْنَى ببناءِ الملكةِ الأصوليةِ التي تهيئُ للتعاملِ مع المسائلِ المستحدثةِ، واستنباطِ أحكامِهَا الشرعيةِ المعاصِرَةِ.",
            "page": "119",
            "part": "1",
            "seal": "44E0B555",
            "sora": null
        },
        {
            "aya": null,
            "id": "120",
            "na": null,
            "nass": "ولقد كانت همةُ العلماء -من قبلُ- إلى العنايةِ بالتأصيلِ مصروفةً، ومن ذلكَ: قولُ شيخِ الإِسلامِ ابن تيمية رحمه الله -في مجلسٍ للتفقه-: \"أما بعد فقد كنا في مجلس التفقه في الدين، والنظر في مدارك الأحكام الشرعية تصويرًا وتقريرًا، وتأصيلًا وتفصيلاً، فوقع الكلام في ... فأقول -ولا حول ولا قوة إلا بالله-: هذا مبنيٌّ على أصل وفصلين ... \" (¬1). ¶ ولا يفوت هنا أن يقال: إنه في بعض المواقع الجغرافية على الخريطة السلفية المعاصرة قد تعرضت الجماعات السلفية إلى تضييقات أمنية، أفسدت بناء المحاضن العلمية والتربوية، وعَوَّقَتِ الحركةَ العلميَّةَ السلفية، وذلك لحساب توجهات كلامية، أو مسلكية مخالفة لمنهج أهل السنة والجماعة. ¶ ¬__________ ¶ (¬1) مجموع الفتاوي، (21/ 534).",
            "page": "120",
            "part": "1",
            "seal": "58977233",
            "sora": null
        },
        {
            "aya": null,
            "id": "121",
            "na": null,
            "nass": "المبحث العاشر ¶ افتقاد الرؤية المتكاملة والموحدة للتغيير ¶ سُمِعَ من كثيرٍ من دعاةِ هذا التيار أنهم لا يملكون رؤيةً متكاملةً لإقامةِ الدين علميًّا وعمليًّا، سوى ممارسةِ الدعوة إلى الله، أو تعليم العلم، ونحو ذلك فقط، وربما أنكر بعضُهم السؤالَ إذا وُجِّهَ إليه حولَ رؤيته للتغيير العام، أو خطَّتِهِ للإصلاح، أو مما هو التصورُ السلفي للخطوة التالية، وكيفية الانتقال إليها؟ وربما صرَّح بعضُ المشايخِ بأن إيجادَ الدولةِ الإِسلاميةِ مسألةٌ هامشيةٌ، والتصورُ المرحليُّ لإيجادها غيرُ مطلوبٍ، أو مرغوبٍ، وقد يُفْهَمُ هذا في سياقِ الملاحقاتِ الأمنيةِ والتصريحاتِ العامةِ، إلا أن تدريسَهُ وتعميمَهُ على الطلابِ، وإشماعةَ هذا الفهم بين الأصحابِ، هو أَمْر يحتاج إلى مراجعة ونظر!! ومما قد يُذْكَرُ الآن كطرفةٍ أو قصةٍ مسلِّية، إلا أنها في واقع الأمر مسألةٌ دامية، أن بعض من حاول أن يُفَكِّرَ في الخطوة السلفية التالية -بعد أن أنشأ المدارسَ العلميةَ المنهجيةَ الواعِدةَ- بمجرد أن بدأ يحاولُ أن يخطو الخطوةَ التالية وُجِّهت إليه أصابع الاتهام بالخروج عن السلفية!! والوقوع في أسر المناهج البدعية!! وهُدِّد بنزع غطاء السلفية عن شخصيته، ورفعِهِ عن دعوتِهِ، وربما كان السببُ في ذلك ضعفَ الروحِ الجماعيةِ من جهةٍ، والنشأةَ التي",
            "page": "121",
            "part": "1",
            "seal": "730970EF",
            "sora": null
        },
        {
            "aya": null,
            "id": "122",
            "na": null,
            "nass": "لم تَقُمْ على التربيةِ الفكريةِ الواعيةِ، وفهمِ قضيةِ إقامةِ الدينِ وعلاقَتِهَا بالتمكينِ بشكلٍ صحيحٍ من جهةٍ أخرى. ¶ ولا شكَّ أنه بعدَ الثورةِ المصريةِ والليبيةِ وقَعَ بعضُ الدعاةِ والطوائف في مأزقٍ حيثُ لم يكن متهيئًا لخطوةٍ تاليةٍ، ولا مستعدًّا في فكرِهِ أو ممارسته لشيءٍ من ذلك التغييرِ الهائل! فقد اختصر الأمر لديه في ممارسة دعوية شخصية، أو دروس علمية تخصصية أو عناية بعبادات بدنية!",
            "page": "122",
            "part": "1",
            "seal": "A31C703B",
            "sora": null
        },
        {
            "aya": null,
            "id": "123",
            "na": null,
            "nass": "المبحث الحادي عشر ¶ وجود خلل في إصدر الأحكام ¶ كثيراً ما يُتَّهم التيارُ السلفيُ -في جملته، أو في بعض طوائفه- بالتسرعِ في إصدارِ الأحكام، سواءً بالتكفيرِ، أو التفسيق، أو التبديع! ولقد عَرفتْ مرحلةُ الثمانينيات سرعةَ إصدارِ الأشرطةِ الصوتية، والكتبِ السريعةِ في الهجومِ على شخصياتٍ، أو إصدارِ حكمٍ على المجتمعات، أو دخولٍ في الضمائرِ، ومكنونِ النياتِ!! وما يزال سيفُ ملاحقةِ الناس جميعًا بالأحكام مُشهرًا!! بل ويرفُعه السلفيون ضدَّ بعضهم البعض بشكلٍ لافتٍ للنظر، ومثيرٍ للعجب معًا، بين أفراد التيار الواحد، وإلى يوم الناس هذا لم تهدأ هذه الظاهرة المشينة، والتي لا يرضى أصحابُهَا بالوقوف عند الترجيحِ بين الآراء مثلاً، أو تقويةِ القويِّ منها، وتضعيفِ الضعيفِ وتخطئَتِهِ، حتى يمتدَّ الأمرُ إلى التقاذف بالمناكر، والاتهام بالطوامِّ!! وكما يُنتقدُ التسرُّعُ، يُنتقدُ أيضا التعميم والإطلاقُ في إلقاء الأحكام، ويُفْتَقَدُ كثيرًا الورعُ، وضبط اللسان، والتحفظُّ من المجازفةِ بالحكم بالظِّنةِ والتهمةِ، ولا سيما في حق أهلِ السنةِ وعلماءِ الأمةِ الذين وقعت من بعضهم زلةٌ أو فلتةٌ؛ فلا يشنَّع عليهم، ولا يُقْدَحُ فيهم بالجملة؛ إذ لحومُ العلماءِ",
            "page": "123",
            "part": "1",
            "seal": "13CE4B70",
            "sora": null
        },
        {
            "aya": null,
            "id": "124",
            "na": null,
            "nass": "مسمومةٌ، وعادةُ الله في هتكِ أستارِ منتقصيهم معلومة، وإذا بلغ الماءُ قلتينِ لم يَحْمِلِ الخَبَثُ. ¶ مَنْ ذَا الَّذِي تُرْضَى سَجَايَاهُ كُلُّهَا. . . كَفَى الْمَرْءَ نُبْلًا أَنْ تُعَدَّ مَعَايِبُهْ ¶ ومن الغريب: أن بعض المشايخ حاول أن ينضبط في خضم هذا الموج الهادر فيتثبت في الأحكام، ويَستفصل عند الإجمال، وُيوازن بين الإصابات والأخطاء، وَيستعمل منهج الأسلاف في رعاية أقدار العلماء وبيان عظيم حرمتهم، فألَّفوا في ذلك وتكلموا، فما كان من أمرهم إلا أن رُمُوا بالتميع تارةً، وبالانحراف عن السلفية أخرى، ومُوْرِسَ إرهابٌ داخليٌّ بإنتاجٍ سلفيٍّ!! وربما مارس ذلك التلميذُ على أستاذِهِ، والطالبُ على شيخِهِ! ولا حول ولا قوة إلا بالله!",
            "page": "124",
            "part": "1",
            "seal": "2712F885",
            "sora": null
        },
        {
            "aya": null,
            "id": "125",
            "na": null,
            "nass": "المبحث الثاني عشر ¶ تذبذب الموقف من العمل الجماعي ¶ مرَّ الموقف السلفي المعاصر بتطورات وتذبذبات في الموقف من العمل الجماعيِّ، بدأ بتبديعِ وتحريمِ تكوينِ الجماعاتِ، وانتهى بالقول بما هو أكثر من مشروعيتها، وذلك عبر مسيرةٍ بلغت ثلاثين سنة، انتهى بعدها التيارُ السلفيُّ إلى مشروعية الاجتماع والتعاقد على أعمال الخير، والتزام الطاعة في غير معصية، وأن هذا العمل مما تدعمه الأصولُ الشرعية، والأدلة النقلية والعقلية، على أن يتنزَّهَ أصحابُ هذه الأعمال عن التعصب الحزبي، وعَقْدِ الولاءِ على أساس الانتماء الدعوي، وانتهى النظر أيضاً إلى اعتبار هذه التجمُّعات بمثابةِ اللَّبناتِ في بنيان جماعة المسلمين العملية، وقَبِلَ التيارُ التعدديةَ القائمة على التخصص والتكامل، مع الاتفاق على الأصول الاعتقادية، والتغافرِ في المسائل الاجتهادية. ¶ وبعد الثورات العربية، وانفتاحِ بابِ المشاركة السياسة لم يعد يُسمع صوتُ من كان لا يرى مشروعيةَ الأعمال الجماعية، أو يراها تفريقًا للأمة، وكان من حجة بعض أولئك الذين كانوا رافضين لإنشاء الجماعات في مرحلة الثلاثين عامًا الماضية: أنه لا يصلح أن نُخْلِيَ الساحةَ للعلمانيين؛ ليكونوا أحزابًا سياسية!! وبنفس المنطق كان ينبغي أن تُعَامَلَ قضيةَ تكوينِ الجماعات",
            "page": "125",
            "part": "1",
            "seal": "53D0EF84",
            "sora": null
        },
        {
            "aya": null,
            "id": "126",
            "na": null,
            "nass": "في ظل العلمانية التي كانت تحكم المنطقة، ولا تزال!! ولعل بعض من استدبر طريق العمل الجماعي، أو حاربه، يراجعُ الآنَ مواقفَهُ ويضبطُ اجتهاداتِهِ، ويستدرِكُ ما فاته، فإن بعض من وهَّى مشروعيةَ العملِ الجماعيِّ حين أراد أن يُكَوِّنَ حزبًا- لم يجد من يدعمه، أو يقوي جانبه على وجه مقبول. ¶ وبدلًا من أن يكون أصحابُ الحزب على فكرة واحدة، اجتمع له أخلاطٌ من الناس لا تجانس بينهم! ومن اشترط منهم التجانس عجز عن التأسيس!",
            "page": "126",
            "part": "1",
            "seal": "FCFCF434",
            "sora": null
        },
        {
            "aya": null,
            "id": "127",
            "na": null,
            "nass": "المبحث الثالث عشر ¶ الإهمال التربوي ¶ لا ينبغي الخلافُ في أن أولى الناس برعايةِ الأخلاق النبوية، وتمثُّلِ الآدابِ المصطفوية هم أهل السنة والجماعة من السلفيين، وغيرهم؛ إذ الأخلاقُ الحسنةُ ثمرةٌ مباركةٌ لشجرة الإيمان الباسقة، وفرعٌ مباشرٌ لأصلٍ ظاهرٍ ألا وهو العبودية لربِّ البرية، والتربية عمل الأنبياء، وسبيل الأصفياء والأولياء، وعمل ضخم لا يتم بدونه تغيير، ولا تنجح بغيره دعوة، وليس له غاية ينتهي عندها, ولا يستغني عنها الكبير، فضلاً عن الصغير, ولا المنتهي فضلاً عن المبتدي. ¶ إلا أن الحقيقة الصادمة أن أكثر التيار السلفي المعاصر لا عناية لدى أكثريته بالتربية، ولا اهتمام لدى أفراده بالتَّزْكِيَةِ، فهو يفتقد المربِّينَ، ويعاني نقصًا في الرَّبَّانيين، وربما وُجِدَتِ التربية لدى بعض الطوائف المنضوية تحت راية السنة والجماعة بشكل أكمل مما هي عند المعاصرين من السلفيين!! ومما يرصده بعض المراقبين تغيُّرُ حالِ قلِّةٍ من رموز التيار من بعد خطاب الزهد والافتقار إلى حال جمع الدنيا والاستكثار، وانْتُقِدَتْ عليهم سلوكياتٌ خرجت عن حال الذِّلَّة علي المؤمنين والتواضع لرَّبِّ العالمين، إلى مخالفة أخلاق الرَّبَّانيين من الحرص على الجاه والمصلحة، ولو أدَّى ذلك إلى تحوُّلاتٍ منهجيَّةٍ، أو",
            "page": "127",
            "part": "1",
            "seal": "D3EC3C57",
            "sora": null
        },
        {
            "aya": null,
            "id": "128",
            "na": null,
            "nass": "التورطِ في إشكالياتٍ مالية، ونزاعاتٍ دنيوية. ¶ وبغض النظر عن الأحكام الشرعية لتلك المؤاخذات أو الملحوظات التربوية؛ فإنه قد لا يُحتمل من القدوة الربانية ما يُحتمل من غيرها! وإذا كان الحديث عن خلل تربويٍّ يُرَدُّ إليه الفشلُ الدعوي، فلا شك أن عمدة الأسباب هو ضعف التربية الناشئ تارةً عن عدم تكاملها، أو تدرُّجها، أو توازنها، أو انضباطها، أو استمرارها ودوامها، أو الشعور بالاستغناء عنها. ¶ ومع اتساع نطاق العمل السلفي اليوم فإن أهمية التربية تتأكدُ، وسبيل التنشئة والتزكية تتحدَّدُ، عبر ربانية تُقِيم في قلب المربي فرقانًا بين الحق والباطل، وتُنشئ حاجزًا بينه وبين مُضِلَّات الفتن، وتُحقق صلةً وثيقة بالطاعة ظاهرًا وباطنًا؛ فإن في ذلك ضمانةً من العناية بالشكل على حساب المضمون، أو رعايةً للظاهر على حساب الباطن، أو تجمل بالعلم على حساب سوء العمل!",
            "page": "128",
            "part": "1",
            "seal": "9CC7B04A",
            "sora": null
        },
        {
            "aya": null,
            "id": "129",
            "na": null,
            "nass": "المبحث الرابع عشر ¶ ضعف العناية بالسياسة الشرعية ¶ في التصرفات الدعوية ¶ للسياسة الشرعية فقه يقوم على المدافعة بين المصالح والمفاسد، والموازنة بين المنافع والمضارِّ، وهو فقه شرعي واقعي يَرْعَى الضروراتِ والحاجاتِ، ويدفعُ المشقَّاتِ، وينظر إلى المآلاتِ، ونتائج التصرفات، ولا يُغْفِلُ المقاصدَ الباعثةَ على الأعمال، ولقد انتُقِدَتْ بعضُ المواقف السلفية من منظور السياسة الشرعية، سواء في ممارسة العمل السياسي، أو في مواقف السلفيين من الحكومات العلمانية، أو في منهج إنكار المنكر، وعلى سبيل المثال: فقد وقع خَلْطٌ بين اعتبار السكوت على الخطأ أو المنكر إقرارًا، وبين ارتكابِ أخفِّ الضررين، ودفعِ الضرر الأشدِّ بالضرر الأخفِّ؛ فقد سُمع قبل فترة من الزمان القولُ بأن العمل السياسيَّ يتضمن الإقرار بالتشريع الوضعي؛ كون المشارك لا يُنكره ولا يُحاربه، مع أن القائل نفسه لا يقول بأن الالتحاق بالجامعات المختلطة إقرارٌ للاختلاط! فَيَنْهَى عن الأول ويأمرُ بالثاني!! ومن ذلك -أيضًا-: تحميل مقولة: \"كلمة التوحيد قبل توحيد الكلمة\" ما لا تحتمل، ولايمكن أن تحتمل، فضلاً عن وضعها في غير موضعها، سواء بالنسبة لطبيعة المسألة، أو طبيعة المرحلة، وهي مرحلة دفعٍ ورفعٍ، وبناءً على فهمٍ سقيمٍ لتلك المقولة جرى التأكيد -بشكل عمليٍّ- على استحالة التعاون بين الجماعات والطوائف",
            "page": "129",
            "part": "1",
            "seal": "724D5B1F",
            "sora": null
        },
        {
            "aya": null,
            "id": "130",
            "na": null,
            "nass": "الدعوية المنضوية تحت راية أهل السنة!! ولو أن مراجعةً علميةً ومنهجيةً لفقه السياسة الشرعية عند السلف رحمهم الله تمت لوقف الجميع على قول شيخ الإِسلام في بيان كيف ساغ ليوسف عليه السلام والنجاشي تولي الولايات في دولة غير مسلمة، وحكم تولي ولاياتِ المكوسِ أو الضرائبِ تخفيفًا للمظالمِ. ¶ وأن العالِمَ الربانيَّ تارةً يأمرُ، وتارةً يَنْهَى، وتارة يسكت، وفي كلٍّ يكون موافقًا لأمر الله تعالى، محقِّقًا لمقتضى السياسة الشرعية، وأنه قد يُدفع الكافرُ بالمبتدع، والأشدُّ بدعةً بالأخفِّ، وحكم ترك الإنكار والسكوت لمصلحة شرعية أكبر. ¶ ولو طالع بعضهم كلام ابن القيم والشاطبي والعز ابن عبد السلام رحمهم الله لتحرَّرت فروق كثيرة، وتبينت أخطاء شرعية في مواقفَ لم تكن برشيدةٍ (¬1). ¶ إلا أنه مع تنامي الحس السياسي في بعض المواقع، والدخول إلى جوانب عملية ومعتركات واقعية بدا التيار السلفي بمجموعاته أكثر تفهمًا لحاجة أن يتعامل كتيار، وليس كجماعة متحزِّبة؛ حتى يستوعب جميع الطاقات السلفية، وإن لم تكن منضويةً تحت نفس الراية الحزبية، وهذا -بحمد الله- من معالم التوفيق وأمارات النجاح. ¶ ¬__________ ¶ (¬1) راجع: مجموع الفتاوي، لابن تيمية، (23/ 342 - 346)، (28/ 65 - 105، 121 - 131)، و (35/ 24 - 32)، وقواعد الأحكام للعز ابن عبد السلام، (1/ 42 - 44). والموافقات، للشاطبي، (1/ 295)، والطرق الحكمية، لابن القيم، (1/ 200 - 233)، وإعلام الموقعين، لابن القيم، (3/ 11 - 18، 3/ 81 - 88).",
            "page": "130",
            "part": "1",
            "seal": "D61D5921",
            "sora": null
        },
        {
            "aya": null,
            "id": "131",
            "na": null,
            "nass": "المبحث الخامس عشر ¶ الغفلة عن فقه المقاصد ¶ يتُهم بعض السلفيين بالحرفية الظاهرية تارةً، وبالانحراف عن النظرة المقاصدية تارةً أخرى، ولا شكَّ أن الأصل هو الجمع بين النصوص الجزئيَّةِ، والمقاصد الكلية عند استنباطِ حكمٍ، أو تحريرِ معنًى شرعيٍّ، فلا بد من إدراكٍ لمقصد النصِّ، مع فهمٍ له في سياقه وسباقة ولحاقه. ¶ والأصل في الشرعيات التوقيفُ والاتباع، وفي الدنيويات الاجتهادُ والإبداع! فالأصل في العبادات النصُّ دون العلةِ والمعنَى، والأصل في العادات العلَّةُ والمقصِدُ، ومن لم يُحَكِّمِ الأصولَ والكليات يَضطرب، ولا يُحْسِنُ علاج الجزئيات، والنصوص محدودة ومعدودة، والوقائع متجددة وممدودة، وما أحسنَ كلمةَ ابن تيمية رحمهم الله: \"لابد أن يكون مع الإنسان أصول كلية يَرُدُّ إليها الجزئيات، ليتكلم بعلمٍ وعدلٍ، ثم يعرف الجزئياتِ كيف وقعتْ، وإلا فيبقى في كذبٍ وجهلٍ في الجزئيات، وجهلٍ وظلمٍ في الكليات فيتولَّدُ فسادٌ عظيم\" (¬1). ¶ وما أحسنَ قولَ ابن القيم رحمه الله: \"الشريعة مبناها وأساسها على الحِكَمِ ومصالحِ العباد في المعاش والمعاد، وهي عدل كلها، ¶ ¬__________ ¶ (¬1) منهاج السنة النبوية، لابن تيمية، (3/ 19).",
            "page": "131",
            "part": "1",
            "seal": "15BB2C9A",
            "sora": null
        },
        {
            "aya": null,
            "id": "132",
            "na": null,
            "nass": "ورحمة كلها، ومصالحُ كلها، وحكمة كلها، فكل مسألة خرجت عن العدل إلى الجور، وعن الرحمة إلى ضدِّها، وعن المصلحة إلى المفسدة، وعن الحكمة إلى العبث، فليست من الشريعة وإنْ أُدخلتْ فيها بالتأويل\" (¬1). ¶ فلا يصلح بحال عند استنباط الأحكام أن تنفصل عن غاياتها، وأن تنفكَّ عن مقاصدها، أو منافعها، أو مصالحها، وكلُّ أَمْرٍ تقاعدَ عن تحصيل مقصوده فهو رَدٌّ، وتكاليف الشريعة راجعة إلى تحقيق مقاصدها في الخلق ولا بُدَّ. ¶ وإنما يضيع الدين بين جامدٍ وجاحدٍ؛ ذاك يُنَفِّرُ الناسَ بجموده، والآخَرُ يُضِلُّهم بجحوده! ¶ ومرةً أخرى لا بُدَّ من تفريقٍ بين الأصلي والفرعي، والقطعي والظني، والمحكم والمتشابه، في محاولة جادة لمنع غلوٍّ في متشابهٍ ظنيٍّ، أو تفريط في محكم قطعيٍّ، أو ممارسة للاجتهاد من غير أهله أو في غير محلِّهِ! ¶ ¬__________ ¶ (¬1) إعلام الموقعين، لابن القيم، (3/ 3).",
            "page": "132",
            "part": "1",
            "seal": "904D2A0F",
            "sora": null
        },
        {
            "aya": null,
            "id": "133",
            "na": null,
            "nass": "المبحث السادس عشر ¶ الجنوح نحو التشديد والتعسير ¶ فالخطاب السلفي قد يَضِيقُ -أحيانًا- بالحريات الفردية والجماعية، ويعمل على تضييقها، أو مصادرتها بالكلية، ولو تأملوا لرأوا الإِسلامَ يزدهر حيث تزدهر الحرية، وتتقلص الدعوة في ظل الاستبداد واستشراءِ الفساد، ولقد كانت مواقفُ كثيرين من مسائلَ معاصرةٍ جنحت إلى التشديد أو المنع، مع ما فيها من المصالح التي تربو على مفاسدها عند التأمل المنصف! ¶ كما يجنحُ بعضُ السلفيين إلى تنزيل المستحب منزلةَ الواجب، وفي هذا توسُّعٌ في إيجاب الواجبات، وقد يصحبه تضييقٌ في إباحة المباحات، أو توسيع لدائرة المحرمات، وربَّما ترافق مع هذا غلوٌّ في الاختيارات الفقهية الفروعية الاجتهادية، فنُزِّلَتْ منزلةَ الثوابت والقطعيات، وتحوَّلَتْ الاجتهاداتُ إلى مناهجَ تُنسب إلى السلف والسلفية معًا!! وربما صار الخطابُ الخاصُّ أو الداخليُّ هو الرؤيةَ التي يُطْرَحُ من خلالها الدِّينُ بأَسْرِهِ، ويُدْعَى إليها الخلق بجملتهم، إن طريق السلف وطريقتهم منقولة بالتواتر حينًا وبالإجماع حينًا آخر، أما ما وقع فيه الاختلاف بينهم سائغًا ومبرَّرًا فلا مجال عندئذٍ إلى أخذِ اختيارٍ أو رأيٍ وتحويلِهِ إلى منهجٍ! فلا يوجد ما يدعو -إذنْ- للمصادر على بعض أقوالِهِم، أو احتكارِهَا، أو إطلاقِهَا شعارًا للمنهج السلفي.",
            "page": "133",
            "part": "1",
            "seal": "BB331EA0",
            "sora": null
        },
        {
            "aya": null,
            "id": "134",
            "na": null,
            "nass": "ومن التشديد في الدعوة: محاولةُ إلزام الناس بالمثال، وطلب الكمال، والإنكار البالغ عند ترك نافلةٍ، أو ارتكاب ما لا يحرم، ومن التشدد التعصبُ للرأي أو المذهب، أو الجماعة أو الحزب، ومحاولة صَكِّ الناس في قالب واحد، أو صَبِّهم في منحًى عمليٍّ محدد. ¶ ثم تأتي دعاوَى عريضةٌ، ربما صدرت بها كتبٌ جماهيرية في حسمِ الخلافات الفقهية، أو اتِّباعِ الأدلة المُرْضية، وهي صادرة عن شخصيات سلفية، فإذا بها تَنْحَى منحَىَ الإعناتِ بدءًا من عنوانها، وانتهاءً بمضمونها! ¶ وقد يرتدي التشديد ثوبًا عقديًّا؛ فيُبدَّعُ من الأقوال أو الأفعال ما ليس ببدعة أصلاً، وقد يرتدي ثوبًا أصوليًّا؛ فَيُتَّخَذُ من سدِّ الذرائع منهجًا في الفتيا الحاظرة، ويُهْمَلُ فتحُ الذرائعِ! أو يُغَلَّبُ جانبُ الأخذِ بالأعنتِ؛ ظنًّا أنه الأحوط! وقد يرتدي ثوبًا فقهيًّا، وآخَرَ دعويًّا ... وهكذا. ¶ ولعل التشديدَ هو الاجتهادُ الأسهلُ، وليس الأفضلَ؛ إذ التشديد يُحْسِنُهُ كلُّ أحد! وإنما العلم الرخصة من ثقة، كما قال سفيان الثوري رحمه الله (¬1). ¶ ¬__________ ¶ (¬1) أخرجه ابن عبد البر في جامع بيان العلم وفضله، (1/ 784)، رقم، (1467).",
            "page": "134",
            "part": "1",
            "seal": "39518C5C",
            "sora": null
        },
        {
            "aya": null,
            "id": "135",
            "na": null,
            "nass": "والذي يبدو جليًّا للمراقب أن الخطاب السلفيَّ المعاصِرَ يُحاول -في مطلع الألفية الجديدة- إنتاجَ نفسِهِ مجدَّدًا من خلال مواقفَ مفصَّلَةٍ حولَ قضايا كان التعاملُ معها جُمليًّا، كالتفريقِ بين آلياتِ الديمقراطية، وفلسفَتِهَا العلمانية، وضبط الموقفِ من الليبرالية بعد تحديد مستوياتها بدقة، والموقف من الأنشطة السياسية البرلمانية، وغير البرلمانية، والتمييزِ بين البدع ومراتِبِهَا، وتفاوُتِ معاملة أهلِهَا بتفاوتِ مراتِبِهِمْ، كما انضبط لدى الكثيرين الموقفُ من العمل الجماعي، ولم يَعُدِ التبديعُ هو الحكم المرفوع في وجهه، ووقع تسامُحٌ ظاهرٌ في الموقف من التصوير الفوتوغرافي، وغدا هناك تفريقٌ بين ما يَحِلُّ منه وما يَحْرُمُ، ورُصد شيءٌ من تجنبِ الاستفزازِ في الخطاب الدعوي، وتفريقٌ بين واقع الاستضعاف، وواقع الاستخلاف، وقبولٌ بالتعدُّدية الدعوية السلفية، وغير السلفية!",
            "page": "135",
            "part": "1",
            "seal": "339B3511",
            "sora": null
        },
        {
            "aya": null,
            "id": "136",
            "na": null,
            "nass": "المبحث السابع عشر ¶ غلبة خطاب الترهيب على الترغيب ¶ كان الغالب في السبعينيات على خطاب الوعظ السلفي هو التخويف الترهيب الشديد، وربما حمل على ذلك حالةُ الأمة من غلبة الغفلة، وانتشارُ الجهالة والبدعة، وتسلُّلُ الخرافة إلى العقول والأفئدة، وانتشرت في تلك الآونة -حول النار ونكالِها، وعن القيامة وأهوالِها، وعن القبور وعذابِها- كتبٌ وخطبٌ ومحاضراتٌ، وصار لونًا غالبًا على الخطاب السلفي بتجلِّياته المختلفة، وقد أثْمَرَ هذا الخطابُ في إقامةِ تلك الجموعِ، وإحداثِ صحوةٍ بين الشباب الجموح! إلا أن هذا الخطابَ سرعانَ ما انتُقِدَ من المراقبين تارةً، ومن الناقمين تارةً أخرى، وقد تعرَّضتْ رموز سلفية لحملات إعلامية صحفية جائرةٍ، وظالمة ومتهكمة!! لا سيما مع ارتفاع وتيرة المطالبة بإصلاح الخطاب المديني، وتجديد الطرح الإسلامي. ¶ ولا شكَّ أن للتبشير والترغيب مجالَهُ، كما أن للترهيب والتخويف مجالَهُ، وقد صار الخطاب السلفي في التسعينيات أكثرَ تنوُّعًا وتوازُنًا بين بناءِ الإيمان, وإحياءِ الرَّبَّانية والتعليم والتربية، مع الترغيب والبشارة، والترهيب والنذارة.",
            "page": "136",
            "part": "1",
            "seal": "6965DBBF",
            "sora": null
        },
        {
            "aya": null,
            "id": "137",
            "na": null,
            "nass": "المبحث الثامن عشر ¶ تفاقم الانقسام السلفي ¶ السلفيون أصحاب دعوة عريضة للوحدةِ والاجتماع، والألفة والاتفاق، ومع هذا فإن التفرُّقَ والانقسام على أشُدِّهِ بين المجموعات السلفية المتفقة أصوليًّا وعقديًّا المختلفة جزئيًّا واجتهاديًّا! ويُعْتبَرُ نفيُ السلفية عن الآخرين، والغلوُّ في النظرة إلى الطائفة، أو المجموعة المتحزِّبة، من أظهر هذه الأسباب والمظاهر التي تدل على هذه السلبية، وتشير إليها. ¶ وينضاف إلى ذلك تعصُّبٌ للرأي تارةً، وإعجابٌ به أخرى، مع حُبِّ الظهور الذي يَقْصِمُ الظهورَ أحيانًا ثالثة! ¶ ويَشْتَدُّ الأمرُ إذا صَاحَبَ هذه الحالةَ سوءُ ظنٍّ بالآخَرِ (السلفيِّ)، أو إلقاءٌ للتهم جزافًا، ورفعٌ لسيف التبديع، وشهرٌ لسلاح التفسيق والتجريح، تحت دعوى النصيحة، أو استعلانًا بالتشهير والفضيحة! ¶ فإذا قَلَّ حظُّ الخائضين في هذه الشئون من العلم، والحلم، والتثبت في النقل، انقلبت الأمورُ إلى فوضى تُغْرِي بالانفراد، وتحثُّ على الاعتزال داخل البيت السلفيِّ، طلبًا للبراءة، واغتنامًا للسلامة.",
            "page": "137",
            "part": "1",
            "seal": "88FF3735",
            "sora": null
        },
        {
            "aya": null,
            "id": "138",
            "na": null,
            "nass": "ومن أسباب ومظاهر هذا الانفلات والانقسام: اختلافُ وجهاتِ النظرِ حول النوازلِ والمستجدَّاتِ، والمبادراتِ ذات الطابع السياسي في واقعنا المعاصر، وهذا قد يرجع إلى تحقيق المناطاتِ للأحكام في الواقعِ، والعقولُ في إدراكها متفاوتةٌ، والمرجعياتُ العلمية العامة التي يتوحَّدُ عليها التيار قد تكون في هذه المواضع غائبةً. ¶ وللتقنيات والوسائل الإعلامية الحديثة اليومَ عملُهَا في زيادةِ الترويجِ لشائعةٍ عبرَ صفحاتٍ إلكترونية، ومواقعَ حواريةٍ، وقنواتٍ فضائيةٍ، بحيث غَدَا التمييزُ بين الصحيح والفاسد، والصدق والكذب أمرًا عسيرًا على المدقِّقِ فضلاً عن غيره. ¶ وهذا -بأسره- أضعفَ روحَ المبادرة لجمعِ الكلمةِ، ووحدةِ الرَّايةِ، والتوافُقِ العامِّ، وأزكى روحَ الانفرادِ والانقسام، وأضعفَ القدرةَ على التآلُفِ والاجتماع داخل التيار الواحد، إلا أن الظروف اليوم مواتيةٌ جدًّا -بإذن الله تعالى- للوحدة والائتلاف، ونبذِ الفُرْقَةِ والاختلاف، وتصافحِ الأيدي، واجتماع القلوب من كل حدبٍ سلفيٍّ وصوبٍ.",
            "page": "138",
            "part": "1",
            "seal": "75E021E5",
            "sora": null
        },
        {
            "aya": null,
            "id": "139",
            "na": null,
            "nass": "المبحث التاسع عشر ¶ ضعف الخطاب السلفي الإعلامي الفضائي ¶ دلف السلفيون إلى الفضائيات مشاركينَ في برامجَ لبعض القنوات الفضائية العامة، فكان من نتائج ذلك: تحوُّلُ القنواتِ إلى الوجهة الإِسلامية. ¶ ثم أُنشئَتْ -بعد ذلك- قنواتٌ إسلامية خالصة، وقد أنهتْ هذه التجربةُ الناشئةُ اليوم عقدَهَا الأول، ومن حقِّها أن تُدعَمَ برأي ناصح ونقدٍ بنَّاءٍ، وغنيٌّ عن البيان أن هذه القنوات التي غلب عليها جانبُ التوجُّهِ السلفي قد قامتْ بجهدٍ مشكور، وعملٍ صالح مبرور، وهذا أمرٌ لا يمنعُ المراجعةَ، بل يؤكِّدُ واجبَ المناصحة. ¶ والذي يبدو جليًّا أن الرؤية الاستراتيجية والتخطيطية لهذه القنوات تَفْتَقِرُ إلى الوضوح والانضباط، وأن مَنْ عُنِيَ بتدوينها في البدايات لم يتقيد بها عندما تشعَّبَتْ به المساراتُ، وتعدَّدَتْ أمامه الاختياراتُ، أو زادت عليه الضغوطات، وهذا بدوره أحدثَ خُروقاتٍ منهجيَّةً، وأضعفَ أثَرَهَا، وقلَّلَ من قيمتها، فلا ينبغي أن يغيب عن أرباب هذا الخطابِ الإِسلاميِّ أن هذه القنوات وسيلةٌ لاستعادة المبادرةِ الحضاريةِ، والريادة العالمية للأمة الإسلامية، وأن رؤيةَ القناة السلفية تنطلق من عقيدة الإسلامِ قلبًا وقالبًا، وأن رسالتها منضبطةٌ بتحقيق العبودية، متجَنِّبَةٌ لكل مظاهر العبثية، ولو كان ذلك في الترويج أو الترفيه! فلا بد من تبصيرٍ بعالمية الإسلام،",
            "page": "139",
            "part": "1",
            "seal": "FD42637B",
            "sora": null
        },
        {
            "aya": null,
            "id": "140",
            "na": null,
            "nass": "وصلاحيةِ شريعَتِهِ لكل زمان ومكان، وأصالَةِ واجبِ المسلمين في هذه الحياة، وإذكاءِ روحِ المبادرة الإيجابية، والعزَّةِ الإيمانية، والعملِ على ترميم الواقع الثقافي والأخلاقي للأمة، وتوثيقِ أواصرِ المودةِ والرحمة بين المسلمين جميعًا، وتبني قضايا الأمة، وخاصة في بلاد الأقليات، ومناطق الصراع. ¶ وبناءً على خطوط الرؤية والرسالة تُعَدُّ تلك البرامجُ، وتُتَّخَذُ تلك الوسائلُ التي تنضبط بضوابط الشرعِ المطهَّرِ، حيث لا تنفصل الوسيلةُ عن الغاية، ولا تَقْبَلُ الثوابتُ الشرعية مساومةً منهجية، أو انحرافًا في باب الوسائل والأساليب الإعلامية. ¶ ومما يُرْصَدُ في هذا الباب: ضعف البرامج الفضائية، من حيث المضمون، وهشاشة المحتوى، وسطحية الطرح، علاوةً على تهميشِ قضايا مهمةٍ، مثل الولاءِ والبراءِ، ومفهومِ الاحتسابِ، وبناءِ مرجعيةِ الشريعةِ، وتعظيمِهَا في النفوس والمجتمعات. ¶ كما رُصِدَ في بعض القنوات السلفية: تحوُّلٌ في أساليب ووسائل وأدوات العمل الإعلامي، فَمِنْ رفضٍ لفكرة (الدراما) إلى اعتمادِهَا في البرامج، ومن رفضٍ لفكرة الإعلامِ المختلطِ إلى تطبيقه، ومن استبعادٍ للموسيقى إلى إشراكٍ لها, لكنَّ الأخطرَ من هذا نسبةُ هذه التحولات إلى صحيح الدين!",
            "page": "140",
            "part": "1",
            "seal": "7407444F",
            "sora": null
        },
        {
            "aya": null,
            "id": "141",
            "na": null,
            "nass": "ومن السلبيات المؤسفة: الاهتمامُ بصناعةِ النجوم بدلاً من صناعة الأمة! فلقد عُنِيَتْ بعضُ الفضائيات بإخراج الأحداث الشخصيَّةِ لشيخٍ أو داعية، بدلاً من إخراج الإنسان المسلم والأمة المسلمة، وكم هو مؤسفٌ أن يبحثَ بعضُ الدعاة عن كيف تَصنع منه الفضائياتُ نجمًا، عوضًا عن أن يَبحثَ هو عن كيف يخرج من ورطاتِ الشهرة، وحُبِّ قيامِ الجاه في قلوب الخلق! ¶ وقد يُرْصَدُ تأرْجُحٌ إعلاميٌّ بين الجوانب الرسالية في خطاب تلك القنوات الفضائية، وبين أغراضٍ أخرى، فتارةً تأتي الإعلاناتُ التجارية بطريقة مبتذلة في فاصلٍ إعلاني لبرامجَ شرعيَّةٍ، وتارةً يُسَوَّقُ الغِشُّ والكذبُ من خلالِ بعض تلك الدعايات، وتارةً تتنوع الإشكالات في الأشرطة التحتية، ومن خلال الرسائل القصيرة، وهو أمرٌ يُوجبُ رقابةً أمينةً على هذه الوسائلِ. ¶ وقد تَلْجَأ بعض هذه القنواتِ لفتح بابِ التبرعات، وطلب أموال الزكاة والصدقات، ثم يُكتشف أن الأمر قد ينطوي على مخالفات تبلغ حد الانحرافات! ¶ وربما جاء التأرْجُحُ بين الرسالة والإثارة في أعمال فضائية، فلربما تأثَّرت قناةٌ بثقافة الرأي والرأي الآخر، لدرجةٍ وصلت إلى المساس بثوابتِ الدِّينِ ومُسَلَّمَاتِ العقيدة، ولربما أُقيمت برامجُ حواريةٌ خُذِلَ فيها الحقُّ بضعفِ حجةِ صاحبِهِ وعجزِهِ، وتسلُّطِ المذيعِ وجهلِهِ، وتَجَرُّؤِ المُبْطِلِ وجَلَدِهِ، بحيثُ تلتبِسُ على",
            "page": "141",
            "part": "1",
            "seal": "524B556C",
            "sora": null
        },
        {
            "aya": null,
            "id": "142",
            "na": null,
            "nass": "المستمعين الدُّروبُ، ويكفي أن يُسْتَفْتَى المشاهدونَ في قضية من القضايا الأصولية لتتزلزلَ في حسِّ البعضِ. ¶ وأحيانًا يكون التأرجُحُ بين الرسالةِ وأهواءِ الساسةِ فتتحوَّلُ القناةُ الدينية إلى تحقيقِ مصالحَ سياسيةٍ، بعيدًا عن الأهدافِ الرساليةِ. ¶ وأحيانًا يكون التأرجُحُ بين الرسالةِ والترفيهِ، فَتُنْسَى الضوابطُ، وتنحَدِرُ المعاني، وتَهبِطُ الممارساتُ، ويَظهرُ الإسفافُ، ويتحول الترفيهُ المشروعُ إلى لغوٍ ممنوعٍ. ¶ ولا شك أن التوصياتِ والتنبيهاتِ كثيرةٌ، وسيبقى -بإذن الله- الإعلامُ الإِسلاميُّ عامَّةً والسلفيُّ خاصَّةً جهادَ دعوةٍ، ومنبرَ تعليمٍ، ومنتدى تثقيفٍ، ومركزَ تنميةٍ وتدريبٍ، وحائطَ صدٍّ رساليٍّ.",
            "page": "142",
            "part": "1",
            "seal": "E7683A13",
            "sora": null
        },
        {
            "aya": null,
            "id": "143",
            "na": null,
            "nass": "المبحث العشرون ¶ أخطاء إدارية منهجية ¶ لن تسلم دعوة أو حركة بشرية من الخطأ، بوصفها جهدًا بشريًّا غيرَ معصوم، والوقوع في الخطأ بحدِّ ذاته لا يمثل مشكلة، وإنما المشكلة في عدم رؤيته، أو عدم الاعتراف به، أو تَرْكِ تصحيحه, وقد وقعت أخطاء عديدة أثناء الممارسات الدعوية، والمناشط التربوية، وهي أخطاء جماعية، تنسب إلى التوجهات بجملتها, وليس إلى الأفراد بخصوصهم، وإذا كانت المعاصي الفردية تقف حائلاً دون تَنَزُّلِ النصر، فإن الأخطاء الجماعية لن تَقِلَّ في آثارها وشؤمِ عاقبتها عن الأخطاء الفردية! وهذه بعضُ أمثلةٍ لأخطاء إدارية منهجية، وقعت من بعض التجمعات الدعوية السلفية في عدة دول. ¶ من بين تلك الأخطاء الإدارية المنهجية: تضخيمُ بعض رموزها، والغلوُّ في تَقَبُّلِ كلِّ ما يَرِدُ منها، وتركِ مناقشتها أو محاورتها، أو الإنكار عليها عند الاقتضاء، مما أوهن حقَّ التداولِ العلميِّ الرصين بالحجة والبرهان، والتشاورِ في القضايا والنوازل، وتقديمِ ممارسةٍ صحيحةٍ لنقاءِ المنهجِ وواقعيَّتِهِ؛ إذ",
            "page": "143",
            "part": "1",
            "seal": "48B30ECA",
            "sora": null
        },
        {
            "aya": null,
            "id": "144",
            "na": null,
            "nass": "ينبغي أَلَّا يحابيَ حاملوه في الحقِّ أحدًا, ولو كان مَنْ تجافى عن الحق رمزًا من رموزهم، ولعل تلك الممارسة لو وُجدت مبكرًا لحمَتْ هذا الرمزَ أو ذاك من تقلُّبٍ أو انفلاتٍ أو تحوُّلٍ من الضدِّ إلى الضدِّ، وقد وقع هذا مع الأسف!! ¶ ولما جمعتْ بعضُ تلك الرموزِ بين القيادة العلمية والتنفيذية، أو بين رسمِ السياسات، وتنفيذ القرارات، وقع تراجعٌ ملحوظٌ في الأمرين معًا، وتقصيرٌ منهجي إداري متزامِنٌ؛ فنشأ عن ذلك فراغٌ قياديٌّ على المستوى العلمي بشكلٍ أظهرَ؛ وذلك نظرًا للانشغال بالشأن التنفيذي الإداري. ¶ وأما من تفرَّغ للشأن العلميِّ من قيادات الجيل الأول فقد وُجدَتْ بينه وبين رجالات الجيل الثاني فجوةٌ عملية، ومع امتداد الزمان اتَّسَعَ الخرقُ على الراقعِ، فانفرد بعض رموز الجيل الثاني -من القيادات العملية- بالدعوة بعيدًا عن آراءِ ومشورةِ الجيلِ الأولِ! ¶ ومع الأحداث العالمية الكبرى التي بدأت في سبتمبر 2001 م وانتهاءً بالثورات العربية في 2011 م صعُبَ على كثير من القيادات السلفية استيعابُ المستجدَّاتِ، وتعرَّضَ أصحاب منهجِ التغيير التربويِّ والدعوي مع مشروعهم للمحكِّ العمليِّ؛ فَحَدَثَ ارتباكٌ ظاهر وتخلخُلٌ واضحٌ، وهو نتيجة حتمية للاختلالات الإدارية، والأخطاء المنهجية، ومع إصرارِ بعضِ القيادات القاصرة على الخوض في الشأن العام، والجمع بين ألقاب رجل الدعوة، والدولة، والحسبة معًا! تفاقمت أخطارٌ، وتعاظمت",
            "page": "144",
            "part": "1",
            "seal": "0EBF4AC8",
            "sora": null
        },
        {
            "aya": null,
            "id": "145",
            "na": null,
            "nass": "مخالفات؛ إذ قضايا الدولة والشأن العام تحتاج إلى دُرْبَةٍ وخبرةٍ وقدرةٍ، وكفاءاتٍ مؤهَّلَةٍ لخوض هذا الغمار، على أنه قد يُحسَبُ للبعضِ اعتزالُهُ هذا الشأنَ الذي قد لا يُحسنه، فلم يكن هذا الموقفُ لينتقص من مكانته، وإن وَصَمَ بعضُهُم هذا الموقفَ بأنه تكريسٌ وتضخيمٌ للمسئولية والتبعة الفردية، ونسيان للمسئولية الجماعية! ¶ ومن الإشكالات الإدارية المنهجية: صناعةُ المواهب، ثم تكبيلُهَا! وذلك أن الأجواءَ التربوية والعلمية تزخَرُ بإمكانيات قوية لا يُستفاد منها -غالبًا- بطاقتها الكاملة، وقد تأتي مواقفُ ومناسبات ما لم تستغلَّهَا الدعوات في إطلاق طاقات أبنائها فإنها سوف تخسرهم؛ ولهذا فإن الدعواتِ السلفيةَ التي وُفِّقَتْ لتوظيف أبنائها في النافع المفيد من المجالات في أوقات الثورات العربية المعاصرة قد استفادت من أخطاء غيرها، واستوعبت درسَهَا، فانطلقت إعلاميًّا واجتماعيًّا وسياسيًّا موظِّفَةً لمواهبِ أبنائِهَا، في حينِ أن دعواتٍ سلفيةً أخرى -في مواقفَ متعددةٍ دون هذه الأحداث الكبرى- لم تسعَ إلى توسيع دائرة تأثيرِهَا بارتيادِ شبابِهَا لمجالات إيجابية كثيرة، في حين بقيَتْ غيرَ قادرةٍ على حسمِ موقفٍ من المشاركات السياسية، أو مراجعةِ الموقفِ من الأوضاع القانونية والإدارية بالمجتمع الدعويِّ، أو مواجهةِ التقصيرِ، واستعادَةِ ثقةِ الشبابِ والجماهير، أو التركيزِ على صناعة المؤسسات بدلاً من الرموز! ¶ وهكذا تتعدد الإشكالاتُ والأخطاء الإدارية المنهجية لتنتهي بالدعوة وأصحابها إلى أزمة تُقلِّلُ العطاءَ؛ بل قد تُهَدِّدُ",
            "page": "145",
            "part": "1",
            "seal": "BAC78D65",
            "sora": null
        },
        {
            "aya": null,
            "id": "147",
            "na": null,
            "nass": "الفصل الرابع ¶ ............. ¶ أولويات الخطاب ¶ السلفي المعاصر",
            "page": "147",
            "part": "1",
            "seal": "7F62205D",
            "sora": null
        },
        {
            "aya": null,
            "id": "149",
            "na": null,
            "nass": "أولويات الخطاب السلفي المعاصر إنَّ إصلاحَ كلِّ خللٍ وقع في الخطاب السلفي المعاصر هو بذاتهِ أولويةٌ حاضرة، وواجب حالٌّ لا يحتمل تأجيلا، كما أن كل تطوير مطلوب، أو تجديد مشروع هو أيضًا أولويةٌ لا يمكن تجاهُلُهَا، أو التغافلُ عن القيام بها، والتحديات الضخمة التي تواجه الخطابَ السلفيَّ اليوم تَحمِلُهُ حملا على أن يعيد النظر في أولوياته، فيؤكد على ما يجب التزامه من ثوابته، ويرفع درجة الاهتمام بمعاقده، وأخيرًا فإن الواقع المعاصر - بخصائصه ومميزاته، بل وتعقيداته وسلبياته - له وظيفته في تنسيق وتنظيم أولويات الخطاب السلفيِّ المعاصر، وفيما يأتي محاولة للتأكيد على الثوابت والمنطلقات مع رعاية ما في الواقع المعاصر من متغيرات لها أثرها على هذه الأولوياتِ، وهذا ما سنعرض له في المباحث التالية:",
            "page": "149",
            "part": "1",
            "seal": "353B3B0F",
            "sora": null
        },
        {
            "aya": null,
            "id": "150",
            "na": null,
            "nass": "المبحث الأول ¶ أولوية الرد إلى الأمر الأول ¶ مهما اجتهد الباحثون في إدراك الأولويات، وعرك المصلحون طريق التجارب والخبرات، وعانَى الدعاة في درب الإصلاح، وتنوعت بهم المسالك والاجتهادات - فسيبقى أن أَوْلَى الأولوياتِ، ورأسَ المهماتِ، وبدايةَ المنطلقات هي الردُّ إلى الأمر الأوَّلِ؛ ذلك أنه لن يُصلح آخِرَ هذه الأمة إلاَّ ما أصلح أولَهَا (¬1)، وما لم يكن يومئذٍ دينًا فلن يكون اليوم دينًا (¬2). ¶ فالأمر الأول \"ما أذا عليه اليومَ وأصحابي\" (¬3)، فلزومُ سبيلِ الصحابة والتابعين ومن تبعهم بإحسانٍ، هو منهج النجاة، وسبيل الفلاح، وطريق النجاح، و\"إذا كانت سعادة الدنيا والآخرة هي باتِّبَاعِ المرسلين، فمن المعلوم أن أَحَقَّ الناس بذلك هم: أَعْلَمُهُم بآثار المرسلين، وأَتْبَعُهُم لذلك، فالعالمون بأقوالهم وأفعالهم المتبعون لها هم أهل السعادة في كل زمان ومكان، وهم الطائفة الناجية من كل ملَّةٍ، وهم أهل السنة والحديث من هذه الأمة\" (¬4)؛ \"فطوبَى للغرباء\" (¬5)، الذين يستمسكون بالهدي الأول، ويتبعون ¶ ¬__________ ¶ (¬1) اقتضاء المراط المستقيم، لابن تيمية، (ص 394). ¶ (¬2) من أقوال الإمام مالك، مقدمة الإحكام، لابن حزم، (6/ 225)، ط: دار الحديث. ¶ (¬3) أخرجه الترمذي، رقم، (2641)، والحاكم، رقم، (1/ 218) من حديث عبد الله ابن عمرو رضي الله عنهما. ¶ (¬4) مجموع الفتاوي، لابن تيمية، (3/ 346). ¶ (¬5) أخرجه مسلم، (145) من حديث أبي هريرة - رضي الله عنه -.",
            "page": "150",
            "part": "1",
            "seal": "8D6F4068",
            "sora": null
        },
        {
            "aya": null,
            "id": "151",
            "na": null,
            "nass": "الرعيلَ الأول، ويرابطون على المنهج بعد تحريرِهِ وتنقيحِهِ، والتفريقِ بين وسائله وغاياته، وبرامجه وأهدافه، فيستمسكون بالغايات والأهداف والثوابت، وينضبطون في الوسائل والبرامج، ولا شكَّ أن الثباتَ الدعويَّ المنهجيَّ خصيصةٌ يجب حفظُها، وأولوية لا يجوز الإخلالُ بها, لا لممارسةٍ سياسيةٍ، ولا لمسألةٍ مصلحيةٍ. ¶ وقد تجد الدعواتُ والاتجاهات السلفية المعاصرة نفسَهَا اليومَ بحاجةٍ ماسَّةٍ إلى وضعِ رُؤًى واضحةٍ، تحكم المواقفَ، وتضبطُ العلاقاتِ، وهي رُؤًى تقوم على أصولها الشرعية، قبل المواقف والمناورات السياسية، ومن الخير: إحكامُ هذه الرؤى، وإعجام عُوْدِهَا -من مثل: \"الموقف من الغرب بفئاته المختلفة، والأقليات داخل الديار الإسلامية، والأنظمة العربية والإقليمية\"- وذلك قبل الولوج إلى المعتركات العامة، وكما لا يَصلحُ أن تُسْتَعْدَى القوى المخالفةُ كافَّةً، ولا أن تُسْتَدْعَى لمنازلاتٍ يمكن تأجيلُهَا، فكذلك لا تَصلح المواقفُ المتميِّعَةُ، ولا الرُّؤَى الغائمةُ، وما من شكٍّ أن حربًا فكريَّةً أيديولوجية غربية أمريكية قامت، ولسوف تجعل السلفيين في بؤرتها، وسوف يخوضها نيابةً عن الغرب وكلاءُ رسميُّون، بأسماء متعددة، وأشكال متنوعة!",
            "page": "151",
            "part": "1",
            "seal": "9C9BE107",
            "sora": null
        },
        {
            "aya": null,
            "id": "152",
            "na": null,
            "nass": "المبحث الثاني أولوية إخراج العباد من عبادة العباد إلى عبادة رب العباد ¶ إذا كانت الأولوية الأول هي الرَّد إلى الأمر الأول؛ فإن أَوَّلَ الأمرِ، ورأسَ العملِ هو إخراج العباد من عبادة العباد إلى عبادة رب العباد، وهذا قَبْلَ كلِّ أولوية؛ فأوَّلُ المأمورات وأولاها بالدعوة: توحيد الله تعالى، وأول المنهيات وأولاها بالإنكار: الشرك بالله. ¶ فَخَوْضُ المعركة العقدية في الإصلاح والتأثير مقدَّمٌ على خوض المعركة العسكرية في القتال والتغيير، فضلًا عن المعارك السياسية أو غيرها، فلا يجاهَدُ أهلُ الشرك والطغيان باليد والسنان، إلاَّ بعد جهادِهِم بالدعوة والحجة والبرهان. ¶ والأولويةُ للقضايا الكبار أمرًا ونهيًا، قال تعالى: {فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ} [محمد: 19]، وقال تعالى: {إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ} [المائدة: 72]، وقد قال - صلى الله عليه وسلم -: \"قولوا: لا إله إلا الله تفلحوا\" (¬1)، وقال - صلى الله عليه وسلم -: \"إنه لن ¶ ¬__________ ¶ (¬1) رواه أحمد، (3/ 492) من حديث ربيعة بن عباد - رضي الله عنه -.",
            "page": "152",
            "part": "1",
            "seal": "1D147824",
            "sora": null
        },
        {
            "aya": null,
            "id": "153",
            "na": null,
            "nass": "تدخل الجنةَ إلاَّ نفسٌ مؤمنة\" (¬1). ¶ وفي ظل الظروف الراهنة فإن التركيز على هذه الأولوية سيمدُّ العملَ السلفيَّ بمصدرِ قوتِهِ، ومكمنِ فاعليتهِ، وهم الجمهورُ المستجيبُ لدعوته، المقبلُ على منهجيَّتِهِ، وإذا كان الاشتغال بهذه الأولوية هو الذي أعطى السلفيين هذا الحضورَ القويَّ؛ فإن مواصلةَ هذا السبيلِ وعدمَ التشاغلِ عنه بالكلية، أو الالتفاتِ إلى غيره سيبقى -بإذن الله تعالى- حرزًا من الضعف، وسببًا لبقاء الذِّكْرِ، وشرفًا لأصحاب هذه الدعوة، فوقَ أنه قد يكون العملَ الأَرْجَى والأنفعَ في ظل واقعٍ متلاطمِ الأمواج، متداخلِ التأثيراتِ، وأخيرًا؛ فإن هذا يزيل الوحشة من قلوب العامة، وَيصِلُهُمْ بأهل الدعوة، ويَقطَعُ قالةَ السوء، ولسانَ الفتنة، ويحفظ التوازنَ السلفيَّ، وقد يدفع اللهُ به عن السلفيين غائلةَ مؤامرات كثيرة، ويصون قدرةَ السلفيين على الحشد الجماهيري، كضمانةٍ لتحقيق الأهداف، وسبيلٍ لمنع الالتفاف. ¶ ¬__________ ¶ (¬1) رواه الترمذي، رقم، (3092) من حديث علي - رضي الله عنه -.",
            "page": "153",
            "part": "1",
            "seal": "3305FDEB",
            "sora": null
        },
        {
            "aya": null,
            "id": "154",
            "na": null,
            "nass": "المبحث الثالث أولوية الجهاد التربوي قبل الجهاد العسكري ¶ بالنظر إلى حال السَّعة والاختيار، وفي واقع التدافع الحضاريِّ والفكريِّ والأخلاقيِّ والاجتماعيِّ يأتي الجهادُ التربويُّ متقدمًا -في سُلَّم الأولويات- على جهاد الطلب العسكري، فمَنْ خان (حيَّ على الصلاة) خان -ولا بد- (حيَّ على الجهاد)، ومن سقط أمام المعاصي والموبقات، جدير بأن يسقط أمام الأعداء وفي المواجهات؛ قال الله تعالى: {إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ} [محمد: 7]. ¶ وطريق التمكين لهذا الدين، وإقامة دولة الإِسلام على الأرض يَمُرُّ -ولا بد- بإقامتها أولًا من خلال إقامة النفل بعد الفرض؛ قال تعالى: {الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ} [الحج: 41]. ¶ وقال تعالى: {وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا} [النور: 55].",
            "page": "154",
            "part": "1",
            "seal": "7E2D2D39",
            "sora": null
        },
        {
            "aya": null,
            "id": "155",
            "na": null,
            "nass": "المبحث الرابع أولوية الانتماء إلى أهل السنة قبل الانتماء لطائفة من طوائف الدعوة ¶ فالانتماءُ إلى الإِسلام أولًا، وقَبْلَ كلِّ شيءٍ، قال تعالى: {هُوَ سَمَّاكُمُ الْمُسْلِمِينَ} [الحج: 78]، وقال تعالى: {إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ} [الحجرات: 10]، ثم الانتماءُ إلى السنة والنسبة إليها قَبْلَ كلِّ نسبةٍ، وفوقَ كُلِّ رايةٍ؛ قال مالك - رحمه الله -: \"أهل السنة الذين ليس لهم لقبٌ يُعْرَفون به، لا جهميٌّ، ولا قَدَريٌّ، ولا رافضيٌّ\" (¬1)؛ فالولاء معقود على أساس الإِسلام والسنة، وهو: انتماءُ غايةٍ، وليس على انتسابٍ إلى طوائفِ الدعوة؛ إذ هو انتماءُ وسيلةٍ، والمقصِدُ والغايةُ يُقَدَّمَان على الوسيلةِ، فعلى أهلِ الدعواتِ السلفيةِ خاصةً، والإسلاميين عامةً، أن يجتمعوا متحالِفِينَ، أو -على الأقل- منسقِينَ ومتكامِلِينَ لنصرة قضيتهم، والتصدي لعدوِّهِمْ، سواء أكان من بني جلدتهم، أم من غيرهم، وفي هذا الصدد، فإنه لا يَبْعُدُ القولُ بحرمة الرغبة عن الوحدة والاجتماع على منهج الاتباع، في هذه المرحلة الدقيقة من مسيرة الدعوة الإسلامية المعاصرة؛ ¶ ¬__________ ¶ (¬1) الانتقاء، لابن عبد البر، (ص 35).",
            "page": "155",
            "part": "1",
            "seal": "A2CA61A5",
            "sora": null
        },
        {
            "aya": null,
            "id": "156",
            "na": null,
            "nass": "فَلْيُحْذَرْ -إذن- من هيجان الحظوظ النفسية، أو الطائفية، وقيام حجاب الأثرة والأنانية، والإعجاب بالنفس، أو العمل؛ فإنه حجاب عن التمكين، بل سبب للهلاك، والعذاب الأليم. ¶ وبالنظر الخاص إلى واقع الدعوات السلفية بعد الثورات العربية؛ فإن المرحلة الراهنة ينبغي أن تشهد محاولاتٍ جادَّةً لتقوية التحالفات، وإيجادًا حقيقيًّا لتكتلات سلفيةٍ، أو -على الأقل- تكتلاتٍ بقيادةٍ سلفية، ومن الجدير بالملاحظة: أن التكتلات سوف تكون هي سِمةَ المرحلةِ المقبلة في العالم بأَسْرِهِ؛ ذلك أن أجواء الصراع بعد مرحلة القطب الواحد ستفرِضُ هذه الظاهرة، وبقدر ما يطلب من التيار السلفي -بطوائفه وأطيافه- أن يَعتنيَ بالاجتماع والتنسيق والتحالفات، يُطْلَبُ منه -أيضًا- أن ينأى بنفسه عن الاستعراضات التي تُذْعِرُ الأعداءَ، وتُعَجِّلُ بالتكالبِ على القصعة السلفية من كل حَدَبٍ وصوبٍ، وقد يلتحق بذلك -أيضًا- الحرصُ على مواقعَ متقدمةٍ، أو حقائبَ سياسيةٍ مهمةٍ، فضلًا عن التَّرَشُّحِ لمناصبَ رئاسيةٍ.",
            "page": "156",
            "part": "1",
            "seal": "062130C5",
            "sora": null
        },
        {
            "aya": null,
            "id": "157",
            "na": null,
            "nass": "المبحث الخامس أولوية التأصيل والأصاله مع التجديد والمعاصرة ¶ إن العودة إلى الأصلين المعصومين هو منطلق كل دعوة صحيحة، والصدورُ عن عقيدة أهل السنة هو رأسُ كلِّ منهجيةٍ سديدةٍ، ونَقْلُ مصدريةِ الأحكامِ ومرجعيَّتِهَا من الوحي المعصوم إلى الهوى المشئوم نقضٌ لعقيدة الألوهية ورِدّةٌ إلى الجاهلية. ¶ ومواجهةُ الانحرافات المعاصرة بتلك المنطلَقَاتِ الثابتةِ أولويةٌ دعوية؛ فلا فرق بين انحراف بدائيٍّ وآخَرَ حضاريٍّ، وكما تُنْكَرُ منكراتُ القبورِ تُنْكَرُ منكراتُ القصورِ، وتُوَاجَهُ تياراتُ الإلحاد والتغريب والعلمنة. ¶ وتنبغي العناية بالتجديد والمعاصرة في وسائل الدعوة، مع الانضباط بضابط المشروعية، بعد تأكيد أنها اجتهادية. ¶ ولا ينبغي الاقتصارُ على وسيلةٍ عامَّةٍ دونَ خاصَّةٍ، كما لا تُخْتَصَرُ الدعوةُ في مؤسساتٍ خيرية، أو هيئات اجتماعية فحسب. ¶ وبكلِّ حالٍ؛ فإن التجديد في الوسائل لا يَعني انفصالًا عن التأصيل، ولا تحرُّرًا من الثوابت والأهداف والغايات، ولا عبثًا",
            "page": "157",
            "part": "1",
            "seal": "A02C57BA",
            "sora": null
        },
        {
            "aya": null,
            "id": "158",
            "na": null,
            "nass": "بالأصول والمبادئ والمنطلقات، وإنما المراد أن يُقْبَلَ من الوسائل كل جديدٍ إن كان نافعًا, ولا يسْتَوْحَش من كل غريب إن كان صالحًا، وعلى الدعوات السلفية اليومَ أن تجمعَ بين تراث السلفِ، وما أجاد فيه الخلفُ، وأن يُبْنَى الخطابُ السلفي المعاصر على اتصالٍ بالأصلِ، وعنايةٍ بروحِ العصرِ، وأن يكون الخطابُ واعيًا، فيستحوذ على التجديدِ المفيد، وَيتَحَاشَى الهدمَ والتبديد. ¶ والإحسانُ روح هذا الدين الساريةُ في كلِّ أعماله ووظائفه، قال تعالى: {وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ} [البقرة: 195]، فمن لم يَعْتَنِ في دعوته -مثلًا- بالاستفادة القصوى من العلوم الحديثة، والتقنيات المعاصرة، فقد فاته الإحسانُ والإتقان المأمورُ به شرعًا في دعوته!",
            "page": "158",
            "part": "1",
            "seal": "99E4864D",
            "sora": null
        },
        {
            "aya": null,
            "id": "159",
            "na": null,
            "nass": "المبحث السادس أولوية الكيف المنظم على الكم المبعثر ¶ لم تُمدح كثرة لذاتها، بل ذُمَّتْ؛ إذ كان أصحابها لا يفلحون، وقد قال تعالى: {وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ} [يوسف: 103]، وقال تعالى: {وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ} [يوسف: 106]، وقال تعالى: {بَلْ أَكْثَرُهُمْ لَا يَعْقِلُونَ} [العنكبوت: 63] وقد مُدِحَتِ القِلَّةُ المؤمنةُ حيث كانت شاكرةً، قال تعالى: {وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ} [سبأ: 13]، ومُكِّنَ لها؛ إذ كانت مستضعفةً، قال تعالى: {وَاذْكُرُوا إِذْ أَنْتُمْ قَلِيلٌ مُسْتَضْعَفُونَ فِي الْأَرْضِ تَخَافُونَ أَنْ يَتَخَطَّفَكُمُ النَّاسُ فَآوَاكُمْ وَأَيَّدَكُمْ بِنَصْرِهِ وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ لَعَلَّكُمْ تَشْكُرُونَ} [الأنفال: 26]، وغَلَبَتْ عدوَّهَا بإذن ربها، قال تعالى: {كَمْ مِنْ فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةً كَثِيرَةً بِإِذْنِ اللَّهِ} [البقرة: 249]. ¶ والقلَّة المنظمة المحكمة لأمرها تنتصر -بإذن الله- على الكثرة المبعثرة في عملها، وأولوية الدعوات مع التركيز في جذور البناء، قبل التوسع والانتشار في الفضاء،",
            "page": "159",
            "part": "1",
            "seal": "4F9646C1",
            "sora": null
        },
        {
            "aya": null,
            "id": "160",
            "na": null,
            "nass": "\"ولن يُغلَب اثنا عشر ألفًا مِن قلَّة\" (¬1). ¶ والتعاونُ لنصرة دين الله، والاجتماعُ عليه واجبٌ شرعيٌّ، ولا ينبغي أن يكون محلًّا للخِلاف، وإن جرى الخلاف سائغًا في حكم الانتماءِ لطائفة متحزِّبةٍ من طوائف الدعوة إلى الله تعالى في الواقع المعاصر. ¶ وقد دلَّت على وجوب التعاون والاجتماع جملةٌ من النصوص الشرعية العامة والخاصة، والقواعد الفقهية والمقاصدية والأصولية، كما أنه حاجة واقعيَّةٌ، ومسألة فِطْرِيَّةٌ اجتماعيَّةٌ، وتَشْهَدُ لهذا وقائعُ السيرة النبوية، وعهود السلف الصالح قولًا وعملًا. ¶ وحقيقة التجمعات الدعوية أنها وسيلةٌ شرعية لإقامة الواجبات الكفائية. ¶ ولا شك أن هذه التجمعات تتفاوت في طريقة إدارتها، وأسلوب توجيهها، وأسماء الوظائف فيها، إلا أنها -وعلى الجملة- لا تخرج عن قاعدةٍ وقيادةٍ، من خلال تناصُحٍ وتشاوُرٍ، ثم التزامٍ بطاعةٍ في حدودِ ما قامت لأجله هذه التجمعات، يكون هذا بين الشيخ والتلاميذ في ¶ ¬__________ ¶ (¬1) أخرجه أبو داود، (2611)، والترمذي، (1555)، وأحمد، (1/ 294) من حديث ابن عباس - رضي الله عنهما -.",
            "page": "160",
            "part": "1",
            "seal": "3B2ACA35",
            "sora": null
        },
        {
            "aya": null,
            "id": "161",
            "na": null,
            "nass": "التجمعات العلمية، كما يكون في مؤسسات الدعوة الرسمية، وجماعاتها الأهلية والشعبية. ¶ والأصل أن تتكامل هذه الجهود الجماعية، وأن تتطاوع هذه الفئات الدعوية؛ لتنتهي إلى إخراج أهل الحل والعقد في الأمة، والذين يُفوَّض إليهم عمومُ النظر في التحديات العامة، والمصالح الكلية للأمة الإسلامية. ¶ فلا غِنًى بالدعوات عن عِلْمِ الإدارة المعاصر، وعلم السياسة الشرعية؛ لتكثير المصالح الدعوية، من انتظام الأعمال، والإفادة القصوى من الرجال، وترشيد الجهود، وتنسيق المواقف العملية، وإقامة الشورى الإيمانية، وضمان انتقال الخبرات، وتراكم التجارب، واستمرار العطاء، وتحصيل أسباب النجاح والتمكين، وتَوَقِّي المعاطب، واجتناب المفاسد. ¶ وكل دعوة راشدة تقوم على: ركيزة عملٍ جماعيٍّ، وتتمتع بقبولٍ وإقبال جماهيريٍّ -لا بد لها من تخطيط دعوي، وتدريبٍ عملي، ثم يأتي العمل التنفيذي، ليأتي معه وبعده التقويم القياسي، والذي يعين على التطوير الذاتي. ¶ والخطوة الرئيسة في الإدارة: هي التنفيذ الذي سبقه تخطيط وتدريب. ¶ ومن معالم التنفيذ المهمة: التنظيم وحُسْنُ الإدارة، والدعوة التي تدير أعمالها بطريقة منظمة هي أحرى الدعوات بحسن استثمار",
            "page": "161",
            "part": "1",
            "seal": "025E66FA",
            "sora": null
        },
        {
            "aya": null,
            "id": "162",
            "na": null,
            "nass": "الطاقات، وتوجيه الجهود لتحقيق الأهداف في أقل وقت وبأكمل أداء، ذلك أن النجاح قرينُ النظام، وأن الفشل ربيبُ الفوضى. ¶ وكل عملٍ ناجحٍ تقف خلفه إدارةٌ تُحْسِنُ تحديد الأهداف، وتحويلها إلى خطة تُرْسَمُ بدقة، وتضع لها برامج، يقوم بها رجال مؤهلون ومدربون، وتتابعهم إدارة واعية تعلِّم وتُشجع، وتُحاسب وتُشاور، وتُشارك في حَلِّ المشكلات وتجَاوُزِ العقبات. ¶ وحقيقة الإدارة التنظيمية أنها وسيلةٌ ناجحةٌ، وأداةٌ ناجعةٌ في تحصيل المقاصد، وإحراز النتائج، وكما هي موهبةٌ، فهي علمٌ، وخبرةٌ، وفنٌ، ودُرْبَةٌ. ¶ والإدارة الدعوية مطلوبة شرعًا طلبَ الوسائلِ، لا الغاياتِ، وهي مسئولية، وتكليفٌ، لا غُنْمَ فيها, ولا تشريف، وهي مطلوبةٌ سياسةً طَلَبَ الذرائعِ، لا المقاصدِ، وكما تحتاجها الطائفةُ فلا يَستغنِي عنها الداعية الفرد، في تنظيم وقته، وإدارة جهده لاتخاذ المواقف المناسبة. ¶ والقائدُ الإداري هو: من جمع بين القوة والأمانة، وبين الكفاءة والديانة، قال تعالى: {إِنَّ خَيْرَ مَنِ اسْتَأْجَرْتَ الْقَوِيُّ الْأَمِينُ} [القصص: 26]. ¶ واستئجار الأقوى أولى، والقوة في كل ولاية بحسَبها، فالقوة في إمارة الحرب ترجع إلى شجاعة القلب، والدُّرْبَةُ على الطعن والضرب،",
            "page": "162",
            "part": "1",
            "seal": "40CB8888",
            "sora": null
        },
        {
            "aya": null,
            "id": "163",
            "na": null,
            "nass": "والكَرِّ والفَرِّ، والقوة في الحكم بين الناس ترجعُ إلى العلم بالعدلِ الذي دل عليه الكتاب والسنة، والقدرة على تنفيذ الأحكام، والأمانة ترجع إلى خشية الله، وألَّا يشتريَ بآياته ثمنًا قليلًا، وتَرْك خشية الناس (¬1). ¶ وفي العمل الدعوي الإداري حقوق وواجبات؛ إذ كل حقٍّ يقابله واجب، ولا تصلح مطالبةٌ بالواجب قَبْلَ أداء الحق. ¶ وفي العمل الإداري شورى تُسَدِّدُ الرأي وتقوِّم العمل، وقد قال الله تعالى لنبيه - صلى الله عليه وسلم -: {وَشَاوِرْهُمْ فِي الْأَمْرِ} [آل عمران: 159]، وبهذا عَمِلَ النبيُّ - صلى الله عليه وسلم - مع الصحابة في المهمات كافَّةً، حتى قال أبو هريرة - رضي الله عنه -: \"ما رأيت أحدًا أكثرَ مشورةً لأصحابه من رسول الله - صلى الله عليه وسلم - \" (¬2). ¶ وفي العمل الإداري نفحة إيمانية، تُقَدِّمُ القدوةَ، وتُعَلِّمُ الأسوةَ، وتحارب الهوى، وتُحقق العدل، وترعى الأمانة، وتملأ الدعوةَ ربانيَّةً. ¶ وفي العمل الإداري تقويمٌ دوري على أسس من الربانية والموضوعية؛ لاكتشاف الخطأ، وإصلاح الخلل، وضمان النمو، ¶ ¬__________ ¶ (¬1) مجموع الفتاوي، لابن تيمية، (28/ 253). ¶ (¬2) علقه الترمذي بصيغة التضعيف بعد حديث، (1714) ووصله عبد الرزاق، (5/ 330)، رقم، (9720)، وأحمد، (4/ 328)، رقم، (18928)، والبيهقي في سننه، (9/ 218)، وقال الحافظ ابن حجر في فتح الباري (13/ 340): رجاله ثقات إلا أنه منقطع.",
            "page": "163",
            "part": "1",
            "seal": "8D7C4B5C",
            "sora": null
        },
        {
            "aya": null,
            "id": "164",
            "na": null,
            "nass": "واستمرار العمل، وممارسة النقد الذاتي. ¶ والتقويمُ القياسيُّ علامةُ صحةٍ وعافية في حق الأفراد والتجمعات كافَّةً. ¶ وأخيرًا؛ فإذا قال قائل: إن أزمةَ كثيرٍ من الدعوات المعاصرة -والسلفية بشكل أخص- هي أزمةٌ إدارية فلن يكون قولُه هذا بعيدًا عن الصواب، ومجانبًا للحقيقة. ¶ ولعلَّ توسيعًا في دائرة الكفاءاتِ القيادية المتخصصة تربويًّا واجتماعيًّا وعلميًّا، وعمليًّا يحقق انفراجًا لهذه الدعوات، التي ربما أُصيبت بعقم إنتاجي، وضمورٍ جماهيري. ¶ ولعلَّ مراجعةَ آلياتِ صناعة القرار داخل مؤسسات الدعوة إلى الله، وتعميق مبدأ الشورى، وتقويةَ التواصل بين القاعدة والقيادة، يُسهم في صناعة المواقف، بطريقةٍ أصوبَ وأحكمَ وأسلمَ. ¶ ولعلَّ التركيزَ على صناعة المؤسسات السلفية الدعوية والإعلامية، بدلًا من بناء الرموز الفردية يكون أنفعَ للأمة من الاحتشاد خلف شخص، أو رمز، مهما كان أثره أو حجمه!",
            "page": "164",
            "part": "1",
            "seal": "D844011A",
            "sora": null
        },
        {
            "aya": null,
            "id": "165",
            "na": null,
            "nass": "المبحث السابع أولوية التدرج والمرحلية ¶ المرحلية والتدرج سنة كونية اجتماعية في الخلق والأمر والتغيير سواء بسواء، ولا شك أن بالساحة الدعوية ضروراتٍ تُلْجِئُ إلى مرحلية، وبالتشريع سوابق وشواهد تنبِّه إلى أهمية التدرج، وبالمجتمعات مخالفاتٌ مستحكمة، وأهواء متمكنة، تقتضي في إزالتها فقهًا يُقدِّم ويُؤخر، وقد عَلَّمَ النبيُّ - صلى الله عليه وسلم - في سنته بقوله وفعله أن الفرائض قَبْلَ النوافل، وأن العقيدةَ قَبْلَ غيرِها، وأنَّ المنكرات الكبار والبدع المغلَّطة تُنْكَرُ أولًا، وأن التربية الربانية تمرُّ بمراحلَ متعددةٍ، لكلٍّ منها ما يميَّزها في أهدافها ومناشطها، وأن كل مرحلة تُطْوَى في وقتها، من غير تعجُّلٍ أو اعتسافٍ في طيِّها، أو تثاقُلٍ وتباطُؤٍ في إنجازها. ¶ فالتدرُّج في التنفيذ والعمل من شأنه أن يحفظ مكتسباتِ الدعوات، ويكثِّرَ في المستقبل المنجزات، وبإهمال هذه الأولوية وقعتِ الدعواتُ في مآزقَ عمليةٍ فمرتْ بها السنون؛ فلا هدفَ تحقق، ولا واقعَ تغير،",
            "page": "165",
            "part": "1",
            "seal": "57A12E60",
            "sora": null
        },
        {
            "aya": null,
            "id": "166",
            "na": null,
            "nass": "وربما دَبَّ الفتور وتسلل اليأس والملل. ¶ وما أحسنَ مقالةَ عمرَ بنِ عبد العزيز لابنه حين قال له: \"لا تعجل يا بني فإن الله ذم الخمر في القرآن مرتين، وحَرَّمها في الثالثة، وإني أخاف أن أحمل الناس على الحقِّ جملةً، فيدعوه جملة، ويكون من ذا فتنة\" (¬1). ¶ ¬__________ ¶ (¬1) الموافقات، للشاطبي، (2/ 148)، ط: دار المعرفة.",
            "page": "166",
            "part": "1",
            "seal": "98F1B11B",
            "sora": null
        },
        {
            "aya": null,
            "id": "167",
            "na": null,
            "nass": "المبحث الثامن أولوية تأهيل الصفوف الثانية وتدريب الكفاءات الواعدة ¶ سبق القول بأنه قد تعرضت كثير من التجمعات السلفية إلى ما يشبه العقمَ الإنتاجيَّ للصفوف البديلة، وعانت من ضعف في تصعيد الكفاءاتِ الواعدة، ولذلك أسباب كثيرة من المهم الوقوف عليها: ¶ فمن هذه الأسباب: التحول إلى جهة محو الأمية العلمية، دون العناية بالعمق المنهجي، والتأصيل العلمي لدى كثيرٍ من الممارسين للدعوة والتعليم، وقد يدخل في هذا انتقاءُ كتبٍ معاصرةٍ تمتاز بالسهولة، وربما السطحية أحيانًا، وعدمُ تعليمِ منهجيةٍ تُحَرِّرُ مسائلَ الخلافِ، وتُحْسِنُ عَرْضَهَا وطَرْحَهَا بطريقةٍ تُربي الملكةَ الفقهية. ¶ ومن الأسباب: الملاحقةُ والتضييقُ الأمني الذي أفضى إلى إغلاقِ معاهدِ إعدادِ الدعاة في بلاد كثيرةٍ؛ كمصرَ، والمغرب، وسوريا، وتحويلِ عددٍ منها إلى إدارات الأوقاف، التي عملت على تغييبِ قيمتها، وفضِّ الناس عنها، أو تدريسِ مناهجَ ومقرراتٍ تؤصل لمذهبياتٍ مخالفة. ¶ ومن الأسباب: قِلَّةُ العناية بالجوانب التربوية داخلَ المحاضن العلمية، مما أضعف التربية على العمل بالعلم، والتحلي بالفضائل،",
            "page": "167",
            "part": "1",
            "seal": "2282F77B",
            "sora": null
        },
        {
            "aya": null,
            "id": "168",
            "na": null,
            "nass": "والتخلي عن الرذائل، والتأسي بالمثل الكامل. ¶ ومن الأسباب: انصرافُ عددٍ من المشايخ السلفيين عن المساجد والمحاضن إلى الفضائيات -اختيارًا، أو اضطرارًا- وهو أمر ترتب عليه ضعفُ ما يُقَدَّمُ لطلبة العلم في المساجد والفضائيات معًا. ¶ ومن الأسباب: اتساعُ نطاقِ العمل الدعوي، وتنوعُ المجالات، وتعدُّدُ التخصصات، وتعطُّشُ الجموع لمزيد من الزاد والعطاء. ¶ وبناءً على ما تقدم؛ فإنه لا يصح ولا يصلح الاعتمادُ -بعد الاتساع- على شخصياتٍ آسِرَةٍ، وقياداتٍ كبرى فحسب، ولا شك أن التعليم والتربية يقتضيان مخالطةً طويلةً، وعلاقاتٍ ممتدةً، فلا بد من همزةِ وصلٍ بين الأجيال، وهم أفراد تلك الصفوف الثانية من طلبة العلم والدعاة النابهين، الذين قد يعتمد عليهم في متابعة التعليم، واستمرار التقويم. ¶ ولا شك أن ما مضى يمثِّل تجريفًا علميًّا، وتدهورًا تربويًّا، وضعفًا في الصفوف الثانية غير المؤهلة. ¶ ثم تبرز قضية أخرى وهي: قضية التدريب في العمل السلفي، والتدريب في ساحة الدعوة هو الذي يسدُّ الثغرة بين الدراسة النظرية في الكليات والمعاهد الشرعية، وبين الممارسة العملية في المساجد والمراكز الدعوية، والمدارس والمحاضن التربوية والأعمال الإعلامية.",
            "page": "168",
            "part": "1",
            "seal": "AD1A4D41",
            "sora": null
        },
        {
            "aya": null,
            "id": "169",
            "na": null,
            "nass": "ولا شك أن انفصال الجانب العلمي عن العملي مكمنٌ من مكامن الداء، وسبب من أسباب الخلل في الواقع المعاصر. ¶ ولقد كان أسلافنا الصالحون يدرِّبون ناشئتهم بين أيديهم في ساحة التلقي الأولى (المساجد) ففيها تُتَلقَّى العلومُ النظرية، وتُرى وتُسمع وتُمارس التطبيقات العملية، فكان علمُ الدعوة تأصيلًا وتنظيرًا يُتلقَّى مع عملها ممارسةً وتطبيقًا بمشافهةِ الشيوخِ، ومخالطة العلماء، وبالممارسة بحضرة الكبار، وبالتقويم الحاضر، والتوجيه الناجز. ¶ ومع تقدمٍ في الزمان وتبدلٍ في الأحوال انفصل التعليم عن التدريب، وافتقر التنفيذ إلى التأهيل. ¶ والداعيةُ المؤهَّل هو: الذي تلقَّى تدريبًا يُمكِّنه من مواجهة الناس في المسجد إمامًا معلمًا، وفي الدرس مُرَبِّيًا مرشدًا، وفي مراكز الدعوة والتأثير إداريًّا ناجحًا، وقائدًا ميدانيًّا موفَّقًا. ¶ وبسببٍ من ضعف العناية بالتدريب يتحمل خمسةُ بالمائة من الدعاة عبَء الدعوةِ ويبقى أغلبهم في مقاعدِ المتفرِّجين أو المعطَّلين، ولأجل هذا القصور تنكفيء الدعوات على نفسها أكثر من انفتاحها على غيرها، بحيث يصير الخطاب داخليًّا في معظمه. ¶ إن الدعواتِ السلفيةَ الناجحةَ هي التي تحمل أبناءها على التأهُّلِ",
            "page": "169",
            "part": "1",
            "seal": "0F93A566",
            "sora": null
        },
        {
            "aya": null,
            "id": "170",
            "na": null,
            "nass": "العلمي، وتضم إلى ذلك العنايةَ بالصلاحِ الذاتي والممارسةَ العملية والوعيَ بالتراتيب والسياساتِ الإداريةِ والتنظيمية. ¶ ومن اللافت للنظر: أن كلَّ أمرٍ ذِي بالٍ لا بُدَّ من تدريبٍ ومِرانٍ عليه، وتأهيلٍ لممارسته، فسياسةُ الخلق وهدايةُ الأنام قد تبدأ من رعي الأغنام، فـ \"ما بَعَثَ اللهُ نبيًّا إِلَّا رَعَى الغَنَمَ\" (¬1). ¶ قال ابن حجر: \"قال العلماء: الحكمة في إلهام الأنبياء رَعْيَ الغنم قبل النبوة أن يحصل لهم التمرُّنُ برعيها على ما يُكَلَّفونه من القيام بأمر أمتهم\" (¬2). ¶ ومن قَبْلُ لمَّا مضى قَدَرُ الله في موسى - عليه السلام - بالتصدِّي لفرعونَ الطاغية جرى تدريبُهُ تدريبًا ربانيًّا، وتأهيلُهُ تأهيلًا إلهيًّا، قال تعالى: {وَلِتُصْنَعَ عَلَى عَيْنِي} [طه: 39]، فلما حانت ساعة البعثة، جاء خطاب التكليف متدرجًا من جهة، ومدرِّبًا من جهة أخرى، فيؤمر بإلقاء العصا، ثم تنقلبُ أمام عينه حيةً تسعى، ثم يأخذُها بيمينه، فتنقلبُ إلى عصا تارةً أخرى، ثم ينزع يدهُ فتخرجُ بيضاءَ من غير سوءٍ آيةً أخرى، كل ذلك قبل أن يَقَعَ أمامَ الخلق؛ لئلا تبهرَ روعةُ الآيةِ موسى نفسَهُ. ¶ وفي سيرة النبي المصطفى - صلى الله عليه وسلم - تدريبٌ لأصحابه على الدعوة ¶ ¬__________ ¶ (¬1) أخرجه البخاري، رقم، (2262). ¶ (¬2) فتح الباري، لابن حجر، (4/ 441).",
            "page": "170",
            "part": "1",
            "seal": "83344C28",
            "sora": null
        },
        {
            "aya": null,
            "id": "171",
            "na": null,
            "nass": "بين يديه وبعيدًا -أيضًا- عن ناظريه (¬1)، فربما قضى بعضُ أصحابه أمامَهُ، وبإذنه (¬2)، وربما عبَّر بعضهم الرؤيا بين يديه وبأمره (¬3). ¶ وبين يدي عمرَ تدرَّب أبو موسى على القضاء، وتحت ناظري عمرَ تعلَّمَ وتدرَّبَ شريحٌ القاضي على أصولِ التقاضي، والفصلِ بين الخصومات. ¶ ودَرَّبَ أبو الدرداء أهلَ جامعِ دمشق على تلاوة وتجويد القرآن، وكان أهل حلقته في المسجد يزيدون عن ألفٍ وسِتِّمِائَةٍ! (¬4). ¶ وعلى هذا دَرَجَ السلف الصالح فَعُرِفَ في حلقاتهم العَرِيْفُ والمعيد، وهو الذي تدرَّب على إعادة درس الشيخ بعدَه للطلبة، وقد عُنِيَ المربُّون سلفًا بتدريبِ من يربونهم بالمخالطة والمشاركة، ¶ ¬__________ ¶ (¬1) أخرجه البخاري، رقم، (1458) ومسلم، رقم، (19)، أخرجه أحمد، (1/ 149)، رقم، (1280، 1283)، وأبو داود، رقم، (3582) والترمذي، رقم، (1331) والنسائي في الكبرى، (7/ 421) وابن ماجه، رقم، (2310) والحاكم في المستدرك، (4/ 93) وقال الترمذي: حديث حسن، وصحح إسناده الحاكم، ووافقه الذهبي، وصححه الألباني في إرواء الغليل، (8/ 226)، رقم، (2500). ¶ (¬2) أخرجه البخاري، رقم، (3043) ومسلم، رقم، (1768)، أخرجه أحمد، (4/ 205)، رقم، (17825)، والطبراني في الأوسط، (2/ 162)، رقم، (1583)، وفي الصغير, (1/ 97)، رقم، (131)، والدارقطني في السنن, (5/ 362)، رقم، (4459). ¶ (¬3) في الباب حديث أخرجه البخاري، رقم، (7046)، ومسلم، رقم، (2269). ¶ (¬4) غاية النهاية، (1/ 606 - 607).",
            "page": "171",
            "part": "1",
            "seal": "D875870C",
            "sora": null
        },
        {
            "aya": null,
            "id": "172",
            "na": null,
            "nass": "فتارةً تكون التربية على القيام، وأخرى على الأمر بالمعروف والنهي عن المنكر، وثالثةً على الدعوة والخطابة. ¶ وهناك تدريب على المحاسبة والمساءَلَةِ، وتدريبٌ آخَرُ على انتهاز الفرص واهتبالها في ساحة الدعوة والنصح، وإذا كان للدعاة تدريبٌ علمي ودعوي وعملي، فلا يمنع هذا من أن يكون لهم تدريبٌ بدنيٌ وإعدادٌ جسماني بالفروسية تارةً، وبالعَدْوِ أخرى، وبالرَّمْي والسباحة تاراتٍ، وهكذا لا يقوم عمل جليلٌ إلا ويسبقه تدريبٌ وتأهيل.",
            "page": "172",
            "part": "1",
            "seal": "0622C37F",
            "sora": null
        },
        {
            "aya": null,
            "id": "173",
            "na": null,
            "nass": "المبحث التاسع أولوية الواقعية في الخطاب السلفي الدعوي والسياسي ¶ بين التنظير والتطبيق مسافةٌ تحتاج حتى تُقْطَعَ إلى جهد جهيد، وعمل أكيد، ولربما بَقِيَ فارقٌ بين الواقع والمثال. ¶ واستغناءُ الدعوة بالتنظير عن التطبيق، يجعلها تعمل في إطار الصفوة والنخبة فحسب، ومثل هذا لا يحقق مقصودَ الدعوة من تعبيد الناس جميعًا لله تعالى. ¶ وبالشرع الإلهي توجيهٌ للكمال، وبالفطرة الإنسانية نزعةٌ إلى المثال، وبالنفس البشرية غرائزُ وشهواتٌ تجعل الناس على أقسام؛ فمنهم: الظالمُ لنفسه، ومنهم: السابقُ بالخيرات، وقد فتح الإِسلام بابَ النجاة لكلٍّ، فاعترف بضعف البشرية، كما حَفَزَ الهممَ للمنافسة في الرُّتَبِ العليَّةِ! ¶ فمن الواقعية في الخطاب السلفي: إدراكُ السننِ الربانيةِ في التغيير، والتعامل بها في الإصلاح؛ فإن الدعوة تنتصرُ بالسنن الجاريةِ لا الخارقةِ، وإن الابتلاءَ سنةٌ جاريةٌ في المؤمنين، وإن العاقبة في الدنيا والآخرةِ للمتقين، وإن زوال الظلم والظالمين بأجلٍ وقدرٍ محتوم.",
            "page": "173",
            "part": "1",
            "seal": "9CF8DAAB",
            "sora": null
        },
        {
            "aya": null,
            "id": "174",
            "na": null,
            "nass": "ومن الواقعية في الخطاب السلفي: التسديدُ والمقاربةُ عند التطبيق والمباشرة لأعمال الدعوة، وعند التقويم لنتائجها ومناشطها، وعند التخطيط لمستقبلها واستشراف آفاقها ورسم أهدافها. ¶ وبمراعاة الواقعية في أهداف الدعوة ووسائلها وأساليبها تنضبط سيرتها، وتنتظم المصالح في مسالكها، ويتحقق الرشاد، وينتفي الاضطراب في مراحلها، والتعثر في مسيرتها. ¶ على أن الواقعية ليس منها: الانحرافُ عن منهج الأمر الأول، تحت ضغط الواقع وثِقَلِ وطأته. ¶ وليس من الواقعية: التنازلُ عن الثوابت، أو الأهداف، أو الغايات الشرعية، أو اليأس من تحقيقها، تحت مطارق الواقع الأليم. ¶ وليس من الواقعية: الإخلالُ بمنهج الاستقامة الشخصية، والإزورارُ عن الربانية في الدعوة، أو تبريرُ الانحرافِ، بدعوى فقهِ الواقع والواقعية. ¶ وليس من الواقعية: الافتتانُ بالبَهْرَجِ والزيفِ، والجنوحُ بالدعوة عن مسارِها الأصيل، لتأخذ طابعَ الكفاحِ السياسيِّ، أو الثورةِ الوطنيةِ، أو المعاركِ الحزبية، وغلبةِ الخطابِ بذلك، أو الاقتصارِ عليه، وذبولِ الجانبِ الاعتقاديِّ التربويِّ العلميِّ المنهجيِّ الرَّصينِ.",
            "page": "174",
            "part": "1",
            "seal": "5F574B93",
            "sora": null
        },
        {
            "aya": null,
            "id": "175",
            "na": null,
            "nass": "المبحث العاشر أولوية إيجاد التيار السلفي قطريا (أولوية الأولويات) ¶ سبقَ أن موقفَ التيارِ السلفيِّ تَذَبْذَبَ من العمل الجماعيِّ بمفهومه الحزبي، ما بين مبدِّعٍ له، ومتوقفٍ فيه، وقائلٍ بمشروعيته، ولقد أسهمتْ عواملُ كثير جدًّا في عدمِ اجتماعِ تلك المجموعاتِ السلفية، أو ائتلافهاِ بشكل يوحِّدُ توجُّهاتِها، ويجمعُ أشتاتَه, ولما حاولت بعضُ المجموعاتِ أن تمارسَ قناعاتِها بمشروعيةِ العملِ الجماعيِّ الحزبيِّ، واجهَهَا بعضُهم بسلاحِ المصادرةِ، أو التجريم، أو الاتِّهام بالتعصُّب بعد التحزب. ¶ إلا أن الملحوظةَ الجديرةَ بالذكر في -هذا السياقِ- كانت ما جرى للأسماءِ الشرعيةِ التي تُطلق على النجاة، وسالكي سبيلها، كأهل الحديث، والسلفيين، ونحوهما من امتهان حزبيٍّ، أو تحكُّمٍ فيها، أو احتكارٍ لها بلسان الحال، أو بلسان المقال! ¶ ولا يزال -وإلى وقت كتابة هذه الكلمات- النقاشُ محتدًّا بين فصائل التيار ذاته؛ حيث تلقى هذه المجموعات المنظمة عنتًا داخليًّا، ومحاولاتٍ لسحبِ بساطِ المشروعيةِ من هذه الأعمال السلفية، هذا بالإضافة إلى شخصياتٍ اعتباريةٍ داخل التيار السلفيِّ تُحْجِمُ عن تعاونٍ وتنسيقٍ مع مثل هذه المجموعات. ¶ وعلى صعيدٍ آخَرَ؛ فإن التحزبَ التنظيميَّ يُغْرِي أعداءَ الداخلِ والخارجِ بمحاولاتِ تفتيتِ هذه الهياكِلِ والبِنَى التحتيَّةِ للأعمال",
            "page": "175",
            "part": "1",
            "seal": "8A12E72F",
            "sora": null
        },
        {
            "aya": null,
            "id": "176",
            "na": null,
            "nass": "السلفية التي قد تبدو الأخطرَ والأقدرَ على الفعل في الظرفِ الراهن. ¶ علاوةً على أن الوجود على شكلٍ هيكلٍ تنظيميٍّ هرميٍّ، أو غيرِ هرميٍّ قد يتضمن سلبياتٍ إداريةً، ويحملُ تعقيداتٍ تنظيمية. ¶ وأخيرًا؛ فإن بعض المحلِّلين قد يقول: لقد فات وقت الجماعاتِ، ونحن في مرحلة ما بعد الجماعات، من الصور والأنماط الجماعية -أيضًا- كبناء تيار سلفيٍّ منظم! تجتمع فيه المجموعات المنظمة والمبعثرة، وتلتقي فيه الشخصياتُ السلفيةُ الآسِرَةُ، وتَصُبُّ في نهره الواسعِ الجماهيرُ الهادرةُ المتابعةُ لخطباءِ السلفية المرموقين، وعلمائِهَا المعتبرين، وفقهائِهَا ومحدِّثِيهَا البارعين! بحيث يُوْلَدُ هذا التيارُ محتضنًا بين جنباتِهِ ائتلافًا سلفيًّا يلتقِي أصحابُهُ على المشتركاتِ المنهجيةِ، والقواسمِ الفكريةِ والعمليةِ التي يجتمع عليها السلفيونَ، من غير اشتراطِ ذوبانِ بعضِ الكيانات في بعض، أو تحلُّلِ بعضِ البِنَى التنظيميةِ لحسابِ بعضٍ، أو تغير قناعات من لا يقبل بالعمل الجماعي من خلال حزب أو طائفة دعوية، بحيث يجد الجميع ما يكثر المصالح في الوحدة والألفة، ويدفع المفاسد الناجمة عن الاختلاف والفرقة. ¶ وبإيجادِ هذا التيارِ السلفي مترامي الأطرافِ ومتعددِ الأطيافِ من خلال هيئةٍ تديرُ ملفات التنسيق، وتتبنَّى جمعَ الطاقات، وتهيئةَ الأسبابِ والظروفِ، واستثمارَ الإمكاناتِ والمقدَّراتِ والمواردِ البشرية، وبناء المؤسسات العلميةِ والدعوية والاقتصادية، وترشيد الأحزاب السياسية السلفية، وتوفير الإمكاناتِ المالية",
            "page": "176",
            "part": "1",
            "seal": "1E7AA2AB",
            "sora": null
        },
        {
            "aya": null,
            "id": "177",
            "na": null,
            "nass": "لهذا التيارِ -تتهيأ الأُمَّةُ لإفراز أهلِ الحَلِّ والعَقْدِ في الجانب الأكبرِ والأهمِّ منهم، وهو جانب العلماء، أو الولاية الشرعية، ويمثل رؤوسُ هذه المجموعات جزءًا من أصحابِ الشوكةِ والقوةِ في الأمة، وذلك في الجانب الآخَرِ من أهل الحلِّ والعَقْدِ، وهو جانب الولاية العملية والتنفيذية. ¶ إن تدشين وجود هذا التيار السلفيِّ سيهيئ -بقوةٍ- للالتحام بالجماهير، ويُسَهِّلُ طريقَ توجيهِهَا، وتشكيل الرأي العامِّ في كل قُطْرٍ، كما يعينُ على توقي الاستهداف الأمني الداخلي، والاستعماري الأجنبي، ويفوِّتُ الفرصةَ على ضربِ الهيكل التنظيمي، ويخفِّفُ من حَّدةِ التوترِ والحساسيةِ بين هذه المجموعاتِ السلفيةِ، ويُمَكِّنُ من التعاون فيما بينها بلا حساسيةٍ، ويُقَدِّمُ هذا التيارُ -الذي يُوْلَدُ قُطْرِيًّا هنا أو هناك- أنموذجًا يقبل التكرار في باقي الديارِ والأقطارِ. ¶ ثم بائتلافِ التيارِ السلفيِّ قُطْرِيًّا، ثم دوليًّا ينشأ الائتلافُ السلفيُّ العالميُّ، والذي يَعْبُرُ بالجميع نحو العالميةِ بأعلى قَدْرٍ من مصداقيةٍ، وهو ما سيأتي ذِكْرُهُ في الأولوية التاليةِ.",
            "page": "177",
            "part": "1",
            "seal": "C6D0AED4",
            "sora": null
        },
        {
            "aya": null,
            "id": "178",
            "na": null,
            "nass": "المبحث الحادي عشر أولوية العالمية في الخطاب السلفي ¶ عالميةُ الخطاب السلفيِّ مستمدةٌ -في الأصل- من عالمية هذا الدين -عقيدةً وشريعة- ومن عالمية كتابه، ومن عالمية بعثةِ نَبِيِّهِ - صلى الله عليه وسلم - إلى العالمين، ومن عالمية حاجة البشرية إليه. ¶ فكان حقًّا على كل داعٍ أن يتأسَّى بالداعية الأول - صلى الله عليه وسلم -، حيث خرج بدعوته إلى خارج حدود الجزيرة، وكَاتَبَ الملوكَ والقياصرةَ والأكاسرةَ يَدْعُوهم بدعاية الإسلام، مصداقًا لقوله تعالى: {تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا} [الفرقان: 1]. ¶ ولقد تجددت العالمية في دعوة الصحابة - رضي الله عنهم - من بعد نبيهم - صلى الله عليه وسلم -، حيث قام خطيبهم ربعيُّ بن عامر - رضي الله عنه -؛ ليعلن هذا المبدأ في الدعوة، فقال: \"ابْتَعَثنا اللهُ لِنُخْرِجَ الناسَ مِنْ عبادةِ العبادِ إلى عبادةِ الله، ومِنْ ضِيْقِ الدنيا إلى سعةِ الدنيا والآخِرَةِ، ومِنْ جَوْرِ الأديانِ إلى عدلِ الإسلامِ\" (¬1). ¶ ومما يؤكد معنى العالمية -شرعًا-: إقامةُ آصِرَةِ الاجتماع على أصل التوحيد دون غيره من الأواصر، قال تعالى: {إِنَّمَا الْمُؤْمِنُونَ ¶ ¬__________ ¶ (¬1) انظر: تاريخ الطبري، (2/ 401).",
            "page": "178",
            "part": "1",
            "seal": "EEFA9D77",
            "sora": null
        },
        {
            "aya": null,
            "id": "179",
            "na": null,
            "nass": "إِخْوَةٌ} [الحجرات: 10]. ¶ ومما يثبته في الواقع بشارةُ النبيِّ - صلى الله عليه وسلم - بدخول الناس في دين الله أفواجًا، وببلوغِ دعوةِ الإسلامِ ما بَلَغَ الليلُ والنهارُ، وبامتدادِ مُلْكِ أُمَّةِ الإسلامِ في مشارق الأرض ومغارِبِهَا، مما وقعَ بالفعلِ أو يُنْتَظَرُ وقوعُهُ. ¶ ومما يبرهن على عالمية الدعوة إلى الإِسلام: تلك السعة في شريعته، التي تؤكد على رفع الحرج، ونفي الجناح، وجَلْبِ التيسير عند المشقة، وتغيُّرِ الفتوى بتغيُّرِ معطياتها زمانًا ومكانًا، وهذا الذي على مثله يُؤمِنُ الناسُ بالإِسلام؛ فتتحققُ مصالِحُهم في العاجل والآجل، ليس فقط بحفظ الضروريات، وإنما برعاية الحاجيات، والتحسينيات -أيضًا- مع تشريع الرُّخص المبيحة للمحرمات عند وجودِ المشَقَّاتِ البالغةِ، أو الضروراتِ. ¶ ومن أظهر ما يدلل على العالمية في الدعوة ويرشحها: عالميةُ الصراع بين الإِسلام وملَلِ الكفر قاطبةً, وتحالفُ قوى الباطل على الإِسلام وأهله، مَنْ كانوا وحيث كانوا، قال تعالى: {وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ} [البقرة: 120]، وقال تعالى: {وَقَاتِلُوا الْمُشْرِكِينَ كَافَّةً كَمَا يُقَاتِلُونَكُمْ كَافَّةً} [التوبة: 36]. ¶ ومن أسفٍ أن تفتقدَ كثيرٌ من الدعوات السلفية في عملها اليوم",
            "page": "179",
            "part": "1",
            "seal": "F68689B2",
            "sora": null
        },
        {
            "aya": null,
            "id": "180",
            "na": null,
            "nass": "سمةَ العالمية، في الوقت الذي ترتفع فيه راياتٌ ومرجعياتٌ دوليةٌ عالميةٌ لليهود والنصارى، وللرافضة الباطنية، وأخيرًا للخرافيين والمنحرفين. ¶ وربما انْتُقِدَ الخطابُ السلفي المعاصر بأنه خطابٌ تغلبُ عليه المنازعُ القُطْرِّيةُ، في حين انطلق غيرُهُ عالميًّا على المستوين الدعويِّ والسياسيِّ. ¶ ومن عالمية الخطاب السلفي: تجاوزُ حدودِ المكانِ؛ فإن الدعوة العالمية هي التي تتجاوز حدودَ المكان، فلا تستغرق داخلَ مكانٍ، لا تخرج عنه، ولا تغفل عن الإفادة من أماكنَ أخرى، ولا تتقاعدُ عن نصرة قضايا المسلمين في مواطنها المختلفة؛ ذلك أن أهدافها عالميةٌ، وهي متوزِّعَةٌ على العالم بحسب أوضاعه المختلفة، وهذا -بطبيعة الحال- لا يمنع من أن يكون لكل بيئة خصوصياتُهَا، ومتعلقاتُهَا الظرفيةُ، فلا بد من موازنة بين الخصوصية، والكونية العالمية في خطاب الدعوات السلفية. ¶ ومن عالمية الخطاب السلفي: رعايةُ الثوابتِ، والسَّعَةُ في موارد الاجتهاد؛ فالدعوة العالمية هي التي ترعى الثوابتَ والمحكماتِ في كل ميدان، وتتعامل مع قضايا ومسائل الاجتهاد بحسب معطياتها ومقدماتها، فلا تَقِفُ على رأي لا يتغير في هذا الباب، أو ذاك، ولا تجمد على أسلوب، أو وسيلة لا ترى سواها، كما لا تتبنى مذهبًا فقهيًّا ناسب مكان نشأة الدعوة، ثم ترفعه إلى منزلة المحكماتِ والقطعياتِ في كل مسائله وفروعه، فتخلط بين الموروث الفقهيِّ والأصولِ العقديةِ، أو",
            "page": "180",
            "part": "1",
            "seal": "67B8963F",
            "sora": null
        },
        {
            "aya": null,
            "id": "181",
            "na": null,
            "nass": "بين الثابتِ والمتغيرِ في الشريعة الإسلامية، ولا شَكَّ أن الرُّشْدَ -في ممارسة هذه الاختياراتِ، أو الدعوةِ إليها- يبدأ من الاعتراف بما انتهى إليه أهلُ كُلِّ بلدٍ ومَحِلَّةٍ، وما أحسنَ فقهَ الإمامِ مالكٍ حين نهى عن أن يُحْمَلَ الناسُ على فقهِ موطَّئِهِ. ¶ ومن عالمية الخطاب السلفي: عالميةُ الوسائلِ، فتستفيد الدعوة من الوسائل والإمكانات المتاحة في كل مكان، بما يحقق الأهدافَ، ويُكَثِّرُ المنجزاتِ، فمكانٌ للجهود العلمية، وآخَرُ للإعلامية، وثالثٌ للسياسية، ورابعٌ للاقتصادية ... وهكذا ينتفعُ أربابُ الدعوة العالمية بالتكامل التخصصيِّ بعد الاتفاقِ المنهجيِّ. ¶ ومن عالمية الخطاب السلفي: عالميةُ الروابط والمؤسسات؛ فينبغي السعيُ في إيجاد هيئاتٍ ومؤسساتٍ مرجعيةٍ عالميةٍ متخصصةٍ في أدائها علميًّا وسياسيًّا واقتصاديًّا وإعلاميًّا، تخدم قضايا التيارِ السلفيِّ، كما تعملُ على توحيد كيانات أهل السنة والجماعة، والتقريب بينها، والتنسيق بين مواقفها، ونصرة قضاياها المشتركة، مع التأكيد على أنه لا يمكن في الواقع أن تستقلَّ طائفةٌ -مهما عَظُمَتْ إمكاناتُها- بالتغيير الشامل، أو تنفردَ بالإصلاح الكامل. ¶ ومن عالمية الخطاب السلفي: عالميةُ منافحَتِهِ عن القضايا الإسلامية، وما يُطْرَحُ في الساحة العالمية من توجُّهاتٍ ورؤًى حولَ ما يُسَمَّى بـ: (صراع الحضارات)، أو (الأديان)، وما يسوَّق له عالميًّا من: (تقارب الأديان)، و (وحدة الأديان)، و (العولمة الغربية). ¶ ومن عالمية الخطاب السلفي: العنايةُ بدعوة أُمَّةِ الدعوة، وأُمَّةِ الإجابة معًا، وينبغي أن يكون لكلٍّ مستوًى ومضمونٌ يخصُّهُ في الخطاب السلفي.",
            "page": "181",
            "part": "1",
            "seal": "745E4754",
            "sora": null
        },
        {
            "aya": null,
            "id": "182",
            "na": null,
            "nass": "المبحث الثاني عشر أولوية خطاب النهضة الشاملة ¶ تشتد الحاجة إلى الحديث عن النهضة، ولا سيما في أعقاب الثورات وبدايات الانطلاقات. ¶ ولقد شهد العالم الإِسلامي ثورة إصلاحية قادها مَنْ عُرفوا برواد المدرسة الإصلاحية في العصر الحديث، حيث عُنِيَتْ هذه المدرسةُ بطرح سؤالات النهضة، بعد البحث عن أسباب التخلف والضعف في مسيرة المجتمع الإسلامي. ¶ كما عُنِيَ أصحابُ تلك المدرسةِ الإصلاحيةِ بعمل تجديدي، وإصلاحٍ فكريٍّ، وترسيمٍ نوعيٍّ للعلاقة بمشاريعِ النهضة في العالم الغربي الأوروبي، وبغضِّ النظرِ عن تقويمِ ذلك العملِ التجديديِّ، ورصدِ النقد المنهجيِّ الموجِّهِ له، فإن هذا النوع من الخطاب الذي يستلهم روحَ الإسلام؛ لِيُنْهِضَ الأمةَ لتستعيد عِزَّتَها وريادتَها من خلال تمكينٍ وترسيخٍ لأدوات التغيير والإصلاح -يعتبر رُكنًا ركينًا في بناء الحضارة، وتحصيل الصدارة، وإقامة الأمة المسلمة في مقام التمكين عن جدارة. ¶ وإذا كان الشيخ محمد عبده، ومِنْ بعدِهِ الشيخ محمد رشيد رضا، ثم الأمير شكيب أرسلان - رحمهم الله - يمثلون سلسلةً متصلةَ الحلقات في مسيرة إصلاحية نهضوية ذات توجهاتٍ سلفيةٍ عامةٍ؛",
            "page": "182",
            "part": "1",
            "seal": "D618F635",
            "sora": null
        },
        {
            "aya": null,
            "id": "183",
            "na": null,
            "nass": "فإن هذا الخطاب قد ضعف كثيرًا في النصف الثاني من القرن العشرين، وذلك باستثناء مبادراتٍ فرديةٍ، كمثل مالك بن بني، حيث غلبَ على الخطابِ الإِسلاميِّ عمومًا الاهتمامُ بالهوية والمرجعية، وإدارة السجالات حولها، ومحاولات إقامة الدولة الإسلامية، ومن ثم الثبات في وجه الصدامات السياسية، أو التعقيدات الأمنية، أو الحملات الإعلامية، أو مقاومة التغريب والتشكيك. ¶ ومع التسليم الكامل بأهمية هذه الخطابات، إلاَّ أنه يجب أن نُسَلِّمَ -أيضًا- باستنزافها لكثير من الطاقات، وتضخم تلك الاهتمامات على حساب المهمات الاجتماعية الضارية، ذات الصلة بنهضة تلك المجتمعات، وهي قضايا لا يصلح، ولا يكفي فيها إجابةٌ مبشرة عن أسئلة النهضة من غير تفصيل، ولا تدليل، ولا تعليل؛ استغناءً بالجوابِ المُجْمَلِ: (الإسلام هو الحل!) أو: (الكتاب والسنة بفهم سلف الأمة!). ¶ ومن نافلة القول: أن الدعوات السلفية -وهي تلج في عالم اليوم إلى آفاق رحبة، وتدخل في مشاركات مجتمعية واسعة- مطالَبَةٌ بأن تتجاوز مرحلةَ الشعاراتِ البرَّاقَةِ، والمطالبات التي تشبه مطالب المعارضة؛ لتنتقل بالأمة إلى برامجَ عمليةٍ تبني من خلالها نهضةَ الأمةِ، وذلك عملٌ يحدوه أملٌ في التغيير الإيجابي، والتحول العملي جهةَ صناعة الحياة في تحديات كثيرة، وهنا يجب التنبه إلى أن التيارات السلفية خاصَّةً عليها أن تنحى منحًى",
            "page": "183",
            "part": "1",
            "seal": "2C51A328",
            "sora": null
        },
        {
            "aya": null,
            "id": "184",
            "na": null,
            "nass": "عمليًّا؛ لتواجه الجهل، والفقر، والتخلف، والمرض، والاستبداد، واستلاب المقدرات، والعجز التقني، وقلة الموارد البشرية المؤهَّلَةِ والمدرَّبةِ عمليًّا، وهذه عوائقُ حقيقيةٌ مهمٌ اجتيازُهَا؛ لنعبر بالأمة إلى ميدان الثقة بالأطروحات النظرية، والشعارات الدعوية، والتوجهات السلفية ذاتها. ¶ وفي هذا السبيل: لا بد من ¶ تخفيف غلواءِ المواجهات النظرية، والمعارك الجانبية، سواءٌ في ذلك الآخَرُ غيرُ الإِسلامي، أو الإِسلامي، ومحاولة حشد الجميع في إطار من العمل الإيجابي المشترك. ¶ مع ملاحظة: أن المواجهة مع العدو العلماني، أو العقلاني، أو الليبرالي، لا تنبغي أن تكون نظريةً، أو انعزالية، بل لا بد أن تكون عملية؛ ليحقق الإسلاميون أنموذجًا عمليًّا، يمثل بديلًا تطبيقيًّا مقبولًا، يمكن اعتماده، ويسهل على الناس الانحياز إليه، عوضًا عن النماذجِ والتطبيقاتِ المرفوضةِ دينيًّا، أو المشوَّهَةِ حضاريًّا! ¶ فلا يصلح لنا بحال أن يبقى أملُ النهضة حلمًا تاريخيًّا، نستدعيه من الذاكرة لنستروحَ به، أو لندغدغ المشاعرَ فحسب! ¶ وإنما علينا أن نتحول مِنْ ذَرْفِ الدموع إلى إيقادِ الشموعِ، وهذا لا يتأتَّى إلا بترجمة أهدافِ النهضةِ المرجوَّةِ إلى مشاريعَ",
            "page": "184",
            "part": "1",
            "seal": "2CBFC8C7",
            "sora": null
        },
        {
            "aya": null,
            "id": "185",
            "na": null,
            "nass": "عمليةٍ، وبرامجَ تنفيذيةٍ، يرابط من خلالها صُنَّاعُ الحياة على ثغورِ الأمة، وجبهاتها المتنوعة، وهنا تأتي مصطلحات مهمة؛ كالإصلاح السياسي، وتحقيق التنمية المستدامة، وبسط العدالة الاجتماعية، والقضاء على البطالة، ومعالجة البيئة من التلوث، وإصحاح الأبدان، واللحاق بركب التقدم التقني والفني، ومحاربة الفساد، وتجفيف منابعه، وأسلمة الحياة بشكل عام، وكل ذلك من خلال برامجَ عمليةٍ، وتفاصيلَ تنفيذيةٍ، وحلولٍ ناجعةٍ، وبدائلَ ناجحةٍ، ومعالجاتٍ واقعية للمشكلات المجتمعية المعاصرة!",
            "page": "185",
            "part": "1",
            "seal": "5C4C3788",
            "sora": null
        },
        {
            "aya": null,
            "id": "186",
            "na": null,
            "nass": "المبحث الثالث عشر أولوية ضبط الخطاب السلفي الموجه للحضارة الغربية ¶ تراوح الموقف الإسلامي من الحضارة الغربية بين انبهارٍ، وانخداعٍ، واستخذاءٍ، وشعورٍ بالدونية، ووقوعٍ في أَسْرِ الهزيمة النفسية والفكرية، أمام إنجازات الحضارة الغربية، وجوانبها المادية من جهة، وبين رفضٍ مطلقٍ وانكفاءٍ على الذات ومعاداةٍ مع انعزالٍ وارتحالٍ إلى الماضي والتراثِ، وانسحابٍ من المواجهة الفكرية، أو الحضارية، وهذا من جهة أخرى. ¶ ويبدو أن كِلا الموقفين غيرُ حميدٍ، فأصحابُ الموقفِ الأول واقعون بالكامل في أَسْرِ الحضارة الغربية مولعونَ بتقليد أصحابها في الصالح والطالح، وأصحابُ الموقفِ الثاني لا يرون من علاقةٍ إلَّا المواجهة الحاسمة، أو الانعزال حتى تتهيأ المنازلة الفاصلة! ¶ ومن أسفٍ أن كثيرًا من السلفيين يلحقون بأرباب الموقف الثاني! ويبدو أن هذا غيرُ سديد؛ فعامة السلفيين اليومَ يرون التعامل الانتخابي مع هذه الحضارة التي تموج بما يُقبل وما يُرَدُّ، وما يصلح وما لا يصلح، وعليه؛ فإن المعطيات النافعة لهذه الحضارة لا بد من رعايتها، وسلبياتها لا مناصَ من اجتنابها، وهذه الطريقة الوسطية لا تُغْفِلُ قول الله تعالى: {وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ} [البقرة: 120]، وقوله تعالى:",
            "page": "186",
            "part": "1",
            "seal": "AE3EC0D1",
            "sora": null
        },
        {
            "aya": null,
            "id": "187",
            "na": null,
            "nass": "{وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ} [البقرة: 109]. ¶ كما أنها تتفهمُ النظرةَ السلبية عن الإسلام والدين بشكل عامٍّ لدى الغربيين، وتقف على أسبابها، وعلى محاولات الإبادة والتهميش والإقصاء التي تُمَارَسُ ضد المسلمين في بقاع كثيرة، وفي قضايا المسلمين الكبرى بشكل عام. ¶ والخطاب السلفي المعاصر حين يتوجه إلى الغرب ينطلق من مبادئ حاكمةٍ، ويتوخى الانضباطَ بقواعدَ أصيلةٍ في الخطاب والعلاقة بالغرب، فلا بد من التأكيد على عالمية الخطاب الإسلامي، فلا يتقيد هنا الخطاب بجنس، ولا لون، ولا لغة، ولا ينكفى على صفوة من الناس، بل هو خطاب لأمة الدعوة، كما هو خطاب لأمة الإجابة. ¶ وهو خطاب إنسانيُّ المنطلق، يبحث عن التعارف والتآلف، ويتجه إلى الناس جميعًا، وبني آدم بأَسْرِهِمْ، ويتعاون معهم على البِرِّ والتقوى، ويُنْشِئُ علاقاتٍ من الأخذ والإعطاء، والاتصال الحضاري، والعطاء الإنساني. ¶ وهو خطاب علميٌّ مستقلٌّ مبدعٌ، يُرَاعِي اختلافَ الظرف الزماني والمكاني، ويُفَرِّقُ بين الثابتِ والمتغيرِ، والمبدئيِّ والمرحليِّ، لا يقنعُ بالدونيَّةِ، ولا يرضى بالتبعيَّةِ للحضارة الغربية، وإنما ينفتح عليها بشكل نقديٍّ واعٍ، ولا يقبل باستيرادِ الإجابات",
            "page": "187",
            "part": "1",
            "seal": "63AD0862",
            "sora": null
        },
        {
            "aya": null,
            "id": "188",
            "na": null,
            "nass": "الغربية على الأسئلة الحضارية، وإنما يناقشها في ضوء: أن الإسلام منهج حياة، فلا هو ينفتحُ انفتاحًا سلبيًّا, ولا يرفضها رفضًا كليًّا! ¶ ومن خلال هذه الرؤية يتعين على الخطاب السلفيِّ أن يُحَرِّرَ اليوم -قبل الغد- الأسسَ الشرعيَّةَ للعلاقة بين المسلمين وغيرهم، خارج ديار الإسلام، بصورة تركز على البعد الإنسانيِّ والدعويِّ، مع مراعاة جانب المصالحِ المشتركَةِ، وتقوية جانب الإعلام الإِسلاميِّ؛ ليقوم بدور السفارة لدى الغرب بمختلف أطيافه ومؤسساته، وإبراز العطاء الحاضريِّ العالميِّ للمسلمين عبر تاريخهم المجيد. ¶ ولا بد في هذا السياق من تعريجٍ على خصوصيةِ علاقةِ المسلمين بغيرهم، داخلَ بلادِ الإسلامِ، والتي تقوم على التسامحِ والإحسانِ والبِرِّ، وحُسْنِ المعاشرة، وتحقيقِ العدلِ وإقامة القسط، قال الله تعالى: {لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ} [الممتحنة: 8]. ¶ فلا يكون اختلافُ الدين مبررًا لظلمٍ، أو دافعًا لبغيٍ، كما أن الإقرار بوجود الأديان لا يعني إقرارًا بصحتها جميعًا.",
            "page": "188",
            "part": "1",
            "seal": "CC643C1F",
            "sora": null
        },
        {
            "aya": null,
            "id": "189",
            "na": null,
            "nass": "والاشتراك في الوطن يُنْشِئُ اشتراكًا في تحقيقِ مصالِحِهِ من قِبَل أبنائه جميعًا، مهما اختلفت عقائدهم، والانتماءُ الوطنيُّ عاطفة جِبِلِّيَّةٌ، لا اعتراض عليها، ما لم تتحوَّلْ إلى عصبيَّةٍ وحميَّةٍ جاهليَّةٍ. ¶ والتقريبُ بين الأديان مصطلحٌ مُجْمَلٌ، فإن قُصِدَ به الدعوةُ إلى الله تعالى، وإقامةُ الحُجَّةِ على عباده، أو قُصِدَ به التعايشُ الآمِنُ بين أصحاب الأديان المشتركة في الوطن، بما يَحْقِنُ الدماءَ ويُسَكِّنُ الثائرة؛ فلا إشكال فيه، وإن قُصد به خَلْطُ الأديانِ ودَمْجُ المللِ والنِّحَلِ بالإِسلام؛ فذلك عمل محظورٌ، وسعيٌ غيرُ مشكورٍ، والمشارِكُ فيه مأزورٌ غيرُ مأجورٍ، بإجماع المسلمين، ولا كرامة له، ولا لصاحبه!",
            "page": "189",
            "part": "1",
            "seal": "D67CCB69",
            "sora": null
        },
        {
            "aya": null,
            "id": "190",
            "na": null,
            "nass": "المبحث الرابع عشر أولوية المشاركة المجتمعية والسياسية الواسعة ¶ يفهم السلفيون السياسة على أنها: ما كان من الأفعال بحيث يكون الناس معها أقرب إلى الصلاح، وأبعد عن الفساد، وإن لم يشرعها النبي - صلى الله عليه وسلم -، ولا نزل بها وحي خاصٌّ (¬1)، وأن الإمامة رتبة دينية موضوعة لخلافة النبوة في حراسة الدين، وسياسة الدنيا (¬2). ¶ كما أنهم جميعًا يعتقدون الإسلامَ دينًا ودولة، فإذا أقيم الدين استقامت الدولة، وبإقامة الدين واستقامة الدولة تنطلق الأمة في مجالات رحبة من الدعوة والتعليم والحسبة، وباختلال الدولة تختل واجبات دينية جماعية، كالجهاد والقضاء وجمع الزكاة، وغيرها. ¶ فكلمة أهل العلم متفقة على أن \"ولاية أمرِ الناس من أعظم واجبات الدين، بل لا قيام للدين إلا بها\" (¬3). ¶ كما أجمع المسلمون على أن الولايات من أفضل الطاعات، فإن الولاة المقسطين أعظم أجرًا، وأجل قدرًا من غيرهم، لكثرة ما يجري على أيديهم من إقامة الحق، ودرء الباطل ... وعلى الجملة ¶ ¬__________ ¶ (¬1) يراجع: إعلام الموقعين، لابن القيم، (4/ 372). ¶ (¬2) يراجع: الأحكام السلطانية، للماوردي، (ص 5). ¶ (¬3) السياسة الشرعية، لابن تيمية، (ص 217).",
            "page": "190",
            "part": "1",
            "seal": "87AA3EF0",
            "sora": null
        },
        {
            "aya": null,
            "id": "191",
            "na": null,
            "nass": "فالعادل من الأئمة والولاة والحكام أعظم أجرًا من جميع الأنام، بإجماع أهل الإسلام (¬1). ¶ وأهداف العمل السياسي المعاصر لا تخرج عن الحكم والتحاكم إلى الشرع المطهر، وامتداد الإصلاح ليشمل الشأن السياسي، فتعدل دساتير البلاد الإسلامية بما يوافق الشريعة الإلهية، وتُحرَّرُ الدعوة من قيود الممارسة، وتوسَّع رقعة الحرية في المشاركة المجتمعية، ويؤكَّد استقلال المؤسسة الدينية الرسمية، والقضاء والإفتاء عن التسلط والتوظيف لتحقيق مصالحَ فئوية، أو شخصية. ¶ والتيار السلفي يتقدم اليوم إلى معترك الحياة السياسية؛ ليقدم ممارسة شرعية منضبطة، أو أنموذجًا حضاريًّا رائدًا، ينبغي أن يُذَكِّرَ بسالف العهود الزاهرة، يوم كانت الأمة تأخذ بسلطانها، فتراجع ولاتها، وتحاسب حكامها، في ممارسة راقية لواجب الأمر بالمعروف، والنهي عن المنكر. ¶ وهذه الممارسة السياسية المعاصرة مع كونها أولوية، إلا أنها تكتنفها تحديات، وتواجهها صعوبات واقعية، منها: أن الممارسة السياسية المعاصرة تقوم على الديمقراطية فلسفةً وآليةً، والمقبول ¶ ¬__________ ¶ (¬1) قواعد الأحكام، للعز ابن عبد السلام، (1/ 120 - 121).",
            "page": "191",
            "part": "1",
            "seal": "A2C630CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "192",
            "na": null,
            "nass": "سلفيًّا من ذلك إنما هو الآلية، والأمور الإجرائية، كما أن الممارسة السياسية تقوم على التعددية، وربما المخالفة في الرؤى السياسية، كما تكثر التحالفات والتوافقات السياسية بين الفرقاء أحيانًا، والمختلفين منهجيًّا أحيانًا أخرى. ¶ وهذا أمرٌ يجعل الممارسةَ السياسية المعاصرة طريقًا محفوفًا بمخاطرَ كثيرةٍ، وفي هذا الصدد يتعين على التيار السلفيِّ المعاصرِ أن يبني خبرة سياسية تَستند إلى فقه التعارض بين المصالح والمفاسد والترجيح المنضبط، ومحاولة تقديم خطابٍ سياسيٍّ يعبر عن آمال الشعوب الإسلامية، ويُرَقِّيها في مدارج الكرامة الإنسانية، ويُنهِضُها في مواجهة التحديات الحضارية المختلفة. ¶ وهنا تبدو ضرورة التنبه للعوامل الخارجية، وتأثيراتها على الساحة الداخلية، وأهمية التحول من الرؤى البسيطة إلى رؤًى مركَّبَةٍ عميقة، عبرَ ما تنتجه مراكزُ البحوث والدراسات الاستراتيجية، ولا شكَّ أن سياسة الدول تختلف عن سياسة الجماعات، وأن هناك مسافة بين فقه الدعوة وفقه الأحزاب، كل هذا مع التأكيد على أن بناء الأحزاب السياسية ليس غايةً في ذاته، وأن معاقِدَ الولاء والبراء إنما تكون على المبادئ الشرعية، لا على الرايات الحزبية الدعوية، فضلًا عن الحزبية السياسية! ¶ وكما تمتلك التوجهات السياسية السلفية من عوامل النجاح ما يغري بالمواصلة والمتابعة؛ فإنه لا بد من لفت النظر إلى عواملِ إخفاقٍ ظاهرةٍ وواضحةٍ؛ منها -على سبيل المثال-: ضعفُ",
            "page": "192",
            "part": "1",
            "seal": "80D07BDB",
            "sora": null
        },
        {
            "aya": null,
            "id": "193",
            "na": null,
            "nass": "الخبرة، وقلَّةُ الكوادر المدربة على المشاركة السياسية، وغيابُ الرؤية المتكاملة للتغيير السياسي، في المرحلة الراهنة والمراحل المستقبلية، وغلبة العواطف على المواقف، والسياسة إنما تقوم على الدراساتِ، والصرامةِ في اختيار الكفاءات، وضبطِ التصرفات، وتوقُّعِ النتائج، والنظرِ في المآلاتِ، ومراعاةِ التدرج، وفقهِ الضرورات. ¶ كما تجدر التفاتة إلى الإعلام السياسي المعبِّرِ عن هذه التيارات، وأهمية إنشاء وسائل تأثير إسلامية على الرأي العام، في مقابل الوسائل التغريبية والعلمانية. ¶ وأخيرًا فلا بد من بناء المؤسسات الاقتصادية، والمشاريع الإنتاجية التي تحقِّقُ مصلحةً مزدوجةً للمجتمع، ولهذه الأحزاب في نفس الوقت، دعمًا لها، وتحريرًا من كل تبعية تقيد مسيرتها، أو تؤثر في فعاليتها، وإقامةً لبرهان ساطع، ودليل ناصع على انتماء هذه الأحزاب لمجتمعاتها، وحرصها على نهضة بلادها، وتحقيق الكفاية والرفاهية لمواطنيها.",
            "page": "193",
            "part": "1",
            "seal": "18B05783",
            "sora": null
        },
        {
            "aya": null,
            "id": "194",
            "na": null,
            "nass": "المبحث الخامس عشر أولوية صناعة الإعلام وصياغة الرأي العام ¶ لا يستطيع منصف أن يتجاهل حقائق الأرقام حول صناعة الإعلام، ففي آخر إحصائية رسمية مسجلة بنهاية عام 2010 م، بلغ عدد الهيئات العربية التي تبث، أو تعيد بث قنوات فضائية على شبكاتها 470 هيئة، منها: 26 هيئة حكومية، 444 هيئة خاصة، وهي تبث، أو تعيد بث 733 قناة متعددة الأهداف، ومختلفة الأصناف والأطياف، مستعملة في ذلك سبعة عشر قمرًا صناعيًّا (¬1). ¶ وأن الجمهور المصري من عام 2001 م تبلغ نسبة متابعته للقنوات الفضائية بشكل إجمالي 99.5 %، منهم: 50.2 % بصفة منتظمة، وأن هذه الشريحة في ازدياد منذ ذلك العام، إلى أن وصلت إلى 75 % هذا العام 2011 م (¬2). ¶ كما أن نسبة المشتركين العرب في موقع: (face book)  بلغ قبل الثورات العربية مباشرة، وبنهاية ديسمبر 2010 م، نحو: 21.3 مليون مشترك، وتضاعف هذا العدد بنهاية عام 2011 م (¬3). ¶ ¬__________ ¶ (¬1) الموقع الرسمي لاتحاد الإذاعات العربية: (www.asbu.net). ¶ (¬2)  دور الفضائيات العربية في تشكيل معارف الجمهور، د. هويدا مصطفى، بحث من سلسلة بحوث ودراسات إذاعية، تونس، (2008 م). ¶ (¬3) صحيفة الشرق الأوسط, (8/ 2/ 2011 م).",
            "page": "194",
            "part": "1",
            "seal": "1453EC61",
            "sora": null
        },
        {
            "aya": null,
            "id": "195",
            "na": null,
            "nass": "والإِسلاميون بشكل عام، ¶ والسلفيون منهم بشكل أخص، ¶ يجب أن تتغير نظرتهم إلى ¶ الإعلام؛ إذ الدعوة إلى الله تعالى ¶ إعلام بشرعه، ودلالة على دينه وهديه، وقد قال أحد كبار السلفيين في العصر الحديث، وهو الشيخ ابن باز - رحمه الله -: \"أنجح الطرق في هذا العصر، وأنفعها: استعمال وسائل الإعلام؛ لأنها ناجحة، وهي سلام ذو حدين\" (¬1). ¶ والإعلام في الإسلام عبادة جليلة محكومة في غايتها ووسيلتها بأحكام الشريعة المعظمة، ومقاصدها المكرمة، شعاره النطق بالكلمة الطيبة، ورعاية قضايا الأمة المسلمة، فهو خيِّر في صناعته، خيِّر في أهدافه ومراميه، خيِّر في غاياته ومساعيه، والفضل ما شهدت به الأعداء. ¶ لقد أعدت جامعة: (تل أبيب) دراسة موسعة عن الفضائيات الإسلامية، ونشرت منها مقتطفات مجلة: (لوبون) الفرنسية، ونقلها موقع الاتحاد الإسلامي للمنظمات الطلابية في إبريل 2007 م، جاء فيها: \"إن الفضائيات الإسلامية تأتي في مقدمة الأسباب التي تؤدي إلى التدين عند الشباب المسلم، حيث أكدت تلك الدراسة أنه بسبب هذه الفضائيات أصبح أكثر من ¶ ¬__________ ¶ (¬1) فتاوي ومقالات متنوعة، لابن باز، جمع: د. محمد الشويعر، (2/ 452).",
            "page": "195",
            "part": "1",
            "seal": "DDDA7B36",
            "sora": null
        },
        {
            "aya": null,
            "id": "196",
            "na": null,
            "nass": "85 % من الفتيات المصريات يرتدين الحجاب، و60 % من الشباب يحملون في حقائبهم القرآن الكريم!! وهذا خلاف ما كانوا عليه قبل عشر سنوات!! وهذا ما يهدد أمن إسرائيل!! \". ¶ لقد تخطى الإعلام دور المؤثر على الرأي العام، ليتحول إلى صانع مهم له، وأصبح أخطر الأدوات التي تشكل الخريطة الفكرية والثقافية -على حد سواء- مع الخريطة السياسية، والاقتصادية، والعسكرية التي تسود العالم (¬1). ¶ ومن يملك الآلة الإعلامية المناسبة في عالم اليوم هو من يفرض على الناس كيف يفكرون، وماذا يختارون، عن طريق كل وسائل الإبهار، والخداع البصري والسمعي، وغيرها. ¶ ولقد عانى السلفيون في الفترة الأخيرة من الإعلام في العالم بأسره، وداخل البلاد العربية معاناةً شديدة، حيث عمل الإعلام -الممول غربيًّا ومن أصحاب المصالح- على تشويه صورة السلفيين لدى المجتمع بأسره، واستعملت في هذا السبيل كل وسائل الخداع والتضليل، وأثَّر ذلك على الحياة السياسية، بحيث ساهم في إسقاط مرشحين سياسيين، وتشويه وجه الأحزاب ¶ ¬__________ ¶ (¬1) الإعلام الإسلامي، محاذير وتنبيهات، بحث مقدم إلى مؤتمر: (السلفيون .. آفاق المستقبل ومجلة البيان)، د. مصعب الطيب با بكر، (ص 79)، وبحوث المؤتمر.",
            "page": "196",
            "part": "1",
            "seal": "1FED503A",
            "sora": null
        },
        {
            "aya": null,
            "id": "197",
            "na": null,
            "nass": "الإسلامية، ونبذ التوجه السلفي بتهم الإقصاء، والعنف، والظلامية، وغيرها من الإفك المفترى. ¶ وفي نفس الوقت دارتِ الآلةُ الإعلامية التغريبية لتروِّج بطريقةٍ دعائيةٍ هجومية للتيارات السياسية الليبرالية واليسارية على حدٍّ سواء، حتى غدت البرامج الانتخابية التي تتبناها تلك الأحزاب من رسم محترفي وسائل الإعلام (¬1). ¶ وعلى حد قول (جيرالد زالتمان): إذا لم يكن الغزو الإعلامي أداةً لنا فسيكون حتمًا أداةً علينا (¬2). ¶ كما يجب أن نتحول من دائرة ردِّ الفعل إلى الفعل، ذلك أن صاحب الكلمة الأولى إعلاميًّا هو صاحب الكلمة العليا والمؤثرة غالبًا. ¶ والإسلاميون يتعين عليهم أن يكون بنيانهم الإعلامي حاضرًا في القضايا التي تجدُّ، وإلا تلقَّى الناس عن غيرهم، فالإسراع في بيان الرأي يفيد كثيرًا في التأثير على الناس (¬3). ¶ وكما أن الفضائيات، ووسائل الإعلام الإلكترونية، وسيلة ¶ ¬__________ ¶ (¬1) السيطرة الصامتة، لنورينا هيرتس، عالم المعرفة (2006 م)، (ص 127). ¶ (¬2) نقلًا عن مقال: (الخِداع البصري السمعي في الإعلانات التجارية)، لسمير عابد، مجلة أهلًا وسهلًا، فبراير، (2005 م). ¶ (¬3) وسائل الإعلام وأثرها في وحدة الأمة، محمد موفق الغلاييني، دار المنارة، (1985 م)، (ص 100).",
            "page": "197",
            "part": "1",
            "seal": "06B10146",
            "sora": null
        },
        {
            "aya": null,
            "id": "198",
            "na": null,
            "nass": "فعالة في صياغة الرأي العام، فهي أيضًا خيار معرفي، وبديل دعوي، يقوم على عولمة الثقافة الإسلامية، وإشاعة الفكرة والممارسة الإيمانية، وليس يبعد التأمل في دور الفضائيات الإسلامية المعاصرة في تحريك الشعب المسلم إيمانيًّا وعمليًّا نحو التغيير الإيجابي الذي يعم بلادًا عربية كثيرة في عالمنا اليوم. ¶ وبالجملة فإنه بقدر تملُّك التيار السلفي لناصية الإعلام، وأخذه: الإعلام، وأخذه بمجامع المبادرات الإعلامية، يكون حضوره فاعلًا، ومشاركته المجتمعية مقبولةً ومتقَبَّلَةً، ولا بد للإعلام الإسلامي اليوم أن يخرج إلى آفاق مجتمعية واسعة، في المجالات الاقتصادية، والسياسية، والثقافية، كما هو في المجالات الدينية، أو التعليمية. ¶ وتبقى تحديات مهمة في هذا الصدد الإعلامي، منها: القدرةُ على تقديم إعلامٍ احترافي جذَّاب، ومنضبط في نفس الوقت، والخروج إلى فضاء الأمة، بدلًا من التقوقع في بوتقة الجماعة، أو الحزب، وتقوية جانب التخطيط الارتيادي للأعمال، والمؤسسات الإعلامية الإسلامية، وتفعيل هذه المؤسسات، لاستعادة المبادرة، والريادة الحضارية للأمة الإسلامية.",
            "page": "198",
            "part": "1",
            "seal": "F2EA3C86",
            "sora": null
        },
        {
            "aya": null,
            "id": "199",
            "na": null,
            "nass": "المبحث السادس عشر أولوية إيجاد وسيلة فعالة للتنسيق وحل الخلافات السلفية ¶ التنسيق بين الطوائف والجماعات السلفية ضرورة دعوية، ومرحلة مهمة، وذلك بعد التسليم بأن الاختلاف بين الناس طبيعة بشرية، وسنة كونية، قال تعالى: {وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ (118) إِلَّا مَنْ رَحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ} [هود: 118، 119]. ¶ وفي ضوء الواقع المعاصر فإن النوازل الأخيرة بالشرق قد جرَّت إلى خلافات سلفية -سلفية، حول التوصيف الشرعي لما حدث في المنطقة العربية من ثورات وتحولات! وهل هي أقرب إلى الخروج، أم إلى الأمر بالمعروف والنهي عن المنكر؟! وإذا كان خروجًا، فهل يُشرع، أم يُمنع؟ ¶ وما تبع هذه الثورات ورافقها من مظاهرات، أو احتجاجات سلمية، هل تدخل في حد المباح، أم المحظور، أم تتغير أحكامها تبعًا لتغير مقاصدها وأهدافها؟ ¶ وما ترتب على هذه الثورات من تعدد الأحزاب، والمشاركة في الانتخابات، وموقف المرأة منها، وحكم الديمقراطية،",
            "page": "199",
            "part": "1",
            "seal": "CA06F585",
            "sora": null
        },
        {
            "aya": null,
            "id": "200",
            "na": null,
            "nass": "وشرعية تأسيس أحزاب على غير أساس إسلامي، ومشاركة غير المسلمين في العملية السياسية، على أساس من التعددية، وكذلك حكم الاستعانة بالكافرين على إزالة الحاكم الظالم والطاغية الجبار -كما حدث في ليبيا- وكيفية تطبيق قواعد المصالح والمفاسد عند التزاحم، وكذلك اختلافهم حول أنجع السبل للتعامل مع الجهات الخارجية، والاتفاقيات الدولية، وهل يسع المسلمين خروج عنها، أم يجب عليهم التزامٌ بها؟ وما هي المخارج العملية من المشاكل الاقتصادية، والاجتماعية المحدقة بمجتمعات المسلمين اليوم، بعد ارتفاع سقف الحرية، وسقوط الأنظمة الديكتاتورية؟ وكل ذلك من المسائل المتعلقة بالسياسة الشرعية تحتاج إلى معالجة منهجية، ومن خلال وسائل عملية، وبحوث مؤسسية. ¶ فلا بد من تأسيس هيئة: فلا بد من تأسيس هيئة شرعية قُطرية، يتجرد لحمل مسئوليتها العلماء من كل اتجاه؛ لتوكل لهم مهمةُ استنباط الأحكام في هذه النوازل، على أساس من الشورى، وعدم الاستبداد بالرأي في الأمور الاجتهادية، مع الاستعانة بأهل الخبرة والاختصاص في كل أمرٍ بحسبه، ووضع الخلاف الاجتهادي في حجمه، من غير تهوين، ولا تهويل، مع",
            "page": "200",
            "part": "1",
            "seal": "ADA98AFE",
            "sora": null
        },
        {
            "aya": null,
            "id": "201",
            "na": null,
            "nass": "التماسِ الأعذار، والذَّبِ عن الأعراض، والنأيِ عن المواقف الفردية والتفرُّدَاتِ الشاذَّةِ، وتأجيلِ ما لا يمكن حسمه، إلى مزيد بحث وتواصل، والتأكيد على معانٍ مهمة من أن الخروج من الخلاف مستحب، وأولوية التمييز بين الخلاف بأنواعه، واحترام المخالف من أهل السنة، والتعاون مع المخالف في القدر المتفق عليه، وأن الظلم لا يبيح الظلم، ونحو ذلك من المعاني المهمة.",
            "page": "201",
            "part": "1",
            "seal": "0DDB42B1",
            "sora": null
        },
        {
            "aya": null,
            "id": "202",
            "na": null,
            "nass": "الخاتمة ¶ القلوب مفعمةٌ بالأمل، ويحدوها الرجاء نحو صالح العمل، ردا إلى الأمر الأول، وإخراجًا للعباد من طور الفساد والاستبداد إلى جادَّة الهدى وسبيل الرشاد، وجمعًا للكمة ووحدة للصف، واعتناءً بمشروع النهضة في مختلف تجلياتها ومجالاتها، وتبقى التحديات صعبة بحجم الطموحات الضخمة، والنجاحات التي تتحقق على الأرض وبين الخلق هي التي ستكتب شهادة ميلادٍ حضاري جديد لغدٍ مشرقٍ ومستقبلٍ واعدٍ بخيري الدنيا والآخرة، وعلى الله تعالى قصد السبيل، وهو وحده المستعان، وعليه التكلان. ¶ وآخر دعوانا أن الحمد لله رب العالمين",
            "page": "202",
            "part": "1",
            "seal": "93E4207C",
            "sora": null
        }
    ],
    "t32193": [
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول مفهوم الخطاب السلفي وخصائصه وأولوياته"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الأول مفهوم الخطاب الإسلامي السلفي"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني التيار السلفي ... النشأة والتطور"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث خصائص التيار السلفي المعاصر"
        },
        {
            "id": "22",
            "lvl": "3",
            "sub": "1",
            "tit": "أولا: المرجعية العلمية والولاية الشرعية"
        },
        {
            "id": "22",
            "lvl": "3",
            "sub": "2",
            "tit": "ثانيا: الثبات المنهجي والاستقرار الفكري"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الرابع فقه الأولويات في الخطاب السلفي"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثانى لماذا الحديث عن أولويات الخطاب السلفي؟"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الأول تدشين الحرب العالمية على السلفية"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني وجود مراجعات وتراجعات في الخطاب السلفي المعاصر"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث ملامح وأسباب الحالة الراهنة"
        },
        {
            "id": "47",
            "lvl": "3",
            "sub": "1",
            "tit": "أولا: الخطاب الإسلامي ... نجاحات وإخفاقات!"
        },
        {
            "id": "48",
            "lvl": "3",
            "sub": null,
            "tit": "ثانيا: احتمال تجارب واستثمار مكاسب"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الرابع المطالبة الخارجية بالتجديد والتبديد في الخطاب السلفي"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث عوائق واقعية ومشكلات سلبية في الخطاب السلفي المعاصر"
        },
        {
            "id": "102",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الأول ضعف أو غياب المرجعية العلمية الموحدة"
        },
        {
            "id": "104",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني ندرة المراكز البحثية والدراسات الاستراتيجية"
        },
        {
            "id": "106",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث التمحور حول مسائل الخلاف الاجتهادي"
        },
        {
            "id": "108",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الرابع خلل في ترتيب الأولويات"
        },
        {
            "id": "111",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الخامس جهود في الوسائل وضعف في الآليات"
        },
        {
            "id": "113",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث السادس ميل إلى النظريات وقصور في العمليات"
        },
        {
            "id": "116",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث السابع افتقاد أو ضعف المؤسسات"
        },
        {
            "id": "117",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثامن ضعف الأداء السياسي"
        },
        {
            "id": "119",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث التاسع ضعف العلم التأصيلي أو الفهم الأصولي"
        },
        {
            "id": "121",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث العاشر افتقاد الرؤية المتكاملة والموحدة للتغيير"
        },
        {
            "id": "123",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الحادي عشر وجود خلل في إصدر الأحكام"
        },
        {
            "id": "125",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني عشر تذبذب الموقف من العمل الجماعي"
        },
        {
            "id": "127",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث عشر الإهمال التربوي"
        },
        {
            "id": "129",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الرابع عشر ضعف العناية بالسياسة الشرعية في التصرفات الدعوية"
        },
        {
            "id": "131",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الخامس عشر الغفلة عن فقه المقاصد"
        },
        {
            "id": "133",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث السادس عشر الجنوح نحو التشديد والتعسير"
        },
        {
            "id": "136",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث السابع عشر غلبة خطاب الترهيب على الترغيب"
        },
        {
            "id": "137",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثامن عشر تفاقم الانقسام السلفي"
        },
        {
            "id": "139",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث التاسع عشر ضعف الخطاب السلفي الإعلامي الفضائي"
        },
        {
            "id": "143",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث العشرون أخطاء إدارية منهجية"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع أولويات الخطاب السلفي المعاصر"
        },
        {
            "id": "150",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الأول أولوية الرد إلى الأمر الأول"
        },
        {
            "id": "152",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني أولوية إخراج العباد من عبادة العباد إلى عبادة رب العباد"
        },
        {
            "id": "154",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث أولوية الجهاد التربوي قبل الجهاد العسكري"
        },
        {
            "id": "155",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الرابع أولوية الانتماء إلى أهل السنة قبل الانتماء لطائفة من طوائف الدعوة"
        },
        {
            "id": "157",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الخامس أولوية التأصيل والأصاله مع التجديد والمعاصرة"
        },
        {
            "id": "159",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث السادس أولوية الكيف المنظم على الكم المبعثر"
        },
        {
            "id": "165",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث السابع أولوية التدرج والمرحلية"
        },
        {
            "id": "167",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثامن أولوية تأهيل الصفوف الثانية وتدريب الكفاءات الواعدة"
        },
        {
            "id": "173",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث التاسع أولوية الواقعية في الخطاب السلفي الدعوي والسياسي"
        },
        {
            "id": "175",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث العاشر أولوية إيجاد التيار السلفي قطريا (أولوية الأولويات)"
        },
        {
            "id": "178",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الحادي عشر أولوية العالمية في الخطاب السلفي"
        },
        {
            "id": "182",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثاني عشر أولوية خطاب النهضة الشاملة"
        },
        {
            "id": "186",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الثالث عشر أولوية ضبط الخطاب السلفي الموجه للحضارة الغربية"
        },
        {
            "id": "190",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الرابع عشر أولوية المشاركة المجتمعية والسياسية الواسعة"
        },
        {
            "id": "194",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث الخامس عشر أولوية صناعة الإعلام وصياغة الرأي العام"
        },
        {
            "id": "199",
            "lvl": "2",
            "sub": null,
            "tit": "المبحث السادس عشر أولوية إيجاد وسيلة فعالة للتنسيق وحل الخلافات السلفية"
        },
        {
            "id": "202",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}