{
    "b32269": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "دلائل الأثر على تحريم التمثيل بالشعر ¶ تأليف ¶ الفقير إلى الله تعالى حمود بن عبد الله بن حمود بن عبد الرحمن التويجري ¶ غفر الله له ولوالديه ولجميع المؤمنين ¶ مطابع القصيم",
            "page": null,
            "part": null,
            "seal": "2628AFD3",
            "sora": null
        },
        {
            "aya": null,
            "id": "4",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ {تقديم هذه الرسالة} ¶ للعلامة الشيخ عبد العزيز بن عبد الله بن باز ¶ الحمد لله وحده والصلاة والسلام على من لا نبي بعده وعلى آله وصحبه. ¶ أما بعد فإن الله سبحانه قد ميز الرجال على النساء بميزات كثيرة من أبرزها وأحسنها ما أكرمهم به من اللحى وجعلها ميزة لهم عن النساء والصبيان وكانت العرب في الإسلام والجاهلية تعظم اللحى وتكرمها وتعتبرها وجه الرجل وقد دلت الأدلة الشرعية على إن اللحى من أخلاق الرسل الكرام عليهم الصلاة والسلام ومن صفاتهم الظاهرة وقد كان نبينا صلى الله عليه وسلم وهو أفضل الرسل وخاتم النبيين كثير شعر اللحية وافر الشعور وكان يرخي لحيته ويعفيها ويكرمها وقد صح عنه صلى الله عليه وسلم أنه قال: «خالفوا المشركين قصوا الشوارب وأرخوا اللحى» وقد ألف العلماء في هذه المسألة رسائل كثيرة وجعلوا لها بحثاً خاصاً في الكتب المطولة وأوضحوا ما جاء به الشرع الكامل من وجوب إعفائها وتوفيرها وتحريم حلقها وتقصيرها وممن ألف في هذه المسألة أخونا وصاحبنا الشيخ العلامة حمود بن عبد الله التويجري",
            "page": "3",
            "part": "1",
            "seal": "CE62EAFC",
            "sora": null
        },
        {
            "aya": null,
            "id": "5",
            "na": null,
            "nass": "جمع في ذلك رسالة قيمة أسماها (دلائل الأثر على تحريم التمثيل بالشعر) وهي هذه التي نقدمها للقراء والمسلمين وقد أجاد فيها وأفاد وجمع فيها من الأدلة الشرعية ما قل أن تجده في غيرها وأضاف إلى ذلك بحوثاً سديدة في مسائل كثيرة تتعلق باللحية والقزع وغير ذلك ونقل فيها عن أهل العلم فوائد جليلة وتحقيقات نفيسة ونبه على نكت ومقاصد وإشارات من النصوص ترشد قارئ هذه الرسالة إلى كمال هذه الشريعة الإسلامية وعنايتها بكل دقيق وجليل من مصالح العباد في العاجل والآجل وذكر فيها جملة من الأدلة الدالة على تحريم التشبه بالمشركين ووجوب الحذر من ذلك. ¶ وبالجملة فهي رسالة قيمة كثيرة الفرائد جمة الفوائد قد عالجت كثيراً من مشاكل المجتمع الإسلامي علاجاً دقيقاً صادقاً على ضوء الأدلة من الكتاب والسنة فنسأل الله أن ينفع بها المسلمين وأن يضاعف الأجر لمؤلفها ويزيده من الهدى وأن يجزيه عن سعيه ونصحه للأمة خير الجزاء وأن يهدينا وإياه وسائر إخواننا المسلمين إلى صراطه المستقيم إنه على كل شيء قدير وهو حسبنا ونعم الوكيل وصلى الله وسلم وبارك على عبده ورسوله سيدنا وإمامنا محمد بن عبد الله بن عبد المطلب الهاشمي العربي المكي ثم المدني وعلى آله وأصحابه ومن سار على سنته إلى يوم الدين والحمد لله رب العالمين. ¶ عبد العزيز بن عبد الله بن باز",
            "page": "4",
            "part": "1",
            "seal": "D5EFD8CC",
            "sora": null
        },
        {
            "aya": null,
            "id": "6",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمد لله الذي جعل اللحى جمالاً للرجال، وجعل عدمها جمالاً للنساء والأطفال، فسبحان من فاوت بين الرجال والنساء في هذا الجمال. ¶ أحمده وهو المحمود على كل حال، وأشكره على ما أولاه من الإنعام والأفضال، وأشهد أن لا إله إلا الله وحده لا شريك له الكبير المتعال، وأشهد أن محمداً عبده ورسوله وخليله الصادق المقال، الآمر أمته بمخالفة أهل الشرك والزيغ والضلال واللاعن للمتشبهين من الرجال بالنساء والمتشبهات من النساء بالرجال، صلى الله عليه وعلى آله وأصحابه ومن اهتدى بهديه في الأقوال والأعمال، وسلم تسليماً كثيراً. ¶ أما بعد فلا يخفى ما عظمت به البلوى في زماننا من التشبه بالمشركين واليهود والنصارى والمجوس وغيرهم من أعداء الله تعالى واتباع سننهم حذو النعل بالنعل. ¶ وقد أصيب بهذا الداء العضال كثير من المنتسبين إلى العلم من معلمين ومتعلمين فضلاً عن غيرهم من الخاصة والعامة فمستقل من هذا الداء ومستكثر فالله المستعان. ¶ وهذا مصداق ما جاء في الحديث الصحيح عن أبي سعيد الخدري رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال:",
            "page": "5",
            "part": "1",
            "seal": "D8065AF0",
            "sora": null
        },
        {
            "aya": null,
            "id": "7",
            "na": null,
            "nass": "«لتتبعن سنن من كان قبلكم شبراً شبراً وذراعا ذراعاً حتى لو دخلوا جحر ضب تبعتموهم، قلنا: يا رسول الله اليهود والنصارى؟ قال: فمن!» متفق عليه. ¶ وفي صحيح البخاري أيضاً وسنن ابن ماجة عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم أنه قال: «لا تقوم الساعة حتى تأخذ أمتي بأخذ القرون قبلها شبراً بشبر وذراعاً بذراع فقيل: يا رسول الله كفارس والروم؟ فقال: ومن الناس إلا أولئك» هذا لفظ البخاري. ¶ ولفظ ابن ماجه لتتبعن سنن من كان قبلكم باعاً بباع وذاعاً بذراع وشبراً بشبر حتى لو دخلوا في جحر ضب لدخلتم فيه قالوا: يا رسول الله اليهود والنصارى؟ قال: فمن إذاً. ¶ ورواه الحاكم في مستدركه بنحو رواية ابن ماجه ثم قال صحيح على شرط مسلم ولم يخرجاه بهذا اللفظ، ووافقه الحافظ الذهبي في تلخيصه. ¶ قال الحافظ بن حجر في فتح الباري الأخذ بفتح الألف وسكون الخاء على الأشهر هو السيرة، يقال أخذ فلان بأخذ فلان أي سار بسيرته وما أخذ أخذه أي ما فعل فعله ولا قصد قصده انتهى. ¶ وروى البزار بإسناد جيد والحاكم في مستدركه من حديث ابن عباس رضي الله عنهما عن النبي صلى الله عليه وسلم أنه قال: «لتركبن سنن من كان قبلكم شبراً بشبر وذراعاً بذراع حتى لو أن أحدهم",
            "page": "6",
            "part": "1",
            "seal": "A79C7FD1",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "دخل جحر ضب لدخلتم وحتى لو أن أحدهم جامع امرأته بالطريق لفعلتموه» صححه الحاكم ووافقه الذهبي في تلخيصه. ¶ وفي جامع الترمذي عن عبد الله بن عمرو رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم «ليأتين على أمتي ما أتى على بني إسرائيل حذو النعل بالنعل حتى إن كان منهم من أتى أمه علانية لكان في أمتي من يصنع ذلك» وذكر تمام الحديث قال الترمذي هذا حديث حسن غريب. ¶ وروى أبو بكر الآجري في كتاب الشريعة من حديث عمرو بن عوف المزني رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «لتسلكن سنن الذين من قبلكم حذو النعل بالنعل ولتأخذن مثل مأخذهم إن شبراً فشبر وإن ذراعاً فذراع وإن باعاً فباع حتى لو دخلوا جحر ضب لدخلتم فيه». ¶ وروى الآجري أيضاً عن شداد بن أوس رضي الله عنهما عن رسول الله صلى الله عليه وسلم قال: «لتحملن شرار هذه الأمة على سنن الذين خلوا من قبلهم حذو القذة بالقذة». ¶ وروى الترمذي في جامعه عن أبي واقد الليثي رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «والذي نفسي بيده لتركبن سنة من كان قبلكم» قال الترمذي هذا حديث حسن صحيح. ¶ وروى الطبراني عن المستورد بن شداد رضي الله عنه مرفوعاً لا تترك هذه الأمة شيئاً من سنن الأولين حتى تأتيه.",
            "page": "7",
            "part": "1",
            "seal": "B2FF791C",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "وروى الشافعي من حديث عبد الله بن عمرو رضي الله عنهما لتركبن سنة من كان قبلكم حلوها ومرها. ¶ وروى أبو بكر الآجري عن حذيفة رضي الله عنه أنه قال لتتبعن أمر من كان قبلكم حذو النعل بالنعل لا تخطئون طريقتهم ولا تخطئكم. ¶ ورواه الحاكم في مستدركه ولفظه لتسلكن طريق من كان قبلكم حذو القذة بالقذة وحذو النعل بالنعل لا تخطئون طريقهم ولا تخطئكم. وذكر تمام الحديث قال الحاكم صحيح الإسناد ولم يخرجاه ووافقه الذهبي في تلخيصه وهذا في حكم المرفوع لأنه إخبار عن أمر غيبي فلا يقال إلا عن توقيف. ¶ قال النووي في الكلام على حديث أبي سعيد الذي سبق ذكره السنن بفتح السين والنون وهو الطريق، وقال الحافظ ابن حجر بفتح السين للأكثر وقال ابن التين قرأناه بضمها وقال المهلب بالفتح أولى لأنه الذي يستعمل فيه الذراع والشبر وهو الطريق قال الحافظ وليس اللفظ الأخير ببعيد من ذلك انتهى. ¶ قال عياض الشبر والذراع والطريق ودخول الجحر تمثيل للاقتداء بهم في كل شيء مما نهى الشرع عنه وذمه. ¶ وكذا قال النووي قال وفي هذا معجزة ظاهرة لرسول الله صلى الله عليه وسلم فقد وقع ما أخبر به صلى الله عليه وسلم. وقال الحافظ ابن حجر قد وقع معظم ما أنذر به صلى الله عليه وسلم وسيقع بقية ذلك.",
            "page": "8",
            "part": "1",
            "seal": "013B3551",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "وقال المناوي في شرح الجامع الصغير هذا من معجزاته صلى الله عليه وسلم فقد اتبع كثير من أمته سنن فارس في شيمهم ومراكبهم وملابسهم وإقامة شعارهم في الحروب وغيرها وأهل الكتابين في زخرفة المساجد وتعظيم القبور حتى كاد أن يعبدها العوام وقبول الرشا وإقامة الحدود على الضعفاء دون الأقوياء وترك العمل يوم الجمعة والتسليم بالأصابع وعدم عيادة المريض يوم السبت والسرور بخميس البيض وأن الحائض لا تمس عجيناً إلى غير ذلك مما هو أشنع وأبشع. ¶ قلت وفي زماننا لم يبق شيء مما يفعله اليهود والنصارى والمجوس وغيرهم من أمم الكفر والضلال إلا ويفعل مثله في أكثر الأقطار الإسلامية، ولا تجد الأكثرين من المنتسبين إلى الإسلام إلا مهطعين خلف أعداء الله تعالى يأخذون بأخذهم ويحذون حذوهم ويتبعون سننهم في الأخلاق والآداب واللباس والهيئات والنظامات والقوانين وأكثر الأمور أو جميعها فلا حول ولا قوة إلا بالله العلي العظيم.",
            "page": "9",
            "part": "1",
            "seal": "7B436395",
            "sora": null
        },
        {
            "aya": null,
            "id": "11",
            "na": null,
            "nass": "(فصلٌ) ¶ وقد تظافرت الأحاديث بالأمر بمخالفة أعداء الله تعالى والنهي عن التشبه بهم والتغليظ في ذلك. ¶ فأما الأمر بمخالفتهم ففي الصحيحين عن ابن عمر رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم: «خالفوا المشركين وفروا اللحى واحفوا الشوارب». ¶ وفي صحيح مسلم عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «جزوا الشوارب وأرخوا اللحى خالفوا المجوس». فقوله صلى الله عليه وسلم خالفوا المشركين وقوله خالفوا المجوس أمر مطلق بمخالفتهم في كل شيء من زيهم وأفعالهم وهو أيضاً خاص في الأمر بمخالفتهم فيما يفعلونه من التمثيل باللحى وإعفاء الشوارب. ¶ وفي الصحيحين والمسند والسنن عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال «إن اليهود والنصارى لا يصبغون فخالفوهم». ¶ وروى الإمام أحمد أيضاً من حديث أبي أمامة رضي الله عنه قال: خرج رسول الله صلى الله عليه وسلم على مشيخة من الأنصار بيض لحاهم فقال: يا معشر الأنصار حمروا وصفروا وخالفوا أهل الكتاب، فقلنا يا رسول الله إن أهل الكتاب يتسرولون ولا يتزرون فقال تسرولوا واتزروا وخالفوا أهل الكتاب.",
            "page": "10",
            "part": "1",
            "seal": "EFBE1537",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "فقوله صلى الله عليه وسلم خالفوا أهل الكتاب أمر مطلق بمخالفتهم في كل شيء من زيهم وهو أيضاً خاص في الأمر بمخالفتهم في اللباس وفي تركهم صبغ الشيب. ¶ وفي سنن أبي داود ومستدرك الحاكم وسنن البيهقي عن شداد بن أوس رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم «خالفوا اليهود فإنهم لا يصلون في نعالهم ولا خفافهم». ¶ قال الحاكم صحيح الإسناد ولم يخرجاه ووافقه الحافظ الذهبي في تلخيصه وفي مستدرك الحاكم أيضاً من حديث ابن جريج عن محمد بن قيس بن مخرمة عن المسور بن مخرمة رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال «هدينا مخالف لهديهم يعني المشركين» قال الحاكم صحيح على شرط الشيخين ولم يخرجاه ووافقه الحافظ الذهبي في تلخيصه. ¶ وقد رواه الشافعي في مسنده من حديث ابن جريج عن محمد بن قيس بن مخرمة مرسلا ولفظه هدينا مخالف لهدي أهل الأوثان والشرك.",
            "page": "11",
            "part": "1",
            "seal": "509BD638",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "(فصلٌ) ¶ وأما النهي عن التشبه بأعداء الله تعالى فقد قال الله تعالى {أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نزلَ مِنَ الْحَقِّ وَلا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ} [الحديد: 16]، فقوله: ولا يكونوا كالذين أوتوا الكتاب نهي مطلق عن مشابهتهم وهو خاص أيضاً في النهي عن مشابهتهم في قسوة قلوبهم. ¶ وفي جامع الترمذي عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: «غيروا الشيب ولا تشبهوا باليهود» قال الترمذي حديث حسن صحيح ورواه الإمام أحمد وابن حبان في صحيحه ولفظهما قال: «غيروا الشيب ولا تشبهوا باليهود ولا بالنصارى». ¶ وفي سنن النسائي عن ابن عمر رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم «غيروا الشيب ولا تشبهوا باليهود» وله أيضاً عن الزبير رضي الله عنه عن النبي صلى الله عليه وسلم مثله، قال النسائي وكلاهما غير محفوظ. ¶ وروى الطبراني عن شداد بن أوس رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال «صلوا في نعالكم ولا تشبهوا باليهود» فقوله في هذه الأحاديث ولا تشبهوا باليهود، وفي حديث أبي هريرة ولا بالنصارى نهي مطلق عن مشابهتهم في كل شيء",
            "page": "12",
            "part": "1",
            "seal": "3BFC416D",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "من زيهم وهو خاص أيضاً في النهي عن مشابهتهم في تركهم تغيير الشيب وفي تركهم الصلاة في النعال. ¶ وفي الصحيحين عن عمر بن الخطاب رضي الله عنه أنه كتب إلى المسلمين المقيمين ببلاد فارس إياكم والتنعم وزي أهل الشرك. ¶ ورواه الإمام أحمد في مسنده بإسناد صحيح ولفظه ذروا التنعم وزي العجم، ورواه أيضاً في كتاب الزهد بإسناد صحيح ولفظه إياكم وزي الأعاجم ونعيمها. ¶ قال ابن عقيل رحمه الله تعالى النهي عن التشبه بالعجم للتحريم. وقال شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى التشبه بالكفار منهي عنه بالإجماع. ¶ (فصلٌ) ¶ وأما التغليظ في التشبه بأعداء الله تعالى ففي المسند وسنن أبي داود وغيرهما عن ابن عمر رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم «من تشبه بقوم فهو منهم» صححه ابن حبان وقال شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى إسناده جيد قال وقد احتج الإمام أحمد وغيره بهذا الحديث وهذا الحديث أقل أحواله أنه يقتضي تحريم التشبه بهم وإن كان ظاهره يقتضي كفر المتشبه بهم كما في قوله {وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ} [المائدة: 51]، انتهى.",
            "page": "13",
            "part": "1",
            "seal": "6581F3C6",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "وفي جامع الترمذي عن عبد الله بن عمرو رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال: «ليس منا من تشبه بغيرنا لا تشبهوا باليهود ولا بالنصارى». ¶ وروى الإمام أحمد في كتاب الزهد عن عقيل بن مدرك السلمي قال: أوحى الله إلى نبي من أنبياء بني إسرائيل قل لقومك لا يأكلوا طعام أعدائي ولا يشربوا شراب أعدائي ولا يتشكلوا شكل أعدائي فيكونوا أعدائي كما هم أعدائي. ¶ وروى أبو نعيم في الحلية عن مالك بن دينار نحوه. ¶ وروى الخلال عن حذيفة رضي الله عنه أنه أتى بيتاً فرأى شيئاً من زي العجم فخرج وقال من تشبه بقوم فهو منهم. ¶ قال شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى في الكلام على حديث ابن عمر رضي الله عنهما قد يحمل هذا على التشبه المطلق فإنه يوجب الكفر ويقتضي تحريم أبعاض ذلك وقد يحمل على أنه صار منهم في القدر المشترك الذي شابههم فيه فإن كان كفراً أو معصية أو شعاراً للكفر أو للمعصية كان حكمه كذلك وبكل حال فهو يقتضي تحريم التشبه بهم بعلة كونه تشبهاً، والتشبه يعم من فعل الشيء لأجل أنهم فعلوه وهو نادر ومن تبع غيره في فعل لغرض له في ذلك إذا كان أصل الفعل مأخوذاً عن ذلك الغير، فأما من فعل الشيء واتفق أن الغير فعله أيضاً ولم يأخذه أحدهما عن صاحبه ففي كون هذا تشبهاً نظر لكن قد ينهى عن هذا لئلا يكون ذريعة إلى التشبه",
            "page": "14",
            "part": "1",
            "seal": "50D477CA",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "ولما فيه من المخالفة كما أمر بصبغ اللحى وإعفائها وإحفاء الشوارب مع أن قوله صلى الله عليه وسلم غيروا الشيب ولا تشبهوا باليهود دليل على أن التشبه بهم يحصل بغير قصد منا ولا فعل بل بمجرد ترك تغيير ما خلق فينا وهذا من أبلغ الموافقة الفعلية الاتفاقية. ¶ وقد روي في هذا الحديث عن ابن عمر رضي الله عنهما عن النبي صلى الله عليه وسلم أنه نهى عن التشبه بالأعاجم وقال من تشبه بقوم فهو منهم ذكره القاضي أبو يعلى، وبهذا احتج غير واحد من العلماء على كراهة أشياء من زي غير المسلمين. ¶ وقال الشيخ أيضاً قد بعث الله عبده ورسوله محمداً صلى الله عليه وسلم بالحكمة التي هي سنته وهي الشرعة والمنهاج الذي شرعه له فكان من هذه الحكمة أن شرع لنا من الأعمال والأقوال ما يباين سبيل المغضوب عليهم والضالين وأمر بمخالفتهم في الهدي الظاهر وإن لم يظهر لكثير من الخلق في ذلك مفسدة لأمور منها أن المشاركة في الهدي الظاهر تورث تناسباً وتشاكلاً بين المتشابهين يقود إلى الموافقة في الأخلاق والأعمال. ¶ وهذا أمر محسوس فإن اللابس لثياب أهل العلم مثلاً يجد من نفسه نوع انضمام إليهم واللابس لثياب الجند المقاتلة مثلاً يجد في نفسه نوع تخلق بأخلاقهم ويصير طبعه مقتضياً لذلك إلا أن يمنعه من ذلك مانع. ¶ ومنها أن المخالفة في الهدي الظاهر توجب مباينة ومفارقة توجب الانقطاع عن موجبات الغضب وأسباب الضلال والانعطاف",
            "page": "15",
            "part": "1",
            "seal": "E2D5EDC9",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "إلى أهل الهدى والرضوان وتحقق ما قطع الله من الموالاة بين جنده المفلحين وأعدائه الخاسرين. ¶ وكلما كان القلب أتم حياة وأعرف بالإسلام كان إحساسه بمفارقة اليهود والنصارى باطناً وظاهرا أتم وبعده عن أخلاقهم الموجودة في بعض المسلمين أشد ومنها أن مشاركتهم في الهدي الظاهر توجب الاختلاط الظاهر حتى يرتفع التمييز ظاهراً بين المهديين المرضيين وبين المغضوب عليهم والضالين، إلى غير ذلك من الأسباب الحكمية، هذا إذا لم يكن ذلك الهدي الظاهر إلا مباحاً محضاً لو تجرد عن مشابهتهم فأما إن كان من موجبات كفرهم فإنه يكون شعبة من شعب الكفر فموافقتهم فيه موافقة في نوع من أنواع ضلالهم ومعاصيهم: فهذا أصل ينبغي أن يتفطن له. ¶ وقال الشيخ أيضاً مشاركتهم في الظاهر إن لم تكن ذريعة أو سبباً قريباً أو بعيداً إلى نوع ما من الموالاة والموادة فليس فيها مصلحة المقاطعة والمباينة مع أنها تدعو إلى نوع ما من المواصلة كما توجبه الطبيعة وتدل عليه العادة. ¶ وقال الشيخ أيضاً المشابهة والمشاكلة في الأمور الظاهرة توجب مشابهة ومشاكلة في الأمور الباطنة على وجه المسارقة والتدريج الخفي وقد رأينا اليهود والنصارى الذين عاشروا المسلمين هم أقل كفراً من غيرهم كما رأينا المسلمين الذين أكثروا من معاشرة اليهود والنصارى هم أقل إيماناً من غيرهم ممن جرد الإسلام.",
            "page": "16",
            "part": "1",
            "seal": "5F2AAE62",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "والمشاركة في الهدي الظاهر توجب أيضاً مناسبةً وائتلافاً وإن بعد المكان والزمان فهذا أيضاً أمر محسوس. ¶ قال والمشابهة في الظاهر تورث نوع مودة ومحبة وموالاة في الباطن كما أن المحبة في الباطن تورث المشابهة في الظاهر وهذا أمر يشهد به الحس والتجربة انتهى. ¶ وما ذكره رحمه الله تعالى من نتائج التشبه بأعداء الله تعالى وثمراته السيئة فكله واقع في زماننا ولاسيما مواصلة أعداء الله تعالى ومؤاخاتهم وموالاتهم وموادتهم ومحبتهم والاختلاط التام بهم في بعض الأقطار بحيث قد ارتفع فيها التمييز ظاهراً بين المسلم والكافر فلا يعرف هذا من هذا إلا من كان يعرفهم بأعيانهم. ¶ وقد قادت هذه الموافقة والمشابهة بعض الناس إلى النفاق وبعضهم إلى الردة والخروج من دين الإسلام عياذاً بالله من موجبات غضبه وأليم عقابه. ¶ (فصلٌ) ¶ إذا علم ما ذكرنا فمن أقبح المشابهة ما ابتلي به كثير من المسلمين من التشبه بالمجوس وطوائف الإفرنج في التمثيل بشعر الوجه، وهم بذلك على طرائق شتى: ¶ فمنهم من يحلق لحيته كلها ذقنها وعارضيها ومنهم من ينتفها نتفاً، ومنهم من يحلق العارضين ويقص من الذقن حتى",
            "page": "17",
            "part": "1",
            "seal": "A7F2D08E",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "لا يبقى منه إلا القليل، وكثير منهم يبالغون في قص الذقن حتى لا يبقى فيه إلا أصول الشعر، وبعضهم يحلق لحيته وشاربه ويترك من الشارب نقطة أو نقطتين تحت الأنف ومن اللحية نقطة في العنفقة والذقن، وكثير منهم يحلقون لحاهم ويعفون شواربهم. ¶ وكل من هذه الأفعال مثلة قبيحة، وقد روى الطبراني عن ابن عباس رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال «من مثل بالشعر فليس له عند الله خلاق». ¶ قال الهروي والزمخشري وغيرهما من أهل اللغة مثل بالشعر صيره مثلة بأن حلقه من الخدود أو نتفه أو غيَّره بالسواد وكذا قال ابن الأثير وابن منظور في لسان العرب. ¶ وقد عظمت بالبلوى بالتمثيل بالشعر في زماننا وزين الشيطان ذلك لكثير من المنتسبين إلى العلم من معلمين ومتعلمين فأجابوا دعوة عدو الله وامتثلوا أمره وعصوا الله ورسوله صلى الله عليه وسلم على بصيرة. ¶ قال الله تعالى {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} [الحشر: 7]، وقال تعالى: {فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ} [الأعراف: 158]، وقال تعالى {مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظاً} [النساء: 80]، ¶ وثبت عن النبي صلى الله عليه وسلم أنه قال: «خالفوا المشركين وفروا اللحى واحفوا الشوارب» وفي لفظ «انهكوا الشوارب واعفوا اللحى».",
            "page": "18",
            "part": "1",
            "seal": "EE513421",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "وثبت عنه صلى الله عليه وسلم أنه قال «جزوا الشوارب وأرخو اللحى خالفوا المجوس». ¶ فقال أولئك العصاة بلسان الحال سمعنا وعصينا وآثروا هدي أولياء الشيطان اللعين على هدي الأنبياء والمرسلين. ¶ وسيأتي ذكر الأحاديث في الأمر بإحفاء الشوارب وإعفاء اللحى والأمر بالشيء نهي عن ضده كما هو مقرر عند الأصوليين فالأمر بإحفاء الشوارب وإنهاكها هو في الحقيقة نهي عن إعفائها وتوفيرها. والأمر بإعفاء اللحى وإرخائها هو في الحقيقة نهي عن حلقها ونتفها وقصها. ¶ وقد ورد النهي عن النتف بخصوصه والتشديد في ذلك كما في المسند والسنن إلا الترمذي عن أبي ريحانة رضي الله عنه قال نهى رسول الله صلى الله عليه وسلم عن عشر وذكر منها النتف. ¶ وفي رواية للنسائي قال: إن رسول الله صلى الله عليه وسلم «حرم الوشر والوشم والنتف» قال بعض العلماء النتف يعم نتف الشيب ونتف الشعر عند المصيبة ونتف اللحية ونتف الحاجب والعلة في جميع ذلك تغيير خلق الله تعالى. ¶ وفي الصحيحين والمسند والسنن عن عبد الله بن مسعود رضي الله عنه قال: لعن الله الواشمات والمستوشمات والمتنمصات والمتفلجات للحسن المغيرات خلق الله مالي لا ألعن من لعن رسول الله صلى الله عليه وسلم وهو في كتاب الله. ¶ وفي رواية للنسائي عن عبد الله رضي الله عنه قال:",
            "page": "19",
            "part": "1",
            "seal": "944B6BBE",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "سمعت رسول الله صلى الله عليه وسلم يلعن المتنمصات والمتفلجات والمتوشمات اللاتي يغيرن خلق الله عز وجل. ¶ وفي سنن أبي داود عن ابن عباس رضي الله عنهما قال: لعنت الواصلة والمستوصلة والنامصة والمتنمصة والواشمة والمستوشمة من غير داء. ¶ وفي سنن النسائي عن عائشة رضي الله عنها قالت: نهى رسول الله صلى الله عليه وسلم عن الواشمة والمستوشمة والواصلة والمستوصلة والنامصة والمتنمصة. قال الخطابي والهروي وغيرهما من أهل اللغة المتنمصات من النمص وهو نتف الشعر من الوجه ومنه قيل للمنقاش المنماص والنامصة هي التي تنتف الشعر بالمنماص والمتنمصة هي التي يفعل بها ذلك. ¶ وإذا كان النمص محرماً على النساء وملعوناً من فعل ذلك منهن فتحريمه على الرجال يكون من باب الأولى لوجهين: ¶ أحدهما: ما فيه من المثلة وتغيير خلق الله وقد نص الإمام أحمد في رواية المروذي على كراهة أخذ الشعر بالمنقاش من الوجه وقال لعن رسول الله صلى الله عليه وسلم المتنمصات. والمراد بالكراهة عند أحمد رحمه الله تعالى كراهة التحريم والدليل على ذلك احتجاجه بحديث اللعن لمن فعل ذلك واللعن لا يكون إلا على كبائر الإثم. ¶ الوجه الثاني: أن الرجال مأمورون بإعفاء اللحى والنمص ينافي ذلك وقد قال البخاري رحمه الله تعالى في صحيحه باب إعفاء اللحية: عفوا كثروا أو كثرت أموالهم ثم ساق في الباب",
            "page": "20",
            "part": "1",
            "seal": "9196F8B3",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "حديث عبيد بن عمر العمري عن نافع عن ابن عمر رضي الله عنهما قال: قال رسول الله صلى الله عليه وسلم «انهكوا الشوارب واعفوا اللحى». ورواه الإمام أحمد ومسلم والترمذي والنسائي من حديث عبيد الله به ولفظهم احفوا الشوارب واعفوا اللحى. ¶ ورواه البخاري ومسلم أيضاً من حديث عمر بن محمد بن زيد عن نافع عن ابن عمر رضي الله عنهما عن النبي صلى الله عليه وسلم قال «خالفوا المشركين وفروا اللحى واحفوا الشوارب» هذا لفظ البخاري. ولفظ مسلم خالفوا المشركين احفوا الشوارب وأوفوا اللحى. ¶ ورواه مالك في الموطأ عن أبي بكر بن نافع عن أبيه نافع عن عبد الله بن عمر رضي الله عنهما أن رسول الله صلى الله عليه وسلم أمر بإحفاء الشوارب وإعفاء اللحى. ¶ ورواه مسلم وأبو داود والترمذي من طريق مالك به وقال الترمذي هذا حديث حسن صحيح. ¶ ورواه الإمام أحمد والنسائي أيضاً من حديث عبد الرحمن بن علقمة قال سمعت ابن عمر رضي الله عنهما يقول: قال رسول الله صلى الله عليه وسلم «اعفوا اللحى واحفوا الشوارب». ¶ وفي رواية لأحمد عن عبد الرحمن قال: سمعت ابن عمر رضي الله عنهما يقول: أمر رسول الله صلى الله عليه وسلم أن تعفى اللحى وأن تجز الشوارب. ¶ وفي صحيح مسلم من حديث العلاء بن عبد الرحمن بن يعقوب",
            "page": "21",
            "part": "1",
            "seal": "75CC8FB8",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "مولى الحرقة عن أبيه عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم «جزوا الشوارب وأرخوا اللحى خالفوا المجوس». ورواه الإمام أحمد في مسنده من وجه آخر فقال حدثنا هشيم عن عمر بن أبي سلمة عن أبيه عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم «قصوا الشوارب واعفوا اللحى». ¶ ورواه البخاري في التاريخ الكبير من حديث أبي عوانة عن عمر عن أبيه عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم «اعفوا اللحى وخذوا من الشوارب». ¶ وقد رواه الطبراني من طريق عمر بن أبي سلمة ولفظه قال رسول الله صلى الله عليه وسلم إن أهل الشرك يعفون شواربهم ويحفون لحاهم فخالفوهم فاعفوا اللحى واحفوا الشوارب. ¶ وقال البخاري في التاريخ الكبير قال لي إسماعيل بن أبي أويس حدثني أخي عن سليمان عن محمد بن عبد الله بن أبي مريم عن أبي سلمة بن عبد الرحمن عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال: «كانت المجوس تعفي شواربها وتحفي لحاها فخالفوهم فجزوا شواربكم واعفوا لحاكم». ¶ وروى البزار عن أنس رضي الله عنه أن النبي صلى الله عليه وسلم قال «خالفوا المجوس جوزا الشوارب وأوفروا اللحى». ¶ وروى البيهقي وغيره من حديث ميمون بن مهران عن عبد الله بن عمر رضي الله عنهما قال: ذكر رسول الله صلى الله عليه وسلم المجوس فقال",
            "page": "22",
            "part": "1",
            "seal": "6F08FB0D",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "«إنهم يوفون سبالهم ويحلقون لحاهم فخالفوهم» قال فكان ابن عمر رضي الله عنهما يستقرض سبلته فيجزها كما يجز الشاة والبعير. ¶ وروى الإمام أحمد والطبراني عن أبي أمامة رضي الله عنه قال: قلنا يا رسول الله إن أهل الكتاب يقصون عثانينهم ويوفرون سبالهم: قال: فقال النبي صلى الله عليه وسلم قصوا سبالكم ووفروا عثانينكم وخالفوا أهل الكتاب. قال الهيثمي رجال أحمد رجال الصحيح خلا القاسم وهو ثقة وفيه كلام لا يضر، قلت قد وثقه ابن معين والبخاري والترمذي والعجلي والجوزجاني وقال عبد الرحمن بن يزيد بن جابر ما رأيت أفضل من القاسم أبي عبد الرحمن. ¶ السبال جمع سبلة بالتحريك وهو الشارب قاله الجوهري. ¶ وقال الأزهري السبلة ما على الشفة العليا من الشعر يجمع الشاربين وما بينهما والمرأة إذا كان لها هناك شعر قيل امرأة سبلاء انتهى. ¶ وتطلق السبلة أيضاً على اللحية أو على مقدمها كما سيأتي بيانه قريباً إن شاء الله تعالى. ¶ والعثانين جمع عثنون وهي اللحية. ¶ وروى الطبراني من حديث عمرو بن شعيب عن أبيه عن جده رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «احفوا الشوارب واعفوا اللحى». ¶ وروى البخاري في التاريخ الكبير عن سويد بن حيان عن أبي سلمة بن عبد الله عن رجل من الأنصار عن النبي صلى الله عليه وسلم «اعفوا لحاكم ولا تشبهوا باليهود».",
            "page": "23",
            "part": "1",
            "seal": "7F494F23",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "وعن ابن عباس رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال: «قصوا الشوارب واعفوا اللحى ولا تمشوا في الأسواق إلا وعليكم الأزر إنه ليس منا من عمل سنة غيرنا» رواه الطبراني في الأوسط والكبير قال الهيثمي وفيه يوسف بن ميمون ضعفه أحمد والبخاري وجماعة ووثقه ابن حبان وبقية رجاله ثقات. ¶ وفي صحيح مسلم ومسند الإمام أحمد والسنن عن عائشة رضي الله عنها قالت: قال رسول الله صلى الله عليه وسلم «عشر من الفطرة قص الشارب وإعفاء اللحية الحديث». ¶ قال الخطابي: فسر أكثر العلماء الفطرة في هذا الحديث بالسنة وتأويله أن هذه الخصال من سنن الأنبياء الذين أمرنا أن نقتدي بهم لقوله سبحانه {فبهداهم اقتده} قال النووي وقيل هي الدين. ¶ وفي سنن النسائي عن طلق بن حبيب قال: عشر من السنة وذكر منها قص الشارب وتوفير اللحية. ¶ وإذا قال الصحابي أو التابعي من السنة كذا فله حكم المرفوع لأن المراد بذلك سنة رسول الله صلى الله عليه وسلم كما قرر ذلك المحققون من العلماء. وقد أفاد البخاري رحمه الله تعالى في الترجمة التي تقدم ذكرها أن إعفاء اللحية معناه تركها على حالها موفرة حتى تعفوا أي تكثر واستدل لذلك بقول الله تعالى {ثُمَّ بَدَّلْنَا مَكَانَ السَّيِّئَةِ الْحَسَنَةَ حَتَّى عَفَوْا} [الأعراف: 95]، أي كثروا وكثرت أموالهم. ¶ وكذا قال الخطابي والهروي وغيرهما من أهل اللغة.",
            "page": "24",
            "part": "1",
            "seal": "CD2F8A73",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "قال الهروي إعفاء اللحى هو أن يوفر شعرها ولا يقص كالشوارب من عفا الشيء إذا كثر وزاد يقال أعفيته وعفيته. وقال الخطابي في معالم السنن إعفاء اللحية توفيرها من قولك عفا النبت إذا طال ويقال عفى الشيء بمعنى كثر قال الله تعالى {حتى عفوا} أي كثروا. ¶ وقال في موضع آخر منه أما إعفاء اللحية فهو إرسالها وتوفيرها كره لنا أن نقصها كفعل بعض الأعاجم وكان من زي آل كسرى قص اللحى وتوفير الشوارب فندب صلى الله عليه وسلم أمته إلى مخالفتهم في الزي والهيئة ويقال عفا الشعر والنبات إذا وفا وقد عفوته وأعفيته لغتان قال تعالى {حتى عفوا} أي كثروا. ¶ وقال النووي إعفاء اللحية معناه توفيرها وهو معنى أوفوا اللحى في الرواية الأخرى وكان من عادة الفرس قص اللحية فنهى الشرع عن ذلك. ¶ وقال أيضاً وأما أوفوا فهو بمعنى اعفوا أي اتركوها وافية كاملة لا تقصوها. قال وأما قوله صلى الله عليه وسلم وأرخوا اللحى فمعناه اتركوها ولا تتعرضوا لها بتغيير. ¶ وقال ابن الأثير إعفاء اللحية تركها لا تقص حتى تعفوا أي تكثر. وقد روى ابن عساكر في تاريخه عن الحسن مرسلاً أن رسول الله صلى الله عليه وسلم قال «عشر خصال عملها قوم لوط، بها أهلكوا وتزيدها أمتي بخلة - فذكر الخصال ومنها قص اللحية وطول الشارب» قلت وقد زاد كثير من الممثلين باللحى في",
            "page": "25",
            "part": "1",
            "seal": "580050F0",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "زماننا وقبله بأزمان على ما ذكر عن المجوس وعن قوم لوط. ¶ فالمجوس وقوم لوط يقصون اللحى قصاً، وأما طوائف الإفرنج وكثير ممن يتشبه بهم من سفهاء المسلمين فهم يحلقونها وبعضهم ينتفها، فالحلق والنتف أبلغ من القص وأعظم منه في تشويه الوجه. ¶ ولا يعرف التمثيل باللحى عن أحد من أوائل هذه الأمة وإنما ذكر ذلك عن بعض الصوفية في منتصف القرن السابع. ¶ قال الحافظ ابن كثير رحمه الله تعالى في تاريخه في حوادث سنة خمس وخمسين وستمائة. وفيها دخلت الفقراء الحيدرية الشام ومن شعارهم لبس الراحي والطراطير ويقصون لحاهم ويتركون شواربهم وهو خلاف السنة تركوها لمتابعة شيخهم حيدر حين أسره الملاحدة فقصوا لحيته وتركوا شواربه فاقتدوا به في ذلك وهو معذور وقد نهى رسول الله صلى الله عليه وسلم عن ذلك وليس لهم في شيخهم قدوة. ¶ ونقل الحافظ ابن حجر في فتح الباري عن أبي شامة أنه قال: قد حدث قوم يحلقون لحاهم وهو أشد مما نقل عن المجوس أنهم كانوا يقصونها انتهى. ¶ فالحيدرية قلدوا الملاحدة في صنيعهم بحيدر وأما السفهاء في زماننا فإنهم قلدوا طوائف الإفرنج ومن شاكلهم من أعداء الله تعالى والجميع مقلدون للمجوس. ¶ فهذه مآخذ التمثيل باللحى وأصوله التي يرجع إليها.",
            "page": "26",
            "part": "1",
            "seal": "6B7151A9",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "فأولها المجوس المشركون أعداء الله تعالى وآخرها أعداء الله تعالى من الملاحدة وإخوانهم من ضلال الإفرنج ومن شاكلهم من الكفرة الفجرة. ¶ وقد روي عن بعض المجوس أنهم كانوا يقصون لحاهم امتثالاً لأمر كسرى لهم بذلك فروى ابن إسحاق عن يزيد بن أبي حبيب ما ملخصه أن رسول الله صلى الله عليه وسلم بعث إلى كسرى يدعوه إلى الإسلام فكتب كسرى إلى باذام وهو نائبه على اليمن أن ابعث إلى هذا الرجل بالحجاز رجلين من عندك جلدين فليأتياني به فبعث باذام قهرمانه وبعث معه رجلاً من الفرس فدخلا على رسول الله صلى الله عليه وسلم وقد حلقا لحاهما وأعفيا شواربهما فكره النظر إليهما وقال: ويلكما من أمركما بهذا؟ قالا: أمرنا ربنا يعنيان كسرى فقال رسول الله صلى الله عليه وسلم لكن ربي أمرني بإعفاء لحيتي وقص شاربي. ¶ وقد رواه ابن جرير من طريق ابن إسحاق وإذا كان أصل التمثيل باللحى صادراً عن أمر كسرى لقومه بذلك فالواجب على المسلم مجانبة أوضاع الأعاجم والبعد عن مشابهتهم فيها غاية البعد. وإذا لم يكن في المرء تقوى تحجزه عن التشبه بأعداء الله تعالى فينبغي أن تكون فيه أنفة تحجزه عن تقليد الأعاجم ومزاحمتهم في زيهم القبيح ومثلتهم التي جاء الشرع المطهر بتحريمها والأمر بمخالفتهم فيها.",
            "page": "27",
            "part": "1",
            "seal": "477A8382",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "(فصلٌ) ¶ وقد كان رسول الله صلى الله عليه وسلم كث اللحية ضخمها عظيمها قد ملأت نحره وكان أشبه الناس بإبراهيم خليل الرحمن كما في الصحيحين وغيرهما عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم «أنا أشبه ولد إبراهيم به». ¶ وفي الصحيحين أيضاً من حديث ابن عباس رضي الله عنهما عن النبي صلى الله عليه وسلم أنه قال: أما إبراهيم فانظروا إلى صاحبكم. ¶ وفي رواية لأحمد نظرت إلى إبراهيم فلم أنظر إلى أرب منه إلا نظرت إليه مني حتى كأنه صاحبكم. ¶ وفي هذين الحديثين دليل على أن إبراهيم عليه الصلاة والسلام كان ذا لحية عظيمة تشبه لحية رسول الله صلى الله عليه وسلم وقد كان إعفاء اللحى من ملته وهدي من قبله ومن بعده من الأنبياء صلوات الله وسلامه عليهم أجمعين. ¶ وفي حديث الإسراء أن رسول الله صلى الله عليه وسلم رأى هارون بن عمران وقال في نعته تكاد لحيته تصيب سرته من طولها رواه ابن جرير وابن أبي حاتم وغيرهما من حديث أبي سعيد الخدري رضي الله عنه، وقد أخبر الله عنه أنه قال لأخيه موسى: يا ابن أم لا تأخذ بلحيتي ولا برأسي فدلت الآية الكريمة على أنه كان ذا لحية طويلة يتمكن موسى من الأخذ بها.",
            "page": "28",
            "part": "1",
            "seal": "6DB73C54",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "وقد روى الحاكم عن هشام بن العاص الأموي قال: بعثت أنا ورجل آخر إلى هرقل صاحب الروم ندعوه إلى الإسلام - فذكر القصة بطولها وفيها أن هرقل أراهم صور الأنبياء فذكر في صفة نوح عليه الصلاة والسلام أنه كان حسن اللحية، وفي صفة إبراهيم عليه الصلاة والسلام أنه كان أبيض اللحية وفي صفة إسحاق عليه الصلاة والسلام أنه كان خفيف العارضين وفي صفة عيسى عليه الصلاة والسلام أنه كان شديد سواد اللحية. ¶ قال الحافظ ابن كثير إسناده لا بأس به. ¶ وروى الحاكم أيضاً في مستدركه عن كعب الأحبار أنه قال كان إسحاق بن إبراهيم عليهما الصلاة والسلام جعد الرأس واللحية. ¶ وقد جاء وصف رسول الله صلى الله عليه وسلم في حديث قدسي بأنه كث اللحية، فروى إسحاق بن بشر عن سعيد بن أبي عروبة ومقاتل عن قتادة عن عبد الرحمن بن آدم عن أبي هريرة رضي الله عنه قال: أوحى الله عز وجل إلى عيسى ابن مريم عليهما الصلاة والسلام =فذكر الأثر وفيه= صدقوا النبي الأمي العربي = فذكر جملة من صفاته ومنها = الجعد الرأس الكث اللحية. ¶ ورواه البيهقي في دلائل النبوة من طريق يعقوب بن سفيان حدثنا فيض البجلي حدثنا سلام بن مسكين عن مقاتل بن حيان قال: أوحى الله إلى عيسى فذكره. ¶ وروى الإمام أحمد في مسنده من حديث محمد بن علي عن أبيه علي بن أبي طالب رضي الله عنه قال كان رسول الله صلى الله عليه وسلم كث اللحية.",
            "page": "29",
            "part": "1",
            "seal": "BEC2D2CC",
            "sora": null
        },
        {
            "aya": null,
            "id": "31",
            "na": null,
            "nass": "قال الجوهري كث الشيء كثاثة أي كثف وكذا قال ابن منظور في لسان العرب قال ولحية كثة وكثاء كثرت أصولها وكثفت وقصرت وجعدت فلم تنبسط وفي صفته صلى الله عليه وسلم أنه كان كث اللحية أراد كثرة أصولها وشعرها وأنها ليست بدقيقة ولا طويلة وفيها كثافة قال: وقال ابن دريد لحية كثة كثيرة النبات انتهى. ¶ وروى الإمام أحمد أيضاً والحاكم في مستدركه من طريق عثمان بن مسلم بن هرمز عن نافع بن جبير بن مطعم عن علي بن أبي طالب رضي الله عنه قال كان رسول الله صلى الله عليه وسلم ضخم الرأس واللحية، قال الحاكم صحيح الإسناد ولم يخرجاه ووافقه الحافظ الذهبي في تلخيصه. ¶ قال الجوهري وابن منظور في لسان العرب الضخم الغليظ من كل شيء وقال صاحب القاموس العظيم من كل شيء، والمراد بضخامة اللحية عظمها لما روى عبد الله بن الإمام أحمد في زوائد المسند بأسانيد جيدة من طريق عبد الملك بن عمير وصالح بن سعيد عن نافع بن جبير بن مطعم عن علي رضي الله عنه قال: كان رسول الله صلى الله عليه وسلم عظيم اللحية. ¶ وفي المسند وصحيح مسلم عن جابر بن سمرة رضي الله عنهما قال: كان رسول الله صلى الله عليه وسلم كثير شعر اللحية. ¶ وفي سنن النسائي عن البراء رضي الله عنه قال كان رسول الله صلى الله عليه وسلم كث اللحية.",
            "page": "30",
            "part": "1",
            "seal": "60D86EF3",
            "sora": null
        },
        {
            "aya": null,
            "id": "32",
            "na": null,
            "nass": "وروى الترمذي في الشمائل والطبراني في الكبير والبيهقي في شعب الإيمان وأبو بكر الآجري في كتاب الشريعة من حديث هند بن أبي هالة رضي الله عنه قال: كان رسول الله صلى الله عليه وسلم كث اللحية. ¶ وروى الحافظ أبو نعيم الأصبهاني عن عبد الله بن مسعود رضي الله عنه أنه نعت رسول الله صلى الله عليه وسلم فذكر من صفته أنه كان كث اللحية. ¶ وقد وصفته أيضاً أم معبد الخزاعية لزوجها حين مر بها رسول الله صلى الله عليه وسلم في هجرته إلى المدينة فقالت وفي لحيته كثاثة رواه الحاكم في مستدركه وصححه والبيهقي وأبو بكر الآجري في حديث طويل. ¶ وروى الإمام أحمد في مسنده والترمذي في الشمائل عن يزيد الفارسي قال: رأيت النبي صلى الله عليه وسلم في النوم زمن ابن عباس رضي الله عنهما فقلت لابن عباس إني رأيت رسول الله صلى الله عليه وسلم في النوم فقال ابن عباس رضي الله عنهما إن رسول الله صلى الله عليه وسلم كان يقول إن الشيطان لا يستطيع أن يتشبه بي فمن رآني في النوم فقد رآني هل تستطيع أن تنعت هذا الرجل الذي رأيته في النوم قال نعم أنعت لك رجلاً بين الرجلين جسمه ولحمه أسمر إلى البياض أكحل العينين حسن الضحك جميل دوائر الوجه قد ملأت لحيته ما بين هذه إلى هذه قد ملأت نحره فقال ابن عباس رضي الله عنهما لو رأيته في اليقظة ما استطعت أن تنعته فوق هذا.",
            "page": "31",
            "part": "1",
            "seal": "DB883371",
            "sora": null
        },
        {
            "aya": null,
            "id": "33",
            "na": null,
            "nass": "قوله ما بين هذه إلى هذه يشير بذلك إلى أذنيه والمعنى قد ملأت لحيته ذقنه وخديه فكانت من أذنه إلى أذنه. ¶ قال القاري وفي قوله قد ملأت لحيته ما بين هذه إلى هذه إشارة إلى عرضها وفي قوله قد ملأت نحره إشارة إلى طولها. ¶ وقال المناوي في شرح الشمائل قد ملأت لحيته ما بين هذه إلى هذه أي ما بين هذه الأذن وهذه الأذن أي لم تكن خفيفة وقد ملأت نحره أي كانت مسترسلة إلى صدره كثة انتهى. ¶ فتأمل أيها المسلم الناصح لنفسه ما ذكرته من الأحاديث في هذا الفصل وما قبله لتعرف هدي رسول الله صلى الله عليه وسلم في شعر اللحية وما أمر به أمته من إعفائها والبعد عن مشابهة المشركين فإن كنت من الممثلين باللحى فأنت بين أمرين لا بد لك من أحدهما إما أن تقابل هذه الأحاديث بالرضى والتسليم لأمر رسول الله صلى الله عليه وسلم والانتهاء عما نهى عنه فتعفي لحيتك كلها ذقنها وعارضيها وتنتهي عن التمثيل بها. ¶ تفعل ذلك أيها المسلم طاعة لله تعالى وطاعة لرسوله صلى الله عليه وسلم واتباعاً لهدي رسول الله صلى الله عليه وسلم الذي هو خير الهدي وأكمله. ¶ فإن فعلت هذا رجيت لك الهداية كما قال الله تعالى {وَإِنْ تُطِيعُوهُ تَهْتَدُوا} [النور: 54]، وقال تعالى: {وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ} [الأعراف: 158]. ¶ ورجي لك أيضاً أن تكون من الذين قال الله تعالى فيهم {إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [النور: 51].",
            "page": "32",
            "part": "1",
            "seal": "5C2AC3AA",
            "sora": null
        },
        {
            "aya": null,
            "id": "34",
            "na": null,
            "nass": "{وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ} [النور: 52]. ¶ وفي صحيح البخاري ومسند الإمام أحمد عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «كل أمتي يدخلون الجنة إلا من أبى قالوا يا رسول الله ومن يأبى قال من أطاعني دخل الجنة ومن عصاني فقد أبى». ¶ وإن لم تحظ بالتوفيق لهذا الأمر الجليل فلا بد لك من ارتكاب الأمر الثاني وهو الإعراض عن هذه الأحاديث وترك العمل بها طاعة للشيطان واتباعاً للهوى وإيثاراً لهدي المجوس وطوائف الإفرنج الذي هو شر هدي وأخبثه. ¶ وفاعل هذا الأمر الذميم لم يحقق شهادة أن محمداً رسول الله وفيه شبه من الذين أخبر الله عنهم أنهم قالوا سمعنا وعصينا. ¶ وكل من ترك ما أمر الله به ورسوله صلى الله عليه وسلم أو ارتكب ما نهى الله عنه ورسوله صلى الله عليه وسلم وهو عالم بالأمر والنهي فهو من الذين قالوا سمعنا وعصينا شاء أم أبى. ¶ فإن كان من المنتسبين إلى العلم فهو مع ذلك شبيه بالذين قال الله تعالى فيهم {مَثَلُ الَّذِينَ حُمِّلُوا التَّوْرَاةَ ثُمَّ لَمْ يَحْمِلُوهَا كَمَثَلِ الْحِمَارِ يَحْمِلُ أَسْفَاراً بِئْسَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآياتِ اللَّهِ وَاللَّهُ لا يَهْدِي الْقَوْمَ الظَّالِمِينَ} [الجمعة: 5]. ¶ وقد حذر الله تعالى من مخالفة الرسول صلى الله عليه وسلم أبلغ التحذير فقال تعالى {فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ} [النور: 63]، قال الإمام أحمد رحمه الله تعالى",
            "page": "33",
            "part": "1",
            "seal": "7D6A7F32",
            "sora": null
        },
        {
            "aya": null,
            "id": "35",
            "na": null,
            "nass": "أتدري ما الفتنة؟ الفتنة الشرك لعله إذا رد بعض قوله أن يقع في قلبه شيء من الزيغ فيهلك ثم جعل يتلو هذه الآية {فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجاً مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيماً} [النساء: 65]، وقال تعالى {فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدىً مِنَ اللَّهِ إِنَّ اللَّهَ لا يَهْدِي الْقَوْمَ الظَّالِمِينَ} [القصص: 50]، فأخبر تعالى عن الذين لم يستجيبوا للرسول صلى الله عليه وسلم بأن تركوا أمره وارتكبوا نهيه إنه إنما يحملهم على المخالفة اتباعهم لأهوائهم بغير دليل من كتاب الله تعالى ولا من سنة رسوله صلى الله عليه وسلم ثم حكم على من اتبع هواه بالضلال والظلم وحرمان الهداية فتضمنت الآية أبلغ التحذير من اتباع الهوى واستحباب العمى على الهدى، ومن مثل بلحيته مع العلم بتحريم ذلك فله نصيب من اتباع الهوى ومخالفة أمر الرسول صلى الله عليه وسلم وقال الله تعالى {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ} [الحشر: 7]. ¶ قال المفسرون أي مهما أمركم به الرسول صلى الله عليه وسلم فامتثلوا أمره ومهما نهاكم عن شيء فاجتنبوه. ¶ ومن المعلوم أن الرسول صلى الله عليه وسلم أمر أمته بإعفاء اللحى ومخالفة المشركين الذين يمثلون بلحاهم ويغيرون خلق الله، ومن مثل بلحيته بحلق أو نتف أو قص فهو عاص لله تعالى ولرسوله صلى الله عليه وسلم شاء أم أبى لأنه لم يمتثل أمر الرسول صلى الله عليه وسلم بإعفاء اللحية، ولم يجتنب نهيه عن مشابهة أعداء الله.",
            "page": "34",
            "part": "1",
            "seal": "53E22241",
            "sora": null
        },
        {
            "aya": null,
            "id": "36",
            "na": null,
            "nass": "وقد قال الله تعالى {مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ} [النساء: 80]، وفي الصحيحين وغيرهما عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: «من أطاعني فقد أطاع الله ومن عصاني فقد عصى الله». ¶ وروي عن ابن عباس رضي الله عنهما أنه قال: من أطاع الله ولم يطع الرسول لم يقبل منه. ¶ وإذا علم أن إعفاء اللحى من سنن الأنبياء والمرسلين ومن خصال الفطرة التي فطر الله عليها رسوله محمداً صلى الله عليه وسلم فليعلم أيضاً أن ما خالف ذلك فهو من سنن أعداء المسلمين من المجوس وطوائف الإفرنج وغيرهم من المشركين، وسننهم هي الغي والضلال كما أن سنن المرسلين هي الرشد والهدى. ¶ فليختر المرء لنفسه ما يناسبه من السنتين وليتشبه بمن شاء من الفريقين فمن تشبه بقوم فهو منهم. ¶ وقد قال الله تعالى {وَمَنْ يَرْغَبُ عَنْ مِلَّةِ إِبْرَاهِيمَ إِلَّا مَنْ سَفِهَ نَفْسَهُ} [البقرة: 130]، وقال تعالى {ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفاً وَمَا كَانَ مِنَ الْمُشْرِكِينَ} [النحل: 123]. ¶ وقال تعالى: {قُلْ صَدَقَ اللَّهُ فَاتَّبِعُوا مِلَّةَ إِبْرَاهِيمَ حَنِيفاً وَمَا كَانَ مِنَ الْمُشْرِكِينَ} [آل عمران: 95]. ¶ ومن خصال ملة إبراهيم التي أمر نبينا محمد صلى الله عليه وسلم باتباعها هو وأمته إعفاء اللحى فمن حلق لحيته أو نتفها أو قصها فهو ممن سفه نفسه ورغب عن سنة الخليلين وهديهما في شعر الوجه",
            "page": "35",
            "part": "1",
            "seal": "80D03871",
            "sora": null
        },
        {
            "aya": null,
            "id": "37",
            "na": null,
            "nass": "وآثر سنة الأكاسرة ومثلتهم القبيحة. وقال تعالى: {إِنَّ أَوْلَى النَّاسِ بِإِبْرَاهِيمَ لَلَّذِينَ اتَّبَعُوهُ وَهَذَا النَّبِيُّ وَالَّذِينَ آمَنُوا وَاللَّهُ وَلِيُّ الْمُؤْمِنِينَ} [آل عمران: 68]. ¶ ومن مثل بشعر لحيته فذلك من نقص متابعته للخليلين فتنقص ولايته لهما بقدر ما انتقص من متابعتهما. ¶ وقال تعالى {لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيراً} [الأحزاب: 21]. ¶ وقال تعالى {قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ} [الممتحنة: 4]، ثم قال تعالى {لَقَدْ كَانَ لَكُمْ فِيهِمْ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَمَنْ يَتَوَلَّ فَإِنَّ اللَّهَ هُوَ الْغَنِيُّ الْحَمِيدُ} [الممتحنة: 6]. ¶ ومن مثل بلحيته فقد تأسى بالأكاسرة وأشباههم من أعداء الله تعالى ورغب عن التأسي بالخليلين وغيرهما من الأنبياء والمرسلين وبئس ما اختار لنفسه. ¶ وقد روى الإمام أحمد وأهل السنن من حديث العرباض بن سارية رضي الله عنه أن رسول الله صلى الله عليه وسلم قال «عليكم بسنتي وسنة الخلفاء الراشدين المهديين تمسكوا بها وعضوا عليها بالنواجذ وإياكم ومحدثات الأمور فإن كل محدثة بدعة وكل بدعة ضلالة» قال الترمذي هذا حديث حسن صحيح وصححه أيضاً ابن حبان والحاكم وقال ليس له علة ووافقه الحافظ الذهبي في تلخيصه. ¶ وفي رواية للحاكم قال: عليكم بما تعرفون من سنة نبيكم والخلفاء الراشدين المهديين وعضوا على نواجذكم بالحق.",
            "page": "36",
            "part": "1",
            "seal": "E9A37584",
            "sora": null
        },
        {
            "aya": null,
            "id": "38",
            "na": null,
            "nass": "قال الحاكم صحيح على شرطهما جميعاً ولا أعرف له علة ووافقه الذهبي في تلخيصه. ¶ ومن السنن الثابتة عن النبي صلى الله عليه وسلم من قوله وفعله إعفاء اللحية وترك التعرض لها بحلق أو نتف أو قص، وقد تمسك بهذه السنة الخلفاء الراشدون وسائر الصحابة والتابعين لهم بإحسان إلى يومنا ولله الحمد والمنة. ¶ وقد كان أبو بكر الصديق رضي الله عنه خفيف العارضين ذكر ذلك ابن عبد البر وغيره عن عائشة رضي الله عنها. ¶ وكان عمر رضي الله عنه كث اللحية ذكره ابن عبد البر. ¶ وروى ابن أبي الدنيا بإسناد صحيح عن أبي رجاء العطاردي قال: كان عمر رضي الله عنه كثير السبلة في أطرافها صهوبة وفي عارضيه خفة: السبلة عند العرب مقدم اللحية وما أسبل منها على الصدر قاله ابن الأثير وابن منظور في لسان العرب قال ابن منظور يقال للرجل إذا كان كذلك رجل أسبل ومسبل إذا كان طويل اللحية. ¶ وقال أبو زيد السبلة ما ظهر من مقدم اللحية بعد العارضين والعثنون ما بطن، وقال ثعلب هي اللحية كلها بأسرها. ¶ وذكر البخاري في التاريخ الكبير عن العداء بن خالد رضي الله عنه قال رأيت النبي صلى الله عليه وسلم حسن السبلة وكانت العرب تسمي اللحية السبلة.",
            "page": "37",
            "part": "1",
            "seal": "ACB2F5D2",
            "sora": null
        },
        {
            "aya": null,
            "id": "39",
            "na": null,
            "nass": "وقد تقدم عن الجوهري والأزهري أن السبلة الشارب قال ابن دريد من العرب من يجعل السبلة طرف اللحية ومنهم من يجعلها ما أسبل من شعر الشارب في اللحية. ¶ قلت والمراد بالسبلة في حديث أبي رجاء مقدم اللحية وما أسبل منها على الصدر ولهذا وصفها بالكثرة ووصف العارضين بالخفة. ¶ وأما ما في حديث ابن عمر رضي الله عنهما الذي تقدم ذكره فالمراد به الشارب وسياق الحديث واضح في ذلك والله أعلم. ¶ وكان عثمان رضي الله عنه كبير اللحية عظيمها وكان يصفر لحيته ذكر ذلك ابن عبد البر وغيره. ¶ وروى الحاكم في مستدركه عن أبي عبد الله مولى شداد بن الهاد قال: رأيت عثمان بن عفان رضي الله عنه على المنبر يوم الجمعة فذكر أنه طويل اللحية حسن الوجه. ¶ وكان علي رضي الله عنه كبير اللحية ذكر ذلك ابن عبد البر وغيره. ¶ وهؤلاء الأربعة هم القدوة بعد رسول الله صلى الله عليه وسلم وهم الذين أمر الرسول صلى الله عليه وسلم بالأخذ بسنتهم والتمسك بها والعض عليها بالنواجذ. ¶ إذا علم هذا فمن حلق لحيته أو نتفها أو قصها فهو مخالف لسنة رسول الله صلى الله عليه وسلم في شعر الوجه ومخالف لما كان عليه الخلفاء الراشدون وسائر الصحابة والتابعين لهم بإحسان.",
            "page": "38",
            "part": "1",
            "seal": "CEC67D37",
            "sora": null
        },
        {
            "aya": null,
            "id": "40",
            "na": null,
            "nass": "ومرتكب خصلة من خصال الضلالة وان كان عالما بوجوب إعفاء اللحية وتحريم التمثيل بها فهو مشارك بقدر إجرامه للذين قال الله تعالى فيهم {وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لا يَتَّخِذُوهُ سَبِيلاً وَإِنْ يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلاً} [الأعراف: 146]. ¶ وقد ثبت في الصحيحين وغيرهما من حديث أنس بن مالك رضي الله عنه أن رسول الله صلى الله عليه وسلم قال «من رغب عن سنتي فليس مني» وفي المسند من حديث عبد الله بن عمرو رضي الله عنهما عن النبي صلى الله عليه وسلم مثله. ¶ وفي المسند أيضاً وسنن ابن ماجه ومستدرك الحاكم عن العرباض بن سارية رضي الله عنه أن رسول الله صلى الله عليه وسلم قال «قد تركتكم على البيضاء ليلها كنهارها لا يزيغ عنها بعدي إلا هالك» ومن هذه المحجة البيضاء إعفاء اللحى فمن مثل بلحيته ففيه نوع من الزيغ عما ترك عليه رسول الله صلى الله عليه وسلم، وهو جدير بالهلاك الأخروي كما يدل على ذلك هذا الحديث وحديث ابن عمر رضي الله عنهما من تشبه بقوم فهو منهم. ¶ وجدير أيضاً بالعقوبة العاجلة في الدنيا كما قال الله تعالى مخبراً عن أصحاب السبت {فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنْجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفْسُقُونَ (165) فَلَمَّا عَتَوْا عَنْ مَا نُهُوا عَنْهُ قُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ} [الأعراف: 165]. ¶ وفي الصحيحين وسنن أبي داود وابن ماجه عن عائشة رضي الله عنها قالت: قال رسول الله صلى الله عليه وسلم «من أحدث في أمرنا",
            "page": "39",
            "part": "1",
            "seal": "52E86DA2",
            "sora": null
        },
        {
            "aya": null,
            "id": "41",
            "na": null,
            "nass": "هذا ما ليس منه فهو رد». وفي رواية لأحمد ومسلم والبخاري تعليقاً مجزوماً به من عمل عملاً ليس عليه أمرنا فهو رد. ¶ ورواه الدارقطني في سننه وأبو الفرج ابن الجوزي بلفظ من فعل أمراً ليس عليه أمرنا فهو رد. ¶ قال ابن رجب رحمه الله تعالى المراد بأمره ههنا دينه وشرعه انتهى. ¶ والرد هنا بمعنى المردود من إطلاق المصدر على اسم المفعول. ¶ قال النووي وغيره معناه فهو باطل غير معتد به انتهى. ¶ ومن المعلوم أن النبي صلى الله عليه وسلم شرع لأمته إعفاء اللحى وأمرهم بمخالفة المشركين ونهاهم عن مشابهتهم فمن مثل بلحيته بحلق أو نتف أو قص فقد أحدث في أمر الإسلام ما ليس منه وخالف ما أمره به النبي صلى الله عليه وسلم وارتكب ما عنه نهاه فيكون عمله في لحيته مردوداً وقد عصى الله ورسوله واتبع غير سبيل المؤمنين قال الله تعالى {وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيراً} [النساء: 115]. ¶ ومن مثل بلحيته بعدما علم أن رسول الله صلى الله عليه وسلم أمره بإعفائها ونهاه عن التشبه بالمشركين فقد شاق الله ورسوله صلى الله عليه وسلم بقدر مخالفته واتبع غير سبيل المؤمنين في تمثيله بلحيته. ¶ وجدير بمن عصى الله ورسوله وخالف المؤمنين على بصيرة أن يوليه الله ما تولى بأن يزين له المعصية استدراجاً له،",
            "page": "40",
            "part": "1",
            "seal": "C72C845C",
            "sora": null
        },
        {
            "aya": null,
            "id": "42",
            "na": null,
            "nass": "كما قال تعالى {فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ وَاللَّهُ لا يَهْدِي الْقَوْمَ الْفَاسِقِينَ} [الصف: 5]، وأن يذيقه العذاب الأليم في الدنيا والآخرة. ¶ نعوذ بالله من موجبات غضبه وأليم عقابه. ¶ (فصلٌ) ¶ وقد جعل الله تبارك وتعالى شعر اللحية والشارب زينة وجمالاً للرجال وعلامة فارقة بينهم وبين النساء في الغالب وجعل زينة النساء وجمالهن في عدم هذا الشعر. ¶ فتبارك الله أحسن الخالقين الذي فاوت بين خلقه فجعل للرجال زينة وجمالاً بعكس زينة النساء وجمالهن وجعل ما يستحسن في وجوه الرجال من الشعر يستقبح مثله في وجوه النساء لو وجد ذلك فيهن. ¶ وما يستحسن في وجوه النساء من عدم الشعر يستقبح مثله في وجوه الممثلين بالشعر من الرجال. ¶ حكمة بالغة من حكيم عليم يفعل ما يشاء وهو على كل شيء قدير. فما أسخف عقل من رغب عن الجمال الذي جمل الله به الرجال وآثر مشابهة النساء في جمالهن وزينتهن ولا يرغب عن مشابهة الرجال ويختار مشابهة النساء إلا من في طبيعته أنوثة",
            "page": "41",
            "part": "1",
            "seal": "282100C7",
            "sora": null
        },
        {
            "aya": null,
            "id": "43",
            "na": null,
            "nass": "تدعوه إلى التشبه بما يناسبه كما قيل: ¶ «وكل امرئ يهفو إلى ما يناسبه». ¶ وقد كان السلف يسمون المتشبهين بالنساء المخنثين. ¶ قال الحافظ ابن حجر في فتح الباري المخنث بكسر النون وبفتحها من يشبه خلقة النساء في حركاته وكلامه وغير ذلك فإن كان من أصل الخلقة لم يكن عليه لوم وعليه أن يتكلف إزالة ذلك وإن كان بقصد منه وتكلف له فهو المذموم ويطلق عليه اسم مخنث سواء فعل الفاحشة أو لم يفعل. ¶ قال ابن حبيب المخنث هو المؤنث من الرجال وإن لم تعرف منه الفاحشة مأخوذ من التكسر في المشي وغيره انتهى. ¶ وفي الحديث الصحيح عن ابن عباس رضي الله عنهما قال: لعن رسول الله صلى الله عليه وسلم المتشبهين من الرجال بالنساء والمتشبهات من النساء بالرجال رواه الإمام أحمد والبخاري وأهل السنن إلا النسائي وقال الترمذي هذا حديث حسن صحيح وفي رواية لأحمد والبخاري وأبي داود والترمذي قال: لعن النبي صلى الله عليه وسلم المخنثين من الرجال والمترجلات من النساء. ¶ وروى الإمام أحمد أيضاً بإسناد حسن من حديث أبي هريرة رضي الله عنه قال: لعن رسول الله صلى الله عليه وسلم مخنثي الرجال الذين يتشبهون بالنساء والمترجلات من النساء المتشبهات بالرجال.",
            "page": "42",
            "part": "1",
            "seal": "2056138F",
            "sora": null
        },
        {
            "aya": null,
            "id": "44",
            "na": null,
            "nass": "وروى الإمام أحمد أيضاً من حديث عبد الله بن عمر بن الخطاب رضي الله عنهما أن النبي صلى الله عليه وسلم لعن المخنثين من الرجال والمترجلات من النساء. ¶ وروى الإمام أحمد أيضاً من حديث عبد الله بن عمرو بن العاص رضي الله عنهما قال: سمعت رسول الله صلى الله عليه وسلم يقول: ليس منا من تشبه بالرجال من النساء ولا من تشبه بالنساء من الرجال. ¶ وفي سنن ابن ماجة بإسناد حسن عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم لعن المرأة تتشبه بالرجال والرجل يتشبه بالنساء. ¶ ورواه الإمام أحمد وأبو داود بلفظ آخر وصححه ابن حبان والحاكم والنووي وغيرهم وقال الحاكم على شرط مسلم ولم يخرجاه وأقره الحافظ الذهبي في تلخيصه. ¶ وقد ذم الله تبارك وتعالى المنافقين ووبخهم لما آثروا القعود مع النساء على الجهاد مع رسول الله صلى الله عليه وسلم وأصحابه فقال تعالى {رَضُوا بِأَنْ يَكُونُوا مَعَ الْخَوَالِفِ} [التوبة: 87]، الآية. ¶ والممثلون باللحى قد رضوا بأن يكونوا مثل الخوالف في نعومة الخدود وعدم الشعر في الوجوه، فيستنبط من هذه الآية الكريمة ذمهم وتوبيخهم على سوء صنيعهم ورضاهم بمشابهة النساء وأيضاً فإن المنافقين قد رغبوا عن المسير مع رسول الله صلى الله عليه وسلم والجهاد معه، والممثلون باللحى قد رغبوا عن السير على منهاج",
            "page": "43",
            "part": "1",
            "seal": "7D8BF0EC",
            "sora": null
        },
        {
            "aya": null,
            "id": "45",
            "na": null,
            "nass": "رسول الله صلى الله عليه وسلم واتباع سنته في شعر الوجه ورضوا بأن تكون وجوههم مثل وجوه المجوس وطوائف الإفرنج ومن شاكلهم من أعداء الله تعالى ففيهم شبه قوي من المنافقين ولهم الذم والتوبيخ بقدر إجرامهم ومخالفتهم لأمر الرسول صلى الله عليه وسلم وارتكابهم لنهيه ورغبتهم عن سنته. ¶ (فصلٌ) ¶ وقد فضل الله الرجال على النساء بأشياء كثيرة ليس هذا موضع ذكرها، ومنها شعر اللحية والشارب وقد قال الله تعالى {وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ} [البقرة: 228]، قال مجاهد بما يمتاز عنها كاللحية حكاه عنه أبو حيان في تفسيره. وقال ابن جرير في تفسيره حدثني موسى بن عبد الرحمن المسروقي قال: حدثنا عبيد بن الصباح قال حدثنا حميد قال وللرجال عليهن درجة قال لحية. ¶ وقال الله تعالى {الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ} [النساء: 34]. ¶ ذكر أبو حيان في تفسيره أقوالاً مشتملة على أشياء كثيرة مما فضل الله به الرجال على النساء ومنها اللحى وكشف الوجوه وقد رغب الأكثرون من أهل زماننا عما منّ الله به عليهم",
            "page": "44",
            "part": "1",
            "seal": "726D0F72",
            "sora": null
        },
        {
            "aya": null,
            "id": "46",
            "na": null,
            "nass": "من الفضيلة والدرجة على النساء وأبوا إلا مساواة النساء في درجتهن ولاسيما في عدم اللحية وهذا من هوان نفوسهم وضعف عقولهم وما أحسن قول الشاعر: ¶ من يهن يسهل الهوان عليه ... ما لجرح بميت إيلام ¶ (فصلٌ) ¶ وقد كان رسول الله صلى الله عليه وسلم أجمل الناس وأحسنهم وجهاً وكان مع ذلك كث اللحية ضخمها عظيمها قد ملأت لحيته نحره وكان أشبه الناس بإبراهيم خليل الرحمن كما تقدم بيان ذلك. ¶ وما كان الله ليختار لخليله إلا أحب الأشياء إليه وأكمل الصفات البشرية. ¶ أفيقال في المشركين الذين يحلقون لحاهم ويمثلون بشعورهم أنهم كانوا أجمل من الخليلين؟ كلا إن هذا لا يقوله مسلم، فما أسفه رأي من رغب عن الجمال الذي جمل الله به صفوة خلقه. وما أحمق من زهد في مشابهة الخليلين وآثر مشابهة المجوس وطوائف الإفرنج في مثلتهم القبيحة التي زينها لهم الشيطان وحببها إليهم ليشوه بها وجوههم ويغير خلق الله كما أخبر الله عنه أنه قال {وَلَآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّهِ} [النساء: 119].",
            "page": "45",
            "part": "1",
            "seal": "9F2E0686",
            "sora": null
        },
        {
            "aya": null,
            "id": "47",
            "na": null,
            "nass": "(فصلٌ) ¶ وقد كان لشعر اللحية القدر الرفيع عند المتمسكين بهذه الخصلة من خصال الفطرة حتى عند أوائل اليهود والنصارى وكذلك مشركو العرب في زمن الجاهلية فإنهم كانوا يعفون لحاهم وكانوا متمسكين بأشياء من دين الخليل عليه الصلاة والسلام ومن ذلك إعفاء اللحى. ¶ وأما قوله صلى الله عليه وسلم في حديث ابن عمر رضي الله عنهما خالفوا المشركين فالمراد بهم المجوس فإنهم صنف من أصناف المشركين ويطلق عليهم اسم المشركين كما يطلق على مشركي العرب وغيرهم ممن اتخذ إلهاً من دون الله تعالى ويدل لذلك قوله صلى الله عليه وسلم في حديث أبي هريرة رضي الله عنه «خالفوا المجوس» وقوله في حديث ميمون بن مهران عن عبد الله بن عمر رضي الله عنهما قال: ذكر رسول الله صلى الله عليه وسلم المجوس فقال: إنهم يوفون سبالهم ويحلقون لحاهم فخالفوهم. وبهذا جزم الحافظ ابن حجر في فتح الباري والله أعلم. ¶ وقد كان لشعر اللحية أعظم قدر عند السلف الصالح من هذه الأمة فكانوا يحافظون على إعفائها وإكرامها وذلك لكمال رجولتهم وبعدهم عن مشابهة النساء ومن يحذو حذوهن من المخنثين، ولأن إعفائها كان من هدي نبيهم صلى الله عليه وسلم وهدي الأنبياء والمرسلين قبله.",
            "page": "46",
            "part": "1",
            "seal": "B8F4271B",
            "sora": null
        },
        {
            "aya": null,
            "id": "48",
            "na": null,
            "nass": "وهم كانوا أتبع من غيرهم من الأمم لهدي الأنبياء والمرسلين إذا كان ذلك موافقاً للشريعة المحمدية. ¶ ولم تزل اللحية ذات قدر رفيع عند أتباع السنة من الخاصة والعامة إلى زماننا حتى عند الجفاة من الأعراب فقد رأيناهم يكرمون اللحى ويوفرونها ولا يرضون أن يمسها أحد بسوء وقد رأيت مرة أعرابياً عند بعض القضاة يخاصم رجلاً نتف من لحيته شعرات ورأيته يتغيظ كثيراً من إقدام خصمه على النتف من لحيته وبلغني عن غيره مثل ذلك، وأبلغ من هذا أن قيناً من قيونهم كان ضعيف العقل وكان ذا لحية طويلة فجاء رجل منهم فمزح عليه وجز بعض لحيته فلما علم أخو القين بذلك أخذ سكيناً فضرب بها أنف الرجل يريد جدعه ثم هرب واستجار ببعض رؤساء القبيلة فأجاره وقام على مجلس فيه كبير القوم فأعلمهم بإجارته للقين فسأله أهل المجلس ما ذنب المضروب الأنف فأخبرهم أنه قد جز بعض لحية القين فقالوا: إن جزاءه لأعظم من خطم الأنف وأن الذي يتعرض لجز اللحية ينبغي أن يقتل. ¶ ومن أمثال العامة قولهم هو أعز من شعر اللحية، وإذا اجتهد أحدهم في التأكيد على نفسه قال: هو محلوق اللحية إن لم يفعل كذا وكذا، وربما قال بعضهم هو منتوف اللحية إن لم يفعل كذا وكذا. ¶ ومرادهم بهذا المثل أنه كما يكون محلوق اللحية أو منتوفها في غاية الذل والهوان والخزي بين الناس فكذلك تكون حال",
            "page": "47",
            "part": "1",
            "seal": "68E8485E",
            "sora": null
        },
        {
            "aya": null,
            "id": "49",
            "na": null,
            "nass": "هذا الذي يؤكد على نفسه بضرب هذا المثل ثم لا يفعل ما يقول. ¶ وكثيراً ما يقبض بعضهم على لحيته إذا أراد التأكيد على نفسه في نفي شيء أو إثباته ثم يقول لمن يخاطبه احلق هذه أو انتف هذه إن كان كذا وكذا أو إن لم يكن كذا وكذا وإنما يقولون هذا مبالغة في تعظيم حلق اللحية ونتفها. ¶ ولو قيل لأحدهم يا محلوق اللحية أو يا منتوف اللحية لغضب وبادر إلى عقوبة قائل ذلك لأنه من أبلغ السباب عندهم وإن كف عنه وسكت سكت على غيظ وحنق. ¶ ومما يذكر عن العرب أنهم يقولون للرجل المعيب المتهم قد برقع لحيته أي غطاها، قال ابن منظور في لسان العرب يقال للرجل المأبون قد برقع لحيته ومعناه: تزيا بزي من لبس البرقع ومنه قول الشاعر: ¶ ألم تر قيساً قيس عيلان برقعت ... لحاها وباعت نبلها بالمغازل ¶ والمأبون هو من رمى بخلة من خلال السوء قاله ابن الأثير وغيره من أهل اللغة. ¶ وإذا كانت العرب تعيب وتذم ببرقعة اللحية فكيف بحلقها ونتفها فهاتان الخلتان أولى أن يذم بهما لأنهما أقرب إلى مشابهة النساء والتزيي بزيهن. ¶ وقد كان الملوك فيما مضى يحلقون لحية الرجل إذا اشتد غضبهم عليه",
            "page": "48",
            "part": "1",
            "seal": "481D5C66",
            "sora": null
        },
        {
            "aya": null,
            "id": "50",
            "na": null,
            "nass": "وأرادوا المبالغة في إهانته وإخزائه عند الناس ثم انعكس الأمر عند السفهاء فكانوا يستحسنون هذا الخزي ويتولون إخزاء أنفسهم بأيديهم وأموالهم وهذا من مكر الشيطان وتلاعبه بهم فما أشبههم بالذين قال الله تعالى فيهم {أَفَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَناً فَإِنَّ اللَّهَ يُضِلُّ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ فَلا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ إِنَّ اللَّهَ عَلِيمٌ بِمَا يَصْنَعُونَ} [فاطر: 8]. ¶ ومن عظم قدر اللحية عند أوائل هذه الأمة أن قيس بن سعد بن عبادة رضي الله عنهما كان سناطاً ليس في وجهه شعرة وكانت الأنصار تقول لوددنا أن نشتري لقيس بن سعد لحية بأموالنا. ¶ ذكر ذلك الحافظ ابن حجر عن الزبير بن بكار وذكره ابن عبد البر عن غيره، وهذا بعكس ما عليه المفتونون بالتقاليد الإفرنجية في زماننا. ¶ فأما الأنصار الذين هم من صفوة هذه الأمة وخيارها فيودون أن يشتروا لسيدهم لحية بأموالهم. ¶ وأما الأغمار الذين هم من رذالة هذه الأمة وشرارها فيبذلون من أموالهم لمن يزيل عنهم اللحى أو بعضها، فشتان ما بين هؤلاء وبين أولئك قال الله تعالى {وَمَا يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَلا الْمُسِيءُ قَلِيلاً مَا تَتَذَكَّرُونَ} [غافر: 58]. ¶ وقد ذكر البخاري في تاريخه الكبير عن عبد الرزاق قال: أخبرني أبي وغير واحد من أشياخنا أن همام بن منبه قعد إلى ابن الزبير في نفر من قريش وكان بنجران رجل من الأبناء يعظمونه",
            "page": "49",
            "part": "1",
            "seal": "DCCC7431",
            "sora": null
        },
        {
            "aya": null,
            "id": "51",
            "na": null,
            "nass": "يقال له حبشي ولم تكن له لحية وكان كوسجاً فقال له رجل من القرشيين ممن أنت؟ قال من أهل اليمن فقال ما فعلت عجوزكم - يريد حبشياً - قال عجوزنا أسلمت مع سليمان لله رب العالمين وعجوزكم حمالة الحطب في جيدها حبل من مسد فبهت الرجل فقال له ابن الزبير: ما تدري من كلمت لما تعرضت لابن منبه. ¶ وفي هذه القصة إشارة إلى عظم قدر اللحية عند أوائل هذه الأمة ولهذا وصف الرجل القرشي من لا لحية له من الأبناء بصفة النساء فقال ما فعلت عجوزكم وأقره ابن الزبير والحاضرون عنده على ذلك. ¶ ولكن لما كان مراده الغض من حبشي ومن يعظمه من أهل اليمن عدل همام في جوابه إلى ذكر امرأتين ذكرهما الله تعالى في كتابه إحداهما ممدوحة وهي ملكت أهل اليمن التي أسلمت مع سليمان لله رب العالمين، والأخرى مذمومة وهي من قريش.",
            "page": "50",
            "part": "1",
            "seal": "0B95DCC9",
            "sora": null
        },
        {
            "aya": null,
            "id": "52",
            "na": null,
            "nass": "(فصلٌ) ¶ وقد يظن بعض الناس أن التأديب بحلق اللحى جائز نظراً منهم إلى أن بعض ملوك المسلمين قد فعلوا ذلك وليس الأمر كما يظنون ولا كل ما يفعله الملوك يكون جائزاً وعلى وفق الشريعة المطهرة بل منه ما هو على وفق الشريعة وكثير منه يكون على خلافها ومن ذلك التأديب بحلق اللحى لأنه من المثلة وقد نهى النبي صلى الله عليه وسلم عن المثلة كما في صحيح البخاري ومسند الإمام أحمد عن عبد الله بن يزيد الأنصاري رضي الله عنه قال: نهى النبي صلى الله عليه وسلم عن النهبى والمثلة. ¶ وروى الإمام أحمد أيضاً وأبو داود بإسناد جيد عن الهياج بن عمران بن الفصيل أن عمران أبق له غلام فجعل لله عليه لئن قدر عليه ليقطعن يده فأرسلني لأسأل فأتيت سمرة بن جندب رضي الله عنه فسألته فقال: كان نبي الله صلى الله عليه وسلم يحثنا على الصدقة وينهانا عن المثلة فأتيت عمران بن حصين رضي الله عنهما فسألته فقال كان رسول الله صلى الله عليه وسلم يحثنا على الصدقة وينهانا عن المثلة. ¶ وقد رواه البخاري في التاريخ الكبير مختصراً، وفي مستدرك الحاكم عن الحسن عن عمران بن حصين رضي الله عنهما قال: ما خطبنا رسول الله صلى الله عليه وسلم إلا أمرنا بالصدقة ونهانا عن المثلة. قال الحاكم صحيح الإسناد ولم يخرجاه ووافقه الذهبي في تلخيصه. ¶ وروى الطبراني من حديث ابن عمر رضي الله عنهما.",
            "page": "51",
            "part": "1",
            "seal": "F1E67C3E",
            "sora": null
        },
        {
            "aya": null,
            "id": "53",
            "na": null,
            "nass": "ومن حديث المغيرة بن شعبة رضي الله عنه عن النبي صلى الله عليه وسلم أنه نهى عن المثلة. وفي صحيح البخاري عن قتادة رحمه الله تعالى قال بلغنا أن النبي صلى الله عليه وسلم كان يحث على الصدقة وينهى عن المثلة. ¶ وفي صحيح مسلم ومسند الإمام أحمد والسنن إلا النسائي من حديث بريدة رضي الله عنه إن رسول الله صلى الله عليه وسلم قال ولا تمثلوا. ¶ وفي المسند أيضاً من حديث ابن عباس رضي الله عنها أن رسول الله صلى الله عليه وسلم قال ولا تمثلوا. ¶ وفي المسند أيضاً وسنن ابن ماجة من حديث صفوان بن عسال رضي الله عنه أن رسول الله صلى الله عليه وسلم قال ولا تمثلوا. ¶ وفي مستدرك الحاكم من حديث عبد الله بن عمر رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال ولا تمثلوا. صححه الحاكم ووافقه الذهبي في تلخيصه. ¶ وروى الطبراني في معجمه الصغير عن جرير بن عبد الله البجلي رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ولا تمثلوا. ¶ وروى مالك في الموطأ بلاغاً أن عمر بن عبد العزيز رحمه الله تعالى كتب إلى عامل من عماله أنه بلغنا أن رسول الله صلى الله عليه وسلم كان إذا بعث سرية يقول لهم - فذكر الحديث وفيه - ولا تمثلوا. ¶ إذا علم هذا فقد نص كثير من الفقهاء على أنه يحرم التعزير بحلق اللحية وعللوا ذلك بأنه مثلة قال في الفروع «ويحرم حلق لحيته»",
            "page": "52",
            "part": "1",
            "seal": "4829F4DF",
            "sora": null
        },
        {
            "aya": null,
            "id": "54",
            "na": null,
            "nass": "قال وفي أحكام القاضي له التعزير بحلق رأسه دون لحيته قال وذكر ابن عبد البر عن عمر بن عبد العزيز رحمه الله تعالى أنه قال: إياكم والمثلة في العقوبة وجز الرأس واللحية وقال في الإنصاف يحرم التعزير بحلق لحيته، وقال في الإقناع وشرحه ويحرم التعزير بحلق لحيته لما فيه من المثلة. ¶ وقال في المنتهى وشرحه ويحرم تعزير بحلق لحية وقطع طرف وجرح لأنه مثلة، وقال في الروض المربع ويحرم تعزير بحلق لحية انتهى. ¶ وإذا كان التعزير بحلق اللحى حراماً فمن أسفه السفه وأقبح الجهل أن يعزر الإنسان نفسه بهذا التعزير القبيح الذي لا يعزر بمثله إلا الملوك الظلمة، ولقد أحسن الشاعر حيث يقول: ¶ ما تبلغ الأعداء من جاهل ... ما يبلغ الجاهل من نفسه ¶ وأبلغ من هذا قول الله تعالى {وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئاً أُولَئِكَ الَّذِينَ لَمْ يُرِدِ اللَّهُ أَنْ يُطَهِّرَ قُلُوبَهُمْ لَهُمْ فِي الدُّنْيَا خِزْيٌ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ} [المائدة: 41]. ¶ فالممثلون باللحى لهم نصيب من هذه الآية الكريمة فلهم خزي في الدنيا بما صنعوه بأنفسهم من المثلة وتشويه الوجوه وهم في الآخرة تحت مشيئة الله تعالى إن شاء عذبهم على مخالفتهم لأمر الرسول صلى الله عليه وسلم والتزيي بزي أعدائه، وإن شاء عفا عنهم. ويستدل بإصرارهم على التمثيل باللحى على أن قلوبهم غير طاهرة من أدران الخبث والنفاق.",
            "page": "53",
            "part": "1",
            "seal": "3DC556D9",
            "sora": null
        },
        {
            "aya": null,
            "id": "55",
            "na": null,
            "nass": "ولو طهرت قلوبهم من ذلك لتابوا وأنابوا إلى طاعة الله تعالى وطاعة رسوله صلى الله عليه وسلم ونزعوا عن المثلة القبيحة والتشبه بأعداء الله وتمسكوا بهدي رسول الله صلى الله عليه وسلم. ¶ (فصلٌ) ¶ وقد ذكر الفقهاء رحمهم الله تعالى في باب الديات إن في كل واحد من الشعور الأربعة الدية وهي شعر الرأس واللحية والحاجبين وأهداب العينين. ¶ وذكر ابن مفلح في الفروع والمرداوي في الإنصاف أن الإمام أحمد رحمه الله تعالى نص على ذلك، قال المرداوي وعليه الأصحاب انتهى. ¶ وهذا قول أبي حنيفة والثوري وعلل الفقهاء ذلك بأن في إذهابها إذهاباً للجمال على الكمال، قالوا وإن بقي من لحيته أو غيرها ما لا جمال فيه فالدية وقيل بقسطه وقيل حكومة وعن الإمام أحمد رحمه الله تعالى رواية أخرى أن في إذهاب الشعر حكومة لأنه إتلاف جمال من غير منفعة وهذا مذهب مالك والشافعي رحمهما الله تعالى. ¶ فقد اتفق الأئمة الأربعة على أن شعر اللحية من الجمال الظاهر واتفقوا على أنه يجب في إذهابه شيء من المال وإنما اختلفوا",
            "page": "54",
            "part": "1",
            "seal": "29685212",
            "sora": null
        },
        {
            "aya": null,
            "id": "56",
            "na": null,
            "nass": "هل تجب فيه الدية كاملة أو أن فيه حكومة. وقد انعكس الأمر عند المتشبهين بالمجوس وطوائف الإفرنج وأشباههم من المشركين فصاروا يبذلون من أموالهم لمن يحلق لحاهم ويزيل عنهم الجمال الظاهر والبهاء الذي تشهد به العقول السليمة والفطر المستقيمة، ويجلب إليهم بدل ذلك قبحاً في الوجوه وتشويهاً لها فبئس للظالمين بدلا. ¶ ولما كانت اللحية من جمال الوجه الذي هو أشرف شيء في ظاهر البدن كان العرب يعبرون عنها باسم الوجه فيقولون في الغلام إذا نبتت لحيته طلع وجهه. ¶ وروي في حديث أن النبي صلى الله عليه وسلم رأى رجلاً مغطياً لحيته في الصلاة فقال اكشفها فإن اللحية من الوجه. ¶ ذكره الموفق في المغني وصاحب الشرح الكبير وابن كثير في تفسيره.",
            "page": "55",
            "part": "1",
            "seal": "4310E63C",
            "sora": null
        },
        {
            "aya": null,
            "id": "57",
            "na": null,
            "nass": "(فصلٌ) ¶ فإن قيل إن اللحية هي ما تحت الفم من العنفقة والذقن الذي هو مجتمع اللحيين وأما العارضان فليسا من اللحية، قيل هذا قول طائفة من الممثلين بالشعر وهم الذين يحلقون لحاهم ويتركون من أصول الشعر قليلاً في مجتمع اللحيين فيصيرون بذلك بين صفة الرجال وصفة النساء، وليس لهم على هذه المثلة القبيحة حجة لا من كتاب الله تعالى ولا من سنة رسوله صلى الله عليه وسلم ولا من لغة العرب. ¶ وقد تقدم في صفة النبي صلى الله عليه وسلم إن لحيته كانت من هذه إلى هذه وقد ملأت نحره، وهذا كاف في إبطال قول من زعم أن اللحية مجمع اللحيين فقط. ¶ وقال البخاري رحمه الله تعالى في صحيحه: باب رفع البصر إلى الإمام في الصلاة ثم ساق في الباب أحاديث منها حديث أبي معمر قال: قلنا لخباب أكان رسول الله صلى الله عليه وسلم يقرأ في الظهر والعصر قال: نعم! فقلنا بم كنتم تعرفون ذاك قال باضطراب لحيته، ورواه أبو داود والنسائي وابن ماجه في سننهم. ¶ ويستفاد من هذا الحديث أن العارضين من اللحية لأن المأموم إذا رفع بصره إلى الإمام في الصلاة فإنما يرى منه عارضيه فقط وأما ما على الذقن فمستور عنه بالعنق.",
            "page": "56",
            "part": "1",
            "seal": "F9208E38",
            "sora": null
        },
        {
            "aya": null,
            "id": "58",
            "na": null,
            "nass": "وقد نص أهل اللغة على أن العارضين من اللحية قال ابن سيده اللحية اسم يجمع من الشعر ما نبت على الخدين والذقن نقله عنه ابن منظور في لسان العرب وأقره وكذا قال صاحب القاموس والحافظ بن حجر في فتح الباري أن اللحية اسم لما نبت على الخدين والذقن. ¶ وتقدم قول الهروي والزمخشري وابن الأثير وابن منظور أن من التمثيل المذموم فاعله حلق الشعر من الخدود أو نتفه أو تغييره بالسواد. ¶ وقال الجوهري وابن منظور اللحي منبت اللحية من الإنسان وهما لحيان وكذا قال صاحب القاموس اللحي منبتها وهما لحيان. ¶ قلت وأعلى كل منهما ينتهي إلى العظم الناتئ سمت صماخ الأذن وما فوق ذلك فهو الصدغ وهو من الرأس قال ابن منظور في لسان العرب الصدغ ما انحدر من الرأس إلى مركب اللحيين انتهى. والشعر النابت على العظم الناتئ وما نزل عنه قليلاً يسمى العذار وهو من اللحية. ¶ قال الشيخ أبو محمد المقدسي في المغني العذار هو الشعر الذي على العظم الناتئ الذي هو سمت صماخ الأذن وما انحط عنه إلى وتد الأذن. وقال ابن منظور في لسان العرب العذاران من الفرس كالعارضين من وجه الإنسان قال والعذاران جانبا اللحية لأن ذلك موضع العذار من الدابة. قال رؤبه. ¶ حتى رأين الشيب ذا التلهوق ... يغشى عذاري لحيتي ويرتقي",
            "page": "57",
            "part": "1",
            "seal": "64481C65",
            "sora": null
        },
        {
            "aya": null,
            "id": "59",
            "na": null,
            "nass": "وعذار الرجل شعره النابت في موضع العذار. والعذار استواء شعر الغلام يقال ما أحسن عذاره أي خط لحيته. ¶ وقال صاحب القاموس العذاران جانبا اللحية. وقال الخرقي في مختصره في صفة الوضوء منه. وغسل الوجه وهو من منابت شعر الرأس إلى ما انحدر من اللحيين والذقن إلى أصول الأذنين ويتعاهد المفصل وهو ما بين اللحية والأذن. ¶ وقال في الشرح الكبير ويستحب تعاهد المفصل بالغسل وهو ما بين اللحية والأذن نص عليه الإمام أحمد رحمه الله تعالى. ¶ وذكر الشيخ أبو محمد المقدسي في المغني عن المروذي أنه قال أراني أبو عبد الله ما بين أذنه وصدغه وقال هذا موضع ينبغي أن يتعاهد قال الشيخ وهذا الموضع مفصل اللحي من الوجه فلذلك سماه الخرقي مفصلاً. ¶ قال الشيخ وقال مالك ما بين اللحية والأذن ليس من الوجه ولا يجب غسله لأن الوجه ما تحصل به المواجهة وهذا لا يواجه به قال الشيخ ولنا على مالك أن هذا من الوجه في حق من لا لحية له فكان منه في حق من له لحية كسائر الوجه وقوله أن الوجه ما تحصل به المواجهة قلنا وهذا تحصل به المواجهة في الغلام انتهى. ¶ وقد تحصل من كلام هؤلاء الأئمة مالك وأحمد والخرقي والموفق وابن أبي عمر أن أعلا اللحية يحاذي بعض الأذن وذلك هو العذار الذي صرح ابن منظور وصاحب القاموس أنه جانب",
            "page": "58",
            "part": "1",
            "seal": "B5E4A14A",
            "sora": null
        },
        {
            "aya": null,
            "id": "60",
            "na": null,
            "nass": "اللحية أي طرفها. وصرح بذلك رؤبة بن العجاج في رجزه وهو من فصحاء العرب. ¶ وقد صرح بذلك ابن عمر رضي الله عنهما فيما حكاه عنه الشيخ أبو محمد المقدسي في كتاب المغني وهو ظاهر ما حكاه أيضاً. عن عطاء. قال الشيخ أبو محمد رحمه الله تعالى في كتاب الحج منه. ويستحب إذا حلق أن يبلغ العظم الذي عند منقطع الصدغ من الوجه وكان ابن عمر رضي الله عنهما يقول للحالق أبلغ العظمين أفصل الرأس من اللحية. ¶ وكان عطاء يقول من السنة إذا حلق رأسه أن يبلغ العظمين انتهى. وفي كلام ابن عمر رضي الله عنهما أوضح البيان في تحديد طرفي اللحية وأن العذارين منها فضلاً عن العارضين. وقد صرح أبو زيد الأنصاري وهو من أئمة أهل اللغة بنحو ما صرح به ابن عمر رضي الله عنهما قال ابن منظور في لسان العرب وقال أبو زيد الصدغان هما موصل ما بين اللحية والرأس انتهى والصدغ هو ما بين العين والأذن قاله الجوهري وغيره من أئمة اللغة. وأما العارض فهو ما تحت العذار من الشعر النابت على الخد واللحي. ¶ قال الشيخ أبو محمد المقدسي رحمه الله تعالى في المغني العارض هو ما نزل عن حد العذار وهو الشعر الذي على اللحيين قال الأصمعي والمفضل بن سلمة ما جاوز وتد الأذن عارض.",
            "page": "59",
            "part": "1",
            "seal": "19EB96FD",
            "sora": null
        },
        {
            "aya": null,
            "id": "61",
            "na": null,
            "nass": "وقال ابن الأثير العارض من اللحية ما ينبت على عرضي اللحية فوق الذقن وقيل عارضا الإنسان صفحتا خديه. ¶ وقال ابن منظور العارض الحد يقال أخذ الشعر من عارضيه قال والعارضان شقا الفم وقيل جانبا اللحية انتهى. والذقن هو الشعر الذي على مجتمع اللحيين حكاه الشيخ أبو محمد المقدسي عن الأصمعي والمفضل بن سلمة وكذا قال الجوهري في الصحاح ذقن الإنسان مجتمع لحيته. ¶ وقال ابن سيده وصاحب القاموس الذقن بالتحريك مجتمع اللحيين من أسفلهما. قلت فاللحية التامة تجمع ستة أشياء عذارين وعارضين وذقناً وعنفقة وهي ما تحت الشفة السفلى من الشعر وهذه الأشياء الستة يجب إعفاؤها لقول النبي صلى الله عليه وسلم اعفوا اللحى. ¶ ولا يجوز التمثيل بها بحلق أو نتف أو قص لأن ذلك من فعل المشركين وقد نهينا عن التشبه بهم. ولحديث ابن عباس رضي الله عنهما مرفوعاً. من مثل بالشعر فليس له عند الله خلاق. رواه الطبراني.",
            "page": "60",
            "part": "1",
            "seal": "71B9A7F3",
            "sora": null
        },
        {
            "aya": null,
            "id": "62",
            "na": null,
            "nass": "(فصلٌ) ¶ وقد حكى ابن حزم الإجماع على أن قص الشارب وإعفاء اللحية فرض وقال ابن عبد البر رحمه الله تعالى ويحرم حلق اللحية ولا يفعله إلا المخنثون من الرجال. ¶ وقال شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى يحرم حلق اللحية. وتقدم قوله أن التشبه بالكفار منهي عنه بالإجماع وتقدم أيضاً قول ابن عقيل أن النهي عن التشبه بالعجم للتحريم قلت وعلى هذا فحلق اللحى وإعفاء الشوارب من جملة المحرمات المنهي عنها بالإجماع لما فيها من التشبه بالكفار والله أعلم. ¶ (فصلٌ) ¶ وقد اختلف العلماء في أخذ اليسير من طول اللحية وعرضها إذا عظمت فأجاز ذلك طائفة واستدلوا عليه بما رواه الترمذي من حديث عمرو بن شعيب عن أبيه عن جده رضي الله عنه أن النبي صلى الله عليه وسلم كان يأخذ من لحيته من عرضها وطولها. ¶ وبما رواه مالك والبخاري من حديث نافع قال كان ابن عمر رضي الله عنهما إذا حج أو اعتمر قبض على لحيته فما فضل أخذه",
            "page": "61",
            "part": "1",
            "seal": "AC962F88",
            "sora": null
        },
        {
            "aya": null,
            "id": "63",
            "na": null,
            "nass": "ومنع من ذلك آخرون لأنه خلاف أمر النبي صلى الله عليه وسلم بإعفاء اللحى قال النووي المختار ترك اللحية على حالها وأن لا يتعرض لها بتقصير شيء أصلاً قلت وهذا القول هو الصحيح لأن الأمر بإعفاء اللحى عام محفوظ لم يثبت عن النبي صلى الله عليه وسلم ما يخصصه. ¶ فأما حديث عمرو بن شعيب فضعيف جداً لا يصلح للاستئناس به فضلاً عن الاحتجاج به لأن في إسناده عمر بن هارون البلخي قال الذهبي أجمعوا على ضعفه. وقال الحافظ ابن حجر ضعف عمر بن هارون مطلقاً جماعة. ¶ قلت وقال النسائي متروك وكذا قال الحافظ بن حجر في موضع آخر أنه متروك وقال الذهبي في موضع آخر كذبه ابن معين وتركه الجماعة. قلت وكذبه أيضاً صالح بن محمد الحافظ الملقب جزرة وقال ابن حبان يروي عن الثقات المعضلات ثم أورد له هذا الخبر وقال ابن الجوزي حديث لا يثبت والمتهم به عمر بن هارون البلخي قال العقيلي لا يعرف إلا به. ¶ وذكر الترمذي عن البخاري أنه قال لا أعرف لعمر بن هارون حديثاً ليس له أصل أو قال يتفرد به إلا هذا الحديث كان النبي صلى الله عليه وسلم يأخذ من لحيته من عرضه وطولها ولا نعرفه إلا من حديث عمر بن هارون. ¶ وبما ذكرته عن هؤلاء الأئمة يعرف أن هذا الحديث ليس بشيء وفي إسناده أيضاً أسامة بن زيد الليثي ضعفه القطان وقال أحمد",
            "page": "62",
            "part": "1",
            "seal": "BD79D3B2",
            "sora": null
        },
        {
            "aya": null,
            "id": "64",
            "na": null,
            "nass": "ليس بشيء وقال النسائي ليس بالقوي. وهذا مما يزيد الحديث وهناً على وهنه. ¶ وأما حديث ابن عمر رضي الله عنهما فإسناده من أصح الأسانيد. والجواب عنه من وجهين أحدهما أن رأي ابن عمر رضي الله عنهما في أخذ ما زاد على القبضة معارض بروايته عن النبي صلى الله عليه وسلم أنه أمر بإعفاء اللحى وإذا تعارض رأي الصحابي وروايته فالحجة فيما روى لا فيما رأى. وقد تقدم تفسير الإعفاء وأن معناه ترك اللحية على حالها موفرة لا يؤخذ منها شيء. الوجه الثاني أن قول الصحابي حجة عند بعض العلماء كالإمام أحمد رحمه الله تعالى ما لم يخالفه غيره من الصحابة فإن خالفه غيره فليس بحجة عند جميع العلماء. ¶ وإذا بطل الاحتجاج بقول الصحابي من أجل مخالفة غيره له فكيف إذا خالف قول أحدهم حديثاً ثابتاً عن النبي صلى الله عليه وسلم فهذا القول المخالف لما ثبت عن النبي صلى الله عليه وسلم لا يجوز لمسلم أن يعمل به بل الواجب رده على قائله كائناً من كان لأنه لا قول لأحد مع رسول الله صلى الله عليه وسلم قال الله تعالى {وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلالاً مُبِيناً} [الأحزاب: 36]. ¶ وقال تعالى وما آتاكم الرسول فخذوه وما نهاكم عنه فانتهوا واتقوا الله إن الله شديد العقاب. قال الإمام الشافعي رحمه",
            "page": "63",
            "part": "1",
            "seal": "2D056BAA",
            "sora": null
        },
        {
            "aya": null,
            "id": "65",
            "na": null,
            "nass": "الله تعالى: أجمع المسلمون على أن من استبانت له سنة رسول الله صلى الله عليه وسلم لم يكن له أن يدعها لقول أحد. ¶ وروى الدارمي في سننه عن الأوزاعي قال كتب عمر بن عبد العزيز رحمه الله تعالى أن لا رأي لأحد في كتاب وإنما رأي الأئمة فيما لم ينزل فيه كتاب ولم تمض به سنة من رسول الله صلى الله عليه وسلم ولا رأي لأحد في سنة سنها رسول الله صلى الله عليه وسلم. ¶ وقال أبو محمد بن حزم لا يحل ترك ما جاء في القرآن وصح عن رسول الله صلى الله عليه وسلم لقول صاحب أو غيره سواء كان هو راوي ذلك الحديث أو لم يكن. وقال أبو محمد أيضاً ومن ترك القرآن أو ما صح عن رسول الله صلى الله عليه وسلم لقول صاحب أو غيره سواء كان راوي ذلك الخبر أو غيره فقد ترك ما أمره الله تعالى باتباعه لقول من لم يأمره الله تعالى قط بطاعته ولا باتباعه وهذا خلاف لأمر الله تعالى.",
            "page": "64",
            "part": "1",
            "seal": "9C0A7B52",
            "sora": null
        },
        {
            "aya": null,
            "id": "66",
            "na": null,
            "nass": "(فصلٌ) ¶ إذا علم ما ذكرنا فللممثلين باللحى شبه يوردونها يريدون أن يطفئوا نور الله بأفواههم ويأبى الله إلا أن يتم نوره وأنا أذكر ههنا ما بلغني من شبههم وأكشفها بالحق إن شاء الله تعالى. ¶ الشبهة الأولى قولهم أن إعفاء اللحى ربما جمع بعض جراثيم الأمراض المضرة بالبدن وفي حلق اللحى أمان من تلك الجراثيم والجواب أن يقال إن هذه الشبهة من دسائس أعداء الله تعالى وكأنها متلقاة من الإفرنج وأشباههم من أولياء الشيطان وجنوده. ومقصودهم بها إغراء جهال المسلمين على معصية نبيهم صلى الله عليه وسلم ومخالفة هديه الذي هو خير الهدي. ولو طمع أعداء الله أن يجيبهم المسلمون إلى الكفر لأمروهم به وحسنوه لهم قال الله تعالى ودوا لو تكفرون كما كفروا فتكونون سواء: فأعداء الله تعالى حريصون كل الحرص على إغواء المسلمين وإضلالهم مهما أمكنهم ذلك. وإذا يئسوا من المساواة في الكفر قنعوا بالمساواة فيما دون ذلك من الفسوق والعصيان ولاسيما الأفعال التي يكون فيها تشبه بهم واتباع لسننهم. ¶ والله المسئول أن يعيذني وإخواني المسلمين من وساوس الشيطان وجنوده ودسائسهم. وقد اغتر بهذه الشبهة كثير من ضعفاء البصيرة وظنوا أن أعداء الله صادقون فيما زعموه وليس الأمر كما يظنون.",
            "page": "65",
            "part": "1",
            "seal": "54B54161",
            "sora": null
        },
        {
            "aya": null,
            "id": "67",
            "na": null,
            "nass": "ولو كانت هذه الشبهة حقاً لكان أصحاب اللحى أو أكثرهم صرعى بالأمراض ولكان محلقو اللحى ومن في معناهم من النساء والمردان أقل أمراضاً وأصح أجساماً. والواقع شاهد بأنه لا مزية لهؤلاء على هؤلاء وكفى بالواقع برهاناً على بطلان هذه الشبهة. وأيضاً فلو كانت هذه الشبهة حقاً لكان شعر الرأس أحرى باجتماع جراثيم الأمراض فيه وتولدها منه لما يتصاعد إليه من الأبخرة ويجتمع فيه من الأوساخ بخلاف اللحية. ¶ وأعداء الله تعالى لا يقولون في شعر الرأس بما يقولونه في شعر اللحية إذ لا غرض لهم في ذلك ولو كان حلق الرأس حراماً كاللحية لم يبعد أن يقول أعداء الله أن تحت كل شعرة منه جرثوماً من جراثيم الأمراض المهلكة. وقد رأيت أعداء الله يوفرون شعر الرأس بعض التوفير ورأيت كثيراً منهم يعالجونه مع ذلك بالأدهان حتى يصير على الزي المسمى عندهم بالتواليت. ¶ ورأيت كثيراً من غوغاء المسلمين يتشبهون بهم في هذا الزي القبيح. وهذا الفعل أحرى بتلبد الأوساخ في الرأس واجتماع جراثيم الأمراض فيه. فإن نفى أعداء الله ذلك عن الرأس فاللحية أولى: بهذا النفي وأحرى لنظافتها وسلامتها من الأوساخ بخلاف الرأس. وإن أثبتوا أن في اللحية جراثيم للأمراض فشعر الرأس أولى بما أثبتوه وأحرى لما ذكرناه والله أعلم. ¶ الشبهة الثانية قول بعض أعداء السنن أن توفير اللحى يحدث عنه خفة في العقل. والجواب أن يقال لهؤلاء الحمقى بل الأمر",
            "page": "66",
            "part": "1",
            "seal": "4A36402D",
            "sora": null
        },
        {
            "aya": null,
            "id": "68",
            "na": null,
            "nass": "بالعكس والواقع شاهد بأن أن أهل اللحى أوفر عقولاً في الغالب وأكثر وقاراً ورزانة وأعظم مهابة وجلالة من غيرهم وأئمتهم في ذلك الأنبياء صلوات الله وسلامه عليهم أجمعين فهم أعقل الناس على الإطلاق وأكثرهم وقاراً ورزانة وأعظمهم مهابة وجلالة. ¶ وهذا مما لا يشك فيه مسلم. وسيد الأنبياء بل سيد بني آدم كلهم محمد صلى الله عليه وسلم كان كث اللحية ضخمها عظيمها وكان مع ذلك أعقل الناس وأوقرهم وأرزنهم وأعظمهم عزاً ومهابة وجلالة وكان يشبه أباه إبراهيم خليل الرحمن صلوات الله وسلامه عليهما. فهل يقول أعداء اللحى أن الأنبياء كانوا من أخف الناس عقولاً بسبب توفيرهم اللحى أو يستثنوهم. ¶ فإن قالوا بالأول فذلك كفر لا شك فيه لتنقصهم بالأنبياء ومن تنقص نبياً من الأنبياء كفر فكيف بمن تنقصهم كلهم. وقد حكى بعض العلماء الإجماع على ذلك كما سيأتي ذكره قريباً إن شاء الله تعالى. وإن قالوا باستثناء الأنبياء طولبوا بالفرق بينهم وبين أتباعهم ولن يجدوا إلى ذلك سبيلاً. ¶ وقد كان أصحاب رسول الله صلى الله عليه وسلم من أعقل الناس وأوقرهم وأرزنهم وأعظمهم عزاً ومهابة وجلالة بعد الأنبياء وكانوا مع ذلك يوفرون لحاهم. وكذلك كان التابعون لهم بإحسان وأئمة العلم والهدى من بعدهم. ومن ادعى في الصحابة والتابعين",
            "page": "67",
            "part": "1",
            "seal": "990AC61E",
            "sora": null
        },
        {
            "aya": null,
            "id": "69",
            "na": null,
            "nass": "وتابعيهم بإحسان إلى يومنا هذا خلاف ذلك فهو من المفترين المغموصين بالنفاق. ¶ وقد روى مالك في الموطأ عن يحيى بن سعيد أنه سمع سعيد ابن المسيب يقول كان إبراهيم خليل الرحمن أول الناس رأى الشيب فقال يا رب ما هذا قال الرب تبارك وتعالى وقار يا إبراهيم قال رب زدني وقاراً. وكل ذي شيبة من المؤمنين أتباع ملة إبراهيم له نصيب من هذا الوقار الذي ابتدئ به إمام الحنفاء ولاحظ في ذلك لمحلقي اللحى المتشبهين بالمجوس والنساء والمردان. ¶ وربما اعترف بعض محلقي اللحى بأن الوقار والرزانة من صفات ذوي اللحى وأن محلقي اللحى أولى بخفة العقل كالصبيان وقد ذكر عن بعضهم أنه عوتب في حلق لحيته فقال إنا نحتاج إلى الركض في الأسواق في بعض الأحيان وذلك لا يليق بذي لحية وإذا حلقناها لم يستنكر الناس ركضنا في الأسواق ولم يعيبوا ذلك علينا كما لا يعيبون مثل ذلك على الصبيان. ¶ وهذا الذي صرح به هذا القائل يصدقه فيه كل عاقل وعقلاء محلقي اللحى يعلمون ذلك وإن كتموه دفعاً للشنعة عنهم وقد رأينا أهل اللحى في سائر طبقات الناس أرجح عقولاً من غيرهم وأفضل منهم في جميع الخصال الحميدة. ¶ رأينا ذلك في المنتسبين إلى العلم وفي الأمراء والكتاب وأهل التجارات والصناعات وغيرهم. ومن تأمل أحوال الناس وكان",
            "page": "68",
            "part": "1",
            "seal": "F081D289",
            "sora": null
        },
        {
            "aya": null,
            "id": "70",
            "na": null,
            "nass": "ذا لبّ لم يخف عليه هذا. وقد صار إعفاء اللحى من سيما أهل الصلاح والتقى في زماننا فلا تجد ذا صلاح وتقى إلا من أهل اللحى وكفى بهذا شرفاً لأهل اللحى. وأما التمثيل باللحى فقد صار من سيما أهل الفسوق والعصيان ولهذا تجد فيهم من التهاون بالواجبات وانتهاك المحرمات ما لا تجده في أهل اللحى وكفى بهذا نقصاً وخزياً لمحلقي اللحى. ¶ الشبهة الثالثة أن بعض الحمقى إذا نهي عن التمثيل بلحيته وقيل له إن التمثيل بها لا يجوز لأنه من فعل المجوس وأشباههم من المشركين وقد أمر النبي صلى الله عليه وسلم بمخالفتهم في ذلك ونهى عن التشبه بهم. ¶ فجواب الأحمق أن يقول إن أطول الناس لحى البانيان وأشباههم من المشركين. وتقرير قول الأحمق أن عباد البقر وبعض أصناف المشركين من غيرهم يبالغون في إعفاء لحاهم فيكون المسلم المعفي للحيته متشبهاً بهم كما أن الممثل بلحيته متشبه بالمجوس وطوائف الإفرنج ومن شاكلهم من المشركين فيتقابل الفريقان المعفون والممثلون. ¶ والجواب عن هذه الشبهة من وجوه أحدها أن يقال أن مشروعية إعفاء اللحى ثابتة بالنصوص الصريحة الصحيحة عن النبي صلى الله عليه وسلم وما كان مشروعاً للمسلمين ففعل المشركين له لا يضر المسلمين شيئاً ولا يكون ذلك من المشابهة المذمومة.",
            "page": "69",
            "part": "1",
            "seal": "E418A2E7",
            "sora": null
        },
        {
            "aya": null,
            "id": "71",
            "na": null,
            "nass": "يوضح ذلك الوجه الثاني وهو الإيراد على المسلمين بأفعال المشركين يقتضي القدح في كثير من شرائع الإسلام ويستلزم إبطالها. والأمثلة على ذلك كثيرة لا يتسع هذا الموضع لبسطها. فمن ذلك الختان فإنه مشروع للمسلمين وقد كان اليهود ومشركو العرب يختتنون ولم يكن على المسلمين من فعلهم ذلك بأس. ومن ذلك أن المشركين كانوا يعتكفون في المسجد الحرام كما قال عمر رضي الله عنه يا رسول الله إني كنت نذرت في الجاهلية أن أعتكف ليلة في المسجد الحرام فقال النبي صلى الله عليه وسلم أوف بنذرك متفق عليه من حديث ابن عمر رضي الله عنهما. وقد شرع الله للمسلمين الاعتكاف في المساجد ولم يكن عليهم بأس من اعتكاف المشركين. ¶ ومن ذلك أن المشركين كانوا يحجون فيطوفون بالبيت ويسعون بين الصفا والمروة ويقفون بالمشاعر ويهدون الهدي ويفعلون كثيراً مما يفعله المسلمون في الحج ولم يكن على المسلمين من ذلك بأس. ومن ذلك أن المشركين كانوا يجعلون الدية مائة من الإبل وقد جاء الإسلام بتقرير ذلك ولم يكن على المسلمين من ذلك بأس. ومن ذلك أن المشركين كانوا يحكمون بالقسامة وقد جاء الإسلام بتقرير ذلك ولم يكن على المسلمين من ذلك بأس. إلى غير ذلك من الأمثلة الكثيرة. أفيقال أنه لا يجوز للمسلمين إعفاء اللحى ولا الختان ولا الاعتكاف في المساجد ولا الطواف بالبيت ولا السعي بين الصفا والمروة ولا الوقوف",
            "page": "70",
            "part": "1",
            "seal": "D575792A",
            "sora": null
        },
        {
            "aya": null,
            "id": "72",
            "na": null,
            "nass": "بالمشاعر ولا غير ذلك مما ذكرنا ومما لم نذكره من أجل أن المشركين كانوا يفعلون مثل ذلك. هذا لا يقوله مسلم. ¶ الوجه الثالث أن إعفاء اللحى من خصال الفطرة التي فطر الله الناس عليها كما تقدم النص على ذلك في حديث عائشة رضي الله عنها وأما التمثيل باللحى فهو محدث وضلالة زينها الشيطان للمجوس ولمن تابعهم وتشبه بهم يريد عدو الله بذلك إفساد الفطرة وتغيير خلق الله كما أخبر الله عنه أنه قال ولآمرنهم فليغيرن خلق الله. ¶ وعلى هذا فمن كان من المسلمين متمسكاً بهذه الخصلة من خصال الفطرة فهو محمود على لزومه للسنة والفطرة ولا يضره كون بعض الكفار محافظين على لزوم هذه الخصلة من خصال الفطرة فإن مشابهتهم في مثل هذا غير مذمومة وإنما المذموم التشبه بالكفار المخالفين للفطرة المغيرين خلق الله. ¶ الوجه الرابع أن يقال أن الكفار المعفين للحاهم هم المتشبهون بالمسلمين في الحقيقة إما قصداً وإما اتفاقاً. ومن تشبه بالمسلمين في شيء من هدي الإسلام فهو أقرب إلى موافقة المسلمين وأحسن حالاً ممن خالفهم ورغب عن هدي الإسلام. ¶ الوجه الخامس أن المرجع في جميع الأحكام إلى كتاب الله تعالى وسنة رسوله صلى الله عليه وسلم فهما الميزان العدل الذي توزن به أقوال الناس وأفعالهم فما وافقهما فهو حق مقبول ممن جاء به سواء كان",
            "page": "71",
            "part": "1",
            "seal": "CE56048C",
            "sora": null
        },
        {
            "aya": null,
            "id": "73",
            "na": null,
            "nass": "مسلماً أو كافراً وما خالفهما فهو باطل مردود من صاحبه كائناً من كان. وإذا عرضنا إعفاء اللحى على الكتاب والسنة وجدنا ذلك حقاً ثابتاً موافقاً للكتاب والسنة. ¶ فمن فعله من المسلمين يبتغي بذلك وجه الله تعالى ويتحرى متابعة السنة فهو مأجور إن شاء الله تعالى ومحمود من وجهين أحدهما متابعته للسنة وتمسكه بالفطرة. ثانيهما مخالفته لهدي المجوس وطوائف الإفرنج ومن شاكلهم من المشركين الذين جنوا على الفطرة وغيروا خلق الله عز وجل. ¶ ومن فعل ذلك من الكفار فقد تمسك بخصلة من خصال الفطرة ومن تمسك منهم بشيء من الفطرة فهو أحسن حالاً ممن خالفها منهم. وإذا عرضنا التمثيل باللحى على الكتاب والسنة وجدناه باطلاً مخالفاً للكتاب والسنة فمن فعله من الكفار فهو مذموم من ثلاثة أوجه أحدها جنايته على الفطرة. ¶ ثانيهما تغييره خلق الله. ثالثهما مخالفته للمسلمين. ومن فعله من المسلمين فهو جدير بالعقوبة ومذموم من أربعة أوجه أحدها جنايته على الفطرة. ثانيها تغييره خلق الله عز وجل. ثالثها مخالفته لأمر النبي صلى الله عليه وسلم وارتكابه لنهيه ورغبته عما أرشد إليه أمته من هدي الإسلام الفاضل الكامل. رابعها مشابهته لأعداء الله تعالى فيما ابتدعوه من المثلة القبيحة. وبما ذكرته في هذا الفصل يتضح بطلان ما يورده الحمقى الذين لا يعلمون حدود ما أنزل الله على رسوله صلى الله عليه وسلم، إن يتبعون إلا الظن وما تهوى الأنفس.",
            "page": "72",
            "part": "1",
            "seal": "478314A7",
            "sora": null
        },
        {
            "aya": null,
            "id": "74",
            "na": null,
            "nass": "(فصلٌ) ¶ وقد آل الأمر ببعض الحمقى إلى الاستهزاء بالذي يعفون لحاهم حتى أنهم من سوء جراءتهم وشدة بغضهم وعداوتهم لهدي رسول الله صلى الله عليه وسلم في شعر الوجه ليسمون اللحى الموفرة مكانس البلدية - أي الجماعة القائمين بتنظيف البلدان وكنس قمامتها - وهذا الصنيع من الحمقى أعظم من تمثيلهم باللحى بكثير لاشتماله على أنواع من المحرمات ومن أعظمها وأشدها خطراً سبعة أشياء: أحدها أذية خيار المسلمين بالسخرية مهم والازدراء بهم وذلك إثم وفسق قال الله تعالى {وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَاناً وَإِثْماً مُبِيناً} [الأحزاب: 58]. ¶ وقال الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لا يَسْخَرْ قَوْمٌ مِنْ قَوْمٍ عَسَى أَنْ يَكُونُوا خَيْراً مِنْهُمْ وَلا نِسَاءٌ مِنْ نِسَاءٍ عَسَى أَنْ يَكُنَّ خَيْراً مِنْهُنَّ وَلا تَلْمِزُوا أَنْفُسَكُمْ وَلا تَنَابَزُوا بِالْأَلْقَابِ بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْأِيمَانِ وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ} [الحجرات: 11]. ¶ قال القرطبي في تفسير هذه الآية من لقب أخاه وسخر به فهو فاسق. وذكر البغوي نحو ذلك في تفسيره. الثاني مشابهة قوم لوط في عيب البرءآء بغير عيب. قال الله تعالى مخبراً عن قوم لوط: {وَمَا كَانَ جَوَابَ قَوْمِهِ إِلَّا أَنْ قَالُوا أَخْرِجُوهُمْ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ} [الأعراف: 82].",
            "page": "73",
            "part": "1",
            "seal": "97F0101A",
            "sora": null
        },
        {
            "aya": null,
            "id": "75",
            "na": null,
            "nass": "قال قتادة عابوهم بغير عيب. يعني أنهم عابوهم بالتطهر من الفاحشة وليس ذلك بعيب لآل لوط وإنما تبجيل لهم في الحقيقة ومدح وثناء عليهم بالتخلق بخلق من أفضل الأخلاق وأكرمها وأحسنها إلى الله تعالى. قال الله تعالى {والله يحب المطهرين}. والذين يعيبون أهل اللحى ويعيرونهم بها إنما يعيبونهم ويعيرونهم في الحقيقة بامتثال أمر رسول الله صلى الله عليه وسلم واجتناب نهيه واتباع هديه الفاضل الكامل وليس ذلك بعيب لأهل اللحى وإنما هو مدح وثناء عليهم بلزوم الفطرة والتمسك بالسنة. والعيب راجع على من عابهم. ومن عاب أحد بشيء مما يمدح به فالعائب هو المعيب في الحقيقة ولا يعيب بالممدوح إلا من هو ناقص العقل أو منكوس القلب. ¶ الثالث الاستهزاء بسنة من سنن النبي صلى الله عليه وسلم وسنن الأنبياء والمرسلين قبله. وقد أطلق جمع من العلماء القول بردة من استهزأ بشيء من دين الرسول صلى الله عليه وسلم أو رد سنة من السنن الثابتة عنه قال شيخ الإسلام محمد بن عبد الوهاب قدس الله روحه في نواقض الإسلام. ¶ السادس من استهزأ بشيء من دين الرسول صلى الله عليه وسلم أو ثوابه أو عقابه كفر والدليل قوله تعالى: {لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} [التوبة: 66]، وذكر جمع من أئمة الشافعية أن من سخر باسم من أسماء الله تعالى أو بأمره أو وعده أو وعيده فإنه يكفر.",
            "page": "74",
            "part": "1",
            "seal": "4AA710E0",
            "sora": null
        },
        {
            "aya": null,
            "id": "76",
            "na": null,
            "nass": "وذكر بعض أئمة الحنفية أن من سخر باسم من أسماء الله تعالى أو أمر من أوامره أو وعيده أو وعده أو أنكرهما أنه يكفر إجماعاً سواء فعله عمدا أو هزلاً ويقتل إن أصر على ذلك وإن تاب تاب الله عليه وسلم من القتل. ¶ وذكر ابن حجر الهيتمي أن من استخف بالرسول صلى الله عليه وسلم أو استهزأ به أو بشيء من أفعاله كلحس الأصابع أو ألحق به نقصاً في نفسه أو نسبه أو دينه أو فعله أو عرّض بذلك أو شبهه بشيء على طريق الإزراء أو التصغير لشأنه أو الغض منه أنه يكفر إجماعاً. ¶ قال أو سخر باسم الله تعالى أو نبيه أو بأمره أو نهيه أو وعده أو وعيده. يعني أنه يكفر. ومن المعلوم أن إعفاء اللحى مما أمر الله به على لسان رسوله محمد صلى الله عليه وسلم قال الله تعالى {وَمَا يَنْطِقُ عَنِ الْهَوَى} [النجم: 3]، وقال تعالى {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} [الحشر: 7]، وقال تعالى: {مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ} [النساء: 80]، الآية. ¶ فمن سخر من إعفاء اللحى وهو ممن لا يخفى عليه الأمر بإعفائها فلا يبعد القول بردته. وقد ذكر جمع من أئمة الشافعية أنه لو قيل لأحد قلّم أظافرك فإنه سنة رسول الله صلى الله عليه وسلم فقال لا أفعل وإن كان سنة أنه يكفر. قال النووي والمختار أنه لا يكفر بهذا إلا أن يقصد الاستهزاء انتهى.",
            "page": "75",
            "part": "1",
            "seal": "2A610BA0",
            "sora": null
        },
        {
            "aya": null,
            "id": "77",
            "na": null,
            "nass": "والمستهزئ بإعفاء اللحى مثل المستهزئ بتقليم الأظافر ولعق الأصابع لأن كلاً من هذه الأفعال سنة ثابتة عن النبي صلى الله عليه وسلم. ويتجه أن يقال أن الاستهزاء بإعفاء اللحى أشد من الاستهزاء بتقليم الأظافر ولعق الأصابع لأنه قد جاء في إعفاء اللحى من الأمر بمخالفة المشركين والنهي عن التشبه بهم ما لم يجئ مثله في تقليم الأظافر ولعق الأصابع فيكون الاستهزاء بإعفاء اللحى أشد من هذه الحيثية ويكون المستهزئ بإعفائها أولى بالتكفير من المستهزئ بتقليم الأظفار ولعق الأصابع والله أعلم. ¶ الرابع بغض سنة من سنن النبي صلى الله عليه وسلم الثابتة عنه من فعله وأمره فإن الاستهزاء باللحى وضرب المثل القبيح لها فرع عن بغضها وبغض ما أمر به النبي صلى الله عليه وسلم من إعفائها ودليل ظاهر على ذلك وقد حكى شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى الاتفاق على تكفير من أبغض الرسول صلى الله عليه وسلم أو أبغض ما جاء به. ¶ وقال شيخ الإسلام محمد بن عبد الوهاب رحمه الله تعالى في نواقض الإسلام من أبغض شيئاً مما جاء به الرسول صلى الله عليه وسلم ولو عمل به كفر. ¶ الخامس مشاقة الرسول صلى الله عليه وسلم ومعارضة أمره وذلك أن الاستهزاء باللحى وضرب المثل القبيح لها وعيب أهلها وتعييرهم بها من أعظم ما ينفر الناس عن امتثال أمر رسول الله صلى الله عليه وسلم بإعفائها",
            "page": "76",
            "part": "1",
            "seal": "C0076BE0",
            "sora": null
        },
        {
            "aya": null,
            "id": "78",
            "na": null,
            "nass": "ومخالفة المشركين ويصدفهم عن الفطرة التي فطر الله عليها رسوله صلى الله عليه وسلم وعن اتباع هديه الذي هو خير الهدي وقد قال الله تعالى {وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيراً} [النساء: 115]. ¶ السادس أن الاستهزاء بالذين يعفون اللحى يستلزم الاستهزاء بالنبي صلى الله عليه وسلم لكونه إمام المعفين وقدوتهم وهم إنما أعفوا لحاهم امتثالاً لأمره واتباعاً لهديه صلوات الله وسلامه عليه. والاستهزاء بالنبي صلى الله عليه وسلم كفر لا شك فيه قال الله تعالى {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} [التوبة: 65 - 66]. ¶ السابع ما يتضمنه مثلهم القبيح وما يلزم عليه في حق النبي صلى الله عليه وسلم وحق غيره الأنبياء صلوات الله وسلامه عليهم أجمعين. فيقال للحمقى ما تقولون في لحية النبي صلى الله عليه وسلم التي قد ثبت أنها كانت كثة ضخمة عظيمة وفي لحية إبراهيم خليل الرحمن وغيرهما من الأنبياء هل هي داخل فيما ضربتموه من المثل للحى أم لا؟ فإن قالوا بدخولها فذلك كفر صريح لما فيه من التنقص بالأنبياء والغض منهم. وإن لم يقولوا بدخولها طولبوا بالفرق بين المتبوعين والأتباع ولن يجدوا إلى الفرق سبيلاً أبداً. ¶ فليحذر المسلم الناصح لنفسه من معرة لسانه فإن إطلاق اللسان كثيراً ما يورد الإنسان موارد العطب فربما قتل الإنسان",
            "page": "77",
            "part": "1",
            "seal": "91F7E094",
            "sora": null
        },
        {
            "aya": null,
            "id": "79",
            "na": null,
            "nass": "بسبب لسانه وربما أدخل النار بسبب لسانه كما في حديث معاذ ابن جبل رضي الله عنه قال قلت يا رسول الله وأنا لمؤاخذون بما نتكلم به. فقال ثكلتك أمك يا معاذ وهل يكب الناس في النار على وجوههم أو قال على مناخرهم إلا حصائد ألسنتهم. رواه الإمام أحمد وأهل السنن إلا أبا داود وقال الترمذي هذا حديث حسن. ¶ ورواه الحاكم في مستدركه وقال صحيح على شرط الشيخين ولم يخرجاه ووافقه الحافظ الذهبي في تلخيصه. وفي الصحيحين ومسند الإمام أحمد عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال إن العبد ليتكلم بالكلمة ما يتبين فيها يهوي بها في النار أبعد ما بين المشرق والمغرب. ¶ وفي رواية لأحمد والترمذي وابن ماجه أن الرجل ليتكلم بالكلمة من سخط الله لا يرى بها باساً فيهوي بها في نار جهنم سبعين خريفاً. هذا لفظ ابن ماجه وقال الترمذي هذا حديث حسن غريب. وفي رواية أخرى لأحمد والبخاري إن العبد ليتكلم بالكلمة من رضوان الله لا يلقي لها بالاً يرفع الله بها درجات وإن العبد ليتكلم بالكلمة من سخط الله لا يلقي لها بالاً يهوي بها في جهنم. ¶ ورواه مالك في الموطأ بنحوه. وفي الموطأ أيضاً والمسند وجامع الترمذي وسنن ابن ماجه عن بلال بن الحارث المزني",
            "page": "78",
            "part": "1",
            "seal": "A496F68D",
            "sora": null
        },
        {
            "aya": null,
            "id": "80",
            "na": null,
            "nass": "رضي الله عنه قال سمعت رسول الله صلى الله عليه وسلم يقول «إن أحدكم ليتكلم بالكلمة من رضوان الله ما يظن أن تبلغ ما بلغت فيكتب الله له بها رضوانه إلى يوم يلقاه وإن أحدكم ليتكلم بالكلمة من سخط الله ما يظن أن تبلغ ما بلغت فيكتب الله عليه بها سخطه إلى يوم يلقاه». ¶ قال الترمذي هذا حديث حسن صحيح وصححه أيضاً ابن حبان والحاكم ووافقه الذهبي في تلخيصه. وزاد أحمد وابن ماجه والحاكم فكان علقمة - وهو ابن وقاص الليثي راويه عن بلال بن الحارث - يقول كم من كلام قد منعنيه حديث بن بلال بن الحارث. ¶ قال القاضي عياض في الكلمة التي يهوي صاحبها بسببها في النار يحتمل أن تكون تلك الكلمة من الخنا والرفث وأن تكون في التعريض بالمسلم بكبيرة أو بمجون. أو استخفاف بحق النبوة والشريعة وإن لم يعتقد ذلك. وقال ابن عبد السلام هي الكلمة التي لا يعرف القائل حسنها من قبحها قال فيحرم على الإنسان أن يتكلم بما لا يعرف حسنه من قبحه. ¶ قلت وإذا تكلم بما يعرف قبحه كما يفعله كثير من أهل المجون فذلك أشد. وقال النووي فيه حث على حفظ اللسان قال وينبغي لمن أراد النطق بكلمة أو كلام أن يتدبره في نفسه قبل نطقه فإن ظهرت مصلحة تكلم وإلا أمسك. قلت ومن",
            "page": "79",
            "part": "1",
            "seal": "684B5C7C",
            "sora": null
        },
        {
            "aya": null,
            "id": "81",
            "na": null,
            "nass": "أشد الكلام خطراً وأسوأه عاقبة ما تضمن السخرية بشيء من أسماء الله تعالى أو صفاته أو أفعاله أو أمره أو نهيه أو وعده أو وعيده. وما تضمن الاستخفاف بحق النبوة والشريعة. ومن هذا الباب السخرية من إعفاء اللحى لأن إعفائها مما جاءت به الشريعة المطهرة. ¶ فمن سخر من إعفائها فإنما هو في الحقيقة ساخر من سنة من سنن النبي صلى الله عليه وسلم فما يؤمنه أن يزل بهذه السخرية في نار جهنم أبعد مما بين المشرق والمغرب وأن يكتب الله عليه بها سخطه إلى يوم يلقاه.",
            "page": "80",
            "part": "1",
            "seal": "C271FD29",
            "sora": null
        },
        {
            "aya": null,
            "id": "82",
            "na": null,
            "nass": "(فصلٌ) ¶ ومما ينبغي التنبيه عليه والنهي عنه ما يفعله بعض السفهاء من المعلمين والمتعلمين في بعض محافلهم التي هي محافل السخف والرعونة في الحقيقة وذلك أنهم يأخذون قطعة من جلد ضأن أو معز عليها صوفها فيضعونها على ذقن بعض الصبيان الصغار كأنها لحية ثم يخرجونه على محفلهم ذلك ليضحك الحاضرون منه. وهذا الصنيع منكر من وجوه. ¶ أحدها أن إقامة التمثيلات لم يكن من هدي رسول الله صلى الله عليه سلم ولا من هدي أصحابه رضوان الله عليهم أجمعين ولا من عمل التابعين وتابعيهم بإحسان وإنما حدث ذلك في زماننا. وقد حث رسول الله صلى الله عليه وسلم أمته على التمسك بسنته وسنة الخلفاء الراشدين من بعده وحذرهم من محدثات الأمور وأخبرهم أن كل بدعة ضلالة. ¶ الثاني أن إقامة التمثيلات من التقاليد الإفرنجية وقد صح عن النبي صلى الله عليه وسلم أنه قال من تشبه بقوم فهو منهم رواه الإمام وأبو داود وابن حبان في صحيحه من حديث عبد الله بن عمر رضي الله عنهما. وجاء عنه صلى الله عليه وسلم أنه قال ليس منا من تشبه بغيرنا لا تشبهوا باليهود ولا بالنصارى رواه الترمذي من حديث عبد الله بن عمرو رضي الله عنهما.",
            "page": "81",
            "part": "1",
            "seal": "D54587CD",
            "sora": null
        },
        {
            "aya": null,
            "id": "83",
            "na": null,
            "nass": "وجاء عنه صلى الله عليه وسلم أنه قال ليس منا من عمل سنة غيرنا رواه الطبراني من حديث ابن عباس رضي الله عنهما. وأصل إقامة التمثيلات مأخوذ مما يفعله النصارى في عيد الشعانين فإنهم يخرجون فيه بورق الزيتون ونحوه ويزعمون أن ذلك مشابهة لما جرى للمسيح حين دخل إلى بيت المقدس راكباً أتانًا مع جحشها فأمر بالمعروف ونهى عن المنكر فثار عليه غوغاء الناس وكان اليهود قد وكلوا قوماً معهم عصي يضربونه بها فأورقت تلك العصي وسجد أولئك الغوغاء للمسيح. فعيد الشعانين مشابهة لذلك الأمر. ¶ ذكر هذا شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى الثالث أن في إقامة التمثيل باللحية مضاهاة بخلق الله تعالى وقد قال النبي صلى الله عليه وسلم «أشد الناس عذاباً عند الله يوم القيامة الذين يضاهون بخلق الله» رواه الإمام أحمد والشيخان والنسائي وابن ماجه من حديث عائشة رضي الله عنها. ¶ وفي رواية لمسلم والنسائي أن من أشد الناس عذاباً يوم القيامة الذين يشبهون بخلق الله. وفي الصحيحين ومسند الإمام أحمد عن أبي هريرة رضي الله عنه قال سمعت رسول الله صلى الله عليه وسلم يقول: «يقول الله عز وجل (ومن أظلم ممن ذهب يخلق خلقاً كخلقي فليخلقوا ذرة أو فليخلقوا حبة أو ليخلقوا شعيرة)». ¶ الرابع أن في إقامة التمثيل باللحية نوعاً من الاستهزاء بخصلة من خصال الفطرة. وفاعل هذا يخشى عليه أن يمرق من",
            "page": "82",
            "part": "1",
            "seal": "C645B792",
            "sora": null
        },
        {
            "aya": null,
            "id": "84",
            "na": null,
            "nass": "دين الإسلام وهو لا يشعر قال الله تعالى {قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ (65) لا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ} [التوبة: 65 - 66]. وقد تقدم ذكر الإجماع على تكفير من سخر بأمر من أوامر الله تعالى أو استهزأ بشيء من أفعال الرسول صلى الله عليه وسلم أو ألحق به نقصاً في نفسه أو نسبه أو دينه أو فعله أو عرض بذلك. ولا يخفى على عاقل ما يشتمل عليه إقامة التمثيل باللحية من السخرية بأمر الله تعالى وأمر رسوله صلى الله عليه وسلم بإعفاء اللحى ومن الاستهزاء بفعل رسول الله صلى الله عليه وسلم وهديه في إعفاء لحيته. وإن لم يكن الاستهزاء صريحاً في إقامة التمثيل باللحية والضحك منها فالتعريض بذلك حاصل ولا بد. فالواجب على ولاة أمور المسلمين منع السفهاء من هذا المنكر الوخيم وغيره من المنكرات والأخذ على أيديهم وتأديب المعاندين منهم.",
            "page": "83",
            "part": "1",
            "seal": "9654DE45",
            "sora": null
        },
        {
            "aya": null,
            "id": "85",
            "na": null,
            "nass": "(فصلٌ) ¶ وقد يعتذر بعض الناس على حلقهم لحاهم بأعذار باطلة يضحك منها السفهاء فضلاً عن العقلاء. فمن ذلك أن بعض أذكياء المدرسين من المستجلبين من مكان بعيد للتعليم في الجزيرة العربية قيل له ما الذي حملك على حلق لحيتك وما الذي يحمل علماء بلادكم على حلق اللحى وأنت تعلم وهم يعلمون أن في ذلك تشبهاً بالمجوس وطوائف الإفرنج ومن شاكلهم من المشركين وأنه خلاف هدي رسول الله صلى الله عليه وسلم الذي هو خير الهدي وخلاف أمره بإعفاء اللحى ومخالفة المشركين. ¶ فما كان جواب ذلك المدرس إلا أن قال إن كبير المفتين عندهم يأخذ من لحيته فلا يترك منها إلا قليلاً في الذقن. فقال له الرجل الذي يحاوره هل العبرة بمفتيكم أم بالنبي صلى الله عليه وسلم أو هل الواجب عليكم تقليد العلماء أم الواجب اتباع ما أمر الله به ورسوله صلى الله عليه وسلم والانتهاء عما نهى عنه ورسوله صلى الله عليه وسلم والأخذ بهدي رسول الله صلى الله عليه وسلم وهدي أصحابه رضوان الله عليهم أجمعين. فبهت ذلك المدرس وسكت. ¶ وقيل لآخر منهم ما الذي يحملكم على حلق اللحى وأنتم تعلمون أنه يجب إعفاؤها؟ فما كان جوابه إلا أن قال لو أعفينا لحانا لما قبلتنا الزوجات. فهذا وأشباهه ممن اتخذوا نساءهم",
            "page": "84",
            "part": "1",
            "seal": "D8B44B83",
            "sora": null
        },
        {
            "aya": null,
            "id": "86",
            "na": null,
            "nass": "أرباباً من دون الله كما أن الأول وأشباهه ممن اتخذوا أحبارهم أرباباً من دون الله وقد روى الديلمي عن علي رضي الله عنه مرفوعاً يأتي على الناس زمان همتهم بطنهم وشرفهم متاعهم وقبلتهم نساؤهم ودينهم دراهمهم ودنانيرهم أولئك شر الخلق لا خلاق لهم عند الله. ¶ وروى الإمام أحمد والطبراني والحاكم في مستدركه عن أبي بكر رضي الله عنه أن رسول الله صلى الله عليه وسلم قال هلكت الرجال حين أطاعت النساء. قال الحاكم صحيح الإسناد ولم يخرجاه ووافقه الذهبي في تلخيصه. ¶ وروى الإمام أحمد أيضاً والترمذي وغيرهما عن عدي بن حاتم رضي الله عنه أنه سمع النبي صلى الله عليه وسلم يقرأ هذه الآية {اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَاباً مِنْ دُونِ اللَّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ} [التوبة: 31]، الآية فقلت إنا لسنا نعبدهم قال أليس يحرمون ما أحل الله فتحرمونه ويحرمون ما أحرم الله فتحلونه فقلت بلى قال فتلك عبادتهم قال الترمذي هذا حديث حسن غريب. وكثير من المنتسبين إلى العلم يحلقون لحاهم أو يقصون منها تقليداً لجهال العامة وسفائهم. ¶ وقد يعتذر بعضهم عن حلقه للحيته أو قصه منها بأنه يخشى من كثرة نظر السفهاء إليه واستهزائهم بهم وهؤلاء من جملة الجهال والسفهاء شاءوا أم أبوا فإن العالم العاقل في الحقيقة من يخشى الله ويتقيه قال الله تعالى {إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ} [فاطر: 28]، وقال تعالى {وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ} [البقرة: 197]، أي يا ذوي العقول",
            "page": "85",
            "part": "1",
            "seal": "0A85EDF8",
            "sora": null
        },
        {
            "aya": null,
            "id": "87",
            "na": null,
            "nass": "السليمة. وقال تعالى {فَاتَّقُوا اللَّهَ يَا أُولِي الْأَلْبَابِ الَّذِينَ آمَنُوا} [الطلاق: 10]، الآية. والتقوى كلمة جامعة تقتضي فعل الطاعات وترك النواهي. ¶ ومن قلد الجهال والسفهاء في فعل المعاصي ثم ادعى لنفسه أنه عالم عاقل أو ادعاه له غيره فتلك دعوى على غير حقيقة ولا يكون محقاً في هذه الدعوى إلا من تمسك بالكتاب والسنة ثم لم يبال باستهزاء الجهال به في فعل طاعة أو اجتناب معصية. ¶ (فصلٌ) ¶ ومن الناس من يمثل بلحيته ثم يزعم أن شعرها يتكسر ويتحات بنفسه وربما زعم بعضهم أن ذلك من مرض فيها أو في غيرها من جسده وليس الأمر كما يزعمون وإنما تكسرها وسقوطها بسببهم لما يعاملونها به من كثرة الفرك حتى تعتاد على التكسر والسقوط وقد شوهد فركها من غير واحد منهم وإن كانوا يبالغون في إخفاء ذلك عن الناس وهؤلاء فيهم شبه من الذين قال الله فيهم {يَسْتَخْفُونَ مِنَ النَّاسِ وَلا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لا يَرْضَى مِنَ الْقَوْلِ وَكَانَ اللَّهُ بِمَا يَعْمَلُونَ مُحِيطاً} [النساء: 108].",
            "page": "86",
            "part": "1",
            "seal": "6481FC3E",
            "sora": null
        },
        {
            "aya": null,
            "id": "88",
            "na": null,
            "nass": "وكثيراً ما يخزي الله هذا الصنف من الناس ويظهر مكنونهم لعباده حتى أن الناظر إليهم ممن لا يعرفهم لا يشك من أول نظرة أنهم من الممثلين باللحى. ومن حكم الشعر قول بن أبي سلمى ¶ ومهما تكن عند امرئ من خليقة ... وإن خالها تخفى على الناس تعلم ¶ وأبلغ من هذا ما رواه الإمام أحمد والحاكم في مستدركه من حديث أبي سعيد الخدري رضي الله عنه عن النبي صلى الله عليه وسلم قال لو أن أحدكم يعمل في صخرة صماء ليس لها باب ولا كوة لخرج عمله للناس كائناً ما كان. قال الحاكم صحيح الإسناد ولم يخرجاه ووافقه الذهبي في تلخيصه. ¶ وروى الطبراني من حديث جندب بن عبد الله بن سفيان البجلي رضي الله عنه مرفوعاً ما أسر عبد سريرة إلا ألبسه الله رداءها إن خيراً فخير وإن شراً فشر. وفي هؤلاء أيضاً شبه من الذين أخبر الله عنهم أنهم كانوا يعدون في السبت إذ كل منهم قد استعمل الحيلة على استحلال ما حرمه الله تعالى فاليهود تحيلوا على اصطياد الحيتان يوم السبت والمتشبهون بهم تحيلوا على إزالة اللحى عنهم بالفرك ثم زعموا أنها تتكسر وتحات بنفسها كما زعم اليهود أنهم إنما اصطادوا الحيتان يوم الأحد وإن كانوا قد أعدوا لها الحياض والشباك يوم الجمعة. فما أشبه الليلة بالبارحة. ¶ وقد روى ابن بطة بإسناد جيد عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: لا تركبوا ما ارتكب اليهود فتستحلوا",
            "page": "87",
            "part": "1",
            "seal": "DB8F6A4B",
            "sora": null
        },
        {
            "aya": null,
            "id": "89",
            "na": null,
            "nass": "محارم الله بأدنى الحيل. وأما قول بعضهم أنها تتحات بسبب المرض. فيقال نعم هو كذلك ولكنه مرض في القلوب لا في اللحى. ولا دواء لهذا المرض إلا بالتوبة الصادقة والإنابة إلى الله تعالى والرضاء بقضائه وقدره والتسليم لأمره وأمر رسوله صلى الله عليه وسلم واجتناب نهيه ونهي رسوله صلى الله عليه وسلم والله الموفق. ¶ (فصلٌ) ¶ ومن مثل بلحيته فقد جاهر بالمعصية لأن مثل هذا العمل لا يمكن إخفاؤه وسواء في ذلك حلقها ونتفها وفركها حتى تتكسر وتحات لأن كلا من هذه الأفعال يشوه الوجه ويذهب نوره وبهاءه. ¶ فإن كان فاعل ذلك عالماً بالتحريم فلا بأس بهجره حتى يتوب وتظهر توبته وإن كان جاهلاً بالتحريم فالواجب تعليمه فإن أصر بعد العلم بالتحريم فلا بأس بهجره حتى يتوب وتظهر توبته وليس هذا من الهجر المذموم كما قد يتوهمه بعض ذوي الجهل المركب في زماننا بل هو هجر مشروع كما قال ابن عبد القوي: ¶ وهجران من أبدى المعاصي سنة ... وقيل إذا يردعه أوجب وأكد",
            "page": "88",
            "part": "1",
            "seal": "B634AE5A",
            "sora": null
        },
        {
            "aya": null,
            "id": "90",
            "na": null,
            "nass": "وقيل على الإطلاق ما دام معلنا ... ولاقه بوجه مكفهر معربد ¶ فلم يذكر خلافاً في سنية هجر العاصي المجاهر بالمعصية سواء ارتدع بالهجر أو لم يرتدع وإنما الخلاف في الوجوب هل هو على الإطلاق أم إذا كان العاصي يرتدع به. ¶ وقد جاءت السنة بهجر أهل المعاصي حتى يتوبوا كما هجر النبي صلى الله عليه وسلم كعب بن مالك وصاحبيه خمسين يوماً ولم يكلمهم حتى تاب الله عليهم. وهجر زينب بنت جحش رضي الله عنها أكثر من شهرين لما قالت أنا أعطي تلك اليهودية - تعني صفية رضي الله عنها. وهجر الذي بنى فوق الحاجة حتى هدم بناءه وسواه بالأرض. وهجر رجلاً رآه متخلقاً بزعفران حتى غسله وأزال عنه أثره. وهجر رجلاً رأى عليه جبة من حرير حتى طرحها. وهجر رجلاً رأى في يده خاتماً من ذهب حتى طرحه. ¶ وفي سنن أبي داود وجامع الترمذي ومستدرك الحاكم أنه صلى الله عليه وسلم هجر رجلاً رأى عليه ثوبين أحمرين. ولما دخل عليه قهرمان باذام وصاحبه وقد حلقا لحاهما وأعفيا شواربهما كره النظر إليهما وقال لهما ويلكما من أمركما بهذا. فإذا كان هذا قوله صلى الله عليه وسلم لرجلين كافرين وتغليظه عليهما فكيف لو رأى رجلاً مسلماً قد مثل بلحيته. وإذا كان صلى الله عليه وسلم قد هجر الرجل الذي بنى فوق الحاجة وهجر الذي رأى عليه جبة من حرير وهجر",
            "page": "89",
            "part": "1",
            "seal": "30A3B802",
            "sora": null
        },
        {
            "aya": null,
            "id": "91",
            "na": null,
            "nass": "الذي رأى في يده خاتماً من ذهب وهجر الذي رأى عليه ثوبين أحمرين. فكيف لو رأى الذين يمثلون باللحى من أمته ويتشبهون بأعداء الله تعالى وأعداء رسوله صلى الله عليه وسلم وأعداء كل مؤمن ولا يبالون بمخالفة أمره صلى الله عليه وسلم وارتكاب نهيه. فهؤلاء أولى بالهجر والتغليظ وأحق بالزجر والتأديب والله المستعان. ¶ وقد كان الصحابة والتابعون لهم بإحسان يهجرون من أظهر المعصية حتى يتوب وتظهر توبته. وكانوا يبالغون في هجر المخالفين لأحاديث الرسول صلى الله عليه وسلم ويشددون عليهم ما لا يشددون على غيرهم من العصاة وربما كان هجرانهم إياهم دائماً إلى الممات وقد هجر ابن عمر رضي الله عنهما ابناً له حتى مات من أجل مخالفته لحديث حدثه به عن النبي صلى الله عليه وسلم. وهجر عبادة بن الصامت رضي الله عنه معاوية رضي الله عنه وترك مساكنته في الشام من أجل معارضته لحديث حدثه به عن النبي صلى الله عليه وسلم. وهجر أبو الدرداء رضي الله عنه معاوية أيضاً وترك مساكنته من أجل معارضته لحديث حدثه به عن النبي صلى الله عليه وسلم. وهجر عبد الله بن مغفل رضي الله عنه قريباً له وقال له لا أكلمك أبداً من أجل مخالفته لحديث حدثه به عن النبي صلى الله عليه وسلم. وهجر عبد الله بن مسعود رضي الله عنه رجلاً رآه يضحك في جنازة وقال والله لا أكلمك أبداً. ¶ فإذا كان هذا فعل الصحابة رضي الله عنهم مع المخالفين لأحاديث الرسول صلى الله عليه وسلم فكيف لو رأوا من يمثل بلحيته ولا",
            "page": "90",
            "part": "1",
            "seal": "4A62FD7B",
            "sora": null
        },
        {
            "aya": null,
            "id": "92",
            "na": null,
            "nass": "يبالي بمخالفة أمر النبي صلى الله عليه وسلم بإعفائها ولا بما ثبت عنه صلى الله عليه وسلم من التغليظ في التشبه بأعداء الله تعالى ولا بما ثبت عنه أيضاً من اللعن للمتشبهين بالنساء من الرجال فهؤلاء الجامعون بين مخالفة أمر الشارع وبين التشبه بأعداء الله تعالى والتشبه بالنساء أولى بالهجر ممن هجرهم الصحابة رضي الله عنهم إلى الممات. ¶ وقد كان الإمام أحمد رضي الله عنه يهجر من تعدى أحاديث الرسول صلى الله عليه وسلم ذكره عنه الخلال. وكان الإمام الشافعي رضي الله عنه من أشد الناس إنكاراً وتغليظاً على من خالف أحاديث الرسول صلى الله عليه وسلم. ¶ وكذلك كان ابن أبي ذئب ووكيع بن الجراح وغيرهما من أكابر الأئمة.",
            "page": "91",
            "part": "1",
            "seal": "1026AC05",
            "sora": null
        },
        {
            "aya": null,
            "id": "93",
            "na": null,
            "nass": "(فصلٌ) ¶ ولا ينبغي تولية الممثلين باللحى في الوظائف الدينية كالإمامة الأذان والقضاء وغير ذلك مما لا ينبغي أن يتولاه إلا العدول المرضيون لأن الممثل بلحيته قد جاهر بالمعصية وتولية المجاهرين بالمعاصي في الولايات الدينية غير جائز ومن ولاهم مع وجود من هو أحسن حالاً منهم فقد خان الله ورسوله والمؤمنين والدليل على ذلك ما رواه الحاكم في مستدركه من حديث ابن عباس رضي الله عنهما قال قال رسول الله صلى الله عليه وسلم من استعمل رجلاً من عصابة وفي تلك العصابة من هو أرضى لله منه فقد خان الله وخان رسوله وخان المؤمنين. ¶ قال الحاكم صحيح الإسناد ولم يخرجاه فالواجب على ولاة الأمر أن يولوا في الإمامة وغيرها من الولايات الدينية من كان عدلاً مرضياً ولا يجوز لهم أن يولوا الفساق ولا أن يقروا أحداً منهم مع القدرة على عزله. ¶ قال الشيخ المحقق عبد الرحمن بن حسن رحمه الله تعالى في رسالة له إلى الإمام فيصل. لو وفق الإمام للاهتمام بالدين واختار من كل جنس أتقاهم وأحبهم وأقربهم إلى الخير لقام بهم الدين والعدل فإذا أشكل عليه كلام الناس رجع إلى قوله صلى الله عليه وسلم دع ما يريبك إلى ما لا يريبك. فإذا ارتاب من رجل هل كان يحب",
            "page": "92",
            "part": "1",
            "seal": "CC202FA4",
            "sora": null
        },
        {
            "aya": null,
            "id": "94",
            "na": null,
            "nass": "ما يحبه الله نظر في أولئك القوم وسأل أهل الدين من تعلمونه أمثل القبيلة أو الجماعة في الدين وأولاهم بولاية الدين والدنيا فإذا أرشدوه إلى من كان يصلح في ذلك قدمه فيهم ويتعين عليه أن يسأل عنهم من لا يخفاه أحوالهم من أهل المحلة وغيرها فلو حصل ذلك لثبت الدين وبثباته يثبت الملك وباستعمال أهل النفاق والخيانة والظلم يزول الملك ويضعف الدين ويسود القبيلة شرارها ويصير على ولاة الأمر كفل من فعل ذلك فالسعيد من وعظ بغيره وبما جرى له وعليه. وأهل الدين هم أوتاد البلاد ورواسيها فإذا قلعت وكسرت مادت وتقلبت كما قال العلامة ابن القيم رحمه الله ولكن رواسيها وأوتادها هُمُ انتهى. ¶ وقد روى أبو داود في سننه وابن حبان في صحيحه عن أبي سهلة السائب بن خلاب. من أصحاب النبي صلى الله عليه وسلم أن رجلاً أم قوماً فبصق في القبلة ورسول الله صلى الله عليه وسلم ينظر فقال رسول الله صلى الله عليه وسلم حين فرغ لا يصلي لكم فأراد بعد ذلك أن يصلي فمنعوه وأخبروه بقول رسول الله صلى الله عليه وسلم فذكر ذلك لرسول الله صلى الله عليه وسلم فقال نعم وحسبت أنه قال إنك آذيت الله ورسوله. ¶ وروى الطبراني في الكبير عن عبد الله بن عمرو رضي الله عنهما قال أمر رسول الله صلى الله عليه وسلم رجلاً يصلي بالناس الظهر فتفل في القبلة وهو يصلي بالناس فلما كان صلاة العصر أرسل إلى آخر فأشفق الرجل الأول فجاء إلى النبي صلى الله عليه وسلم فقال يا رسول الله أنزل في شيء قال لا ولكنك تفلت بين يديك وأنت تؤم الناس فآذيت الله والملائكة. فإذا كان النبي صلى الله عليه وسلم قد عزل الرجل عن",
            "page": "93",
            "part": "1",
            "seal": "1DC200C3",
            "sora": null
        },
        {
            "aya": null,
            "id": "95",
            "na": null,
            "nass": "الإمامة من أجل بصاقه في القبلة فكيف بالمصر على التمثيل بلحيته وعلى التشبه بالنساء والتشبه بالمجوس وطوائف الإفرنج وغيرهم من أعداء الله تعالى فهذا أولى بالعزل لعظم جرمه ومجاهرته بالمعصية. ¶ (فصلٌ) ¶ ولما كان الإسلام قد عاد غريباً في زماننا كان تقديم العصاة في الولايات الدينية سائغاً عند كثير من القضاة الولاة فتجد بعضهم لا يتوقف في تزكية الممثلين باللحى وفي قبول شهادتهم وفي تقديمهم في الإمامة والتدريس وغيرهما من الوظائف الدينية وهذا من مصداق ما رواه البخاري في صحيحه من حديث أبي هريرة رضي الله عنه قال قال رسول الله صلى الله عليه وسلم إذا ضيعت الأمانة فانتظر الساعة قال كيف إضاعتها يا رسول الله قال إذا أسند الأمر إلى غير أهله فانتظر الساعة. ¶ قال الحافظ ابن حجر المراد بالأمر جنس الأمور التي تتعلق بالدين قال وقال ابن بطال معنى أسند الأمر إلى غير أهله أن الأئمة قد ائتمنهم الله على عباده وفرض عليهم النصيحة لهم",
            "page": "94",
            "part": "1",
            "seal": "59930BE5",
            "sora": null
        },
        {
            "aya": null,
            "id": "96",
            "na": null,
            "nass": "فينبغي لهم تولية أهل الدين فإذا قلدوا غير أهل الدين فقد ضيعوا الأمانة التي قلدهم الله تعالى إياها انتهى. ¶ إذا علم هذا ففي تولية الممثلين باللحى في الوظائف الدينية أربعة محاذير: الأول إضاعة الأمانة. الثاني خيانة الله ورسوله والمؤمنين. الثالث التقرير على فعل المعصية. الرابع فتح باب الشر للسفهاء فإن تولية الممثلين باللحى في الوظائف الدينية مما يجرئهم على فعل هذه المعصية. ¶ ويقولون لو كان في التمثيل باللحى بأس ما أقر فاعلوه على الإمامة والتدريس ولم يستجلب أشباههم من الأماكن البعيدة لمثل ذلك. وهذه المحاذير الأربعة لا تختص بتولية الممثلين باللحى في الوظائف الدينية بل هي عامة في تولية غيرهم من العصاة كالمتهاونين بالصلاة وشاربي الدخان الخبيث والعاكفين على الملاهي والمتشبهين بأعداء الله تعالى وغير ذلك من المحرمات وقد شوهد من كثير من السفهاء تقليد هؤلاء العصاة في أفعالهم الذميمة وخصوصاً تلاميذ المدرسين منهم. وشاهد العيان يغني عن الحجة والبرهان والعاقل لا تخفى عليه هذه الأمور فالله المستعان.",
            "page": "95",
            "part": "1",
            "seal": "9B5FBE18",
            "sora": null
        },
        {
            "aya": null,
            "id": "97",
            "na": null,
            "nass": "(فصلٌ) ¶ ومن مثَّل بلحيته فقد جنى على نفسه عدة جنايات الأولى منها تشويهه لوجهه وإنما سمي جدع الأنف وقطع الأذنين والمذاكير وغيرها من الأطراف مثلة لما في ذلك من التشويه لمن قطع ذلك منه قال ابن الأثير وابن منظور يقال مثلت بالحيوان أمثل به إذا قطعت أطرافه وشوهت به. الثانية إخزاءه لنفسه بالتعزير القبيح الذي لا يعزر بمثله إلا الأمراء الظلمة. الثالثة رضاه لنفسه بوصف التخنث ورغبته عن الاتصاف بوصف الرجولة. ¶ وقد كان السلف يسمون المتشبهين من الرجال بالنساء المخنثين وقد تقدم قول ابن عبد البر رحمه الله تعالى أنه يحرم حلق اللحية ولا يفعله إلا المخنثون من الرجال. الرابعة رضاه بالدخول في عداد من سفه نفسه من أجل رغبته عن خصلة من خصال ملة إبراهيم عليه الصلاة والسلام وقد قال الله تعالى {وَمَنْ يَرْغَبُ عَنْ مِلَّةِ إِبْرَاهِيمَ إِلَّا مَنْ سَفِهَ نَفْسَهُ} [البقرة: 130]، قال البغوي في تفسيره قال ابن عباس رضي الله عنهما خسر نفسه وقال الكلبي ضل من قبل نفسه وقال أبو عبيدة أهلك نفسه وقال ابن كيسان والزجاج معناه جهل نفسه والسفاهة الجهل وضعف الرأي وكل سفيه جاهل وقال الأخفش معناه سفه في نفسه انتهى ملخصاً. ¶ وقال ابن كثير في تفسيره إلا من سفه نفسه أي ظلم نفسه بسفهه وسوء تدبيره بتركه الحق إلى الضلال حيث خالف",
            "page": "96",
            "part": "1",
            "seal": "76469B04",
            "sora": null
        },
        {
            "aya": null,
            "id": "98",
            "na": null,
            "nass": "طريق من اصطفي في الدنيا للهداية والرشاد فمن ترك طريقه ومسلكه وملته واتبع طرق الضلالة والغي فأي سفه أعظم من هذا أم أي ظلم أكبر من هذا انتهى. ¶ والمقصود ههنا أن من مثل بلحيته فله نصيب من سفه النفس بقدر ما رغب عنه من ملة إبراهيم عليه الصلاة والسلام وذلك منه جناية على نفسه. الخامسة رضاه بنقص المروءة والعدالة من أجل سفهه في نفسه وتشبهه بالنساء وبأعداء الله تعالى ومجاهرته بالمعصية. السادسة رضاه بالدخول في عداد شر الدواب من أجل توليه عن طاعة الله تعالى وطاعة رسوله صلى الله عليه وسلم في إعفاء اللحية ومخالفة المشركين وقد قال الله تعالى {يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَرَسُولَهُ وَلا تَوَلَّوْا عَنْهُ وَأَنْتُمْ تَسْمَعُونَ (20) وَلا تَكُونُوا كَالَّذِينَ قَالُوا سَمِعْنَا وَهُمْ لا يَسْمَعُونَ (21) إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لا يَعْقِلُونَ (22) وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْراً لأَسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوا وَهُمْ مُعْرِضُونَ (23)} [الأنفال: 20 - 23]. ¶ السابعة إقدامه على عمل كل سوء لا يعفى عنه وذلك من أعظم الجنايات على النفس لقول النبي صلى الله عليه سلم كل أمتي معافى إلا المجاهرين. متفق عليه من حديث أبي هريرة رضي الله عنه والتمثيل باللحية من المجاهرة لأن مثل هذا العمل لا يحتمل الإخفاء. الثامنة سوء رأيه في مطاوعته للشيطان وامتثاله لأمره في تغيير خلق الله تعالى وقد قال الله تعالى مخبراً عن إبليس أنه قال: ولآمرنهم فليغيرن خلق الله.",
            "page": "97",
            "part": "1",
            "seal": "92E5215C",
            "sora": null
        },
        {
            "aya": null,
            "id": "99",
            "na": null,
            "nass": "قال الراغب الأصفهاني قيل إشارة إلى ما يشوهونه من الخلقة بالخصاء ونتف اللحية وما جرى مجراه انتهى. ¶ ومن المعلوم أن الشيطان أعدى عدو للإنسان لا يألوه خبالاً ولا يقصر في إمداده بالغي والسعي في إهلاكه قال الله تعالى {إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوّاً إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ} [فاطر: 6]، ومن كان عمله مع الإنسان هكذا فطاعته من أعظم الجنايات على النفس. التاسعة تعرضه للعنة الله تعالى من أجل تشبهه بالنساء. العاشرة تعرضه لانقطاع حظه ونصيبه في الآخرة كما يدل على ذلك حديث ابن عباس رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال من مثل بالشعر فليس له عند الله خلاق. ¶ قال ابن عباس رضي الله عنهما ومجاهد السدي ليس له من نصيب وقال قتادة ما له من جهة عند الله. وقال الحسن ليس له دين ولا منافاة بين هذه الأقوال بل هي متلازمة والله أعلم. ¶ الحادية عشرة تعرضه للهلاك من أجل سلوكه لبعض شعب الزيغ عن المحجة البيضاء التي ترك رسول الله صلى الله عليه وسلم عليها أمته. وقد تقدم حيث العرباض بن سارية رضي الله عنه أن رسول الله صلى الله عليه وسلم قال «قد تركتكم على البيضاء ليلها كنهارها لا يزيغ عنها بعدي إلا هالك». الثانية عشرة تعرضه للضلال وحرمان الهداية من أجل اتباعه لهواه وإعراضه عن أمر الرسول صلى الله عليه وسلم وارتكابه لنهيه قال الله تعالى {فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدىً مِنَ اللَّهِ",
            "page": "98",
            "part": "1",
            "seal": "94B355B6",
            "sora": null
        },
        {
            "aya": null,
            "id": "100",
            "na": null,
            "nass": "إِنَّ اللَّهَ لا يَهْدِي الْقَوْمَ الظَّالِمِينَ} [القصص: 50]، الثالثة عشرة تعرضه لانتفاء الرسول صلى الله عليه وسلم منه من أجل رغبته عن سنته. وقد تقدم حديث أنس بن مالك رضي الله عنه أن رسول الله صلى الله عليه وسلم قال «من رغب عن سنتي فليس مني». متفق عليه. ¶ وفي جامع الترمذي من حديث عبد الله بن عمرو رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال ليس منا من تشبه بغيرنا. وروى الطبراني من حديث ابن عباس رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال «ليس منا من عمل سنة غيرنا». الرابعة عشرة تعرضه للفتنة والعذاب الأليم من أجل معصيته لله تعالى ولرسوله صلى الله عليه وسلم قال الله تعالى {فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ} [النور: 63]، وقال تعالى {وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَاراً خَالِداً فِيهَا وَلَهُ عَذَابٌ مُهِينٌ} [النساء: 14]. ¶ وفي صحيح البخاري ومسند الإمام أحمد عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال «كل أمتي يدخلون الجنة إلا من أبى قالوا يا رسول الله ومن يأبى قال من أطاعني دخل الجنة ومن عصاني فقد أبى». الخامسة عشرة إيثاره لهدي المجوس وأشباههم من المشركين ورغبته عن هدي الأنبياء والمرسلين. ¶ وقد تقدم حديث عبد الله بن عمر رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال «من تشبه بقوم فهو منهم». وتقدم أيضاً حديث عبد الله بن عمرو رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال «ليس منا من تشبه بغيرنا». وتقدم أيضاً حديث ابن عباس رضي الله",
            "page": "99",
            "part": "1",
            "seal": "3C26BA56",
            "sora": null
        },
        {
            "aya": null,
            "id": "101",
            "na": null,
            "nass": "عنهما أن رسول الله صلى الله عليه وسلم قال «ليس منا من عمل سنة غيرنا». ومن رضي لنفسه بالانتفاء من أولياء الله والانضمام إلى أعداء الله ولو في بعض الأمور فقد جنى على نفسه أعظم جناية. ¶ (فصلٌ) ¶ ومن كان معلماً وهو من الممثلين باللحى فإنه يضم إلى جناياته على نفسه جناية على المتعلمين منه وذلك بترغيبه إياهم في هذا الفعل المحرم فإن التلميذ يميل غالباً إلى ما يرى عليه أستاذه من الأخلاق والأفعال. ولطول ملازمته له يألف أفعالها ويستحسنها ويتربى على اعتيادها حسنة كانت أو سيئة ولهذا قال الإمام الشافعي رحمه الله تعالى لمؤدب أولاد الرشيد ليكن أول ما تبدأ به من إصلاح أولاد أمير المؤمنين إصلاح نفسك فإن أعينهم معقودة بعينك فالحسن عندهم ما تستحسنه والقبيح عندهم ما تركته رواه أبو نعيم في الحلية. ¶ وقد رأينا كثيراً من تلاميذ أهل الديانة والصلاح على مثل ما كان عليه مشائخهم. ورأينا كثيراً من تلاميذ أهل المعاصي على مثل ما كان عليه أساتذتهم فرأينا كثيراً من تلاميذ الممثلين",
            "page": "100",
            "part": "1",
            "seal": "D00146E5",
            "sora": null
        },
        {
            "aya": null,
            "id": "102",
            "na": null,
            "nass": "باللحى يمثلون بلحاهم. ورأينا كثيراً من تلاميذ المتهاونين بالصلاة يتهاونون بالصلاة. ورأينا كثيراً من تلاميذ شاربي الدخان الخبيث منهمكين في شربه. ورأينا كثيراً من تلاميذ العاكفين على اللهو واللعب واستماع الغناء وآلات اللهو يحذون حذو أساتذتهم في هذه الأفعال الذميمة. إلى غير ذلك من الأفعال السيئة التي رأينا كثيراً من التلاميذ يتبعون أساتذتهم عليها. وربما صرح بعض العصاة بالتقليد لمشايخهم في فعل المعاصي كما تقدم عن المدرس المستجلب من مكان بعيد للتعليم في الجزيرة العربية أنه احتج على تمثيله بلحيته بأن كبير المفتين عندهم يفعل نحو ذلك. ¶ وحدثني بعض أهل العلم أنه جلس إلى جنب رجل من أهل غزة في المسجد الحرام وكان قد أعفى لحيته قال فقلت له إنه ليعجبني فعلك لأني رأيت كثيراً من أهل بلدك لا يعفون لحاهم فقال إنهم يقتدون في ذلك بعلمائهم أو كما قال. قلت وأقاويل العصاة في الاحتجاج بعلماء السوء كثيرة فلا نطيل ذكرها. ¶ ولهذا قال سفيان الثوري رحمه الله تعالى لو صلح القراء لصلح الناس. وقال أيضاً نعوذ بالله من فتنة العالم الفاجر والعابد الجاهل فإن فتنتهما فتنة لكل مفتون. وقال أيضاً كان يقال احذروا فتنة العالم الفاجر والعابد الجاهل فإن فتنتهما فتنة لكل مفتون رواه أبو نعيم في الحلية. ¶ وقد روي عن سفيان بن عيينة مثل ذلك. وقال الشعبي",
            "page": "101",
            "part": "1",
            "seal": "A5F13B3E",
            "sora": null
        },
        {
            "aya": null,
            "id": "103",
            "na": null,
            "nass": "رحمه الله تعالى اتقوا الفاجر من العلماء والجاهل من المتعبدين فإنهما آفة كل مفتون. وقال عبد الله بن المبارك رحمه الله تعالى صنفان إذا صلحا صلح الناس وإذا فسدا فسد الناس قيل من هم قال الملوك والعلماء. وقال أيضاً وأحسن فيما قال: ¶ وهل أفسد الدين إلا الملوك ... وأحبار سوء ورهبانها ¶ لقد رتع القوم في جيفة ... مبين لذي اللب أنتانها ¶ وقال غيره ¶ فساد كبير عالم متهتك ... وأكبر منه جاهل يتنسك ¶ هما فتنة للعالمين عظيمة ... لمن بهما في دينه يتمسك ¶ وقد جاء في هذا المعنى حديث ضعيف رواه أبو نعيم وغيره عن ابن عباس رضي الله عنهما. آفة الدين ثلاثة فقيه فاجر وإمام جائر ومجتهد جاهل وروى الطبراني في معجمه الصغير عن علي رضي الله عنه قال قال رسول الله صلى الله عليه وسلم إني لا أتخوف على أمتي مؤمناً ولا مشركاً أما المؤمن فيحجزه إيمانه وأما المشرك فيقمعه كفره ولكن أتخوف عليكم منافقاً عالم اللسان يقول ما تعرفون ويعمل ما تنكرون. ¶ وفي المسند بإسناد صحيح عن أبي عثمان النهدي قال إني لجالس تحت منبر عمر رضي الله عنه وهو يخطب الناس فقال في خطبته سمعت رسول الله صلى الله عليه وسلم يقول إن أخوف ما أخاف على هذه الأمة كل منافق عليم اللسان. وفي رواية في غير المسند يتكلم بالحكمة ويعمل بالجور.",
            "page": "102",
            "part": "1",
            "seal": "05A674DE",
            "sora": null
        },
        {
            "aya": null,
            "id": "104",
            "na": null,
            "nass": "وروى الإمام أحمد أيضاً في الزهد عن الأحنف بن قيس عن عمر بن الخطاب رضي الله عنه قال كنت عنده جالساً فقال إن هلكة هذه الأمة على يدي كل منافق عليم. وروى الإمام أحمد في الزهد والدارمي في سننه عن هرم بن حيان أنه قال إياكم والعالم الفاسق فبلغ عمر بن الخطاب رضي الله عنه فكتب إليه وأشفق منها ما للعالم الفاسق فكتب إليه هرم والله يا أمير المؤمنين ما أردت به إلا الخير يكون إمام يتكلم بالعلم ويعمل بالفسق فيشتبه على الناس فيضلون. ¶ إذا علم هذا فقد قال سفيان بن عيينة وغيره من علماء السلف من فسد من علمائنا ففيه شبه من اليهود ومن فسد من عبادنا ففيه شبه من النصارى. وإذا كان الفاسق من الأساتذة مشابهين لليهود في زيغهم عن الحق وارتكابهم المعاصي على بصيرة فتلامذهم المتبعون لهم على المعاصي مشابهون للنصارى في ضلالهم واتخاذهم أحبارهم ورهبانهم أرباباً من دون الله. وللأساتذة العصاة نصيب من أوزار المقتدين بهم في المعاصي. ¶ وهكذا كل عالم فاسق يقتدي به الجهال في أعماله السيئة والدليل على ذلك قول الله تعالى {لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلا سَاءَ مَا يَزِرُونَ} [النحل: 25]. ¶ وفي الحديث الصحيح عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال «من دعا إلى هدى كان له من الأجر مثل أجور",
            "page": "103",
            "part": "1",
            "seal": "85A584F2",
            "sora": null
        },
        {
            "aya": null,
            "id": "105",
            "na": null,
            "nass": "من تبعه لا ينقص ذلك من أجورهم شيئاً ومن دعا إلى ضلالة كان عليه من الإثم مثل آثام من تبعه لا ينقص ذلك من آثامهم شيئاً» رواه الإمام أحمد ومسلم وأهل السنن وقال الترمذي هذا حديث حسن صحيح. ¶ (فصلٌ) ¶ وكما أن التمثيل باللحى يشوه الوجوه كثيراً ويذهب نورها وبهجتها ويبدلها بالحسن قبحاً فكذلك إعفاء الشوارب يشوه الوجوه كثيراً ويذهب نورها وبهجتها ويبدلها بالحسن قبحاً. ¶ وكل من في قلبه حياة يشاهد ما في وجوه الممثلين بلحاهم والمعفين شواربهم من القبح والتشويه وإن كان أصحاب الفعل الذميم لا يسحون بذلك كما قيل. وما لجرح بميت إيلام. ¶ قال الله تعالى أفمن زين له سوء عمله فرآه حسناً فإن الله يضل من يشاء ويهدي من يشاء فلا تذهب نفسك عليهم حسرات إن الله عليم بما يصنعون. ولا حسن للوجوه ولا نور ولا بهجة إلا بامتثال أمر الرسول صلى الله عليه وسلم واجتناب نهيه واتباع هديه الفاضل الكامل ومخالفة هدي المجوس وغيرهم من أعداء الله تعالى. ¶ قال ابن عباس وأنس رضي الله عنهم إن للحسنة نوراً في",
            "page": "104",
            "part": "1",
            "seal": "F4244253",
            "sora": null
        },
        {
            "aya": null,
            "id": "106",
            "na": null,
            "nass": "القلب وزيناً في الوجه وقوة في البدن وسعة في الرزق ومحبة في قلوب الخلق وإن للسيئة ظلمة في القلب وشيناً في الوجه ووهناً في البدن ونقصاً في الرزق وبغضة في قلوب الخلق. ¶ وقد تقدم حديث ابن عمر رضي الله عنهما قال قال رسول الله صلى الله عليه وسلم «انهكوا الشوارب واعفوا اللحى» رواه البخاري بهذا اللفظ. ورواه الإمام أحمد ومسلم والترمذي والنسائي ولفظهم «احفوا الشوارب اعفوا اللحى». وفي رواية في الصحيحين خالفوا المشركين وفروا اللحى واحفوا الشوارب. ¶ وفي راية لمالك ومسلم وأبي داود والترمذي عنه رضي الله عنه أن رسول الله صلى الله عليه وسلم أمر بإحفاء الشوارب وإعفاء اللحى. ¶ وفي رواية لأحمد أمر رسول الله صلى الله عليه وسلم أن تعفى اللحى وأن تجز الشوارب. والمراد بإنهاك الشوارب المبالغة في قصها والإحفاء بمعناه. وتقدم أيضاً حديث أبي هريرة رضي الله عنه قال قال رسول الله صلى الله عليه وسلم «جزوا الشوارب وأرخوا اللحى خالفوا المجوس» رواه مسلم بهذا اللفظ ورواه الإمام أحمد ولفظه قصوا الشوارب واعفوا اللحى. ¶ وتقدم أيضاً ما رواه البخاري في التاريخ الكبير عن أبي هريرة عن النبي صلى الله عليه وسلم قال «كان المجوس تعفي شواربها وتحفي لحاها فخالفوهم فجزوا شواربكم واعفوا لحاكم». ¶ وتقدم أيضاً ما رواه البيهقي وغيره من حديث ميمون بن مهران عن عبد الله بن عمر رضي الله عنهما قال ذكر رسول الله",
            "page": "105",
            "part": "1",
            "seal": "1B1DE0E7",
            "sora": null
        },
        {
            "aya": null,
            "id": "107",
            "na": null,
            "nass": "صلى الله عليه وسلم المجوس فقال إنهم يوفون سبالهم ويحلقون لحاهم فخالفوهم قال فكان ابن عمر رضي الله عهما يستقرض سبلته فيجزها كما يجز الشاة أو البعير. ¶ وتقدم أيضاً ما رواه الطبراني من حديث عمرو بن شعيب عن أبيه عن جده رضي الله عنه أن رسول الله صلى الله عليه وسلم قال «احفوا الشوارب واعفوا اللحى». وتقدم أيضاً ما ذكره ابن حزم من الإجماع على أن قص الشارب وإعفاء اللحية فرض. ¶ وتقدم أيضاً ما ذكره شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى من أن التشبه بالكفار منهي عنه بالإجماع. وتقدم أيضاً قول ابن عقيل رحمه الله تعالى أن النهي عن التشبه بالعجم للتحريم. ومن التشبه بهم إعفاء الشوارب كما تدل على ذلك الأحاديث الصحيحة التي تقدم ذكرها. ¶ وفي سنن أبي داود عن المغيرة بن شعبة رضي الله عنه قال ضفت النبي صلى الله عليه سلم ذات ليلة - فذكر الحديث وفي آخره - قال وكان شاربي وفي فقصه لي على سواك أو قال أقصه لك على سواك. ورواه البيهقي ولفظه قال فوضع السواك تحت الشارب وقص عليه. ¶ وروى البزار عن عائشة رضي الله عنها قالت أبصر النبي صلى الله عليه وسلم رجلاً وشاربه طويل فقال ائتوني بمقص وسواك فجعل السواك على طرفه ثم أخذ ما جاوزه.",
            "page": "106",
            "part": "1",
            "seal": "B86D0F6C",
            "sora": null
        },
        {
            "aya": null,
            "id": "108",
            "na": null,
            "nass": "وروى الإمام أحمد والطبراني من حديث ابن عباس رضي الله عنهما عن النبي صلى الله عليه وسلم أنه قيل له يا رسول الله لقد أبطأ عنك جبريل عليه السلام فقال ولم لا يبطي عني وأنتم حولي لا تستنون ولا تقلمون أظفاركم ولا تقصون شواربكم ولا تنقون رواجبكم الرواجب هي ما بين عقد الأصابع من داخل واحدها راجبة قاله ابن الأثير وابن منظور. ¶ وفي صحيح مسلم والسنن إلا النسائي عن أنس بن مالك رضي الله عنه قال وقت لنا قص الشارب وتقليم الأظفار ونتف الإبط وحلق العانة أن لا تترك أكثر من أربعين ليلة. ورواه الإمام أحمد وأهل السنن إلا ابن ماجه عن أنس رضي الله عنه قال وقت لنا رسول الله صلى الله عليه وسلم في قص الشارب وتقليم الأظفار وحلق العانة ونتف الإبط أن لا تترك أكثر من أربعين يوماً وقال مرة أخرى أربعين ليلة هذا لفظ النسائي. ¶ وقد ثبت عن النبي صلى الله عليه وسلم من عدة أوجه أن قص الشارب من الفطرة ففي الصحيحين ومسند الإمام أحمد والسنن الأربع عن أبي هريرة رضي الله عنه قال سمعت رسول الله صلى الله عليه وسلم يقول «الفطرة خمس الختان والاستحداد وقص الشارب وتقليم الأظفار ونتف الآباط». ¶ وفي صحيح البخاري ومسند الإمام أحمد وسنن النسائي عن ابن عمر رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال «من الفطرة حلق العانة وتقليم الأظفار وقص الشارب» وتقدم حديث عائشة",
            "page": "107",
            "part": "1",
            "seal": "6A2EF2EB",
            "sora": null
        },
        {
            "aya": null,
            "id": "109",
            "na": null,
            "nass": "رضي الله عنها قالت قال رسول الله صلى الله عليه وسلم «عشر من الفطرة قص الشارب وإعفاء اللحية» الحديث رواه الإمام أحمد ومسلم وأهل السنن. ¶ وروى الإمام أحمد أيضاً وأبو داود وابن ماجه عن عمار بن ياسر رضي الله عنه أن رسول الله صلى الله عليه وسلم قال «من الفطرة المضمضة والاستنشاق والسواك وقص الشارب». وذكر تمام الحديث وفي سنن النسائي عن طلق بن حبيب قال عشر من السنة وذكر منها قص الشارب وتوفير اللحية. ¶ وفي المسند وجامع الترمذي عن ابن عباس رضي الله عنهما قال كان النبي صلى الله عليه وسلم يقص أو يأخذ من شاربه قال وكان خليل الرحمن إبراهيم يفعله. هذا لفظ الترمذي وقال هذا حديث حسن غريب. ¶ وفي موطأ الإمام مالك عن يحيى بن سعيد أنه سمع سعيد بن المسيب يقول كان إبراهيم خليل الرحمن أول الناس ضيف الضيف وأول الناس اختتن وأول الناس قص شاربه «وأن الناس رأى الشيب فقال يا رب ما هذا قال الرب تبارك وتعالى وقار يا إبراهيم قال رب زدني وقارا». ¶ وروى ابن أبي حاتم من طريق عبد الرزاق أنبأنا معمر عن ابن طاوس عن أبيه عن ابن عباس رضي الله عنهما «وإذ ابتلى إبراهيم ربه بكلمات فأتمهن» قال ابتلاه الله بالطهارة خمس في الرأس وخمس في الجسد. وفي الرأس قص الشارب والمضمضة",
            "page": "108",
            "part": "1",
            "seal": "6FC48CC2",
            "sora": null
        },
        {
            "aya": null,
            "id": "110",
            "na": null,
            "nass": "والسواك والاستنشاق وفرق الرأس وفي الجسد تقليم الأظفار وحلق العانة والختان ونتف الإبط وغسل أثر الغائط والبول بالماء. ورواه الحاكم في مستدركه وقال صحيح على شرط الشيخين ولم يخرجاه ووافقه الحافظ الذهبي في تلخيصه. ¶ وقد تقدم ما رواه ابن إسحاق عن يزيد بن أبي حبيب أن قهرمان باذام وصاحبه لما دخلا على النبي صلى الله عليه وسلم وقد حلقا لحاهما وأعفيا شواربهما كره النظر إليهما وقال لهما ويلكما من أمركما بهذا قالا أمرنا ربنا يعنيان كسرى فقال رسول الله صلى الله عليه وسلم لكن ربي أمرني بإعفاء لحيتي وقص شاربي. ¶ وعن زياد بن حدير قال قدمت على عمر بن الخطاب وعلي طيلسان وشاربي عافٍ فسلمت عليه فرفع رأسه فنظر إلي ولم يرد علي السلام فانصرفت عنه فأنيت ابنه عاصماً فقلت له لقد رميت من أمير المؤمنين في الرأس فقال سأكفيك ذلك فلقي أباه فقال يا أمير المؤمنين أخوك زياد بن حدير يسلم عليك فلم ترد عليه السلام فقال إني قد رأيت عليه طيلساناً ورأيت شاربه عافياً قال فرجع إلي فأخبرني فانطلقت فقصصت شاربي وكان معي برد شققته فجعلته إزاراً ورداء ثم أقبلت إلى عمر فسلمت عليه فقال وعليك السلام هذا أحسن مما كنت فيه يا زياد. ¶ رواه أبو نعيم في الحلية بإسناد جيد. وفيه رد لما يتوهمه بعض الناس على عمر رضي الله عنه أنه كان يعفي شاربه مستدلين على ذلك بما يروى عنه أنه كان إذا غضب جعل ينفخ ويفتل",
            "page": "109",
            "part": "1",
            "seal": "7DB647D9",
            "sora": null
        },
        {
            "aya": null,
            "id": "111",
            "na": null,
            "nass": "شاربه. وعلى تقدير ثبوت ذلك عنه فليس في فتله لشاربه دليل على إعفائه له فقد رأينا بعض الناس يفتلون شواربهم في حال الغضب أو غلبة الفكر عليهم وهي مع ذلك مقصوصة على وفق السنة. وفتلهم لها إنما هو الأخذ بأطراف الشعر وفركه على هيئة الفتل. وفعل عمر رضي الله عنه كان على هذا النحو لا أنه كان يعفي شاربه فإن ذلك مخالف للسنة الثابتة عن النبي صلى الله عليه وسلم وقد كان عمر رضي الله عنه من أتبع الناس للسنة وأبعدهم عن مخالفتها. وأيضاً فإنه مخالف لما صح عن عمر رضي الله عنه من هجره للرجل المعفي لشاربه كما تقدم ذكره. ولم يكن عمر رضي الله عنه ليهجر على شيء وهو يفعل مثله. ¶ وفي معنى ما روي عن عمر رضي الله عنه من فتل شاربه ما رواه مالك في موطئه عن ابن عباس رضي الله عنهما أنه بات ليلة عند ميمونة زوج النبي صلى الله عليه وسلم وهي خالته - فذكر الحديث في نوم النبي صلى الله عليه وسلم واستيقاظه وضوئه وقيامه يصلي قال ابن عباس رضي الله عنهما فقمت فصنعت مثل ما صنع ثم ذهبت فقمت إلى جنبه فوضع رسول الله صلى الله عليه وسلم يده اليمنى على رأسي وأخذ بأذني اليمنى يفتلها. ¶ وذكر تمام الحديث وقد رواه الشافعي وأحمد في مسنديهما والشيخان في صحيحيهما وأهل السنن إلا الترمذي كلهم من طريق مالك. ففتل الشارب المقصوص مثل فتل الأذن سواء. كل ذلك بالفرك واللي لا الفتل حقيقة والله أعلم.",
            "page": "110",
            "part": "1",
            "seal": "06B7B52B",
            "sora": null
        },
        {
            "aya": null,
            "id": "112",
            "na": null,
            "nass": "وقد اشتملت أحاديث هذا الفصل على فوائد كثيرة نذكر منها ما يتعلق بالمقصود ههنا. أحدها الأمر الصريح بقص الشوارب وإنهاكها. الثانية الأمر الصريح بمخالفة المجوس وأشباههم من المشركين الذين يوفرون شواربهم. ¶ ومن لم يمتثل الأمر بقص الشارب ومخالفة أعداء الله تعالى فهو عاص لله ورسوله صلى الله عليه وسلم وقد قال الله تعالى {وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلالاً مُبِيناً} [الأحزاب: 36]، الثالثة أن المشروع إحفاء الشوارب بالقص وأما حلقها فغير جائز لأن الحلق أبلغ من القص والإحفاء والنبي صلى الله عليه وسلم إنما أمر بالقص والإحفاء ولم يأمر بالحلق فمن حلق شاربه فقد زاد على المأمور به والزيادة على المأمور بدعة وغلو ولهذا قال الإمام مالك رحمه الله تعالى في رواية أشهب أن حلقه بدعة وأرى أن يوجع ضربا من فعله. ¶ وقال في رواية ابن عبد الحكيم يحفي الشوارب ويعفي اللحى وليس إحفاء الشارب حلقه وأرى تأديب من حلق شاربه. والدليل على المنع من حلق الشوارب قول النبي صلى الله عليه وسلم من عمل عملاً ليس عليه أمرنا فهو رد متفق عليه من حديث عائشة رضي الله عنها. وهذا اللفظ لمسلم. ¶ وفي المسند وسنني النسائي وابن ماجه ومستدرك الحاكم عن ابن عباس رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال «إياكم والغلو في الدين فإنما أهلك من كان قبلكم الغلو في الدين». قال الحاكم صحيح على شرط الشيخين ولم يخرجاه ووافقه الذهبي في تلخيصه.",
            "page": "111",
            "part": "1",
            "seal": "5403BBF5",
            "sora": null
        },
        {
            "aya": null,
            "id": "113",
            "na": null,
            "nass": "الرابعة التوقيت في قص الشوارب بأربعين يوماً. الخامسة ما يفيده التوقيت من استحباب قصها في أثناء المدة وقد قال سندي سئل أبو عبد الله يعني أحمد بن حنبل عن حلق العانة وتقليم الأظفار كم يترك قال أربعين للحديث الذي يروى فيه وقد بلغني عن الأوزاعي أنه قال للمرأة خمس عشرة وللرجل عشرين فأما الشارب ففي كل جمعة لأنك إذا تركته بعد الجمعة يصير وحشاً. ¶ وقد روى البخاري في الأدب المفرد عن ابن عمر رضي الله عنهما أن كان يقلم أظافيره في كل خمس عشرة ليلة ويستحد في كل شهر. ¶ السادسة ما يفيده التوقيت أيضاً من كراهة تركها أكثر من أربعين يوماً. السابعة أن قص الشوارب من الفطرة قال أبو السعادات ابن الأثير والفطرة ههنا الإسلام وقيل السنة. الثامنة أن ذلك من سنن المرسلين. التاسعة إن ذلك من الطهارة التي ابتلى الله بها خليله إبراهيم عليه الصلاة والسلام وقد أمر الله تبارك وتعالى رسوله محمد صلى الله عليه وسلم وأمته باتباع ملة إبراهيم عليه الصلاة والسلام فقال تعالى {ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفاً وَمَا كَانَ مِنَ الْمُشْرِكِينَ} [النحل: 123]، وقال تعالى {قُلْ صَدَقَ اللَّهُ فَاتَّبِعُوا مِلَّةَ إِبْرَاهِيمَ حَنِيفاً وَمَا كَانَ مِنَ الْمُشْرِكِينَ} [آل عمران: 95]. ¶ العاشرة إن توفير الشوارب من سنن الأكاسرة وقومهم المجوس. وفي حديث مرسل رواه ابن عساكر في تاريخه عن",
            "page": "112",
            "part": "1",
            "seal": "23BD0F98",
            "sora": null
        },
        {
            "aya": null,
            "id": "114",
            "na": null,
            "nass": "الحسن أن توفير الشوارب من أعمال قوم لوط. وقد روى الإمام أحمد في مسنده وأبو داود في سننه عن ابن عمر رضي الله عنهما قال قال رسول الله صلى الله عليه وسلم من تشبه بقوم فهو منهم. ¶ صححه ابن حبان وقال شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى إسناده جيد وقال الحافظ ابن حجر العسقلاني إسناده حسن. ¶ وفي المسند أيضاً وجامع الترمذي وسنن النسائي عن زيد بن أرقم رضي الله عنه قال قال رسول الله صلى الله عليه وسلم «من لم يأخذ شاربه فليس منا». قال الترمذي هذا حديث صحيح وصححه أيضاً الحافظ الضياء المقدسي وأخرجه في المختارة قال الترمذي وفي الباب عن المغيرة بن شعبة رضي الله عنه قال ابن مفلح في الفروع وهذه الصيغة تقتضي عند أصحابنا التحريم انتهى. ¶ قلت وفي هذا الحديث أبلغ تحذير من توفير الشوارب كما أن في حديث ابن عمر رضي الله عنهما أبلغ تحذير من توفير الشوارب ومن التمثيل باللحى وغير ذلك مما فيه تشبه بأعداء الله تعالى. فليحذر الذين يخالفون عن أمر الرسول صلى الله عليه وسلم أن تصيبهم فتنة أو يصيبهم عذاب أليم. ¶ الحادية عشرة إن إعفاء الشوارب مما تكرهه الملائكة وتكره الحضور عند أهله وإذا بعدت الملائكة عن العبد حضرت عنده الشياطين ولا بد.",
            "page": "113",
            "part": "1",
            "seal": "954BB219",
            "sora": null
        },
        {
            "aya": null,
            "id": "115",
            "na": null,
            "nass": "الثانية عشرة الإنكار مع التغليظ على من حلق لحيته أو أعفى شاربه. وإذا كان النبي صلى الله عليه وسلم قد أنكر على الرجلين الكافرين وغلظ عليهما وكره النظر إليهما لما رآهما قد حلقا لحاهما وأعفيا شواربهما فكيف لو رأى من يحذو حذوهما من أمته. ¶ الثالثة عشرة جواز هجر من أعفى شاربه كما هجر عمر رضي الله عنه زياد بن حدير من أجل إعفائه لشاربه وقد قال النبي صلى الله عليه وسلم «اقتدوا باللذين من بعدي أبي بكر وعمر» رواه الإمام أحمد والترمذي وابن ماجه والحاكم في مستدركه من حديث حذيفة بن اليمان رضي الله عنهما وقال الترمذي حديث حسن وصححه الحاكم ووافقه الذهبي في تلخيصه. وللترمذي والحاكم أيضاً من حديث ابن مسعود رضي الله عنه عن النبي صلى الله عليه وسلم نحوه.",
            "page": "114",
            "part": "1",
            "seal": "698C107E",
            "sora": null
        },
        {
            "aya": null,
            "id": "116",
            "na": null,
            "nass": "(فصلٌ) ¶ ومن التمثيل المذموم صبغ الشيب بالسواد وقد نهى عن ذلك رسول الله صلى الله عليه وسلم وغلظ فيه كما في صحيح مسلم ومسند الإمام أحمد والسنن إلا الترمذي عن جابر بن عبد الله رضي الله عنهما قال أتي بأبي قحافة يوم فتح مكة ورأسه ولحيته كالثغامة بياضاً فقال رسول الله صلى الله عليه وسلم غيروا هذا بشيء واجتنبوا السواد. ¶ ورواه الطبراني في معجمه الصغير بإسناد جيد ولفظه قال لما قدم رسول الله صلى الله عليه وسلم مكة أتي بأبي قحافة ورأسه ولحيته كأنها ثغامة فقال غيروا الشيب واجتنبوا السواد. ¶ وفي المسند من حديث أنس بن مالك رضي الله عنه نحوه وإسناده صحيح. وروى الطبراني في الأوسط من حديث أبي هريرة رضي الله عنه نحوه وفي إسناده ضعف. ¶ وروى الطبراني أيضاً في الأوسط عن أنس بن مالك رضي الله عنه قال كنا يوماً عند النبي صلى الله عليه وسلم فدخلت عليه اليهود فرآهم بيض اللحى فقال ما لكم لا تغيرون فقيل إنهم يكرهون فقال النبي صلى الله عليه وسلم لكنكم غيروا وإياي والسواد. ¶ قال الهيثمي فيه ابن لهيعة وبقية رجاله ثقات وهو حديث حسن ¶ وروى عمر بن شبة في (أخبار المدينة) عن عبد العزيز بن أبي رواد قال اختضب عمرو بن العاص بالسواد فجاء إلى عمر رضي الله عنه فسلم عليه فقال له من أنت قال عمرو بن العاص قال فرضيت بعد أن كان يقال لك كهل قريش أن يقال لك شاب من شباب قريش ثم قال خضاب الإيمان الصفرة وخضاب الإسلام الحمرة وخضاب الشيطان السواد. ¶ وفي مستدرك الحاكم عن أبي عبد الله القرشي قال دخل عبد الله بن عمر رضي الله عنهما على عبد الله بن عمرو رضي",
            "page": "115",
            "part": "1",
            "seal": "11176979",
            "sora": null
        },
        {
            "aya": null,
            "id": "117",
            "na": null,
            "nass": "الله عنهما وقد سود لحيته فقال عبد الله بن عمر السلام عليك أيها الشويب فقال له ابن عمرو أما تعرفني يا أبا عبد الرحمن قال بلى أعرفك شيخاً فأنت اليوم شاب إني سمعت رسول الله صلى الله عليه وسلم يقول الصفرة خضاب المؤمن والحمرة خضاب المسلم والسواد خضاب الكافر. ¶ وروى الطبراني في الأوسط عن ابن عباس رضي الله عنهما أن النبي صلى الله عليه وسلم قال يكون في آخر الزمان قوم يسودون أشعارهم لا ينظر الله إليهم. قال الهيثمي إسناده جيد. ¶ وفي المسند وسنن أبي داود والنسائي من حديث عبيدالله بن عمرو الرقي عن عبد الكريم بن مالك الجزري عن سعيد بن جبير عن ابن عباس رضي الله عنهما قال قال رسول الله صلى الله عليه وسلم يكون قوم يخضبون في آخر الزمان بالسواد كحواصل الحمام لا يريحون رائحة الجنة. إسناده جيد. وقال الحافظ صلاح الدين العلائي في كتابه (النقد الصحيح) إسناده على شرط الصحيحين. ¶ وقد رواه الحافظ الضياء المقدسي في المختارة وصححه أيضاً غير واحد من الحفاظ وقال الحافظ ابن حجر في فتح الباري إسناده قوي إلا أنه اختلف في رفعه ووقفه وعلى تقدير ترجيح وقفه فمثله لا يقال بالرأي فحكمه الرفع انتهى وقد وهم الحافظ أبو الفرج ابن الجوزي رحمه الله تعالى فأورد هذا الحديث في الموضوعات قال والمتهم به عبد الكريم بن أبي المخارق أبو أمية البصري ثم نقل تجريحه عن جماعة قال الحافظ ابن حجر العسقلاني وأخطأ في ذلك فإن الحديث المذكور",
            "page": "116",
            "part": "1",
            "seal": "9C2DD7BC",
            "sora": null
        },
        {
            "aya": null,
            "id": "118",
            "na": null,
            "nass": "من رواية عبد الكريم الجزري الثقة المخرج له في الصحيح انتهى. ¶ وقال الحافظ أيضاً في جوابه عن الأحاديث التي وقعت في (مصابيح السنة) وقيل أنها موضوعة. ¶ حديث (يكون في آخر الزمان قوم يخضبون بهذا السواد كحواصل الحمام لا يجدون رائحة الجنة) أخرجه أبو داود والنسائي من طريق عبد الكريم عن عكرمة عن ابن عباس، ولم يقع منسوباً في السنن، وفي طبقته آخر يسمى عبد الكريم يروي أيضًا عن عكرمة والأول هو ابن مالك الجزري ثقة متفق عليه أخرج له البخاري ومسلم، والآخر هو ابن أبي المخارق وكنيته أبو أمية وهو ضعيف، فجزم بأنه الجزري الحفاظ أبو الفضل بن طاهر وأبو القاسم بن عساكر والضياء أبو عبد الله المقدسي وأبو محمد المنذري وغيرهم وزاد أنه ورد في بعض الطرق منسوباً كذلك. ¶ قلت وهو مقتضى صنيع من صححه كابن حبان والحاكم انتهى. ¶ وقد جزم المزي في الأطراف بأنه عبد الكريم بن مالك الجزري. ¶ وقال الحافظ المنذري قول من قال أنه عبد الكريم بن مالك الجزري هو الصواب فإنه قد نسبه بعض الرواة في هذا الحديث فقال فيه عن عبد الكريم الجزري وعبد الكريم بن أبي المخارق من أهل البصرة نزل مكة. ¶ وأيضاً فإن الذي روى عن عبد الكريم هذا الحديث هو عبيد الله بن عمرو الرقي هو مشهور بالرواية عن عبد الكريم الجزري وهو أيضاً من أهل الجزيرة. قلت وقد صرح أبو داود في روايته بأن عبد الكريم هو الجزري فلم يبق بعد ذلك لابن الجوزي ولا لغيره متعلق في توهين هذا الحديث وقد اتفق البخاري ومسلم على الاحتجاج بحديث عبد الكريم الجزري وقال أحمد وابن معين ثقة ثبت. ¶ وقد زعم بعض العصريين أن في متن هذا الحديث نكارة لما فيه من الوعيد الشديد على الصبغ بالسواد وهو على تقرير هذا العصري لا يستحق ما جاء في الحديث من الوعيد الشديد وقد استبدل بزعمه هذا على وضع الحديث. وهذا منه خطأ محض وليس في متن الحديث نكارة كما زعمه فإن الخاضب بالسواد قد خالف أمر الرسول صلى الله عليه وسلم وارتكب نهيه وقد قال الله تعالى {فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ} [النور: 63]، وقال تعالى {وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ",
            "page": "117",
            "part": "1",
            "seal": "D68F48EC",
            "sora": null
        },
        {
            "aya": null,
            "id": "119",
            "na": null,
            "nass": "اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلالاً مُبِيناً} [الأحزاب: 36]، وقال تعالى {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ} [الحشر: 7]، ففي هؤلاء الآيات أبلغ تحذير من مخالفة أمر الرسول صلى الله عليه وسلم وارتكاب نهيه. ¶ والخاضب بالسواد قد خالف أمر الرسول صلى الله عليه وسلم وارتكب نهيه فتعرض بفعله ذلك للوعيد الشديد وهو تحت مشيئة الله تعالى إن شاء عذبه وإن شاء عفى عنه. والذي عليه سلف الأمة وأئمتها إمرار آيات الوعيد كما جاءت مع الإيمان بها واعتقاد أنها حق. ¶ ومن مذهبهم أيضاً التسليم لما صح عن رسول الله صلى الله عليه وسلم وإمرار أحاديث الوعيد كما جاءت مع الإيمان بها واعتقاد أنها حق قال الحميدي حدثنا سفيان قال قال رجل للزهري يا أبا بكر قول النبي صلى الله عليه وسلم ليس منا من شق الجيوب ما معناه فقال الزهري من الله العلم وعلى رسوله البلاغ وعلينا التسليم وقد ذكر البخاري رحمه الله تعالى في صحيحه معلقاً بصيغة الجزم. ¶ وروى أبو نعيم في الحلية من طريق الوليد بن مسلم عن الأوزاعي عن الزهري أنه روي أن النبي صلى الله عليه وسلم قال «لا يزني الزاني حين يزني وهو مؤمن» فسألت الزهري عنه ما هذا فقال من الله العلم وعلى رسوله البلاغ وعلينا التسليم أمروا أحاديث رسول الله صلى الله عليه وسلم كما جاءت. ¶ قلت وقد صحح الحفاظ حديث ابن عباس رضي الله عنهما",
            "page": "118",
            "part": "1",
            "seal": "003A75A4",
            "sora": null
        },
        {
            "aya": null,
            "id": "120",
            "na": null,
            "nass": "في الوعيد الشديد لمن خضب بالسواد كما تقدم ذكره. فعلينا أن نسلم للرسول صلى الله عليه وسلم ونؤمن بما قال ونمر هذا الحديث كما جاء مثل نظائره. وليس لنا أن نحكم الآراء فيما تضمنه بأن نقول كما قال ذلك العصري أن الخاضب بالسواد لا يستحق هذا الوعيد الشديد ونحو ذلك من الأقوال التي يفهم منها الاعتراض على الحديث فإن هذا شأن أهل البدع والله أعلم. ¶ وقد جاء في ذم الخضاب بالسواد أحاديث سوى ما تقدم منها ما رواه الطبراني في الكبير عن أبي الدرداء رضي الله عنه قال قال رسول الله صلى الله عليه وسلم «من خضب بالسواد سود الله وجهه يوم القيامة». ¶ قال الهيثمي فيه الوضين بن عطاء وثقه أحمد وابن معين وابن حبان وضعفه من هو دونهم في المنزلة وبقية رجاله ثقات. ومنها ما رواه ابن سعد في الطبقات عن عامر مرسلاً أن الله تعالى لا ينظر إلى من يخضب بالسواد يوم القيامة. ¶ ومنها ما رواه ابن عدي عن أبي هريرة رضي الله عنه مرفوعاً أن الله تعالى يبغض الشيخ الغربيب. قيل هو الذي لا يشيب وقيل هو الذي يسود شعره وهذا أظهر لأن الذي لا يشيب خلقة ليس له من عمل في شعره يستحق عليه البغض والمقت بخلاف الذي يسود شعره فإنه مرتكب لنهي رسول الله صلى الله عليه وسلم فاستوجب البغض من الله تعالى والله أعلم.",
            "page": "119",
            "part": "1",
            "seal": "7A0797AF",
            "sora": null
        },
        {
            "aya": null,
            "id": "121",
            "na": null,
            "nass": "وروى أبو نعيم في الحلية عن كعب الأحبار أنه قال ليصبغن أقوام بالسواد لا ينظر الله إليهم يوم القيامة. وقد ذكر الحافظ ابن حجر عن ابن الكلبي أن أول من اختضب بالسواد من العرب عبد المطلب وأما مطلقاً ففرعون انتهى. ¶ وفي حديث ابن عمر رضي الله عنهما مرفوعاً السواد خضاب الكافر. وإذا كان الخضاب بالسواد من أفعال الكفار فمخالفتهم مطلوبة شرعاً والتشبه بهم حرام وبغيض إلى الله تعالى. ¶ وقد تقدم ما رواه الإمام أحمد في الزهد عن عقيل بن مدرك السلمي قال أوحى الله إلى نبي من أنبياء إسرائيل قل لقومك لا يأكلوا طعام أعدائي ولا يشربوا شراب أعدائي ولا يتشكلوا شكل أعدائي فيكونوا أعدائي كما هم أعدائي.",
            "page": "120",
            "part": "1",
            "seal": "479A528F",
            "sora": null
        },
        {
            "aya": null,
            "id": "122",
            "na": null,
            "nass": "(فصلٌ) ¶ وقد اختلف العلماء في الخضاب بالسواد فأجازه قوم ومنعه آخرون والمنع هو الصحيح والحجة في ذلك ما تقدم من حديث جابر وأنس وابن عباس رضي الله عنهم وليس مع المجيزين حجة تصلح لمعارضة هذه الأحاديث. فإن قيل إن حديث جابر وأنس رضي الله عنهما قضية في عين فيختص المنع من السواد بأبي قحافة وحده. ¶ قيل العبرة بعموم اللفظ لا بخصوص السبب كما هو مقرر عند الأصوليين وقد قال النبي صلى الله عليه وسلم في حديث جابر رضي الله عنه غيروا الشيب واجتنبوا السواد وهذا لفظ عام يتناول أبا قحافة وغيره من هذه الأمة. ¶ وقد احتج الإمام أحمد رحمه الله تعالى وغيره من العلماء بهذا الحديث على كراهة الخضاب بالسواد على العموم. وفي حديث ابن عباس رضي الله عنهما أوضح دليل على العموم والله أعلم. ¶ قال النووي رحمه الله تعالى ويحرم خضابه بالسواد على الأصح وقيل يكره كراهة تنزيه والمختار التحريم لقوله صلى الله عليه وسلم واجتنبوا السواد. وقال ابن القيم رحمه الله تعالى وأما الخضاب بالسواد فكرهه جماعة من أهل العلم وهو الصواب بلا ريب وقيل للإمام",
            "page": "121",
            "part": "1",
            "seal": "3D11A31A",
            "sora": null
        },
        {
            "aya": null,
            "id": "123",
            "na": null,
            "nass": "أحمد رحمه الله تعالى تكره الخضاب بالسواد قال أي والله ولأنه يتضمن التلبيس بخلاف الصفرة. ¶ وقال ابن حجر الهيتمي في كتاب الزواجر الكبيرة الحادية عشرة بعد المائة خضب نحو اللحية بالسواد لغير غرض نحو جهاد ثم ذكر حديث ابن عباس رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال «يكون قوم يخضبون في آخر الزمان بالسواد كحواصل الحمام لا يريحون رائحة الجنة». ثم قال تنبيه عد هذا من الكبائر هو ظاهر ما في هذا الحديث الصحيح من هذا الوعيد الشديد وإن لم أر من عده منها انتهى. ¶ وما استثناه من الجواز للجهاد وغيره من الأغراض لا دليل عليه والصواب القول بعموم المنع وعلى ذلك تدل ظواهر الأحاديث عن ابن عباس وجابر وأنس رضي الله عنهم والله أعلم. ¶ وقد تقدم قول الهروي والزمخشري وابن الأثير وابن منظور أن تغيير الشعر بالسواد من التمثيل الذي ورد الوعيد عليه في حديث ابن عباس رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال «من مثل بالشعر فليس له عند الله خلاق» رواه الطبراني. ¶ فإن قيل إن جماعة من الصحابة رضي الله عنهم كانوا يخضبون بالسواد وذلك يدل على الجواز. فالجواب ما قاله ابن القيم رحمه الله تعالى أن في ثبوته عنهم نظراً قال ولو ثبت فلا قول لأحد مع رسول الله صلى الله عليه وسلم وسنته أحق بالاتباع ولو خالفها من خالفها انتهى.",
            "page": "122",
            "part": "1",
            "seal": "A24A028F",
            "sora": null
        },
        {
            "aya": null,
            "id": "124",
            "na": null,
            "nass": "وهذا الذي قاله ابن القيم رحمه الله تعالى من وجوب اتباع السنة واطراح ما خالفها هو الحق الذي لا ريب فيه لقول الله تعالى {وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ} [الأحزاب: 36]، الآية ولقوله تعالى {وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا} [الحشر: 7]، الآية وقد أمر النبي صلى الله عليه وسلم أن يخضب الشعر بالصفرة أو بالدهمة أو بالحمرة ونهى أن يخضب بالسواد فوجب امتثال أمره واجتناب نهيه وقد قال الإمام الشافعي رحمه الله تعالى أجمع المسلمون على أن من استبانت له سنة رسول الله صلى الله عليه وسلم لم يكن له أن يدعها لقول أحد وقال ابن عباس رضي الله عنهما يوشك أن تنزل عليكم حجارة من السماء أقول قال رسول الله صلى الله عليه وسلم وتقولون قال أبو بكر وعمر. ¶ وإذا كان هذا قول ابن عباس رضي الله عنهما لمن خالف السنة بقول أبي بكر وعمر رضي الله عنهما فكيف بمن عارضها بقول غيرهما فالله المستعان وعلى تقدير ثبوت ما روي عن بعض الصحابة رضي الله عنهم من الخضاب بالسواد فهو محمول على أنه لم يبلغهم النهي عنه والتغليظ فيه ولو بلغهم ذلك لما خضبوا به وحاشاهم أن يخالفوا أمر نبيهم صلى الله عليه وسلم أو يرتكبوا نهيه وهم يعلمون. ¶ وهذا هو المعروف عنهم واللائق بهم فإنهم كانوا خير هذه الأمة وأتقاها وأعظمها طاعة لله تعالى ولرسوله صلى الله عليه وسلم وأشدها حرصاً على متابعة السنة والبعد عما خالفها.",
            "page": "123",
            "part": "1",
            "seal": "E1C8CB78",
            "sora": null
        },
        {
            "aya": null,
            "id": "125",
            "na": null,
            "nass": "وقد كان يصدر من كثير منهم مخالفة الأمر الشرعي قبل أن يعلموا به فإذا علموا به أخذوا به ولم يخالفوه والأمثلة على ذلك كثيرة وليس هذا موضع ذكرها. فرضي الله عنهم وأرضاهم أجمعين. ¶ وقد وقع مصداق حديث ابن عباس رضي الله عنهما يكون قوم يخضبون في آخر الزمان بالسواد كحواصل الحمام وظهر ذلك في زماننا ظهوراً بيناً وكثر الخضاب به في المنتسبين إلى العلم فضلاً عن العوام فالله المستعان. وما أحسن قول بعضهم: ¶ يا أيها الرجل المسود شيبه ... كيما يعد به من الشبان ¶ أقصر فلو سودت كل حمامة ... بيضاء ما عدت من الغربان ¶ وقال آخر ¶ شيب تغيبه كيما تغرّ به ... كبيعك الثوب مطوياً على حرق ¶ وقال آخر ¶ نسود أعلاها وتأبى أصولها ... ولا خير في الأعلى إذا فسد الأصل",
            "page": "124",
            "part": "1",
            "seal": "490AC414",
            "sora": null
        },
        {
            "aya": null,
            "id": "126",
            "na": null,
            "nass": "(فصلٌ) ¶ والمشروع تغيير الشيب بغير السواد كما صحت بذلك الأحاديث عن رسول الله صلى الله عليه وسلم. وأما ترك الشيب أبيض ناصعاً لا يغير فذلك من فعل اليهود والنصارى وقد نهينا عن التشبه بهم كما في الصحيحين ومسند الإمام أحمد والسنن الأربع عن أبي هريرة رضي الله عنه قال قال النبي صلى الله عليه وسلم إن اليهود والنصارى لا يصبغون فخالفوهم. ¶ هذا لفظهم سوى الترمذي ولفظ الترمذي غيروا الشيب ولا تشبهوا باليهود ثم قال الترمذي حديث حسن صحيح وفي رواية للإمام أحمد غيروا الشيب ولا تشبهوا باليهود ولا بالنصارى وأخرجه ابن حبان في صحيحه بهذا اللفظ وفي رواية للنسائي أن اليهود والنصارى لا تصبغ فخالفوا عليهم فاصبغوا. وله أيضاً عن الزبير وابن عمر رضي الله عنهم عن النبي صلى الله عليه وسلم مثل رواية الترمذي ولكن قال النسائي كلاهما غير محفوظ. ¶ قال الحافظ ابن حجر في فتح الباري قوله إن اليهود والنصارى لا يصبغون فخالفوهم يقتضي مشروعية الصبغ والمراد به صبغ شيب اللحية والرأس ولا يعارضه ما ورد من النهي عن إزالة الشيب لأن الصبغ لا يقتضي الإزالة. ثم إن المأذون فيه مقيد بغير السواد لما أخرجه مسلم من حديث جابر رضي الله عنه أنه صلى الله عليه وسلم قال وجنبوه غيروه السواد انتهى.",
            "page": "125",
            "part": "1",
            "seal": "C488CE97",
            "sora": null
        },
        {
            "aya": null,
            "id": "127",
            "na": null,
            "nass": "وفي قوله صلى الله عليه وسلم غيروا الشيب ولا تشبهوا باليهود ولا بالنصارى دليل على أن التشبه بهم يحصل بغير قصد منا ولا فعل بل بمجرد ترك تغيير ما خلق فينا وهذا أبلغ من الموافقة الفعلية الاتفاقية قاله شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى. ¶ وقال أيضاً قد تبين أن نفس مخالفتهم أمر مقصود للشارع في الجملة ولهذا كان الإمام أحمد بن حنبل وغيره من الأئمة يعللون الأمر بالصبغ بعلة لمخالفة قال حنبل سمعت أبا عبد الله يقول ما أحب لأحد إلا أن يغير الشيب ولا يتشبه بأهل الكتاب لقول النبي صلى الله عليه وسلم غيروا الشيب ولا تشبهوا بالسواد. ¶ وقال إسحاق بن إبراهيم سمعت أبا عبد الله يقول لأبي يا أبا هاشم اختضب ولو مرة واحدة فأحب لك أن تختضب ولا تشبه باليهود انتهى. ¶ وروى الإمام أحمد من حديث أبي أمامة رضي الله عنه قال خرج رسول الله صلى الله عليه وسلم على مشيخة من الأنصار بيض لحاهم فقال يا معشر الأنصار حمروا أو صفروا وخالفوا أهل الكتاب قال الحافظ ابن حجر إسناده حسن قال وأخرج الطبراني في الأوسط نحوه من حديث أنس رضي الله عنه قال وفي الكبير من حديث عتبة بن عبد رضي الله عنه كان رسول الله صلى الله عليه وسلم يأمر بتغيير الشعر مخالفة للأعاجم انتهى. ¶ وقد دل حديث أبي أمامة رضي الله عنه على أن تغيير الشيب يكون بالحمرة أو بالصفرة. وفي المسند والسنن عن أبي ذر رضي الله عنه قال قال رسول الله صلى الله عليه وسلم «إن أحسن ما غيرتم به هذا",
            "page": "126",
            "part": "1",
            "seal": "38EE5E9C",
            "sora": null
        },
        {
            "aya": null,
            "id": "128",
            "na": null,
            "nass": "الشيب الحناء والكتم» قال الترمذي هذا حديث حسن صحيح وصححه أيضاً ابن حبان. ¶ وفي رواية للنسائي أفضل ما غيرتم به الشمط الحناء والكتم. قال النووي الكتم بفتح الكاف والتاء المثناه من فوق المخففة هذا هو المشهور وهو نبات يصبغ به الشعر يكون بياضه أو حمرته إلى الدهمة وقال ابن حجر العسقلاني الكتم نبات باليمن يخرج الصبغ أسود يميل إلى الحمرة وصبغ الحناء أحمر فالصبغ بهما معاً يخرج بين السواد والحمرة انتهى. ¶ وفي صحيح البخاري ومسند الإمام أحمد وسنن ابن ماجه عن عثمان بن عبد الله بن موهب قال دخلت على أم سلمة رضي الله عنها فأخرجت إلينا شعراً من شعر النبي صلى الله عليه وسلم مخضوباً. ¶ زاد أحمد وابن ماجه بالحناء والكتم. وفي سنن أبي داود والنسائي عن أبي رمثة رضي الله عنه قال أتيت أنا وأبي النبي صلى الله عليه وسلم وكان قد لطخ لحيته بالحناء. ¶ وفي رواية للنسائي قال أتيت النبي صلى الله عليه وسلم ورأيته قد لطخ لحيته بالصفرة. ورواه الإمام أحمد في مسنده والحاكم في مستدركه ولفظهما قال أتيت النبي صلى الله عليه وسلم وعليه بردان أخضران وله شعر قد علاه الشيب وشيبه أحمر. زاد الحاكم مخضوب بالحناء. ¶ وفي رواية للإمام أحمد قال فرأيت برأسه ردع حناء قال الحاكم هذا حديث صحيح الإسناد ولم يخرجاه ووافقه الحافظ الذهبي في تلخيصه.",
            "page": "127",
            "part": "1",
            "seal": "72CF3400",
            "sora": null
        },
        {
            "aya": null,
            "id": "129",
            "na": null,
            "nass": "وفي مستدرك الحاكم أيضاً عن محمد بن عبد الله بن زيد أن أباه شهد النبي صلى الله عليه وسلم عند المنحر هو ورجل من الأنصار فحلق رسول الله صلى الله عليه وسلم رأسه في ثوبه فأعطاه فقسم منه على رجال وقلم أظفاره فأعطاه صاحبه قالوا فإنه عندنا مخضوب بالحناء والكتم قال الحاكم صحيح على شرط الشيخين ولم يخرجاه ووافقه الحافظ في تلخيصه. ¶ وفي صحيح مسلم عن أنس رضي الله عنه قال خضب أبو بكر وعمر رضي الله عنهما بالحناء والكتم وفي رواية اختضب أبو بكر رضي الله عنه بالحناء والكتم واختضب عمر رضي الله عنه بالحناء قال النووي معناه خالصاً لم يخلط بغيره انتهى. ¶ وهو بفتح الباء وإسكان الحاء. وروى مالك في الموطأ عن أبي سلمة بن عبد الرحمن أن عبد الرحمن بن الأسود بن عبد يغوث قال وكان جليساً لهم وكان أبيض اللحية والرأس قال فغدا عليهم ذات يوم وقد حمرهما قال فقال له القوم هذا أحسن فقال إن أمي عائشة زوج النبي صلى الله عليه وسلم أرسلت إلي البارحة جاريتها نخيلة فأقسمت علي لأصبغن وأخبرتني أن أبا بكر الصديق كان يصبغ. ¶ وفي سنني أبي داود وابن ماجة عن ابن عباس رضي الله عنهما قال مر على النبي صلى الله عليه وسلم رجل قد خضب بالحناء فقال ما أحسن هذا قال فمر آخر قد خضب بالحناء والكتم فقال هذا أحسن من هذا قال فمر آخر قد خضب بالصفرة فقال هذا أحسن من هذا كله.",
            "page": "128",
            "part": "1",
            "seal": "C8E8FE02",
            "sora": null
        },
        {
            "aya": null,
            "id": "130",
            "na": null,
            "nass": "وفي مستدرك الحاكم من حديث عبد الله بن عمر رضي الله عنهما قال سمعت رسول الله صلى الله عليه وسلم يقول الصفرة خضاب المؤمن والحمرة خضاب المسلم والسواد خضاب الكافر. ¶ وقال الحكم بن عمرو الغفاري رضي الله عنه دخلت أنا وأخي رافع بن عمرو على أمير المؤمنين عمر بن الخطاب رضي الله عنه وأنا مخضوب بالحناء وأخي مخضوب بالصفرة فقال لي عمر بن الخطاب رضي الله عنه هذا خضاب الإسلام وقال لأخي رافع هذا خضاب الإيمان رواه الإمام أحمد قال الهيثمي وفيه عبد الصمد بن حبيب وثقه ابن معين وضعفه أحمد وبقية رجاله ثقات. ¶ وروى البخاري في تاريخه والحسن بن سفيان في مسنده عن حسان بن أبي جابر السلمي رضي الله عنه قال كنا نطوف مع النبي صلى الله عليه وسلم بالبيت فرأى قوماً صفروا لحاهم وآخرين حمروها فسمعته يقول مرحباً بالمصفرين والمحمرين. ¶ وفي سنني أبي داود والنسائي عن نافع عن ابن عمر رضي الله عنهما قال كان النبي صلى الله عليه وسلم يلبس النعال السبتية ويصفر لحيته بالورس والزعفران وكان ابن عمر رضي الله عنهما يفعل ذلك ورواه الإمام أحمد في مسنده بنحوه وليس عنده ذكر الورس والزعفران وفي رواية لأبي داود والنسائي عن زيد بن أسلم قال رأيت ابن عمر رضي الله عنهما يصفر لحيته بالخلوق فقلت يا أبا عبد الرحمن إنك تصفر بالخلوق قال إني رأيت رسول الله صلى الله عليه وسلم يصفر بها لحيته ولم يكن",
            "page": "129",
            "part": "1",
            "seal": "F43F3317",
            "sora": null
        },
        {
            "aya": null,
            "id": "131",
            "na": null,
            "nass": "شيء من الصبغ أحب إليه منها. وذكر تمام الحديث. وهذا لفظ النسائي. ¶ وفي سنن ابن ماجه عن سعيد ابن أبي سعيد أن عبيد بن جريج سأل ابن عمر رضي الله عنهما قال رأيتك تصفر لحيتك بالورس فقال ابن عمر رضي الله عنهما أما تصفيري لحيتي فإني رأيت رسول الله صلى الله عليه وسلم يصفر لحيته. إسناده صحيح وهو مخرج في الصحيحين لكن بغير هذا اللفظ وقد رواه الإمام مالك في موطئه والإمام أحمد في مسنده من طريق مالك بنحو رواية ابن ماجه. ¶ وقال أبو مالك الأشجعي عن أبيه رضي الله عنه كان خضابنا مع رسول الله صلى الله عليه وسلم بالورس والزعفران رواه الإمام أحمد. وقد أفادت هذه الأحاديث أن الألوان التي يصبغ بها الشيب ثلاثة الأحمر والأصفر والأدهم وهو ما بين الحمرة والسواد. ¶ وأفاد حديث ابن عباس رضي الله عنهما أن أحسنها الصفرة ثم الدهمة ثم الحمرة. وقد كان الإمام أحمد رحمه الله تعالى يخضب بالحمرة قال أبو داود رأيت أحمد يخضب بالحمرة ورأيته قبل ذلك يخضب لحيته ولا يخضب رأسه وكان الشيب في رأسه يومئذ قليلاً. وقال أحمد رحمه الله تعالى إني لأرى الشيخ المخضوب فأفرح به. ¶ وقال صالح بن الإمام أحمد جاء رجل من جيراننا قد خضب فقال أبي إني لأرى الرجل يحيي شيئاً من السنة فأفرح به.",
            "page": "130",
            "part": "1",
            "seal": "775039A6",
            "sora": null
        },
        {
            "aya": null,
            "id": "132",
            "na": null,
            "nass": "وذاكر أحمد رحمه الله تعالى رجلاً فقال لم لا تختضب فقال أستحي قال سبحان الله سنة رسول الله صلى الله عليه وسلم. وقال المروذي قلت - يعني لأحمد - يحكى عن بشر بن الحارث أنه قال قال لي ابن داود خضبت قلت أنا لا أتفرغ لغسلها فكيف أتفرغ لخضابها فقال أنا أنكر أن يكون بشر كشف عمله لابن داود. ¶ ثم قال النبي صلى الله عليه وسلم قال غيروا الشيب. وأبو بكر وعمر رضي الله عنهما خضبا والمهاجرون فهؤلاء لم يتفرغوا لغسلها النبي صلى الله عليه وسلم قد أمر بالخضاب فمن لم يكن على ما كان عليه رسول الله صلى الله عليه وسلم فليس من الدين في شيء.",
            "page": "131",
            "part": "1",
            "seal": "C381D0CB",
            "sora": null
        },
        {
            "aya": null,
            "id": "133",
            "na": null,
            "nass": "(فصلٌ) ¶ وقد ابتلي كثير من الناس بمشابهة اليهود والنصارى في عدم تغيير الشيب. وقد رأيت بعض العلماء في زماننا مصرين على هذه المشابهة. وما ذاك إلا من قلة مبالاتهم بأمر الرسول صلى الله عليه وسلم بصبغ الشيب ومخالفة أعداء الله تعالى ورغبتهم عما كان عليه رسول الله صلى الله عليه وسلم والخلفاء الراشدون أبو بكر وعمر وعثمان علي وغيرهم من الصحابة رضوان الله عليهم أجمعين. ¶ وهؤلاء أعظم جرماً من الجهال لأمرين أحدهما مخالفتهم لأمر الرسول صلى الله عليه وسلم على بصيرة وليست المعصية ممن يعلم كهي ممن لا يعلم. وقد جاء في بعض الآثار أنه يغفر للجاهل سبعين مرة قبل أن يغفر للعالم مرة وقال الإمام أحمد رحمه الله تعالى حدثنا سفيان بن عيينة سمعت فضيل بن عياض يقول يغفر لجاهل سبعين ذنباً قبل أن يغفر للعالم ذنب واحد وقال المروذي في كتاب الورع سمعت إبراهيم بن الشماس يقول رأيت الفضيل وأشار إلى قصر أم جعفر بمكة فقال يغفر الله لصاحبة هذا القصر سبعين مرة. من قبل أن يغفر لي مرة هي تعمل الشيء بجهل وأنا أعمله بعلم. ¶ وقال الإمام أحمد رحمه الله تعالى حدثنا سيار بن حاتم حدثنا جعفر بن سليمان الضبعي عن ثابت عن أنس رضي الله",
            "page": "132",
            "part": "1",
            "seal": "C664B5A1",
            "sora": null
        },
        {
            "aya": null,
            "id": "134",
            "na": null,
            "nass": "عنه قال قال رسول الله صلى الله عليه وسلم إن الله يعافي الأميين يوم القيامة ما لا يعافي العلماء. ورواه أبو بكر المروذي في كتاب الورع وأبو نعيم في الحلية والحافظ الضياء المقدسي في المختارة كلهم من طريق أبي عبد الله أحمد بن حنبل رحمه الله تعالى. ¶ الأمر الثاني أن الجهال يقتدون بالعلماء ويحتجون بأفعالهم فإذا كان اقتداؤهم بالعالم في معصيته كان عليه وزره وأوزار الذين يقلدونه والدليل على ذلك قول الله تعالى {لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلا سَاءَ مَا يَزِرُونَ} [النحل: 25]. ¶ فينبغي للعلماء أن يكونوا أتبع الناس لأوامر الرسول صلى الله عليه وسلم وأبعدهم عن نواهيه ليكونوا قدوة حسنة لغيرهم من الناس فيحوزوا أجور أعمالهم ومثل أجور من تبعهم على الهدى كما في الحديث الصحيح عن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال من دعا إلى هدى كان له من الأجر مثل أجور من تبعه لا ينقص ذلك من أجورهم شيئاً ومن دعا إلى ضلالة كان عليه من الإثم مثل آثام من تبعه لا ينقص ذلك من آثامهم شيئاً رواه الإمام أحمد ومسلم وأهل السنن وقال الترمذي هذا حديث حسن صحيح. ¶ والدعاء إلى الهدى أو إلى الضلالة يكون بالقول ويكون بالفعل ولاسيما إذا كان الفعل من عالم يقتدي به الناس. وقد روى مالك في الموطأ عن نافع أنه سمع أسلم مولى عمر بن الخطاب",
            "page": "133",
            "part": "1",
            "seal": "0134CDEF",
            "sora": null
        },
        {
            "aya": null,
            "id": "135",
            "na": null,
            "nass": "يحدث عبد الله بن عمر رضي الله عنهما أن عمر بن الخطاب رضي الله عنه رأى على طلحة بن عبيد الله رضي الله عنه ثوباً مصبوغاً وهو محرم فقال عمر ما هذا الثوب المصبوغ يا طلحة فقال طلحة يا أمير المؤمنين إنما هو مدر فقال عمر إنكم أيها الرهط أئمة يقتدي بكم الناس فلو أن رجلاً جاهلاً رأى هذا الثوب لقال إن طلحة بن عبيد الله كان يلبس الثياب المصبغة في الإحرام فلا تلبسوا أيها الرهط شيئاً من هذه الثياب المصبغة. ¶ وروى أبو نعيم في الحلية عن موسى بن أعين قال قال لي الأوزاعي يا أبا سعيد كنا نمزح ونضحك فأما إذا صرنا يقتدى بنا ما أرى يسعنا التبسم. وروى أبو نعيم أيضاً عن محمد بن الطفيل قال رأى فضيل بن عياض قوماً من أصحاب الحديث يمزحون ويضحكون فناداهم مهلاً يا ورثة الأنبياء مهلاً. ثلاثاً. إنكم أئمة يقتدى بكم. ¶ وقال المروذي سألت أبا عبد الله - يعني أحمد بن حنبل - عن النزول في دور قوم وذكرت من تكره ناحيته بعبادان أو بطرسوس فقال لا تنزلها. ¶ قلت لأبي عبد الله إن ابن المبارك قال إن كان عالما لم أر أن ينزل فيها فإن كان جاهلاً كان أمره أسهل قال أبو عبد الله العالم يقتدى به ليس العالم مثل الجاهل. ¶ قلت وقد رأينا ورأى غيرنا من اقتداء الجهال بالعلماء في زلاتهم ومن اقتداء التلاميذ بذوي الجهل المركب من أساتذتهم",
            "page": "134",
            "part": "1",
            "seal": "4B4C8D1A",
            "sora": null
        },
        {
            "aya": null,
            "id": "136",
            "na": null,
            "nass": "في جهالاتهم ومخالفاتهم شيئاً كثيراً أو أمراً عجيباً وشاهد العيان يغني عن الحجة والبرهان. وكثيراً ما يتترس الجهال بالعلماء ويحتجون بأفعالهم السيئة أو بسكوتهم عن النهي وإنكار المنكر وقد سمعنا من ذلك شيئاً كثيراً بعضه بالمشافهة وبعضه بالنقل الثابت فالله المستعان. ¶ (فصلٌ) ¶ ومن التمثيل المذموم تقزيع شعر الرأس بأن تحلق جوانبه أو مقدمه أو مؤخره أو وسطه أو مواضع منه ويترك باقيه. والتقزيع من فعل اليهود والنصارى والمجوس وقد ابتلي كثير من سفهاء المسلمين بالتشبه بهم في أفعالهم الذميمة فلا حول ولا قوة إلا بالله العلي العظيم. ¶ وفي شروط عمر رضي الله عنه على أهل الذمة أن يحلقوا مقادم رؤوسهم ليتميزوا بذلك عن المسلمين فمن فعله من المسلمين كان متشبهاً بهم. ¶ وقد ثبت النهي عن القزع كما سيأتي والصحيح من قولي",
            "page": "135",
            "part": "1",
            "seal": "5DD9B8C0",
            "sora": null
        },
        {
            "aya": null,
            "id": "137",
            "na": null,
            "nass": "العلماء أن نهي النبي صلى الله عليه وسلم على التحريم إلا ما عرفت إباحته وقد نقل هذا عن مالك والشافعي وهو قول الجمهور واختاره البخاري رحمه الله تعالى قال في آخر كتاب الاعتصام من صحيحه. باب. نهي النبي صلى الله عليه وسلم على التحريم إلا ما تعرف إباحته قال الحافظ ابن حجر أي بدلالة السياق أو قرينة الحال أو قيام الدليل على ذلك انتهى. ¶ وفي الصحيحين والمسند والسنن إلا الترمذي عن ابن عمر رضي الله عنهما قال نهى رسول الله صلى الله عليه وسلم عن القزع. والقزع أن يحلق رأس الصبي فيترك بعض شعره. وعنه رضي الله عنه أن النبي صلى الله عليه وسلم رأى صبياً قد حلق بعض شعره وترك بعضه فنهاهم عن ذلك وقال احلقوه كله أو اتركوه كله. رواه الإمام أحمد وأبو داود والنسائي وساق مسلم إسناده وأحال بالمتن على ما تقدم. ¶ وفي المسند أيضاً عن صفية بنت أبي عبيد قالت رأى ابن عمر رضي الله عنهما صبياً في رأسه قنازع فقال أما علمت أن رسول الله صلى الله عليه وسلم نهى أن تحلق الصبيان القزع. قال النووي رحمه الله تعالى أجمع العلماء على كراهة القزع قال العلماء والحكمة في كراهته أنه تشويه للخلق وقيل لأنه زي اليهود انتهى. ¶ وفي سنن أبي داود عن أنس بن مالك رضي الله عنه أنه رأى غلاماً له قرنا أو قصتان فقال احلقوا هذين أو قصوهما فإن هذا زي اليهود. قلت وقريب من هذا ما يفعله كثير من السفهاء في زماننا من جز شعر الرأس وترك قنزعة في مقدمه",
            "page": "136",
            "part": "1",
            "seal": "A0F6CF95",
            "sora": null
        },
        {
            "aya": null,
            "id": "138",
            "na": null,
            "nass": "كأنها قنزعة الديك وقد قيل إن هذا من فعل اليهود في زماننا. وبالجملة فهو من التمثيل بالشعر مع ما فيه من التشبه باليهود وبالدجاج وكفى بذلك سفالاً ورعونة فينبغي الزجر عنه وتأديب من يفعله. ¶ وروى الطبراني وغيره عن عمر رضي الله عنه مرفوعاً. حلق القفا من غير حجامة مجوسية. قال المروذي سألت أبا عبد الله - يعني أحمد بن حنبل - عن حلق القفا قال هو من فعل المجوس ومن تشبه بقوم فهو منهم قال وكان أبو عبد الله لا يحلق قفاه إلا في وقت الحجامة. ¶ وقال المروذي أيضاً قلت لأبي عبد الله يكره للرجل أن يحلق قفاه أو وجهه قال أما أنا فلا أحلق قفاي وقد روي فيه حديث مرسل عن قتادة فيه كراهية قال إن حلق القفا من فعل المجوس ورخص في وقت الحجامة قال وسمعت مثنى الأنباري يقول سألت أبا عبد الله عن حلق القفا قال لا إلا أن يكون في وقت الحجامة. ¶ وذكر الخلال بإسناده عن الهيثم بن حميد قال حف القفا من شكل المجوس. وعن المعتمر بن سليمان التيمي قال كان أبي إذا جز شعره لم يحلق قفاه قيل له لم قال كان يكره أن يتشبه بالعجم. ¶ قال ابن القيم رحمه الله تعالى القزع أربعة أنواع أحدها أن يحلق من رأسه مواضع من ههنا ومن ههنا مأخوذ من تقزع",
            "page": "137",
            "part": "1",
            "seal": "74542E9D",
            "sora": null
        },
        {
            "aya": null,
            "id": "139",
            "na": null,
            "nass": "السحاب وهو تقطعه. الثاني أن يحلق وسطه ويترك جوانبه كما يفعله شمامسة النصارى. الثالث أن يحلق جوانبه ويترك وسطه كما يفعله كثير من الأوباش والسفل. الرابع أن يحلق مقدمه ويترك مؤخره فهذا كله من القزع. ¶ قلت ومن القزع أيضاً ما يفعله كثير من الجهال من حلق بقعة في أحد جوانب الرأس إذا أرادوا التحلل من الحج. وقد رأيت بعض الحلاقين عند جمرة العقبة يقزعون رؤوس الجهال ويزعمون أن ذلك يجزيهم عن الحلق فيجمعون بين فعل ما نهى عنه الرسول صلى الله عليه وسلم وبين الإفتاء بغير علم. ¶ والظاهر أنهم أخذوا فتياهم هذه من قول بعض العلماء أنه يجزئ التقصير من بعض جوانب الرأس. فجعلوا التقزيع من الرأس بالحلق كالتقصير منه. وهذا خطأ وجهل فإن الحلق لا بد فيه من استيعاب جميع الرأس لقول النبي صلى الله عليه وسلم احلقوه كله أو اتركوه كله وأما التقصير فقد اختلف العلماء فيه فقال بعضهم يجب التقصير من جميع الرأس لا من كل شعرة بعينها وقال آخرون يجزئ التقصير من بعضه والأول أرجح. ¶ فالواجب على الحلاقين وغيرهم من الجهال أن يسألوا أهل العلم عما يأتون وما يذرون. ولا يجوز لهم الجمود على الجهل ولا القول في دين الله بغير علم. ¶ ويجب على أهل الحسبة وغيرهم من ولاة الأمور أن يأخذوا على أيدي السفهاء من الحلاقين ومن يوافقهم على فعل ما نهى",
            "page": "138",
            "part": "1",
            "seal": "AC516CB2",
            "sora": null
        },
        {
            "aya": null,
            "id": "140",
            "na": null,
            "nass": "عنه الرسول صلى الله عليه وسلم. ومن القزع أيضاً حف جوانب الرأس ومعالجة باقيه بالدهن والمشط حتى يصير على شكل ما يفعله الإفرنج في زماننا وغيرهم من أمم الكفر والضلال وهو الذي يسمونه التواليت. ¶ وقد تهوك في هذا الفعل الذميم من سفهاء المسلمين ما لا يحصيه إلا الله تعالى. وقد تقدم حديث عبد الله بن عمر رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال «من تشبه بقوم فهو منهم». ¶ وتقدم أيضاً حديث عبد الله بن عمرو رضي الله عنهما قال قال رسول الله صلى الله عليه وسلم «ليس منا من تشبه بغيرنا». فما أسفه رأي من آثر التشبه بأعداء الله ورغب عن التشبه بأولياء الله.",
            "page": "139",
            "part": "1",
            "seal": "740F3D22",
            "sora": null
        },
        {
            "aya": null,
            "id": "141",
            "na": null,
            "nass": "(فصلٌ) ¶ وإذا علم أن التمثيل باللحى من المنكرات فالواجب على كل مؤمن إنكار ذلك على فاعليه بحسب القدرة. وكذلك يجب الإنكار بحسب القدرة على من أعفى شاربه أو قزع رأسه لقول النبي صلى الله عليه وسلم «من رأى منكم منكراً فليغيره بيده فإن لم يستطع فبلسانه فإن لم يستطع فبقلبه وذلك أضعف الإيمان» رواه الإمام أحمد ومسلم وأهل السنن من حديث أبي سعيد الخدري رضي الله عنه وقال الترمذي هذا حديث حسن صحيح. ¶ وفي رواية للنسائي من رأى منكم منكراً فغيره بيده فقد برئ ومن لم يستطع أن يغيره بيده فغيره بلسانه فقد برئ ومن لم يستطع أن يغيره بلسانه فغيره بقلبه قد برئ وذلك أضعف الإيمان. ¶ وفي صحيح مسلم عن ابن مسعود رضي الله عنه أن سول الله صلى الله عليه وسلم قال «ما من نبي بعثه الله في أمه قبلي إلا كان له من أمته حواريون وأصحاب يأخذون بسنته ويقتدون بأمره ثم إنها تخلف من بعدهم خلوف يقولون ما لا يفعلون ويفعلون ما لا يؤمرون فمن جاهدهم بيده فهو مؤمن ومن جاهدهم بلسانه فهو مؤمن ومن جاهدهم بقلبه فهو مؤمن وليس وراء ذلك من الإيمان حبة خردل».",
            "page": "140",
            "part": "1",
            "seal": "24AA0650",
            "sora": null
        },
        {
            "aya": null,
            "id": "142",
            "na": null,
            "nass": "ورواه الإمام أحمد في مسنده مختصراً. وعلى ولاة الأمور وأهل الحسبة من وجوب تغيير هذه المنكرات وغيرها من المنكرات ما ليس على غيرهم قال شيخ الإسلام أبو العباس ابن تيمية رحمه الله تعالى الأمر بالمعروف والنهي عن المنكر واجب على كل مسلم قادر وهو فرض على الكفاية ويصير فرض عين على القادر الذي لم يقم به غيره. ¶ والقدرة هي السلطان والولاية فذووا السلطان أقدر من غيرهم وعليهم من الوجوب ما ليس على غيرهم فإن مناط الوجوب القدرة فيجب على كل إنسان بحسب قدرته قال الله تعالى {فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ} [التغابن: 16]، وجميع الولايات الإسلامية إنما مقصودها الأمر بالمعروف والنهي عن المنكر وهو من أوجب الأعمال وأفضلها وأحسنها ولا يتم إلا بالعقوبات الشرعية فإن الله يزع بالسلطان ما لا يزع بالقرآن انتهى. ¶ فبين رحمه الله تعالى أن ذوي السلطان والولاية هم أهل القدرة وأن عليهم من الوجوب ما ليس على غيرهم وأنه يصير فرض عين عليهم إذا لم يقم به غيرهم. فالواجب على ولاة الأمور وأهل الحسبة أن يتقوا الله تعالى في أداء هذا الفرض المتعين عليهم وليحذروا سوء عاقبة التغافل عنه والتهاون به فقد روى الإمام أحمد في مسنده من حديث المنذر بن جرير عن أبيه رضي الله عنه قال قال رسول الله صلى الله عليه وسلم ما من قوم يعملون بالمعاصي وفيهم رجل أعز منهم وأمنع لا يغيره إلا عمهم الله بعقاب أو أصابهم العقاب.",
            "page": "141",
            "part": "1",
            "seal": "D8AF1377",
            "sora": null
        },
        {
            "aya": null,
            "id": "143",
            "na": null,
            "nass": "ورواه الإمام أحمد أيضاً وابن ماجه من حديث عبيد الله بن جرير عن أبيه رضي الله عنه بنحوه. ورواه أبوداود في سننه عن ابن جرير عن جرير رضي الله عنه قال سمعت رسول الله صلى الله عليه وسلم يقول «ما من رجل يكون في قوم يعمل فيهم بالمعاصي يقدرون على أن يغيروا عليه فلا يغيرون إلا أصابهم الله بعقاب من أن يموتوا». ¶ وفي المسند من حديث أم سلمة رضي الله عنها قالت سمعت رسول الله صلى الله عليه وسلم يقول إذا ظهرت المعاصي في أمتي عمهم الله بعذاب من عنده فقلت يا رسول الله أما فيهم يومئذ أناس صالحون قال بلى قالت فكيف يصنع بأولئك قال يصيبهم ما أصاب الناس ثم يصيرون إلى مغفرة من الله ورضوان. ¶ وفي المسند أيضاً من حديث عائشة رضي الله عنها تبلغ به النبي صلى الله عليه وسلم قال «إذا ظهر السوء في الأرض أنزل الله بأهل الأرض بأسه فقالت وفيهم أهل طاعة الله قال نعم ثم يصيرون إلى رحمة الله». ¶ وفي مستدرك الحاكم عن الحسن بن محمد بن علي عن مولاة لرسول الله صلى الله عليه وسلم قالت دخل النبي صلى الله عليه وسلم على عائشة أو على بعض أزوج النبي صلى الله عليه وسلم وأنا عنده فقال «إذا ظهر السوء فلم ينهوا عنه أنزل الله بهم بأسه فقال إنسان يا نبي الله وإن كان فيهم الصالحون قال نعم يصيبهم ما أصابهم ثم يصيرون إلى مغفرة الله ورحمته». ¶ وفي المسند من حديث عدي بن عميرة الكندي رضي الله عنه قال سمعت رسول الله صلى الله عليه وسلم يقول إن الله تعالى لا يعذب",
            "page": "142",
            "part": "1",
            "seal": "7FFC09E3",
            "sora": null
        },
        {
            "aya": null,
            "id": "144",
            "na": null,
            "nass": "العامة بعمل الخاصة حتى يروا المنكر بين ظهرانيهم وهم قادرون على أن ينكروه فلا ينكرون فإذا فعلوا ذلك عذب الله الخاصة والعامة. وروى مالك في الموطأ عن إسماعيل بن أبي حكيم أنه سمع عمر بن عبد العزيز رحمه الله تعالى يقول كان يقال إن الله تبارك وتعالى لا يعذب العامة بذنب الخاصة ولكن إذا عمل المنكر جهاراً استحقوا العقوبة كلهم. ¶ وقال الإمام أحمد في كتاب الصلاة جاء الحديث عن بلال بن سعد أنه قال الخطيئة إذا خفيت لم تضر إلا صاحبها وإذا ظهرت فلم تغير ضرت العامة. قال أحمد رحمه الله تعالى وإنما تضر العامة لتركهم لما يجب عليهم من الإنكار والتغيير على الذي ظهرت منه الخطيئة. وهذا آخر ما تيسر جمعه والحمد لله رب العالمين وصلى الله على نبينا محمد وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين وسلم تسليماً كثيراً. ¶ وقد كان الفراغ من تسويد هذه النبذة في يوم الأربعاء الموافق لليوم السادس من شهر الله المحرم سنة 1378 هـ ثم كان الفراغ من كتابة هذه النسخة في يوم السبت الموافق لليوم الخامس من شهر شوال سنة 1381 هـ على يد جامعها الفقير إلى الله تعالى حمود بن عبد الله التويجري غفر الله له ولوالديه ولجميع المسلمين والمسلمات والحمد لله الذي بنعمته تتم الصالحات.",
            "page": "143",
            "part": "1",
            "seal": "F45BB9E7",
            "sora": null
        },
        {
            "aya": null,
            "id": "147",
            "na": null,
            "nass": "تصحيح الأغلاط المطبعية ¶ الواقعة في «دلائل الأثر على تحريم التمثيل بالشعر» ¶ صفحة ... سطر ... خطأ ... صواب ¶ 3 ... 11 ... فضل ... أفضل ¶ 6 ... 1 ... سننن ... سنن ¶ 7 ... 11 ... فشبرا ... فشبر ¶ 21 ... 1 ... عبيد الله ... عبيد الله ¶ 26 ... 4 ... فالحلق ... والحلق ¶ 34 ... 7 ... وارتكبوا ... أو ارتكبوا ¶ 35 ... 9 ... المسلمين ... المرسلين ¶ 39 ... 13 ... - صلى الله عليه وسلم - وهو ... - صلى الله عليه وسلم - أمته وهو ¶ 41 ... 3 ... تالله ... بالله ¶ 41 ... 9 ... رجعل ... وجعل ¶ 43 ... 1 ... الإمام الإمام ... الإمام ¶ 43 ... 11 ... وأبو داود بلفظ ... وأبو داود والنسائي بلفظ ¶ 47 ... 13 ... فاعلمم ... فاعلمهم ¶ 50 ... 112 ... ملكت ... ملكة ¶ 60 ... 3 ... الحد ... الخد ¶ 66 ... 20 ... السننن ... السنن ¶ 72 ... 1 ... من ... على ¶ 72 ... 14 ... ثانيهما ... ثانيها ¶ 72 ... «... ثالثهما ... ثالثها",
            "page": "150",
            "part": "1",
            "seal": "21437305",
            "sora": null
        },
        {
            "aya": null,
            "id": "148",
            "na": null,
            "nass": "صفحة ... سطر ... خطأ ... صواب ¶ 74 ... 4 ... وأحسنها إلى الله ... وأحسنها وأحبها إلى الله ¶ 74 ... 9 ... أحد ... أحدًا ¶ 75 ... 3 ... ويفتل ... ويقتل ¶ 75 ... 17 ... الشافية ... الشافعية ¶ 75 ... 18 ... أظافوك ... أظفارك ¶ 77 ... 12 ... غيره الأنبياء ... غيره من الأنبياء ¶ 80 ... 3 ... ومن ومن ... ومن ¶ 81 ... 15 ... الإمام ... الإمام أحمد ¶ 84 ... 12 ... أوهل ... وهل ¶ 84 ... 14 ... نهى عنه ... نهى الله عنه ¶ 85 ... 6 ... وروي ... وروى ¶ 85 ... 7 ... بكر ... بكرة ¶ 85 ... 13 ... فقيت ... فقلت ¶ 85 ... 14 ... ويحرمون ... ويحلون ¶ 85 ... 14 ... احرم ... حرم ¶ 85 ... 20 ... ويتيقيه ... ويتقيه ¶ 87 ... 3 ... بن أبي سلمى ... زهير بن أبي سلمى ¶ 87 ... 20 ... باسناذ ... بإسناد ¶ 87 ... 21 ... تركبوا ... ترتكبوا ¶ 89 ... 7 ... يكلهم ... يكلمهم ¶ 90 ... 20 ... فاذ ... فإذا ¶ 93 ... 15 ... رسول الله ... رسول الله - صلى الله عليه وسلم -",
            "page": "151",
            "part": "1",
            "seal": "789949B7",
            "sora": null
        },
        {
            "aya": null,
            "id": "149",
            "na": null,
            "nass": "صفحة ... سطر ... خطأ ... صواب ¶ 94 ... 1 ... بصاقة ... بصافه ¶ 97 ... 15 ... عمل كل ... عمل سوء ¶ 99 ... 13 ... وضي ... رضي ¶ 100 ... 1 ... عنما ... عنهما ¶ 100 ... 8 ... أفعالها ... أفعاله ¶ 103 ... 11 ... الفاسق ... الفساق ¶ 103 ... 12 ... فتلامذتهم ... فتلاميذهم ¶ 107 ... 8 ... لناقص ... لنا في قص ¶ 108 ... 21 ... وفي ... في ¶ 109 ... 12 ... فانيت ... فأتيت ¶ 110 ... 1 ... فتلة ... فتله ¶ 111 ... 13 ... عبد الحكيم ... عبد الحكم ¶ 116 ... 17 ... فحكمة ... فحكمه ¶ 117 ... 13 ... انه ... ان ¶ 117 ... 16 ... استبدل ... استدل ¶ 118 ... 1 ... روسوله ... ورسوله ¶ 118 ... 14 ... ذكر ... ذكره ¶ 119 ... 18 ... ليس له من عمل ... ليس له عمل ¶ 121 ... 9 ... رضي الله ... رضي الله عنه ¶ 123 ... 11 ... وتفولون ... وتقولون ¶ 125 ... 20 ... وجنبوه غيروه ... غيروه وجنبوه ¶ 126 ... 9 ... بالسواد ... بأهل الكتاب ¶ 126 ... 15 ... أو صفروا ... وصفروا",
            "page": "152",
            "part": "1",
            "seal": "B9F4CB56",
            "sora": null
        },
        {
            "aya": null,
            "id": "150",
            "na": null,
            "nass": "صفحة ... سطر ... خطأ ... صواب ¶ 128 ... 6 ... الحافظ في ... الحافظ الذهبي في ¶ 128 ... 10 ... بالحناء قال ... بحناء بحتا. قال ¶ 128 ... 16 ... نخلة ... نخيلة ¶ 129 ... 4 ... وضي ... رضي ¶ 129 ... 20 ... تصفر بالخلوق ... تصفر لحيتك بالخلوق ¶ 133 ... 6 ... معصته ... معصية ¶ 133 ... 15 ... ضلاله ... ضلالة ¶ 135 ... 15 ... عن ... كم ¶ 137 ... 17 ... من ¶ 142 ... 5 ... من ان ... من قبل ان ¶ 142 ... 21 ... عِمَيرة ... عَمِيرة ¶ 143 ... 4 ... عبد العريز ... عبد العزيز ¶ 143 ... 19 ... والحد ... والحمد ¶ 143 ... 19 ... بنعمتة ... بنعمته",
            "page": "153",
            "part": "1",
            "seal": "841E24F8",
            "sora": null
        }
    ],
    "t32269": [
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "تقديم الرسالة للشيخ عبد العزيز بن باز"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر الأحاديث في اتباع هذه الأمة لسنن اليهود والنصارى والمجوس"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "الأمر بمخالفة أعداء الله تعالى"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "النهي عن التشبه بأعداء الله تعالى"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "التغليظ في التشبه بأعداء الله تعالى"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "ما تورثه مشابهة أعداء الله من النتائج السيئة وما تورثه مخالفتهم من النتائج الحسنة"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "أنواع التمثيل باللحى وذكر الوعيد الشديد على ذلك"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "النهي عن نتف اللحية"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "الأحاديث في الأمر بإعفاء اللحى وإحفاء الشوارب"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "بيان معنى الإعفاء"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "قص اللحى وتوفير الشوارب من أفعال المجوس وقوم لوط"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "أول من أحدث التمثيل باللحى في هذه الأمة"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "تغليظ النبي صلى الله عليه وسلم على الرجلين الكافرين من أجل حلقهما لحاهما وإعفائهما شواربهما"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "صفة لحية رسول الله صلى الله عليه وسلم ومشابهته لإبراهيم خليل الرحمن صلوات الله وسلامه عليه"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": "1",
            "tit": "وصف لحى بعض الأنبياء عليهم الصلاة والسلام"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "الحث على طاعة الله تعالى وطاعة رسوله صلى الله عليه وسلم والزجر عن المخالفة"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": "صفة لحى الخلفاء الأربعة الراشدين رضي الله عنهم"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "بيان أن اللحى من الزينة والجمال للرجال"
        },
        {
            "id": "42",
            "lvl": "2",
            "sub": "1",
            "tit": "التمثيل باللحى من التخنث والتشبه بالنساء"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": null,
            "tit": "لعن المتشبهين من الرجال بالنساء والتغليظ في ذلك"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "مشابهة الممثلين باللحى للمنافقين من بعض الوجوه"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "بيان أن شعر اللحية والشارب مما فضل الله به الرجال على النساء"
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "بيان أن النبي صلى الله عليه وسلم كان أجمل الناس مع كونه ضخم اللحية"
        },
        {
            "id": "47",
            "lvl": "1",
            "sub": null,
            "tit": "عظم قدر اللحية عند المتمسكين بالفطرة"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": "1",
            "tit": "عظم قدر اللحية عند أوائل هذه الأمة"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "عظم قدر اللحية عند أتباع السنة إلى هذا الزمان"
        },
        {
            "id": "52",
            "lvl": "1",
            "sub": null,
            "tit": "منع التأديب بحلق اللحية"
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": null,
            "tit": "نصوص الفقهاء على تحريم التعزير بحلق اللحية"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "اتفاق الأئمة الأربعة على أن شعر اللحية من الجمال الظاهر وأنه يجب في إذهابه شيء من المال"
        },
        {
            "id": "56",
            "lvl": "2",
            "sub": null,
            "tit": "تعبير العرب عن اللحية باسم الوجه"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "الرد على من زعم أن اللحية ما نبت على مجتمع اللحيين فقط"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": null,
            "tit": "تحديد اللحية وكلام أهل اللغة في ذلك"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": null,
            "tit": "النص على وجوب إعفاء اللحية"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "حكاية الإجماع من وجوب قص الشارب وإعفاء اللحية"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": "1",
            "tit": "تحريم حلق اللحية وأنه لا يفعله إلا المخنثون"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": null,
            "tit": "منع الأخذ من طول اللحية وعرضها إذا عظمت هو القول الصحيح"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "تقديم رواية الصحابي على رأيه عند التعارض"
        },
        {
            "id": "65",
            "lvl": "2",
            "sub": null,
            "tit": "إجماع المسلمين على أنه لا يجوز العدول عن السنة لقول أحد من الناس"
        },
        {
            "id": "65",
            "lvl": "2",
            "sub": "1",
            "tit": "قول عمر بن عبد العزيز أنه لا رأي لأحد مع السنة"
        },
        {
            "id": "66",
            "lvl": "1",
            "sub": null,
            "tit": "شبه الممثلين باللحى والجواب عنها"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "تعظيم الاستهزاء باللحى وما يترتب على ذلك"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر الإجماع على تكفير من سخر باسم من أسماء الله تعالى أو أمر من أوامره أو وعده أو وعيده أو استخف بالرسول صلى الله عليه وسلم أو استهزأ به أو بشيء من أفعاله أو عرض بذلك الخ"
        },
        {
            "id": "79",
            "lvl": "2",
            "sub": null,
            "tit": "الترغيب في حفظ اللسان والترهيب من إطلاقه في مساخط الله تعالى"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "إنكار ما يفعل في بعض المحافل من السخرية باللحية"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "أعذار باطلة لبعض الممثلين باللحى"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "جواز هجر الممثل بلحيته لمجاهرته بالمعصية"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "لا يجوز تولية الممثلين باللحى في الوظائف الدينية"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "تهاون بعض القضاة والولاة بتولية العصاة في الوظائف الدينية وذلك من إضاعة الأمانة"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "جنايات الممثلين باللحى على أنفسهم"
        },
        {
            "id": "101",
            "lvl": "1",
            "sub": null,
            "tit": "جنايات الممثلين باللحى على الغير"
        },
        {
            "id": "102",
            "lvl": "2",
            "sub": null,
            "tit": "التحذير من فتنة العلماء الفجرة والعباد الجهاد"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "ذم إعفاء الشوارب"
        },
        {
            "id": "106",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر الأحاديث في قص الشوارب وما فيها من الفوائد"
        },
        {
            "id": "106",
            "lvl": "2",
            "sub": "1",
            "tit": "إعفاء الشوارب من فعل المجوس"
        },
        {
            "id": "110",
            "lvl": "2",
            "sub": null,
            "tit": "قصة زياد بن حدير مع عمر رضي الله عنه وفيها الرد على من زعم أن عمر كان يعفي شاربه"
        },
        {
            "id": "112",
            "lvl": "2",
            "sub": null,
            "tit": "حلق الشوارب بدعة وتشديد الإمام مالك في ذلك"
        },
        {
            "id": "113",
            "lvl": "2",
            "sub": null,
            "tit": "التوقيت في قص الشوارب"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "النهي عن صبغ الشيب بالسواد والتشديد في ذلك"
        },
        {
            "id": "126",
            "lvl": "1",
            "sub": null,
            "tit": "مشروعية صبغ الشيب بغير السواد"
        },
        {
            "id": "133",
            "lvl": "1",
            "sub": null,
            "tit": "تحذير العلماء خاصة وغيرهم عامة عن مخالفة السنة"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "ذم تقزيع الرأس والنهي عنه"
        },
        {
            "id": "137",
            "lvl": "2",
            "sub": null,
            "tit": "حكاية الإجماع على كراهة القزع والحكمة في كراهته"
        },
        {
            "id": "138",
            "lvl": "2",
            "sub": null,
            "tit": "أنواع القزع"
        },
        {
            "id": "140",
            "lvl": "2",
            "sub": null,
            "tit": "من القزع المذموم عمل التواليت"
        },
        {
            "id": "141",
            "lvl": "1",
            "sub": null,
            "tit": "وجوب الإنكار على الممثلين باللحى وغيرهم من المجاهرين بالمعاصي بحسب القدرة"
        },
        {
            "id": "142",
            "lvl": "2",
            "sub": null,
            "tit": "الأمر بالمعروف والنهي عن المنكر فرض عين على القادر الذي لم يقم به غيره"
        },
        {
            "id": "142",
            "lvl": "2",
            "sub": "1",
            "tit": "بيان القدرة ما هي"
        },
        {
            "id": "142",
            "lvl": "2",
            "sub": "2",
            "tit": "ما يترتب على التهاون بالأمر بالمعروف والنهي عن المنكر من عموم العقوبة"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "تصحيح الأغلاط المطبعية"
        }
    ]
}