{
    "b32263": [
        {
            "aya": null,
            "id": "1",
            "na": null,
            "nass": "إنكار التكبير الجماعي وغيره ¶ تأليف ¶ الفقير إلى الله تعالى حمود بن عبد الله بن حمود بن عبد الرحمن التويجري ¶ غفر الله له ولوالديه ولجميع المؤمنين ¶ مطابع دار الكشاف",
            "page": null,
            "part": null,
            "seal": "18E94E9D",
            "sora": null
        },
        {
            "aya": null,
            "id": "8",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ بسم الله والصلاة والسلام على رسول الله، أما بعد: ¶ فقد قرأت ما ذكر أخونا وصاحبنا الشيخ حمود بن عبد الله التويجري في هذه الرسالة من إنكار ما يفعله بعض الناس في المسجد الحرام صباح العيد من التكبير الجماعي بصوت رفيع، ونغمة خاصة، ولا شك أن التكبير على هذا الوجه بدعة منكرة من حيث الكيفية، وأما جنس الذكر والتكبير على غير هذا الوجه فهو مشروع ومرغب فيه عند أهل العلم، كل إنسان يكبر لنفسه من غير رفع صوت يؤذي الناس، ولا تشبه بالمغنين، وقد أوضح الكاتب الأحاديث والآثار الدالة على إنكار هذه البدعة فأجاد وأفاد، وهكذا ما ذكره الكاتب من وجوب تعديل الأذان في المسجد الحرام، ومنع النساء مما لا يليق في حال الطواف وغيره، ومنع المطوفين من الوقوف بالحجاج للدعاء في المواضع التي تضيق على الطائفين، وكذا ما ذكره الكاتب من وجوب إزالة المنكرات الظاهرة في المسجد الحرام وغيره والأخذ على أيدي أهلها وتوجيههم إلى ما شرعه الله لهم، وتحذيرهم من أسباب العقوبات،",
            "page": "7",
            "part": "1",
            "seal": "9EFF859C",
            "sora": null
        },
        {
            "aya": null,
            "id": "9",
            "na": null,
            "nass": "وغضب فاطر الأرض والسموات، كل ذلك حق يجب على ولاة الأمور أن يولوه العناية الكاملة، وأن يهتموا بأمر الرعية وإرشادهم إلى ما فيه صلاح أمر الدنيا والآخرة. ومعلوم أن أهم مقاصد الولاية هو إقامة أمر الله في أرضه، وإلزام الناس بالسير على الصراط المستقيم، والوقوف عند الحدود التي حدها الشرع المطهر. ¶ وفق الله ولاة الأمر لكل خير، وحمى بهم حمى الشريعة، وأصلح أحوال المسلمين أنه على كل شيء قدير، وللمساهمة في التوجيه إلى الخير والتحريض على إنكار المنكر. ¶ حرر في 10 - 9 سنة 1380 هـ ¶ قاله الفقير إلى عفو ربه ¶ عبد العزيز بن عبد الله بن باز. ¶ وصلى الله وسلم على عبده ورسوله محمد وأله وصحبه.",
            "page": "8",
            "part": "1",
            "seal": "BD10D52F",
            "sora": null
        },
        {
            "aya": null,
            "id": "10",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وأصحابه ومن ولاه. وبعد فقد قرأت هذه النبذة المباركة جمع الأخ الشيخ حمود بن عبد الله التويجري بين فيها بدعية التكبير الجماعي المؤدي على هذه الكيفية المعهودة في المسجد الحرام؛ وبدعية تأدية الأذان المسلوك في تأديته هذا المسلك، وفتنة اختلاط الرجال بالنساء وضررها على المجتمع، فما قاله في هذا هو الحق الذي يجب المصير إليه، ويتعين على ولاة الأمور وفقهم الله إن يمنعوا هذه الأشياء المبتدعة في الدين والتي لم يدل عليها كتاب ولا سنة، ولم تكن معهودة بهذه الكيفية زمن السلف رضوان الله عليهم، والله الموفق والهادي إلى سواء السبيل. ¶ أملاه الفقير إلى الله عز شأنه عبد الله بن حمد بن حميد في اليوم السابع والعشرين من شهر رمضان المعظم عام ألف وثلاثمائة وثمانين. اهـ. ¶ عبد الله بن محمد بن حميد",
            "page": "9",
            "part": "1",
            "seal": "A9DE5EF5",
            "sora": null
        },
        {
            "aya": null,
            "id": "12",
            "na": null,
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ الحمد لله نحمده، ونستعينه ونستغفره ونتوب إليه. ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا. من يهدي الله فلا مضل له. ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له. وأشهد أن محمدًا عبده ورسوله. أرسله بالهدى ودين الحق. وجعل اتباعه سببًا لمحبته تبارك وتعالى للعبد، وهدايته إياه، ومغفرته لذنوبه، فقال تعالى: {قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ}، وقال تعالى: {فَآَمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ}. اللهم صل وسلم على عبدك ورسولك نبينا محمد وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين. ¶ أما بعد فقد صليت في المسجد الحرام صلاة عيد الفطر في سنة،1377 فسمعت من في أعلا زمزم، ومن في أعلا المقام الحنفي يتجاوبون بالتكبير والتهليل والتحميد والصلاة على رسول الله - صلى الله عليه وسلم - بأصوات عالية ملحنة يخرجونها مخرجًا واحدًا",
            "page": "11",
            "part": "1",
            "seal": "93311BCA",
            "sora": null
        },
        {
            "aya": null,
            "id": "13",
            "na": null,
            "nass": "على نحو ما يفعله أهل الغناء. وكذلك كانوا يفعلون في أعلا زمزم في سنة 1378 بعد ما هدم المقام الحنفي. وأخبرني بعض الحجاج أنهم كانوا يفعلون مثل ذلك في عيد الأضحى. وقد رأيت بعض الحاضرين يطربون لهذه الأصوات كما يطرب المفتونون بالغناء للغناء. وفعلهم هذا من الاستهزاء بذكر الله تعالى، ومن البدع التي يجب إنكارها. وقد أنكر ابن مسعود، وأبو موسى الأشعري رضي الله عنهما ما هو دون ذلك، وعده ابن مسعود رضي الله عنه من البدع. فروى الطبراني في الكبير عن عمرو بن سلمة، قال: كنا قعودًا على باب ابن مسعود رضي الله عنه بين المغرب والعشاء، فأتى أبو موسى رضي الله عنه، فقال: اخرج علينا أبا عبد الرحمن، فخرج ابن مسعود رضي الله عنه، فقال: أبا موسى ما جاء بك هذه الساعة، قال: لا والله إلا أني رأيت أمرًا ذعرني، وإنه لخير، ولقد ذعرني، وأنه لخير قوم جلوس في المسجد، ورجل يقول: سبحوا كذا وكذا، احمدوا كذا وكذا، قال: فانطلق عبد الله وانطلقنا معهم حتى أتاهم، فقال: ما أسرع ما ضللتم وأصحاب رسول الله - صلى الله عليه وسلم - أحياء، وأزواجه ثواب، وثيابه وأبنيته لم تغير، أحصوا سيئاتكم فأنا أضمن على الله أن يحصي حسناتكم. ¶ وروى الدارمي عن عمرو بن يحيى، قال: سمعت أبي يحدث عن أبيه، قال: كنا نجلس على باب عبد الله بن مسعود رضي الله عنه قبل صلاة الغداة، فإذا خرج مشينا معه إلى المسجد، فجاءنا أبو موسى الأشعري رضي الله عنه، فقال: أخرج إليكم أبو عبد الرحمن بعد؟ قلنا: لا فجلس معنا حتى خرج، فلما خرج قمنا إليه جميعًا، فقال: له أبو موسى يا أبا عبد الرحمن إني رأيت في المسجد آنفًا أمرًا أنكرته،",
            "page": "12",
            "part": "1",
            "seal": "AF071FBD",
            "sora": null
        },
        {
            "aya": null,
            "id": "14",
            "na": null,
            "nass": "ولم أر والحمد لله إلا خيرًا، قال: فما هو، فقال: إن عشت فستراه، قال: رأيت في المسجد قومًا حلقا جلوسًا ينتظرون الصلاة في كل حلقة رجل وفي أيديهم حصى، فيقول كبروا مائة فيكبرون مائة، فيقول هللوا مائة فيهللون مائة، ويقول سبحوا مائة فيسبحون مائة، قال: فماذا قلت لهم؟، ما قلت لهم شيئًا انتظار رأيك، أو انتظار أمرك، قال: أفلا أمرتهم أن يعدوا سيئاتهم، وضمنت لهم أن لا يضيع من حسناتهم شيء، ثم مضى ومضينا معه حتى أتى حلقة من تلك الحلق، فوقف عليهم، فقال: ما هذا الذي أراكم تصنعون، قالوا يا أبا عبد الرحمن: حصى نعد به التكبير، والتهليل، والتسبيح، قال: فعدوا سيئاتكم فأنا ضامن أن لا يضيع من حسناتكم ¶ شيء، ويحكم يا أمة محمد ما أسرع هلكتكم، هؤلاء صحابة نبيكم - صلى الله عليه وسلم - متوافرون، وهذه ثيابه لم تبل، وآنيته لم تكسر، والذي نفسي بيده أنكم لعلى ملة هي أهدى من ملة محمد - صلى الله عليه وسلم - أو مفتحو باب ضلالة، قالوا: والله يا أبا عبد الرحمن ما أردنا إلا الخير، قال: وكم ¶ من مريد للخير لن يصيبه. وروى عبد الله بن الإمام أحمد في زوائد الزهد، والطبراني، وأبو نعيم في الحلية، وأبو الفرج بن الجوزي واللفظ له عن أبي البحتري، قال: أخبر رجل عبد الله بن مسعود رضي الله عنه، أن قومًا يجلسون في المسجد بعد المغرب فيهم رجل يقول: كبروا الله كذا وكذا، وسبحوا الله كذا وكذا، واحمدوا الله كذا وكذا، قال عبد الله: فإذا رأيتهم فعلوا ذلك فأتني فأخبرني بمجلسهم، فجلس فلما سمع ما يقولون، قام فأتى ابن مسعود رضي الله عنه، فجاء وكان رجلاً حديدًا، فقال: أنا",
            "page": "13",
            "part": "1",
            "seal": "5CD1B94D",
            "sora": null
        },
        {
            "aya": null,
            "id": "15",
            "na": null,
            "nass": "عبد الله بن مسعود، والله الذي لا إله غيره لقد جئتم ببدعة ظلماء، أو لقد فضلتم أصحاب محمد - صلى الله عليه وسلم - علمًا. عليكم بالطريف فالزموه، ولئن أخذتم يمينًا وشمالاً لتضلن ضلالاً بعيدًا. وفي رواية الطبراني فأمرهم أن يتفرقوا. وروى محمد بن وضاح أن عبد الله بن مسعود رضي الله عنه حدث أن ناسًا يسبحون بالحصى في المسجد، فأتاهم وقد كوم كل رجل منهم كومة من حصى، فلم يزل يحصيهم بالحصى حتى أخرجهم من المسجد، وهو يقول: لقد أحدثتم بدعة ظلماء، أو لقد فضلتم أصحاب محمد - صلى الله عليه وسلم - علمًا. ¶ إذا علم هذا فصنيع المتجاوبين بالتكبير يوم العيد مما لا ريب أنه من المنكرات، وأنه أعظم مما أنكره ابن مسعود وأبو موسى رضي الله عنهما، وأولى بأن يُنكر على فاعليه ويمنعوا منه. وبيان ذلك من وجوه أحدها: ما فعل المتجاوبون بالتكبير من التطريب به، واجتماع الجماعة على إخراجه بأصوات عالية متطابقة كأنها من تطابقها صوت واحد على نحو ما يفعله المغنون. وهذا المسلك مما ينبغي تنزيه ذكر الله وإجلاله عنه. ¶ الثاني: ما في ذلك من التشويش على من في المسجد الحرام من التالين للقرآن، والذاكرين الله تعالى بالتكبير، والتسبيح، والتحميد وغير ذلك من أنواع الذكر والدعاء، فتلتبس القراءة على القارئ، والذكر على الذاكر، والدعاء على الداعي. ¶ وقد نهى النبي - صلى الله عليه وسلم - عن الجهر بالقرآن إذا حصل من الجهر به تشويش على الغير كما في الموطأ عن أبي حازم التمار عن البياض أن رسول الله - صلى الله",
            "page": "14",
            "part": "1",
            "seal": "B71DAE98",
            "sora": null
        },
        {
            "aya": null,
            "id": "16",
            "na": null,
            "nass": "عليه وسلم - «خرج على الناس وهم يصلون، وقد علت أصواتهم بالقراءة، فقال: إن المصلي يناجي ربه، فلينظر بما يناجيه به، ولا يجهر بعضكم على بعض بالقرآن». ¶ وروى أبو داود في سننه والحاكم في مستدركه عن أبي سعيد الخدري رضي الله عنه، قال: «اعتكف رسول الله - صلى الله عليه وسلم - في المسجد فسمعهم يجهرون بالقراءة، فكشف الستر، وقال: ألا أن كلكم مناج ربه، فلا يؤذين بضعكم بعضًا، ولا يرفع بعضكم على بعض في القراءة، أو قال: في الصلاة»، قال الحاكم: صحيح على شرط الشيخين ولم يخرجاه، ووافقه الحافظ الذهبي في تلخيصه، وقال ابن عبد البر رحمه الله تعالى: حديث البياض وأبي سعيد ثابتان صحيحان انتهى. ¶ وفي المسند من حديث عبد الله بن عمر رضي الله عنهما «أن النبي - صلى الله عليه وسلم - اعتكف وخطب الناس، فقال: أما إن أحدكم إذا قام في الصلاة فإنه يناجي ربه فليعلم أحدكم ما يناجي ربه ولا يجهر بعضكم على بعض بالقراءة في الصلاة». وإذا كان المصلي منفردًا ومثله التالي للقرآن في غير صلاة منهيًا عن الجهر الذي يحصل منه تشويش على من حوله من المصلين والتالين، فنهي المتجاوبين بالتكبير أولى؛ لأن صنيعهم هذا من المحدثات مع ما في ذلك من التشويش على التالين والذاكرين والداعين. ¶ الوجه الثالث: ما في فعلهم من مخالفة ما أمر الله به من خفض الصوت بالذكر والدعاء وارتكاب ما نهى الله عنه ورسوله - صلى الله عليه وسلم - من رفع الصوت بذلك، قال الله تعالى {وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ}. قال مجاهد وابن جريج: أمر أن يذكروه في الصدور، وبالتضرع إليه في الدعاء،",
            "page": "15",
            "part": "1",
            "seal": "206526EF",
            "sora": null
        },
        {
            "aya": null,
            "id": "17",
            "na": null,
            "nass": "والاستكانة دون رفع الصوت، والصياح بالدعاء. وقال تعالى: {وَلَا تَجْهَرْ بِصَلَاتِكَ وَلَا تُخَافِتْ بِهَا وَابْتَغِ بَيْنَ ذَلِكَ سَبِيلاً}. قالت عائشة رضي الله عنها: أنزل ذلك في الدعاء رواه البخاري. ¶ قال المروذي سمعت أبا عبد الله - يعني أحمد بن حنبل - يقول ينبغي أن يسر دعاءه؛ لقوله {وَلَا تَجْهَرْ بِصَلَاتِكَ وَلَا تُخَافِتْ بِهَا وَابْتَغِ بَيْنَ ذَلِكَ سَبِيلاً}، قال هذا في الدعاء. ¶ قال وسمعت أبا عبد الله يقول: وكانوا يكرهون أن يرفعوا أصواتهم بالدعاء. وقال تعالى: {ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ}. ¶ وقد فسر الاعتداء بأمور منها: رفع الصوت في الدعاء، قال ابن جريج: من الاعتداء رفع الصوت، والنداء بالدعاء، والصياح، حكاه عنه البغوي في تفسيره. ¶ وإذا كان رفع الصوت بالدعاء من الاعتداء، فالتطريب به، وتشبيهه بالغناء أولى بأن يكون من الاعتداء الذي لا يحب الله فاعله. والتهليل، والتسبيح، والتحميد من أنواع الدعاء المأمور بخفض الصوت به، وهي أفضل أنواع الدعاء كما في الموطأ عن طلحة بن عبيد الله بن كريز أن رسول الله - صلى الله عليه وسلم - قال: «أفضل الدعاء دعاء يوم عرفة، وأفضل ما قلت أنا والنبيون من قبلي: لا إله إلا الله وحده لا شريك له». وفي جامع الترمذي من حديث عمرو بن شعيب عن أبيه عن جده رضي الله عنه أن النبي - صلى الله عليه وسلم - قال: «خير الدعاء دعاء يوم عرفة، وخير ما قلت أنا والنبيون من قبلي: لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير» قال الترمذي: حسن غريب، ورواه الإمام أحمد في مسنده ولفظه قال: «كان أكثر دعاء رسول الله - صلى الله عليه",
            "page": "16",
            "part": "1",
            "seal": "FA2F56B1",
            "sora": null
        },
        {
            "aya": null,
            "id": "18",
            "na": null,
            "nass": "وسلم - يوم عرفة لا إله إلا الله وحده لا شريك له، له الملك وله الحمد بيده الخير وهو على كل شيء قدير». وروى الترمذي، وابن ماجه، والحاكم في مستدركه عن جابر بن عبد الله رضي الله عنهما، قال: سمعت رسول الله - صلى الله عليه وسلم - يقول «أفضل الذكر لا إله إلا الله، وأفضل الدعاء الحمد لله»، قال الترمذي: حسن غريب، وقال الحاكم: صحيح الإسناد ولم يخرجاه ووافقه الذهبي في تلخيصه. وروى ابن حبان، والحاكم أيضًا عن أبي سعيد الخدري رضي الله عنه عن رسول الله - صلى الله عليه وسلم - قال: «قال موسى عليه السلام يا رب علمني شيئًا أذكرك، وأدعوك به قال: يا موسى، قل: لا إله إلا الله». وذكر تمام الحديث. قال الحاكم: صحيح الإسناد ولم يخرجاه، ووافقه الذهبي في تلخيصه. وقد قال الله تعالى مخبرًا عن أهل الجنة: {دَعْوَاهُمْ فِيهَا سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا سَلَامٌ وَآَخِرُ دَعْوَاهُمْ أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ} الآية. ¶ وقال تعالى: {وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ}، وفي المسند، وجامع الترمذي، ومستدرك الحاكم عن سعد بن أبي وقاص رضي الله عنه قال: «قال رسول الله - صلى الله عليه وسلم - دعوة ذي النون إذ دعا وهو في بطن الحوت {لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ}، فإنه لم يدع بها رجل مسلم في شيء قط إلا استجاب الله له»، قال الحاكم: صحيح الإسناد ولم يخرجاه ووافقه الذهبي في تلخيصه. وفي جامع الترمذي أيضًا عن ¶ أبي هريرة رضي الله عنه «أن النبي - صلى الله عليه وسلم - كان إذا همه الأمر رفع رأسه إلى",
            "page": "17",
            "part": "1",
            "seal": "256CA319",
            "sora": null
        },
        {
            "aya": null,
            "id": "19",
            "na": null,
            "nass": "السماء فقال سبحان الله العظيم». وفي مستدرك الحاكم عن سلمة بن الأكوع رضي الله عنه قال: «ما سمعت رسول الله - صلى الله عليه وسلم - يستفتح دعاء إلا استفتحه بسبحان ربي العلي الأعلى الوهاب»، قال الحاكم: صحيح الإسناد ولم يخرجاه، ووافقه الذهبي في تلخيصه. وفي الصحيحين، والمسند، وجامع الترمذي عن ابن عباس رضي الله عنهما «أن نبي الله - صلى الله عليه وسلم - كان يدعو بهذه الدعوات عند الكرب لا إله إلا الله العظيم الحليم، لا إله إلا الله رب العرش العظيم، لا إله إلا الله رب السموات والأرض رب العرش الكريم»، ورواه ابن ماجه ولفظه «كان يقول عند الكرب: لا إله إلا الله الحليم الكريم، سبحان الله رب العرش العظيم، سبحان الله رب السموات السبع ورب العرش الكريم». وفي المسند أيضًا عن علي بن أبي طالب رضي الله عنه قال: «علمني رسول الله - صلى الله عليه وسلم - إذا نزل بي كرب أن أقول: لا إله إلا الله الحليم الكريم، سبحان الله وتبارك الله رب العرش العظيم والحمد لله رب العالمين» {(¬1). والغرض من إيراد هذه الأحاديث بيان أن التهليل، والتسبيح، والتحميد من أنواع الدعاء الذي أمر الله تبارك وتعالى أن يكون بتضرع وخفية، وأخبر أنه لا يحب المعتدين أي في الدعاء، ولا في غيره. ¶ قال ابن القيم رحمه الله تعالى: ومن العدوان أن يدعوه غير متضرع، قال: وفي ¶ ¬_________ ¶ (¬1) وسيأتي حديث أبي موسى الأشعري رضي الله عنه وفيه أن أصحاب رسول الله - صلى الله عليه وسلم - لما رفعوا أصواتهم بالتكبير والتهليل قال رسول الله - صلى الله عليه وسلم - أربعوا على أنفسكم فإنكم لا تدعون أصم ولا غائبًا إنما تدعون سميعًا بصيرًا.",
            "page": "18",
            "part": "1",
            "seal": "74C24610",
            "sora": null
        },
        {
            "aya": null,
            "id": "20",
            "na": null,
            "nass": "قوله: أنه لا يحب المعتدين عقب قوله ادعوا ربكم تضرعًا وخفية، دليل على أن من لم يدعه تضرعًا وخفية فهو من المعتدين الذين لا يحبهم، فقسمت الآية الناس إلى قسمين داعٍ لله تضرعًا وخفية ومعتد بترك ذلك. انتهى. ولا يخفى على من في قلبه أدنى حياة ما في فعل المطربين بالأذكار يوم العيد من منافاة التضرع والخفية، بل ومنافاة الخوف من الله تعالى، فإنهم لو خافوه لمنعهم خوفه من مخالفة أمره، وارتكابه نهيه، والاستهزاء بذكره، وإيقاعه بأفعال تشبه أفعال المغنين. فهم إذًا من المعتدين. والله لا يحب المعتدين. وقد تقدم ما ذكره الإمام أحمد رضي الله تعالى عن السلف أنهم كانوا يكرهون أن يرفعوا أصواتهم بالدعاء. وروى الخلال بإسناد صحيح عن قتادة عن سعيد بن المسيب أنه قال: أحدث الناس الصوت عند ¶ الدعاء. وعن سعيد بن أبي عروبة أن مجالد بن سعيد سمع قومًا يعجون في دعائهم فمشى إليهم، فقال: أيها القوم إن كنتم أصبتم فضلاً على من كان قبلكم، لقد ضللتم، قال: فجعلوا يتسللون رجلا رجلاً حتى تركوا بغيتهم التي كانوا فيها. العج رفع الصوت بالدعاء وغيره. وروى الخلال أيضًا بإسناده عن ابن شوذب عن أبي التياح قال: قلت للحسن: إمامنا يقص، فيجتمع الرجال والنساء فيرفعون أصواتهم بالدعاء، فقال الحسن: إن رفع الصوت بالدعاء بدعة، وأن اجتماع الرجال والنساء لبدعة ... وقد ثبت عن النبي - صلى الله عليه وسلم - أنه أنكر رفع الصوت بالذكر ونهى عن ذلك كما في الصحيحين وغيرهما من حديث خالد الحذاء عن أبي عثمان النهدي عن أبي موسى الأشعري رضي الله عنه،",
            "page": "19",
            "part": "1",
            "seal": "947E8881",
            "sora": null
        },
        {
            "aya": null,
            "id": "21",
            "na": null,
            "nass": "قال: «كنا مع رسول الله - صلى الله عليه وسلم - في غزاة فجعلنا لا نصعد شرفًا، ولا نعلو شرفا، ولا نهبط في واد إلا رفعنا أصواتنا بالتكبير، قال: فدنا منا رسول الله - صلى الله عليه وسلم -، فقال: أيها الناس أربعوا على أنفسكم فإنكم لا تدعون أصم ولا غائبًا، إنما تدعون سمعيًا بصيرًا». هذا لفظ البخاري. وفي رواية لهما عن عاصم الأحول عن أبي عثمان عن أبي موسى رضي الله عنه، قال: «لما غزا رسول الله - صلى الله عليه وسلم - خيبر، أو قال: لما توجه رسول الله - صلى الله عليه وسلم - أشرفوا على واد، فرفعوا أصواتهم بالتكبير، الله أكبر الله أكبر، لا إله إلا الله، فقال رسول الله - صلى الله عليه وسلم -: «أربعوا على أنفسكم أنكم لا تدعون أصم ولا غائبًا، أنكم تدعون سمعيًا قريبًا، وهو معكم». هذا لفظ البخاري. وإذا كان النبي - صلى الله عليه وسلم - قد أنكر على الذين رفعوا أصواتهم بالتكبير والتهليل، وهم في الفضاء فالإنكار على المتجاوبين بذلك بالأصوات العالية في المسجد الحرام أولى؛ لأنهم قد ضموا إلى رفع الأصوات به بدعة، وهي اجتماع الجماعة على إيقاعه بأصوات متطابقة كما يفعله المغنون. ¶ وضموا إلى ذلك أيضًا تطريبًا وتشويشًا على الحاضرين، وكل من هذه الأفعال غير جائز. ¶ وفي الصحيحين وسنن أبي داود وابن ماجه عن عائشة رضي الله عنها قالت: قال رسول الله - صلى الله عليه وسلم -: «من أحدث في أمرنا هذا ما ليس منه فهو رد». وفي رواية لأحمد، ومسلم، والبخاري تعليقًا مجزومًا به «من عمل عملاً ليس عليه أمرنا فهو رد - أي مردود -». ومن الأعمال المردودة بلا ريب صنيع المتجاوبين بالتكبير بالأصوات العالية المتطابقة؛ لأنه لم يكن",
            "page": "20",
            "part": "1",
            "seal": "27A05DDE",
            "sora": null
        },
        {
            "aya": null,
            "id": "22",
            "na": null,
            "nass": "من أمر رسول الله - صلى الله عليه وسلم -، ولا من عمل الصحابة رضوان الله عليهم أجمعين. وليس هو من عمل التابعين ¶ وتابعيهم بإحسان، وإنما هو من محدثات الأمور التي حذر منها رسول الله - صلى الله عليه وسلم - أمته كما في المسند والسنن من حديث العرباض ابن سارية رضي الله عنه أن رسول الله - صلى الله عليه وسلم - قال: «عليكم بسنتي وسنة الخلفاء الراشدين المهديين تمسكوا بها وعضوا عليها بالنواجذ، وإياكم ومحدثات الأمور، فإن كل محدثة بدعة وكل بدعة ضلالة». قال الترمذي: هذا حديث حسن صحيح، وصححه أيضًا ابن حبان، والحاكم، وقال: ليس له علة، ووافقه الذهبي في تلخيصه. قال ابن الحاج المالكي في المدخل: قد مضت السنة أن كل واحد يكبر لنفسه، ولا يمشي على صوت غيره فإن ذلك من البدع إذ أنه لم ينقل أن النبي - صلى الله عليه وسلم - فعله، ولا أحد من الخلفاء الراشدين بعده، وفيه خرق حرمة المسجد والمصلى برفع الأصوات والتشويش على من به من العابدين والتالين والذاكرين. ¶ وقال أيضًا: والسنة الماضية أن يكبر عند خروجه إلى المصلى، وأن يجهر بالتكبير فيسمع نفسه ومن يليه، والزيادة على ذلك من البدع إذ أنه لم يرد عن النبي - صلى الله عليه وسلم - إلا ما ذكر، ورفع الصوت بذلك يخرج عن حد السمت والوقار، ولا فرق في ذلك بين الإمام والمؤذن والمأموم، فإن التكبير مشروع في حقهم أجمعين بخلاف المشي على صوت واحد فإنه بدعة؛ لأن المشروع أن يكبر كل إنسان لنفسه، ولا يمشي على صوت غيره انتهى. فإن احتج أحد من المبتدعين الذين أشرنا إليهم، أو احتج لهم غيرهم بأن عمر رضي",
            "page": "21",
            "part": "1",
            "seal": "B6A3F7D4",
            "sora": null
        },
        {
            "aya": null,
            "id": "23",
            "na": null,
            "nass": "الله عنه كان يكبر في قبته بمنى فيسمعه أهل المسجد فيكبرون ويكبر أهل الأسواق حتى ترتج منى تكبيرًا. وإن ابن عمر، وأبا هريرة رضي الله عنهما كانا يخرجان إلى السوق في أيام العشر يكبران، ويكبر الناس بتكبيرهما. فالجواب أن يقال: أن سماع أهل المسجد لعمر رضي الله عنه لا يدل على أنه كان يرفع صوته بالتكبير رفعًا منكرًا كما يفعله المتجاوبون في المسجد الحرام، وإنما كان رضي الله عنه جهير الصوت، وكانت قبته إلى جانب المسجد، فكان إذا كبر وهو فيها سمعه أهل المسجد فتنبهوا من غفلتهم وكبروا، وكذلك أهل الأسواق إذا سمعوا تكبير من في المسجد تنبهوا من غفلتهم وكبروا. ومثل ذلك فعل ابن عمر، وأبو هريرة رضي الله عنهما فإنهما كانا إذا مرا في السوق كبرا فتنبه أهل السوق من غفلتهم وكبروا بتكبيرها. ولم يذكر عن عمر وابنه، وأبي هريرة رضي الله عنهم أنهم كانوا يبالغون في رفع أصواتهم بالتكبير وحاشاهم أن يخالفوا قول النبي - صلى الله عليه وسلم -: ¶ «أربعوا على أنفسكم فإنكم لا تدعون أصم ولا غائبًا». وأيضًا فإن عمر وابنه، وأبا هريرة رضي الله عنهم كان كل منهم يكبر على حدته، وكذلك كل من سمعهم فإن كلا منهم يكبر على حدته، ولم يكن في فعلهم تلحين وتطريب، ولا اجتمع اثنان منهم فضلاً عن الجماعة على التجاوب به وإخراجه بأصوات عالية متطابقة كما يفعله المغنون، وكما يفعله المتجاوبون في المسجد الحرام. فعمر، وابنه، وأبو هريرة رضي الله عنهم كانوا على طريقة حسنة بخلاف المتجاوبين في المسجد الحرام فإنهم على طريقة مبتدعة، وكل بدعة",
            "page": "22",
            "part": "1",
            "seal": "14940004",
            "sora": null
        },
        {
            "aya": null,
            "id": "24",
            "na": null,
            "nass": "ضلالة. وأيضًا ففعل عمر، وابنه، وأبي هريرة رضي الله عنهم ليس فيه تشويش على الناس، وتخليط عليهم، وإنما فيه إيقاظ الغافلين منهم وبعث هممهم على ذكر الله تعالى. وهذا بخلاف فعل المتجاوبين في المسجد الحرام فإنهم كانوا يشوشون على الحاضرين غاية التشويش فتلتبس القراءة على القارئين، والذكر على الذاكرين، والدعاء على الداعين في حال تجاوب أولئك. وقد نهى النبي - صلى الله عليه وسلم - عن مثل هذا كما تقدم في حديث البياض، وأبي سعيد، وابن عمر رضي الله عنهم. وقد ذكر كثير من الفقهاء أنه يستحب الجهر بالتكبير في العيدين وأيام العشر. ومرادهم بالجهر ضد الإسرار لا رفع الأصوات المنكرة به فإن ذلك لا يجوز لما ذكرنا من حديث أبي موسى رضي الله عنه. وقد تقدم قول ابن الحاج المالكي: أن الزيادة على إسماع نفسه ومن يليه بدعة. وإذا ضم إلى رفع الأصوات به التحلين، والتطريب، والتشويش على الغير، وتشبيه ذكر الله بالغناء، فذلك زيادة منكر إلى منكر. فالواجب على ولاة الأمور أن يأخذوا على أيدي أولئك الجهال، ويمنعوهم من التجاوب بذكر الله تعالى، ورفع الأصوات المنكرة به، ويأمروهم أن يفعلوا كفعل غيرهم ممن في المسجد الحرام، فكل رجل منهم يكبر الله، ويحمده، ويهلله، ويسبحه على حدته بصوت غير رفيع يشوش على الناس. ¶ ويتعين على ولاة الأمور أيضًا منع المؤذنين من التطريب بالأذان، وتمطيطه، والتنطع في إخراجه حتى يتولد من الحرف حرف آخر، أو حرفان، أو أكثر من شدة التمطيط. وفي هذه الأفعال المبتدعة من الاستهزاء بذكر الله تعالى،",
            "page": "23",
            "part": "1",
            "seal": "B5DFDADB",
            "sora": null
        },
        {
            "aya": null,
            "id": "25",
            "na": null,
            "nass": "والاستخفاف بشأن الأذان ما لا يخفى على من في قلبه حياة. وتسمية أهلها بالمستهزئين بذكر الله تعالى من تسميتهم بالمؤذنين. والواجب على ولاة الأمور أن يفعلوا مع المطربين بالأذان ونحوهم من المبتدعين فيه مثل ما روي عن النبي - صلى الله عليه وسلم - أنه فعله مع سلفهم في ¶ هذه البدعة، وما فعله الخليفة الراشد عمر بن عبد العزيز رحمه الله تعالى أيضًا، ففي سنن الدارقطني عن ابن عباس رضي الله عنهما، قال: «كان لرسول الله - صلى الله عليه وسلم - مؤذن يطرب، فقال رسول الله - صلى الله عليه وسلم -: إن الأذان سمح سهل، فإن كان أذانك سهلاً سمحًا، وإلا فلا تؤذن». وذكر البخاري في صحيحه تعليقًا مجزومًا به، ووصله ابن أبي شيبة «أن مؤذنًا أذن فطرب في أذانه، فقال له عمر بن عبد العزيز: أذن أذانًا سمحًا، وإلا فاعتزلنا». وإذا كان النبي - صلى الله عليه وسلم - قد أنكر على المطرب في الأذان، فالإنكار على الذين يجعلونه شبيهًا بالغناء، والأصوات الموسيقية أولى وأحرى. وكذلك الذين يمططونه ويتنطعون فيه. ويتعين على ولاة الأمور أيضًا منع الجماعات الذين يقفون للدعاء تحت باب الكعبة وما حوله، فيضيقون على الطائفين في أضيق موضع في المطاف، ويضطروهم إلى التزاحم فيما بينهم وبين مقام إبراهيم. ووقوفهم للدعاء في هذا المكان لم يكن عليه أمر النبي - صلى الله عليه وسلم -، ولا عمل أصحابه والتابعين لهم بإحسان، وإنما هو من محدثات المطوفين وتزيينهم للهمج الرعاع. وفي وقوفهم هناك مفسدة أخرى وهي اجتماع الرجال والنساء ومضاغطة بعضهم بعضًا، وهذا مما لا ينبغي",
            "page": "24",
            "part": "1",
            "seal": "956C1779",
            "sora": null
        },
        {
            "aya": null,
            "id": "26",
            "na": null,
            "nass": "إقراره. وقد تقدم قول الحسن البصري رحمه الله تعالى: أن اجتماع الرجال والنساء بدعة. ومما لا ينبغي إقراره أيضًا مضاغطة النساء للرجال الأجانب عند الحجر الأسود والركن اليماني. وقد أنكرت عائشة رضي الله عنها على من فعلت ذلك أشد الإنكار. ¶ قال الإمام الشافعي رحمه الله تعالى في مسنده أخبرنا سعيد بن سالم عن عمر بن سعيد ابن أبي حسين عن منبوذ بن أبي سليمان عن أمه أنها كانت عند عائشة زوج النبي - صلى الله عليه وسلم - أم المؤمنين رضي الله عنها، فدخلت عليها مولاة لها فقالت: لها يا أم المؤمنين طفت بالبيت سبعًا، واستلمت الركن مرتين أو ثلاثًا، فقالت لها عائشة رضي الله عنها: لا آجرك الله، لا آجرك الله، تدافعين الرجال، ألا كبرت ومررت. وذكر الشيخ أبو محمد المقدسي في المغني عن عطاء قال: كانت عائشة رضي الله عنها تطوف حجزة من الرجال لا تخالطهم، فقالت امرأة: انطلقي نستلم يا أم المؤمنين، قالت: انطلقي عنك وأبت. وإذا كانت عائشة رضي الله عنها قد أنكرت على مولاتها مزاحمة الرجال على الركن، فكيف لو رأت ما يفعله كثير من النساء في زماننا من مضاغطة الرجال الأجانب عند الركنين مع كشفهن لما يحرم عليهن كشفه عند الرجال الأجانب؟ فترتكب إحداهن ¶ محظورين أو أكثر من أجل الاستلام أو تقبيل الحجر الأسود، فهؤلاء أولى بالإنكار والمنع. وليس الاستلام والتقبيل جائزًا لهن والحالة هذه، وإنما يجوز لهن إذا تسترن غاية التستر ولم يزاحمن الرجال. قال النووي في شرح المهذب: قال أصحابنا: لا يستحب للنساء تقبيل الحجر ولا استلامه",
            "page": "25",
            "part": "1",
            "seal": "E47D57F4",
            "sora": null
        },
        {
            "aya": null,
            "id": "27",
            "na": null,
            "nass": "إلا عند خلو المطاف في الليل أو غيره؛ لما فيه من ضررهن وضرر الرجال بهن. وقال أيضًا: وأما الدنو من البيت فمتفق على استحبابه - إلى أن قال - قال أصحابنا: وهذا الذي ذكرناه من استحباب القرب هو في حق الرجل أما المرأة فيستحب لها أن لا تدنو في حال طواف الرجال؛ بل تكون في حاشية المطاف بحيث لا تخالط الرجال، ويستحب لها أن تطوف في الليل فإنه أصون لها ولغيرها من الملامسة والفتنة، فإن كان المطاف خاليًا من الرجال استحب لها القرب كالرجل انتهى. ويتعين على ولاة الأمور أيضًا تغيير جميع المنكرات الظاهرة كالغناء، وآلات الملاهي، وشرب المسكرات، والمفترات وبيعها، والتمثيل باللحى، وتصوير ذوات الأرواح، وبيع الصور والجرائد والمجلات المصورة، ومزاحمة النساء للرجال في المطاف مع إمكان طوافهن على حدة وتبرجهن وسفورهن بين الرجال الأجانب وتشبههن بنساء الإفرنج في اللباس وغير ذلك، فإني قد رأيت في مكة شرفها الله تعالى كثيرًا من البنات المراهقات فمن دونهن لابسات يوم العيد لباس بنات الإفرنج، وما رأيت أحدًا ينكر ذلك فالله المستعان. ¶ وليعلم ولاة الأمور أنهم مسؤولون يوم القيامة عما هو منوط بهم ومتعين عليهم من تغيير المنكرات الظاهرة، وتطهير البلاد الإسلامية منها كما في الصحيحين، ومسند الإمام أحمد، والسنن إلا ابن ماجه عن عبد الله بن عمر رضي الله عنهما أن رسول الله - صلى الله عليه وسلم - قال: «ألا كلكم راعٍ وكلكم مسؤول عن رعيته، فالإمام الذي على الناس راع وهو مسؤول عن رعيته، والرجل راع على أهل بيته وهو",
            "page": "26",
            "part": "1",
            "seal": "3DE0F607",
            "sora": null
        },
        {
            "aya": null,
            "id": "28",
            "na": null,
            "nass": "مسؤول عن رعيته، والمرأة راعية على أهل بيت زوجها وولده وهي مسؤولة عنهم، وعبد الرجل راع على مال سيده وهو مسؤول عنه، ألا فكلكم راع وكلكم مسؤول عن رعيته». وقد قال الله تعالى: {وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ}، قال ابن عباس رضي الله عنهما في تفسير هذه الآية: أمر الله المؤمنين أن لا يقروا المنكر بين ظهرانيهم فيعمهم الله بالعذاب. قال الحافظ ابن كثير رحمه الله تعالى: وهذا تفسير حسن جدًا. وفي المسند والسنن عن قيس بن أبي حازم، قال: ¶ قام أبو بكر الصديق رضي الله عنه فحمد الله وأثنى عليه، ثم قال: أيها الناس أنكم تقرءون هذه الآية {يَا أَيُّهَا الَّذِينَ آَمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ يَا أَيُّهَا الَّذِينَ آَمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ}، وإنكم تضعونها على غير موضعها، وأني سمعت رسول الله - صلى الله عليه وسلم - يقول: «إن الناس إذا رأوا المنكر، ولا يغيرونه أوشك الله أن يعمهم بعقابه»، قال الترمذي: هذا حديث حسن صحيح، وصححه أيضًا ابن حبان. وفي المسند أيضًا من حديث عدي بن عميرة الكندي رضي الله عنه، قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: «إن الله تعالى لا يعذب العامة بعمل الخاصة حتى يروا المنكر بين ظهرانيهم، وهم قادرون على أن ينكروه فلا ينكرون، فإذا فعلوا ذلك عذب الله الخاصة والعامة». وفي الموطأ عن إسماعيل بن أبي حكيم أنه سمع عمر بن عبد العزيز رحمه الله تعالى يقول: كان يقال أن الله تبارك وتعالى لا يعذب العامة بذنب الخاصة، ولكن إذا عمل المنكر ¶ جهارًا استحقوا العقوبة كلهم. وقال الإمام أحمد رحمه الله تعالى في كتاب",
            "page": "27",
            "part": "1",
            "seal": "79D7E368",
            "sora": null
        },
        {
            "aya": null,
            "id": "29",
            "na": null,
            "nass": "الصلاة: جاء الحديث عن بلال بن سعد «أنه قال الخطيئة إذا خفيت لم تضر إلا صاحبها، وإذا ظهرت فلم تغير ضرت العامة». قال أحمد -رحمه الله تعالى-: وإنما تضر العامة لتركهم لما يجب عليهم من الإنكار والتغيير على الذي ظهرت منه الخطيئة. وفي المسند من حديث أم سلمة رضي الله عنها قالت: سمعت رسول الله - صلى الله عليه وسلم - يقول: «إذا ظهرت المعاصي في أمتي عمهم الله بعذاب من عنده، فقلت يا رسول الله: أما فيهم يومئذ أناس صالحون، قال: بلى. قلت: فكيف يصنع بأولئك. قال: يصيبهم ما أصاب الناس، ثم يصيرون إلى مغفرة من الله ورضوان». وفي المسند أيضًا من حديث عائشة رضي الله عنها تبلغ به النبي - صلى الله عليه وسلم - قال: «إذا ظهر السوء في الأرض، أنزل الله بأهل الأرض بأسه فقالت: وفيهم أهل طاعة الله، قال: نعم ثم يصيرون إلى رحمة الله». وفي مستدرك الحاكم عن الحسن بن محمد بن علي عن مولاة لرسول الله - صلى الله عليه وسلم - قالت: دخل النبي - صلى الله عليه وسلم - على عائشة، أو على بعض أزواج النبي - صلى الله عليه وسلم - وأنا عنده، فقال: إذا ظهر السوء فلم ينهوا عنه أنزل الله بهم بأسه، فقال إنسان: يا نبي الله وإن كان فيهم الصالحون، قال: نعم يصيبهم ما أصابهم، ثم يصيرون إلى مغفرة الله ¶ ورحمته». والأحاديث في التحذير من التهاون بالأمر بالمعروف والنهي عن المنكر وتغيير ما ظهر منه كثيرة جدًا. والله المسؤول أن يوفق ولاة أمور المسلمين للأخذ على أيدي السفهاء، والسير على منهاج السلف الصالح ففي ذلك الخير والصلاح للمسلمين وبقاء ملكهم وعزتهم قال الله تعالى: {وَلَيَنْصُرَنَّ",
            "page": "28",
            "part": "1",
            "seal": "917A5429",
            "sora": null
        },
        {
            "aya": null,
            "id": "30",
            "na": null,
            "nass": "اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ * الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآَتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ}، وأما إرخاء الأعنة للسفهاء فذلك من أسباب عموم الشر والفساد وزوال الملك والعزة، قال الله تعالى: {إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ}. وقال تعالى: {وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا}، وقال تعالى: {وَضَرَبَ اللَّهُ مَثَلاً قَرْيَةً كَانَتْ آَمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ}. وفيما جرى على بني أمية، وبني العباس وغيرهم من الماضين عظة وعبرة لمن اعتبر. والسعيد من وعظ بغيره. ¶ قال ذلك كاتبه الفقير إلى الله تعالى حمود بن عبد الله التويجري وصلى الله على نبينا محمد وعلى آله وأصحابه ومن تبعهم بإحسان إلى يوم الدين وسلم تسليمًا كثيرًا. ¶ (28 - 9 - 1379 هـ).",
            "page": "29",
            "part": "1",
            "seal": "3D057AE3",
            "sora": null
        }
    ],
    "t32263": [
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "تقديم الشيخ عبد العزيز بن عبد الله بن باز"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "تقديم الشيخ عبد الله بن محمد بن حميد"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}